<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der Gesetzentwurf ueber die Aufhebung der
    Feudallasten</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_276.htm"><font size="2">Die Aufl&ouml;sung der demokratischen
    Vereine in Baden</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_284.htm"><font size="2">Die
    "K&ouml;lnische Zeitung" &uuml;ber englische Verh&auml;ltnisse</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 278-283<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Der Gesetzentwurf &uuml;ber die Aufhebung der Feudallasten</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 60 vom 30. Juli 1848]</font></p>

    <p><b><a name="S278">&lt;278&gt;</a></b> **<i>K&ouml;ln</i>, 29. Juli. Wenn hier und da ein
    Rheinl&auml;nder vergessen haben sollte, was er der "Fremdherrschaft", der "Unterdr&uuml;ckung
    des korsischen Tyrannen" verdankt, so m&ouml;ge er den Gesetzentwurf &uuml;ber die
    unentgeltliche Aufhebung verschiedener Lasten und Abgaben lesen, den Herr Hansemann im Jahre
    der Gnade 1848 seinen Vereinbarern "zur Erkl&auml;rung" zugehen l&auml;&szlig;t.
    Lehnsherrlichkeit, Allodifikationszins, Sterbefall, Besthaupt, Kurmede, Schutzgeld,
    Jurisdiktionszins, Dreidinggelder, Zuchtgelder, Siegelgelder, Blutzehnt, Bienenzehnt usw. - wie
    fremd, wie barbarisch klingen diese widersinnigen Namen unseren durch die
    franz&ouml;sisch-revolution&auml;re Zertr&uuml;mmerung der Feudalit&auml;t, durch den Code
    Napol&eacute;on zivilisierten Ohren! Wie unverst&auml;ndlich ist uns dieser ganze Wust
    mittelaltriger Leistungen und Abgaben, dies Naturalienkabinett des modrigsten Plunders der
    vors&uuml;ndflutlichen Zeit!</p>

    <p>Und doch, ziehe deine Schuhe aus, denn du stehst auf heiligem Boden, deutscher Patriot!
    Diese Barbareien, sie sind die Tr&uuml;mmer der christlich-germanischen Glorie, sie sind die
    letzten Ringe einer Kette, die sich durch die Geschichte hinzieht und dich verbindet mit der
    Herrlichkeit deiner V&auml;ter bis hinauf zu den cheruskischen W&auml;ldern! Diese Moderluft,
    dieser Feudalschlamm, die wir hier in klassischer Unverf&auml;lschtheit wiederfinden, sind
    unseres Vaterlandes ureigenste Produkte, und wer ein echter Deutscher ist, der mu&szlig; mit
    dem Dichter ausrufen:</p>

    <div style="margin-left: 12em">
      <p><font size="2">Das ist ja meine Heimatluft!<br>
      Die gl&uuml;hende Wange empfand es!<br>
      Und dieser Landstra&szlig;enkot, er ist<br>
      Der Dreck meines Vaterlandes<br>
      &lt;H. Heine, "Deutschland. Ein Winterm&auml;rchen", Kaput VIII.&gt;</font></p>
    </div>

    <p><b><a name="S279">&lt;279&gt;</a></b> Wenn man diesen Gesetzentwurf &uuml;berliest, so
    scheint es auf den ersten Blick, als tue unser Minister des Ackerbaues, Herr <i>Gierke,</i> auf
    Befehl Herrn Hansemanns einen gewaltig "k&uuml;hnen Griff", als hebe er mit einem Federzug ein
    ganzes Mittelalter auf, und alles gratis, versteht sich!</p>

    <p>Wenn man dagegen die <i>Motive</i> zum Entwurf ansieht, so findet man, da&szlig; sie gleich
    damit anfangen, zu beweisen, da&szlig; eigentlich <i>gar keine</i> Feudallasten unentgeltlich
    aufgehoben werden d&uuml;rfen - also mit einer k&uuml;hnen Behauptung, welche dem "k&uuml;hnen
    Griff" direkt widerspricht.</p>

    <p>Zwischen diesen beiden K&uuml;hnheiten laviert nun die praktische Sch&uuml;chternheit des
    Herrn Ministers behutsam und vorsorglich durch. Links "die allgemeine Wohlfahrt" und die
    "Anforderungen des Zeitgeistes", rechts die "wohlerworbenen Rechte der Gutsherrschaften", in
    der Mitte der "preisw&uuml;rdige Gedanke der freieren Entwickelung der l&auml;ndlichen
    Verh&auml;ltnisse", verk&ouml;rpert in der schamhaften Verlegenheit des Herrn Gierke - welche
    Gruppe!</p>

    <p>Genug. Herr Gierke erkennt vollst&auml;ndig an, da&szlig; die Feudallasten im allgemeinen
    nur gegen Entsch&auml;digung aufgehoben werden d&uuml;rfen. Damit bleiben die
    dr&uuml;ckendsten, die verbreitetsten, die haupts&auml;chlichsten Lasten <i>bestehen</i>, oder,
    da sie tats&auml;chlich durch die Bauern schon abgeschafft waren, werden sie
    <i>wiederhergestellt</i>.</p>

    <p>Aber, meint Herr Gierke,</p>

    <p><font size="2">"wenn dennoch einzelne Verh&auml;ltnisse, deren innere Begr&uuml;ndung
    mangelhaft oder deren Fortdauer mit den Anforderungen des Zeitgeistes und der allgemeinen
    Wohlfahrt nicht vereinbar ist, <i>ohne Entsch&auml;digung</i> aufgehoben werden, so m&ouml;gen
    die dadurch Betroffenen nicht verkennen, da&szlig; sie nicht allein dem allgemeinen Besten,
    sondern auch ihrem eigenen wohlverstandenen Interesse einige Opfer bringen, um das
    Verh&auml;ltnis der Berechtigten und Verpflichteten zu einem friedlichen und freundlichen zu
    gestalten und dadurch dem Grundbesitz &uuml;berhaupt die Stellung im Staate zu bewahren, die
    ihm zum Heile des Ganzen geb&uuml;hrt".</font></p>

    <p>Die Revolution auf dem Lande bestand in der tats&auml;chlichen Beseitigung aller
    Feudallasten. Das Ministerium der Tat, das die Revolution anerkennt, erkennt sie auf dem Lande
    dadurch an, da&szlig; es sie unter der Hand vernichtet. Den ganzen alten Status quo
    zur&uuml;ckzuf&uuml;hren, ist unm&ouml;glich; die Bauern w&uuml;rden ihre Feudalbarone ohne
    weiteres totschlagen, das sieht selbst Herr Gierke ein. Man hebt also eine pomphafte Liste von
    unbedeutenden, nur hie und da existierenden Feudallasten auf und stellt die Hauptfeudallast,
    die sich in dem einfachen Wort <i>Frondienste</i> zusammenfa&szlig;t, wieder her.</p>

    <p>Der Adel opfert durch s&auml;mtliche aufzuhebende Rechte nicht 50.000 Taler j&auml;hrlich
    und rettet dadurch mehrere Millionen. Ja, wie der Minister hofft, <a name=
    "S280"><b>&lt;280&gt;</b></a> wird er sich dadurch die Bauern vers&ouml;hnen und in Zukunft
    sogar ihre Stimmen bei den Kammerwahlen erwerben. In der Tat, das Gesch&auml;ft w&auml;re gut,
    wenn Herr Gierke sich nicht verrechnete!</p>

    <p>Die Einw&auml;nde der Bauern w&auml;ren damit beseitigt, des Adels, soweit er seine
    Situation richtig erkennt, ebenfalls. Bleibt noch die Kammer, die Bedenken der juristischen und
    radikalen Konsequenzmacherei. Der Unterschied zwischen den aufzuhebenden und nicht
    aufzuhebenden Lasten, der kein anderer ist als der zwischen ziemlich wertlosen und sehr
    wertvollen Lasten, mu&szlig; um der Kammer willen eine scheinbare juristische und
    &ouml;konomische Begr&uuml;ndung erhalten. Herr Gierke mu&szlig; nachweisen, da&szlig; die
    aufzuhebenden Lasten 1. eine mangelhafte innere Begr&uuml;ndung haben, 2. der allgemeinen
    Wohlfahrt, 3. den Anforderungen des Zeitgeistes widersprechen und 4. ihre Aufhebung im Grunde
    keine Verletzung des Eigentumsrechts, keine Expropriation ohne Entsch&auml;digung ist.</p>

    <p>Um die mangelhafte Begr&uuml;ndung dieser Abgaben und Leistungen zu beweisen, vertieft sich
    Herr Gierke in die d&uuml;stersten Regionen des Lehnrechts. Die ganze, "urspr&uuml;nglich sehr
    langsame Entwicklung der germanischen Staaten seit einem tausendj&auml;hrigen Zeitraum" wird
    von Herrn Gierke heraufbeschworen. Aber was hilft das Herrn Gierke? Je tiefer er geht, je mehr
    er den stockigen Schlamm des Lehnrechts aufr&uuml;hrt, desto mehr beweist ihm das Lehnrecht
    nicht die mangelhafte, sondern die vom feudalen Standpunkt aus sehr solide Begr&uuml;ndung der
    fraglichen Lasten; und der ungl&uuml;ckliche Minister setzt sich nur der allgemeinen Heiterkeit
    aus, wenn er sich abarbeitet, das Lehnrecht modern-zivilrechtliche Orakelspr&uuml;che
    aussto&szlig;en, den Feudalbaron des 12. Jahrhunderts ebenso denken und urteilen zu lassen wie
    den Bourgeois des neunzehnten.</p>

    <p>Herr Gierke hat gl&uuml;cklicherweise den Grundsatz des Herrn v. Patow geerbt: alles was
    Ausflu&szlig; der Lehnsherrlichkeit und Erbuntert&auml;nigkeit sei, unentgeltlich aufzuheben,
    alles andere aber nur abl&ouml;&szlig;bar zu lassen. &lt;Siehe <a href="me05_106.htm">"Patows
    Abl&ouml;sungsdenkschrift"</a>&gt; Aber glaubt Herr Gierke, es geh&ouml;re ein
    gr&ouml;&szlig;erer Aufwand von Scharfsinn dazu, um ihm nachzuweisen, da&szlig; die
    aufzuhebenden Lasten durchschnittlich ebenfalls "Ausfl&uuml;sse der Lehnsherrlichkeit"
    seien?</p>

    <p>Wir brauchen wohl nicht hinzuzuf&uuml;gen, da&szlig; Herr Gierke im Interesse der Konsequenz
    &uuml;berall moderne Rechtsbegriffe zwischen die feudalen Rechtsbestimmungen einschmuggelt und
    im h&ouml;chsten Notfall immer an sie appelliert. Mi&szlig;t Herr Gierke aber einige dieser
    Lasten an den Vorstellungen des modernen Rechts, so ist nicht einzusehn, warum dies nicht bei
    allen ge- <a name="S281"><b>&lt;281&gt;</b></a> schieht. Aber freilich, da w&uuml;rden die
    Frondienste vor der Freiheit der Person und des Eigentums schlimm wegkommen.</p>

    <p>Noch schlimmer aber geht es Herrn Gierke mit seinen Unterscheidungen, wenn er das Argument
    der &ouml;ffentlichen Wohlfahrt und der Anforderungen des Zeitgeistes, anf&uuml;hrt. Es
    versteht sich doch wohl von selbst: Wenn diese unbedeutenden Lasten der &ouml;ffentlichen
    Wohlfahrt im Wege sind und den Anforderungen des Zeitgeistes widersprechen, so tun es die
    Frondienste, Roboten, Laudemien usw. noch viel mehr. Oder findet Herr Gierke das Recht, die
    <i>G&auml;nse</i> der Bauern zu rupfen (&sect; 1, Nr. 14) unzeitgem&auml;&szlig;, das Recht
    aber, die <i>Bauern selbst</i> zu rupfen, zeitgem&auml;&szlig;?</p>

    <p>Folgt die Beweisf&uuml;hrung, die betreffende Aufhebung verletze kein Eigentumsrecht. Der
    Beweis dieser schreienden Unwahrheit kann nat&uuml;rlich nur scheinbar, und zwar nur dadurch
    gef&uuml;hrt werden, da&szlig; man der Ritterschaft vorrechnet, diese Rechte seien wertlos
    f&uuml;r sie, und diese Wertlosigkeit kann nat&uuml;rlich nur ann&auml;hernd bewiesen werden.
    Herr Gierke rechnet nun mit der gr&ouml;&szlig;ten Emsigkeit alle 18 Abteilungen des ersten
    Paragraphen durch und merkt nicht, da&szlig; in demselben Ma&szlig;e, als es ihm gelingt, die
    Wertlosigkeit der fraglichen <i>Lasten</i> zu beweisen, er auch die <i>Wertlosigkeit seines
    Gesetzentwurfs</i> nachweist. Guter Herr Gierke! Wie hart es uns ankommt, ihn aus seiner
    s&uuml;&szlig;en T&auml;uschung zu rei&szlig;en und ihm seine archimedisch-feudalistischen
    Zirkel zu zertreten!</p>

    <p>Nun aber noch eine Schwierigkeit! Bei den fr&uuml;heren Abl&ouml;sungen der jetzt
    aufzuhebenden Lasten, wie bei allen Abl&ouml;sungen, sind die Bauern von den bestochenen
    Kommissionen f&uuml;rchterlich zugunsten des Adels &uuml;bervorteilt worden. Sie verlangen
    jetzt Revision aller unter der alten Regierung abgeschlossenen Abl&ouml;sungsvertr&auml;ge, und
    sie haben vollkommen recht!</p>

    <p>Aber Herr Gierke kann sich auf nichts einlassen. Dem "steht das formelle Recht und Gesetz
    entgegen", was &uuml;berhaupt jedem Fortschritt entgegensteht, da jedes neue Gesetz ein altes
    formelles Recht und Gesetz aufhebt.</p>

    <p><font size="2">"Die Folgen davon sind mit Sicherheit dahin vorauszusagen, da&szlig; man, um
    den Verpflichteten Vorteile auf einem den Rechtsgrunds&auml;tzen aller Zeiten widersprechenden
    Wege" (Revolutionen widersprechen auch den Rechtsgrunds&auml;tzen aller Zeiten) "zu
    verschaffen, &uuml;ber einen sehr gro&szlig;en Teil des Grundbesitzes im Staate, mithin (!)
    &uuml;ber den Staat selbst <i>unberechenbares Unheil bringen</i> mu&szlig;te!"</font></p>

    <p>Und nun beweist Herr Gierke mit ersch&uuml;tternder Gr&uuml;ndlichkeit, da&szlig; solch ein
    Verfahren</p>

    <p><font size="2">"den ganzen Rechtszustand des Grundbesitzes in Frage stellen und
    ersch&uuml;ttern und dadurch in Verbindung mit zahllosen Prozessen und Kosten &lt;Im stenogr.
    Bericht: unerme&szlig;lichen Kosten und zahllosen Prozessen&gt; dem Grundbesitz, der <a name=
    "S282"><b>&lt;282&gt;</b></a></font> Hauptgrundlage des Nationalwohlstandes, eine schwer
    heilbare Wunde schlagen werde"; da&szlig; es "ein Eingriff in die Rechtsgrunds&auml;tze
    &uuml;ber die G&uuml;ltigkeit der Vertr&auml;ge sei, ein Angriff auf die unzweifelhaftesten
    Vertragsverh&auml;ltnisse, welcher in seinen Konsequenzen jedes Vertrauen auf die
    Stabilit&auml;t des Zivilrechts ersch&uuml;ttern und somit den ganzen Gesch&auml;ftsverkehr auf
    die bedrohlichste Weise gef&auml;hrden m&uuml;sse"!!!</p>

    <p>Hier also sieht Herr Gierke einen Eingriff ins Eigentumsrecht, der alle
    Rechtsgrunds&auml;tze ersch&uuml;ttern w&uuml;rde. Und warum ist die unentgeltliche Aufhebung
    der fraglichen Lasten kein Eingriff? Hier liegen nicht blo&szlig; unzweifelhafteste
    Vertragsverh&auml;ltnisse, hier liegt eine seit unvordenklicher Zeit unverweigerlich
    ausgef&uuml;hrte, unangefochtene Berechtigung vor, w&auml;hrend bei dem Verlangen der Revision
    die fraglichen Vertr&auml;ge keineswegs unangefochten sind, da die Bestechungen und
    &Uuml;bervorteilungen notorisch und in vielen F&auml;llen erweisbar sind.</p>

    <p>Wir k&ouml;nnen es nicht leugnen: So unbedeutend die aufgehobenen Lasten sind, Herr Gierke
    verschafft durch ihre Aufhebung "den Verpflichteten Vorteile auf einem den
    Rechtsgrunds&auml;tzen aller Zeiten widersprechenden Wege", dem "das formelle Recht und Gesetz
    direkt entgegensteht"; er "zerr&uuml;ttet den ganzen Rechtszustand des Grundbesitzes", er
    greift die "unzweifelhaftesten" Rechte in ihrer Wurzel an.</p>

    <p>In der Tat, Herr Gierke, so schwere S&uuml;nden begehen, um so pauvre &lt;&auml;rmliche&gt;
    Resultate zu erreichen, war das der M&uuml;he wert?</p>

    <p>Allerdings, <i>Herr Gierke greift das Eigentum an</i> - das ist unleugbar -, aber nicht das
    moderne, b&uuml;rgerliche Eigentum, sondern das feudale. Das b&uuml;rgerliche Eigentum, das
    sich auf den Ruinen des feudalen erhebt, <i>st&auml;rkt</i> er durch diese Zerst&ouml;rungen
    des feudalen Eigentums. Und er will blo&szlig; deshalb die Abl&ouml;sungsvertr&auml;ge nicht
    revidieren, weil durch diese Vertr&auml;ge die feudalen Eigentumsverh&auml;ltnisse in
    <i>b&uuml;rgerliche</i> verwandelt worden sind, weil er sie also nicht revidieren kann, ohne
    zugleich formell das b&uuml;rgerliche Eigentum zu verletzen. Und das b&uuml;rgerliche Eigentum
    ist nat&uuml;rlich ebenso heilig und unverletzlich, wie das feudale angreifbar und, je nach
    Bed&uuml;rfnis und Courage der Herren Minister, verletzlich ist.</p>

    <p>Was ist nun des langen Gesetzes kurzer Sinn?</p>

    <p>Der schlagendste Beweis, da&szlig; die deutsche Revolution von 1848 nur <i>die Parodie der
    franz&ouml;sischen Revolution von 1789</i> ist.</p>

    <p>Am 4. August 1789, drei Wochen nach dem Bastillensturm, wurde das franz&ouml;sische Volk auf
    <i>einen</i> Tag mit den Feudallasten fertig.</p>

    <p>Am 11. Juli 1848, vier Monate nach den M&auml;rzbarrikaden, werden die Feudallasten mit dem
    deutschen Volk fertig, teste Gierke cum Hansemanno &lt;bezeugt durch Gierke und
    Hansemann&gt;.</p>

    <p><b><a name="S283">&lt;283&gt;</a></b> Die franz&ouml;sische Bourgeoisie von 1789 lie&szlig;
    ihre Bundesgenossen, die Bauern, keinen Augenblick im Stich. Sie wu&szlig;te, die Grundlage
    ihrer Herrschaft war Zertr&uuml;mmerung des Feudalismus auf dem Lande, Herstellung der freien,
    grundbesitzenden Bauernklasse.</p>

    <p>Die deutsche Bourgeoisie von 1848 verr&auml;t ohne allen Anstand diese Bauern, die ihre
    <i>nat&uuml;rlichsten Bundesgenossen</i>, die Fleisch von ihrem Fleisch sind, und ohne die sie
    machtlos ist gegen&uuml;ber dem Adel.</p>

    <p>Die Fortdauer, die Sanktion der Feudalrechte in der Form der (illusorischen) Abl&ouml;sung,
    das ist also das Resultat der deutschen Revolution von 1848. Das ist die wenige Wolle von dem
    vielen Geschrei!</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

