<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Ratifikation des Waffenstillstandes</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_405.htm"><font size="2">Die Freiheit der Beratungen in
    Berlin</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_410.htm"><font size="2">Der
    Aufstand in Frankfurt</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 408-409<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Die Ratifikation des Waffenstillstandes</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 107 vom 20. September 1848]</font></p>

    <p><b><a name="S408">&lt;408&gt;</a></b> **<i>K&ouml;ln</i>, 19. September. Die deutsche
    Nationalversammlung hat den Waffenstillstand ratifiziert. Wir hatten uns nicht get&auml;uscht
    &lt;Siehe <a href="me05_393.htm#S397">"Der d&auml;nisch-preu&szlig;ische Waffenstillstand", S.
    397</a>&gt;: "Die Ehre Deutschlands liegt in schlechten H&auml;nden."</p>

    <p>Unter dem Zudrange von Fremden, Diplomaten etc. zu den B&auml;nken der Abgeordneten, im
    Tumult und bei g&auml;nzlicher Dunkelheit ging die Abstimmung vor sich. Eine Majorit&auml;t von
    Zweien zwang die Versammlung, &uuml;ber zwei ganz verschiedene Punkte zugleich abzustimmen. Mit
    einer Majorit&auml;t von 21 Stimmen wurde der Waffenstillstand angenommen, Schleswig-Holstein
    geopfert, die "Ehre Deutschlands" mit F&uuml;&szlig;en getreten und das <i>Aufgehen
    Deutschlands in Preu&szlig;en</i> beschlossen.</p>

    <p>In keiner Frage hatte sich die Volksstimme so entschieden ausgesprochen. In keiner Frage
    hatten die Herren von der Rechten so offen eingestanden, da&szlig; sie f&uuml;r eine Sache
    auftr&auml;ten, die sich <i>nicht verteidigen lasse</i>. In keiner Frage waren die Interessen
    Deutschlands so unzweifelhaft, so deutlich wie in dieser. Die Nationalversammlung hat
    entschieden: Sie hat sich und der von ihr geschaffenen sogenannten Zentralgewalt das
    <i>Todesurteil</i> gesprochen. H&auml;tte Deutschland einen Cromwell, er w&uuml;rde bald genug
    kommen: "Ihr seid kein Parlament! Im Namen Gottes, hebt Euch von hinnen!"</p>

    <p>Man spricht davon, die Linke werde austreten. Wenn sie Mut h&auml;tte, diese arme,
    verspottete, von der Majorit&auml;t mit F&auml;usten angegriffene und daf&uuml;r vom edlen
    Gagern obendrein zur Ordnung gerufene Linke! Noch nie ist eine Minorit&auml;t mit einer solchen
    Unversch&auml;mtheit und Konsequenz gemi&szlig;handelt worden wie die Frankfurter Linke vom
    edlen Gagern und seinen 250 Majorit&auml;tshelden. Aber wenn sie nur Mut h&auml;tte!</p>

    <p>An dem Mangel an Mut geht die ganze deutsche Bewegung zugrunde. Der Kontrerevolution fehlt
    der Mut zu entscheidenden Schl&auml;gen ebensosehr wie <a name="S409"><b>&lt;409&gt;</b></a>
    der revolution&auml;ren Partei. Ganz Deutschland, mag es rechts oder links halten, wei&szlig;
    jetzt, da&szlig; die gegenw&auml;rtige Bewegung zu furchtbaren Kollisionen, zu blutigen
    K&auml;mpfen f&uuml;hren mu&szlig;, sei es, um sie zu unterdr&uuml;cken, sei es, um sie
    durchzuf&uuml;hren. Und statt diesen unvermeidlichen K&auml;mpfen mutig entgegenzusehen, statt
    sie mit ein paar raschen, entscheidenden Schl&auml;gen ihrem Ende entgegenzuf&uuml;hren,
    schlie&szlig;en die beiden Parteien, die der Kontrerevolution und die der Bewegung, ein
    f&ouml;rmliches Komplott, um sie m&ouml;glichst lange zu vertagen. Und gerade diese ewigen
    kleinen Auskunftsmittelchen, diese Konzessi&ouml;nchen und Palliative, diese
    Vermittlungsversuche sind schuld daran, da&szlig; &uuml;berall Unertr&auml;glichkeit und
    Ungewi&szlig;heit der politischen Lage zu zahllosen Einzelaufst&auml;nden gef&uuml;hrt hat, die
    nur mit Blut und mit Schm&auml;lerung der errungenen Rechte zu beseitigen sind. Gerade diese
    Furcht vor dem Kampf ruft Tausende von kleinen K&auml;mpfen herbei, gibt dem Jahr 1848 seinen
    unerh&ouml;rt blutigen Charakter und verwickelt die ganze Stellung der k&auml;mpfenden Parteien
    so, da&szlig; der endliche Kampf nur um so heftiger, um so verheerender werden mu&szlig;. Aber
    "der mangelnde Mut von unsern lieben Bekannten"!</p>

    <p>Dieser entscheidende Kampf um die Zentralisation und demokratische Organisierung
    Deutschlands ist nun einmal nicht zu vermeiden. Trotz aller Vertuschungen und Vermittlungen
    r&uuml;ckt er t&auml;glich n&auml;her. Die Verwicklungen in Wien, in Berlin, in Frankfurt
    selbst dr&auml;ngen zu einer Entscheidung; und wenn <i>alles</i> an der deutschen Zaghaftigkeit
    und Unentschiedenheit scheitern sollte, dann wird uns Frankreich retten. In Paris reifen jetzt
    die Fr&uuml;chte des Junisieges: Cavaignac und seine "reinen Republikaner" werden in der
    Nationalversammlung, in der Presse, in den Klubs &uuml;berfl&uuml;gelt von den Royalisten; der
    legitimistische S&uuml;den droht [mit] einem allgemeinen Aufstand; Cavaignac mu&szlig; zu dem
    revolution&auml;ren Mittel Ledru-Rollins, zu Departemental-Kommissaren mit
    au&szlig;erordentlicher Vollmacht seine Zuflucht nehmen; nur mit der gr&ouml;&szlig;ten Not
    schlug er sich und seine Regierung am Samstag in der Kammer durch. Noch eine solche Abstimmung,
    und Thiers, Barrot und Konsorten, die Leute, in deren Interesse der Junisieg errungen, haben
    die Majorit&auml;t, Cavaignac wird der roten Republik in die Arme geworfen, und der Kampf um
    die Existenz der Republik bricht los.</p>

    <p>Wenn Deutschland in seiner Unentschiedenheit beharrt, so wird diese neue Phase der
    franz&ouml;sischen Revolution zugleich das Signal zum Wiederausbruch des offenen Kampfes in
    Deutschland sein, eines Kampfes, der uns hoffentlich etwas weiterf&uuml;hren und Deutschland
    wenigstens von den traditionellen Fesseln der Vergangenheit befreien wird.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

