<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Ministerium Camphausen</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_029.htm"><font size="2">Lebens- und Sterbensfragen</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_034.htm"><font size="2">Die Kriegskom&ouml;die</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 32-33<br>
     Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Das Ministerium Camphausen</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 4 vom 4. Juni 1848]</font></p>

    <p><b><a name="S32">&lt;32&gt;</a></b> **<i>K&ouml;ln</i>, 3. Juni. Es ist bekannt, da&szlig;
    der franz&ouml;sischen Nationalversammlung von 1789 eine Versammlung der Notabeln vorherging,
    eine Versammlung, welche <i>st&auml;ndisch</i> zusammengesetzt war wie der preu&szlig;ische
    Vereinigte Landtag. In dem Dekrete, worin der Minister Necker die Nationalversammlung
    zusammenberief, bezog er sich auf das von den Notabeln ausgesprochene Verlangen nach
    Zusammenberufung der Generalst&auml;nde. Der Minister Necker hatte so einen bedeutenden
    Vorsprung vor dem Minister Camphausen. Er brauchte nicht die Erst&uuml;rmung der Bastille und
    den Sturz der absoluten Monarchie abzuwarten, um nachtr&auml;glich auf doktrin&auml;re Weise
    das Alte an das Neue zu kn&uuml;pfen, um so m&uuml;hsam den <i>Schein</i> zu wahren, als sei
    Frankreich durch die gesetzlichen Mittel der alten Konstitution zur neuen konstituierenden
    Versammlung gelangt. Er hatte noch andere Vorz&uuml;ge. Er war Minister von Frankreich und
    nicht Minister von Lothringen und vom Elsa&szlig;, w&auml;hrend Herr Camphausen nicht Minister
    von Deutschland, sondern Minister von Preu&szlig;en ist. Und mit allen diesen Vorz&uuml;gen ist
    es dem Minister Necker nicht gelungen, aus einer revolution&auml;ren Bewegung eine stille
    Reform zu machen. Nicht mit Rosen&ouml;l war die gro&szlig;e Krankheit zu heilen. Noch weniger
    wird Herr Camphausen den Charakter der Bewegung ver&auml;ndern durch eine k&uuml;nstliche
    Theorie, die eine grade Linie zieht zwischen seinem Ministerium und den alten Zust&auml;nden
    der preu&szlig;ischen Monarchie. Die M&auml;rzrevolution, die deutsche revolution&auml;re
    Bewegung &uuml;berhaupt lassen sich durch keinen Kunstgriff in mehr oder minder erhebliche
    <i>Zwischenvorf&auml;lle</i> verwandeln. Wurde Ludwig Philipp zum K&ouml;nig der Franzosen
    erw&auml;hlt, <i>weil</i> er Bourbon war? Wurde er erw&auml;hlt, <i>obschon</i> er Bourbon war?
    Man erinnert sich, da&szlig; diese Frage kurz nach der Julirevolution die Parteien entzweite.
    <a name="S33"><b>&lt;33&gt;</b></a> Was bewies die Frage selbst? Da&szlig; die Revolution in
    Frage gestellt war, da&szlig; das Interesse der Revolution nicht das Interesse der zur
    Herrschaft gelangten Klasse und ihrer politischen Vertreter war.</p>

    <p>Dieselbe Bedeutung hat die Erkl&auml;rung des Herrn Camphausen, sein Ministerium sei nicht
    <i>durch</i> die M&auml;rzrevolution, sondern <i>nach</i> der M&auml;rzrevolution zur Welt
    gekommen.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

