<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=139;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925135838", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion -  6. November 1943 - Der 26. Jahrestag der Grossen Sozialistischen Oktoberrevolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-018.html">
   <link rel="prev" href="vk-016.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925135838cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">DER 26. JAHRESTAG<br>
  DER GROSSEN SOZIALISTISCHEN<br>
  OKTOBERREVOLUTION </h1>
  <h2 align="center">BERICHT DES VORSITZENDEN DES STAATLICHEN VER-<br>
  TEIDIGUNGSKOMITEES IN DER FESTSITZUNG DES MOS-<br>
  KAUER SOWJETS DER DEPUTIERTEN DER WERKT&Auml;TIGEN<br>
  GEMEINSAM MIT DEN PARTEI- UND GESELLSCHAFT-<br>
  LICHEN ORGANISATIONEN DER STADT  MOSKAU, </h2>
  <h3 align="center">6. NOVEMBER 1943 </h3>
  <p><em>Genossen! </em></p>
  <p>Heute feiern die V&ouml;lker der Sowjetunion den 26. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution. </p>
  <p>Zum dritten Mal begeht unser Land den Jahrestag seiner Volksrevolution w&auml;hrend des Vaterl&auml;ndischen Krieges. </p>
  <p>Im Oktober 1941 machte unsere Heimat schwere Tage durch. Der Feind r&uuml;ckte bis vor die Hauptstadt. Er schloss Leningrad von der Landseite ein. Unsere Truppen waren zum R&uuml;ckzug gezwungen. Es bedurfte ungeheurer Anstrengungen der Armee und der Anspannung aller Kr&auml;fte des Volkes, um den Feind zum Stehen zu bringen und ihm vor Moskau einen starken Schlag zu versetzen. </p>
  <p>Im Oktober 1942 war die Gefahr f&uuml;r unsere Heimat noch gr&ouml;&szlig;er geworden. Der Feind stand damals etwa 120 Kilometer vor Moskau, war in Stalingrad eingebrochen und in die Vorberge des Kaukasus gedrungen. Aber auch in diesen schweren Tagen lie&szlig;en Armee und Volk den Mut nicht sinken und ertrugen standhaft alle Pr&uuml;fungen. Sie fanden in sich die Kraft, den Feind zum Stehen zu bringen und ihm einen Gegenschlag zu versetzen. Getreu dem Verm&auml;chtnis des gro&szlig;en Lenin, ohne ihre Kr&auml;fte und ihr Leben zu schonen, verteidigten sie die Errungenschaften der Oktoberrevolution. Bekanntlich waren diese Anstrengungen der Armee und des Volkes nicht vergeblich. </p>
  <p>Bald nach den Oktobertagen des vorigen Jahres gingen unsere Truppen zur Offensive &uuml;ber und versetzten den Deutschen aufs neue einen m&auml;chtigen Schlag, zun&auml;chst bei Stalingrad, im Kaukasus und im Raum des mittleren Don und dann, Anfang 1943, bei Welikije Luki, vor Leningrad und im Raum von Rshew und Wjasma. Seither hat die Rote Armee die Initiative schon nicht mehr aus der Hand gegeben. Ihre Schl&auml;ge wurden im Laufe des ganzen Sommers dieses Jahres immer wuchtiger, ihre Kriegsmeisterschaft wuchs mit jedem Monat. Seit dieser Zeit erringen unsere Truppen gro&szlig;e Siege, w&auml;hrend die Deutschen eine Niederlage nach der anderen erleiden. Wie sehr sich der Feind auch bem&uuml;hte, es gelang ihm dennoch nicht, an der sowjetisch-deutschen Front auch nur einen irgendwie nennenswerten Erfolg zu erringen. </p>
  <h4>1. DAS JAHR DES GRUNDLEGENDEN<br>
  UMSCHWUNGS IM KRIEGSVERLAUF </h4>
  <p>Das abgelaufene Jahr - vom 25. bis zum 26. Jahrestag der Oktoberrevolution - ist das Jahr des Umschwungs im Vaterl&auml;ndischen Krieg. </p>
  <p>Dieses Jahr war das Jahr des Umschwungs vor allem deshalb, weil es der Roten Armee in diesem Jahr zum ersten Mal seit Beginn des Krieges gelungen ist, eine gro&szlig;e Sommeroffensive gegen die deutschen Truppen durchzuf&uuml;hren, wobei die faschistischen deutschen Truppen unter den Schl&auml;gen unserer Truppen gezwungen wurden, von ihnen besetzte Gebiete in aller Eile zu r&auml;umen, sich nicht selten durch Flucht vor der Einkesselung zu retten und auf dem Schlachtfeld eine gro&szlig;e Menge Kriegsmaterial, Lager mit Heeresgut und Munition sowie ihre verwundeten Soldaten und Offiziere im Stich zu lassen. </p>
  <p>Auf diese Weise bildeten die Erfolge unseres Sommerfeldzugs in der zweiten H&auml;lfte dieses Jahres die Fortsetzung und Vollendung der Erfolge unseres Winterfeldzugs zu Beginn dieses Jahres. </p>
  <p>Jetzt, wo die Rote Armee, die Erfolge des Winterfeldzugs weiterentwickelnd, den deutschen Truppen im Sommer einen m&auml;chtigen Schlag versetzt hat, kann man die Legende, dass die Rote Armee unf&auml;hig sei, im Sommer eine erfolgreiche Offensive zu f&uuml;hren, als endg&uuml;ltig begraben betrachten. Das verflossene Jahr hat gezeigt, dass die Rote Armee ebenso gut im Sommer angreifen kann wie im Winter. </p>
  <p>Das Ergebnis dieser Angriffsoperationen war, dass es unseren Truppen gelungen ist, im Laufe des verflossenen Jahres am mittleren Teil der Front bis zu 500 Kilometer und im S&uuml;den bis zu 1300 Kilometer k&auml;mpfend zur&uuml;ckzulegen (Beifall) und ein Territorium von etwa eine Million Quadratkilometer, d.h. fast zwei Drittel der vor&uuml;bergehend vom Feinde besetzten Sowjetgebiete, zu befreien. Dabei wurden die feindlichen Truppen zur&uuml;ckgeworfen von Wladikawkfti bis Cherson, von Elista bis Kriwoj Rog, von Stalingrad. bis Kiew, von Woronesh bis Gomel, von Wjasama und Rshew bis in das Vorgel&auml;nde von Orscha und Witebsk. </p>
  <p>Die Deutschen glaubten nicht an die Dauerhaftigkeit ihrer fr&uuml;heren Erfolge an der sowjetisch-deutschen Front und bauten w&auml;hrend einer l&auml;ngeren Zeit im Voraus m&auml;chtige Verteidigungsg&uuml;rtel, besonders an den gro&szlig;en Fl&uuml;ssen. Aber weder die Fl&uuml;sse noch die m&auml;chtigen Befestigungen haben die Deutschen in den K&auml;mpfen dieses Jahres gerettet. Unsere Truppen zerst&ouml;rten die Verteidigungsstellungen der Deutschen und erzwangen allein in den drei Sommermonaten 1943 meisterhaft den &Uuml;bergang &uuml;ber vier gro&szlig;e Flusshindernisse: den N&ouml;rdlichen Donez, die Desna, den Sosh und den Dnjepr. Ich rede schon gar nicht von solchen Hindernissen wie die Verteidigungsstellungen der Deutschen im Raum des Flusses Mius, westlich Rostow, und die Verteidigungsstellungen im Raum des Flusses Molotschnaja bei Melitopol. Jetzt schl&auml;gt die Rote Armee den Feind erfolgreich jenseits des Dnjepr. </p>
  <p>Dieses Jahr war das Jahr des Umschwungs auch deshalb, weil es der Roten Armee gelungen ist, in verh&auml;ltnism&auml;&szlig;ig kurzer Frist die erfahrensten alten Kader der faschistischen deutschen Truppen zu zerschlagen und aufzureiben und gleichzeitig in den erfolgreichen Angriffsk&auml;mpfen im Laufe des Jahres die eigenen Kader zu st&auml;hlen und zu vergr&ouml;&szlig;ern. Im abgelaufenen Jahr hat die faschistische deutsche Armee in den K&auml;mpfen an der sowjetisch-deutschen Front mehr als 4 Millionen Soldaten und Offiziere verloren, davon nicht weniger als 1800000 an Toten. Au&szlig;erdem verloren die Deutschen in diesem Jahre mehr als 14000 Flugzeuge, mehr als 25000 Panzer und nicht weniger als 40000 Gesch&uuml;tze. </p>
  <p>Heute ist die faschistische deutsche Armee schon nicht mehr das, was sie zu Beginn des Krieges war. Hatte sie zu Beginn des Krieges eine gen&uuml;gende Menge erfahrener Kader, so ist sie heute verw&auml;ssert mit neugebackenen jungen unerfahrenen Offizieren, die von den Deutschen in aller Eile an die Front geworfen werden, da sie weder die n&ouml;tigen Reserven an Offizieren haben noch die Zeit, um sie auszubilden. </p>
  <p>Ein ganz anderes Bild bietet jetzt die Rote Armee. Ihre Kader sind in den erfolgreichen Offensivk&auml;mpfen des abgelaufenen Jahres gewachsen und stahlhart geworden. Die Zahl ihrer kampferprobten Kader w&auml;chst und wird weiter wachsen, da das Vorhandensein der notwendigen Offiziersreserven ihr die Zeit und die M&ouml;glichkeit gibt, die jungen Offizierskader zu schulen und sie auf verantwortliche Posten zu stellen. </p>
  <p>Es ist bezeichnend, dass an Stelle der 240 Divisionen, die uns im vorigen Jahre an der Front gegen&uuml;berstanden und von denen 179 deutsche Divisionen waren, in diesem Jahr der Roten Armee an der Front 257 Divisionen gegen&uuml;berstehen, von denen 207 deutsche Divisionen sind. Die Deutschen m&ouml;chten offenbar die gesunkene Qualit&auml;t ihrer Divisionen durch deren erh&ouml;hte Quantit&auml;t ausgleichen. Aber die Niederlage der Deutschen im abgelaufenen Jahr zeigt, dass die verschlechterte Qualit&auml;t der Divisionen durch ihre gr&ouml;&szlig;ere Quantit&auml;t nicht wettgemacht werden kann. </p>
  <p>Rein milit&auml;risch gesehen war die Niederlage der deutschen Truppen an unserer Front gegen Ende dieses Jahres schon durch zwei Ereignisse von gr&ouml;&szlig;ter Bedeutung entschieden: die Schlacht bei Stalingrad lind die Schlacht bei Kursk. </p>
  <p>Die Schlacht bei Stalingrad endete mit der Einkesselung einer 300 000 Mann starken deutschen Armee, mit ihrer Zerschmetterung und mit der Gefangennahme von etwa einem Drittel der eingekesselten Truppen. Um eine Vorstellung zu haben von dem Ausma&szlig; dieser in der Geschichte beispiellosen Riesenschlacht, die sich auf den Feldern von Stalingrad abspielte, muss man wissen, dass nach Abschluss der Stalingrader Schlacht die Leichen von 147200 gefallenen deutschen Soldaten und Offizieren und von 46700 gefallenen Sowjetsoldaten und -Offizieren geborgen und bestattet wurden. Bei Stalingrad ging der Stern der faschistischen deutschen Armee unter. Nach der blutigen Schlacht von Stalingrad konnten sich die Deutschen bekanntlich nicht mehr erholen. </p>
  <p>Was die Schlacht bei Kursk betrifft, so endete diese mit der Zerschmetterung der zwei angreifenden Hauptgruppen der faschistischen deutschen Armee und mit dem &Uuml;bergang unserer Truppen zu einer Gegenoffensive, die sich dann zur m&auml;chtigen Sommeroffensive der Roten Armee auswuchs. Die Schlacht bei Kursk begann mit der Offensive der Deutschen gegen Kursk vom Norden und S&uuml;den her. Das war der letzte Versuch der Deutschen, eine gro&szlig;e Sommeroffensive durchzuf&uuml;hren und im Falle ihres Erfolges das Verlorene wieder einzubringen. Die Offensive endete bekanntlich mit einem Fiasko. Die Rote Armee schlug nicht nur die Offensive der Deutschen zur&uuml;ck, sondern ging selbst zur Offensive &uuml;ber und warf im Laufe des Sommers in einer Reihe von aufeinander folgenden Schl&auml;gen die faschistischen deutschen Truppen &uuml;ber den Dnjepr zur&uuml;ck. . </p>
  <p>War die Schlacht bei Stalingrad ein Vorbote des Untergangs der faschistischen deutschen Armee, so f&uuml;hrte die Schlacht bei Kursk sie von die Katastrophe. </p>
  <p>Dieses Jahr war schlie&szlig;lich das .Jahr des Umschwungs, weil die erfolgreiche Offensive der Roten Armee die wirtschaftliche, milit&auml;rische und politische Lage des faschistischen Deutschlands von Grund aus verschlechterte und es vor die schwerste Krise f&uuml;hrte. </p>
  <p>Die Deutschen hofften, im Sommer dieses Jahres an der sowjetisch-deutschen Front eine erfolgreiche Offensive unternehmen zu k&ouml;nnen, um das Verlorene wiederzugewinnen und ihr ersch&uuml;ttertes Ansehen in Europa zu heben. Aber die Rote Armee hat die Hoffnungen der Deutschen &uuml;ber den Haufen geworfen. Sie hat ihre Offensive zur&uuml;ckgeschlagen, ist selbst zur Offensive &uuml;bergegangen, hat die Deutschen nach Westen getrieben und damit das Ansehen der deutschen Waffen in den Staub getreten. </p>
  <p>Die Deutschen hofften, auf einen langwierigen Krieg Kurs nehmen zu k&ouml;nnen. Sie begannen Verteidigungslinien und &quot;W&auml;lle&quot; zu bauen und verk&uuml;ndeten vor aller Welt, dass ihre neuen Stellungen unbezwingbar w&auml;ren. Aber die Rote Armee hat auch hier die Pl&auml;ne der Deutschen &uuml;ber den Haufen geworfen, sie hat ihre Linien und &quot;W&auml;lle&quot;, durchbrochen, sie greift erfolgreich weiter an und gibt ihnen nicht die Zeit, den Krieg in die L&auml;nge zu ziehen. </p>
  <p>Die Deutschen hofften, die Lage an der Front mit Hilfe der &quot;totalen&quot; Mobilisierung wieder einzurenken. Aber die Ereignisse haben auch hier die Pl&auml;ne der Deutschen &uuml;ber den Haufen geworfen. Der Sommerfeldzug hat schon zwei Drittel der &quot;Totalmobilisierten&quot; verschlungen, aber es ist nichts davon zu merken, dass dieser Umstand in der Lage der faschistischen deutschen Armee irgendeine Besserung herbeigef&uuml;hrt h&auml;tte. M&ouml;glicherweise wird eine zweite &quot;totale&quot; Mobilisierung verk&uuml;ndet werden m&uuml;ssen. Dabei liegt aber gar kein Grund zu der Annahme vor, dass die Wiederholung einer derartigen Ma&szlig;nahme nicht zum &quot;totalen&quot; Zusammenbruch eines gewissen Staates f&uuml;hren wird. (St&uuml;rmischer Beifall.) </p>
  <p>Die Deutschen hofften, die Ukraine fest behaupten zu k&ouml;nnen, um die landwirtschaftlichen &quot;Erzeugnisse der Ukraine f&uuml;r ihre Armee und ihre Bev&ouml;lkerung auszunutzen, die Donezkohle aber f&uuml;r die Betriebe und Eisenbahnen, die die deutsche Armee versorgen. Sie haben sich jedoch auch hier verrechnet. Durch die erfolgreiche Offensive der Roten Armee haben die Deutschen nicht nur die Donezkohle verloren, sondern auch die reichsten Getreidegebiete der Ukraine. Dabei liegt kein Grund zu der Annahme vor, dass sie in der n&auml;chsten Zeit nicht auch den &uuml;brigen Teil der Ukraine verlieren werden. (St&uuml;rmischer Beifall.) </p>
  <p>Es ist begreiflich, dass alle diese Fehlrechnungen die wirtschaftliche, milit&auml;rische und politische Lage des faschistischen Deutschlands verschlechtern mussten und auch tats&auml;chlich von Grund aus verschlechtert haben. </p>
  <p>Das faschistische Deutschland macht eine schwere Krise durch. Es steht vor der Katastrophe. </p>
  <h4>2. DAS GANZE VOLK HILFT DER FRONT </h4>
  <p>Die Erfolge der Roten Armee w&auml;ren unm&ouml;glich gewesen ohne die Unterst&uuml;tzung des Volkes, ohne die aufopfernde Arbeit der Sowjetmenschen in den Betrieben, in den Bergwerken und Kohlengruben, im Verkehrswesen und in der Landwirtschaft. Das Sowjetvolk hat es verstanden, unter den schwierigen Verh&auml;ltnissen des Krieges seine Armee mit allem unerl&auml;sslich Notwendigen zu versorgen, und hat ihre Kampfausr&uuml;stung unentwegt vervollkommnet. W&auml;hrend der ganzen Dauer des Krieges ist es dem Feinde nicht gelungen, unsere Armee in der Qualit&auml;t der Waffen zu &uuml;berfl&uuml;geln. Gleichzeitig gab unsere Industrie der Front Kriegsmaterial in immer gr&ouml;&szlig;eren Mengen. </p>
  <p>Das abgelaufene Jahr war nicht nur im Gang der Kriegshandlungen das Jahr des Umschwungs, sondern auch in der Arbeit unseres Hinterlandes. Wir hatten schon nicht mehr solche Aufgaben zu bew&auml;ltigen wie die Evakuierung von Betrieben nach dem Osten oder die Umstellung der Industrie auf die R&uuml;stungsproduktion. Der Sowjetstaat verf&uuml;gt jetzt &uuml;ber eine reibungslos arbeitende und rasch wachsende Kriegswirtschaft. Alle Bem&uuml;hungen des Volkes konnten also konzentriert werden auf die Steigerung der Erzeugung und die weitere Vervollkommnung der Waffen, besonders der Panzer, Flugzeuge, Gesch&uuml;tze und Sturmgesch&uuml;tze. Darin haben wir gro&szlig;e Erfolge erzielt. Gest&uuml;tzt auf die Mitarbeit des ganzen Volkes erhielt die Rote Armee ohne Unterbrechung Kriegsmaterial, lie&szlig; auf den Feind Millionen Bomben, Minen und Granaten niedersausen, setzte tausende Panzer und Flugzeuge in den Kampf ein. Man darf mit voller Berechtigung sagen, dass neben dem heroischen Kampf der Roten Armee die aufopfernde Arbeit der Sowjetmenschen im Hinterland in die Geschichte eingehen wird als beispiellose Gro&szlig;tat des Volkes zur Verteidigung seiner Heimat . (Lang anhaltender Beifall.) </p>
  <p>Die Arbeiter der Sowjetunion, die in den Jahren des friedlichen Aufbaus eine hoch entwickelte, machtvolle sozialistische Industrie geschaffen hatten, entfalteten w&auml;hrend des Vaterl&auml;ndischen Krieges in angespannter und rastloser Arbeit f&uuml;r die Front einen wahren Arbeitsheroismus. </p>
  <p>Es ist allbekannt, dass die Hitlerfaschisten im Krieg gegen die Sowjetunion nicht nur &uuml;ber die stark entwickelte Industrie Deutschlands verf&uuml;gten, sondern auch &uuml;ber die ziemlich leistungsf&auml;hige Industrie der Vasallenl&auml;nder und der okkupierten L&auml;nder. Und trotzdem konnten die Hitlerfaschisten die zahlenm&auml;&szlig;ige &Uuml;berlegenheit an technischen Kampfmitteln, wie sie sie zu Beginn des Krieges gegen die Sowjetunion besa&szlig;en, nicht behaupten. Wenn heute die einstige zahlenm&auml;&szlig;ige &Uuml;berlegenheit des Feindes an Panzern, Flugzeugen, Granatwerfern und Maschinenpistolen geschwunden ist, wenn unsere Armee heute keinen nennenswerten Mangel an Waffen, Munition und Ausr&uuml;stung empfindet, so muss man darin vor allem das Verdienst unserer Arbeiterklasse sehen. (St&uuml;rmischer, lang anhaltender Beifall.) </p>
  <p>Die Bauern der Sowjetunion, die in den Jahren des friedlichen Aufbaus die r&uuml;ckst&auml;ndige Landwirtschaft auf der Grundlage der Kollektivierung zu einer fortschrittlichen Landwirtschaft umgestaltet hatten, offenbarten im Vaterl&auml;ndischen Krieg ein so hohes Verst&auml;ndnis f&uuml;r die Gesamtinteressen des Volkes, wie es in der Geschichte des Dorfes nicht seinesgleichen hat. Durch aufopfernde Arbeit f&uuml;r die Front zeigten sie, dass die Sowjetbauernschaft diesen Krieg gegen die Deutschen als ihre ureigene Sache betrachtet, als einen Krieg f&uuml;r ihr Leben und ihre Freiheit. </p>
  <p>Bekanntlich war unser Land durch den Einfall der faschistischen Heerhaufen zeitweilig der wichtigen landwirtschaftlichen Gebiete der Ukraine, des Don- und des Kubangebietes beraubt. Und trotzdem versorgten unsere Kollektivwirtschaften und Sowjetg&uuml;ter ohne nennenswerte St&ouml;rungen die Armee und das Land mit Lebensmitteln. Gewiss, ohne die Kollektivwirtschaftsordnung, ohne die aufopfernde Arbeit der Kollektivbauern und Kollektivb&auml;uerinnen h&auml;tten wir diese &auml;u&szlig;erst schwierige Aufgabe nicht bew&auml;ltigen k&ouml;nnen. Leidet unsere Armee im dritten Jahre des Krieges keinen Mangel an Lebensmitteln, wird unsere Bev&ouml;lkerung mit Lebensmitteln und unsere Industrie mit Rohstoffen versorgt, so ist das ein Ausdruck der Kraft und Lebensf&auml;higkeit der Kollektivwirtschaftsordnung, des Patriotismus der Kollektivbauernschaft. (Lang anhaltender Beifall.) </p>
  <p>Eine gro&szlig;e Rolle hat bei der Hilfeleistung f&uuml;r die Front unser Verkehrswesen gespielt, vor allem, die Eisenbahnen, aber auch der Fluss-, See- und Kraftwagenverkehr. Das Verkehrswesen ist bekanntlich das wichtigste Verbindungsmittel zwischen Hinterland und Front. Man kann eine gro&szlig;e Menge Waffen und Munition erzeugen, wenn sie aber nicht mit Hilfe des Verkehrswesens rechtzeitig der Front zugestellt werden, k&ouml;nnen sie f&uuml;r die Front wertlos bleiben. Man muss sagen, dass f&uuml;r den rechtzeitigen Nachschub von Waffen, Munition und Proviant, Ausr&uuml;stung usw. an die Front die Rolle des Verkehrswesens entscheidend ist. Und wenn es uns ungeachtet der Schwierigkeiten der Kriegszeit und des Mangels an Treibstoff dennoch gelungen ist, die Front mit allem Notwendigen zu versorgen, so muss man darin vor allem das Verdienst unserer Verkehrsarbeiter und -angestellten anerkennen. (Lang anhaltender Beifall.) </p>
  <p>Auch unsere Intelligenz bleibt bei der Hilfeleistung f&uuml;r die Front nicht hinter der Arbeiterklasse und der Bauernschaft zur&uuml;ck. Die Sowjetintelligenz arbeitet hingebungsvoll f&uuml;r die Verteidigung unseres Landes. Sie vervollkommnet ununterbrochen die Bewaffnung der Roten Armee, die Technik und die Organisation der Produktion. Sie hilft den Arbeitern und den Kollektivbauern, die Industrie und die Landwirtschaft zu heben, sie bringt unter den Verh&auml;ltnissen des Krieges die Sowjetwissenschaft und -kultur weiter voran. </p>
  <p>Das gereicht unserer Intelligenz zur Ehre. (Lang anhaltender Beifall.) </p>
  <p>Alle V&ouml;lker der Sowjetunion haben sich einm&uuml;tig zur Verteidigung ihrer Heimat erhoben; sie betrachten mit Recht diesen Vaterl&auml;ndischen Krieg als gemeinsame Sache aller Werkt&auml;tigen, ohne Unterschied der Nationalit&auml;t und des Glaubensbekenntnisses. Heute sehen schon die Hitlerschen Politiker selbst, wie bodenlos dumm ihre Spekulationen auf Entzweiung der V&ouml;lker der Sowjetunion und Zusammenst&ouml;&szlig;e zwischen ihnen waren. Die Freundschaft zwischen den V&ouml;lkern unseres Landes hat allen Schwierigkeiten und Pr&uuml;fungen des Krieges standgehalten und ist im gemeinsamen Kampf aller Sowjetmenschen gegen die faschistischen Okkupanten noch mehr gest&auml;hlt worden. </p>
  <p>Darin liegt eine Kraftquelle der Sowjetunion. (St&uuml;rmischer, lang anhaltender Beifall.) </p>
  <p>Ebenso wie in den Jahren des friedlichen Aufbaus ist auch in den Tagen des Krieges die Partei Lenins, die Partei der Bolschewiki, die f&uuml;hrende und richtunggebende Kraft des Sowjetvolkes. Keine einzige Partei genoss und genie&szlig;t eine solche Autorit&auml;t unter den Volksmassen wie unsere bolschewistische Partei. Das ist auch verst&auml;ndlich. Unter der F&uuml;hrung der Partei der Bolschewiki haben die Arbeiter, die Bauern und die Intellektuellen unseres Landes die Freiheit errungen und die sozialistische Gesellschaft errichtet. In den Tagen des Vaterl&auml;ndischen Krieges steht die Partei vor uns als der Inspirator und Organisator des allgemeinen Volkskampfes gegen die faschistischen Okkupanten. Durch die Organisationsarbeit der Partei wurden alle Anstrengungen der Sowjetmenschen in eins zusammengefasst und auf das gemeinsame Ziel gelenkt, alle unsere Kr&auml;fte und Mittel der Zerschmetterung des Feindes dienstbar gemacht. W&auml;hrend des Krieges ist die Partei noch mehr mit dem Volk verwachsen, hat sich noch fester mit den breiten Massen der Werkt&auml;tigen verbunden. </p>
  <p>Darin liegt eine Kraftquelle unseres Staates. (St&uuml;rmischer, lang anhaltender Beifall.) </p>
  <p>Dieser Krieg hat mit aller Kraft das bekannte Wort Lenins best&auml;tigt, dass der Krieg eine allseitige Pr&uuml;fung aller materiellen und geistigen Kr&auml;fte eines jeden Volkes ist. Die Geschichte der Kriege lehrt, dass nur diejenigen Staaten diese Pr&uuml;fung bestanden, die sich im Verlauf des ganzen Krieges in der Entwicklung und Organisation der Wirtschaft, in der Erfahrung, in der Meisterschaft und im Kampfgeist ihrer Truppen, in der Ausdauer und Einheit des Volkes als st&auml;rker erwiesen haben als der Gegner. Ein solcher Staat ist gerade unser Staat. </p>
  <p>Der Sowjetstaat war noch nie so fest und unersch&uuml;tterlich wie jetzt, im dritten Jahre des Vaterl&auml;ndischen Krieges. Die Lehren des Krieges zeugen davon, dass die Sowjetordnung sich nicht nur in den Jahren des friedlichen Aufbaus als die beste Organisationsform f&uuml;r den wirtschaftlichen und kulturellen Aufstieg des Landes erwiesen hat, sondern auch als die beste Form f&uuml;r die Mobilisierung aller Kr&auml;fte des Volkes zur Abwehr des Feindes in Kriegszeiten. Die vor 26 Jahren errichtete Sowjetmacht hat unser Land in einer kurzen historischen Frist zu einer un&uuml;berwindlichen Festung gemacht. Die Rote Armee hat von allen Armeen der Welt das festeste und zuverl&auml;ssigste Hinterland. </p>
  <p>Darin liegt eine Kraftquelle der Sowjetunion. (St&uuml;rmischer, lang anhaltender Beifall.) </p>
  <p>Es steht au&szlig;er Zweifel, dass der Sowjetstaat aus dem Kriege stark und noch mehr gefestigt hervorgehen wird. Die deutschen Eindringlinge zerst&ouml;ren und verw&uuml;sten unsere Gebiete, da sie es darauf abgesehen haben, die Macht unseres Staates zu untergraben. Die Offensive der Roten Armee hat in noch gr&ouml;&szlig;erem Umfange als bisher die Barbarei und das Banditentum der Hitlerarmee enth&uuml;llt. Die Deutschen haben in den von ihnen besetzten Gebieten Hunderttausende unserer friedlichen B&uuml;rger ausgerottet. Wie die mittelalterlichen Barbaren oder die Horden Attilas zerstampfen die deutschen Misset&auml;ter die Felder, brennen D&ouml;rfer und St&auml;dte nieder, zerst&ouml;ren Industriebetriebe und Kulturst&auml;tten. Die Untaten der Deutschen legen Zeugnis ab von der Schw&auml;che der faschistischen Okkupanten, denn so handeln nur Gl&uuml;cksritter, die selbst nicht an ihren Sieg glauben. Und je hoffnungsloser die Lage der Hitlerfaschisten wird, desto hemmungsloser sind sie in ihren Bestialit&auml;ten und R&auml;ubereien. Unser Volk wird den deutschen Unmenschen diese Verbrechen nicht verzeihen. Wir werden die deutschen Verbrecher zwingen, Rede und Antwort zu stehen f&uuml;r alle ihre Untaten! (St&uuml;rmischer, lang anhaltender Beifall.) </p>
  <p>In den Gebieten, wo die faschistischen Pogromhelden vor&uuml;bergehend gehaust haben, stehen wir vor der Aufgabe, die zerst&ouml;rten St&auml;dte und D&ouml;rfer, die Industrie, das Verkehrswesen, die Landwirtschaft und die Kulturst&auml;tten wiederaufzubauen, um f&uuml;r die von der faschistischen Sklaverei erl&ouml;sten Sowjetmenschen normale Lebensbedingungen zu schaffen. Schon ist die Arbeit zur Wiederherstellung der Wirtschaft und Kultur in den aus der Gewalt des Feindes befreiten Gebieten in vollem Gange. Aber das ist nur der Anfang. Wir m&uuml;ssen die Folgen des Hausens der Deutschen in den von der deutschen Okkupation befreiten Gebieten restlos &uuml;berwinden. Das ist eine gro&szlig;e Aufgabe des ganzen Volkes. Wir k&ouml;nnen und m&uuml;ssen diese schwere Aufgabe in kurzer Zeit bew&auml;ltigen. </p>
  <h4 align="center">3. FESTIGUNG DER ANTIHITLER-KOALITION.<br>
ZERFALL DES FASCHISTISCHEN BLOCKS </h4>
  <p>Das abgelaufene Jahr war das Jahr des Umschwungs nicht nur im Vaterl&auml;ndischen Krieg der Sowjetunion, sondern auch im ganzen Weltkrieg. </p>
  <p>Die Ver&auml;nderungen, die in diesem Jahr in der milit&auml;rischen und au&szlig;enpolitischen Lage vor sich gegangen sind, gestalteten sich zugunsten der Sowjetunion und der ihr befreundeten verb&uuml;ndeten L&auml;nder, zum Nachteil Deutschlands und seiner r&auml;uberischen Spie&szlig;gesellen in Europa. </p>
  <p>Die Ergebnisse und die Folgen der Siege der Roten Armee gingen weit &uuml;ber den Rahmen der sowjetischdeutschen Front hinaus. Sie ver&auml;nderten den ganzen weiteren Verlauf des Weltkrieges und erlangten gro&szlig;e internationale Bedeutung. Der Sieg der verb&uuml;ndeten L&auml;nder &uuml;ber den gemeinsamen Feind ist n&auml;her ger&uuml;ckt, und die Beziehungen zwischen den Verb&uuml;ndeten, die Kampfgemeinschaft ihrer Armeen sind entgegen den Erwartungen der Feinde nicht nur nicht schw&auml;cher geworden, sondern wurden im Gegenteil st&auml;rker und fester. Davon legen auch die k&uuml;rzlich in der Presse ver&ouml;ffentlichten historisch denkw&uuml;rdigen Beschl&uuml;sse der Moskauer Konferenz der Vertreter der Sowjetunion, Gro&szlig;britanniens und der Vereinigten Staaten von Amerika ein beredtes Zeugnis ab. Jetzt sind unsere vereinigten L&auml;nder von der Entschlossenheit durchdrungen, dem Feind gemeinsam Schl&auml;ge zu versetzen, die den endg&uuml;ltigen Sieg &uuml;ber ihn bringen werden. </p>
  <p>In diesem Jahr wurden die Schl&auml;ge der Roten Armee gegen die faschistischen deutschen Truppen unterst&uuml;tzt durch die Kampfhandlungen unserer Verb&uuml;ndeten in Nordafrika, im Mittelmeerbecken und in S&uuml;ditalien. Gleichzeitig unterzogen und unterziehen unsere Verb&uuml;ndeten wichtige Industriezentren Deutschlands einem gr&uuml;ndlichen Bombardement, wodurch sie die Kriegsmacht des Feindes erheblich schw&auml;chen. F&uuml;gt man zu alledem noch die Tatsache hinzu, dass die Verb&uuml;ndeten uns regelm&auml;&szlig;ig mit verschiedenem Kriegsmaterial und mit Rohstoffen versorgen, so kann man ohne &Uuml;bertreibung sagen, dass sie durch all das die Erfolge unseres Sommerfeldzuges bedeutend erleichtert haben. Nat&uuml;rlich k&ouml;nnen die gegenw&auml;rtigen Operationen der verb&uuml;ndeten Armeen im S&uuml;den Europas noch nicht als zweite Front betrachtet werden. Es ist aber immerhin eine Art zweiter Front. Es ist begreiflich, dass die Er&ouml;ffnung einer wirklichen zweiten Front in Europa, die nicht in weitem Felde ist, den Sieg &uuml;ber Hitlerdeutschland bedeutend beschleunigen und die Kampfgemeinschaft der verb&uuml;ndeten Staaten noch mehr festigen wird. </p>
  <p>Somit zeigen die Ereignisse des abgelaufenen Jahres, dass die Antihitler-Koalition eine zuverl&auml;ssige Vereinigung der V&ouml;lker bildet und dass sie auf fester Grundlage beruht. </p>
  <p>Jetzt ist es schon f&uuml;r alle offensichtlich, dass die Hitlerclique durch die Entfesselung dieses .Krieges Deutschland und seine Trabanten in eine ausweglose Sackgasse gef&uuml;hrt hat. Die Niederlagen der faschistischen Truppen an der sowjetisch-deutschen Front und die Schl&auml;ge unserer Verb&uuml;ndeten gegen die italienisch-deutschen Truppen haben das ganze Geb&auml;ude des faschistischen Blocks ins Wanken gebracht, und jetzt zerf&auml;llt es vor unseren Augen. </p>
  <p>Italien ist unwiderruflich aus der Hitlerkoalition heraus gefallen. Mussolini kann daran nichts &auml;ndern, denn er ist im Grunde genommen ein Gefangener der Deutschen. Jetzt sind die anderen Partner der Koalition an der Reihe. Finnland, Ungarn, Rum&auml;nien und die anderen Vasallen Hitlers haben jetzt, entmutigt durch die milit&auml;rischen Niederlagen Deutschlands, schon endg&uuml;ltig den Glauben an einen f&uuml;r sie g&uuml;nstigen Ausgang des Krieges verloren und machen sich Sorgen dar&uuml;ber, wie sie aus dem Sumpf herauskommen sollen, in den Hitler sie gebracht hat. Die r&auml;uberischen Spie&szlig;gesellen Hitlerdeutschlands, vor kurzem noch gef&uuml;gige Kreaturen ihres Gebieters, tragen jetzt, da die Zeit gekommen ist, sich f&uuml;r ihre R&auml;ubereien zu verantworten, kein anderes Verlangen, als sich seitw&auml;rts in die B&uuml;sche zu schlagen, und suchen nach einem geeigneten Moment, um unbemerkt aus der R&auml;uberbande zu entwischen. (Heiterkeit.) </p>
  <p>Als die Partner des Hitlerblocks in den Krieg eintraten, rechneten sie auf einen raschen Sieg. Sie hatten im Voraus aufgeteilt, was jeder bekommen sollte: wer den Kuchen und das Bratgefl&uuml;gel, wer die Hiebe und die Pr&uuml;gel . (Heiterkeit, Beifall.) Nat&uuml;rlich hatten sie die Hiebe und die Pr&uuml;gel ihren Gegnern zugedacht, sich aber den Kuchen und das Bratgefl&uuml;gel. Heute aber ist es klar, dass Deutschland und seine Lakaien nicht den Kuchen und das Bratgefl&uuml;gel bekommen, sondern dass ihnen jetzt nichts anderes &uuml;brig bleibt, als die Hiebe und die Pr&uuml;gel unter sich aufzuteilen. (Heiterkeit, Beifall.) </p>
  <p>Die Spie&szlig;gesellen Hitlers, die diese wenig beneidenswerte Perspektive voraussehen, zerbrechen sich jetzt den Kopf dar&uuml;ber, wie sie mit m&ouml;glichst wenig Hieben und Pr&uuml;geln aus dem Kriege rauskommen k&ouml;nnen. (Heiterkeit.) </p>
  <p>Das Beispiel Italiens zeigt den Vasallen Hitlers: je l&auml;nger sie den unvermeidlichen Bruch mit den Deutschen hinausschieben und sie in ihren Staaten schalten und walten lassen, um so gr&ouml;&szlig;ere Verw&uuml;stung erwartet ihr Land, um so gr&ouml;&szlig;ere Leiden haben ihre V&ouml;lker zu erdulden. Das Beispiel Italiens zeigt auch, dass Hitlerdeutschland gar nicht daran denkt, seine Vasallenl&auml;nder zu sch&uuml;tzen, sondern entschlossen ist, sie zum Schauplatz eines verheerenden Krieges zu machen, nur um die Stunde seines eigenen Zusammbruchs hinauszuschieben. </p>
  <p>Die Sache des deutschen Faschismus ist verloren, und die von ihm aufgerichtete blutige &quot;Neuordnung&quot; geht ihrem Zusammenbruch entgegen. In den okkupierten L&auml;ndern Europas reift der Ausbruch der Volksemp&ouml;rung gegen die faschistischen Unterdr&uuml;cker heran. Unwiederbringlich verloren ist das ehemalige Prestige Deutschlands in den mit ihm verb&uuml;ndeten und in den neutralen L&auml;ndern. Untergraben sind seine wirtschaftlichen und politischen Verbindungen mit den neutralen Staaten. </p>
  <p>Die Zeit, da die Hitlerclique einen w&uuml;sten L&auml;rm machte, dass die Deutschen die Weltherrschaft erobern w&uuml;rden, ist l&auml;ngst vorbei. Jetzt haben die Deutschen bekanntlich andere Sorgen als die Weltherrschaft - heute steht ihnen der Sinn nicht nach fettem Raub, heute haben sie Angst um die eigene Haut. (Heiterkeit, Beifall.) </p>
  <p>Somit hat der Verlauf des Krieges gezeigt, dass der Bund der faschistischen Staaten keine feste Grundlage gehabt hat noch hat. Die Hitlerkoalition hatte sich auf der Grundlage der Eroberungs- und Raubgel&uuml;ste ihrer Teilnehmer gebildet. Solange die Hitlerfaschisten milit&auml;rische Erfolge hatten, schien die faschistische Koalition eine feste Vereinigung zu sein. Aber schon die ersten Niederlagen der faschistischen Truppen f&uuml;hrten zum faktischen Zerfall des R&auml;uberblocks. </p>
  <p>Hitlerdeutschland und seine Vasallen stehen am Vorabend der Katastrophe. </p>
  <p>Der Sieg der verb&uuml;ndeten L&auml;nder &uuml;ber Hitler-Deutschland wird die wichtigen Fragen der Organisierung und Wiederherstellung des staatlichen, wirtschaftlichen und kulturellen Lebens der europ&auml;ischen V&ouml;lker auf die Tagesordnung stellen. Die Politik unserer Regierung in diesen Fragen bleibt unver&auml;ndert. Gemeinsam mit unseren Verb&uuml;ndeten m&uuml;ssen wir: </p>
  <p>1. die V&ouml;lker Europas von den faschistischen Okkupanten befreien und ihnen helfen, ihre von den faschistischen Unterdr&uuml;ckern zerst&uuml;ckelten nationalen Staaten wiederherzustellen: die V&ouml;lker Frankreichs, Belgiens, Jugoslawiens, der Tschechoslowakei, Polens, Griechenlands und der anderen Staaten, die sich unter dem&raquo; deutschen Joch befinden, m&uuml;ssen wieder frei und selbst&auml;ndig werden; </p>
  <p>2. den befreiten V&ouml;lkern Europas das volle Recht und die Freiheit einr&auml;umen, selbst die, Frage ihrer staatlichen Ordnung zu entscheiden; </p>
  <p>3. Ma&szlig;nahmen ergreifen, damit alle faschistischen Verbrecher, die an diesem Krieg und an den Leiden der V&ouml;lker schuld sind, in welchem Lande sie sich auch verbergen m&ouml;gen, alle von ihnen begangenen Verbrechen mit harter Strafe s&uuml;hnen; </p>
  <p>4. eine Ordnung in Europa aufrichten, die die M&ouml;glichkeit einer neuen Aggression von seilen Deutschlands v&ouml;llig ausschlie&szlig;t; </p>
  <p>5. eine dauerhafte wirtschaftliche, politische und kulturelle Zusammenarbeit der V&ouml;lker Europas herstellen, begr&uuml;ndet auf gegenseitigem Vertrauen und gegenseitiger Hilfe, um die von den Deutschen zerst&ouml;rte Wirtschaft und Kultur wiederaufzubauen. </p>
  <h4>* * * </h4>
  <p>Die Rote Armee und das Sowjetvolk haben im abgelaufenen Jahr im Kampf gegen die deutschen Okkupanten gro&szlig;e Erfolge erzielt. Wir haben einen grundlegenden Umschwung im Kriege zugunsten unseres Landes erreicht, und der Krieg n&auml;hert sich jetzt der Generalentscheidung. Aber den Sowjetmenschen steht es nicht an, bei dem Erreichten haltzumachen, sich an den eigenen Erfolgen zu berauschen. Wir k&ouml;nnen uns den Sieg entgehen lassen, wenn wir uns der Selbstzufriedenheit hingeben. Der Sieg f&auml;llt einem nicht ohne Kampf und Kraftanspannung zu. Er wird im Kampf errungen. Der Sieg ist jetzt nahe, um ihn aber zu erringen, bedarf es einer neuen Anspannung der Kr&auml;fte, aufopfernder Arbeit des ganzen Hinterlandes, sachkundiger und entschlossener Operationen der Roten Armee an der Front. Es w&auml;re ein Verbrechen vor der Heimat, vor den Sowjetmenschen, die zeitweilig unter das faschistische Joch geraten sind, vor den V&ouml;lkern Europas, die in der deutschen Knechtschaft schmachten, wenn wir nicht alle M&ouml;glichkeiten benutzten, um die Zerschmetterung des Feindes zu beschleunigen. Man darf dem Feind keine Atempause geben. Und deshalb m&uuml;ssen wir alle unsere Kr&auml;fte anspannen, um dem Feind den Todessto&szlig; zu versetzen. </p>
  <p>Das Sowjetvolk und die Rote Armee sehen deutlich die Schwierigkeiten des bevorstehenden Kampfes. Aber jetzt ist es schon klar, dass der Tag unseres Sieges naht. Der Krieg ist in ein Stadium getreten, wo es um die vollst&auml;ndige Vertreibung der Okkupanten vom Sowjetboden und um die Vernichtung der faschistischen &quot;Neuordnung Europas&quot; geht. Nicht fern ist die Zeit, wo wir die S&auml;uberung der Ukraine und Bjeloru&szlig;lands, der Gebiete Leningrad und Kalinin vom Feind vollenden werden und die V&ouml;lker der Krim, Litauens, Lettlands, Estlands, der Moldau und der Karelisch-Finnischen Republik von den deutschen .Okkupanten befreien werden. </p>
  <p>Genossen! </p>
  <p>F&uuml;r den Sieg des englisch-sowjetisch-amerikanischen Kampfbundes! (Beifall.) </p>
  <p>F&uuml;r die Befreiung der V&ouml;lker Europas vom faschistischen Joch! (Beifall.) </p>
  <p>F&uuml;r die restlose Vertreibung der deutschen Unmenschen aus unserem Lande! (Beifall.) </p>
  <p>Es lebe unsere Rote Armee! (Beifall.) </p>
  <p>Es lebe unsere Kriegsmarine! (Beifall.) </p>
  <p>Es leben unsere k&uuml;hnen Partisanen und Partisaninnen! (Beifall.) </p>
  <p>Es lebe unsere gro&szlig;e Heimat! (Beifall.) </p>
  <p>Tod den deutschen Okkupanten! (St&uuml;rmischer, lang anhaltender Beifall. Alle erheben sich von ihren Pl&auml;tzen und bereiten Genossen Stalin eine Ovation.)</p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 13:58:38 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:40 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 45.251
  esindex: 0.019
  exclusion.robots: 0.167
  PetaboxLoader3.resolve: 45.742
  load_resource: 77.404
  RedisCDXSource: 2.981
  CDXLines.iter: 16.034 (3)
  LoadShardBlock: 23.261 (3)
  exclusion.robots.policy: 0.155
  PetaboxLoader3.datanode: 38.969 (4)
-->