<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=130;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925141812", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion -  7. November 1944 -  Befehl des obersten Befehlshabers Nr. 220</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-026.html">
   <link rel="prev" href="vk-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925141812cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL<br>
  DES OBERSTEN BEFEHLSHABERS </h1>
  <h2 align="center">Nr. 220 </h2>
  <h3 align="center">Moskau, 7. November 1944 </h3>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale! Werkt&auml;tige der Sowjetunion! Br&uuml;der und Schwestern, die ihr gewaltsam zur faschistischen Zwangsarbeit nach Deutschland verschleppt worden seid! </p>
  <p>Im Namen der Sowjetregierung und unserer bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich euch zum 27. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution. </p>
  <p>Den 27. Jahrestag der Oktoberrevolution begehen wir im Zeichen entscheidender Siege der Roten Armee &uuml;ber die Feinde unseres Vaterlandes. Dank den heroischen Anstrengungen der Roten Armee und des Sowjetvolkes ist unser Land von den faschistischen deutschen Eindringlingen ges&auml;ubert. </p>
  <p>In diesem Jahre versetzten die Sowjettruppen dem Feinde ununterbrochen Schl&auml;ge, einen st&auml;rker als den &auml;ndern. Im Winter 1944 errang die Rote Armee hervorragende Siege in der Ukraine rechts des Dnjepr und zerschmetterte die Deutschen bei Leningrad. Im Fr&uuml;hling dieses Jahres s&auml;uberte die Rote Armee von den Deutschen die Krim. Im Sommer 1944 brachten unsere Truppen der Hitlerarmee schwerste Niederlagen bei, die zu einer grundlegenden &Auml;nderung in der Lage an der Kampffront gegen die faschistischen deutschen Eindringlinge gef&uuml;hrt haben. Die Rote Armee brach die m&auml;chtigen Befestigungsanlagen des Feindes an der Karelischen Landenge sowie zwischen dem Ladoga- und dem Onegasee auf und brachte Finnland zum Abfall von dem r&auml;uberischen Hitlerblock. In der historischen Schlacht auf bjelorussischem Boden haben die Truppen der Roten Armee die deutsche Heeresgruppe Mitte im Best&auml;nde von drei Armeen auf s Haupt geschlagen. Dabei wurden 540000 deutsche Soldaten und Offiziere get&ouml;tet bzw. gefangen genommen. In der Schlacht im S&uuml;den kesselte die Rote Armee eine aus zwei Armeen bestehende deutsche Heeresgruppe ein und vernichtete sie vollst&auml;ndig. Dabei wurden mehr als 250000 deutsche Soldaten und Offiziere von den Sowjettruppen vernichtet bzw. gefangen genommen. Die Rote Armee hat die Deutschen in Rum&auml;nien zerschmettert, sie aus Bulgarien hinausgeworfen und schl&auml;gt die Deutschen auf ungarischem Boden. Unsere Truppen zerschmetterten die baltische Heeresgruppe der Hitlerarmee. W&auml;hrend des Sommerfeldzuges 1944 ist die Rote Armee k&auml;mpfend &uuml;ber 900 Kilometer von Kischinew bis Belgrad, mehr als 600 Kilometer von Shlobin bis Warschau und 550 Kilometer von Witebsk bis Tilsit vorger&uuml;ckt. Der Krieg hat sich jetzt auf das Territorium des faschistischen Deutschlands verlagert. </p>
  <p>Im Laufe der K&auml;mpfe vertrieb die Rote Armee die faschistischen deutschen Eindringlinge aus dem ganzen Gebiet der Sowjetukraine und Sowjetbjeloru&szlig;lands, der Karelisch-Finnischen, Moldauischen, Estnischen, Lettischen und Litauischen Sowjetrepublik. Das faschistische Joch, das drei Jahre auf den von den Deutschen vor&uuml;bergehend besetzten Gebieten unserer br&uuml;derlichen Sowjetrepubliken lastete, ist abgesch&uuml;ttelt. Die Rote Armee gab Dutzenden Millionen Sowjetb&uuml;rgern die Freiheit zur&uuml;ck. Die Staatsgrenze der Sowjetunion, die am 22. Juni 1941 von den Hitlerhorden treubr&uuml;chig verletzt wurde, ist in ihrem ganzen Verlauf, vom Schwarzen Meer bis zur Barentssee, wiederhergestellt. Demnach ist das verflossene Jahr zum Jahr der vollst&auml;ndigen Befreiung des Sowjetbodens von den faschistischen deutschen Eindringlingen geworden. </p>
  <p>Nachdem die Rote Armee unseren Heimatboden vom Hitlergeschmei&szlig; befreit hat, hilft sie jetzt den V&ouml;lkern Polens, Jugoslawiens und der Tschechoslowakei, die Ketten der faschistischen Sklaverei zu zerrei&szlig;en und ihre Freiheit und Unabh&auml;ngigkeit wiederherzustellen. In den Winter- und Sommerschlachten des verflossenen Jahres zeigte die Rote Armee ihre gereifte Meisterschaft im Kampfe. Die K&auml;mpfer der Roten Armee brachen geschickt die Verteidigungsg&uuml;rtel des Gegners auf, verfolgten unabl&auml;ssig den Feind, umzingelten und vernichteten ihn. In den Angriffsk&auml;mpfen trat das exakte Zusammenwirken aller Waffengattungen der Sowjettruppen und ihre hohe Man&ouml;vrierkunst zutage. Die Sowjetk&auml;mpfer haben sich in den Schlachten gest&auml;hlt und gelernt, den Feind zu schlagen und zu besiegen. Die Rote Armee ist zu einer furchtgebietenden Kraft herangewachsen und &uuml;bertrifft den Feind durch ihr milit&auml;risches K&ouml;nnen und ihre Kampfausr&uuml;stung. Die Kr&auml;fte der Roten Armee vervielfachen sich durch die reibungslos ineinander greifende Arbeit des sowjetischen Hinterlandes. Die Arbeiter, Kollektivbauern und Intellektuellen erf&uuml;llen in Ehren ihre Pflicht vor der Heimat, &uuml;berwinden heroisch die Schwierigkeiten der Kriegszeit und versorgen ununterbrochen die Rote Armee mit Waffen, Munition und Lebensmitteln. Die Wirtschaft der Sowjetunion mehrt unentwegt ihre Kr&auml;fte und erweist der Front in immer steigendem Ausma&szlig;e Hilfe. </p>
  <p>Die Rote Armee und das Sowjetvolk sind ger&uuml;stet, dem Feinde neue vernichtende Schl&auml;ge zu versetzen. Die Tage des Hitlerschen Blutregimes sind gez&auml;hlt. Unter den Schl&auml;gen der Roten Armee fiel der faschistische Block endg&uuml;ltig auseinander und Hitlerdeutschland verlor seine meisten Bundesgenossen. Die von den Armeen unserer Verb&uuml;ndeten meisterhaft durchgef&uuml;hrten Gro&szlig;operationen in Westeuropa hatten die Zerschmetterung der deutschen Truppen in Frankreich und in Belgien sowie die Befreiung dieser L&auml;nder von der faschistischen Okkupation zur Folge. Die alliierten Truppen haben die Westgrenze Deutschlands &uuml;berschritten. Die gemeinsamen Schl&auml;ge der Roten Armee und der englischen und amerikanischen Truppen gegen Hitlerdeutschland haben die Stunde der siegreichen Beendigung des Krieges nahe gebracht. Die Einkesselung Hitlerdeutschlands geht ihrer Vollendung entgegen. Die H&ouml;hle der faschistischen Bestie ist von allen Seiten umstellt, und keine List des Feindes wird ihn vor der unausbleiblichen vollst&auml;ndigen Vernichtung retten. </p>
  <p>Die Rote Armee und die Armeen unserer Verb&uuml;ndeten haben die Ausgangsstellungen zum entscheidenden Vormarsch in die Lebenszentren Deutschlands bezogen. Die Aufgabe besteht jetzt darin, durch einen st&uuml;rmischen Vorsto&szlig; der Armeen der Vereinten Nationen Hitlerdeutschland in k&uuml;rzester Zeit zu zerschmettern. </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale! Werkt&auml;tige der Sowjetunion! </p>
  <p>In dem Gro&szlig;en Vaterl&auml;ndischen Krieg haben wir unsere Heimat gegen die Eindringlinge behauptet, die Gefahr der Versklavung der V&ouml;lker der UdSSR durch die faschistischen Unmenschen endg&uuml;ltig beseitigt und stehen jetzt am Vorabend des vollst&auml;ndigen Sieges. </p>
  <p>In W&uuml;rdigung der historischen Siege der Roten Armee an der Front und der gro&szlig;en Erfolge der Arbeiter, Bauern und Intellektuellen im Hinterland, zu Ehren der Befreiung des Sowjetbodens von den fa&shy;schistischen deutschen Eindringlingen </p>
  <p>BEFEHLE ICH: </p>
  <p>Heute, am 27. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution, um 20 Uhr ist in Moskau, Leningrad, Kiew, Minsk, Petrosawodsk, Tallinn, Riga, Vilnius, Kischinew, Tbilissi, Sewastopol und Lwow ein Salut von 24 Artilleriesalven zu feuern. </p>
  <p>Es lebe der 27. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution! </p>
  <p>Es lebe unser freies Sowjetvaterland! </p>
  <p>Es lebe unsere Rote Armee und unsere Kriegsmarine! </p>
  <p>Es lebe das gro&szlig;e Sowjetvolk! </p>
  <p>Ewiger Ruhm den Helden, die im Kampfe f&uuml;r die Freiheit und Unabh&auml;ngigkeit unserer Heimat gefallen sind! </p>
  <p>Tod den deutschen Okkupanten! </p>
  <p class="autor">Der Oberste Befehlshaber<br>
  Marschall der Sowjetunion<br>
  <strong><em>J. Stalin</em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:18:12 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:50 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.167
  load_resource: 56.858
  esindex: 0.01
  PetaboxLoader3.resolve: 30.619
  captures_list: 65.652
  PetaboxLoader3.datanode: 49.617 (4)
  CDXLines.iter: 15.434 (3)
  LoadShardBlock: 42.172 (3)
  exclusion.robots: 0.179
  RedisCDXSource: 4.79
-->