<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=293;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925142704", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 7. November 1941 - Rede bei der Parade der Roten Armee auf dem Roten Platz in Moskau</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-004.html">
   <link rel="prev" href="vk-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925142704cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">REDE BEI DER PARADE DER ROTEN ARMEE </h1>
  <h2 align="center">AUF DEM ROTEN PLATZ IN MOSKAU </h2>
  <h3>AM 7. NOVEMBER 1941 </h3>
  <p align="center">Genossen Rotarmisten und Matrosen der Roten Flotte, Kommandeure und politische Funktion&auml;re, Arbeiter und Arbeiterinnen, Kollektivbauern und Kollektivb&auml;uerinnen, Kopfarbeiter, Br&uuml;der und Schwestern im Hinterland unseres Feindes, die ihr vor&uuml;bergehend unter das Joch der deutschen R&auml;uber geraten leid, und ihr, unsere ruhmreichen Partisanen und Partisaninnen, die ihr die r&uuml;ckw&auml;rtigen Einrichtungen lind Dienste der deutschen Eindringlinge zerst&ouml;rt! </p>
  <p>Im Namen der Sowjetregierung und unserer bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich Euch zum 24. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution. </p>
  <p>Genossen! Unter schweren Verh&auml;ltnissen m&uuml;ssen wir heute den 24. Jahrestag der Oktoberrevolution feiern. Der wortbr&uuml;chige &Uuml;berfall der deutschen R&auml;uber und der uns aufgezwungene Krieg haben eine Bedrohung f&uuml;r unser Land geschaffen. Wir haben zeitweilig eine Reihe von Gebieten verloren, der Feind steht vor den Toren Leningrads und Moskaus. Der Feind rechnete darauf, unsere Armee w&uuml;rde gleich nach dem ersten Schlag zerstreut und unser Land auf die Knie gezwungen sein. Aber der Feind hat sich gr&uuml;ndlich verrechnet. Trotz zeitweiliger Misserfolge schlagen unsere Armee und unsere Flotte die Angriffe des Feindes an der ganzen Front heldenhaft ab, wobei sie ihm schwere Verluste zuf&uuml;gen, und unser Land, unser ganzes Land, hat sich zu einem einigen Kampflager zusammengeschlossen, um gemeinsam mit unserer Armee und unserer Flotte die Zerschmetterung der deutschen Eindringlinge zu verwirklichen. </p>
  <p>Es hat Tage gegeben, wo unser Land sich in einer noch schwereren Lage befunden hat. Erinnert euch des Jahres 1918, als wir den ersten Jahrestag der Oktoberrevolution feierten. Drei Viertel unseres Landes befanden sich damals in den H&auml;nden der ausl&auml;ndischen Interventen. Die Ukraine, der Kaukasus, Mittelasien, der Ural, Sibirien, der Ferne Osten waren uns zeitweilig verloren gegangen. Wir hatten keine Verb&uuml;ndeten, wir hatten keine Rote Armee - wir begannen sie eben erst zu organisieren -, es fehlte an Getreide, es fehlte an Waffen, es fehlte an Ausr&uuml;stung. Vierzehn Staaten bedr&auml;ngten damals unser Land. Aber wir verzagten nicht, wir lie&szlig;en den Mut nicht sinken. Im Feuer des Krieges organisierten wir damals unsere Rote Armee und verwandelten unser Land in ein Kriegslager. Der Geist des gro&szlig;en Lenin entflammte uns damals zum Krieg gegen die Interventen. Und was geschah? Wir schlugen die Interventen, gewannen alle verlorenen Gebiete zur&uuml;ck und errangen den Sieg. </p>
  <p>Heute ist die Lage unseres Landes unvergleichlich besser als vor 23 Jahren. Unser Land ist heute an Industrie sowie an Lebensmitteln und Rohstoffen um ein Vielfaches reicher als vor 23 Jahren. Wir haben jetzt Verb&uuml;ndete, die zusammen mit uns in einer Einheitsfront gegen die deutschen R&auml;uber stehen. Wir besitzen heute die Sympathie und die Unterst&uuml;tzung all der V&ouml;lker Europas, die unter das Joch der Hitlertyrannei geraten sind. Wir haben jetzt eine vorz&uuml;gliche Armee und eine vorz&uuml;gliche Flotte, die die Freiheit und Unabh&auml;ngigkeit unserer Heimat unter Einsatz, ihres Lebens verteidigen. Bei uns herrscht weder an Lebensmitteln noch an Waffen und Ausr&uuml;stung ernsthafter Mangel. Unser ganzes Land, alle V&ouml;lker unseres Landes unterst&uuml;tzen unsere Armee und unsere Flotte und helfen ihnen, die R&auml;uberhorden der deutschen Faschisten zu schlagen. Unsere Menschenreserven sind unersch&ouml;pflich. Der Geist des gro&szlig;en Lenin und sein siegreiches Banner begeistern uns heute zum Vaterl&auml;ndischen Krieg ebenso wie vor 23 Jahren. </p>
  <p>L&auml;sst sich etwa bezweifeln, dass wir die deutschen R&auml;uber besiegen k&ouml;nnen und besiegen m&uuml;ssen? </p>
  <p>Der Feind ist nicht so stark, wie manche erschrockene Intelligenzler ihn hinstellen. Der Teufel ist nicht so furchtbar, wie man ihn an die Wand malt. Wer k&ouml;nnte leugnen, dass unsere Rote Armee die vielgepriesenen deutschen Truppen schon oftmals in panikartige Flucht geschlagen hat? Wenn man nicht nach den prahlerischen Erkl&auml;rungen der deutschen Propagandisten, sondern nach der wirklichen Lage Deutschlands urteilt, so ist es nicht schwer zu verstehen, dass die faschistischen deutschen Eindringlinge vor einer Katastrophe stehen. In Deutschland herrschen jetzt Hunger und Elend, in vier Kriegsmonaten hat Deutschland viereinhalb Millionen Soldaten verloren, Deutschland verblutet, seine Menschenreserven versiegen, der Geist der Emp&ouml;rung ergreift nicht nur die V&ouml;lker Europas, die unter das Joch der deutschen Landr&auml;uber geraten sind, sondern auch das deutsche Volk selbst, das kein Ende des Krieges sieht. Die deutschen Eindringlinge spannen ihre letzten Kr&auml;fte an. Es ist nicht zu bezweifeln, dass Deutschland eine solche Anspannung nicht lange aushalten kann. Noch ein paar Monate, noch ein halbes Jahr, vielleicht ein J&auml;hrchen - und Hitlerdeutschland muss unter der Last seiner Verbrechen zusammenbrechen. </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen! Auf euch blickt die ganze Welt als auf die Macht, die f&auml;hig ist, die r&auml;uberischen Heerhaufen der deutschen Eindringlinge zu vernichten. Auf euch blicken die geknechteten V&ouml;lker Europas, die unter das Joch der deutschen R&auml;uber geraten sind, als auf ihre Befreier. Eine gro&szlig;e Befreiungsmission ist euch &uuml;bertragen worden. So seid denn dieser Mission w&uuml;rdig! Der Krieg, den ihr f&uuml;hrt, ist ein Befreiungskrieg, ein gerechter Krieg. M&ouml;ge euch in diesem Krieg das heldenm&uuml;tige Vorbild eurer gro&szlig;en Vorfahren beseelen - Alexander Newskis, Dmitri Donskois, Kusma Minins, Dmitri Posharskis, Alexander Suworows, Michael Kutusows! M&ouml;ge euch das siegreiche Banner des gro&szlig;en Lenin Kraft verleihen! </p>
  <p>F&uuml;r die v&ouml;llige Zerschmetterung der deutschen Eindringlinge! </p>
  <p>Tod den deutschen Okkupanten! </p>
  <p>Es lebe unsere ruhmreiche Heimat, ihre Freiheit, ihre Unabh&auml;ngigkeit! </p>
  <p>Unter dem Banner Lenins vorw&auml;rts zum Sieg! </p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:27:04 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 175.946 (4)
  load_resource: 115.622
  exclusion.robots.policy: 0.298
  RedisCDXSource: 8.016
  CDXLines.iter: 17.11 (3)
  esindex: 0.02
  LoadShardBlock: 134.271 (3)
  exclusion.robots: 0.322
  captures_list: 165.072
  PetaboxLoader3.resolve: 49.252
-->