<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=254;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925160816", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 6. November 1941 - Der 24. Jahrestag der Grossen Sozialistischen Oktoberrevolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-003.html">
   <link rel="prev" href="vk-001.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925160816cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1>DER 24. JAHRESTAG<br>
  DER GROSSEN SOZIALISTISCHEN<br>
  OKTOBERREVOLUTION </h1>
  <h2 align="center">BERICHT IN DER FESTSITZUNG DES MOSKAUER SOWJETS<br>
  DER DEPUTIERTEN DER WERKT&Auml;TIGEN GEMEINSAM MIT<br>
  DEN PARTEI- UND GESELLSCHAFTLICHEN ORGANISATIO-<br>
  NEN DER STADT MOSKAU, </h2>
  <h3>6. NOVEMBER 1941 </h3>
  <p><em>Genossen! </em></p>
  <p>24 Jahre sind vergangen, seitdem bei uns die Sozialistische Oktoberrevolution gesiegt hat und in unserem Lande die Sowjetordnung auf gerichtet worden ist. Jetzt stehen wir an der Schwelle des n&auml;chsten, des 25. Jahres des Bestehens der Sowjetordnung. </p>
  <p>Gew&ouml;hnlich wird in den Festsitzungen zum Jahrestag der Oktoberrevolution R&uuml;ckschau gehalten &uuml;ber unsere Erfolge, die wir auf dem Gebiete des friedlichen Aufbaus in dem abgelaufenen Jahr erzielt haben. Es ist uns tats&auml;chlich m&ouml;glich, solch eine R&uuml;ckschau zu halten, da unsere Erfolge auf dem Gebiete des friedlichen Aufbaus nicht nur von Jahr zu Jahr, sondern von Monat zu Monat wachsen. Was f&uuml;r Erfolge das sind und wie gro&szlig; sie sind, das ist allen bekannt, sowohl den Freunden als auch den Feinden. Aber das abgelaufene Jahr ist nicht nur ein Jahr des friedlichen Aufbaus. Es ist zugleich auch ein Jahr des Krieges gegen die deutschen Eindringlinge, die unser friedliebendes Land wortbr&uuml;chig &uuml;berfallen haben. Nur w&auml;hrend der ersten sechs Monate des abgelaufenen Jahres konnten wir unsere friedliche Aufbauarbeit fortsetzen. Die zweite H&auml;lfte des Jahres, mehr als vier Monate, verlief unter Verh&auml;ltnissen des erbitterten Krieges gegen die deutschen Imperialisten. Dur Krieg ist somit zu einem Wendepunkt in der Entwicklung unseres Landes w&auml;hrend des abgelaufenen Jahres geworden. Der Krieg hat unsere friedliche Aufbauarbeit bedeutend eingeschr&auml;nkt und sie auf einigen Gebieten &uuml;berhaupt unterbrochen. Er hat uns gezwungen, unsere ganze Arbeit auf den Krieg umzustellen. Er hat unser Land in ein einiges und allumfassendes Hinterland verwandelt, das der Front, unserer Roten Armee, unserer Kriegsmarine dient. </p>
  <p>Die Periode des friedlichen Aufbaus ist zu Ende. Begonnen hat die Periode des Befreiungskrieges gegen die deutschen Eindringlinge. </p>
  <p>Es ist darum durchaus am Platze, die Frage aufzuwerfen, welche Ergebnisse der Krieg w&auml;hrend der zweiten H&auml;lfte des abgelaufenen Jahres oder eigentlich w&auml;hrend der Zeit von etwas mehr als vier Monaten des zweiten Halbjahrs gezeitigt hat und welche Aufgaben wir uns in diesem Befreiungskriege stellen. </p>
  <h4>DER VERLAUF DES KRIEGES IN DEN 4 MONATEN </h4>
  <p>Schon in einer meiner Reden zu Anfang des Krieges habe ich davon gesprochen, dass der Krieg eine gef&auml;hrliche Bedrohung f&uuml;r unser Land geschaffen hat, dass &uuml;ber unser Land eine ernste Gefahr heraufgezogen ist, dass man diese Gefahr begreifen, sich ihrer bewusst werden und unsere ganze Arbeit auf den Krieg umstellen muss. Jetzt, nachdem das Ergebnis von vier Kriegsmonaten vorliegt, muss ich betonen, dass diese Gefahr nicht nur nicht geringer, sondern im Gegenteil noch gr&ouml;&szlig;er geworden ist. Der Feind hat den gr&ouml;&szlig;ten Teil der Ukraine, Bjeloru&szlig;lands, die Moldau, Litauen, Lettland, Estland und eine Reihe anderer Gebiete besetzt, er ist in das Donezbecken eingedrungen, wie eine schwarze Gewitterwolke ist er &uuml;ber Leningrad heraufgezogen und bedroht unsere ruhmreiche Hauptstadt Moskau. Die faschistischen deutschen Eindringlinge pl&uuml;ndern unser Land, zerst&ouml;ren die durch das Schaffen der Arbeiter, der Bauern und der Intelligenz erbauten St&auml;dte und D&ouml;rfer. Die Hitlerhorden morden und vergewaltigen die friedlichen Bewohner unseres Landes, ohne Frauen, Kinder und Greise zu schonen. Unsere Br&uuml;der in den von den Deutschen besetzten Gebieten unseres Landes st&ouml;hnen unter dem Joch der deutschen Unterdr&uuml;cker. </p>
  <p>Str&ouml;me feindlichen Bluts sind vergossen worden von den K&auml;mpfern unserer Armee und unserer Flotte, die die Ehre und die Freiheit unseres Heimatlandes verteidigen, die Angriffe des vertierten Feindes tapfer zur&uuml;ckschlagen und Beispiele an K&uuml;hnheit und Heldenmut zeigen. Aber der Feind schreckt vor keinem Opfer zur&uuml;ck, ihm ist das Blut seiner Soldaten keinen Deut wert, er wirft neue und immer neue Abteilungen an die Front, um die kampfunf&auml;hig gewordenen Truppen zu ersetzen, und spannt alle seine Kr&auml;fte an, um vor Einbruch des Winters Leningrad und Moskau zu besetzen, denn er wei&szlig;, dass der Winter ihm nichts Gutes verhei&szlig;t. </p>
  <p>In den vier Kriegsmonaten haben wir an Toten .350000 und an Vermissten 378000 Mann verloren, w&auml;hrend die Zahl unserer Verwundeten 1020000 Mann betr&auml;gt. In der gleichen Periode hat der Feind im Toten, Verwundeten und Gefangenen mehr als viereinhalb Millionen Mann eingeb&uuml;&szlig;t. </p>
  <p>Es ist nicht zu bezweifeln, dass Deutschland, dessen Menschenreserven schon versiegen, im Ergebnis dieser vier Monate Krieg bedeutend schw&auml;cher geworden ist als die Sowjetunion, deren Reserven erst jetzt in vollem Umfang zur Entfaltung kommen. </p>
  <h4>DAS SCHEITERN DES &quot;BLITZKRIEGES&quot; </h4>
  <p>Als die deutschen faschistischen R&auml;uber ihren &Uuml;berfall auf unser Land unternahmen, da glaubten sie, sie w&uuml;rden bestimmt in anderthalb bis zwei Monaten die Sowjetunion &quot;erledigen&quot; k&ouml;nnen und w&auml;ren imstande, im Laufe dieser kurzen Zeit bis an den Ural zu marschieren. Man muss sagen, dass die Deutschen aus diesem ihren &quot;Blitzsiegplan&quot; kein Geheimnis gemacht haben. Im Gegenteil, sie machten f&uuml;r ihn mit allen Mitteln Reklame. Die Tatsachen jedoch zeigten die ganze Leichtfertigkeit und Haltlosigkeit dieses &quot;Blitzplanes&quot;. Jetzt muss dieser wahnwitzige Plan als endg&uuml;ltig gescheitert angesehen werden. (Beifall.) Wodurch ist es zu erkl&auml;ren, dass der &quot;Blitzkrieg&quot;, der in &quot;Westeuropa gelungen ist, im Osten misslang und gescheitert ist? </p>
  <p>Worauf rechneten die faschistischen deutschen Strategen, als sie behaupteten, sie w&uuml;rden in zwei Monaten die Sowjetunion erledigen und in dieser kurzen Frist bis an den Ural marschieren? </p>
  <p>Vor allem rechneten sie und hofften sie ernstlich darauf, dass sie eine allgemeine Koalition gegen die Sowjetunion zustande bringen w&uuml;rden, dass sie Gro&szlig;britannien sowie die Vereinigten Staaten von Amerika - nach vorhergehender Einsch&uuml;chterung der herrschenden Kreise dieser L&auml;nder mit dem Gespenst der Revolution - in diese Koalition einbeziehen und auf diese Weise unser Land vollst&auml;ndig von den anderen M&auml;chten isolieren k&ouml;nnten. Die Deutschen wussten, dass ihre Politik des Spiels mit den Gegens&auml;tzen zwischen den Klassen der einzelnen Staaten sowie zwischen diesen Staaten und dem Sowjetland schon ihre Resultate in Frankreich gezeitigt hatte, dessen Machthaber sich durch das Gespenst der Revolution schrecken lie&szlig;en und in ihrer Angst ihr Heimatland Hitler zu F&uuml;&szlig;en legten und auf Widerstand verzichteten. Die faschistischen deutschen Strategen glaubten, dass genau das gleiche auch mit Gro&szlig;britannien und den Vereinigten Staaten von Amerika geschehen werde. Der nicht unbekannte He&szlig; wurde ja deshalb von den deutschen Faschisten nach England gesandt, damit 'er die englischen Politiker dazu &uuml;berrede, sich dem allgemeinen Feldzug gegen die Sowjetunion anzuschlie&szlig;en. Aber die Deutschen haben sich gr&uuml;ndlich verrechnet. (Beifall.) Gro&szlig;britannien und die Vereinigten Staaten von Amerika haben sich trotz der Bem&uuml;hungen von He&szlig; nicht nur dem Feldzug der faschistischen deutschen R&auml;uber gegen die Sowjetunion nicht angeschlossen, sondern sie stehen im Gegenteil mit der Sowjetunion in einem Lager gegen Hitlerdeutschland. Die Sowjetunion hat sich nicht nur nicht als isoliert erwiesen, sondern im Gegenteil, sie hat an Gro&szlig;britannien, den Vereinigten Staaten von Amerika und den von den Deutschen okkupierten anderen L&auml;ndern neue Bundesgenossen gewonnen. Es zeigte sich, dass die deutsche Politik des Spiels mit den Gegens&auml;tzen und der Einsch&uuml;chterung anderer durch das Gespenst der Revolution abgewirtschaftet hat und f&uuml;r die neue Lage nicht mehr tauglich ist. Und sie ist nicht nur untauglich, sondern sie birgt in ihrem Scho&szlig; auch gro&szlig;e Gefahren f&uuml;r die deutschen Landr&auml;uber, denn sie f&uuml;hrt unter den neuen Verh&auml;ltnissen des Krieges zu direkt entgegengesetzten Resultaten. </p>
  <p>Die Deutschen rechneten zweitens darauf, dass die Sowjetordnung und das Sowjethinterland nicht fest seien, sie nahmen an, es w&uuml;rden gleich nach dem ersten ernstlichen Schlag und nach den ersten Misserfolgen der Roten Armee Konflikte zwischen den Arbeitern und den Bauern ausbrechen und Streitigkeiten zwischen den V&ouml;lkern der Sowjetunion beginnen, es w&uuml;rde zu Aufst&auml;nden kommen und das Land w&uuml;rde in seine Bestandteile zerfallen, was den Vormarsch der deutschen Eindringlinge bis an den Ural erleichtern sollte. Aber auch hier haben sich die Deutschen gr&uuml;ndlich verrechnet. Die Misserfolge der Roten Armee haben das B&uuml;ndnis der Arbeiter und Bauern wie auch die Freundschaft der V&ouml;lker der Sowjetunion nicht nur nicht geschw&auml;cht, sondern im Gegenteil, sie haben dieses B&uuml;ndnis sowie diese Freundschaft noch gefestigt. (Beifall.) Mehr noch - sie haben die V&ouml;lkerfamilie der Sowjetunion in ein einheitliches, unersch&uuml;tterliches Lager verwandelt, das seine Rote Armee und seine Rote Flotte aufopferungsvoll unterst&uuml;tzt. Niemals noch war das Sowjethinterland so fest wie jetzt. ( St&uuml;rmischer Beifall .) Es ist durchaus wahrscheinlich, dass jeder beliebige andere Staat, der solche Gebietsverluste erlitten h&auml;tte wie wir, die Pr&uuml;fung nicht bestanden h&auml;tte und niedergebrochen w&auml;re. Wenn die Sowjetordnung die Pr&uuml;fung so leicht bestanden und ihr Hinterland noch gefestigt hat, so bedeutet das, dass die Sowjetordnung heute die stabilste aller Ordnungen ist. (St&uuml;rmischer Beifall.) </p>
  <p>Die deutschen Landr&auml;uber rechneten schlie&szlig;lich auf eine Schw&auml;che der Roten Armee und der Roten Flotte, sie nahmen an, es werde der deutschen Armee und der deutschen Flotte gleich mit dem ersten Schlage gelingen, unsere Armee und unsere Flotte zu &uuml;berrennen und zu zerstreuen, sich freie Bahn zu schaffen f&uuml;r den ungehinderten Vormarsch in die Tiefe unseres Landes. Aber auch hier haben sich die Deutschen gr&uuml;ndlich verrechnet, da sie ihre Kr&auml;fte &uuml;bersch&auml;tzten, unsere Armee und unsere Flotte aber untersch&auml;tzten. Nat&uuml;rlich sind unsere Armee und unsere Flotte noch jung, sie f&uuml;hren im ganzen erst vier Monate lang Krieg, sie haben noch nicht v&ouml;llig zu Kerntruppen werden k&ouml;nnen, w&auml;hrend sie vor sich die Kerntruppen der schon zwei Jahre lang kriegf&uuml;hrenden Flotte und Armee der Deutschen haben. Aber erstens ist die moralische Verfassung unserer Armee h&ouml;her als die der deutschen, denn sie verteidigt ihre Heimat gegen fremdl&auml;ndische Eindringlinge und glaubt an ihre gerechte Sache, w&auml;hrend die deutsche Armee einen Eroberungskrieg f&uuml;hrt und ein fremdes Land auspl&uuml;ndert und somit auch nicht eine Minute lang ernsthaft glauben kann, dass ihre niedertr&auml;chtige Sache gerecht Es ist nicht zu bezweifeln, dass die Idee der Verteidigung ihres Vaterlandes, wof&uuml;r unsere Menschen in unserer Armee Helden hervorbringen und auch wirklich hervorbringt, die die Rote zusammenschwei&szlig;en, w&auml;hrend die Idee der Eroberung und Auspl&uuml;nderung eines fremden Landes, wof&uuml;r die Deutschen ja im Grunde Krieg f&uuml;hren, in der deutschen Armee Berufspl&uuml;nderer hervorbringen wird und auch wirklich hervorbringt, welche ohne jeden moralischen Halt sind und die deutsche Armee zersetzen. Zweitens entfernt sich die deutsche Armee durch ihren Vormarsch in die Tiefe unseres Landes von ihrem deutschen Hinterland, sie ist gezwungen, In feindlicher Umgebung zu operieren, sie ist gezwungen, sich in einem fremden Lande ein neues Hinterland zu schaffen, das zudem von unseren Partisanen zerst&ouml;rt wird, was die Versorgung der deutschen Armee weitgehend desorganisiert, was sie zwingt, das eigene Hinterland zu f&uuml;rchten, und in ihr den Glauben an die Stabilit&auml;t ihrer Lage t&ouml;tet, w&auml;hrend unsere Armee in ihrer heimatlichen Umgebung operiert, die unaufh&ouml;rliche Unterst&uuml;tzung ihres Hinterlandes genie&szlig;t, einen gesicherten Nachschub an Menschen, Munition und Lebensmitteln hat und sich auf ihr Hinterland fest verlassen kann. Das ist es, weshalb unsere Armee sich als st&auml;rker erwiesen hat, als die Deutschen voraussetzten, und die deutsche Armee sich als schw&auml;cher erwiesen hat, als vorauszusetzen war, wenn nach der prahlerischen Marktschreierei der deutschen Eindringlinge geurteilt wurde. Die Verteidigung Leningrads und Moskaus, wo unsere Divisionen k&uuml;rzlich an die drei&szlig;ig Kerndivisionen der Deutschen vernichtet haben, zeigt, dass im Feuer des Vaterl&auml;ndischen Krieges neue Sowjetk&auml;mpfer und Kommandeure, Flieger und Artilleristen, Granatwerfersch&uuml;tzen und Panzerm&auml;nner, Infanteristen und Matrosen geschmiedet werden und schon geschmiedet worden sind, die sich morgen in einen Schrecken der deutschen Armee verwandeln werden. (St&uuml;rmischer Beifall.) </p>
  <p>Es unterliegt keinem Zweifel, dass alle diese Umst&auml;nde zusammengenommen vorausbestimmend daf&uuml;r waren, dass der &quot;Blitzkrieg&quot; im Osten unvermeidlich scheitern musste. </p>
  <h4>DIE URSACHEN F&Uuml;R DIE ZEITWEILIGEN<br>
  MISSERFOLGE UNSERER ARMEE </h4>
  <p>Alles das ist nat&uuml;rlich richtig. Richtig ist aber auch, dass es neben diesen g&uuml;nstigen Bedingungen eine Reihe f&uuml;r die Rote Armee ung&uuml;nstiger Bedingungen gibt, kraft deren unsere Armee zeitweilige Misserfolge erleidet und zum R&uuml;ckzug gezwungen ist, gen&ouml;tigt ist, eine Anzahl von Gebieten unseres Landes dem Feind zu &uuml;berlassen. </p>
  <p>Was sind das f&uuml;r ung&uuml;nstige Bedingungen? Wo liegen die Ursachen f&uuml;r die zeitweiligen milit&auml;rischen Misserfolge der Roten Armee? </p>
  <p>Eine der Ursachen f&uuml;r die Misserfolge der Roten Armee besteht darin, dass es in Europa keine zweite Front gegen die faschistischen deutschen Truppen gibt. Es handelt sich darum, dass auf dem europ&auml;ischen Festland gegenw&auml;rtig keine Armeen Gro&szlig;britanniens oder der Vereinigten Staaten von Amerika stehen, die gegen die faschistischen deutschen Truppen Krieg f&uuml;hren w&uuml;rden; in Anbetracht dessen brauchen die Deutschen ihre Kr&auml;fte nicht zu zersplittern und m&uuml;ssen nicht an zwei Fronten, im Westen sowohl wie im Osten, Krieg f&uuml;hren. Nun, und dieser Umstand hat zur Folge, dass die Deutschen, die ihr Hinterland im Westen f&uuml;r gesichert halten, die M&ouml;glichkeit haben, alle ihre Truppen und die Truppen ihrer Verb&uuml;ndeten in Europa gegen unser Land einzusetzen. Die Lage ist jetzt derart, dass unser Land den Befreiungskrieg allein, ohne von jemand milit&auml;rische Hilfe zu erhalten, gegen die vereinigten Kr&auml;fte der Deutschen, Finnen, Humanen, Italiener und Ungarn f&uuml;hrt. Die Deutschen br&uuml;sten sich mit ihren zeitweiligen Erfolgen und loben ihre Armee &uuml;ber alle Ma&szlig;en, wobei sie versichern, dass sie die Rote Armee in K&auml;mpfen einer gegen einen immer &uuml;berwinden k&ouml;nnen. Aber die Versicherungen der Deutschen sind leere Prahlerei, denn es ist doch unverst&auml;ndlich, warum die Deutschen in diesem Fall die Finnen, Rum&auml;nen, Italiener und Ungarn gegen die Rote Armee zu Hilfe gerufen haben, die ausschlie&szlig;lich mit ihren eigenen Kr&auml;ften und ohne milit&auml;rische Hilfe von au&szlig;en Krieg f&uuml;hrt. Es ist nicht zu bezweifeln, dass das Fehlen einer zweiten Front in Europa gegen die Deutschen die Lage der deutschen Armee bedeutend erleichtert. Es kann aber auch nicht bezweifelt werden, dass das Entstehen einer zweiten Front auf dem Festlande Europas - und eine solche Front muss unbedingt in der n&auml;chsten Zeit entstehen (st&uuml;rmischer Beifall) - die Lage unserer Armee zum Nachteil der deutschen wesentlich erleichtern wird. </p>
  <p>Eine andere Ursache f&uuml;r die zeitweiligen Misserfolge unserer Armee besteht darin, dass wir an Panzern und teilweise an Flugzeugen Mangel leiden. Im modernen Krieg ist es f&uuml;r die Infanterie sehr schwer, ohne Panzer und ohne gen&uuml;gende Luftdeckung durch Flugzeuge zu k&auml;mpfen. Unsere Luftwaffe ist der deutschen Luftwaffe qualitativ &uuml;berlegen, und unsere glorreichen Flieger haben sich mit dem Ruhm furchtloser K&auml;mpfer bedeckt. (Beifall.) Vorl&auml;ufig haben wir aber weniger Flugzeuge als die Deutschen. Unsere Panzer sind den deutschen Panzern qualitativ &uuml;berlegen, und unsere glorreichen Panzerm&auml;nner und Artilleristen haben mehr als einmal die vielger&uuml;hmten deutschen Truppen mit ihren zahlreichen Panzern in die Flucht gejagt. (Beifall.) Aber wir haben immerhin nur einen Bruchteil der Panzer, die die Deutschen haben. Darin liegt das Geheimnis der zeitweiligen Erfolge der deutschen Armee. Man kann nicht sagen, dass unsere Panzerindustrie schlecht arbeitet und unserer Front wenig Panzer liefert. Nein, sie arbeitet sehr gut und erzeugt nicht wenige vorz&uuml;gliche Panzer. Die Deutschen jedoch erzeugen weitaus mehr Panzer, denn ihnen steht jetzt nicht nur ihre eigene Panzerindustrie zur Verf&uuml;gung, sondern auch die Industrie der Tschechoslowakei, Belgiens, Hollands und Frankreichs. Ohne diesen Umstand h&auml;tte die Rote Armee schon l&auml;ngst die deutsche Armee geschlagen, die ohne Panzer nicht in den Kampf geht und die den Schl&auml;gen unserer Truppenteile nicht standh&auml;lt, wenn sie keine &Uuml;berlegenheit an Panzern besitzt. (Beifall.) </p>
  <p>Es gibt nur ein unerl&auml;ssliches Mittel, um die Panzer&uuml;berlegenheit der Deutschen zunichte zu machen und dadurch die Lage unserer Armee von Grund aus zu verbessern. Dieses Mittel besteht nicht nur darin, die Urproduktion in unserem Lande um ein Vielfaches zu steigern, sondern auch darin, die Produktion von Flugzeugen zur Panzerabwehr, von Panzerb&uuml;chsen und Panzerabwehrgesch&uuml;tzen, -granaten und -granatwerfern stark zu vergr&ouml;&szlig;ern und mehr Panzergr&auml;ben und andere Panzerhindernisse aller Art anzulegen. </p>
  <p>Darin besteht jetzt unsere Aufgabe. </p>
  <p>Wir k&ouml;nnen diese Aufgabe bew&auml;ltigen und wir m&uuml;ssen sie bew&auml;ltigen, es koste, was es wolle! </p>
  <h4>WAS SIND DIE &quot;NATIONALSOZIALISTEN&quot;? </h4>
  <p>Die deutschen Eindringlinge, d.h. die Hitlerleute, werden bei uns gew&ouml;hnlich Faschisten genannt. Die Hitlerleute aber halten das, wie sich herausstellt, f&uuml;r unrichtig und fahren hartn&auml;ckig fort, sich &quot;Nationalsozialisten&quot; zu nennen. Die Deutschen wollen uns also einreden, dass die Partei der Hitlerleute, die Partei der deutschen Landr&auml;uber, die Europa auspl&uuml;ndert und einen frevelhaften &Uuml;berfall auf unseren sozialistischen Staat ins Werk gesetzt hat, eine sozialistische Partei w&auml;re. Ist das m&ouml;glich? Was kann es Gemeinsames geben zwischen dem Sozialismus und den vertierten Hitlerschen Landr&auml;ubern, die die V&ouml;lker Europas auspl&uuml;ndern und unterdr&uuml;cken? </p>
  <p>Kann man die Hitlerleute f&uuml;r Nationalisten halten? Nein, das kann man nicht. In Wirklichkeit sind die Hitlerleute jetzt keine Nationalisten, sondern Imperialisten. Solange sich die Hitlerleute damit befassten, die deutschen L&auml;nder zusammenzufassen und ihnen das Rheingebiet, &Ouml;sterreich usw. wieder anzuschlie&szlig;en, konnte man sie mit einer gewissen Berechtigung f&uuml;r Nationalisten halten. Nachdem, sie jedoch fremde Gebiete geraubt und europ&auml;ische Nationen - die Tschechen, Slowaken, Polen, Norweger, D&auml;nen, Holl&auml;nder, Belgier, Franzosen, Serben, Griechen, Ukrainer, Bjelorussen, Balten usw. - unterjocht haben und dazu &uuml;bergegangen sind, die Weltherrschaft anzustreben, hat die Hitlerpartei aufgeh&ouml;rt, eine nationalistische Partei zu sein, denn seit diesem Augenblick ist sie zu einer imperialistischen, annexionistischen Unterdr&uuml;ckerpartei geworden. </p>
  <p>Die Partei der Hitlerleute ist eine Partei von Imperialisten, und zwar der gierigsten und r&auml;uberischsten Imperialisten unter allen Imperialisten der Welt. </p>
  <p>Kann man die Hitlerleute f&uuml;r Sozialisten halten? Nein, das kann man nicht. In Wirklichkeit sind die Hitlerleute geschworene Feinde des Sozialismus, die schlimmsten Reaktion&auml;re und Pogromhelden, die die Arbeiterklasse und die V&ouml;lker Europas der elementarsten demokratischen Freiheiten beraubt haben. Um ihr reaktion&auml;res Pogromwesen zu bem&auml;nteln, beschimpfen die Hitlerleute das innere Regime Englands und Amerikas als ein plutokratisches Regime. Aber in England und in den Vereinigten Staaten von Amerika gibt es elementare demokratische Freiheiten, dort bestehen Gewerkschaften der Arbeiter und Angestellten, es bestehen Arbeiterparteien, es gibt ein Parlament, w&auml;hrend alle diese Einrichtungen in Deutschland unter dem Hitlerregime vernichtet worden sind. Man braucht nur diese beiden Tatsachenreihen gegeneinander zu halten, um das reaktion&auml;re Wesen des Hitlerregimes und die ganze Verlogenheit des Geschw&auml;tzes der deutschen Faschisten &uuml;ber das plutokratische Regime Englands und Amerikas zu begreifen. Dem Wesen der Sache nach ist das Hitlerregime eine Kopie jenes reaktion&auml;ren Regimes, das in Ru&szlig;land unter dem Zarismus bestanden hat. Man wei&szlig;, dass die Hitlerleute die Rechte der Arbeiter, die Rechte der Intelligenz sowie die Rechte der V&ouml;lker ebenso gern mit F&uuml;&szlig;en treten, wie das zaristische Regime sie mit F&uuml;&szlig;en getreten hat, dass sie ebenso gern mittelalterliche Judenpogrome veranstalten, wie solche das zaristische Regime veranstaltet hat. </p>
  <p><em>Die Hitlerpartei ist eine Partei der Feinde der demokratischen Freiheiten, eine Partei mittelalterlicher Reaktion und finsterster Pogrome. </em></p>
  <p>Und wenn diese abgefeimten Imperialisten und schlimmsten Reaktion&auml;re immer noch fortfahren, sich In die Toga von &quot;Nationalisten&quot; und &quot;Sozialisten&quot; zu h&uuml;llen, so tun sie das zu dem Zweck, das Volk zu betr&uuml;gen, einf&auml;ltige Leute zum Narren zu halten und mit der Flagge des &quot;Nationalismus&quot; und des &quot;Sozialismus&quot; ihr imperialistisches R&auml;uberwesen zu tarnen. </p>
  <p>Kr&auml;hen, die sich mit Pfauenfedern schm&uuml;cken... Aber wie sehr sich Kr&auml;hen auch mit Pfauenfedern schm&uuml;cken m&ouml;gen, sie h&ouml;ren deshalb nicht auf, Kr&auml;hen zu sein. </p>
  <p>&quot;Man muss mit allen Mitteln danach streben&quot;, erkl&auml;rt Hitler, &quot;dass die Welt von den Deutschen erobert wird. Wenn wir unser gro&szlig;deutsches Reich schaffen wollen, so m&uuml;ssen wir vor allem die slawischen V&ouml;lker - die Russen, Polen, Tschechen, Slowaken, Bulgaren, Ukrainer, Bjelorussen - verdr&auml;ngen und ausrotten. Es gibt keinen Grund, das nicht zu tun.&quot; </p>
  <p>&quot;Der Mensch&quot;, erkl&auml;rt Hitler, &quot;ist von Geburt an s&uuml;ndhaft, man kann ihn nur mit Hilfe von Gewalt lenken. Im Umgang mit ihm sind alle Methoden erlaubt. Wenn die Politik es erfordert, muss man l&uuml;gen, Verr&auml;t &uuml;ben und sogar morden.&quot; </p>
  <p>&quot;T&ouml;tet jeden&quot;, erkl&auml;rt G&ouml;ring, &quot;der gegen uns ist, t&ouml;tet, t&ouml;tet, nicht ihr werdet daf&uuml;r die Verantwortung tragen, sondern ich, also t&ouml;tet!&quot; </p>
  <p>&quot;Ich werde die Menschen&quot;, erkl&auml;rt Hitler, &quot;vor dem Wahn bewahren, der Gewissen hei&szlig;t. Gewissen und Bildung machen den Menschen zum Kr&uuml;ppel. Ich genie&szlig;e den Vorzug, dass ich durch keine Erw&auml;gungen theoretischer oder moralischer Art gehemmt bin.&quot; </p>
  <p>In einem der Befehle eines deutschen Armeekommandos vom 25. September, der an das Infanterieregiment 489 gerichtet ist und bei einem gefallenen deutschen Unteroffizier gefunden wurde, hei&szlig;t es: </p>
  <p>&quot;Ich befehle, auf jeden Russen zu feuern, sobald er sich in einer Entfernung von 600 Metern zeigt. Der Russe muss wissen, dass er einen entschlossenen Feind vor sich hat, von dem er keine Nachsicht zu erwarten hat.&quot; </p>
  <p>In einem der Appelle des deutschen Oberkommandos an die Soldaten, der bei dem gefallenen Leutnant Gustav Ziegel aus Frankfurt am Main gefunden wurde, hei&szlig;t es: </p>
  <p>&quot;Habe kein Herz und keine Nerven, man braucht sie im Kriege nicht. Vernichte in dir Erbarmen und Mitleid - t&ouml;te jeden Sowjetrussen, mach nicht halt, auch wenn du einen Greis oder eine Frau, ein kleines M&auml;dchen oder einen Jungen vor dir hast - t&ouml;te, denn dadurch rettest du dich vorm Untergang, sicherst die Zukunft deiner Familie und erwirbst dir ewigen Ruhm.&quot; </p>
  <p>Hier haben wir das Programm und die Befehle der F&uuml;hrer der Hitlerpartei und des Hitlerschen Oberkommandos, das Programm und die Befehle von Menschen, die jedes Menschenantlitz verloren haben und auf das Niveau wilder Tiere herabgesunken sind. </p>
  <p>Und diese Leute, die weder Gewissen noch Ehre besitzen, Leute mit einer Moral von Bestien, haben die Stirn, zur Vernichtung der gro&szlig;en russischen Nation aufzurufen, der Nation Plechanows und Lenins, Bjelinskis und Tschernyschewskis, Puschkins und Tolstois, Glinkas und Tschaikowskis, Gorkis und Tuchechows, Setschenows und Pawlows, Repins und Surikows, Suworows und Kutusows!... </p>
  <p>Die deutschen Landr&auml;uber wollen den Vernichtungskrieg gegen die V&ouml;lker der Sowjetunion. Nun wohl, wenn die Deutschen einen Vernichtungskrieg wollen, so werden sie ihn bekommen. (St&uuml;rmischer, lang anhaltender Beifall.) </p>
  <p>Von nun an wird es unsere Aufgabe, die Aufgabe der V&ouml;lker der Sowjetunion, die Aufgabe der K&auml;mpfer, der Kommandeure und der politischen Funktion&auml;re unserer Armee und unserer Flotte sein, alle Deutschen, die in das Gebiet unserer Heimat als Okkupanten eingedrungen sind, bis auf den letzten Mann zu vernichten. (St&uuml;rmischer Beifall. Rufe: &quot;Sehr richtig!&quot; Hurrarufe.) </p>
  <p>Keine Gnade den deutschen Okkupanten! </p>
  <p>Tod den deutschen Okkupanten! ( St&uuml;rmischer Beifall .) </p>
  <h4>DIE ZERSCHMETTERUNG<br>
  DER DEUTSCHEN IMPERIALISTEN<br>
  UND IHRER ARMEEN IST UNVERMEIDLICH </h4>
  <p>Schon allein der Umstand, dass die deutschen R&auml;uber, die jedes Menschenantlitz verloren haben, in ihrer moralischen Verkommenheit schon l&auml;ngst auf das Niveau wilder Bestien herabgesunken sind, schon allein dieser Umstand spricht daf&uuml;r, dass sie sich dem unvermeidlichen Untergang preisgegeben haben. </p>
  <p>Aber der unvermeidliche Untergang der Hitlerschen R&auml;uber und ihrer Armeen ist nicht nur durch moralische Faktoren bedingt. </p>
  <p>Es gibt noch drei grundlegende Faktoren, deren Bedeutung von Tag zu Tag gr&ouml;&szlig;er wird und die in nicht ferner Zukunft zu der unvermeidlichen Zerschmetterung des r&auml;uberischen Hitlerschen Imperialismus f&uuml;hren m&uuml;ssen. (Beifall.) </p>
  <p>Das ist erstens die Unzuverl&auml;ssigkeit des europ&auml;ischen Hinterlands des imperialistischen Deutschlands, die Unzuverl&auml;ssigkeit der &quot;Neuordnung&quot; in Europa. Die deutschen R&auml;uber haben die V&ouml;lker des europ&auml;ischen Kontinents von Frankreich bis zu den baltischen Sowjetl&auml;ndern, von Norwegen, D&auml;nemark, Belgien, Holland und Sowjetbjeloru&szlig;land bis zum Balkan und zur Sowjetukraine versklavt, sie der elementaren demokratischen Freiheiten beraubt, ihnen das Recht genommen, &uuml;ber ihr Schicksal zu bestimmen, ihnen das Getreide, das Fleisch, die Rohstoffe genommen, sie in ihre Sklaven verwandelt, die Polen, Tschechen und Serben ans Kreuz geschlagen, und nun meinen sie, sie k&ouml;nnten jetzt, nachdem sie die Herrschaft in Europa errungen haben, auf dieser Grundlage die Weltherrschaft Deutschlands errichten. Bei ihnen hei&szlig;t das &quot;Neuordnung in Europa&quot;. Aber was ist das f&uuml;r eine &quot;Grundlage&quot;, was ist das f&uuml;r eine &quot;Neuordnung&quot;? Nur die in sich selbst verliebten Hitlerschen Narren &uuml;bersehen, dass die &quot;Neuordnung in Europa&quot; und die ber&uuml;chtigte &quot;Grundlage&quot; dieser Ordnung einen Vulkan darstellt, der jeden Augenblick ausbrechen und das imperialistische deutsche Kartenhaus begraben kann. Man beruft sich auf Napoleon und versichert, Hitler handle wie Napoleon und er gleiche Napoleon in allem. Erstens aber sollte man dabei das Schicksal Napoleons nicht vergessen, und zweitens gleicht Hitler Napoleon nicht mehr als ein Kater dem L&ouml;wen ( Heiterkeit, lauter Beifall ), denn Napoleon k&auml;mpfte gegen die Kr&auml;fte der Reaktion, wobei er sich auf die Kr&auml;fte des Fortschritts st&uuml;tzte, w&auml;hrend Hitler umgekehrt sich auf die reaktion&auml;ren Kr&auml;fte st&uuml;tzt und die fortschrittlichen Kr&auml;fte bek&auml;mpft. Nur die Hitlerschen Narren aus Berlin k&ouml;nnen nicht begreifen, dass die geknechteten V&ouml;lker Europas k&auml;mpfen und sich gegen die Hitlertyrannei erheben werden. Wer kann daran zweifeln, dass die Sowjetunion, Gro&szlig;britannien und die Vereinigten Staaten von Amerika den V&ouml;lkern Europas in ihrem Befreiungskampf gegen die Hitlertyrannei volle Unterst&uuml;tzung erweisen werden? (Beifall.) </p>
  <p>Das ist zweitens die Unzuverl&auml;ssigkeit des deutschen Hinterlands der Hitlerschen R&auml;uber. Solange sich die Hitlerleute damit besch&auml;ftigten, das durch den Versailler Vertrag zerst&uuml;ckelte Deutschland zusammenzufassen, konnten sie beim deutschen Volk, das von dem Ideal einer Wiederherstellung Deutschlands beseelt war, Unterst&uuml;tzung finden. Nachdem diese Aufgabe aber gel&ouml;st war und die Hitlerleute den Weg des Imperialismus, den Weg des Raubes fremder Lande und der Unterwerfung fremder V&ouml;lker beschritten haben, wodurch sie die V&ouml;lker Europas und die V&ouml;lker der Sowjetunion zu geschworenen Feinden des heutigen Deutschlands machten, ist im deutschen Volke ein tiefgehender Umschwung gegen die Fortsetzung des Krieges, f&uuml;r die Beendigung des Krieges eingetreten. Mehr als zwei Jahre eines blutigen Krieges, dessen Ende noch nicht abzusehen ist; Millionen geopferte Menschen, Hunger, Verelendung, Epidemien; ringsum eine deutschfeindliche Atmosph&auml;re, Hitlers dumme Politik, die die V&ouml;lker der Sowjetunion zu geschworenen Feinden des heutigen Deutschlands gemacht hat - all das musste unbedingt im deutschen Volk zu einer Wendung gegen den unn&ouml;tigen und verheerenden Krieg f&uuml;hren. Nur die Hitlerschen Narren k&ouml;nnen nicht begreifen, dass nicht nur das europ&auml;ische Hinterland, sondern auch das deutsche Hinterland der deutschen Truppen einen Vulkan darstellt, bereit auszubrechen und die Hitlerschen Abenteurer zu begraben. </p>
  <p>Das ist endlich die Koalition der Sowjetunion, Gro&szlig;britanniens und der Vereinigten Staaten von Amerika gegen die faschistischen deutschen Imperialisten. Das ist die Tatsache, dass Gro&szlig;britannien, die Vereinigten Staaten von Amerika und die Sowjetunion sich zu einem einheitlichen Lager zusammengeschlossen haben, das sich das Ziel setzt, die Hitlerschen Imperialisten und ihre r&auml;uberischen Armeen zu zerschlagen. Der moderne Krieg ist ein Krieg der Motoren. Den Krieg wird derjenige gewinnen, der das erdr&uuml;ckende &Uuml;bergewicht in der Produktion von Motoren haben wird. Nimmt man die Motorenerzeugung der Vereinigten Staaten von Amerika, Gro&szlig;britanniens und der Sowjetunion zusammen, so erh&auml;lt man im Verh&auml;ltnis zu Deutschland ein mindestens dreifaches &Uuml;bergewicht an Motoren. Darin liegt eine der Grundlagen f&uuml;r den unvermeidlichen Untergang des r&auml;uberischen Hitlerschen Imperialismus. </p>
  <p>Die Dreim&auml;chtekonferenz, die k&uuml;rzlich in Moskau stattgefunden hat und an der als Vertreter Gro&szlig;britanniens Herr Beaverbrook und als Vertreter der Vereinigten Staaten von Amerika Herr Harriman teilnahmen, hat den Beschluss gefasst, unserem Lande mit Panzern und Flugzeugen systematisch zu helfen. Bekanntlich erhalten wir bereits auf Grund dieses Be-Beschlusses Panzer und Flugzeuge. Schon fr&uuml;her hat Gro&szlig;britannien die Versorgung unseres Landes mit solchen Mangelstoffen wie Aluminium, Blei, Zinn, Nickel und Kautschuk sichergestellt. F&uuml;gt man die Tatsache hinzu, dass die Vereinigten Staaten von Amerika in diesen Tagen beschlossen haben, der Sowjetunion eine Anleihe in H&ouml;he von einer Milliarde Dollar zu gew&auml;hren, so kann man mit Gewissheit lagen, dass die Koalition der Vereinigten Staaten von Amerika, Gro&szlig;britanniens und der Sowjetunion eine reale Angelegenheit ist (st&uuml;rmischer Beifall) , die w&auml;chst und wachsen wird zum Wohle unseres gemeinsamen Befreiungswerkes. </p>
  <p>Das sind die Faktoren, die den unvermeidlichen Untergang des faschistischen deutschen Imperialismus bestimmen. </p>
  <h4>UNSERE AUFGABEN </h4>
  <p>Lenin unterschied zwei Arten von Kriegen: Eroberungskriege, das hei&szlig;t ungerechte Kriege, und Befreiungskriege, gerechte Kriege. </p>
  <p>Die Deutschen f&uuml;hren heute einen Raubkrieg, einen ungerechten Krieg, der auf Eroberung fremden Gebiets und die Unterwerfung fremder V&ouml;lker abzielt. Darum m&uuml;ssen sich alle ehrlichen Menschen gegen die deutschen Eindringlinge als gegen ihre Feinde erheben. </p>
  <p>Zum Unterschied von Hitlerdeutschland f&uuml;hren die Sowjetunion und ihre Bundesgenossen einen Befreiungskrieg, einen gerechten Krieg, der auf die Befreiung der unterjochten V&ouml;lker Europas und der Sowjetunion von der Hitlertyrannei abzielt. Darum m&uuml;ssen alle ehrlichen Menschen die Armeen der Sowjetunion, Gro&szlig;britanniens und der anderen Verb&uuml;ndeten als Befreiungsarmeen unterst&uuml;tzen. </p>
  <p>Wir haben keine Kriegsziele und k&ouml;nnen keine Kriegsziele haben wie die Eroberung fremder gebiete oder die Unterwerfung fremder V&ouml;lker, ganz gleich, ob es sich um V&ouml;lker Und Gebiete Europas oder um V&ouml;lker und Gebiete Asiens, darunter auch Irans, handelt. Unser erstes Ziel besteht darin, unsere Gebiete und unsere V&ouml;lker vom faschistischen deutschen Joch zu befreien. </p>
  <p>Wie haben keine Kriegsziele und k&ouml;nnen keine Kriegsziele haben wie etwas das Ziel, den slawischen und den anderen unterjochten V&ouml;lkern Europas, die von uns Hilfe erwarten, unseren Willen aufzuzwingen. Unser Ziel besteht darin, diesen V&ouml;lkern in ihrem Befreiungskampf gegen die Hitlertyrannei zu helfen und es ihnen dann zu &uuml;berlassen, sich auf ihrem Boden v&ouml;llig frei so einzurichten, wie sie das wollen. Keinerlei Einmischung in die inneren Angelegenheiten der anderen V&ouml;lker! </p>
  <p>Um aber diese Ziele verwirklichen zu k&ouml;nnen, gilt es, die milit&auml;rische Macht der deutschen Eindringlinge zu zerschmettern, gilt es, alle deutschen Okkupanten, die in unser Heimatland eingedrungen sind, um es zu unterjochen, bis auf den letzten Mann auszutilgen. ( St&uuml;rmischer, lang anhaltender Beifall .) Dazu aber ist es notwendig, dass unsere Armee und unsere Flotte von unserem ganzen Lande wirksam und aktiv unterst&uuml;tzt werden, dass unsere Arbeiter und Angestellten, M&auml;nner und Frauen, in den Betrieben arbeiten, ohne die H&auml;nde in den Scho&szlig; zu legen, und der Front immer mehr und mehr Panzer, Panzerb&uuml;chsen und Panzerabwehrgesch&uuml;tze, Flugzeuge, Kanonen, Granatwerfer, Maschinengewehre, Gewehre und Munition liefern, dass unsere Kollektivbauern, M&auml;nner und Frauen, auf ihren Feldern arbeiten, ohne die H&auml;nde in den Scho&szlig; zu legen, und der Front und dem Lande immer mehr und mehr Getreide, Fleisch und Industrierohstoffe liefern, dass unser ganzes Land und alle V&ouml;lker der Sowjetunion sich zu einem einigen Kampflager zusammenschlie&szlig;en, das gemeinsam mit unserer Armee und unserer Flotte den Gro&szlig;en Befreiungskrieg f&uuml;r die Ehre und die Freiheit unserer Heimat, f&uuml;r die Zerschmetterung der deutschen Armeen f&uuml;hrt. (St&uuml;rmischer Beifall.) Darin besteht jetzt unsere Aufgabe. Wir k&ouml;nnen und wir m&uuml;ssen diese Aufgabe bew&auml;ltigen. </p>
  <p>Nur wenn wir diese Aufgabe bew&auml;ltigt und die deutschen Okkupanten zerschlagen haben, k&ouml;nnen wir einen dauerhaften und gerechten Frieden erzielen. </p>
  <p>F&uuml;r die v&ouml;llige Zerschmetterung der deutschen Okkupanten! (St&uuml;rmischer Beifall.) </p>
  <p>F&uuml;r die Befreiung aller unter dem Joch der Hitlertyrannei st&ouml;hnenden unterdr&uuml;ckten V&ouml;lker! (St&uuml;rmischer Beifall.) </p>
  <p>Es lebe die unverbr&uuml;chliche Freundschaft der V&ouml;lker der Sowjetunion ! (St&uuml;rmischer Beifall.) </p>
  <p>Es lebe unsere Rote Armee und unsere Rote Flotte! (St&uuml;rmischer Beifall.) </p>
  <p>Es lebe unser ruhmreiches Heimatland! (St&uuml;rmischer Beifall.) </p>
  <p>Unsere Sache ist gerecht - der Sieg wird unser sein! </p>
  <p>(St&uuml;rmischer Beifall. Alle erheben sich von ihren Pl&auml;tzen. Rufe: &quot;Dem gro&szlig;en Stalin Hurra! &quot;Es lebe Genosse Stalin!&quot; St&uuml;rmische, nicht enden wollende Ovation. Gesang der &quot;Internationale&quot;.) </p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:08:16 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.242
  LoadShardBlock: 89.43 (3)
  captures_list: 112.101
  PetaboxLoader3.resolve: 70.917 (2)
  load_resource: 131.003
  PetaboxLoader3.datanode: 113.652 (4)
  esindex: 0.018
  CDXLines.iter: 17.322 (3)
  RedisCDXSource: 0.823
  exclusion.robots: 0.26
-->