<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=290;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925152011", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion -  21. April 1945 - Rede des Genossen J.W. Stalin bei der Unterzeichnung des Vertrags zwischen der Sowjetunion und der Polnischen Republik &uuml;ber Freundschaft, gegenseitigen Beistand und Zusammenarbeit nach dem Kriege</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-029.html">
   <link rel="prev" href="vk-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925152011cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">REDE DES GENOSSEN J.W. STALIN</h1>
  <h2 align="center"><br>
    BEI DER UNTERZEICHNUNG DES VERTRAGS<br>
    ZWISCHEN DER SOWJETUNION UND DER<br>
    POLNISCHEN REPUBLIK &Uuml;BER FREUND-<br>
    SCHAFT, GEGENSEITIGEN BEISTAND UND<br>
    ZUSAMMENARBEIT NACH DEM KRIEGE </h2>
  <h3 align="center">2l. April 1945 </h3>
  <p>Herr Pr&auml;sident, Herr Ministerpr&auml;sident, meine Herren! </p>
  <p>Ich denke, dass der soeben von uns unterzeichnete Vertrag zwischen der Sowjetunion und Polen &uuml;ber Freundschaft, gegenseitigen Beistand und Zusammenarbeit nach dem Kriege von gro&szlig;er historischer Bedeutung ist. </p>
  <p>Die Bedeutung dieses Vertrags besteht vor allem darin, dass er in den Beziehungen zwischen der Sowjetunion und Polen eine grundlegende Wendung in der Richtung zu einem B&uuml;ndnis und zur Freundschaft bezeichnet, eine Wendung, die im Verlauf des gegenw&auml;rtigen Befreiungskampfes gegen Deutschland zustande gekommen ist und die nun in diesem Vertrag ihre formelle Bekr&auml;ftigung findet. </p>
  <p>In den letzten f&uuml;nf Jahrhunderten fehlte es in den Beziehungen zwischen unseren L&auml;ndern bekanntlich nicht an Elementen gegenseitiger Entfremdung und Animosit&auml;t, nicht selten auch offener kriegerischer, Konflikte. Diese Beziehungen schw&auml;chten unsere beiden L&auml;nder und st&auml;rkten den deutschen Imperialismus. Die Bedeutung des gegenw&auml;rtigen Vertrags besteht darin, dass er diesen alten Beziehungen zwischen unseren L&auml;ndern ein Ende macht, sie einsargt und eine reale Grundlage daf&uuml;r schafft, dass die alten feindseligen Beziehungen durch B&uuml;ndnis- und Freundschaftsbeziehungen zwischen der Sowjetunion und Polen ersetzt werden. </p>
  <p>Im Verlauf der letzten 25-30 Jahre, also w&auml;hrend der letzten beiden Weltkriege, gelang es den Deutschen, das Territorium Polens als Korridor f&uuml;r die Invasion nach dem Osten und als Sprungbrett f&uuml;r einen &Uuml;berfall auf unser Land zu benutzen. Das konnte geschehen, weil zwischen unseren L&auml;ndern damals keine freundschaftlichen, keine B&uuml;ndnisbeziehungen bestanden. Die alten Beherrscher Polens wollten keine B&uuml;ndnisbeziehungen zu der Sowjetunion haben. Sie zogen es vor, eine Politik des R&auml;nkespiels zwischen Deutschland und der Sowjetunion zu betreiben. Und nat&uuml;rlich nahm das Spiel ein b&ouml;ses Ende... Polen wurde okkupiert, seine Unabh&auml;ngigkeit annulliert und dabei erhielten die deutschen Truppen infolge dieser ganzen verderblichen Politik die M&ouml;glichkeit, bis vor die Tore Moskaus zu gelangen. Die Bedeutung des gegenw&auml;rtigen Vertrags besteht darin, dass er die alte und verderbliche Politik eines Spiels zwischen Deutschland und der Sowjetunion liquidiert und sie durch eine Politik des B&uuml;ndnisses und der Freundschaft zwischen Polen und seinem &ouml;stlichen Nachbarn ersetzt. </p>
  <p>Darin liegt die historische Bedeutung des soeben von uns unterzeichneten Vertrags zwischen Polen und der Sowjetunion &uuml;ber Freundschaft, gegenseitigen Beistand und Zusammenarbeit nach dem Kriege. </p>
  <p>Es ist daher nicht verwunderlich, dass die V&ouml;lker unserer L&auml;nder mit Ungeduld auf die Unterzeichnung dieses Vertrags warten. Sie f&uuml;hlen, dass dieser Vertrag das Unterpfand der Unabh&auml;ngigkeit des neuen demokratischen Polens, das Unterpfand seiner Macht, seines Gedeihens ist. </p>
  <p>Doch damit ist die Sache nicht ersch&ouml;pft. Der gegenw&auml;rtige Vertrag ist auch au&szlig;erdem von gro&szlig;er internationaler Bedeutung. Solange es zwischen unseren L&auml;ndern kein B&uuml;ndnis gab, hatte Deutschland die M&ouml;glichkeit, sich das Fehlen einer Einheitsfront zwischen uns zunutze zu machen, konnte es Polen gegen die Sowjetunion ausspielen und umgekehrt, und konnte somit beide einzeln schlagen. Nachdem zwischen unseren L&auml;ndern ein B&uuml;ndnis zustande gekommen ist, hat sich die Sache von Grund aus ge&auml;ndert. Jetzt kann man nicht mehr unsere L&auml;nder gegeneinander ausspielen. Jetzt gibt es zwischen unseren L&auml;ndern von der Ostsee bis zu den Karpaten eine Einheitsfront gegen den gemeinsamen Feind, gegen den deutschen Imperialismus. Jetzt kann man zuversichtlich sagen, dass der deutschen Aggression im Osten Einhalt geboten ist. Es unterliegt keinem Zweifel: wenn diese Barriere im Osten durch eine Barriere im Westen, also durch ein B&uuml;ndnis unserer L&auml;nder mit unseren Verb&uuml;ndeten im Westen, vervollst&auml;ndigt wird, dann kann man bestimmt sagen, dass die deutsche Aggression gez&uuml;gelt ist und es nicht mehr leicht haben wird, sich auszutoben. </p>
  <p>Es ist daher nicht verwunderlich, dass die freiheitsliebenden Nationen und vor allem die slawischen Nationen mit Ungeduld auf den Abschluss dieses Vertrags warten, denn sie sehen wohl: dieser Vertrag bedeutet die Festigung der Einheitsfront der Vereinten Nationen gegen den gemeinsamen Feind in Europa. Darum zweifle ich nicht daran, dass unsere Verb&uuml;ndeten im Westen diesen Vertrag begr&uuml;&szlig;en werden. Es lebe und gedeihe das freie, unabh&auml;ngige, demokratische Polen! </p>
  <p>Es lebe und gedeihe sein Nachbar im Osten, unsere Sowjetunion! </p>
  <p>Es lebe das B&uuml;ndnis und die Freundschaft zwischen unseren L&auml;ndern!</p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:20:11 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 181.163
  esindex: 0.014
  exclusion.robots: 0.217
  PetaboxLoader3.resolve: 75.247 (2)
  load_resource: 100.605
  RedisCDXSource: 92.691
  CDXLines.iter: 12.766 (3)
  LoadShardBlock: 72.639 (3)
  exclusion.robots.policy: 0.204
  PetaboxLoader3.datanode: 75.286 (4)
-->