<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=264;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925150825", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion -  23. Februar 1944 - Befehl des obersten Befehlshabers Nr. 16</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-020.html">
   <link rel="prev" href="vk-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925150825cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL<br>
  DES OBERSTEN BEFEHLSHABERS </h1>
  <h2 align="center">Nr. 16 </h2>
  <h3 align="center">MOSKAU, 23. FEBRUAR 1944 </h3>
  <p align="center">Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale, Partisanen und Partisaninnen! </p>
  <p>Den 26. Jahrestag der Roten Armee begehen die V&ouml;lker unseres Landes im Zeichen der historischen Siege der Sowjettruppen &uuml;ber die faschistischen deutschen Truppen. </p>
  <p>Seit mehr als einem Jahr f&uuml;hrt die Rote Armee ihre siegreiche Offensive, zerschmettert die Heere der Hitlerschen Okkupanten und fegt sie vom Sowjetboden hinweg. In dieser Zeit f&uuml;hrte die Rote Armee mit Erfolg den Winterfeldzug 1942/43 durch, gewann die Sornmerschlachten von 1943 und entfaltete die siegreiche Winteroffensive 1943/44. In diesen in der Kriegsgeschichte einzig dastehenden Feldz&uuml;gen legte die Rote Armee k&auml;mpfend stellenweise an die 1700 Kilometer nach Westen zur&uuml;ck und s&auml;uberte vom Feinde beinahe drei Viertel des von ihm okkupierten Sowjetbodens. </p>
  <p>W&auml;hrend des gegenw&auml;rtigen Winterfeldzugs liquidierte die Rote Armee die m&auml;chtigen Verteidigungsstellungen der Deutschen am ganzen Lauf des Dnjepr von Shlobin bis Cherson und warf damit die Spekulationen der Deutschen &uuml;ber den Haufen, die darauf ausgingen, an der sowjetisch-deutschen Front mit Erfolg einen langwierigen Verteidigungskrieg zu f&uuml;hren. </p>
  <p>In drei Monaten des Winterfeldzugs errangen unsere ruhmreichen Truppen gro&szlig;e Siege in der Ukraine rechts des Dnjepr, vollendeten die Befreiung der Gebiete Kiew, Dnjepropetrowsk und Saporoshje, befreiten das ganze Gebiet Shitomir, fast die ganzen Gebiete Rowno und Kirowograd und eine Reihe von Bezirken der Gebiete Winniza, Nikolajew, Kamenez-Podolsk und Wolhynien. Durch die entschlossenen Operationen der Roten Armee wurden die Versuche einer deutschen Gegenoffensive im Raum von Shitomir, Kriwoj Rog und Uman liquidiert. Durch Einkesselung und Vernichtung von 10 deutschen Divisionen und einer Brigade im Raum von Korsun-Schewtschenkowski bereiteten die Sowjettruppen den Deutschen rechts des Dnjepr ein neues Stalingrad. </p>
  <p>Einen gewaltigen Sieg errangen die Sowjettruppen bei Leningrad. Unsere Truppen brachen das m&auml;chtige System der st&auml;ndigen, tief gestaffelten Befestigungen des Gegners auf, zerschlugen eine starke Kr&auml;ftegruppe der Deutschen und befreiten Leningrad vollst&auml;ndig von der feindlichen Blockade und dem barbarischen Artilleriebeschuss. Die Sowjetkrieger vollenden die S&auml;uberung der Gebiete Leningrad und Kalinin von den faschistischen Unmenschen und haben den Boden Sowjet-Estlands betreten. </p>
  <p>Die Massenverrtreibung der Okkupanten aus Sowjet-Bjeloru&szlig;land ist im Gange: fast v&ouml;llig befreit sind die Gebiete Gomel und Polessje sowie eine Reihe von Bezirken der Gebiete Mogilew und Witebsk. </p>
  <p>Unter den ung&uuml;nstigen Witterungsverh&auml;ltnissen dieses Winters s&auml;uberten unsere Truppen nach &Uuml;berwindung der m&auml;chtigen Verteidigungsg&uuml;rtel des Feindes in drei Monaten des Winterfeldzugs rund 200 000 Quadratkilometer Sowjetboden von den Okkupanten. Die Rote Armee hat dem Feinde mehr als 13 000 Ortschaften, darunter 82 St&auml;dte und 320 Eisenbahnstationen, entrissen. Neue Millionen Sowjetb&uuml;rger sind vom faschistischen Joch befreit. Wichtige landwirtschaftliche und Industriebezirke mit &uuml;beraus reichen Vorkommen von Eisen- und Manganerzen sind unserer Heimat wiedergegeben. Die Deutschen haben diese wirtschaftlich wichtigen Bezirke verloren, an die sie sich so verzweifelt klammerten. </p>
  <p>Jetzt ist wohl schon jedem klar, dass Hitlerdeutschland unaufhaltsam der Katastrophe entgegengeht. Allerdings sind die Bedingungen der Kriegf&uuml;hrung in diesem Kriege f&uuml;r Deutschland g&uuml;nstiger, als sie im vorigen Weltkriege waren, wo es von Anfang an bis zum Ende des Krieges den Kampf an zwei Fronten f&uuml;hrte. Einen gro&szlig;en Nachteil f&uuml;r Deutschland bildet jedoch die Tatsache, dass die Sowjetunion in diesem Kriege viel st&auml;rker ist, als es das alte zaristische Ru&szlig;land im vorigen Kriege war. Im ersten Weltkrieg k&auml;mpften 6 Gro&szlig;m&auml;chte, Frankreich, Ru&szlig;land, England, die Vereinigten Staaten von Amerika, Japan und Italien, gegen den deutschen Block an zwei Fronten. In diesem Kriege gingen Italien und Japan auf die Seite Deutschlands &uuml;ber, Finnland schloss sich dem faschistischen Block an, Rum&auml;nien, das im vorigen Krieg gegen Deutschland gestanden hatte, wechselte die Front, dabei operieren die Hauptkr&auml;fte Deutschlands bis jetzt an einer Front - gegen die Sowjetunion. Aus der Geschichte ist bekannt, dass Deutschland stets Kriege gewann, wenn es sich an einer Front schlug, hingegen den Krieg verlor, wenn es gezwungen war, an zwei Fronten zu k&auml;mpfen. In diesem Krieg setzt Deutschland seine Hauptkr&auml;fte an einer Front ein - gegen die Sowjetunion. Dessen ungeachtet konnte es nicht nur keinen Sieg erringen, sondern wurde unter den wuchtigen Schl&auml;gen der Streitkr&auml;fte der Sowjetunion an, den Rand der Katastrophe gebracht. Wenn die Sowjetunion im Kampf einer gegen einen nicht nur dem Ansturm der deutschen Kriegsmaschine standhielt, sondern auch den faschistischen deutschen Truppen entscheidende Niederlagen beibrachte, so wird die Lage Hitlerdeutschlands um so hoffnungsloser sein, sobald die Hauptkr&auml;fte unserer Verb&uuml;ndeten in Aktion treten und die m&auml;chtige und anwachsende Offensive der Armeen aller verb&uuml;ndeten Staaten gegen Hitlerdeutschland entfaltet wird. </p>
  <p>Die faschistischen deutschen R&auml;uber suchen jetzt krampfhaft nach einem Weg zur Rettung aus der Katastrophe. Aufs Neue greifen sie zur &quot;totalen&quot; Mobilisierung im Hinterland, obwohl die Menschenreserven Deutschlands ersch&ouml;pft sind. Die faschistischen H&auml;uptlinge unternehmen verzweifelte Versuche, in das Lager der Antihitler-Koalition Zwiespalt zu tragen und dadurch den Krieg in die L&auml;nge zu ziehen. Die Hitlerschen Diplomaten jagen aus einem neutralen Land ins andere und suchen Verbindungen mit hitlerfreundlichen Elementen anzukn&uuml;pfen, wobei sie Anspielungen machen, dass ein Sonderfriede, sei es mit unserem Staate oder mit unseren Verb&uuml;ndeten, m&ouml;glich w&auml;re. Alle diese Schliche der Hitlerfaschisten sind zum Misslingen verurteilt, denn der Antihitler-Koalition liegen die lebenswichtigen Interessen der Verb&uuml;ndeten zugrunde, die sich zur Aufgabe gemacht haben, Hitlerdeutschland und seine Spie&szlig;gesellen in Europa zu zerschmettern. Und gerade diese Gemeinsamkeit der Grundinteressen ist es, die im Laufe des Krieges zur Festigung des Kampfb&uuml;ndnisses zwischen der Sowjetunion, England und den Vereinigten Staaten von Amerika f&uuml;hrt. </p>
  <p>Es n&auml;ht die Stunde der endg&uuml;ltigen Abrechnung f&uuml;r alle Missetaten, die die Hitlerfaschisten auf dem Sowjetboden und in den okkupierten L&auml;ndern Europas begangen haben. </p>
  <p>Die siegreiche Offensive der Roten Armee wurde m&ouml;glich dank den neuen Gro&szlig;taten der Arbeit, die die Sowjetmenschen in allen Zweigen unserer Volkswirtschaft vollbringen. Die Werkt&auml;tigen der Sowjetunion untermauerten die Sommersiege der Roten Armee an den Fronten durch neue Produktionssiege im Hinterland. </p>
  <p>Die Arbeiter unserer Industrie erf&uuml;llen und &uuml;berbieten vorfristig die vom Staat aufgestellten Pl&auml;ne, setzen neue Betriebe, Hoch&ouml;fen und Kraftwerke in Gang und stellen in den befreiten Gebieten in beispiellos kurzen Fristen die von den Okkupanten zerst&ouml;rte Industrie wieder her. Die heldenhaften Leistungen der Arbeiterklasse festigen noch mehr die materielle Kriegsbasis der Roten Armee und bringen dadurch die Stunde unseres endg&uuml;ltigen Sieges n&auml;her. Die Sowjetbauernschaft liefert dem Staate die Lebensmittel f&uuml;r die Armee und die St&auml;dte sowie Rohstoffe f&uuml;r die Industrie und erweist der Roten Armee aufopferungsvolle Unterst&uuml;tzung. </p>
  <p>Die Sowjetintelligenz erweist durch leitende Arbeit den Arbeitern und Bauern unmittelbare Hilfe zur Steigerung der Produktion und Befriedigung der Bed&uuml;rfnisse der Roten Armee. </p>
  <p>Die Werkt&auml;tigen der befreiten Gebiete erweitern mit jedem Tag ihre Hilfe f&uuml;r ihre Befreierin, die Rote Armee, indem sie dem allgemeinen G&uuml;terstrom, der an die Front geht, die Erzeugnisse der wiederhergestellten Betriebe und der Landwirtschaft zuf&uuml;hren. </p>
  <p>Es besteht kein Zweifel, dass das Sowjetvolk auch k&uuml;nftighin durch seine heldenhafte Arbeit und die Anspannung aller seiner Kr&auml;fte das ununterbrochene Anwachsen der Produktionskr&auml;fte des Landes sicherstellen wird, um die faschistischen deutschen Okkupanten m&ouml;glichst rasch und endg&uuml;ltig zu zerschmettern. </p>
  <p>Die Aufstellung neuer Truppenformationen in den Unionsrepubliken, vorbereitet durch die Kampfgemeinschaft der V&ouml;lker der Sowjetunion im Vaterl&auml;ndischen Krieg und die ganze Geschichte unseres Staates, wird die Rote Armee noch mehr st&auml;rken und ihren Reihen neue Kampfkr&auml;fte zuf&uuml;hren. </p>
  <p>Genossen Rotarmisten, Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale! Genossen Partisanen und Partisaninnen! </p>
  <p>Im gro&szlig;en Befreiungskrieg f&uuml;r die Freiheit und Unabh&auml;ngigkeit unseres Vaterlandes habt ihr Wunder an Heroismus vollbracht. Die Rote Armee hat den entschiedenen Umschwung im Kriege zu unseren Gunsten erzwungen und schreitet nun zuversichtlich dem Endsieg &uuml;ber den Feind entgegen. Der Feind erleidet eine Niederlage nach der anderen. Er ist jedoch noch nicht zerschlagen. Die Hitlerschen R&auml;uber, die ihren Untergang und die unvermeidliche Vergeltung </p>
  <p>f&uuml;r alle ihre auf unserem Boden begangenen ungeheuerlichen Missetaten kommen sehen, wehren sich mit der Raserei von Menschen, die rettungslos verloren sind. Sie werfen ihre letzten Kr&auml;fte und Reserven in den Kampf und klammern sich an jeden Meter Sowjetboden, an jeden g&uuml;nstigen Abschnitt. </p>
  <p>Eben darum m&uuml;ssen wir, so gro&szlig; auch unsere Erfolge sein m&ouml;gen, nach wie vor die Kr&auml;fte des Feindes n&uuml;chtern einsch&auml;tzen, wachsam sein und in unseren Reihen keine &Uuml;berheblichkeit, keine Selbstzufriedenheit und keine Sorglosigkeit dulden. Es ist in der Kriegsgeschichte noch nicht vorgekommen, dass der Feind selbst in den Abgrund gesprungen w&auml;re. Um den Krieg zu gewinnen, muss man den Gegner an den Abgrund heranf&uuml;hren und ihn hinunter sto&szlig;en. Nur vernichtende Schl&auml;ge von st&auml;ndig zunehmender Wucht k&ouml;nnen den Widerstand des Feindes brechen und uns den endg&uuml;ltigen Sieg bringen. Dazu ist notwendig, dass wir die Kampfschulung der K&auml;mpfer und die milit&auml;rische Meisterschaft der Kommandeure unserer Armee weiter vervollkommnen. Es ist Pflicht und Schuldigkeit der Roten Armee, mit jedem Tag ihre Kriegskunst auf eine h&ouml;here Stufe zu heben, unentwegt und sorgf&auml;ltig die Taktik des Feindes zu studieren, geschickt und rechtzeitig hinter seine heimt&uuml;ckischen Schliche zu kommen und der Taktik des Feindes unsere vollkommenere Taktik entgegenzustellen. Es ist notwendig, dass die Kampferfahrungen und Errungenschaften der besten Truppenteile und Verb&auml;nde der Roten Armee Gemeingut aller unserer Truppen werden, dass die ganze Rote Armee, alle ihre K&auml;mpfer und Offiziere lernen, den Feind nach allen Regeln der modernen Kriegswissenschaft zu schlagen. </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale, Partisanen und Partisaninnen! </p>
  <p>Indem ich euch zum 26. Jahrestag der Roten Armee begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche, </p>
  <p>BEFEHLE ICH: </p>
  <p>1. Der gesamte Mannschafts- und Sergeantenbestand - Infanteristen, Granatwerfersch&uuml;tzen, Artilleristen, Flieger, Panzerm&auml;nner, Pioniere, Nachrichtenleute, Kavalleristen - hat unentwegt seine Kampfmeisterschaft weiter zu vervollkommnen, unser ausgezeichnetes Kriegsger&auml;t voll und ganz auszunutzen, den Feind zu schlagen, wie ihn unsere ruhmvollen Gardisten schlagen, die Befehle der Kommandeure genau auszuf&uuml;hren, die Disziplin und Ordnung zu festigen und die Organisiertheit zu erh&ouml;hen. </p>
  <p>2. Die Offiziere und Generale aller Waffengattungen haben die Kunst der Truppenf&uuml;hrung und die Taktik des Bewegungskrieges sowie das Zusammenwirken aller Waffengattungen im Kampfe zu vervollkommnen, die Erfahrung der besten Gardetruppenteile und -verb&auml;nde in der Kampfpraxis k&uuml;hner und umfassender einzub&uuml;rgern, den Arbeitsstil der St&auml;be und der r&uuml;ckw&auml;rtigen Dienste auf eine h&ouml;here Stufe zu bringen und unseren Aufkl&auml;rungsdienst mit allen Mitteln zu verbessern und auszubauen. </p>
  <p>3. Die ganze Rote Armee muss durch geschickte Kombination von Feuerwirkung und Man&ouml;ver die feindlichen Verteidigungsstellungen in ihrer ganzen Tiefe aufbrechen, dem Feinde keine Atempause lassen, rechtzeitig die feindlichen Versuche, durch Gegenangriffe unseren Vormarsch aufzuhalten, vereiteln, die Verfolgung des Feindes geschickt organisieren, ihn daran hindern, das Kriegsger&auml;t fortzuschaffen, durch k&uuml;hne Man&ouml;ver die Flanken der feindlichen Truppen umfassen, in ihren r&uuml;ckw&auml;rtigen Raum einbrechen, die Truppen des Gegners einkesseln, sie aufspalten und vernichten, falls sie sich weigern, die Waffen zu strecken. </p>
  <p>4. Die Partisanen und Partisaninnen m&uuml;ssen ihre Hilfe f&uuml;r die Rote Armee verst&auml;rken, die St&auml;be und Besatzungen des Gegners &uuml;berfallen, seine r&uuml;ckw&auml;rtigen Einrichtungen und Dienste vernichten, seine Nachschubwege und Verbindungen zerst&ouml;ren und ihm nicht die M&ouml;glichkeit geben, Reserven heranzuziehen. </p>
  <p>5. In W&uuml;rdigung der gro&szlig;en Siege, die von den Streitkr&auml;ften des Sowjetstaates im verflossenen Jahr errungen wurden, sind heute, am 23. Februar, am 26. Jahrestag der Roten Armee, um 18 Uhr in Moskau, Leningrad, Kiew, Dnjepropetrowsk, Gomel und Tiostow die ruhmvollen Truppen der Roten Armee mit einem Salut von 20 Artilleriesalven zu ehren. </p>
  <p>Ruhm und Ehre unserer siegreichen Roten Armee! </p>
  <p>Ruhm und Ehre den Sowjetwaffen! </p>
  <p>Ruhm und Ehre unseren k&uuml;hnen Partisanen und Partisaninnen! </p>
  <p>Es lebe unsere gro&szlig;e Sowjetheimat! </p>
  <p>Es lebe unsere Kommunistische Partei der Sowjetunion, die die gro&szlig;en Siege der Roten Armee in&shy;spiriert und organisiert! </p>
  <p>Tod den deutschen Okkupanten! </p>
  <p class="autor">Der Oberste Befehlshaber<br>
  Marschall der Sowjetunion<br>
  <strong><em>J. Stalin</em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:08:25 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:43 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.171
  load_resource: 160.914
  esindex: 0.022
  PetaboxLoader3.resolve: 120.087
  captures_list: 96.914
  PetaboxLoader3.datanode: 70.418 (4)
  CDXLines.iter: 13.391 (3)
  LoadShardBlock: 63.505 (3)
  exclusion.robots: 0.187
  RedisCDXSource: 15.524
-->