<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=167;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925163412", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 7. November 1942 - Befehl des Volkskommisars f&uuml;r Verteidigung Nr. 345</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-009.html">
   <link rel="prev" href="vk-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925163412cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL DES VOLKSKOMMISSARS F&Uuml;R VERTEIDIGUNG </h1>
  <h2 align="center">Nr. 345 </h2>
  <h3 align="center">MOSKAU, 7. NOVEMBER 1942 </h3>
  <p>Genossen Rotarmisten, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen! Werkt&auml;tige der Sowjetunion! </p>
  <p>Im Namen der Sowjetregierung und unserer bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich euch zum 25. Jahrestag des Sieges der Gro&szlig;en Sozialistischen Oktoberrevolution. </p>
  <p>Vor einem Vierteljahrhundert haben die Arbeiter und Bauern unter F&uuml;hrung der Partei der Bolschewiki und des gro&szlig;en Lenin in unserem Lande die Macht der Sowjets errichtet. Einen ruhmreichen Weg haben die V&ouml;lker der Sowjetunion in dieser Zeit zur&uuml;ckgelegt. In diesen 25 Jahren ist unsere Heimat zu einem m&auml;chtigen sozialistischen industriellen und kollektivwirtschaftlichen Staat geworden. Nachdem die V&ouml;lker des Sowjetstaates ihre Freiheit und Unabh&auml;ngigkeit erk&auml;mpft hatten, schlossen sie sich zu einer unersch&uuml;tterlichen br&uuml;derlichen Gemeinschaft zusammen. Die Sowjetmenschen haben sich von jeder Unterdr&uuml;ckung frei gemacht und sich durch beharrliche Arbeit ein wohlhabendes und kultiviertes Leben gesichert. </p>
  <p>Heute begehen die V&ouml;lker unseres Landes den 25. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution inmitten des erbitterten Kampfes gegen die faschistischen deutschen Eindringlinge und ihre Helfershelfer in Europa. </p>
  <p>Zu Beginn dieses Jahres, in der Winterperiode, hat die Rote Armee den faschistischen deutschen Truppen ernste Schl&auml;ge versetzt. Nachdem sie den Angriff der Deutschen auf Moskau abgeschlagen hatte, nahm sie die Initiative in ihre Hand, ging zum Angriff &uuml;ber und jagte die deutschen Truppen nach Westen, wobei eine ganze Anzahl von Gebieten unseres Landes aus der deutschen Knechtschaft befreit wurde. Die Rote Armee hat somit bewiesen, dass sie unter gewissen g&uuml;nstigen Bedingungen die faschistischen deutschen Truppen &uuml;berw&auml;ltigen kann. </p>
  <p>Im Sommer jedoch trat in der Lage an der Front eine Verschlechterung ein. Unter Ausnutzung des Fehlens einer zweiten Front in Europa zogen die Deutschen und ihre Bundesgenossen alle ihre Reserven bis auf den letzten Mann zusammen, warfen sie an unsere ukrainische Front und durchbrachen diese. Um den Preis ungeheurer Verluste gelang es den faschistischen deutschen Truppen, im S&uuml;den vorzudringen und Stalingrad, die Schwarzmeerk&uuml;ste, Grosny und die Zug&auml;nge nach Transkaukasien zu bedrohen. </p>
  <p>Allerdings haben die Standhaftigkeit und der Mut der Roten Armee die Pl&auml;ne der Deutschen vereitelt, Moskau von Osten her zu umgehen und vom R&uuml;cken her den Schlag gegen die Hauptstadt unseres Landes zu f&uuml;hren. Der Feind ist bei Stalingrad zum Stehen gebracht worden. Doch der bei Stalingrad zum Stehen gebrachte Feind, der dort schon Zehntausende seiner Soldaten und Offiziere verloren hat, wirft unter Anspannung seiner letzten Kr&auml;fte neue Divisionen ins Gefecht. Der Kampf an der sowjetisch-deutschen Front wird immer gespannter. Von dem Ausgang dieses Kampfes h&auml;ngt das Schicksal des Sowjetstaates, die Freiheit und die Unabh&auml;ngigkeit unserer Heimat ab. </p>
  <p>Unser Sowjetvolk hat in Ehren die Pr&uuml;fung bestanden, die ihm auferlegt wurde, und ist von unersch&uuml;tterlichem Glauben an den Sieg erf&uuml;llt. Der Krieg ist zu einer harten Probe der Kr&auml;fte und der Festigkeit der Sowjetordnung geworden. Die Spekulationen der deutschen Imperialisten auf einen Zerfall des Sowjetstaates haben ein v&ouml;lliges Fiasko erlitten. Die sozialistische Industrie und das System der Kollektivwirtschaften, die Freundschaft zwischen den V&ouml;lkern unseres Landes sowie der Sowjetstaat haben ihre Festigkeit und Unersch&uuml;tterlichkeit bewiesen. Die Arbeiter und Bauern, die ganze Intelligenz unseres Landes, unser ganzes Hinterland arbeiten gewissenhaft und selbstlos, um die Bed&uuml;rfnisse unserer Front zu befriedigen. </p>
  <p>Die ganze Last des Krieges gegen Hitlerdeutschland und seine Helfershelfer tr&auml;gt die Rote Armee. Durch ihren aufopferungsvollen Kampf gegen die faschistischen Armeen hat sie die Liebe und Achtung aller freiheitsliebenden V&ouml;lker der Welt erworben. Die K&auml;mpfer und Kommandeure der Roten Armee, die fr&uuml;her keine gen&uuml;gende Kriegserfahrung besa&szlig;en, haben gelernt, den Feind sicher zu schlagen, seine lebendigen Kr&auml;fte und sein Kriegsmaterial zu vernichten, die Pl&auml;ne des Feindes zu vereiteln und unsere St&auml;dte und D&ouml;rfer gegen die fremden Unterdr&uuml;cker standhaft zu verteidigen. Die heldenhaften Verteidiger von Moskau und Tula, von Odessa und Sewastopol, von Leningrad und Stalingrad gaben Beispiele grenzenloser Tapferkeit, eiserner Disziplin, der Standhaftigkeit und der Kunst zu siegen. Nach diesen Helden richtet sich unsere ganze Rote Armee. Der Feind hat bereits an seinem eigenen Leibe die Widerstandskraft der Roten Armee zu sp&uuml;ren bekommen. Die St&auml;rke der vernichtenden Schl&auml;ge der Roten Armee wird er noch kennen lernen. </p>
  <p>Es ist nicht zu bezweifeln, dass die deutschen Eindringlinge sich noch in neue Abenteuer st&uuml;rzen werden. Aber die Kr&auml;fte des Feindes sind schon unterh&ouml;hlt und haben ihre Grenze erreicht. W&auml;hrend des Krieges hat die Rote Armee mehr als 8 Millionen feindlicher Soldaten und Offiziere au&szlig;er Gefecht gesetzt. Die mit Rum&auml;nen, Ungarn, Italienern und Finnen verw&auml;sserte Hitlerarmee ist jetzt bedeutend schw&auml;cher als im Sommer und Herbst 1941. </p>
  <p>Genossen Rotarmisten, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen! </p>
  <p>Von eurer Hartn&auml;ckigkeit und Standhaftigkeit, von eurem milit&auml;rischen K&ouml;nnen und eurer Bereitschaft, eure Pflicht gegen&uuml;ber der Heimat zu erf&uuml;llen, h&auml;ngt die Zerschmetterung der faschistischen deutschen Armee, die S&auml;uberung des Sowjetbodens von den Hitlerschen Eindringlingen ab! </p>
  <p>Wir k&ouml;nnen und wir m&uuml;ssen den Sowjetboden von dem Hitlerschen Geschmei&szlig; s&auml;ubern. </p>
  <p>Dazu ist erforderlich: </p>
  <p>1. Standhaft und hartn&auml;ckig die Linie unserer Front zu verteidigen, den Feind nicht weiter vorr&uuml;cken zu lassen, mit allen Kr&auml;ften den Feind zu zerm&uuml;rben, seine lebendigen Kr&auml;fte zu vernichten und seine technischen Kampfmittel zu zerst&ouml;ren; </p>
  <p>2. mit allen Mitteln die eiserne Disziplin, die strengste Ordnung und die pers&ouml;nliche Befehlsgewalt in unserer Armee zu festigen, die Kampfausbildung der Truppen zu vervollkommnen und den vernichtenden Schlag gegen den Feind vorzubereiten, beharrlich und z&auml;h vorzubereiten; </p>
  <p>3. die Flamme der Partisanen-Volksbewegung im R&uuml;cken des Feindes zu entfachen, seine r&uuml;ckw&auml;rtigen Einrichtungen und Dienste zu zerst&ouml;ren und die faschistischen deutschen Schurken auszurotten. </p>
  <p>Genossen! </p>
  <p>Der Feind hat schon einmal die Wucht der Schl&auml;ge der Roten Armee bei Rostow, Moskau und Tichwin zu sp&uuml;ren bekommen. Nicht fern ist der Tag, da der Feind die Wucht neuer Schl&auml;ge der Roten Armee kennen lernen wird. Dann werden auch unsere Stra&szlig;en wieder im Festschmuck prangen! </p>
  <p>Es lebe der 25. Jahrestag der Gro&szlig;en Sozialistischen Oktoberrevolution! </p>
  <p>Es lebe unsere Rote Armee! </p>
  <p>Es lebe unsere Kriegsmarine! </p>
  <p>Es leben unsere ruhmreichen Partisanen und Partisaninnen! </p>
  <p>Tod den faschistischen deutschen Okkupanten! </p>
  <p class="autor">Volkskommissar f&uuml;r Verteidigung<br>
  <strong><em>J. Stalin</em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:34:12 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 1.554
  CDXLines.iter: 10.463 (3)
  PetaboxLoader3.datanode: 98.563 (4)
  LoadShardBlock: 42.643 (3)
  exclusion.robots.policy: 0.117
  esindex: 0.007
  load_resource: 105.63
  captures_list: 56.866
  PetaboxLoader3.resolve: 35.202
  exclusion.robots: 0.126
-->