<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegserklaerung - Zur Geschichte der orientalischen Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 168-176<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Kriegserkl&auml;rung -<BR>
Zur Geschichte der orientalischen Frage]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4054 vom 15. April 1854] </P>
</FONT><B><P><A NAME="S168">&lt;168&gt;</A></B> London, Dienstag, 28. M&auml;rz 1854.</P>
<P>Endlich ist der Krieg erkl&auml;rt worden. Die k&ouml;nigliche Betschaft wurde gestern beiden H&auml;usern des Parlaments verlesen - im Oberhaus durch Lord Aberdeen, im Unterhaus durch Lord J. Russell. Sie erl&auml;utert die Ma&szlig;nahmen, die getroffen werden sollen, "um den &Uuml;bergriffen Ru&szlig;lands gegen die T&uuml;rkei aktiv entgegenzutreten". Morgen wird die "London Gazette" die offizielle Kriegserkl&auml;rung ver&ouml;ffentlichen, und am Freitag wird die Antwortadresse auf diese Botschaft Gegenstand der Parlamentsdebatte sein.</P>
<P>Gleichzeitig mit der englischen Erkl&auml;rung erfolgte eine entsprechende Betschaft Louis-Napoleons an seinen Senat und an das Corps L&eacute;gislatif.</P>
<P>Die Kriegserkl&auml;rung an Ru&szlig;land konnte nicht l&auml;nger hinausgeschoben werden, nachdem Hauptmann Blackwood, der &Uuml;berbringer des englisch-franz&ouml;sischen Ultimatissimums an den Zaren, vergangenen Sonnabend mit der Antwort zur&uuml;ckgekehrt war, Ru&szlig;land wolle dieses Dokument &uuml;berhaupt nicht beantworten. Ganz vergebens war indessen die Mission Hauptmann Blackwoods nicht. Ru&szlig;land hat durch sie den Monat M&auml;rz gewonnen, diese f&uuml;r die russischen Streitkr&auml;fte gef&auml;hrlichste Jahreszeit.</P>
<P>Die Ver&ouml;ffentlichung der Geheimkorrespondenz zwischen dem Zaren und der englischen Regierung hat incredibile dictu &lt;unglaublicherweise&gt;, anstatt einen Ausbruch &ouml;ffentlicher Entr&uuml;stung gegen letztere hervorzurufen, die gesamte Tages- und Wochenpresse veranla&szlig;t, England zu seinem wahrhaft nationalen Ministerium zu begl&uuml;ckw&uuml;nschen. Mir ist jedoch bekannt, da&szlig; man eine Versammlung einberufen will, um der verblendeten britischen &Ouml;ffentlichkeit die Augen zu &ouml;ffnen &uuml;ber die wirkliche Haltung der Regierung. Sie soll n&auml;chsten <A NAME="S169"><B>&lt;169&gt;</A></B> Donnerstag in der Music-Hall, Store Street, stattfinden, und man erwartet, da&szlig; Lord Ponsonby, Herr Layard, Herr Urquhart etc. an ihr teilnehmen.</P>
<P>Der "Hamburger Correspondent" bringt folgende Nachricht:</P>
<FONT SIZE=2><P>"Nach Berichten aus St. Petersburg, die am 16. d.M. hier eintrafen, wird die russische Regierung mit Ver&ouml;ffentlichung der die orientalische Frage betreffenden Aktenst&uuml;cke fortfahren. Unter den zur Ver&ouml;ffentlichung bestimmten Dokumenten sollen sich auch einige Briefe, die Prinz Albert geschrieben, befinden."</P>
</FONT><P>Es ist eine merkw&uuml;rdige Tatsache, da&szlig; die Regierung am gleichen Abend, in dem im Unterhaus die k&ouml;nigliche Botschaft verlesen wurde, ihre erste <I>Niederlage </I>in der gegenw&auml;rtigen Session erlitt; die zweite Lesung der Poor-Settlement and Removal Bill wurde trotz der Bem&uuml;hungen der Regierung mit 209 gegen 183 Stimmen auf den 28. April vertagt. Diese Niederlage verdankt die Regierung keinem andern als Mylord Palmerston.</P>
<FONT SIZE=2><P>"Seine Lordschaft", schreibt die heutige "Times", "hat es <I>fertiggebracht</I>, sich und seine Kollegen zwischen zwei Feuer zu bringen" (die Tories und die Irische Partei), "und es besteht nicht viel Aussicht, da&szlig; diese das unter sich allein austragen k&ouml;nnen."</P>
</FONT><P>Man teilt uns mit, da&szlig; am 12. d.M. der Vertrag einer Tripleallianz zwischen Frankreich, England und der T&uuml;rkei unterzeichnet wurde, da&szlig; aber der Gro&szlig;mufti, obwohl sich der Sultan pers&ouml;nlich an ihn wandte, unterst&uuml;tzt von dem Korps der Ulemas, sich weigerte, sein Fetwa abzugeben, das die Bestimmung &uuml;ber die Ver&auml;nderungen der Lage der Christen in der T&uuml;rkei sanktioniert, da diese im Gegensatz zu den Vorschriften des Koran st&auml;nden. Dieser Nachricht mu&szlig; anscheinend um so gr&ouml;&szlig;ere Bedeutung beigelegt werden, als sie Lord Derby zu folgender Bemerkung veranla&szlig;te:</P>
<FONT SIZE=2><P>"Ich m&ouml;chte nur meine tiefsten Hoffnungen ausdr&uuml;cken, da&szlig; die Regierung erkl&auml;rt, ob etwas Wahres an der in den letzten Tagen verbreiteten Meldung ist, da&szlig; in diesem &Uuml;bereinkommen zwischen England, Frankreich und der T&uuml;rkei sich Artikel finden &uuml;ber die Errichtung eines Protektorats von unserer Seite aus, welches wenigstens ebenso zu verurteilen w&auml;re wie ein russisches Protektorat, dem wir uns widersetzen."</P>
</FONT><P>Die heutige "Times" erkl&auml;rt, da&szlig; die Politik der Regierung derjenigen Lord Derbys gerade entgegengesetzt sei, und f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Wir w&uuml;rden sehr bedauern, wenn die Bigotterie des Mufti oder der Ulemas den Erfolg h&auml;tte, einen ernsthaften Widerstand gegen diese Politik hervorzurufen."</P>
</FONT><P>Um sowohl das Wesen der Beziehungen zwischen der t&uuml;rkischen Regierung und den geistlichen Gewalten der T&uuml;rkei zu begreifen als auch die Schwierigkeiten, in die die erstere gegenw&auml;rtig verwickelt ist, wo es sich um das Protektorat &uuml;ber die christlichen Untertanen der Pforte handelt, um die <A NAME="S170"><B>&lt;170&gt;</A></B> Frage also, die den gegenw&auml;rtigen Wirren im Orient offenkundig zugrunde liegt, mu&szlig; man einen R&uuml;ckblick auf die fr&uuml;here Geschichte und Entwicklung der Pforte werfen.</P>
<P>Der Koran und die auf ihm fu&szlig;ende muselmanische Gesetzgebung reduzieren Geographie und Ethnographie der verschiedenen V&ouml;lker auf die einfache und bequeme Zweiteilung in Gl&auml;ubige und Ungl&auml;ubige. Der Ungl&auml;ubige ist "harby", d.h. der Feind. Der Islam &auml;chtet die Nation der Ungl&auml;ubigen und schafft einen Zustand permanenter Feindschaft zwischen Muselmanen und Ungl&auml;ubigen. In diesem Sinne waren die Seer&auml;uberschiffe der Berberstaaten die heilige Flotte des Islam. Wie l&auml;&szlig;t sich nun das Vorhandensein christlicher Untertanen im Reiche der Pforte mit dem Koran vereinbaren?</P>
<FONT SIZE=2><P>"Wenn sich eine Stadt durch Kapitulation ergibt", sagt die muselmanische Gesetzgebung, "und ihre Bewohner einwilligen, Rajahs zu werden, das hei&szlig;t Untertanen eines muselmanischen Herrschers, ohne ihren Glauben aufzugeben, so zahlen sie den Charadsch" (die Kopfsteuer); "damit erlangen sie einen Waffenstillstand mit den Gl&auml;ubigen, und niemand mehr darf ihre G&uuml;ter konfiszieren oder ihnen ihre H&auml;user wegnehmen ... In diesem Falle sind ihre alten Kirchen Bestandteil ihres Besitzes; sie d&uuml;rfen darin Andachten verrichten. Es ist ihnen jedoch nicht erlaubt, neue Kirchen zu bauen. Sie haben nur das Recht, sie wiederherzustellen und verfallende Teile der Geb&auml;ude wiederaufzubauen. Zu bestimmten Zeiten sollen von den Gouverneuren der Provinzen abgesandte Kommissare die Kirchen und Heiligt&uuml;mer der Christen &uuml;berpr&uuml;fen, um festzustellen, ob nicht unter dem Vorwand von Ausbesserungsarbeiten neue Geb&auml;ude errichtet wurden. Wird eine Stadt gewaltsam erobert, so k&ouml;nnen die Bewohner ihre Kirchen weiterhin benutzen, jedoch nur als Wohnst&auml;tten oder Zufluchtsorte, nicht aber zur Verrichtung von Andachten."</P>
</FONT><P>Da Konstantinopel sich durch Kapitulation ergab, wie &uuml;berhaupt der gr&ouml;&szlig;te Teil der Europ&auml;ischen T&uuml;rkei, so genie&szlig;en die Christen daselbst das Privileg, als Rajahs unter der t&uuml;rkischen Regierung zu leben. Sie besitzen dieses Privileg ausschlie&szlig;lich deshalb, weil sie einwilligten, sich unter muselmanischen Schutz zu stellen. Nur aus diesem Grunde lassen sich die Christen von den Muselmanen nach muselmanischem Gesetz regieren, so da&szlig; ihr kirchliches Oberhaupt, der Patriarch von Konstantinopel, gleichzeitig ihr politischer Vertreter und ihr h&ouml;chster Gerichtsherr ist. Wo wir auch im Ottomanischen Reich eine Ansammlung griechisch-orthodoxer Rajahs f&auml;nden, sind die Erzbisch&ouml;fe und Bisch&ouml;fe gesetzlich auch Mitglieder der Munizipalr&auml;te und regeln unter der Leitung des Patriarchen die Verteilung der Steuern, die den Griechisch-Orthodoxen auferlegt werden. Der Patriarch ist der Pforte f&uuml;r das Betragen seiner Glaubensgenossen verantwortlich. Er hat das Recht, <A NAME="S171"><B>&lt;171&gt;</A></B> &uuml;ber die Rajahs seiner Kirche zu richten, und &uuml;bertr&auml;gt dieses Recht den Metropoliten und Bisch&ouml;fen innerhalb ihrer Di&ouml;zesen; deren Rechtspr&uuml;che m&uuml;ssen von den Exekutivbeamten der Pforte, den Kadis etc., ausgef&uuml;hrt werden. Sie haben das Recht, Strafen zu verh&auml;ngen, und zwar Geldstrafen, Gef&auml;ngnisstrafen, Bastonaden und Verbannung. Au&szlig;erdem verleiht ihnen ihre eigene Kirche die Macht der Exkommunikation. Unabh&auml;ngig von dem Betrag der Geldstrafen erheben sie noch verschiedene Geb&uuml;hren f&uuml;r Zivil- und Handelsprozesse. Jede Stufe der geistlichen Hierarchie hat ihren Kaufpreis. Der Patriarch zahlt an den Diwan einen hohen Tribut, um seine Investitur zu erlangen; seinerseits aber verkauft er wieder die Erzbischofs- und Bischofsw&uuml;rde an die Geistlichkeit seines Glaubens. Diese letztere h&auml;lt sich durch den Verkauf von subalternen Stellen und durch den von den Popen eingetriebenen Tribut schadlos. Diese wiederum verkaufen st&uuml;ckweis die Macht, die sie von ihren Vorgesetzten erkauft haben, und treiben Handel mit jedem Akt ihres geistlichen Amtes, so mit Taufen, Heiraten, Ehescheidungen und Testamenten.</P>
<P>Aus diesem Expos&eacute; ist klar ersichtlich, da&szlig; Dreh- und Angelpunkt des Systems der Priesterherrschaft &uuml;ber die griechisch-orthodoxen Christen in der T&uuml;rkei und der gesamten Struktur der t&uuml;rkischen Gesellschaft die Unterwerfung der Rajahs unter den Koran ist, der seinerseits, indem er diese als Ungl&auml;ubige behandelt - das hei&szlig;t als eine Nation nur im religi&ouml;sen Sinne -, die vereinigte geistliche und weltliche Macht ihrer Priester sanktioniert. Schafft man also ihre Unterwerfung unter den Koran durch eine zivile Emanzipation ab, so hebt man gleichzeitig ihre Unterwerfung unter die Geistlichkeit auf und ruft eine Revolution in ihren sozialen, politischen und religi&ouml;sen Verh&auml;ltnissen hervor, die sie zun&auml;chst unvermeidlich an Ru&szlig;land ausliefern mu&szlig;. Wer den Koran durch einen code civil &lt;ein B&uuml;rgerliches Gesetzbuch&gt; ersetzt, der mu&szlig; die ganze Struktur der byzantinischen Gesellschaft nach abendl&auml;ndischem Muster ver&auml;ndern.</P>
<P>Nach der Schilderung der Beziehungen zwischen den Muselmanen und ihren christlichen Untertanen taucht die Frage auf nach den Beziehungen zwischen Muselmanen und ungl&auml;ubigen Ausl&auml;ndern.</P>
<P>Da der Koran jeden Ausl&auml;nder zum Feind erkl&auml;rt, so wird niemand wagen, in einem muselmanischen Land aufzutreten, ohne seine Vorsichtsma&szlig;regeln getroffen zu haben. Die ersten europ&auml;ischen Kaufleute, die das Risiko des Handels mit solch einem Volk auf sich nahmen, gedachten deshalb, sich anf&auml;nglich f&uuml;r ihre Person Ausnahmebedingungen und Privilegien <A NAME="S172"><B>&lt;172&gt;</A></B> zu sichern, die sich aber sp&auml;ter auf ihre ganze Nation ausdehnten. Daher r&uuml;hrt der Ursprung der Kapitulationen. Kapitulationen sind kaiserliche Diplome, Privilegiumsurkunden, die von der Pforte an verschiedene europ&auml;ische Nationen verliehen werden und deren Untertanen berechtigen, ungehindert mohammedanische L&auml;nder zu betreten, in Ruhe dort ihre Gesch&auml;fte zu betreiben und ihren Gottesdienst abzuhalten. Von Vertr&auml;gen unterscheiden sie sich durch den wichtigen Umstand, da&szlig; sie nicht auf Gegenseitigkeit beruhen, von den abschlie&szlig;enden Parteien nicht gemeinsam debattiert werden und nicht auf der Grundlage gegenseitiger Vorteile und Konzessionen von ihnen angenommen sind. Die Kapitulationen sind im Gegenteil einseitige Konzessionen von seiten der Regierung, die sie gew&auml;hrt, weshalb sie auch von dieser nach Belieben wieder zur&uuml;ckgenommen werden k&ouml;nnen. Die Pforte hat tats&auml;chlich zu verschiedenen Zeiten die Privilegien, die sie einer Nation zugestand, dadurch aufgehoben, da&szlig; sie sie auch anderen verlieh oder sie g&auml;nzlich zur&uuml;ckzog, indem sie deren ferneren Gebrauch untersagte. Dieser unsichere Charakter der Kapitulationen machte sie zu einer nie versiegenden Quelle von Streitigkeiten, von Klagen seitens der Gesandten und von einem endlosen Austausch sich widersprechender Noten und Fermane, die bei jedem Regierungswechsel erneuert wurden.</P>
<P>Diese Kapitulationen sind es, aus denen sich das Recht eines <I>Protektorats </I>ausl&auml;ndischer M&auml;chte herleitet, nicht &uuml;ber die christlichen Untertanen der Pforte - die Rajahs -, sondern &uuml;ber deren Glaubensgenossen, die die T&uuml;rkei besuchen oder dort als Ausl&auml;nder wohnen. Die erste Macht, die ein solches Protektorat erlangte, war Frankreich. Die Kapitulationen, abgeschlossen zwischen Frankreich und der Ottomanischen Pforte 1535 unter Suleiman dem Gro&szlig;en und Franz I., 1604 unter Achmed I. und Heinrich IV. und 1673 unter Mechmed IV. und Ludwig XIV., wurden 1740 in einer Sammlung erneuert, best&auml;tigt, rekapituliert und vermehrt, die den Titel trug "Alte und neue Kapitulationen und Vertr&auml;ge zwischen dem Hofe von Frankreich und der Ottomanischen Pforte, erneuert und vermehrt im Jahre 1740 A.D. und 1153 der Hedschra, &uuml;bersetzt" (die erste offizielle, von der Pforte sanktionierte &Uuml;bersetzung) "zu Konstantinopel durch Herrn Deval, Sekret&auml;r-Dolmetsch des K&ouml;nigs und dessen erster Dragoman bei der Ottomanischen Pforte". Artikel 32 dieses &Uuml;bereinkommens legt das Recht Frankreichs zu einem Protektorat &uuml;ber alle Kl&ouml;ster fest, in denen man sich zur fr&auml;nkischen Religion bekennt, welcher Nation sie auch angeh&ouml;ren m&ouml;gen, und &uuml;ber alle fr&auml;nkischen Besucher der Heiligen St&auml;tten.</P>
<P>Ru&szlig;land war die erste Macht, die 1774 eine nach dem Beispiel Frankreichs abgefa&szlig;te Kapitulation in einen <I>Vertrag </I>einf&uuml;gte - in den Vertrag von <A NAME="S173"><B>&lt;173&gt;</A></B> Kainardschi. Auch Napoleon hielt es 1802 f&uuml;r zweckm&auml;&szlig;ig, Bestand und Fortdauer der Kapitulation zum Gegenstand eines Vertragsartikels zu machen und ihr den Charakter eines gegenseitig bindenden Vertrags zu verleihen.</P>
<P>In welcher Beziehung steht nun die Frage der Heiligen St&auml;tten zu dem Protektorat?</P>
<P>Die Frage der Heiligen St&auml;tten ist nichts anderes als die Frage eines Protektorats &uuml;ber die in Jerusalem angesiedelten Religionsgemeinden der griechisch-orthodoxen Christen und &uuml;ber die Geb&auml;ude, die sie auf dem heiligen Boden besitzen, insbesondere &uuml;ber die Kirche des Heiligen Grabes. Es versteht sich, da&szlig; Besitz in diesem Falle nicht Eigentum bedeutet, das den Christen durch den Koran untersagt ist, sondern nur das Recht der <I>Nutznie&szlig;ung</I>. Dieses Recht der <I>Nutznie&szlig;ung </I>schlie&szlig;t die anderen Gemeinden keineswegs davon aus, ihre Andacht an demselben Ort zu verrichten; die Besitzer haben keine weiteren Privilegien als das Recht, die <I>Schl&uuml;ssel </I>zu behalten, die Geb&auml;ude instand zu halten und zu betreten, die Heilige Lampe zu entz&uuml;nden, die R&auml;ume mit dem Besen zu fegen und die Teppiche auszubreiten, was im Orient ein Symbol des Besitzes ist. Ebenso wie die Christenheit an den Heiligen St&auml;tten ihren H&ouml;hepunkt erreicht, hat auch die Frage des Protektorats daselbst ihren h&ouml;chsten Ausdruck gefunden.</P>
<P>Teile der Heiligen St&auml;tten und der Kirche des Heiligen Grabes sind im Besitze der Katholiken, Griechisch-Orthodoxen, Armenier, Abessinier, Syrer und Kopten. Zwischen all diesen verschiedenen Pr&auml;tendenten kam es nun zu einem Konflikt. Die Souver&auml;ne Europas, die in diesem religi&ouml;sen Streit eine Frage ihres Einflusses im Orient sahen, wandten sich zuerst an die Herren des Grund und Bodens, fanatische und gierige Paschas, die ihre Stellung mi&szlig;brauchten. Die Ottomanische Pforte und ihre Agenten befolgten ein h&ouml;chst erm&uuml;dendes Systeme de bascule &lt;Schaukelsystem&gt;, gaben abwechselnd den Katholiken, Griechisch-Orthodoxen und Armeniern recht, forderten und erhielten Gold von allen Seiten und machten sich &uuml;ber sie alle lustig. Kaum hatten die T&uuml;rken einen Ferman zugestanden, der das Recht der Katholiken auf den Besitz eines strittigen Ortes anerkannte, als sich die Armenier mit einer noch volleren B&ouml;rse einstellten und sogleich einen entgegengesetzten Ferman durchsetzten. Dieselbe Taktik wurde den Griechisch-Orthodoxen gegen&uuml;ber befolgt, die es &uuml;berdies verstanden, wie offiziell in verschiedenen Fermanen der Pforte und in "hudjets" (Gutachten) ihrer Agenten bezeugt wird, sich rechtswidrige und unechte Anrechte zu verschaffen. Bei anderen Gelegen- <A NAME="S174"><B>&lt;174&gt;</A></B> heiten wurden die Entscheidungen der Regierung des Sultans durch die Habgier und das &Uuml;belwollen der Paschas und Subalternagenten in Syrien vereitelt. Dann mu&szlig;ten neue Verhandlungen gepflogen, neue Kommissare ernannt und neue Geldopfer gebracht werden. Was die Pforte in fr&uuml;heren Zeiten aus pekuni&auml;ren Beweggr&uuml;nden tat, tut sie heutzutage aus Furcht, um Schutz und Beg&uuml;nstigung zu erhalten. Nachdem sie den Forderungen Frankreichs und den Anspr&uuml;chen der Katholiken gerecht geworden ist, beeilte sie sich, Ru&szlig;land und den Griechisch-Orthodoxen dieselben Bedingungen einzur&auml;umen, um auf diese Weise einem Sturm zu entgehen, dem zu begegnen sie sich ohnm&auml;chtig f&uuml;hlt. Es gibt kein Heiligtum, keine Kapelle, keinen Stein von der Kirche des Heiligen Grabes, bei denen man nicht den Versuch gemacht h&auml;tte, sie zur Entfachung eines Streits zwischen den verschiedenen christlichen Gemeinden auszunutzen.</P>
<P>Alle die verschiedenen christlichen Sekten, die sich um das Heilige Grab gruppieren, verbergen hinter ihren religi&ouml;sen Forderungen ebenso viele politische und nationale Nebenbuhlerschaften.</P>
<P>Jerusalem und die Heiligen St&auml;tten bewohnen Nationen, die sich nach ihrem religi&ouml;sen Bekenntnis unterteilen in Katholiken, Griechisch-Orthodoxe, Armenier, Kopten, Abessinier und Syrier. Es gibt 2.000 Griechisch-Orthodoxe, 1.000 Katholiken, 350 Armenier, 100 Kopten, 20 Syrier und 20 Abessinier - im ganzen 3.490. Im Ottomanischen Reich z&auml;hlt man 13.730.000 Griechisch-Orthodoxe, 2.400.000 Armenier und 900.000 Katholiken. Diese sind alle wiederum unterteilt. Die griechisch-orthodoxe Kirche, von der ich oben sprach, die den Patriarchen von Konstantinopel anerkennt, unterscheidet sich wesentlich von der russisch-orthodoxen, deren geistliches Oberhaupt der Zar ist, und von den Hellenen, deren Oberh&auml;upter der K&ouml;nig und die Synode von Athen sind. &Auml;hnlich unterteilen sich die Katholiken in R&ouml;misch-Katholische, Griechisch-Unierte und Maroniten, die Armenier in Gregorianische und Armenisch-Katholische; denselben Teilungen unterliegen Kopten und Abessinier. Die drei an den Heiligen St&auml;tten vorherrschenden Religionen sind die griechisch-orthodoxe, die katholische und die armenische. Die katholische Kirche, kann man sagen, repr&auml;sentiert vorwiegend lateinische V&ouml;lker, die griechisch-orthodoxe Kirche Slawen, Turkoslawen und Hellenen, und die anderen Kirchen Asiaten und Afrikaner.</P>
<P>Man stelle sich vor, da&szlig; alle diese streitenden V&ouml;lkerschaften das Heilige Grab belagern, da&szlig; die M&ouml;nche sich bekriegen und der scheinbare Gegenstand ihrer K&auml;mpfe ein Stern aus der Grotte Bethlehems, ein Teppich, der Schl&uuml;ssel zu einem Heiligtum, ein Altar, ein Schrein, ein Stuhl, ein Kissen - irgendein l&auml;cherlicher Vorteil ist!</P>
<B><P><A NAME="S175">&lt;175&gt;</A></B> Um einen solchen M&ouml;nchskreuzzug zu verstehen, ist es unerl&auml;&szlig;lich, erstens ihre Lebensweise und zweitens die Art ihrer Behausungen ins Auge zu fassen.</P>
<FONT SIZE=2><P>"Alle diese religi&ouml;sen Abf&auml;lle verschiedener Nationen", erz&auml;hlte vor kurzem ein Reisender &lt;Famin&gt;, "leben in Jerusalem voneinander abgesondert, feindlich und mi&szlig;trauisch, eine nomadische Bev&ouml;lkerung, die sich st&auml;ndig aus Pilgern rekrutiert und durch Pest und Elend dezimiert wird. Der Europ&auml;er stirbt oder kehrt nach einigen Jahren nach Europa zur&uuml;ck, die Paschas und ihre Garde gehen nach Damaskus oder Konstantinopel, und die Araber fliehen in die W&uuml;ste. Jerusalem ist ein Ort, wohin jeder einmal reist, doch wo niemand bleibt. Jeder in der heiligen Stadt erwirbt seinen Unterhalt durch seine Religion - die Griechisch-Orthodoxen oder die Armenier von den 12.000 oder 13.000 Pilgern, die j&auml;hrlich Jerusalem besuchen, die Katholiken von den Subsidien und Almosen, die sie von ihren Glaubensgenossen in Frankreich, Italien etc. bekommen."</P>
</FONT><P>Au&szlig;er ihren Kl&ouml;stern und Heiligt&uuml;mern besitzen die christlichen Nationen in Jerusalem kleine Wohnr&auml;ume oder Zellen, die an die Kirche des Heiligen Grabes angebaut sind und von den M&ouml;nchen bewohnt werden, die Tag und Nacht diesen heiligen Ort bewachen m&uuml;ssen. Zu bestimmten Zeiten werden diese M&ouml;nche in ihren Pflichten durch ihre Br&uuml;der abgel&ouml;st. Diese Zellen haben nur eine T&uuml;r, die sich nach dem Inneren des Tempels &ouml;ffnet; ihre Nahrung erhalten diese geistlichen W&auml;chter durch ein Pf&ouml;rtchen von au&szlig;en. Die T&uuml;ren der Kirche sind verschlossen und werden von T&uuml;rken bewacht, die sie nur gegen Bezahlung &ouml;ffnen und je nach ihrer Laune oder Habgier schlie&szlig;en.</P>
<P>Die Streitigkeiten zwischen Geistlichen sind die giftigsten, sagt Mazarin. Nun denke man sich diese Geistlichen, die nicht nur von, sondern auch in diesen Heiligt&uuml;mern miteinander leben m&uuml;ssen!</P>
<P>Um das Bild zu vollenden, sei daran erinnert, da&szlig; die V&auml;ter der katholischen Kirche, die sich fast ausschlie&szlig;lich aus R&ouml;mern, Sardiniern, Neapolitanern, Spaniern und &Ouml;sterreichern zusammensetzen, alle gleich eifers&uuml;chtig sind auf das franz&ouml;sische Protektorat und es gern durch ein &ouml;sterreichisches, sardinisches oder neapolitanisches ersetzen m&ouml;chten; die K&ouml;nige von Sardinien und Neapel f&uuml;hren beide schon den Titel K&ouml;nig von Jerusalem. Dazu kommt noch, da&szlig; die ans&auml;ssige Bev&ouml;lkerung Jerusalems etwa 15.500 Seelen z&auml;hlt, worunter 4.000 Muselmanen und 8.000 Juden sind. Die Muselmanen, die etwa ein Viertel der ganzen Bev&ouml;lkerung bilden und aus T&uuml;rken, Arabern und Mauren bestehen, sind selbstverst&auml;ndlich in jeder Hinsicht die Herren, denn bei der Schw&auml;che ihrer Regierung in Konstantinopel sind sie in keiner <A NAME="S176"><B>&lt;176&gt;</A></B> Weise beengt. Nichts gleicht aber dem Elend und den Leiden der Juden in Jerusalem, die den schmutzigsten Flecken der Stadt bewohnen, genannt Har&ecirc;th-el-Yahud, im Viertel des Schmutzes zwischen Zion und Moria, wo ihre Synagogen liegen; sie sind unausgesetzt Gegenstand muselmanischer Unterdr&uuml;ckung und Unduldsamkeit, von den Griechisch-Orthodoxen beschimpft, von den Katholiken verfolgt und nur von den sp&auml;rlichen Almosen lebend, die ihnen von ihren europ&auml;ischen Br&uuml;dern zuflie&szlig;en. Die Juden sind jedoch keine Ureinwohner, sondern kommen aus verschiedenen entfernten L&auml;ndern und werden nach Jerusalem nur durch den Wunsch gezogen, das Tal Josaphat zu bewohnen und an denselben Stellen zu sterben, wo der Erl&ouml;ser erscheinen soll.</P>
<FONT SIZE=2><P>"In Erwartung des Todes", sagt ein franz&ouml;sischer Schriftsteller &lt;Famin&gt;, "leiden sie und beten. Ihre Blicke auf den Berg Moria gerichtet, wo sich einst der Tempel Salomos erhob und dem sie sich nicht n&auml;hern d&uuml;rfen, vergie&szlig;en sie Tr&auml;nen &uuml;ber das Ungl&uuml;ck Zions und ihre Zerstreuung in der ganzen Welt."</P>
</FONT><P>Um das Ma&szlig; der Leiden dieser Juden voll zu machen, ernannten England und Preu&szlig;en 1840 einen anglikanischen Bischof in Jerusalem, dessen offen zugegebene Aufgabe ihre Bekehrung ist. 1845 wurde er f&uuml;rchterlich durchgepr&uuml;gelt und von Juden, Christen und T&uuml;rken gleicherweise verh&ouml;hnt. Von ihm kann man tats&auml;chlich sagen, er habe den ersten und einzigen Anla&szlig; zu einer Einigung zwischen s&auml;mtlichen Religionen in Jerusalem gegeben.</P>
<P>Man wird nun begreifen, weshalb der gemeinsame Gottesdienst der Christen an den Heiligen St&auml;tten sich aufl&ouml;st in eine Folge w&uuml;ster Pr&uuml;geleien zwischen den verschiedenen Sekten der Gl&auml;ubigen; da&szlig; sich andrerseits hinter diesen religi&ouml;sen Pr&uuml;geleien nur ein weltlicher Kampf nicht nur von Nationen, sondern von V&ouml;lkerschaften verbirgt, und da&szlig; das Protektorat &uuml;ber die Heiligen St&auml;tten, das dem Westeurop&auml;er so l&auml;cherlich, dem Orientalen aber so &uuml;beraus wichtig erscheint, nur eine der Phasen der orientalischen Frage ist, die sich unaufh&ouml;rlich erneuert, die stets vertuscht, aber nie gel&ouml;st wird.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>