<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Der russische Rueckzug</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 294-298<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Der russische R&uuml;ckzug</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 19. und 23. Juni 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4126 vom 10. Juli 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S294">&lt;294&gt;</A></B> Die R&uuml;ckzugsbewegung der Russen in der T&uuml;rkei ist weit vollst&auml;ndiger, als wir es erwartet hatten, und vollst&auml;ndiger, als es selbst im schlimmsten Falle jetzt vom milit&auml;rischen Standpunkt aus notwendig erscheint. Offenbar beinhalten die Zusicherung des Zaren an den Kaiser von &Ouml;sterreich und die Befehl, an seine Generale auch die v&ouml;llige R&auml;umung der Moldau und der Walachei, wobei keine russischen Soldaten auf t&uuml;rkischem Boden verbleiben, hingegen eine starke &ouml;sterreichische Streitmacht deren Stelle sofort einnehmen und die vor kurzem noch einander bek&auml;mpfenden Gegner trennen wird. Es w&auml;re jedoch ein Irrtum, anzunehmen, da&szlig; sich die Russen wegen ihrer Niederlage vor Silistria zur&uuml;ckziehen, oder die prahlerischen Behauptungen der englischen Zeitungen f&uuml;r bare M&uuml;nze zu nehmen, die diese Niederlage als Flucht hinstellen und die Welt gern glauben machen m&ouml;chten, da&szlig; 15.000 oder h&ouml;chstens 17.000 aus einer Festung ausfallende Soldaten 100.000 oder wenigstens 90.000 Soldaten in die Flucht jagen k&ouml;nnten. Zweifellos wurden die Russen wieder und wieder blutig und entscheidend zur&uuml;ckgeschlagen, wie sie es auch verdienten durch ihre &uuml;berst&uuml;rzten, schlecht durchdachten, aller Kriegswissenschaft widersprechenden, verworrenen Angriffe, so tapfer sie auch durchgef&uuml;hrt wurden; die T&uuml;rken k&auml;mpften mit heroischem, un&uuml;bertroffenem Mut und bewiesen ein solches Ma&szlig; an milit&auml;rischem K&ouml;nnen, da&szlig; diese Belagerung f&uuml;r immer in die Geschichte eingehen wird; doch wir sehen in alledem noch keinen Grund zu glauben, da&szlig; sie den Feind gezwungen h&auml;tten, die Belagerung aufzuheben. Tats&auml;chlich wurden, wie unsere glaubw&uuml;rdigste Information lautet, die russischen Batterien am linken Ufer immer noch gehalten und gegen die Festung eingesetzt, auch nach jenem letzten m&ouml;rderischen Ausfall, bei dem einigen &uuml;bertriebenen Meldungen zufolge diese Batterien von der Besatzung <A NAME="S295"><B>&lt;295&gt;</A></B> angeblich erobert wurden. Die Wahrheit ist offensichtlich, da&szlig; die Russen sich vor Silistria letztlich einfach deshalb zur&uuml;ckzogen, weil der Zar mit &Ouml;sterreich &uuml;bereingekommen war, bis zu einem bestimmten Zeitpunkt s&auml;mtliche Truppen aus den F&uuml;rstent&uuml;mern abzuziehen. Er hatte seinen Truppen befohlen, zuvor Silistria zu nehmen, um die T&uuml;rkei mit dem Prestige wenigstens eines Sieges zu verlassen; das gelang ihnen nicht, und sie mu&szlig;ten abziehen, beladen mit der Schande eines Mi&szlig;erfolges; doch ihr Marsch war keine Flucht vor einem ihnen auf den Fersen folgenden Feind. Sie konnten Silistria nicht einnehmen und h&auml;tten dies vermutlich auch mit einer f&ouml;rmlichen Belagerung nicht vermocht; wahrscheinlich h&auml;tten sie in diesem Feldzug nichts gewinnen k&ouml;nnen und sich in diesem Falle nach dem Sereth zur&uuml;ckziehen m&uuml;ssen; dennoch waren sie st&auml;rker als die Alliierten - die T&uuml;rken und die anderen -, zumindest aber waren sie in der Verteidigung weit st&auml;rker. Au&szlig;erdem waren sie noch nicht auf die Alliierten getroffen, und noch hatte keine entscheidende Schlacht stattgefunden. Es steht deshalb au&szlig;er Zweifel, da&szlig; dieser R&uuml;ckzug zum Pruth von diplomatischen Erw&auml;gungen und nicht von einer milit&auml;rischen Notwendigkeit diktiert wird, als Folge der &Uuml;bermacht oder &uuml;berlegenen Strategie Omer Paschas und seiner Alliierten in der T&uuml;rkei.</P>
<P>Wenn es auch falsch w&auml;re anzunehmen, da&szlig; die Russen vor Silistria tats&auml;chlich vertrieben wurden, so w&auml;re es doch ebenso falsch, nicht zu begreifen, da&szlig; die Umst&auml;nde des Krieges &uuml;berhaupt gegen sie sind und da&szlig; ihnen die &ouml;sterreichische Intervention die beste M&ouml;glichkeit bietet, ihr Los zu verbessern. Wir sprechen hier nicht von ihren aufeinanderfolgenden R&uuml;ckschl&auml;gen bei Oltenitza, Cetate, Karakal oder Silistria, verh&auml;ltnism&auml;&szlig;ig kleinen Treffen, wo die T&uuml;rken sie schlugen und denen sie nirgends &auml;hnlich glanzvolle Erfolge entgegensetzen konnten. Insgesamt brachten all diese K&auml;mpfe keine entscheidenden oder umw&auml;lzenden Ergebnisse; doch in Asien haben sie ihr Spiel stets verloren, und jetzt droht der endg&uuml;ltige Verlust. Von ihren zahlreichen Festungen am Schwarzen Meer verbleiben nur zwei; im Innern des Landes aber haben Schamyl und seine Bergv&ouml;lker nicht nur die n&auml;chstliegenden Berge und T&auml;ler von dem verha&szlig;ten Moskowiter befreit, sondern auch F&uuml;rst Woronzow von Ru&szlig;land abgeschnitten, und marschieren, wobei sie im S&uuml;den mit den T&uuml;rken zusammenwirken, in einer solchen St&auml;rke auf Tiflis zu, die F&uuml;rst Woronzow m&ouml;glicherweise zwingen k&ouml;nnte, sich zu ergeben mit den so schwer eroberten und m&uuml;hevoll gehaltenen transkaukasischen Besitzungen Ru&szlig;lands. Diese Provinzen, die so viel Blut und Geld gekostet haben, zu verlieren, w&auml;re f&uuml;r den Zaren wohl eine gr&ouml;&szlig;ere Schande als die Niederlage in einer entscheidenden Schlacht in der T&uuml;rkei; <A NAME="S296"><B>&lt;296&gt;</A></B> und es unterliegt keinem Zweifel, da&szlig; er, sobald seine Armeen &uuml;ber den Pruth zur&uuml;ck sind, sofort alle Kr&auml;fte, die er von der Verteidigung der Krim und Sewastopols abziehen kann, einsetzen wird, um die P&auml;sse des Kaukasus zur&uuml;ckzuerobern und Woronzow zu unterst&uuml;tzen. Der Erfolg Schamyls hat aller Wahrscheinlichkeit nach viel dazu beigetragen, da&szlig; die Russen der &ouml;sterreichischen Sommation, die F&uuml;rstent&uuml;mer zu r&auml;umen, nachgekommen sind.</P>
<P>In diesem wichtigen &Uuml;bereinkommen, das die Aussichten des Krieges so ver&auml;ndert und kompliziert, nimmt &Ouml;sterreich eine sehr wichtige und vorteilhafte Stellung ein. Das ist ein gro&szlig;er Sieg seiner Diplomatie und zeugt von dem Respekt, den alle k&auml;mpfenden Parteien vor seinen milit&auml;rischen Ressourcen hegen. Es mischt sich als Freund beider Seiten ein; die Russen ziehen ruhig ab, um ihm Platz zu machen; die Pforte aber folgt nur dem Rat Frankreichs und Englands, wenn sie den Vertrag unterzeichnet, der &Ouml;sterreich die Besetzung der F&uuml;rstent&uuml;mer gestattet. Es ist folglich bewaffneter Vermittler zwischen den K&auml;mpfenden mit deren beiderseitigem Einverst&auml;ndnis, weil jeder die Einmischung als vorteilhaft f&uuml;r sich selber betrachtet. Die Westm&auml;chte erkl&auml;ren offen, da&szlig; damit &Ouml;sterreich zu ihren Gunsten handelt - doch die &Uuml;bereinkunft, die, wie die Tatsachen beweisen, zwischen St. Petersburg und Wien in dieser Hinsicht bestanden hat, noch ehe der Welt bekannt war, da&szlig; eine solche Einmischung &uuml;berhaupt stattfinden wird, und noch ehe die Armee unter Paskewitsch bei Silistria zur&uuml;ckgeschlagen worden war, l&auml;&szlig;t uns nicht daran zweifeln, da&szlig; auch Ru&szlig;land der Auffassung ist, &Ouml;sterreich handle zu seinen Gunsten. Wer also ist dann der Betrogene, und welche Seite wird von &Ouml;sterreich verraten werden?</P>
<P>Nat&uuml;rlich verfolgt &Ouml;sterreich wie jede andere Macht ausschlie&szlig;lich seine eigenen Interessen. Diese Interessen erfordern einerseits, da&szlig; Ru&szlig;land die F&uuml;rstent&uuml;mer nicht besetzt halte und die Zug&auml;nge zur Donau und zum Schwarzen Meer nicht kontrolliere, da ein gro&szlig;er und zunehmender Teil des &ouml;sterreichischen Handels in diese Richtung geht. Au&szlig;erdem k&ouml;nnte eine Annexion der T&uuml;rkei oder eines Teiles von ihr durch Ru&szlig;land zu Unruhen unter den slawischen St&auml;mmen des &ouml;sterreichischen Reiches f&uuml;hren, unter denen der Panslawismus oder die Idee einer Vereinigung mit Ru&szlig;land bereits zahlreiche Anh&auml;nger besitzt. Es ist deshalb klar, da&szlig; &Ouml;sterreich niemals der Einverleibung der T&uuml;rkei durch Ru&szlig;land zustimmen kann, wenn es nicht gleichzeitig an anderer Stelle einen gleichwertigen Land- und Machtzuwachs erh&auml;lt, was unm&ouml;glich ist. Doch andrerseits bekundet die &ouml;sterreichische Politik dem Zaren ihre ganze Sympathie, w&auml;hrend sie Frankreich und England ablehnend gegen&uuml;bersteht; es wird in Wahrheit immer gegen die West- <A NAME="S297"><B>&lt;297&gt;</A></B> m&auml;chte eingestellt sein. Da&szlig; Ru&szlig;land zur Strafe f&uuml;r den Beginn eines nutzlosen Krieges gedem&uuml;tigt worden ist, kann in Wien kein Grund zur Trauer sein; doch &Ouml;sterreich wird es niemals dulden, da&szlig; Ru&szlig;land ernsthaft geschw&auml;cht wird, da die Habsburger in diesem Falle ohne einen Freund w&auml;ren, der ihnen aus dem n&auml;chsten revolution&auml;ren Strudel heraushelfen k&ouml;nnte. Diese kurze Darlegung scheint uns die Motive zu enthalten, von denen sich das Wiener Kabinett w&auml;hrend der gesamten weiteren Entwicklung des Krieges leiten lassen mu&szlig;. Es wird eine oder beide der kriegf&uuml;hrenden Seiten verraten, und dies gerade so weit, wie es die Interessen &Ouml;sterreichs und der kaiserlichen Dynastie erheischen, nicht mehr.</P>
<P>Die Tatsache, da&szlig; Ru&szlig;land sich zur&uuml;ckzieht und seine &Uuml;bergriffe einstellt und die ger&auml;umten Provinzen an &Ouml;sterreich &uuml;bergeben werden, verpflichten letzteres gleichzeitig, jede weitere Sch&auml;digung Ru&szlig;lands zu verhindern. &Ouml;sterreich mag dem Namen nach weiterhin Freundschaft mit den Alliierten halten, doch es liegt in seinem Interesse, da&szlig; diesen jeder weitere Angriff auf den Zaren mi&szlig;linge, und wir d&uuml;rfen sicher sein, da&szlig; es, bis auf eine tats&auml;chliche Kriegserkl&auml;rung, auf die es in keinem Fall zur&uuml;ckzugreifen wagt, alles zum Mi&szlig;lingen solcher Angriffe tun wird. Es mu&szlig; also die Westm&auml;chte verraten; sie sind in dem Vertrag, der einer &ouml;sterreichischen Armee die Besetzung der t&uuml;rkischen Provinzen gestattet, die Betrogenen; und das wird ihnen im Verlauf des Krieges zur gegebenen Zeit offenbar werden.</P>
<P>Offensichtlich sollte nach dem Plan des englischen Premierministers Lord Aberdeen der Krieg nicht fortgef&uuml;hrt werden, sondern der Streit nun dem Wunsche &Ouml;sterreichs entsprechend auf der Grundlage des Status quo beigelegt werden, wobei das Protektorat &uuml;ber die F&uuml;rstent&uuml;mer m&ouml;glichst von Ru&szlig;land auf das Haus Habsburg &uuml;bertragen werden soll. Diesen Plan k&ouml;nnen wir jedoch wegen der eigenen Blo&szlig;stellung Lord Aberdeens in seiner ber&uuml;chtigten Rede und der darauffolgenden Parlamentsdebatte, von der wir in dieser Zeitung einen <A HREF="me10_299.htm">vollst&auml;ndigen Bericht</A> geben, als gescheitert betrachten. Das britische Volk, durch diese Enth&uuml;llungen erregt, wird zumindest gegenw&auml;rtig nicht damit einverstanden sein, Frieden zu schlie&szlig;en, ohne da&szlig; f&uuml;r die enormen Summen, die ihm der Krieg kostet, bestimmte Ergebnisse erzielt werde, die mehr als nur die Wiederherstellung der fr&uuml;heren Lage bedeuten. Das britische Volk h&auml;lt es f&uuml;r unerl&auml;&szlig;lich, Ru&szlig;land kampfunf&auml;hig zu machen, damit es so bald nicht wieder die Welt derart beunruhigen kann; es erwartet ungeduldig einige gl&auml;nzende Waffentaten, wie etwa die Eroberung Kronstadts oder Sewastopols. Ohne solch einen greifbaren Lohn f&uuml;r seine Teil- <A NAME="S298"><B>&lt;298&gt;</A></B> nahme am Krieg wird es jetzt nicht damit einverstanden sein, Frieden zu schlie&szlig;en. Diese Stimmung des Volkes wird wahrscheinlich sehr bald zu einem Wechsel im Ministerium und zu einer Verl&auml;ngerung des Krieg f&uuml;hren. Doch das bedeutet keineswegs, da&szlig; Ru&szlig;land durch die Verl&auml;ngerung des Krieges h&auml;rtere Schl&auml;ge erhalten wird, als es bereits erlitten hat - es sei denn, da&szlig; die T&uuml;rken und Tscherkessen seine transkaukasischen Provinzen ohne jede westliche Hilfe erobern. Und wenn wir die M&auml;nner, die, nachdem sich Lord Aberdeen ins Privatleben zur&uuml;ckgezogen hat, wahrscheinlich in London an der Macht bleiben, nach ihren Taten seit Beginn des Krieges beurteilen, so best&uuml;nde kein Grund zur &Uuml;berraschung, wenn wir eines sch&ouml;nen Tages erlebten, da&szlig; sie einen Friedensvertrag auf der Grundlage unterzeichnen, f&uuml;r deren Unterst&uuml;tzung Lord Aberdeen jetzt aus dem Amt getrieben wird. Bis jetzt ist die &ouml;sterreichische Diplomatie erfolgreich gewesen; es ist sehr wahrscheinlich, da&szlig; sie auch den endg&uuml;ltigen Sieg davontragen wird.</P>
</BODY>
</HTML>