<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die reorganisation der englischen Militaeradministration - Die oesterreichische Sommation - Die oekonomische Lage Englands - Saint-Arnaud</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 267-273<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Reorganisation der englischen Milit&auml;radministration - <BR>
Die &ouml;sterreichische Sommation - <BR>
Die &ouml;konomische Lage Englands -<BR>
Saint-Arnaud]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4114 vom 24. Juni 1854]</P>
</FONT><B><P><A NAME="S267">&lt;267&gt;</A></B> London, Freitag, 9. Juni 1854.</P>
<P>Die Rede, die Kossuth in Sheffield hielt, ist die gehaltvollste, die wir w&auml;hrend seines ganzen Aufenthalts in England von ihm h&ouml;rten. Dennoch kann man nicht umhin, an ihr manches auszusetzen, denn die historischen Ausf&uuml;hrungen sind teilweise ungenau. So gibt es zum Beispiel absolut keine Gr&uuml;nde daf&uuml;r, den Niedergang der T&uuml;rkei daraus herzuleiten, da&szlig; Sobieski seinerzeit der &ouml;sterreichischen Hauptstadt Hilfe leistete. Die Untersuchungen von Hammer beweisen unwiderleglich, da&szlig; die Organisation des T&uuml;rkischen Reiches zu jener Zeit schon in der Aufl&ouml;sung begriffen war und da&szlig; die Epoche des rapiden Niedergangs der ottomanischen Gr&ouml;&szlig;e und Macht schon vorher eingesetzt hatte. Ebenso unzutreffend war die Annahme, nicht die fehlende Flotte und weil ihn die britische Macht von der Beherrschung des Ozeans ausschlo&szlig;, sondern andere Gr&uuml;nde h&auml;tten Napoleon veranla&szlig;t, die Idee aufzugeben, Ru&szlig;land zur See anzugreifen. Die Drohung, Ungarn werde sich mit Ru&szlig;land verb&uuml;nden, wenn England eine Allianz mit Osterreich schlie&szlig;t, war sehr unbedacht. Erstens bot sie den ministeriellen Bl&auml;ttern eine willkommene Waffe, und die "Times" z&ouml;gerte auch keinen Augenblick, davon reichlich Gebrauch zu machen, indem sie alle Revolution&auml;re als Agenten Ru&szlig;lands "anprangerte". Zweitens klang sie sonderbar von den Lippen eines Mannes, dessen Ministerium bereits 1849 die ungarische Krone einem Zarewitsch angeboten hatte. Und schlie&szlig;lich, wie k&ouml;nnte er leugnen, da&szlig; die nationale Existenz der Magyaren der Vernichtung preisgegeben w&auml;re, wenn je seine Drohung, sei es durch seine oder anderer Leute Initiative, sich verwirklichte, wo doch der gr&ouml;&szlig;ere Teil der Bev&ouml;lkerung <A NAME="S268"><B>&lt;268&gt;</A></B> Ungarns aus Slawen besteht? Ebenso war es ein Irrtum, den Krieg gegen Ru&szlig;land als einen Kampf zwischen Freiheit und Despotismus zu bezeichnen. Abgesehen davon, da&szlig; in diesem Fall die Freiheit von einem Bonaparte vertreten w&uuml;rde, ist das erkl&auml;rte Ziel des Krieges ausschlie&szlig;lich die Erhaltung des Gleichgewichts der M&auml;chte und der Wiener Vertr&auml;ge - eben der Vertr&auml;ge, die die Freiheit und Unabh&auml;ngigkeit der Nationen aufheben.</P>
<P>Eindringlicher als sonst hat auch Herr Urquhart in Birmingham gesprochen, wo er erneut die Koalition des Verrats beschuldigte. Da aber Herr Urquhart in striktem Gegensatz zu der einzigen Partei steht, die imstande w&auml;re, die morsche parlamentarische Grundlage, auf der dieses oligarchische Koalitionsministerium ruht, zu beseitigen, so erf&uuml;llen alle seine Reden ebensowenig ihren Zweck, als wenn er sie an die Wolken richtete.</P>
<P>Im Unterhaus k&uuml;ndigte gestern abend Lord John Russell die Bildung eines besonderen Kriegsministeriums an, das aber nicht die verschiedenen Departements umfassen soll, die augenblicklich die Milit&auml;radministration bilden, es soll lediglich eine nominelle Oberaufsicht &uuml;ber alle haben. Der einzige Vorteil, den diese Ver&auml;nderung mit sich bringt, ist die Schaffung eines neuen Ministerpostens. In diesem Zusammenhang teilte die "Morning Post" von gestern mit, die Fraktion der Peeliten habe im Kabinett den Sieg davongetragen, der Herzog von Newcastle w&uuml;rde der neue Kriegsminister, w&auml;hrend man das Kolonialministerium Lord John Russell anbieten w&uuml;rde. Der "Globe" von gestern abend best&auml;tigte diese Mitteilung und f&uuml;gte hinzu, da Lord John wahrscheinlich nicht annehmen wird, w&uuml;rde Sir George Grey zum Kolonialminister ernannt werden. Obwohl die Journale der Peeliten noch den Eindruck zu erwecken suchen, als w&uuml;&szlig;ten sie nichts von einer endg&uuml;ltigen Entscheidung, verk&uuml;ndete das Journal Palmerstons von heute in sehr bestimmter Form, da&szlig; der Herzog von Newcastle und Sir George Grey ernannt worden sind.</P>
<P>Die "Morning Post" hat zur &ouml;sterreichischen "endg&uuml;ltigen Sommation" folgendes zu sagen:</P>
<FONT SIZE=2><P>"Wir haben Grund zur Annahme, da&szlig; Ru&szlig;land die &ouml;sterreichische Mitteilung weder mit Schweigen behandeln noch ihr mit einer Ablehnung begegnen wird, und wir werden nicht &uuml;berrascht sein, wenn wir demn&auml;chst erfahren, da&szlig; Ru&szlig;land bereit ist, den &ouml;sterreichischen Vorschlag einer vollst&auml;ndigen R&auml;umung des t&uuml;rkischen Territoriums unter der Bedingung anzunehmen, da&szlig; &Ouml;sterreich einen Waffenstillstand mit der Aussicht auf Verhandlungen vereinbart."</P>
</FONT><P>Auch der heutige "Morning Chronicle" gesteht, da&szlig; "die Mitteilung von gr&ouml;&szlig;ter Wichtigkeit sein k&ouml;nne". Dennoch f&uuml;gt er hinzu, da&szlig; sie nicht <A NAME="S269"><B>&lt;269&gt;</A></B> als ein Ultimatum anzusehen ist, da&szlig; sie in dem &uuml;blichen h&ouml;flichen Tone abgefa&szlig;t sei und da&szlig; ein Bruch nur f&uuml;r den Fall zu erwarten sei, da&szlig; Ru&szlig;land die Mitteilung v&ouml;llig ignoriere. Wenn Ru&szlig;land eine ausweichende Antwort geben oder ein teilweises Zugest&auml;ndnis machen sollte, k&ouml;nnten neue Vorschl&auml;ge und Verhandlungen folgen.</P>
<P>La&szlig;t uns f&uuml;r einen Augenblick annehmen, da&szlig; die Auffassung der "Post" berechtigt war und realisiert werden sollte; es wird sich zeigen, da&szlig; der von &Ouml;sterreich geleistete Dienst nur dazu f&uuml;hren wurde, einen weiteren Waffenstillstand zugunsten Ru&szlig;lands zustande zu bringen. Es ist sehr wahrscheinlich, da&szlig; man etwas &Auml;hnliches beabsichtigt hat, begr&uuml;ndet auf der Annahme, da&szlig; Silistria in der Zwischenzeit fallen w&uuml;rde und die "W&uuml;rde und die Ehre des Zaren" gesichert w&auml;ren. Der ganze Plan mu&szlig; jedoch unter den Tisch fallen, wenn Silistria aush&auml;lt und die Tapferkeit der T&uuml;rken schlie&szlig;lich die alliierten Truppen zwingen sollte, in den Feldzug einzugreifen, sosehr dies auch ihren Befehlshabern und Regierungen widerstrebt.</P>
<P>Wenn irgend etwas geeignet ist, die h&auml;ufig auftretenden L&uuml;cken und Vers&auml;umnisse in diesem gro&szlig;en Kriege ertr&auml;glicher zu machen, so ist es die am&uuml;sante Ungewi&szlig;heit der englischen Presse und &Ouml;ffentlichkeit &uuml;ber den Wert und die Realit&auml;t der Allianz zwischen den westlichen und deutschen M&auml;chten. Kaum ist die "endg&uuml;ltige Sommation" &Ouml;sterreichs zur Befriedigung der ganzen Welt ergangen, als auch schon die ganze Welt besorgt ist &uuml;ber die Nachrichten eines Treffens des &ouml;sterreichischen und des preu&szlig;ischen Monarchen, eines Treffens, das, mit den Worten der "Times", "nichts Gutes f&uuml;r die Westm&auml;chte ahnen l&auml;&szlig;t".</P>
<P>Die Statistiken des Board of Trade &lt;Handels- und Verkehrsministerium&gt; f&uuml;r den vergangenen Monat wurden ver&ouml;ffentlicht. Die Resultate sind ung&uuml;nstiger als die der vorangegangenen Monate. Der deklarierte Wert des Exports ist im Vergleich zum entsprechenden Monat von 1853 um 747.527 Pfd.St. gesunken. Besonders solche Waren sind betroffen, die mit den Manchester-M&auml;rkten verbunden sind; aber Leinen-, Wollen- und Seidenmanufakturen zeigen ebenfalls ein Absinken.</P>
<P>In dem &uuml;blichen monatlichen Rundschreiben der Herren Sturge aus Birmingham lesen wir, da&szlig; der Weizen sich nicht in gutem Zustand befindet, und diese Tatsache wird auf folgende Weise erkl&auml;rt:</P>
<FONT SIZE=2><P>"Die hohen Preise f&uuml;r Saatgut f&uuml;hrten dazu, da&szlig; eine geringere Menge pro Acre genommen wurde als in normalen Jahren, und die Aussaat von minderwertigem Weizen aus der letzten Ernte mag nicht so gute Ergebnisse gezeitigt haben, als es bei Weizen aus besserer Ernte der Fall gewesen w&auml;re."</P>
</FONT><B><P><A NAME="S270">&lt;270&gt;</A></B> Im Zusammenhang mit dieser Erkl&auml;rung bemerkt der "Mark Lane Express":</P>
<FONT SIZE=2><P>"Diese Schlu&szlig;folgerung erscheint uns au&szlig;erordentlich einleuchtend und verdient Aufmerksamkeit, da man von schlechtem Samen schwerlich so gesunde Pflanzen erwarten kann wie von solchem, der unter weit g&uuml;nstigeren Umst&auml;nden gewonnen wurde. Das Wachstum des Getreides wird mit mehr als &uuml;blichem Interesse verfolgt, da feststeht, da&szlig; auf Grund der au&szlig;erordentlich schlechten Ernte von 1853 die Vorr&auml;te nicht nur in diesem Lande, sondern nahezu in allen Teilen der Welt auf einen sehr geringen Umfang reduziert worden sind. Die zuk&uuml;nftige Preisgestaltung wird haupts&auml;chlich vom Wetter abh&auml;ngen; der gegenw&auml;rtige Preis des Weizens ist zu hoch, um Spekulationen zu f&ouml;rdern, und obwohl es mehr als wahrscheinlich ist, da&szlig; die Lieferungen vom Ausland w&auml;hrend der n&auml;chsten drei Monate weitaus geringer sein werden als bisher, so werden doch - wenn sich nichts ereignen sollte, was Anla&szlig; zur Unsicherheit hinsichtlich des m&ouml;glichen Ergebnisses der kommenden Ernte bieten k&ouml;nnte - diejenigen, die irgend etwas zu ver&auml;u&szlig;ern haben, sich nat&uuml;rlich bem&uuml;hen, alte Vorrate abzusto&szlig;en, w&auml;hrend die M&uuml;ller und andere sehr wahrscheinlich nach dem System 'von der Hand in den Mund' verfahren werden ... Gleichzeitig mu&szlig; man ber&uuml;cksichtigen, da&szlig; das Land allgemein keinen Weizen hat."</P>
</FONT><P>Man kann jetzt nicht durch die Stra&szlig;en Londons gehen, ohne durch Menschenmengen gehindert zu werden, die sich vor patriotischen Bildern stauen, die die interessante Gruppe "der drei Retter der Zivilisation" darstellen: den Sultan, Bonaparte und Victoria. Um ihnen die volle W&uuml;rdigung der Charaktere dieser drei Pers&ouml;nlichkeiten zu erm&ouml;glichen, die jetzt angeblich die Zivilisation retten sollen, nachdem sie die "Gesellschaft gerettet" haben, nehme ich meine Skizze ihres Generalissimus, Marschall Saint-Arnaud, wieder auf.</P>
<P>Die ber&uuml;hmten Julitage befreiten Jacques Leroy (alten Stils) oder Jacques Achille Leroy de Saint-Arnaud (neuen Stils) aus den Klauen seiner Gl&auml;ubiger. Nun entstand f&uuml;r ihn die schwierige Frage, die Verh&auml;ltnisse der franz&ouml;sischen Gesellschaft auszunutzen, die durch den pl&ouml;tzlichen Sturz des alten Regimes vollkommen verwirrt waren. Achille hat an der dreit&auml;gigen Schlacht nicht teilgenommen, er konnte auch nicht vorgeben, daran teilgenommen zu haben, da es zu sehr bekannt war, da&szlig; er sich zu jener denkw&uuml;rdigen Zeit in sicherem Gewahrsam einer Zelle der Sainte-P&eacute;lagie befand. Es war ihm daher versagt, sich, wie so viele andere Abenteurer, unter dem Vorwand, ein <I>Julik&auml;mpfer</I> zu sein, eine Belohnung zu erschwindeln. Andrerseits schien jedoch der Erfolg der <I>Bourgeoisherrschaft</I> keinesfalls g&uuml;nstig f&uuml;r diesen Ausgesto&szlig;enen der Pariser Boheme, der stets auf die Legitimit&auml;t geschworen und nie zu der Gesellschaft der Aide-toi geh&ouml;rt hatte (diesen Mangel an Voraussicht hat er dadurch gutgemacht, da&szlig; er eines der ersten <A NAME="S271"><B>&lt;271&gt;</A></B> Mitglieder der Gesellschaft des 10. Dezember wurde) und der auch in der gro&szlig;en "Kom&ouml;die der f&uuml;nfzehn Jahre" absolut keine Rolle gespielt hatte. Immerhin hatte Achille in der Kunst der Improvisation von seinem alten Meister, Herrn E. de P., etwas profitiert. Er pr&auml;sentierte sich ganz keck beim Kriegsministerium und gab vor, ein Unteroffizier zu sein, der aus politischen Gr&uuml;nden w&auml;hrend der Restauration seinen Abschied eingereicht habe. Seine Verjagung aus der garde du corps &lt;Leibgarde&gt;, seine Aussto&szlig;ung aus der korsischen Legion, seine Abwesenheit vom 51. Regiment zur Zeit, als es nach den Kolonien ging, verstand er mit Leichtigkeit in ebenso viele Beweise seines unb&auml;ndigen Patriotismus und der Verfolgung durch die Bourbonen umzudeuten. Die Konduitenliste strafte seine Behauptungen wohl L&uuml;gen, aber das Kriegsministerium gab vor, ihm zu glauben. Zahlreiche Offiziere hatten lieber quittiert, als da&szlig; sie unter Louis-Philippe den Eid leisteten, und dadurch war eine gro&szlig;e L&uuml;cke entstanden, die ausgef&uuml;llt werden mu&szlig;te, und die Regierung des Usurpators hie&szlig; daher jeden offenen Apostaten der Legitimit&auml;t freudig willkommen, was auch immer der Grund zu diesem &Uuml;bertritt gewesen sein mochte. Folglich wurde auch Achille in das 64. Linienregiment eingestellt, allerdings nicht ohne die Dem&uuml;tigung, blo&szlig; als Unteroffizier rehabilitiert zu werden, statt da&szlig; man ihn wie die anderen Offiziere, die w&auml;hrend der Restauration den Dienst quittiert hatten, zu einem h&ouml;heren Posten bef&ouml;rderte.</P>
<P>Die Zeit und sein Offizierspatent verschafften ihm endlich den Leutnantsrang. Gleichzeitig bot sich ihm eine Gelegenheit, seine besonderen Talente als unterw&uuml;rfiger Apostat zu best&auml;tigen. Sein Regiment war 1832 in Parthenay stationiert, mitten in der Vend&eacute;e, dem Schauplatz des legitimistischen Aufstands. Seine fr&uuml;here Verbindung mit einigen ehemaligen gardes du corps &lt;Leibgardisten&gt;, die sich um die Herzogin von Berry gesammelt hatten, erm&ouml;glichten ihm, gleichzeitig die Funktionen eines Soldaten und die eines Polizeispitzels auszu&uuml;ben - diese Kombination entsprach seinem in den Spielh&ouml;llen Londons und den caf&eacute;s borgne von Paris herangereiften Genie ganz au&szlig;erordentlich. Die Herzogin von Berry, die von dem Juden Deutz an Herrn Thiers verkauft wurde, wurde in Nantes festgenommen, und Achille bekam den Auftrag, sie nach Blaye zu geleiten, wo er als einer ihrer Kerkermeister unter dem Kommando des Generals Bugeaud fungieren sollte. &Uuml;bergl&uuml;cklich, eine Gelegenheit zu haben, den h&ouml;chsten Eifer f&uuml;r die dynastischen Interessen recht offen an den Tag zu legen, scho&szlig; er &uuml;bers Ziel hinaus, stie&szlig; sogar selbst Bugeaud durch die niedrigen Dienste ab, die er sich von der Polizei <A NAME="S272"><B>&lt;272&gt;</A></B> zumuten lie&szlig;, und emp&ouml;rte ihn durch die brutale Behandlung, die er der Herzogin angedeihen lie&szlig;. Bugeaud hatte jedoch nicht die Macht, einen Adjutanten zu entlassen, den die Polizei speziell zur Bewachung der Herzog ausersehen hatte, der au&szlig;erdem unter der besonderen Aufsicht des Herrn Polizeikommissars Joly stand, und der schlie&szlig;lich eher zu dem Ressort des Ministeriums des Innern als zu dem des Krieges geh&ouml;rte. Der k&uuml;nftige Generalissimus der englisch-franz&ouml;sischen Truppen spielte die Rolle einer Hebamme, denn zu seiner besonderen Mission geh&ouml;rte es, die Schwangerschaft der Herzogin durch Zeugen feststellen und beweisen zu lassen, deren Entdeckung den Anh&auml;ngern des alten Regimes den Todessto&szlig; versetzte. In dieser speziellen Eigenschaft wird denn auch der Name des Herrn de Saint-Arnaud erstmalig im "Moniteur" genannt. Im Mai 1833 lesen wir in dessen Spalten:</P>
<FONT SIZE=2><P>"Monsieur Achille de Saint-Arnaud, vierunddrei&szlig;ig Jahre alt, f&uuml;r gew&ouml;hnlich in Paris wohnhaft, Ordonnanzoffizier des Generals Bugeaud, wurde aufgefordert, gem&auml;&szlig; seiner offiziellen Stellung den Geburtsakt des Kindes zu unterzeichnen, von dem die Herzogin im Gef&auml;ngnis am 10. Mai 1833 entbunden wurde."</P>
</FONT><P>Der tapfere Saint-Arnaud blieb seiner Rolle als Kerkermeister noch weiterhin getreu und begleitete die Herzogin an Bord der Korvette, die sie nach Palermo bringen sollte.</P>
<P>Nach Frankreich zur&uuml;ckgekehrt, wurde Achille zum Gesp&ouml;tt und zum S&uuml;ndenbock des ganzen Regiments. Bei den Offizieren unbeliebt, von ihren r&eacute;unions &lt;Gesellschaften&gt; ausgeschlossen, durch unverhohlene Beweise ihrer tiefsten Verachtung gequ&auml;lt, vom ganzen Regiment gleichsam in Acht und Bann getan, war er schlie&szlig;lich gezwungen, seine Zuflucht in der Fremdenlegion in Algier zu suchen, die gerade unter der Leitung des Oberst Bedeau in Paris gebildet wurde. Diese Fremdenlegion kann man ruhig als die Gesellschaft des Zehnten Dezember der europ&auml;ischen Armeen bezeichnen. Ber&uuml;chtigte Banditen, Abenteurer mit zerr&uuml;tteten Verm&ouml;gensverh&auml;ltnissen, Deserteure aus allen L&auml;ndern, der allgemeine Abfall der europ&auml;ischen Armeen bildeten die Kerntruppe dieses corps d'&eacute;lite &lt;Elitekorps&gt;, das man mit Recht refugium peccatorum &lt;Verbrecherzuflucht&gt; nannte. Nirgends h&auml;tte sich Achilles Genius besser entfalten k&ouml;nnen als in der Gesellschaft eines solchen Korps, dessen offizielle Mission es vor den F&auml;ngen der Polizei bewahrte, w&auml;hrend der Charakter seiner Mitglieder alle jene Schranken entfernte, die Offiziere regul&auml;rer Armeen sonst einzuengen pflegen. Obgleich verschwenderisch in allen Dingen, war Achille doch <A NAME="S273"><B>&lt;273&gt;</A></B> &auml;u&szlig;erst sparsam mit den Beweisen milit&auml;rischer Tapferkeit und F&auml;higkeit und vegetierte infolgedessen noch weitere vier Jahre in der subalternen Stellung eines Leutnants im 1. Bataillon der Fremdenlegion, bis ihm endlich am 13. August 1837 der Rang eines Hauptmanns verliehen wurde. Zum Ungl&uuml;ck f&uuml;r ihn steht in der franz&ouml;sischen Armee die Kompaniekasse unter der Aufsicht des Hauptmanns, der f&uuml;r die L&ouml;hnung der Mannschaft und ihre Versorgung mit Lebensmitteln verantwortlich ist. Kassen waren aber gerade die Stelle, an der unser moderner Achilles sehr verwundbar war, und so entdeckte man denn auch in der seinigen ein paar Monate nach seiner Bef&ouml;rderung ein f&uuml;rchterliches Defizit. Der Generalinspektor, Herr de Rulhi&egrave;res, der diese Veruntreuung aufdeckte, verlangte die Bestrafung des Hauptmanns. Der Bericht an das Ministerium war schon geschrieben und eben zur Post bef&ouml;rdert werden; das h&auml;tte den Ruin des Herrn de Saint-Arnaud bedeutet, wenn sich nicht Herr Bedeau, sein Oberstleutnant, ger&uuml;hrt durch die Verzweiflung seines Untergebenen, ins Mittel gelegt und den Zorn des Generals Rulhi&egrave;res beschwichtigt h&auml;tte.</P>
<P>Saint-Arnaud hat nun eine ganz eigene Art, sich f&uuml;r erwiesene Wohltaten dankbar zu zeigen. Am Vorabend des coup d'&eacute;tat wurde er zum Kriegsminister ernannt, lie&szlig; er General Bedeau festnehmen und strich den Namen des Generals Rulhi&egrave;res von der Liste des Offizierskorps. Rulhi&egrave;res sandte ihm darauf folgenden Brief, den er unter seinen Freunden in Paris verbreitete und in belgischen Bl&auml;ttern ver&ouml;ffentlichte:</P>
<FONT SIZE=2><P>"Im Jahre 1837 lehnte es General Rulhi&egrave;res ab, den Degen des Hauptmanns Leroy de Saint-Arnaud zu zerbrechen, da er nicht gewillt war, ihn zu entehren. Im Jahre 1851 zerbrach der Kriegsminister Leroy de Saint-Arnaud den Degen des Generals Rulhi&egrave;res und war doch nicht imstande, ihn zu entehren."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>