<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Einnahme Bomarsunds I</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 421-425<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<B><FONT SIZE=6><P>Die Einnahme Bomarsunds<BR>
</B></FONT>[Erster Artikel]</P>
<FONT SIZE=2><P>Geschrieben am 21. August 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune Nr. 4174 vom 4. September 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S421">&lt;421&gt;</A></B> Endlich haben die alliierten Armeen zu handeln begonnen. Sie haben Bomarsund genommen. Franz&ouml;sische Truppen und britische Seesoldaten landeten am 3. oder 4. vergangenen Monats auf der Insel Aland; am 10. wurde der Platz eingeschlossen; an den drei darauffolgenden Tagen wurden die Batterien errichtet und armiert; am 14. wurde das Feuer er&ouml;ffnet; am 15. wurden die zwei runden T&uuml;rme im Sturm genommen, der eine von den Franzosen, der andere von den Engl&auml;ndern; am 16. ergab sich das gro&szlig;e kasemattierte Fort nach einem kurzen Kampf, in dem die Alliierten sehr wenig Verluste erlitten. Zweifellos erscheint dieses schnelle Vorgehen ziemlich k&uuml;hn. Nach all unseren Informationen war zu erwarten, da&szlig; zur Einnahme des Platzes eine f&ouml;rmliche Belagerung erforderlich sein w&uuml;rde, mit wenigstens einer Parallele und ungef&auml;hr 14 Tagen offener Laufgr&auml;ben. Selbst die "London Times", die lange Zeit in einer Weise redete, als ob die alliierte Infanterie die Steinmauern nur mit dem Bajonett anzugreifen brauche, um sie zusammenbrechen zu lassen, mu&szlig;te zugeben, da&szlig; eine Belagerung schlie&szlig;lich unvermeidlich w&auml;re und da&szlig; dieses langwierige Unternehmen wahrscheinlich zwei Wochen dauern werde.</P>
<P>Wenn der Angriff dann etwa eine Woche nach der Einschlie&szlig;ung und am sechsten Tag nach Er&ouml;ffnung der Laufgr&auml;ben zum Erfolg gef&uuml;hrt hat, so mu&szlig; man die nat&uuml;rliche Schlu&szlig;folgerung ziehen, da&szlig; die Belagerer auf weit weniger Schwierigkeiten gesto&szlig;en sind, als sie erwarteten. Was den Angriff erleichterte, k&ouml;nnen wir, bis die Berichte &uuml;ber die Einzelheiten der Belagerung eintreffen, nat&uuml;rlich nur vermuten, doch es gibt viele Umst&auml;nde, die zu ihren Gunsten gewirkt haben k&ouml;nnen. Die Besatzung bestand zum gro&szlig;en Teil aus Finnen und teilweise sogar aus Al&auml;ndern. Gewi&szlig; waren sie <A NAME="S422"><B>&lt;422&gt;</A></B> nicht sehr vom russischen Patriotismus erf&uuml;llt, und wenn man den Berichten von Deserteuren Glauben schenken kann, waren sie sogar entschlossen, wenn irgend m&ouml;glich, nicht zu k&auml;mpfen. Die Einwohner der Insel scheinen die Alliierten, als sie sahen, da&szlig; diese im Begriff standen, Bomarsund ernstlich anzugreifen, als Befreier vom russischen Joch empfangen zu haben und m&uuml;ssen ihnen jegliche Art von Informationen gegeben und Unterst&uuml;tzung erwiesen haben. Doch die Hauptursache mu&szlig; in letzter Instanz ein sehr ernsthafter Fehler im Bau der Festung selbst gewesen sein. Da man keine Grundrisse von ihr bekommen kann und unsere ganzen Kenntnisse dar&uuml;ber aus Ansichten und Skizzen und aus Beschreibungen von Laien stammen (wenigstens, soweit es sich auf das Geniewesen bezieht), die naturgem&auml;&szlig; sehr ungenau sind, und da sich die Ansichten und Beschreibungen hinsichtlich der Einzelheiten widersprechen, k&ouml;nnen wir uns keine Erkl&auml;rung dar&uuml;ber anma&szlig;en, worin der Fehler besteht.</P>
<P>Nach den Skizzen zu urteilen, flankieren sich die beiden runden T&uuml;rme durch ihr Feuer bis zu einem gewissen Grade; da jedoch in jeder runden Befestigung die Gesch&uuml;tze eine radiale Stellung haben m&uuml;ssen und ihr Feuer &uuml;beraus exzentrisch sein mu&szlig;, wird, je kleiner das Fort ist und folglich auch die Anzahl der Gesch&uuml;tze, die Streuung desto gr&ouml;&szlig;er und die Wirksamkeit des Feuers um so geringer. Deshalb h&uuml;tete sich Montalembert sehr davor, die Anlage solcher T&uuml;rme vorzuschlagen, solange dieser Streuung nicht entgegengewirkt wurde durch die starke Unterst&uuml;tzung, die jeder Turm von seinen Nachbarn zur Rechten und zur Linken und von der Hauptfestung im R&uuml;cken erh&auml;lt. Wenn f&uuml;nf oder sechs solcher T&uuml;rme ihr Feuer auf einen Punkt konzentrieren k&ouml;nnten, dann w&uuml;rde das Feuer so konzentrisch und wirksam sein, wie es vorher exzentrisch und schwach war. Au&szlig;erdem wu&szlig;te Montalembert sehr wohl, da&szlig; im letzten Stadium einer Belagerung, wenn es zum Sturm kommt, das Infanteriefeuer das Wirksamste ist, was man den Angreifern gegen&uuml;ber anwenden kann. Deshalb verband er, neben den Vorkehrungen f&uuml;r die Infanterieverteidigung in seinen T&uuml;rmen, die verschiedenen T&uuml;rme gew&ouml;hnlich durch eine Art gedeckten Weg oder Laufgraben, nicht nur f&uuml;r eine sichere Kommunikation, sondern auch f&uuml;r Infanteriefeuer. Was ein solcher Laufgraben ausrichten kann, haben wir eben erst in Arab-Tabia erfahren, wo sich die getarnte Flankenverteidigung auf einen solchen Laufgraben beschr&auml;nkte und wo die Russen immer wieder nur durch eine Handvoll Arnauten zur&uuml;ckgetrieben wurden. Schlie&szlig;lich versuchte Montalembert seine T&uuml;rme gegen einen coup de main &lt;Handstreich&gt; v&ouml;llig zu sichern. Er umgab <A NAME="S423"><B>&lt;423&gt;</A></B> sie mit einem Graben, mit einem gedeckten Weg und betrachtete sie manchmal nur als r&eacute;duit oder letzte Reservestellung in einer gro&szlig;en, starken Redoute. Das war sein ausgereiftester und offensichtlich bester Plan. Er wurde mit mehr oder weniger &Auml;nderungen in fast allen neueren Befestigungen angewandt, wo die kleinen T&uuml;rme Montalemberts verwandt wurden. Au&szlig;er diesen Zugangsschwierigkeiten hat er das ganze untere Stockwerk oder den Keller des Turmes in sehr sinnreicher Weise f&uuml;r die Infanterieverteidigung eingerichtet.</P>
<P>Wie es scheint, haben die Russen in jeder Beziehung wichtige Punkte au&szlig;er acht gelassen. Die Dauer des Breschfeuers, zwanzig bis drei&szlig;ig Stunden, reicht offensichtlich nicht aus, um es selbst Zweiunddrei&szlig;igpf&uuml;ndern zu erm&ouml;glichen, eine sturmreife Bresche zu schlagen, es sei denn, da&szlig; sich das Mauerwerk tats&auml;chlich von dem unterscheidet, das gew&ouml;hnlich f&uuml;r Befestigungen verwendet wird. Es ist daher anzunehmen, da&szlig; die T&uuml;rme mit Sturmleitern genommen wurden, die Soldaten durch die Schie&szlig;scharten eindrangen und die Tore aufsprengten. Das setzt ein sehr unwirksames Flankenfeuer voraus, und da das gro&szlig;e Fort in seinem R&uuml;cken keine Batterien zur Unterst&uuml;tzung der T&uuml;rme zu haben schien, wurde jeder Turm nur durch das Feuer des anderen flankiert. Dieser Fehler ist um so gr&ouml;&szlig;er, da aus den Skizzen hervorzugehen scheint, da&szlig; der Boden sehr uneben war und den Sturmkolonnen erm&ouml;glichte, durch Bodenfalten gedeckt, ziemlich nahe heranzukriechen. Nach den Skizzen und Ereignissen zu urteilen, m&uuml;ssen folglich die Vorkehrungen gegen einen coup de main v&ouml;llig vernachl&auml;ssigt worden sein. Rund um die T&uuml;rme findet sich keine Spur von Redouten, und die Redouten, welche die Russen vor ihnen errichtet hatten, wurden fast ohne Widerstand aufgegeben. Es hei&szlig;t, da&szlig; um jeden Turm ein Graben f&uuml;hrte, doch er mu&szlig; sehr flach gewesen sein, ohne jegliche Vorkehrungen f&uuml;r die Infanterieverteidigung. Nachdem erst einmal die T&uuml;rme genommen waren, war das gr&ouml;&szlig;ere Fort, das sie beherrschen, zwangsl&auml;ufig den Alliierten ausgeliefert. Deshalb fiel es anscheinend nur mit einem zum Schein geleisteten Widerstand.</P>
<P>Wenn man diese Befestigungen danach beurteilt, was sie nach dieser kurzen Belagerung zu sein scheinen, sieht es beinahe so aus, als ob ihre Erbauer niemals mit einem ernsthaften Angriff von der Landseite her rechneten. Sie m&uuml;ssen die T&uuml;rme nur als Abwehr f&uuml;r Angriffe von Seesoldaten gebaut haben, die auch im H&ouml;chstfalle zweitausend Mann nicht &uuml;berschreiten und nicht gen&uuml;gend Kr&auml;fte zusammenziehen konnten, um einen Angriff zu wagen oder eine f&ouml;rmliche Belagerung mit Erfolg durchzuf&uuml;hren. Demzufolge war die der See zugewandte Front am st&auml;rksten, und die durch die T&uuml;rme <A NAME="S424"><B>&lt;424&gt;</A></B> gebildete Landfront war mehr Schein als Wirklichkeit. Indessen beweist das Ergebnis beinahe, da&szlig; eine Abteilung von 1.000 Seesoldaten die T&uuml;rme bereits vor vielen Monaten h&auml;tte st&uuml;rmen und dadurch das Haupfort bezwingen k&ouml;nnen.</P>
<P>Was den Sturm selbst betrifft, so mu&szlig; er von Franzosen und Engl&auml;ndern gleicherma&szlig;en sehr gut durchgef&uuml;hrt worden sein. Die Engl&auml;nder sind als St&uuml;rmer bekannt; der Sturmangriff ist ihr Lieblingsman&ouml;ver, das ihnen selten mi&szlig;lingt. Die Franzosen ziehen einen Angriff auf offenem Felde vor; bei Belagerungen bevorzugen sie, ihrer mathematischen Denkweise entsprechend, den methodischen Weg dieser von Vauban ausgearbeiteten, ausgesprochen franz&ouml;sischen Wissenschaft. Doch der Eifer eines britischen Veteranen scheint sie mitgerissen zu haben. Bei Bomarsund gab es einen alten General &lt;In der "N.-Y. D. T.": Oberst&gt; Jones - der Mann, der Vauban verbesserte, als er es im Kampf gegen die tapferen und entschlossenen Besatzungen von Badajoz, Ciudad Rodrigo und San Sebastian fertigbrachte, mit unzureichenden Mitteln eine Belagerung um etwa ein Drittel der f&uuml;r sie festgelegten Zeit zu verk&uuml;rzen. General Jones ist kein gew&ouml;hnlicher Genieoffizier. Er erblickt in einer Belagerung nicht, wie alle anderen seines Berufes, eine reine Schulfeier, auf der der Chef des Geniewesens seine Pr&uuml;fung ablegt und vor den Augen der Armee beweisen mu&szlig;, inwieweit er alle Regeln und Vorschriften der f&ouml;rmlichen Belagerungen und Vaubans "attaque des places fortes" in seinem Ged&auml;chtnis behalten und richtig eingeordnet hat. Er ist nicht der Meinung, da&szlig; die ganze Armee sich dort wegen der Genieoffiziere aufh&auml;lt, um sie zu sch&uuml;tzen, w&auml;hrend diese ihre Kunstst&uuml;ckchen vorf&uuml;hren. General Jones ist in erster Linie Soldat und erst dann Genieoffizier. Er kennt den britischen Soldaten gut und wei&szlig;, was er ihm zutrauen kann. Die schnelle, entschlossene und unauff&auml;llige Art, in der Bomarsund in der H&auml;lfte der festgelegten Zeit genommen wurde, gleicht so sehr dem Brescheschlagen und dem Sturmangriff auf die spanischen Festungen, da&szlig; kein anderer als der alte Jones dahinterstecken kann. Die Franzosen k&ouml;nnten diese Art der Einnahme einer Festung niemals ersonnen haben. Das widerspricht ihrem Wesen, ist zu primitiv, ohne alle Manieren und H&ouml;flichkeit. Doch sie konnten nicht die Autorit&auml;t des Mannes anfechten, der diese nicht den Regeln entsprechende Art der Einnahme von Festungen, die sich in jedem Fall als erfolgreich erwiesen hat, vor f&uuml;nfzig Jahren gegen sie selbst erprobt hatte. Als es zum Sturmangriff kam, scheinen sie den Engl&auml;ndern an Entschlossenheit nicht nachgestanden zu haben.</P>
<P>Es ist sonderbar, da&szlig; die Russen, die sich von Perekop und Otschakow <A NAME="S425"><B>&lt;425&gt;</A></B> bis Warschau und Bistritz ihrer F&auml;higkeiten zum St&uuml;rmen so sehr ger&uuml;hmt haben, bei jedem Sturm auf Feldwerke zur&uuml;ckgeschlagen wurden und vor Silistria nicht einmal in der Lage waren, ein Feldwerk durch eine f&ouml;rmliche Belagerung zu bezwingen, und abziehen mu&szlig;ten, ohne da&szlig; die Festung entsetzt worden war; andrerseits war die erste Handlung der T&uuml;rken in diesem Kriege der Sturmangriff auf eine permanente russische Befestigung - St. Nikolaja - und die ruhmreiche Festung Bomarsund wurde im Sturm genommen fast ohne die Ehre eines offenen Laufgrabens. Wir d&uuml;rfen nicht vergessen, zu erw&auml;hnen, da&szlig; die Flotten anscheinend in keiner Weise wirksam zu diesem Sieg beigetragen haben. Sie scheinen &uuml;brigens die Nachbarschaft kasemattierter Batterien noch genauso zu meiden wie fr&uuml;her.</P>
<P>Dieser Erfolg der Alliierten tr&auml;gt jedoch solchen Charakter, da&szlig; er sie wahrscheinlich dazu veranlassen wird, im kommenden Herbst nichts mehr zu unternehmen. Auf alle F&auml;lle ist die gro&szlig;e Expedition nach Sewastopol noch nicht abgefahren, und eine weitere Verz&ouml;gerung um einige Wochen ist bereits angek&uuml;ndigt worden. Dann wird es zu sp&auml;t sein, und den Helden der alliierten Streitkr&auml;fte wird dadurch jene Ruhe und Erholung w&auml;hrend des Winters gesichert, die nach den Beschwerden des Lagers von Varna so notwendig ist.</P>
<P></FONT>[Zweiter Artikel]</P>
<FONT SIZE=2><P>Geschrieben am 28. August 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4182 vom 13. September 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S426">&lt;426&gt;</A></B> Die Einzelheiten &uuml;ber die Einnahme Bomarsunds sind, soweit ver&ouml;ffentlicht, noch unbestimmt und unsachgem&auml;&szlig; abgefa&szlig;t. Wir erfahren faktisch nicht, in welcher Entfernung von den Forts die Breschbatterien errichtet waren oder die Schiffe w&auml;hrend des Angriffs von der See aus vor Anker lagen Wir erfahren keine weiteren Einzelheiten &uuml;ber die Anlage der Forts, wie man sie erwarten k&ouml;nnte, da die alliierten Truppen sie nun in Besitz haben. Tats&auml;chlich werden fast alle wichtigen Punkte &uuml;bergangen, um die &Ouml;ffentlichkeit mit dem malerischen und weniger fachlichen Teil der Angelegenheit zu unterhalten. Selbst die offiziellen Berichte sind so nachl&auml;ssig abgefa&szlig;t, da&szlig; niemand klar ergr&uuml;nden kann, ob das Fort I'zee (wie sie es nennen), als es von den Franzosen genommen wurde, gest&uuml;rmt werden mu&szlig;te oder nicht, da anscheinend au&szlig;er dem kommandierenden Offizier kaum jemand Widerstand geleistet hat.</P>
<P>Das wenige, was wir daraus entnehmen k&ouml;nnen, ist, wie wir bereits nach den Skizzen vermuteten, da&szlig; beide T&uuml;rme auf so unebenem Boden errichtet wurden, da&szlig; Schluchten, Abh&auml;nge und Felsen nat&uuml;rliche Approchen bildeten, die sogar bis zu ihren eigenen Gr&auml;ben f&uuml;hrten. In diesen Schluchten konnten sich die Alliierten bequem einrichten, sicher vor den &uuml;ber ihre K&ouml;pfe pfeifenden Geschossen der Russen; da sie folglich die M&ouml;glichkeit hatten, ihre Batterien in der N&auml;he des Platzes zu errichten, begannen sie die Belagerung sofort mit Breschbatterien, die sonst in solchen F&auml;llen erst zum Schlu&szlig; eingesetzt werden. Da&szlig; die Russen ihre Forts auf solchem Boden errichteten, ohne ihn wenigstens sofort auf sechs- oder achthundert Yards vor ihnen einzuebnen, beweist, da&szlig; sie niemals mit einem ernsthaften Angriff vom Land <A NAME="S427"><B>&lt;427&gt;</A></B> aus gerechnet haben. Die Breschbatterien m&uuml;ssen nicht weiter als f&uuml;nf- oder sechshundert Yards von den Forts entfernt errichtet worden sein, da die Franzosen sie mit Sechzehnpf&uuml;ndern beschossen, die allgemein nicht f&uuml;r schwer genug erachtet werden, um selbst auf hundert oder hundertf&uuml;nfzig Yards Entfernung Breschen in eine Mauer zu schlagen. Sechsunddrei&szlig;igst&uuml;ndiges Feuer besch&auml;digte den Turm jedoch so, da&szlig; zw&ouml;lf weitere Stunden eine ganze Front niedergelegt h&auml;tten. Die Briten beschossen Fort Nottich mit sechzig Zweiunddrei&szlig;igpf&uuml;ndern, von denen jeder 45 Zentner wog.</P>
<P>Diese Gesch&uuml;tze werden, nach Sir Howard Douglas' "Naval Gunnery" mit einer vorschriftsm&auml;&szlig;igen Ladung von sieben Pfund Pulver benutzt und m&uuml;&szlig;ten bei einer Entfernung von vier- bis f&uuml;nfhundert Yards die Kugel zwei bis zweieinhalb Fu&szlig; tief in massive Eiche eindringen lassen. Die franz&ouml;sischen Sechzehnpf&uuml;nder m&uuml;&szlig;ten bei einer Ladung von f&uuml;nf Pfund auf eine Entfernung von vier- bis f&uuml;nfhundert Yards eine Durchschlagskraft von eineinhalb bis zwei Fu&szlig; in Eiche haben. Wenn die Briten, wie zu vermuten ist, die vorschriftsm&auml;&szlig;ige Ladung auf wenigstens acht Pfund erh&ouml;ht haben, ist es nicht erstaunlich, da&szlig; sie mit der doppelten Anzahl Gesch&uuml;tze und dem doppelten Kaliber eine Seite des Forts in weniger als zw&ouml;lf Stunden blo&szlig;legten.</P>
<P>Was den Angriff von der See aus betrifft, so war er nur ein Ablenkungsangriff. Nur Kapit&auml;n Pelham zog aus der Gelegenheit Nutzen, um ein wissenschaftliches Experiment durchzuf&uuml;hren. Er benutzte sein langes achtz&ouml;lliges Pivotgesch&uuml;tz mit der ganzen Best&auml;ndigkeit und Regelm&auml;&szlig;igkeit eines Breschfeuers, um damit st&auml;ndig so genau wie m&ouml;glich den gleichen Punkt zu treffen. Diese langen achtz&ouml;lligen Gesch&uuml;tze sind die besten in der britischen Marine. Ihr hohes Metallgewicht (f&uuml;nfundneunzig Zentner) erlaubt eine Ladung von sechzehn Pfund Pulver auf ein Vollgescho&szlig; von achtundsechzig Pfund. Die Wirkung dieses Geschosses ist selbst auf eine Entfernung von f&uuml;nf- oder sechshundert Yards ungleich gr&ouml;&szlig;er als die der bisher gew&ouml;hnlich verwandten achtzehn- oder vierundzwanzigpf&uuml;ndigen Kugeln f&uuml;r Breschbatterien; richtig angewandt, m&uuml;ssen sie eine gewaltige Wirkung erzielen. Folglich enth&uuml;llte Kapit&auml;n Pelhams st&auml;ndiges Feuer sehr schnell das Geheimnis der russischen Granitfestungen. Ein paar Sch&uuml;sse entfernten das, was bisher ein gro&szlig;er Block massiven Granits zu sein schien, sich jedoch nur als Verblendung erwies, deren St&auml;rke in keinem Verh&auml;ltnis zu ihrer H&ouml;he und Breite stand. Einige weitere Sch&uuml;sse und die n&auml;chsten Platten fielen zusammen, und dann folgte eine Lawine von Schutt, die die Mauern herunterprasselte und unmittelbar das Innere der Festung blo&szlig;legte. Dadurch wurde klar, da&szlig; der "Granit" nur Schein war, da&szlig;, sobald die verh&auml;ltnism&auml;&szlig;ig d&uuml;nnen Platten, <A NAME="S428"><B>&lt;428&gt;</A></B> die die Einfassung der Eskarpe bildeten, abgeschlagen worden waren, innen kein massives Mauerwerk vorhanden war, das den eindringenden Geschossen Widerstand bieten konnte. In Wirklichkeit bestanden die Mauern lediglich aus Verkleidungen, deren Hohlr&auml;ume mit allerlei Steinst&uuml;cken, Sand etc. ausgef&uuml;llt waren, die weder Zusammenhalt noch Stabilit&auml;t besa&szlig;en. Wenn die Hauptfestung so gebaut war, dann war das Mauerwerk der T&uuml;rme zweifellos ebenso schlecht; und damit ist das schnelle Breschelegen vollst&auml;ndig erkl&auml;rt. Und diese Mauern von so geringer innerer Festigkeit haben durch ihr imponierendes &Auml;u&szlig;eres die gesamte englisch-franz&ouml;sische Flotte beinahe vier Monate lang in Schach gehalten! Die Entt&auml;uschung von Sir Charles Napier, als er sah, woraus sie in Wirklichkeit bestanden, kann jedoch nicht gr&ouml;&szlig;er gewesen sein als die des Zaren, als er erfuhr, woraus der "Granit", f&uuml;r den er so teuer bezahlt hatte, bestand. F&uuml;r den Angriff vom Land aus ist ein anderer Umstand bemerkenswert. Wir haben bereits gesehen, da&szlig; die Forts nicht nur in Reichweite der Gesch&uuml;tze, sondern auch in Gewehrschu&szlig;n&auml;he von unebenem Gel&auml;nde umgeben waren. Das nutzten die Chasseurs von Vincennes aus, die sehr nahe herankrochen, hinter Baumst&uuml;mpfen, Ufersteinen, Felsen etc. Deckung suchten und ein m&ouml;rderisches Feuer auf die Schie&szlig;scharten der Kasematten er&ouml;ffneten. Da ihre Gewehre auf eine Entfernung von vier- bis f&uuml;nfhundert Yards unfehlbar trafen und &uuml;berdies die Schr&auml;gseiten der Schie&szlig;scharten wie ein Tunnel bewirkten, da&szlig; jede auftreffende Kugel in den hinteren Spalt eindrang, kann man sich wohl vorstellen, wie sehr die Kanoniere in der Festung w&auml;hrend des Ladens bel&auml;stigt wurden.</P>
<P>Die Russen scheinen die primitivsten Vorsichtsma&szlig;nahmen gegen dieses Gewehrfeuer ganz und gar au&szlig;er acht gelassen zu haben. Sie hatten ebenfalls Gewehre. Warum postierten sie diese nicht hinter der Brustwehr auf dein Dach des Turmes, von wo aus sie die Tirailleure des Feindes beherrschten? Doch die finnischen Sch&uuml;tzen in Bomarsund schienen keine Neigung versp&uuml;rt zu haben, f&uuml;r den Ruhm des Heiligen Ru&szlig;lands zu k&auml;mpfen. Schlie&szlig;lich setzten die Franzosen au&szlig;er den drei Breschgesch&uuml;tzen einige M&ouml;rser und drei Haubitzen ein. Die M&ouml;rser warfen ihre Geschosse in hohem Bogen auf das bombensichere Dach des Turmes, um es durch die vereinte Kraft des Falls und der Explosion zu zerst&ouml;ren. Das scheint jedoch keine gro&szlig;e Wirkung gehabt zu haben. Die franz&ouml;sischen Haubitzen hingegen blieben beim direkten horizontalen Beschu&szlig; und zielten auf die Schie&szlig;scharten. Auf die kurze Entfernung von vier- bis f&uuml;nfhundert Yards m&uuml;&szlig;te eine lange vierundzwanzigpf&uuml;ndige Bronzehaubitze, die eine Granate von sechs Zoll Durchmesser feuert, ein Ziel wie die Schie&szlig;scharte bei drei Sch&uuml;ssen wohl einmal <A NAME="S429"><B>&lt;429&gt;</A></B> treffen; jede Granate, die trifft, w&uuml;rde die Gesch&uuml;tzbedienung kampfunf&auml;hig machen und au&szlig;erdem das Gesch&uuml;tz selbst zum Schweigen bringen. Deshalb mu&szlig; dieses Feuer sehr wirksam gewesen sein.</P>
<P>Folglich sehen wir, da&szlig; sich die Granitmauern von Bomarsund nur als Betrug der Russen erwiesen haben - Schutthaufen, durch d&uuml;nne Steinverkleidungen in Form gebracht, nicht in der Lage, einem sicheren und st&auml;ndigen Feuer eine Zeitlang standzuhalten. Wenn Nikolaus auch von ihren Erbauern betrogen wurde, so ist es ihm ungeachtet dessen durch diese Scheinfestungen gelungen, die Alliierten um einen ganzen Feldzug zu bringen. Im ganzen war die Verteidigung der Russen nicht besonders; das mag auf die ziemlich offen zum Ausdruck gebrachte Unzufriedenheit der finnischen Truppen zur&uuml;ckzuf&uuml;hren sein. Der Angriff der Alliierten zeichnete sich durch eine bis dahin in ihrem Vorgehen unbekannte Entschlossenheit aus, die offensichtlich General Jones zuzuschreiben ist. Die bei der Fortbewegung und dem Aufstellen der Gesch&uuml;tze zu &uuml;berwindenden Schwierigkeiten, obgleich von Sir Charles Napier &uuml;bertrieben, waren sicherlich gro&szlig;. Die Franzosen griffen mit Breschgesch&uuml;tzen von zu kleinem Kaliber und mit M&ouml;rsern an, die unter den gegebenen Verh&auml;ltnissen wenig Nutzen bringen konnten; ihre Art des horizontalen Granat- und Gewehrfeuers auf die Schie&szlig;scharten verdient jedoch hohes Lob. Die Engl&auml;nder r&uuml;ckten wie gew&ouml;hnlich mit dem schwersten Kaliber an, das sie heranschaffen konnten, gaben offenes direktes und wirksames Feuer, &uuml;berwanden Schwierigkeiten und hielten dem Feuer des Gegners mit der ihnen eigenen Beharrlichkeit stand, taten das ihrige ohne Aufhebens, aber auch ohne besondere Vorz&uuml;ge.</P>
<P>Nachdem Bomarsund genommen ist, erhebt sich jetzt die Frage, was damit geschehen soll. Nach den letzten Meldungen aus Hamburg haben die Admirale, die kommandierenden Generale der Expeditionstruppen und die wichtigsten Befehlshaber in einem Kriegsrat beschlossen, alle Befestigungen zu zerst&ouml;ren und die Insel aufzugeben, wenn Schweden nicht geneigt w&auml;re, sie zu besetzen und f&uuml;r den Preis einer Kriegserkl&auml;rung an Ru&szlig;land zu erkaufen. Wenn sich diese Meldung bewahrheitet, w&uuml;rde sich die Expedition gegen die Alandsinseln, weit davon entfernt, ein milit&auml;risches Unternehmen zu sein, wie es der "Moniteur" darstellte, als ein rein diplomatisches Unternehmen erweisen, mit dem Ziel unternommen, die Schweden in eine gef&auml;hrliche Allianz mit den gleichen M&auml;chten zu verwickeln, deren Freundschaft, um die Worte von Herrn Bright zu gebrauchen,</P>
<FONT SIZE=2><P>"der T&uuml;rkei in einem einzigen Jahr soviel Ungl&uuml;ck brachte, wie es sich Ru&szlig;land in seinen k&uuml;hnsten Zukunftstr&auml;umen niemals vorgestellt hat".</P>
</FONT><B><P><A NAME="S430">&lt;430&gt;</A></B> Der schwedische Hof z&ouml;gert, und die schwedische Presse warnt das Volk vor dem Danaos et dona ferentes &lt;Danaergeschenk&gt;, doch die schwedischen Bauern haben bereits einen Antrag eingebracht, da&szlig; die Kammer den K&ouml;nig ersuchen m&ouml;ge, Schritte zu unternehmen, damit Aland nie wieder russisch werde. Es besteht wenig Aussicht, da&szlig; man der Petition der Bauern Geh&ouml;r schenken wird, und vermutlich werden wir bald erfahren, da&szlig; die Festung gesprengt worden ist.</P>
</BODY>
</HTML>