<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegsdebatte im Parlament</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 177-188<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Kriegsdebatte im Parlament]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4055 vom 17. April 1854]</P>
</FONT><B><P><A NAME="S177">&lt;177&gt;</A></B> London, Dienstag, 4. April 1854.</P>
<P>Eine der Eigent&uuml;mlichkeiten der englischen Trag&ouml;die, die das Gef&uuml;hl des Franzosen so abst&ouml;&szlig;t, da&szlig; Voltaire sogar Shakespeare als einen betrunkenen Wilden bezeichnete, besteht in der eigenartigen Mischung des Erhabenen und des Niedrigen, des Schrecklichen und des L&auml;cherlichen, des Heroischen und des Burlesken. Nirgends aber &uuml;bertr&auml;gt Shakespeare dem Narren die Aufgabe, den Prolog zu einem Heldendrama zu sprechen. Diese Erfindung blieb dem Koalitionsministerium vorbehalten. Mylord Aberdeen hat, wenn auch nicht den englischen Narren, so doch den italienischen Pantalone gespielt. Dem oberfl&auml;chlichen Beschauer scheint es, als ob alle gro&szlig;en historischen Bewegungen letztlich zur Farce oder wenigstens zum Gemeinplatz herabsinken. Damit aber begonnen zu haben, ist das besondere Merkmal der Trag&ouml;die, die den Titel <I>Krieg mit Ru&szlig;land </I>tr&auml;gt und deren Prolog Freitag abend in beiden H&auml;usern des Parlaments gesprochen wurde, wo die Antwortadresse des Ministeriums auf die Botschaft der K&ouml;nigin gleichzeitig diskutiert und einstimmig angenommen wurde, so da&szlig; sie gestern nachmittag der auf ihrem Thron im Buckingham Palace sitzenden K&ouml;nigin &uuml;bergeben werden konnte. Der Vorgang im Oberhaus kann sehr kurz geschildert werden. Lord Clarendon legte den Standpunkt des Ministeriums dar, Lord Derby den der Opposition. Der eine sprach als der Mann, der im Amt, der andere als derjenige, der drau&szlig;en ist. Lord Aberdeen, der edle Earl an der Spitze der Regierung, der "scharfsinnige" Vertraute des Zaren, der "liebe, gute, vortreffliche" Aberdeen Louis-Philippes, der "sch&auml;tzenswerte Gentleman" Pius IX., schlo&szlig; zwar seinen Sermon mit dem &uuml;blichen Gewinsel um Frieden, rief jedoch w&auml;hrend des gr&ouml;&szlig;ten Teils seiner Rede Lachst&uuml;rme <A NAME="S178"><B>&lt;178&gt;</A></B> bei den Lords hervor, weil er nicht Ru&szlig;land, sondern der "Press", einem Londoner Wochenblatt, den Krieg erkl&auml;rte. Lord Malmesbury erwiderte dem edlen Earl, Lord Brougham - dieses "n&auml;rrische alte Weib", wie er von William Cobbett betitelt wurde - offenbarte, da&szlig; der Kampf, den man aus fechten wolle, kein "leichter". sei. Earl Grey, der es in seinem christlichen Gem&uuml;t fertiggebracht hat, die britischen Kolonien zum elendsten Aufenthalt der Welt zu machen, erinnerte das britische Volk daran, da&szlig; der Ton und die Stimmung, in denen man von dem Krieg spreche, und das Gef&uuml;hl der Feindseligkeit gegen den Zaren und seine Kosaken nicht dem Geist entspr&auml;chen, mit dem eine christliche Nation einen Krieg beginnen solle. Der Earl of Hardwicke war der Meinung, da&szlig; die Mittel, &uuml;ber die England verf&uuml;ge, zu schwach seien f&uuml;r den Kampf mit der russischen Flotte. Englands Kriegsmacht in der Ostsee d&uuml;rfe nicht weniger als zwanzig wohlbewaffnete und wohlbemannte Linienschiffe mit einer wohldisziplinierten Mannschaft betragen; man d&uuml;rfe nicht, wie es geschehen sei, mit einem Haufen neuangeworbener Leute beginnen; denn solcher Mob auf einem Linienschiff w&auml;hrend eines Gefechts sei der schlimmste aller Mobs. Der Marquis of Lansdowne verteidigte die Regierung und sprach die Hoffnung aus, da&szlig; der Krieg kurz und erfolgreich verlaufen werde, denn" (und dies ist bezeichnend f&uuml;r das Begriffsverm&ouml;gen des edlen Lords) "es sei kein dynastischer Krieg, welcher gew&ouml;hnlich die schwersten Folgen nach sich ziehe und am schwierigsten zu beenden sei".</P>
<P>Nach dieser angenehmen conversazione &lt;Abendunterhaltung&gt;, bei der jedermann sein Spr&uuml;chlein hergesagt hatte, wurde der Adresse nemine contradicente &lt;widerspruchslos&gt; zugestimmt.</P>
<P>Alles, was man an Neuem aus dieser conversazione erfuhr, beschr&auml;nkt sich auf einige offizielle Erkl&auml;rungen Lord Clarendons und auf die Geschichte des geheimen Memorandums von 1844.</P>
<P>Lord Clarendon erkl&auml;rte, da&szlig; "gegenw&auml;rtig das <I>&Uuml;bereinkommen mit Frankreich </I>einzig und allein in einem <I>Austausch von Noten </I>bestehe, die Vereinbarungen &uuml;ber milit&auml;rische Operationen enthielten". Folglich existiert in diesem Augenblick <I>kein Vertrag </I>zwischen England und Frankreich. Von &Ouml;sterreich und Preu&szlig;en bemerkte er, da&szlig; ersteres eine bewaffnete, letzteres eine einfache Neutralit&auml;t bewahren werde, da&szlig; es aber</P>
<FONT SIZE=2><P>"bei einem derartigen Krieg, wie er sich jetzt an den Grenzen der beiden L&auml;nder abspielen werde, beiden M&auml;chten unm&ouml;glich sein werde, Neutralit&auml;t zu bewahren".</P>
</FONT><P>Schlie&szlig;lich erkl&auml;rte er, da&szlig; der Friede, der den drohenden Krieg beenden sollte, nur dann ein glorreicher Friede sein werde, "wenn den christlichen Untertanen der T&uuml;rkei gleiche Rechte und Freiheiten gesichert w&uuml;rden".</P>
<B><P><A NAME="S179">&lt;179&gt;</A></B> Nun wissen wir jedoch bereits, da&szlig; der Scheich ul-Islam schon abgesetzt worden ist, weil er sich geweigert hat, durch einen Fetwa den Vertrag zu sanktionieren, der diese Gleichheit der Rechte verb&uuml;rgt; da&szlig; die altt&uuml;rkische Bev&ouml;lkerung Konstantinopels aufs h&ouml;chste erregt ist; und erfahren heute durch eine telegraphische Depesche, da&szlig; der Zar Preu&szlig;en gegen&uuml;ber seine Bereitwilligkeit erkl&auml;rt hat, seine Truppen aus den F&uuml;rstent&uuml;mern zur&uuml;ckzuziehen, wenn es den Westm&auml;chten gel&auml;nge, der Pforte einen, solchen Vertrag aufzuzwingen. Alles, was er will, ist, die osmanische Herrschaft st&uuml;rzen. Wenn die Westm&auml;chte dies an seiner Statt zu tun beabsichtigen, so ist er nat&uuml;rlich nicht der Narr, mit ihnen Krieg zu f&uuml;hren.</P>
<P>Nun zur Geschichte des geheimen Memorandums, wie ich sie mir aus den Reden Derbys, Aberdeens, Malmesburys und Granvilles zusammentrage. Das Memorandum</P>
<FONT SIZE=2><P>"sollte ein provisorisches, bedingtes und geheimes &Uuml;bereinkommen zwischen Ru&szlig;land, &Ouml;sterreich und England sein, um bez&uuml;glich der T&uuml;rkei verschiedene Vereinbarungen zu treffen, an denen sich Frankreich, auch ohne seine Einwilligung gegeben zu haben, beteiligen m&uuml;sse".</P>
</FONT><P>Dieses Memorandum, so geschildert in den Worten Lord Malmesburys, war das Resultat geheimer Besprechungen zwischen dem Zaren, dem Earl of Aberdeen, dem Herzog von Wellington und Sir Robert Peel. Gerade auf den Rat Aberdeens hin wandte der Zar sich an den Herzog und an Sir Robert Peel. Es bleibt Gegenstand des Streites zwischen Lord Aberdeen und seinen Gegnern, ob das Memorandum bei der R&uuml;ckkehr des Zaren nach St. Petersburg nach seinem Besuch in England im Jahre 1844 von Graf Nesselrode aufgesetzt wurde, oder ob es die englischen Minister selbst als Protokoll &uuml;ber die Mitteilungen des Kaisers abfa&szlig;ten.</P>
<P>Die Beziehung des Earls of Aberdeen zu diesem Dokument unterschied sich von der gew&ouml;hnlichen Beziehung eines Ministers zu einem offiziellen Dokument, wie dies nach der Behauptung Malmesburys <I>durch ein anderes Schriftst&uuml;ck, das dem Hause nicht vorgelegt wurde</I>, bewiesen wird. Das Dokument wurde als &auml;u&szlig;erst wichtig betrachtet und als ein Dokument, das den anderen M&auml;chten nicht mitgeteilt werden durfte, obgleich Aberdeen versicherte, er habe Frankreich den "wesentlichen Inhalt" mitgeteilt. Auf alle F&auml;lle wu&szlig;te der Zar nichts davon, da&szlig; eine solche Mitteilung erfolgt sei. Das Dokument wurde vom Herzog von Wellington und von Sir Robert Peel sanktioniert und gebilligt. Dem Kabinett Peel, dessen Mitglied damals Lord Derby war, wurde es jedoch weder bekanntgegeben noch zur Begutachtung vorgelegt. Es wurde nicht mit den gew&ouml;hnlichen Schriftst&uuml;cken des Ministeriums des Ausw&auml;rtigen aufbewahrt, sondern jedem nachfolgenden Minister <A NAME="S180"><B>&lt;180&gt;</A></B> des Ausw&auml;rtigen zur geheimen Aufbewahrung &uuml;bergeben, und im Ministerium des Ausw&auml;rtigen befand sich keine wie immer geartete Kopie davon. Obgleich nun Lord Derby 1844 selbst ein Mitglied des Kabinetts Peel war, erfuhr er bei seinem Amtsantritt nichts von dem Dokument. Als Earl of Aberdeen aus dem Amte schied, &uuml;bergab er es in einer Kassette an Lord Palmerston, der die B&uuml;chse der Pandora seinem Nachfolger Earl Granville &uuml;bergab, der sie wieder, wie er selbst berichtet, auf Verlangen Baron Brunnows, des russischen Gesandten, an Earl of Malmesbury bei seinem Eintritt ins Ministerium des Ausw&auml;rtigen aush&auml;ndigte. Doch scheint in der Zwischenzeit eine &Auml;nderung oder, richtiger gesagt, eine F&auml;lschung in der Original&uuml;berschrift des Dokuments vorgenommen worden zu sein, denn Earl of Granville sandte es an Earl of Malmesbury mit der Bemerkung, es sei ein Memorandum, das Baron Brunnow als das Ergebnis der Konferenzen zwischen dem Kaiser von Ru&szlig;land, Sir Robert Peel und Lord Aberdeen abgefa&szlig;t habe, wobei der Name des Herzogs von Wellington &uuml;berhaupt nicht erw&auml;hnt wurde. Es kann kein anderes Motiv f&uuml;r diese falsche Bezeichnung angenommen werden als das eifrige Bestreben, die Wichtigkeit des Memorandums zu verschleiern, indem man es als blo&szlig;e Aufzeichnung des Gesandten darstellte und nicht als offizielles Dokument der Hofkanzlei in St. Petersburg,</P>
<P>Ru&szlig;land ma&szlig; diesem Dokument solche Wichtigkeit bei, da&szlig; Baron Brunnow 48 Stunden nach Lord Malmesburys Amtsantritt erschien und ihn fragte, ob er es schon gelesen habe; aber Malmesbury hatte es damals noch nicht gelesen, denn es wurde ihm erst einige Tage sp&auml;ter &uuml;bergeben. Baron Brunnow wies ihn nachdr&uuml;cklich darauf hin, da&szlig; es notwendig sei, dieses Dokument zu lesen, das, wie er behauptete, <I>den Schl&uuml;ssel zu allen Verhandlungen mit Ru&szlig;land bilde</I>. Von diesem Augenblick an jedoch erw&auml;hnte er den Derbyiten gegen&uuml;ber das Dokument nicht mehr, da er offenbar die Tory-Regierung f&uuml;r zu machtlos oder zu verg&auml;nglich hielt, die russische Politik auszuf&uuml;hren. Im Dezember 1852 dankte die Regierung Derby ab, und kurz nachdem die Nachricht von der Bildung des Koalitionsministeriums St. Petersburg erreicht hatte, am 11. Januar, schnitt der Zar die Frage von neuem an - ein gen&uuml;gender Beweis daf&uuml;r, da&szlig; er dem Kabinett aller Talente zutraute, auf der Basis dieses Memorandums zu wirken.</P>
<P>Hier also haben wir die kompromittierendsten Enth&uuml;llungen, gemacht im Oberhaus von den unwiderlegbarsten Zeugen, deren jeder einzelne Premier oder Minister des Ausw&auml;rtigen von Gro&szlig;britannien gewesen ist. Ein "eventuelles Abkommen" - wie es im Memorandum hei&szlig;t - wird von einem englischen Minister des Ausw&auml;rtigen insgeheim mit Ru&szlig;land getroffen, und zwar nicht nur ohne die Einwilligung des Parlaments, sondern hinter dem <A NAME="S181"><B>&lt;181&gt;</A></B> R&uuml;cken seiner eigenen Kollegen, von denen nur zwei in das Geheimnis eingeweiht worden sind. Das Dokument wird dem Ministerium des Ausw&auml;rtigen zehn Jahre lang vorenthalten und von jedem Minister des Ausw&auml;rtigen der Reihe nach in geheimer Obhut bewahrt. Sooft ein Ministerium vom Schauplatz abtritt, erscheint der russische Gesandte in Downing Street und bedeutet dem Neuank&ouml;mmling, da&szlig; er sich den Vertrag, den Geheimvertrag, genau anzusehen habe, den nicht die gesetzliche Vertretung der Nation, sondern irgendein Kabinettsminister mit dem Zaren abgeschlossen hat, und da&szlig; er sich genau so zu verhalten habe, wie ihm ein russisches Memorandum vorschreibt, das in der Hofkanzlei von St. Petersburg abgefa&szlig;t wurde.</P>
<P>Wenn das nicht offener Verfassungsbruch, Verschw&ouml;rung und Hochverrat ist und ein geheimes Einverst&auml;ndnis mit Ru&szlig;land bedeutet, dann wissen wir nicht, was man unter solchen Ausdr&uuml;cken verstehen soll.</P>
<P>Gleichzeitig erfahren wir aus diesen Enth&uuml;llungen, warum die Schuldigen, die sich vollkommen sicher f&uuml;hlen, am Staatsruder bleiben d&uuml;rfen, und zumal zur Zeit eines offensichtlichen Krieges mit Ru&szlig;land, mit dem sie doch fortw&auml;hrend konspiriert haben, wie ihnen nachgewiesen wurde; und warum die parlamentarische Opposition ein blo&szlig;er Schwindel ist, nur in Szene gesetzt, um die Schuldigen zu beunruhigen, nicht aber, um sie anzuklagen. Alle Minister des Ausw&auml;rtigen und folglich auch alle aufeinanderfolgenden Regierungen seit 1844 sind Mitschuldige; jeder wurde es von dem Augenblick an, wo er verabs&auml;umte, seinen Vorg&auml;nger anzuklagen, und schweigend die geheimnisvolle Kassette &uuml;bernahm. Schon durch das Streben nach Verheimlichung wurde jeder von ihnen zum Schuldigen. Jeder von ihnen wurde zum Beteiligten an der Verschw&ouml;rung, indem er sie vor dem Parlament verheimlichte. Das Gesetz sieht in dem Hehler des gestohlenen Guts ebenso einen Verbrecher wie in dem Dieb selbst. Jedes gerichtliche Verfahren w&uuml;rde nicht nur die Koalition, sondern auch ihre Nebenbuhler, und nicht nur diese Minister, sondern auch die parlamentarischen Parteien, die sie vertreten, und nicht nur diese Parteien, sondern auch die herrschenden Klassen Englands zu Fall bringen.</P>
<P>En passant will ich bemerken, da&szlig; die einzige erw&auml;hnenswerte Rede im Oberhaus vom Earl of Derby gehalten wurde. Jedoch enth&auml;lt seine Kritik des Memorandums und der geheimen Korrespondenz - und von der Debatte im Unterhaus kann ich dasselbe sagen - nichts, was ich nicht schon in der ausf&uuml;hrlichen Darlegung gesagt h&auml;tte, die ich Ihnen von diesem verh&auml;ngnisvollen Memorandum und dieser au&szlig;ergew&ouml;hnlichen Korrespondenz gab.</P>
<FONT SIZE=2><P>"Das Recht, einen Krieg zu erkl&auml;ren, ist das Vorrecht der Krone; und wenn Ihre Majest&auml;t ihr Parlament beruft und ihm mitteilt, da&szlig; sie es f&uuml;r notwendig befunden <A NAME="S182"><B>&lt;182&gt;</A></B> habe, sich in einen Krieg einzulassen, so ist dies kein Anla&szlig; f&uuml;r das Unterhaus, sich dar&uuml;ber zu &auml;u&szlig;ern, ob der Krieg eine Klugheit oder eine Unklugheit sei. Unter solchen Umst&auml;nden ist es seine Pflicht, sich um den Thron zu scharen und bei einer passenden sp&auml;teren, verfassungsm&auml;&szlig;igen Gelegenheit die Politik zu diskutieren, die zum Krieg gef&uuml;hrt haben mag."</P>
</FONT><P>So sprach Herr Disraeli in der Sitzung des Unterhauses, und so sprachen alle Mitglieder des Unterhauses, und dennoch f&uuml;llte die "Times" siebzehn Spalten mit Erkl&auml;rungen zu jener Politik. Warum dies? Gerade deshalb, weil dies nicht die "Gelegenheit" war und ihr Geschw&auml;tz resultatlos bleiben wurde. Man mu&szlig; jedoch Herrn Layard ausnehmen, der rundheraus erkl&auml;rte:</P>
<FONT SIZE=2><P>"Wenn das Haus nach dem, was er ihm sagen w&uuml;rde, der Meinung sein sollte, da&szlig; das Verhalten der Minister Anla&szlig; zu einer parlamentarischen Interpellation g&auml;be, so w&uuml;rde er vor der ihm dadurch auferlegten Pflicht nicht zur&uuml;ckschrecken und bereit sein, die Minister zu ersuchen, bald einen Tag zu bestimmen, an dem die Sache vorgebracht werden k&ouml;nnte."</P>
</FONT><P>Man wird nun verstehen, weshalb die "Times" an der Richtigkeit der assyrischen Entdeckungen des Herrn Layard zu zweifeln beginnt.</P>
<P>Lord J. Russell, der die Adresse im Unterhaus einbrachte, unterschied sich von Lord Clarendon nur durch die Betonung der Worte Integrit&auml;t, Freiheit, Unabh&auml;ngigkeit, Zivilisation, was ihm den Beifall seines mehr gemeinen Publikums eintrug.</P>
<P>Herr Layard, der sich erhob, um ihm zu entgegnen, beging zwei grobe Schnitzer, die seine sonst bemerkenswerte Rede entstellten. Erstens suchte er die Existenz von gegens&auml;tzlichen Elementen im Koalitionsministerium nachzuweisen - das russische und das englische Element, die Fraktion Aberdeen und die Fraktion Palmerston, w&auml;hrend sich doch diese beiden Fraktionen durch nichts weiter unterscheiden als durch ihre Sprache und die Art ihrer Unterw&uuml;rfigkeit gegen Ru&szlig;land. Der eine ist ein Parteig&auml;nger Ru&szlig;lands, weil er es nicht versteht, und der andere, obgleich er es versteht. Der erstere ist daher ein offener Parteig&auml;nger und der letztere ein geheimer Agent, Der erstere dient ihm umsonst, und der letztere wird daf&uuml;r bezahlt. Der erstere ist weniger gef&auml;hrlich, da er im offenen Gegensatz zu den Gef&uuml;hlen des englischen Volkes steht; der letztere ist verh&auml;ngnisvoll, weil er sich als die Verk&ouml;rperung der nationalen Erbitterung gegen Ru&szlig;land ausgibt. Wir d&uuml;rfen bei Herrn Layard annehmen, da&szlig; er den Mann nicht kennt, den er in Gegensatz zu Aberdeen bringt. F&uuml;r Herrn Disraeli, der denselben Gegensatz konstruierte, gibt es keine Entschuldigung. Kein Mensch kennt Lord Palmerston besser als dieser F&uuml;hrer der Opposition, der schon 1844 erkl&auml;rte, da&szlig; keine <A NAME="S183"><B>&lt;183&gt;</A></B> ausw&auml;rtige Politik eines Ministers je so verh&auml;ngnisvoll f&uuml;r die britischen Interessen gewesen sei wie die des edlen Lords. Der zweite Schnitzer, den Herr Layard beging, war die Behauptung, da&szlig; die "Times" das direkte Organ der Partei Aberdeens sei, denn die geheime und vertrauliche Korrespondenz lieferte schon zwei bis drei Tage nach ihrem Eintreffen das Material zu den Leitartikeln dieser Zeitung. Mit diesen Artikeln werde versucht, das Land dazu zu bewegen, der sch&auml;ndlichen &Uuml;bereinkunft, die man in St. Petersburg anstrebe, zuzustimmen, wie dies besonders in den Artikeln vom Februar und M&auml;rz letzten Jahres der Fall gewesen sei. Layard h&auml;tte besser daran getan, gleich Lord Palmerston zu folgern, da&szlig; jenes Material durch die russische Gesandtschaft in London geliefert worden sei; das h&auml;tte ihm erm&ouml;glicht, sowohl die "Times" als auch das Ministerium des Ausw&auml;rtigen zu bezichtigen, Organe des St. Petersburger Kabinetts zu sein.</P>
<P>Da ich der Meinung bin, da&szlig; die "Times" tats&auml;chlich eine gr&ouml;&szlig;ere Macht als die Koalition, nicht wegen ihrer Anschauungen, sondern wegen der Tatsachen, die den verr&auml;terischen Charakter dieser geheimen Korrespondenz enth&uuml;llen, so f&uuml;ge ich die gesamte Erkl&auml;rung des Herrn Layard gegen dieses Blatt hinzu:</P>
<FONT SIZE=2><P>"Die erste dieser geheimen Depeschen traf am 23. Januar 1853 in England ein, und am 26. des gleichen Monats erschien in der 'Times' der erste von jenen Artikeln, auf die er Bezug genommen habe. Die n&auml;chste Depesche traf am 6. Februar 1853 ein, und am 11. des gleichen Monats, vier Tage sp&auml;ter, erschien in der 'Times' ein au&szlig;erordentlicher Artikel, aus dem er jetzt zitieren werde. In einem Teil des Artikels wird erkl&auml;rt: 'Wir glauben nicht, da&szlig; es das Ziel der Politik Ru&szlig;lands ist, eine Katastrophe im Orient zu beschleunigen; abermals wird man die guten Dienste dieses Landes in Anspruch nehmen, um die Gefahren einer Situation zu verringern, die kritisch zu werden beginnt. Wir d&uuml;rfen jedoch nicht vergessen, da&szlig; der Versuch, die brutale und gebrechliche Macht der T&uuml;rken in Europa zu verl&auml;ngern, durch die Auslieferung fruchtbarer Provinzen und einer gro&szlig;en christlichen Bev&ouml;lkerung an eine barbarische Mi&szlig;regierung erkauft wird, und wir werden uns freuen, wenn Zivilisation und Christentum imstande sind, das durch die ottomanische Eroberung widerfahrene Unrecht zu beseitigen.'</P>
<P>Die 'Times' erkl&auml;rte am 23. Februar 1853 erneut nach verschiedenen Bemerkungen &uuml;ber den ersch&ouml;pften Zustand der T&uuml;rkei:</P>
<P>'&Auml;u&szlig;erste politische Hinf&auml;lligkeit, das Fehlen jeglicher F&auml;higkeit und Redlichkeit bei jenen M&auml;nnern, von denen die Pforte noch regiert wird, Verminderung der muselmanischen Bev&ouml;lkerung und einen ersch&ouml;pften Staatsschatz vereint die Pforte wie in einem h&ouml;hnischen Kontrast hierzu mit der Herrschaft &uuml;ber einige der fruchtbarsten Gebiete, die besten H&auml;fen und das k&uuml;hnste und talentvollste Volk S&uuml;deuropas ... Es ist schwer zu begreifen, wie ein so unzweifelhaft gro&szlig;es &Uuml;bel so lange von Politikern <A NAME="S184"><B>&lt;184&gt;</A></B> als verh&auml;ltnism&auml;&szlig;ig gut hat verteidigt werden k&ouml;nnen; und obwohl wir uns der Schwierigkeiten bewu&szlig;t sind, die jede Ver&auml;nderung auf dem Territorium eines so riesigen Reiches begleiten, neigen wir dazu, dem Herannahen einer Zeit eher mit Befriedigung als mit Beunruhigung entgegenzusehen' - woher wu&szlig;te die 'Times', da&szlig; diese Zeit herannahte? 'wo es unm&ouml;glich sein wird, die Herrschaft einer solchen Regierung, wie der der Pforte, &uuml;ber ein solches Land zu verl&auml;ngern wie das, welches jetzt ihrer Gewalt unterworfen ist. Vielleicht ist jene Zeit weniger weit entfernt, als man gemeinhin annimmt, und es mag die Angelegenheit weiser Staatsm&auml;nner sein, Vorbereitungen f&uuml;r den Fall eines solchen Ausganges zu treffen, den weiterhin auf unbestimmte Zeit zu verschieben au&szlig;erhalb ihrer Macht liegt. Wir glauben nicht, und wir beabsichtigen nicht, zu unterstellen, da&szlig; gegenw&auml;rtig irgendwelche Pl&auml;ne &Ouml;sterreichs und Ru&szlig;lands existieren oder vielleicht ohne Wissen der anderen europ&auml;ischen M&auml;chte ausgearbeitet werden, die den territorialen Anspr&uuml;chen des Ottomanischen Reiches feindlich gegen&uuml;berstehen. Wir haben gen&uuml;gend Grund zur Annahme' - wenn die 'Times' das sagt, wissen wir, was das bedeutet -, 'da&szlig; F&uuml;rst Menschikow als au&szlig;erordentlicher Gesandter aus St. Petersburg nach Konstantinopel zu dem ausdr&uuml;cklichen Zweck entsandt worden ist, im Namen von Kaiser Nikolaus zu erkl&auml;ren, da&szlig; dieser als Oberhaupt der orthodoxen Kirche weder sich selbst mit den Bedingungen des j&uuml;ngst durch den franz&ouml;sischen Gesandten erhaltenen Fermans bez&uuml;glich der Heiligen St&auml;tten im Heiligen Lande einverstanden erkl&auml;ren k&ouml;nne, noch den orientalischen Kirchen erlauben k&ouml;nne, dies zu tun.'</P>
<P>Nun, die erste Mitteilung von der Mission F&uuml;rst Menschikows war in den am 14. und am 21. Februar eingegangenen Depeschen Sir H. Seymours enthalten. Es sei wichtig zu erw&auml;hnen, da&szlig; am 6. M&auml;rz 1853 die Depesche eintraf, die den vollst&auml;ndigen Plan des Kaisers von Ru&szlig;land zur Aufteilung der T&uuml;rkei wiedergab. Die Antwort darauf wurde, wie bereits gesagt, erst am 23. M&auml;rz abgesandt, und bis zum 13. M&auml;rz fand keine Beratung des Kabinetts statt, obgleich einige Mitglieder der Regierung sieben Tage zuvor den Vorschlag des Kaisers erhalten hatten. Ihren Kollegen wurde dieser Vorschlag erst am 13. M&auml;rz vorgelegt; zuvor aber war er der ,Times' mitgeteilt worden, denn am 7. M&auml;rz, am Morgen nach dem Empfang der Depesche, die zu dieser Zeit nicht mehr als zwei oder drei Mitgliedern des Kabinetts bekannt gewesen sein konnte und auch von keinem einzigen Beamten des Ministerium des Ausw&auml;rtigen gesehen worden sein konnte, erschien ein ausf&uuml;hrlicher Artikel in der 'Times'" ("H&ouml;rt, h&ouml;rt!") "worin es unter anderem hie&szlig;:</P>
<P>'Der Zustand des T&uuml;rkischen Reiches und die Beziehungen der europ&auml;ischen M&auml;chte zum Orient sind Gegenst&auml;nde, wor&uuml;ber sich eine Meinung zu bilden und sie auszudr&uuml;cken f&uuml;r Politiker und die unabh&auml;ngige Presse n&uuml;tzlich sein k&ouml;nnte, obgleich die Verwirklichung der Pl&auml;ne, worauf diese Meinungen abzielen, noch unzeitig und fern ist. Staatsm&auml;nner, die gezwungen sind, die Tagesgesch&auml;fte zu erledigen und in jedem Fall die Verpflichtungen der sogenannten Staatsnotwendigkeit zu erkennen, sind auf engere Bereiche beschr&auml;nkt und w&auml;ren wahrscheinlich nicht imstande, irgendeiner neuen oder originellen Idee zur Geltung zu verhelfen, wenn diese nicht vorher Gegenstand der Aufmerksamkeit und der &Uuml;berlegungen der &Ouml;ffentlichkeit gewesen w&auml;re."</P>
<B><P><A NAME="S185">&lt;185&gt;</A></B> Er ersuche den edlen Lord, auf die nun folgenden Worte zu achten, da sie sich auf von ihm erhobenen Einw&auml;nde bez&ouml;gen.</P>
<P>'Wir w&auml;ren daher keineswegs &uuml;berrascht, wenn Lord John Russell in Anspielung auf die Differenzen, die neuerlich in der T&uuml;rkei und besonders an ihren europ&auml;ischen Grenzen entstanden sind, seine Ablehnung gegen&uuml;ber den Ansichten ausgedr&uuml;ckt h&auml;tte, die in j&uuml;ngster Zeit &uuml;ber diesen Gegenstand vorgebracht worden sind, und seinerseits im Parlament mit dem ganzen Gewicht offizieller Verantwortlichkeit die alte Geschichte von der Integrit&auml;t und Unabh&auml;ngigkeit des ottomanischen Reiches wiederholt h&auml;tte. Wir jedoch sind nicht von &auml;hnlichen Erw&auml;gungen beeinflu&szlig;t.'</P>
<P>Woher wu&szlig;te der Schreiber, da&szlig; der edle Lord ablehnte?" ("H&ouml;rt!") "Der Artikel f&auml;hrt fort:</P>
<P>'Wir stimmen daher nicht mit der Meinung Lord J. Russells &uuml;berein, da&szlig; gegenw&auml;rtig kein gr&ouml;&szlig;eres Ungl&uuml;ck in Europa eintreten k&ouml;nne als die Notwendigkeit, zu &uuml;berlegen, was getan werden m&uuml;sse in solch einem Fall wie der Zerst&uuml;ckelung jenes Reiches.'</P>
<P>M&ouml;ge das Haus die folgenden Worte beachten, die fast identisch sind mit denen du Kaisers von Ru&szlig;land:</P>
<P>'Wir glauben, es w&auml;re ein weit gr&ouml;&szlig;eres Ungl&uuml;ck, wenn die Zerst&uuml;ckelung beg&auml;nne, bevor irgendwelche &Uuml;berlegungen dieser Art angestellt worden sind."'</P>
<P>("H&ouml;rt, h&ouml;rt!") "Das waren die gleichen Worte. Der Schreiber f&auml;hrt fort:</P>
<P>'Und hier sei uns gestattet, unser Erstaunen dar&uuml;ber auszudr&uuml;cken, da&szlig; ein Staatsmann f&uuml;r einen Augenblick die Politik, die im Falle einer Aufl&ouml;sung des T&uuml;rkischen Reiches richtigerweise zu verfolgen w&auml;re, verwechseln k&ouml;nnte mit jener, die zur Teilung Polens f&uuml;hrte. Kein Zweifel, das Argument der Staatsnotwendigkeit bleibt noch zur Unterst&uuml;tzung der Integrit&auml;t und Unabh&auml;ngigkeit des T&uuml;rkischen Reiches; aber dieses Argument steht allein einer Menge von &Uuml;belst&auml;nden gegen&uuml;ber, und in Wirklichkeit bedeutet es nichts anderes als die Furcht, sich mit einer folgenschweren und unsicheren Frage zu besch&auml;ftigen. Die Vorurteile gegen&uuml;ber diesem Gegenstand, die besonders in vergangenen Jahren gen&auml;hrt wurden, sitzen wahrhaftig so fest, da&szlig; ein Versuch, diese Frage ihrer eigentlichen Bedeutung nach zu er&ouml;rtern, in gewissen Kreisen als ein Akt politischer Verderbtheit angesehen wird und als eine Verletzung aller Gesetze, durch die die Nationen miteinander verbunden werden.'</P>
<P>Der n&auml;chste Artikel erschien am 10. M&auml;rz. Das Haus k&ouml;nnte vielleicht der Meinung sein, er habe bisher noch nicht bewiesen, da&szlig; der Schreiber in der 'Times' die gleichen Worte verwandte, die in den Depeschen gebraucht wurden; der Artikel aber, den er jetzt zitiere, werde alle Zweifel hier&uuml;ber beseitigen. Am 10. M&auml;rz erschien ein Artikel in der 'Times', der mit folgenden Worten begann:</P>
<P>'F&uuml;rst Menschikow kommt mit genauerem diplomatischem Auftrag, und wir haben Grund zur Annahme, da&szlig; seine Instruktionen einen vers&ouml;hnlicheren Charakter tragen als die des Grafen Leiningen.' Eine &Auml;hnlichkeit des Ausdrucks l&auml;&szlig;t sich in Sir H. Seymours Depesche vom 21. Februar feststellen:</P>
<P>'Seine Exzellenz (Graf Nesselrode) w&uuml;nschte mir zu versichern, da&szlig; die Instruktionen, mit denen F&uuml;rst Menschikow versehen sei, eine vers&ouml;hnliche Natur tr&uuml;gen.'</P>
<B><P><A NAME="S186">&lt;186&gt;</A></B> Der Artikel f&auml;hrt fort:</P>
<P>'Wir wagen es auszusprechen, da&szlig; sich bei modernen Staatsm&auml;nnern eine D&uuml;rftigkeit der Mittel zeigt, wenn sie sich mit einer Frage zu besch&auml;ftigen haben, welche die Zivilisation gro&szlig;er Provinzen beinhaltet, die Wiederherstellung des Christentum selbst zu jener Vorherrschaft, deren es sich einst in allen Teilen Europas erfreute, und das fortschreitende Wohlergehen von Millionen Menschen. Der einzige Ausweg, zu dem sie sich verstehen k&ouml;nnen, ist, einen T&uuml;rkenkopf mit einem Turban zu zieren und ihn so zu behandeln, als w&auml;re er noch ein Symbol von St&auml;rke und Macht.'</P>
<P>Am 19. M&auml;rz fand eine Beratung des Kabinetts statt, auf der die am 6. dieses Monats eingegangene Depesche er&ouml;rtert wurde, und am 23. M&auml;rz wurde eine Antwort abgesandt, die folgende Stelle enthielt:</P>
<P>'Wiewohl die Regierung Ihrer Majest&auml;t sich gem&uuml;&szlig;igt f&uuml;hlt, an den Grunds&auml;tzen und der Politik festzuhalten, die in Lord John Russells Depesche vom 9. Februar aufgestellt sind, so willf&auml;hrt sie doch gerne dem Wunsche des Kaisers, da&szlig; der Gegenstand noch weiter und freim&uuml;tig diskutiert werde.'</P>
<P>Am gleichen Tage erschien ein Artikel in der 'Times', worin man einige der in Lord Clarendons Depesche gebrauchten S&auml;tze finden konnte. Der Artikel begann wie folgt:</P>
<P>'Unsere Meinung &uuml;ber die gegenw&auml;rtige Lage und die k&uuml;nftigen Aussichten des Ottomanischen Reiches stimmt nicht mit dem Standpunkt &uuml;berein, den Lord J. Russell vertritt und den er dem Unterhaus mitgeteilt hat. Sie weicht erheblich von der Politik ab, die dieses Land zu fr&uuml;heren Zeiten und bei verschiedenen Gelegenheiten verfolgt hat; und sie weicht v&ouml;llig von dem System ab, das ein zahlenm&auml;&szlig;ig starker Teil der Londoner Presse weder sehr brillant noch erfolgreich zu verteidigen sucht.'</P>
<P>Ehre der britischen Presse, die, obgleich es ihr an der brillanten scharfen Feder fehlte, die einen Kolonialminister ersch&uuml;ttert und beinahe ein Kabinett gest&uuml;rzt hatte, nicht die Ansichten der 'Times' unterst&uuml;tzte. Die 'Times' f&uuml;gte fernerhin gegen Ende ihres Artikels hinzu:</P>
<P>'Er' (der Kaiser) 'hat gesagt, es sei Gegenstand seines Bestrebens, sich mit diesem Lande gut zu stehen und sein Vertrauen zu verdienen. Sein Vorgehen in dieser Frage wird zeigen, ob seine Versicherung aufrichtig gemeint ist, und er kann uns keinen gr&ouml;&szlig;eren Beweis von M&auml;&szlig;igung und Wohlwollen gegen&uuml;ber der T&uuml;rkei und dem &uuml;brigen Europa geben als die Bereitschaft, auch weiterhin in diesen Fragen mit der britischen Regierung zusammenzuarbeiten.'</P>
<P>Am gleichen Tage, an dem die 'Times' bekanntgab, da&szlig; ihre Bem&uuml;hungen, die britische &Ouml;ffentlichkeit f&uuml;r die Teilung der T&uuml;rkei zu gewinnen, fehlgeschlagen waren, wurde die Antwort auf die Depesche, die 16 Tage verz&ouml;gert worden war, nach St. Petersburg gesandt." ("H&ouml;rt, h&ouml;rt!") "Er brauche das Haus nicht mit weiteren Ausz&uuml;gen aus der 'Times' zu behelligen."</P>
</FONT><P>Herr Bright unterst&uuml;tzte Herrn Cobden, um Lord Palmerston neuerlich Gelegenheit zu geben, sich durch eine Schimpfrede gegen Ru&szlig;land und eine heuchlerisch-energische Verteidigung der Kriegspolitik popul&auml;r zu machen. Unter anderem erkl&auml;rte Palmerston:</P>
<B><FONT SIZE=2><P><A NAME="S187">&lt;187&gt;</A></B> "Nun, ich glaube, jenen, welche die europ&auml;ischen Angelegenheiten seit betr&auml;chtlicher Zeit aufmerksam verfolgen, ist bekannt, da&szlig; die Ansichten Ru&szlig;lands &uuml;ber die T&uuml;rkei nicht von gestern oder schon gar nicht aus der j&uuml;ngsten Zeit datieren." ("H&ouml;rt!") "Es ist bekannt, da&szlig; Ru&szlig;land schon seit langem best&auml;ndig und unabl&auml;ssig die Politik verfolgt, zumindest von dem europ&auml;ischen Teil der T&uuml;rkei Besitz zu ergreifen und danach von der asiatischen T&uuml;rkei. Diese Politik ist mit unbeirrbarer und systematischer Beharrlichkeit verfolgt worden. Es hat sie immer im Auge behalten. Wenn die Umst&auml;nde g&uuml;nstig waren, wurde ein Schritt vorw&auml;rts getan, und zeigten sich Hindernisse, dann wurde dieser Schritt zur&uuml;ckgenommen, doch nur, um aus der n&auml;chsten sich bietenden Gelegenheit Vorteil zu ziehen." ("H&ouml;rt, h&ouml;rt!") "Verz&ouml;gerung ist nie ein Mittel gewesen, Ru&szlig;land zu bes&auml;nftigen oder zu veranlassen, seine Pl&auml;ne aufzugeben. Seine Politik hat darin bestanden, sein Ziel im Auge zu behalten - sich nicht zu &uuml;bereilen, den Gegenstand seines Strebens nicht durch voreiliges Zugreifen zu verlieren, sondern den Kurs der anderen Regierungen Europas zu beobachten und jede nur m&ouml;gliche Gelegenheit auszunutzen, die ihm auch nur das geringste Vorr&uuml;cken auf das endg&uuml;ltige Ziel seines Strebens erm&ouml;glicht."</P>
</FONT><P>Vergleicht man nun diese Erkl&auml;rung Lord Palmerstons mit jenen aus den Jahren 1829, 1830, 1831, 1833, 1836, 1840, 1841, 1842, 1843, 1846, 1848 und 1849, so zeigt sich, da&szlig; das obenstehende weniger eine Antwort auf Herrn Bright als auf seine eigene fr&uuml;here Politik bildet. Aber w&auml;hrend dieser hinterlistige Feind durch solche Angriffe auf Ru&szlig;land die Sympathien der &Ouml;ffentlichkeit zu gewinnen sucht, sichert er sich auf der anderen Seite die Gunst des Zaren durch folgende Bemerkung:</P>
<FONT SIZE=2><P>"Tadle ich etwa die russische Regierung daf&uuml;r, da&szlig; Sie eine solche Politik betreibt? Eine Politik der Expansion, mit rechtm&auml;&szlig;igen Mitteln verfolgt, ist eine Politik, die man als gef&auml;hrlich f&uuml;r sich selbst ablehnen mag, der man sich als unheilbringend f&uuml;r die Unabh&auml;ngigkeit und Freiheit anderer Staaten widersetzen mag, die aber durchaus kein Anla&szlig; zur Verurteilung der Regierung ist, welche sie verfolgt, wenn sie diese Politik nur mit offenen, aufrichtigen und allgemein anerkannten Mitteln verfolgt, ohne Geheimhaltung, ohne Vorwand und ohne Betrug. Der Weg jedoch, ich bedaure, das feststellen zu m&uuml;ssen, den die russische Regierung im Verlauf der j&uuml;ngsten Ereignisse eingeschlagen hat, war nicht der offene und gerade Weg, welcher ihre offen zugegebene und k&uuml;hn verk&uuml;ndete Politik rechtfertigen k&ouml;nnte."</P>
</FONT><P>Doch der einzige Vorwurf, welcher der russischen Regierung gemacht werden m&uuml;sse, sei, wie es Herr Disraeli ausdr&uuml;ckte, der der <I>verh&auml;ngnisvollen Freim&uuml;tigkeit</I>. Wenn also Palmerston das tadelt, was Ru&szlig;land nicht tat, rechtfertigt er vollkommen das, was es wirklich getan hat.</P>
<P>Herrn Disraelis Kritik der geheimen Dokumente war wie immer geschickt, verfehlte jedoch ihre Wirkung wegen seiner Erkl&auml;rung, Kritik sei jetzt nicht am Platze, und seine einzige Absicht, wenn er sich an das Haus <A NAME="S188"><B>&lt;188&gt;</A></B> wende, sei, die Adresse zu unterst&uuml;tzen. Es ist bedauerlich zu sehen, wie ein so talentvoller Mann einem Palmerston nicht nur im Parlament, sondern auch in seinem angesehenen Organ "The Press" aus niedriger &Auml;mter- und Parteipolitik schmeichelt.</P>
<P>In der gestrigen Sitzung des Hauses meldete Sir J. Graham, er habe Nachricht erhalten, da&szlig; die Flotte ins Schwarze Meer eingefahren sei und sich in der N&auml;he von Varna befinde.</P>
<P>Im Oberhaus teilte Lord Aberdeen mit, da&szlig; er am Dienstag, dem 11., die Vertagung des Hauses auf Donnerstag, den 27. d.M., beantragen werde.</P>
</BODY>
</HTML>