<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Angriff auf Sewastopol - Die Lichtung der Gueter in Schottland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 235-239<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der Angriff auf Sewastopol -<BR>
Die Lichtung der G&uuml;ter in Schottland]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4095 "vom 2. Juni 1854] </P>
</FONT><B><P><A NAME="S235">&lt;235&gt;</A></B> London, Freitag, 19. Mai 1854.</P>
<P>Der "erste Angriff auf Sewastopol", von dem die heutigen Zeitungen eine telegraphische Meldung bringen, scheint ungef&auml;hr die gleiche glorreiche Heldentat zu sein wie das Bombardement von Odessa, wo beide Seiten den Sieg f&uuml;r sich beanspruchten. Der Angriff soll mit Granaten aus "Ferngesch&uuml;tzen" durchgef&uuml;hrt und gegen die &auml;u&szlig;eren Befestigungen gerichtet worden sein. Ein Blick auf die Karte beweist, was &uuml;berdies von jeder milit&auml;rischen Autorit&auml;t anerkannt wird, da&szlig; man mit Kanonen, gleich welchen Kalibers, weder den Hafen noch die Stadt Sewastopol angreifen kann, ohne in die Bucht hineinzufahren und sich den Verteidigungsbatterien zu n&auml;hern, und da&szlig; man sie ohne Unterst&uuml;tzung einer ansehnlichen Landungsarmee &uuml;berhaupt nicht nehmen kann. Deshalb mu&szlig; die Operation, wenn sie wirklich stattgefunden hat, als Scheinkampf betrachtet werden, der zur Erbauung derselben gobemouches &lt;Einfaltspinsel&gt; unternommen wurde, deren Patriotismus durch die Lorbeeren von Odessa aufgebl&auml;ht wurde.</P>
<P>Die franz&ouml;sische Regierung hat Herrn Bourr&eacute;e in au&szlig;ergew&ouml;hnlicher Mission nach Griechenland gesandt. Er wird von einer Brigade unter dem Kommando von General Foray begleitet und hat den Auftrag, von K&ouml;nig Otto die sofortige Zahlung der gesamten Zinsen der einhundert Millionen Francs zu fordern, die Frankreich der griechischen Regierung 1828 als Anleihe gegeben hat. Im Weigerungsfall sollen die Franzosen Athen und diverse andere Punkte des K&ouml;nigreichs besetzen.</P>
<P>Ihre Leser werden sich an meine Schilderung des Prozesses der Lichtung der G&uuml;ter in Irland und Schottland erinnern, durch die in der ersten H&auml;lfte dieses Jahrhunderts so viele Tausend Menschen vom v&auml;terlichen Boden <A NAME="S236"><B>&lt;236&gt;</A></B> <A NAME="S237">gejagt wurden. &lt;Sieh Band 8, S. 499-505 und Band 9, S. 157-163&gt; Der Proze&szlig; dauert noch an, und zwar mit einer Energie, die der tugendhaften, vornehmen, religi&ouml;sen und philanthropischen Aristokratie dieses Musterlandes v&ouml;llig angemessen ist. H&auml;user werden &uuml;ber den K&ouml;pfen der hilflosen Insassen entweder in Brand gesteckt oder in St&uuml;cke geschlagen. Auf dem Landgut Neagaat in Knoydart wurde im vorigen Herbst im Auftrag des Landlords das Haus Donald Macdonalds, eines angesehenen, ehrlichen und hart arbeitenden Mannes, angegriffen. Seine Frau war ans Bett gefesselt und konnte nicht transportiert werden, doch der Faktor und seine Schurken warfen Macdonalds Familie mit sechs Kindern, alle unter 15 Jahren, hinaus und zerst&ouml;rten das Haus bis auf ein kleines St&uuml;ck Dach &uuml;ber dem Bett seiner Frau.</P>
<P>Der Mann war so ersch&uuml;ttert, da&szlig; er den Verstand verlor. Er wurde von &Auml;rzten f&uuml;r geisteskrank erkl&auml;rt und wandert jetzt umher, seine Kinder zwischen den Ruinen der verbrannten und zerst&ouml;rten H&uuml;tten suchend. Um ihn herum weinen seine hungernden Kinder, doch er erkennt sie nicht, und man l&auml;&szlig;t ihn ohne Hilfe und F&uuml;rsorge frei umherlaufen, da seine Geistesst&ouml;rung harmlos ist.</P>
<P>Zwei verheirateten, hochschwangeren Frauen wurden die H&auml;user &uuml;ber ihren K&ouml;pfen niedergerissen. Sie mu&szlig;ten viele N&auml;chte im Freien schlafen und trugen als Folge davon unter f&uuml;rchterlichen Qualen Fr&uuml;hgeburten aus, ihr Verstand tr&uuml;bte sich; sie wandern mit ihren gro&szlig;en Familien umher, hilflose und unheilbare Schwachsinnige, furchtbare Zeugen gegen die Klasse von Personen, die britische Aristokratie genannt wird.</P>
<P>Selbst Kinder werden durch Schrecken und Verfolgung zum Irrsinn getrieben. In Doune in Knoydart wurden die H&auml;usler vertrieben und suchten in einem alten Lagerhaus Zuflucht. Die Agenten des Gutsbesitzers umstellten dieses Lagerhaus mitten in der Nacht und z&uuml;ndeten es an, weil die armen Ausgesto&szlig;enen unter seinem Dach Schutz gesucht hatten. Wie von Sinnen rasten sie vor den Flammen davon, und einige wurden vor Schreck wahnsinnig. Die Zeitung "The Northern Ensign" schreibt:</P>
<FONT SIZE=2><P>"Ein Junge wurde geistesgest&ouml;rt; man wird ihn in Gewahrsam nehmen m&uuml;ssen; er springt aus dem Bett und schreit: 'Feuer, Feuer!' und versichert den Umstehenden, da&szlig; sich in dem brennenden Lagerhaus M&auml;nner und Kinder befinden. Wenn es Abend wird, versetzt ihn der Anblick von Feuer in Schrecken. Das furchtbare Bild von Doune, als das Lagerhaus in Flammen stand und den ganzen Bezirk erhellte als M&auml;nner, Frauen und Kinder, halb wahnsinnig vor Angst, umherliefen, l&ouml;ste bei ihm einen derartigen Schock aus."</P>
</FONT><B><P>&lt;237&gt;</A></B> Das ist das Verhalten der Aristokratie gegen&uuml;ber den arbeitsf&auml;higen Armen, die sie reich machen. H&ouml;ren Sie nun einiges &uuml;ber ihre Armenf&uuml;rsorge. Die folgenden F&auml;lle entnehme ich der Arbeit von Herrn Donald Ross aus Glasgow und dem "Northern Ensign".</P>
<FONT SIZE=2><P>"1. Witwe Matherson, 96 Jahre alt, erh&auml;lt von der Pfarrei Strath, Skye, monatlich nur 2 sh. 6d.</P>
<P>2. Murdo Mackintosh, 36 Jahre alt, ist v&ouml;llig arbeitsunf&auml;hig, weil er vor 14 Monaten von einem Wagen gequetscht wurde. Er hat Frau und sieben Kinder; das &auml;lteste ist 11, das j&uuml;ngste 1 Jahr alt. Alles, was die Pfarrei Strath ihm gibt, sind 5 sh. im Monat. </P>
<P>3. Witwe Samuel Campbell, 77 Jahre alt, wohnt in Broadford, Skye, in einem verfallenen Haus, erhielt von der Pfarrei Strath 1 sh. 6 d. monatlich. Sie beklagte sich, da&szlig; es nicht ausreiche, woraufhin die Pfarreibeh&ouml;rden den Betrag nach vielem Murren auf 2 sh. pro Monat erh&ouml;hten.</P>
<P>4. Witwe M'Kinnon, 72 Jahre alt, Pfarrei Strath, Skye, hat 2 sh. 6 d. pro Monat.</P>
<P>5. Donald McDagald, 102 Jahre alt, wohnt in Kraydatt. Seine Frau ist 77 Jahre alt und beide sind sehr gebrechlich. Sie erhalten von der Pfarrei Glenelg jeder nur 3 sh. 4 d. monatlich.</P>
<P>6. Mary McDonald, eine Witwe, 93 Jahre alt und ans Bett gefesselt. Ihr Mann war in der Armee und verlor dort einen Arm. Er starb vor 20 Jahren. Sie erh&auml;lt von der Pfarrei Glenelg 4 sh. 4 d. monatlich.</P>
<P>7. Alexander McIsaak, 53 Jahre alt, v&ouml;llig arbeitsunf&auml;hig, hat eine Frau von 40 Jahren, einen blinden Sohn von 18 Jahren und vier Kinder unter 14 Jahren. Die Pfarrei Glenelg bewilligt dieser ungl&uuml;cklichen Familie insgesamt 6 sh. 6 d. monatlich, knapp 1 sh. monatlich f&uuml;r jeden.</P>
<P>8. Angus McKinnon, 72 Jahre alt, hat eine kranke Frau von 66 Jahren. Sie erhalten jeder 2 sh. 1 d. monatlich.</P>
<P>9. Mary M' Isaak, 80 Jahre alt, gebrechlich und stockblind, erh&auml;lt von der Pfarrei Glenelg 3 sh. 3 d. monatlich. Als sie um mehr bat, sagte der Inspektor: 'Sie sollten sich sch&auml;men, mehr zu fordern, wenn andere weniger haben' und weigerte sich, sie anzuh&ouml;ren. </P>
<P>10. Janet M'Donald oder M'Gillioray, 77 Jahre alt und v&ouml;llig arbeitsunf&auml;hig, erh&auml;lt nur 3 sh. 3 d. monatlich.</P>
<P>11. Catherine Gillies, 78 Jahre alt und v&ouml;llig arbeitsunf&auml;hig, erh&auml;lt nur 3 5h. 3 d. monatlich von der Pfarrei Glenelg.</P>
<P>12. Mary Gillies oder Grant, 82 Jahre alt und in den letzten acht Jahren ans Bett gefesselt, erh&auml;lt achtundzwanzig Pfund Gr&uuml;tze und 8 d. monatlich von der Pfarrei Adnamurchon. Der Armeninspektor hat sie in den letzten zwei Jahren nicht besucht; sie erh&auml;lt keine medizinische Hilfe, keine Kleidung, keine Nahrung.</P>
<P>13. John M'Eachan, 86 Jahre alt und bettl&auml;gerig, wohnt in Auehachraig, Pfarrei Adnamurchon; er erh&auml;lt gerade ein Pfund Gr&uuml;tze pro Tag und 8 d. monatlich von der erw&auml;hnten Gemeinde. Er erh&auml;lt weder Kleidung noch irgend etwas anderes.</P>
<P>14. Ewan M'Gallum, 93 Jahre alt und mit kranken Augen, fand ich bettelnd am Ufer des Crinan-Kanals in der Pfarrei Knapdale, Argyleshire. Er erh&auml;lt nur 4 sh. 8 d. <A NAME="S238"><B>&lt;238&gt;</A></B> monatlich, absolut nichts an Kleidung, medizinischer Hilfe, Brennmaterial oder Unterkunft. Er ist jetzt ein wandelndes Lumpenb&uuml;ndel und ein h&ouml;chst j&auml;mmerlich aussehender Pauper.</P>
<P>15. Kate Macarthur, 74 Jahre alt und bettl&auml;gerig, lebt allein in Dunardy, Pfarrei Knapdale. Sie erh&auml;lt von der Pfarrei 4 sh. 8 d. monatlich, jedoch sonst nichts. Kein Arzt besucht sie.</P>
<P>16. Janet Kerr oder M'Callum, eine Witwe, 78 Jahre alt, in schlechtem Gesundheitszustand, erh&auml;lt 6 sh. monatlich von der Pfarrei Glassary. Sie besitzt keine Wohnung und erh&auml;lt keine andere Hilfe als diese Geldunterst&uuml;tzung.</P>
<P>17. Archibald M'Laurin, 73 Jahre alt, Pfarrei Appin, v&ouml;llig arbeitsunf&auml;hig, seine Frau ebenfalls arbeitsunf&auml;hig; sie erhalten von der Pfarreihilfe eine Unterst&uuml;tzung von je 3 sh. 4 d. monatlich - kein Brennmaterial, keine Kleidung oder Wohnung. Sie leben in einem elenden, menschenunw&uuml;rdigen Schuppen.</P>
<P>18. Witwe Margaret M'Leod, 81 Jahre alt, lebt in Lasgach, Pfarrei Lochbroom, erh&auml;lt 3 sh. monatlich.</P>
<P>19. Witwe John Makenzie, 81 Jahre alt, lebt in Ullapool, Pfarrei Lochbroom. Sie ist stockblind und in sehr schlechtem Gesundheitszustand, sie erh&auml;lt nur 2 sh. im Monat,</P>
<P>20. Witwe Catherine M'Donald, 87 Jahre alt, Insel Luing, Pfarrei Killbrandon, stockblind und ans Bett gefesselt. Sie bekommt f&uuml;r den Unterhalt 7 sh. im Monat, von denen sie eine Krankenpflegerin bezahlen mu&szlig;. Ihr Haus fiel zusammen, und doch lehnte die Pfarrei ab, ihr eine Unterkunft zu beschaffen. Sie liegt in einem offenen Nebengeb&auml;ude auf der kahlen Erde. Der Inspektor weigert sich, irgend etwas f&uuml;r sie zu tun."</P>
</FONT><P>Doch hiermit ist die Roheit noch nicht zu Ende. In Strathcarron fand ein Gemetzel statt. Durch die Grausamkeit der durchgef&uuml;hrten und der noch zu erwartenden Austreibungen zur Raserei gebracht, sammelten sich eine Anzahl Frauen auf den Stra&szlig;en, als sie h&ouml;rten, da&szlig; mehrere Beamte des Sheriffs kamen, um die P&auml;chter hinauszuwerfen. Die letzteren waren jedoch Steuereinnehmer und keine Beamten des Sheriffs; doch als sie h&ouml;rten, da&szlig; eine solche Verwechslung vorlag, am&uuml;sierten sie sich dar&uuml;ber. Anstatt den Irrtum aufzukl&auml;ren, gaben sie sich f&uuml;r Beamte des Sheriffs aus und sagten, sie k&auml;men, um die Leute hinauszuwerfen, und w&auml;ren entschlossen, dies auch durchzuf&uuml;hren. Als die Gruppe Frauen dar&uuml;ber sehr erregt wurde, hielten die Beamten ihnen eine geladene Pistole vor. Was dann folgte, entnehmen wir dem Brief von Herrn Donald Ross, der von Glasgow nach Strathcarron fuhr und zwei Tage in dem Bezirk damit verbrachte, Informationen zu sammeln und die Verwundeten zu untersuchen. Sein Brief tr&auml;gt das Datum Royal Hotel, Oain, den 15. April 1854, und hat folgenden Inhalt:</P>
<FONT SIZE=2><P>"Mein Bericht soll das sch&auml;ndliche Verhalten des Sheriffs beweisen. Er warnte die Leute nicht vor seiner Absicht, die Polizei auf sie loszulassen. Er hat das Aufruhrgesetz nicht verlesen. Er lie&szlig; ihnen keine Zeit, auseinanderzugehen, sondern rief im gleichen Augenblick, als er mit seinen mit Kn&uuml;ppeln versehenen Leuten nahte: 'Platz da!' und <A NAME="S239"><B>&lt;239&gt;</A></B> im n&auml;chsten Augenblick sagte er: 'Schlagt sie nieder!' und augenblicklich folgte eine Szene, die jeder Beschreibung spottet. Die Polizisten schlugen mit ihren schweren Kn&uuml;ppeln auf die K&ouml;pfe der ungl&uuml;cklichen Frauen und warfen sie zu Boden; als sie unten lagen, sprangen und trampelten sie auf ihnen herum und traten sie mit unb&auml;ndiger Brutalit&auml;t in jeden K&ouml;rperteil. Der Platz war bald mit Blut bedeckt. Die Schreie der Frauen, der Jungen und M&auml;dchen, die sich in ihrem Blute w&auml;lzten, waren herzzerei&szlig;end. Einige der Frauen, die von den Polizisten verfolgt wurden, sprangen in den tiefen und rei&szlig;enden Carron, sich lieber seiner Gnade als der der Polizisten oder des Sheriffs anvertrauend. Es gab Frauen, denen durch die Kn&uuml;ppel der Polizisten Haarb&uuml;schel ausgerissen wurden, und einem M&auml;dchen wurde ein St&uuml;ck Fleisch, ungef&auml;hr sieben Zoll lang und eineinviertel Zoll breit, mehr als ein Viertel Zoll dick, durch einen heftigen Schlag mit dem Kn&uuml;ppel aus ihrer Schulter herausgeschlagen. Ein junges M&auml;dchen, das lediglich zugesehen hatte, wurde von drei Polizisten verfolgt. Sie schlugen sie auf die Stirn, verletzten sie am Kopf schwer und traten sie, als sie hingefallen war. Der Doktor trennte aus der Wunde ein St&uuml;ck der Kappe, die der Stock des rasenden Polizisten in den Sch&auml;del hineingetrieben hatte. Die Spuren der Schuhn&auml;gel sind noch immer auf ihrem R&uuml;cken zu sehen. Infolge der brutalen Schl&auml;ge der Polizisten befinden sich noch immer dreizehn Frauen in Strathcarron in einem schrecklichen Zustand. Dreien von ihnen geht es so schlecht, da&szlig; ihr behandelnder Arzt keine Hoffnung auf eine Genesung hat. Es ist meine eigene, feste &Uuml;berzeugung, die ich durch das Aussehen dieser Frauen und die gef&auml;hrliche Natur ihrer Wunden in Verbindung mit den von mir durchgearbeiteten medizinischen Berichten gewonnen habe, da&szlig; nicht die H&auml;lfte der verwundeten Personen wieder genesen wird, und da&szlig; alle jene, die noch eine Weile dahinsiechen, an ihrem K&ouml;rper traurige Zeugnisse der schrecklichen Brutalit&auml;t aufweisen werden, der sie zum Opfer fielen. Unter den Schwerverwundeten befindet sich eine hochschwangere Frau. Sie war nicht in der Menge, die mit dem Sheriff zusammenstie&szlig;, sondern sah aus betr&auml;chtlicher Entfernung nur zu; dennoch wurde sie von den Polizisten heftig geschlagen und gesto&szlig;en, und ihr Zustand ist sehr ernst."</P>
</FONT><P>Wir k&ouml;nnen au&szlig;erdem hinzuf&uuml;gen, da&szlig; die Zahl der &uuml;berfallenen Frauen achtzehn betrug. Der Name des Sheriff s ist Taylor.</P>
<P>Solch ein Bild bietet die britische Aristokratie im Jahre 1854.</P>
<P>Die Beh&ouml;rden und die Regierung haben vereinbart, da&szlig; die gerichtliche Verfolgung Cowells, Grimshaws und der anderen Streikf&uuml;hrer von Preston eingestellt werden soll, wenn die Untersuchung gegen die Polizeirichter und die Baumwoll-Lords Preston ebenfalls eingestellt wird. Diese Vereinbarung wurde durchgef&uuml;hrt.</P>
<P>Es hei&szlig;t, da&szlig; die vierzehnt&auml;gige Vertagung des Antrages von Herrn Duncombe auf Ernennung eines Untersuchungskomitees wegen des Verhaltens der Prestoner Polizeirichter eine Folge der obigen Vereinbarung ist.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>