<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Arbeiterparlament</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 127-131<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Das Arbeiterparlament</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4039 vom 29. M&auml;rz 1854]</P>
</FONT><B><P><A NAME="S127">&lt;127&gt;</A></B> London, Freitag, 10. M&auml;rz 1854.</P>
<P>Gro&szlig;britannien ist das Land, in dem die Despotie des Kapitals und die Arbeitssklaverei den bisher h&ouml;chsten Grad ihrer Entwicklung erreicht hat. Nirgends sind die Zwischengruppen zwischen dem Million&auml;r, der &uuml;ber ganze industrielle Armeen herrscht, und dem Lohnsklaven, der nur von der Hand in den Mund lebt, so gr&uuml;ndlich vom Erdboden hinweggefegt worden. Es existieren nicht mehr, wie in den L&auml;ndern des Kontinents, die gro&szlig;en Klassen der Bauern und Handwerker, die fast ebensosehr von ihrem Eigentum wie von ihrer Arbeit abh&auml;ngen. In Gro&szlig;britannien hat sich eine vollst&auml;ndige Scheidung des Eigentums von der Arbeit vollzogen. Deshalb hat der Krieg zwischen den beiden Klassen, die die moderne Gesellschaft bilden, in keinem lande so kolossale Ausma&szlig;e und so ausgepr&auml;gte und unverh&uuml;llte Z&uuml;ge angenommen.</P>
<P>Gerade deshalb auch ist niemand so sehr kompetent und berufen wie die Arbeiterklasse Gro&szlig;britanniens, F&uuml;hrer der gro&szlig;en Bewegung zu sein, deren Ergebnis schlie&szlig;lich die v&ouml;llige Emanzipation der Arbeit sein mu&szlig;. Sie ist dies auch durch das klare Bewu&szlig;tsein ihrer Lage, durch ihre gewaltige zahlenm&auml;&szlig;ige &Uuml;berlegenheit, ihre Erfahrung aus den verheerenden K&auml;mpfen der Vergangenheit und ihre moralische St&auml;rke der Gegenwart.</P>
<P>Die Londoner Tagespresse betreibt gegen&uuml;ber der T&auml;tigkeit des Arbeiterparlaments eine "Politik des Stillschweigens". Sie hofft es durch eine gro&szlig;e "conspiration de silence" &lt;"Verschw&ouml;rung des Schweigens"&gt; zu ersticken. Nachdem sie das Publikum einige Monate lang mit endlosen Artikeln &uuml;ber das Thema erm&uuml;det hat, ob es &uuml;berhaupt zur Einberufung eines solchen Parlaments kommen werde, enth&auml;lt sie <A NAME="S128"><B>&lt;128&gt;</A></B> sich jetzt jeder Erw&auml;hnung der Tatsache, da&szlig; es wirklich ins Leben gerufen wurde und seine Arbeit bereits aufgenommen hat. Diese Strau&szlig;enweisheit, die sich einbildet, der Gefahr zu entgehen, wenn sie so tut, als ob sie diese nicht sieht, vermag heutzutage nichts mehr. Die Presse wird von dem Arbeiterparlament Notiz nehmen m&uuml;ssen, und k&uuml;nftige Geschichtsschreiber werden, ungeachtet dieser geheuchelten Gleichg&uuml;ltigkeit, zu berichten haben, da&szlig; es im Jahre 1854 zwei Parlamente in England gab, ein Parlament in London und ein Parlament in Manchester, ein Parlament der Reichen und ein Parlament der Armen, da&szlig; aber wirkliche M&auml;nner nur in dem Parlament der Arbeiter sa&szlig;en und nicht im Parlament der Herren. Hier ist nun der Bericht des Komitees, dem der Entwurf eines Aktionsprogramms f&uuml;r das Arbeiterparlament &uuml;bertragen wurde:</P>
<FONT SIZE=2><P>"Euer Komitee h&auml;lt es f&uuml;r die Pflicht dieses Parlaments, erfolgreich zum Wohle der Arbeiter gegen die gegenw&auml;rtig stattfindenden Entlassungen und Aussperrungen zu wirken und Ma&szlig;nahmen zu treffen, die beides in Zukunft verhindern; der arbeitenden Klasse eine gerechte Behandlung w&auml;hrend der Arbeit zu sichern; Frauen und Kinder vor den Fabriken zu bewahren; Bildungsm&ouml;glichkeiten zu sichern sowie Lohnabz&uuml;ge und versteckte Lohnk&uuml;rzungen zu verhindern. In dem Glauben ferner, da&szlig; es seine Pflicht ist, danach zu trachten, den Arbeitenden einen gerechten Anteil an dem Ertrag ihrer Arbeit zu sichern und vor allem die Voraussetzungen zu schaffen, damit sie zu Herren ihrer eigenen Arbeit werden, um ihre <I>vollst&auml;ndige Emanzipation von der Lohnsklaverei</I> herbeizuf&uuml;hren; und in der &Uuml;berzeugung, da&szlig; der entscheidende Schritt dazu die Erlangung der zum Handeln notwendigen Geldmittel ist, unterbreitet es zu eurer Beratung:</P>
<P>1. Die Einrichtung eines Systems zur Sammlung von Geldern f&uuml;r einen nationalen Fonds der Arbeit;<BR>
2. einen Plan zur Sicherung der dadurch errichteten Fonds;<BR>
3. deren Verwendung und die Sicherung der Rechte der arbeitenden Klasse;<BR>
4. die Begr&uuml;ndung der Massenbewegung.</P>
<I><P ALIGN="CENTER">I. Die Bildung eines nationalen Fonds der Arbeit</P>
</I><P>a) Ein w&ouml;chentlicher Betrag vom Lohn, je nach der H&ouml;he des Preises der Arbeit, und zwar</P></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=226>
<TR><TD WIDTH="12%" VALIGN="TOP">
<P><FONT SIZE=2>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">4 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE="-1"><SUP><FONT SIZE=2><P>1/2</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">8 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE="-1"><SUP><FONT SIZE=2><P>3/4</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">12 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">15 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE="-1"><SUP><FONT SIZE=2><P>1/2</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">20 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">2</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">30 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">3</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P>bis</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">40 sh.</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<FONT SIZE=2><P>pro Woche</FONT></TD>
<TD WIDTH="8%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">4</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P>d.</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<B><FONT SIZE=2><P><A NAME="S129">&lt;129&gt;</A></B> &#9;b) Die Beauftragten der verschiedenen Arbeiterorganisationen, die in &Uuml;bereinstimmung mit der Massenbewegung handeln, &uuml;bergeben die erhobenen Betr&auml;ge an deren leitenden Ausschu&szlig;.</P>
<I><P ALIGN="CENTER">II. Sicherung des Fonds</P>
</I><P>a) Die Beauftragten der lokalen Organisationen &uuml;bergeben alles f&uuml;r die Massenbewegung eingehende Geld w&ouml;chentlich an die Leitung der Bewegung, wie unten n&auml;her angegeben. Die zur Annahme ordnungsgem&auml;&szlig; ernannten Beauftragten geben f&uuml;r die erhaltenen Betr&auml;ge sofort Quittungen aus.</P>
<P>b) Die leitenden Personen hinterlegen alle f&uuml;r die Massenbewegung eingehenden Gelder (wobei sie das Recht haben, eine Summe nicht &uuml;ber 50 Pfd.St. bei sich zu behalten) bei einer Bank auf gemeinsamen Namen. Es d&uuml;rfen weder diese ganze Summe oder Summen noch ein Teil derselben von der Bank anders abgehoben werden als durch Vorlage des Protokollbuches des genannten leitenden Ausschusses, das eine entsprechende Anweisung zum Abheben des Geldes enth&auml;lt, die von einer noch festzulegenden Mehrheit der Mitglieder dieses Ausschusses unterzeichnet ist.</P>
<P>c) Das somit abgehobene Geld soll Papiergeld sein (wenn es 5 Pfd.St. &uuml;bersteigt). Die Nummern dieser Banknoten sollen in ein Buch, das der &Uuml;berpr&uuml;fung zug&auml;nglich ist, eingetragen und in den Zeitungen ver&ouml;ffentlicht werden; der Betrag der hierdurch empfangenen Banknoten soll aufgeteilt und jeder Teil einem einzelnen Mitglied des leitenden Ausschusses anvertraut werden. Werden gro&szlig;e Summen abgehoben, so werden sie zu gleichen Teilen von jedem Mitglied aufbewahrt.</P>
<P>d) Jedes Mitglied, dem auf diese Weise ein Teil des erw&auml;hnten Geldes anvertraut wurde, soll einen Schuldschein auf diese Teilsumme des abgehobenen Geldes ausstellen, vorausgesetzt, da&szlig; das Geld entsprechend der Anzahl der Mitglieder des leitenden Ausschusses in gleiche Teile geteilt wurde. Sollte sich das Mitglied weigern, den in seiner Verwahrung befindlichen Teil der Noten f&uuml;r den Zweck zu verwenden, f&uuml;r den das Geld abgehoben wurde, soll das Dokument, &uuml;ber das man gegen ihn verf&uuml;gt, sofort in Kraft treten und erst annulliert werden, wenn er seinen genannten Banknotenanteil zur&uuml;ckzahlt. Die ausgestellten Schuldscheine sollen in einem Kassenschrank oder einem Safe aufbewahrt werden, der in die Obhut einer unparteiischen und zuverl&auml;ssigen Person (keinem Mitglied des leitenden Ausschusses) gegeben wird, die nur gestatten darf, daraus ein Dokument zu entnehmen, wenn der gesamte leitende Ausschu&szlig; hierbei anwesend ist.</P>
<P>e) Das f&uuml;r Zahlungen oder K&auml;ufe abgehobene Geld darf von den leitenden Personen nur in Gegenwart aller Mitglieder des Ausschusses ausgezahlt werden.</P>
<I><P ALIGN="CENTER">III. Verwendung des Fonds</P>
</I><P>a) Der errichtete Fonds soll wie folgt verwandt werden: Zur Unterst&uuml;tzung aller St&auml;dte und Orte, in denen gestreikt wird, und f&uuml;r die Begleichung aller Schulden, die bei den vergangenen und gegenw&auml;rtigen Streiks und Aussperrungen entstanden sind. Die gleiche Unterst&uuml;tzung sollen St&auml;dte jeweils auch entsprechend der Anzahl ihrer besch&auml;ftigungslosen Arbeiter erhalten. Nach demselben Grundsatz, wonach an Bord <A NAME="S130"><B>&lt;130&gt;</A></B> <A NAME="S131">eines Schiffes, auf dem Mangel herrscht, jeder den gleichen Teil an Proviant erh&auml;lt, soll jedem die gleiche Unterst&uuml;tzung gew&auml;hrt werden, ohne R&uuml;cksicht darauf, ob es sich um einen hoch oder niedrig bezahlten Besch&auml;ftigten handelt. Obwohl alle an den gegenw&auml;rtig stattfindenden Streiks Beteiligten und von den Aussperrungen Betroffenen unterst&uuml;tzt werden sollen, wird in Zukunft keinen Gruppen Hilfe geleistet, die die Massenbewegung nicht anerkennen und unterst&uuml;tzen.</P>
<P>b) Es soll eine Abteilung zur Regulierung des Preises der Arbeit eingerichtet werden. Zu diesem Zweck soll f&uuml;r alle Gewerke, die mit der Massenbewegung in Verbindung stehen, ein monatlicher Bericht herausgegeben werden &uuml;ber die Preise des Rohmaterials sowie &uuml;ber den Preis der Arbeit, den Verkaufspreis der hergestellten Produkte und die anderen Herstellungskosten. Auf Grund dieser Zeugnisse soll der leitende Ausschu&szlig; einen Bericht &uuml;ber die Profite der Unternehmer herausgeben, wobei es ihm freisteht, von den letzteren Erkl&auml;rungen &uuml;ber irgendwelche besonderen oder zuz&uuml;glichen Kosten des Unternehmers entgegenzunehmen. Auf der Grundlage dieser Berechnungen soll der Preis der Arbeit reguliert und damit &uuml;bereinstimmend der Tarif f&uuml;r die L&ouml;hne festgelegt werden. Entsprechend soll auch auf dem Gebiet der landwirtschaftlichen Interessen des Landes verfahren werden.</P>
<P>c) Hat nun der Arbeiter das unzweifelhafte Recht, an den Profiten des Unternehmers teilzuhaben, so hat er noch in h&ouml;herem Ma&szlig;e ein Recht - das Recht, Herr seiner Arbeit zu sein; hierf&uuml;r wie auch f&uuml;r eine wirksamere Regulierung der L&ouml;hne - wozu dem Unternehmer die Macht entzogen werden mu&szlig;, sich Mehrarbeit anzueignen - soll der Fonds der Massenbewegung au&szlig;erdem zum Ankauf von Land verwendet werden. Die L&auml;ndereien werden auf den Namen von Personen gekauft, die nicht Mitglieder des leitenden Ausschusses sind. Sie werden in Farmen verschiedener Gr&ouml;&szlig;e aufgeteilt, je nach der Beschaffenheit des Bodens und dem Zweck ihrer Verwendung - n&auml;mlich entweder zu pers&ouml;nlichen Pachtbesitzungen oder zu gro&szlig;en genossenschaftlichen Unternehmen. Besagte L&auml;ndereien bleiben Eigentum der Massenbewegung und k&ouml;nnen von ihr niemals verkauft werden. Das Land wird auf kurze Zeiten und gegen eine angemessene und m&auml;&szlig;ige Pachtsumme verpachtet. Der Pachtvertrag enth&auml;lt die Klausel, da&szlig; jeder P&auml;chter, der seine Pacht schuldig bleibt, sofort sein Pachtrecht verliert. Eine weitere Klausel verpflichtet den P&auml;chter, die Pachtsumme an die Personen zu zahlen, die durch die &Uuml;bertragungsurkunde, von der unten die Rede sein wird, bestimmt werden. Die Personen, auf deren Namen die L&auml;ndereien gekauft wurden, fertigen eine &Uuml;bertragungsurkunde aus, wonach der P&auml;chter die Pachtsumme nicht an sie, sondern an die Personen zu zahlen hat, welche zu dieser Zeit dem leitenden Ausschu&szlig; der Massenbewegung angeh&ouml;ren. Die Personen, die zu dieser Zeit der Leitung angeh&ouml;ren, sollen eine Urkunde ausfertigen, wonach sie sich zur Zahlung einer Strafe von je 5.000 Pfd.St. an zwei Personen verpflichten, die nicht K&auml;ufer irgendwelchen Bodenbesitzes sind; eine solche Strafe soll verh&auml;ngt werden, wenn sie ihr Amt aufgeben und hierbei keine &Uuml;bertragungsurkunde der genannten Pacht auf ihre Amtsnachfolger ausfertigen; letztere m&uuml;ssen an die gleichen Bedingungen gebunden sein.</P>
<P>d) Damit das Recht der Arbeiter, Herren der eigenen Arbeit zu werden und die Befreiung des Arbeitsmarktes von &uuml;bersch&uuml;ssiger Arbeit noch besser gesichert sei, <B>&lt;131&gt;</A></B> empfiehlt euer Komitee fernerhin eine Verwendung des verf&uuml;gbaren Fonds f&uuml;r die Errichtung genossenschaftlicher Fabriken, Werkst&auml;tten und L&auml;den, die Eigentum der Massenbewegung sind. Die dort Besch&auml;ftigten erhalten einen Lohn, der nach dem obengenannten Tarif f&uuml;r den Preis der Arbeit festgelegt ist, und die H&auml;lfte des Nettogewinns aus den verkauften Produkten; die andere H&auml;lfte des Gewinns soll in das Einkommen der Massenbewegung eingehen. Der Leiter eines jeden genossenschaftlichen Unternehmens wird von den darin besch&auml;ftigten Arbeitern gew&auml;hlt und unterliegt der Best&auml;tigung durch den leitenden Ausschu&szlig;. Der besagte Verwalter des jeweiligen genossenschaftlichen Unternehmens regelt den entsprechenden Ein- und Verkauf und &uuml;bergibt dem leitenden Ausschu&szlig; monatlich einen Bericht &uuml;ber die Eink&auml;ufe, Verk&auml;ufe, Zahlungen und damit verbundenen Verluste oder Gewinne. Sollte es Anla&szlig; zur Klage &uuml;ber Differenzen zwischen den Arbeitern und dem Verwalter geben, sollen die Besch&auml;ftigten das Recht haben, den Verwalter seines Amtes zu entheben und einen anderen mit einer Mehrheit von mindestens drei Viertel ihrer Stimmen zu w&auml;hlen. Die H&auml;lfte des Nettogewinne eines jeden genossenschaftlichen Unternehmens soll der betreffende Verwalter dem leitenden Ausschu&szlig; zusenden. F&uuml;r das von der Massenbewegung zu genossenschaftlichen Zwecken erworbene Eigentum gelten die gleichen Sicherheitsma&szlig;regeln wie f&uuml;r die L&auml;ndereien."</P>
</FONT><P>Nach langer Debatte stimmte das Arbeiterparlament auf seiner Mittwoch-Sitzung dem Bericht des Komitees bis Teil II einschlie&szlig;lich zu. Das Komitee, dem der Entwurf dieses Aktionsprogramms f&uuml;r die Massenbewegung &uuml;bertragen war, bestand aus den Herren Ernest Jones, James Finlen, James Williams, Abraham Robinson und James Bligh.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>