<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Angriff auf Sewastopol</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 507-515<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Angriff auf Sewastopol</H1>
<FONT SIZE=2><P>Geschrieben am 18. September 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4209 vom 14. Oktober 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S507">&lt;507&gt;</A></B> Endlich scheint sich den Franzosen und Engl&auml;ndern die M&ouml;glichkeit eines ernstlichen Schlages gegen Ru&szlig;lands Macht und Ansehen zu bieten, und wir verfolgen daher mit erneutem Interesse die Bewegung gegen Sewastopol; die letzten Nachrichten hier&uuml;ber werden in einem anderen Artikel behandelt. Selbstverst&auml;ndlich br&uuml;sten sich die britischen und franz&ouml;sischen Bl&auml;tter sehr mit diesem Unternehmen, und d&uuml;rfte man ihnen glauben, so h&auml;tte es nie etwas Gro&szlig;artigeres in der Kriegsgeschichte gegeben; wer aber den Tatsachen ins Auge sieht - die unbegreiflichen Verz&ouml;gerungen und sinnlosen Ausreden, die das Anlaufen der Expedition begleiteten, sowie alle die vorhergehenden wie die begleitenden Umst&auml;nde -, l&auml;&szlig;t sich dadurch nicht imponieren. Mag auch der Ausgang des Unternehmens glorreich sein, sein Anfang war recht erb&auml;rmlich.</P>
<P>Sehen wir uns einmal die bisherige Geschichte der alliierten Armeen in der T&uuml;rkei an. Zuerst wollten diese sehr heldenm&uuml;tigen, aber auch recht vorsichtigen Krieger bei Enos diesseits der Dardanellen landen und sich der Halbinsel erst dann n&auml;hern, wenn alles ganz gefahrlos geworden w&auml;re. Vor der Vollbringung dieser Heldentat jedoch nahm ihr Mut ein unerwartetes Ausma&szlig; an, und sie wagten eine Landung bei Gallipoli auf dem Thrakischen Chersones. Das hatten sie aber nur deshalb getan, um die Verteidigungswerke quer &uuml;ber die Halbinsel in k&uuml;rzerer Zeit zu vollenden und sich so die wichtigste aller Bedingungen, eine Operationsbasis, zu sichern. Inzwischen mu&szlig;ten die T&uuml;rken an der Donau unausgesetzt jenen furchtbaren Gegnern die Stirn bieten, deren Anwesenheit in der Walachei der Vorwand zu den gelehrten Man&ouml;vern der Alliierten war; und die T&uuml;rken entledigten sich <A NAME="S508"><B>&lt;508&gt;</A></B> dieser Aufgabe mit bedeutendem Erfolg. Als aber immer mehr Schiffe und Truppen ankamen, stellte es sich heraus, da&szlig; die Dardanellen und die Halbinsel sie nicht mehr aufnehmen konnten. So bekamen die wissenschaftlichen Vorbereitungen, die zwischen London und Paris vereinbart worden waren, ein neues Loch. Ein Teil der Truppen mu&szlig;te sich tats&auml;chlich den Gefahren und dem Wagnis einer Landung in Konstantinopel aussetzen, diesem sehr exponierten Punkt! Um diesen Gefahren abzuhelfen, wurde mit der Befestigung dieser Stadt sogleich begonnen. Dar&uuml;ber verging gl&uuml;cklicherweise eine Menge Zeit, und somit war der Hauptzweck erreicht: nicht etwa Zeit zu gewinnen, sondern Zeit zu verlieren. Dann vergewisserte man sich, da&szlig; ohne gro&szlig;es Risiko eine Division nach Varna als Besatzung f&uuml;r diesen wichtigen Ort geschickt werden konnte; denn die T&uuml;rken, die Varna 1828 so glorreich verteidigten, hatten sich seitdem sicherlich in solchem Ma&szlig;e an die europ&auml;ische Disziplin gew&ouml;hnt, da&szlig; man ihnen die Verteidigung einer solchen Stellung nicht mehr anvertrauen konnte. Die Division wurde also hingeschickt, und ihr folgten noch eine oder zwei Divisionen. Als endlich kein Vorwand mehr existierte, die Truppen im Bosporus zu halten, wurde die gro&szlig;e vereinigte Armee in aller Gem&uuml;tlichkeit bei Varna konzentriert. Das geschah zur gleichen Zeit, als eine &ouml;sterreichische Armee wie eine drohende Gewitterwolke in der Flanke und im R&uuml;cken der Russen erschien und so durch politische Kombinationen die Operationsbasis der Alliierten pl&ouml;tzlich von Konstantinopel nach Transsylvanien und Galizien verlegt wurde. W&auml;re dies nicht gewesen, so d&uuml;rfte man mit Fug und Recht annehmen, da&szlig; es in Bulgarien niemals eine Armee der Alliierten gegeben h&auml;tte. Als Beweis daf&uuml;r kann ihr Verhalten w&auml;hrend der Belagerung Silistrias gelten. Jedermann wei&szlig;, da&szlig; dort der Wendepunkt des ganzen Feldzugs war und da&szlig; in einem solchen kritischen Augenblick, wenn beide Parteien ihre Kr&auml;fte bis zum &auml;u&szlig;ersten angestrengt haben, das kleinste &Uuml;bergewicht auf der einen Seite in neun von zehn F&auml;llen zu deren Gunsten den Ausschlag gibt. Dennoch standen w&auml;hrend dieser entscheidenden Belagerung 20.000 englische und 30.000 franz&ouml;sische Soldaten, "die Bl&uuml;te der beiden Armeen", nur wenige Tagem&auml;rsche von der Festung entfernt, rauchten gem&uuml;tlich ihre Pfeife und bereiteten sich in aller Ruhe auf die Cholera vor. H&auml;tte diese Krankheit nicht auch in den Reihen der Russen f&uuml;rchterliche Musterung gehalten, h&auml;tte nicht eine Handvoll Arnauten, die in einem durch und durch von Sprenggeschossen zerw&uuml;hlten Graben verschanzt waren, Wunder an Tapferkeit verrichtet, so w&auml;re Silistria in die H&auml;nde des Feindes gefallen. Es gibt kein zweites Beispiel in der Kriegsgeschichte, wo eine Armee, die so bequem zur Hand war, ihre Bundesgenossen so feige ihrem Schicksal &uuml;berlie&szlig;. Kein Feldzug in die Krim und <A NAME="S511"><B>&lt;511&gt;</A></B> kein Sieg wird die franz&ouml;sischen und englischen Feldherren je von diesem Makel reinwaschen. Wie w&auml;re es den Briten bei Waterloo ergangen, wenn der alte Bl&uuml;cher, nach seiner Niederlage bei Ligny zwei Tage vorher, ebenso gewissenhaft gehandelt h&auml;tte wie die Raglan und Saint-Arnaud?</P>
<P>Die Handvoll Arnauten in den Gr&auml;ben von Arab-Tabia war den Russen in Geschicklichkeit, Verstand und milit&auml;rischer St&auml;rke ebenb&uuml;rtig. Die Russen wurden nicht etwa durch eine Entsatzarmee &uuml;ber die Donau getrieben; ihre eigene Dummheit, der Mut der Verteidiger, das Sumpffieber, der passive Druck der &Ouml;sterreicher am Dnestr und der Alliierten am Devna-See (denn wer konnte ahnen, da&szlig; sich diese so verhalten w&uuml;rden?) lie&szlig;en sie t endlich die Belagerung abbrechen und sowohl den Feldzug als auch die F&uuml;rstent&uuml;mer und die Dobrudscha aufgeben. Die alliierten Generale wollten nat&uuml;rlich diesen gro&szlig;en Erfolg ausn&uuml;tzen, und zwar getreu den Regeln jenes strategischen Systems, das sie bisher so erfolgreich angewendet hatten. Infolgedessen f&uuml;hrte Lord Cardigan die britische Kavallerie an die Donau, um eine Rekognoszierung vorzunehmen, bei der sie keine Russen zu Gesicht bekam, viele Pferde verlor und nichts als Krankheit und L&auml;cherlichkeit einheimste; unterdessen f&uuml;hrte der haupts&auml;chlich durch seinen Verrat an der Nationalversammlung vom 2. Dezember 1851 bekannte General Espinasse seine Division in die Dobrudscha mit dem einzigen Erfolg, da&szlig; ein paar pr&auml;chtige Regimenter durch die Cholera halb vernichtet wurden und der Keim dieser Epidemie in das Lager der Alliierten geschleppt wurde. Wenn die Cholera so f&uuml;rchterlich in den Reihen der Alliierten bei Varna um sich griff, dann war dies das wohlverdiente Resultat ihrer vortrefflichen strategischen Anordnungen. Zu Tausenden fielen die Soldaten aus, ehe sie den Feind &uuml;berhaupt zu Gesicht bekommen hatten; in einem Lager, wo sie ungest&ouml;rt und friedlich verh&auml;ltnism&auml;&szlig;ig luxuri&ouml;s leben konnten, starben sie wie Fliegen dahin. Entmutigung, Mi&szlig;trauen gegen die F&uuml;hrer und Desorganisation waren die Folge, nicht so sehr bei den Engl&auml;ndern, die weniger darunter litten und &uuml;berhaupt viel widerstandsf&auml;higer sind, als bei den Franzosen, deren Nationalcharakter solchen Einfl&uuml;ssen zug&auml;nglicher ist, besonders wenn ihre Befehlshaber sie in Unt&auml;tigkeit halten. In den Meutereien, die jetzt unter den Franzosen ausbrachen, traten nur die nat&uuml;rlichen Folgen des abnormen Zustands zutage, in dem die franz&ouml;sischen Soldaten seit 1849 lebten. Die Bourgeoisie hat den franz&ouml;sischen Soldaten, der sie von den Schrecken der Revolution befreite, gelehrt, sich als Retter der Nation und der Gesellschaft &uuml;berhaupt zu betrachten. Von Louis Bonaparte wurde er als das Werkzeug zur Wiederherstellung des Kaiserreichs geh&auml;tschelt. Man behandelte ihn die ganze Zeit &uuml;ber auf eine Art und Weise, die ihn glauben lie&szlig;, er habe zu <A NAME="S512"><B>&lt;512&gt;</A></B> befehlen, und die ihn vergessen lie&szlig;, da&szlig; er zu gehorchen habe. Man hatte ihm die Meinung beigebracht, er stehe hoch &uuml;ber den Zivilisten, und nun bildete er sich alsbald ein, er sei seinen F&uuml;hrern zumindest ebenb&uuml;rtig. Man scheute keine Anstrengung, ihn zu einem Pr&auml;torianer zu machen, und die Geschichte hat uns noch stets gelehrt, da&szlig; Pr&auml;torianer nur entartete Soldaten sind. Sie beginnen damit, den Zivilisten zu kommandieren, dann gehen sie dazu &uuml;ber, ihren eigenen Generalen zu diktieren, und sie enden damit, da&szlig; sie selbst t&uuml;chtige Pr&uuml;gel einstecken m&uuml;ssen.</P>
<P>Was geschah also in Varna? Ganze Bataillone brachen in dem gl&uuml;hend hei&szlig;en Sand zusammen und wanden sich dort in den Qualen der Cholera; da fingen die alten Soldaten an, die Abenteurer, die sie jetzt befehligten, mit den fr&uuml;heren Befehlshabern zu vergleichen, die sie so erfolgreich w&auml;hrend jener afrikanischen Feldz&uuml;ge gef&uuml;hrt hatten, auf die die Helden des Lower Empire der Gegenwart so gern mit Verachtung herabsehen. Afrika war ein hei&szlig;eres Land als Bulgarien, und die Sahara ist bedeutend weniger angenehm als selbst die Dobrudscha. Nie aber gab es w&auml;hrend der afrikanischen Eroberungen solche Sterblichkeitsziffern wie w&auml;hrend dieser Ruhezeit in Devna und auf den leichten Rekognoszierungsm&auml;rschen um Kustendje. Cavaignac, Bedeau, Changarnier, Lamorici&egrave;re f&uuml;hrten die franz&ouml;sische Armee durch weit gr&ouml;&szlig;ere Gefahren mit weit weniger Verlusten; das war allerdings zu einer Zeit, wo Espinasse und Leroy Saint-Arnaud noch in jenem Dunkel schlummerten, aus dem nur politische Infamie sie hervorziehen konnte. Die Zuaven, die besten Vertreter der afrikanischen Armee, jene M&auml;nner, die die Hauptarbeit geleistet und das meiste Pulver gerochen hatten, erhoben sich daher wie ein Mann und br&uuml;llten: "A bas les singes! Il nous faut Lamorici&egrave;re!" (Nieder mit den Affen! Gebt uns Lamorici&egrave;re!) Seine Kaiserliche Majest&auml;t Napoleon III., das Haupt und die Seele dieser jetzigen offiziellen Nach&auml;fferei einer gro&szlig;en Vergangenheit, mu&szlig; wohl, als er dies erfuhr, empfunden haben, da&szlig; der Schrei der Zuaven f&uuml;r ihn "der Anfang vom Ende" sei. In Varna hatte er eine magische Wirkung. Wir d&uuml;rfen behaupten, da&szlig; er der Hauptbeweggrund zu der Expedition nach der Krim gewesen ist.</P>
<P>Nach den Erfahrungen dieses Sommerfeldzugs oder, besser gesagt, Spaziergangs von Gallipoli nach Skutari, von Skutari nach Varna, von Varna nach Devna, Aladyn und wieder zur&uuml;ck, wird niemand von uns erwarten, da&szlig; wir die Vorw&auml;nde ernst behandeln, die die alliierten Befehlshaber zur Erkl&auml;rung daf&uuml;r vorbringen, warum die Expedition, nachdem sie so lange aufgeschoben worden war, schlie&szlig;lich so &uuml;berst&uuml;rzt unternommen wurde. Wir k&ouml;nnen an einem Beispiel zeigen, was ihre Argumente wert sind. Es hie&szlig;, <A NAME="S513"><B>&lt;513&gt;</A></B> der Aufschub sei dadurch hervorgerufen, da&szlig; die franz&ouml;sische Belagerungsartillerie nicht angekommen sei. Aber als Leroy Saint-Arnaud zur Zeit der Cholerameutereien sah, da&szlig; er jetzt, und zwar unverz&uuml;glich, seinen besten Trumpf ausspielen mu&szlig;te, verlangte er in Konstantinopel t&uuml;rkische Belagerungsartillerie und Munition, die dann auch in k&uuml;rzester Zeit bereitgestellt und eingeschifft wurde; und w&auml;re der franz&ouml;sische Artillerietrain nicht in der Zwischenzeit eingetroffen, so w&auml;re man ohne ihn abgesegelt. Die t&uuml;rkische Belagerungsartillerie aber war Monate fr&uuml;her bereit, und somit ist bewiesen, da&szlig; all die Verz&ouml;gerungen unn&ouml;tig waren.</P>
<P>Es stellte sich also heraus, da&szlig; diese gro&szlig;sprecherische Expedition nach der Krim, die aus 600 Schiffen und 60.000 Soldaten, 3 Trains Belagerungsartillerie und wer wei&szlig; wie vielen Feldgesch&uuml;tzen besteht, statt das wohl&uuml;berlegte Ergebnis kluger, von langer Hand wissenschaftlich vorbereiteter Bewegungen zu sein, nichts ist als ein &uuml;bereilter coup de t&ecirc;te &lt;un&uuml;berlegter Streich&gt;, der Leroy Saint-Arnaud davor retten sollte, da&szlig; ihn seine eigenen Soldaten massakrierten; der arme alte, nachgiebige Lord Raglan war nicht der Mann, Widerstand zu leisten, um so mehr, als jede weitere Verz&ouml;gerung seine Armee in dieselbe Disziplinlosigkeit und Verzweiflung st&uuml;rzen konnte, die die franz&ouml;sischen Truppen schon ergriffen hatte. Die <I>Ironie des Schicksals</I>, von der ein deutscher Schriftsteller spricht, wirkte nicht nur in der Vergangenheit, sondern ist auch in der modernen Geschichte noch am Werk, und im Augenblick ist der arme Lord Raglan ihr Opfer. Was Leroy Saint-Arnaud betrifft, so wurde er von niemand je als Befehlshaber betrachtet. Er ist ein altes Mitglied der Hochstaplergilde, ein ber&uuml;chtigter alter Kumpan von Diebinnen und Schwindlerinnen, der w&uuml;rdige Gehilfe des Mannes, den "die Schulden, nicht die Schuld" zu der Expedition von Boulogne trieben. Trotz aller Zensur sind sein Charakter und sein Vorleben dem geschw&auml;tzigen Paris nur zu gut bekannt. Man kennt diesen zweimal kassierten Leutnant ganz genau, diesen Hauptmann, der als Zahlmeister in Afrika die Regimentskasse pl&uuml;nderte, und was er auch in der Krim vollbringen mag, sein wichtigster Anspruch auf milit&auml;rischen Ruhm wird es doch stets bleiben, da&szlig; er in London mit den Bettdecken seiner Hauswirtin eine erfolgreiche Expedition nach dem Leihhaus unternahm, der er dann seinen gut gelungenen R&uuml;ckzug nach Paris folgen lie&szlig;. Der arme Raglan jedoch, des Herzogs von Wellington Generaladjutant, der in der theoretischen Arbeit und den minuti&ouml;sen Details der Stabsarbeit grau geworden ist, glaubt zweifellos wirklich an die Gr&uuml;nde, die Saint-Arnaud f&uuml;r seine Handlungen vorbringt. Und auf ihn f&auml;llt das ganze <A NAME="S514"><B>&lt;514&gt;</A></B> Gewicht der merkw&uuml;rdigen Tatsache, da&szlig; dieser gesamte Feldzug so wissenschaftlich entworfen, so klug durchgef&uuml;hrt wurde, da&szlig; 10.000 Mann oder etwa einer von sieben starben, ehe sie den Feind auch nur sahen, und da&szlig; dieses ganze kunstvolle Vorgehen zu nichts anderem f&uuml;hrte als zu einer v&ouml;llig &uuml;berst&uuml;rzten Expedition nach der Krim am Ende der g&uuml;nstigen Jahreszeit. Ja, nichts ist so bei&szlig;end wie diese "Ironie des Schicksals".</P>
<P>Trotz alledem kann die Expedition erfolgreich sein. Die Alliierten verdienen es fast, denn durch nichts w&uuml;rde die Art, in der sie den Feldzug bisher gef&uuml;hrt haben, mehr der Verachtung preisgegeben sein. Soviel Aufhebens, solch ein Aufwand an Vorsicht, solch ein &Uuml;berma&szlig; an Wissenschaft gegen&uuml;ber einem Feind, der einem Unternehmen erliegt, das nicht seine Vernichtung, sondern die Erhaltung der eigenen Armee zum Ziel hat; das w&auml;re das &auml;rgste Verdammungsurteil, das die Alliierten &uuml;ber sich selbst f&auml;llen k&ouml;nnten. Aber sie sind noch nicht in Sewastopol. Sie sind in Eupatoria und Staroje Ukreplenije gelandet. Von da haben sie noch 50 respektive 20 Meilen bis Sewastopol zu marschieren. Ihre schwere Artillerie soll nahe Sewastopol ausgeschifft werden, um den m&uuml;hsamen Landtransport zu ersparen; die Landung ist also noch lange nicht vollendet. Wenn auch die Kr&auml;fte der Russen nicht genau bekannt sind, so besteht doch kein Zweifel, da&szlig; sie in der unmittelbaren N&auml;he von Sewastopol in vielfacher Beziehung st&auml;rker sind als die der Alliierten. Das h&uuml;glige Terrain und die etwa zehn Meilen ins Land hineinreichende Bucht werden die Alliierten zwingen, ihre Truppen weit auseinanderzuziehen, sobald sie die Festung einzuschlie&szlig;en versuchen. Einem entschlossenen Feldherrn kann es nicht schwer fallen, ihre Linie zu durchbrechen. Wir wissen nat&uuml;rlich nicht, mit welchen Mitteln der Platz zu Lande verteidigt wird; was wir aber vom alten Menschikow wissen, l&auml;&szlig;t uns darauf schlie&szlig;en, da&szlig; er seine Zeit nicht vertan haben wird.</P>
<P>Berichte aus englischen Zeitungen und die von den Alliierten gew&auml;hlte Operationslinie lassen uns annehmen, da&szlig; der erste Angriff auf das Fort erfolgt, das die Stadt von einem H&uuml;gel auf der Nordseite aus beherrscht. Es wird von den Russen Sewernaja Krepost, das Nordfort, genannt. Ist dieses Fort auch nur halbwegs solide gebaut, so vermag es lange Widerstand zu leisten. Es ist eine gro&szlig;e viereckige Redoute, nach Montalemberts polygonalem oder auch Caponi&egrave;e-System gebaut, deren Flankenverteidigung durch ein niedriges kasemattiertes Werk gebildet wird, das auf dem Boden des Grabens in der Mitte jeder Seite des Quadrats liegt und den Graben nach beiden Seiten rechts und links bestreicht. Diese Werke haben den Vorzug, dem direkten Feuer des Feindes nicht eher ausgesetzt zu sein, bis er mit seinen Arbeiten unmittelbar an den Rand des Grabens vorger&uuml;ckt ist. Die Lage <A NAME="S515"><B>&lt;515&gt;</A></B> dieses Forts in n&auml;chster N&auml;he der Hauptfestung gestattet, da&szlig; man es offensiv als St&uuml;tze und als Basis f&uuml;r starke Ausf&auml;lle gebraucht, und alles in allem mu&szlig; sein Vorhandensein die Alliierten zwingen, ihre Hauptoperationen auf das Nordufer der Bucht zu beschr&auml;nken.</P>
<P>Die Erfahrungen von Bomarsund aber haben uns gezeigt, da&szlig; sich von russischen Festungen nichts Bestimmtes sagen l&auml;&szlig;t, ehe sie nicht tats&auml;chlich auf die Probe gestellt werden. Deshalb k&ouml;nnen die Erfolgsaussichten der Krimexpedition jetzt nicht einmal ann&auml;hernd genau festgestellt werden. Eines aber ist so ziemlich sicher: Sollten sich die Operationen in die Lange ziehen, sollten durch den Einbruch des Winters erneut Krankheiten ausbrechen, sollten die Truppen in un&uuml;berlegten, unvorbereiteten Angriffen wie die der Russen auf Silistria aufgerieben werden, so w&uuml;rde die franz&ouml;sische und noch wahrscheinlicher auch die t&uuml;rkische Armee in jenen Zustand der Aufl&ouml;sung zur&uuml;ckfallen, in den die franz&ouml;sische bei Varna geriet und der sich bei der t&uuml;rkischen in Asien mehr als einmal zeigte. Die Engl&auml;nder werden sicher l&auml;nger zusammenhalten; aber es gibt einen gewissen Punkt, an dem selbst die diszipliniertesten Truppen versagen. Darin liegt die wahre Gefahr f&uuml;r die Alliierten, und sollten sich durch den russischen Widerstand die Dinge in dieser Weise gestalten, so w&uuml;rde dadurch die Wiedereinschiffung vor einem siegreichen Feind zu einer sehr gewagten Sache. Die Expedition wird sehr wahrscheinlich erfolgreich ausgehen; aber andrerseits kann sie ein zweites Walcheren werden.</P>
</BODY>
</HTML>