<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Russsland und die deutschen Maechte - Die Kornpreise</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 189-195<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Ru&szlig;land und die deutschen M&auml;chte -<BR>
Die Kornpreise]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4059 vom 21. April 1854]</P>
</FONT><B><P><A NAME="S189">&lt;189&gt;</A></B> London, Freitag, 7. April 1854.</P>
<P>Im Oberhaus erkl&auml;rte gestern abend Lord Clarendon, "er habe Ursache anzunehmen", da&szlig; die Nachricht von der Landung von 4.000 Russen in der Dobrudscha durch Transportschiffe aus Odessa unrichtig sei. Es sei ihm unbekannt, da&szlig; die russische Flotte Sewastopol verlassen habe, welches fast st&auml;ndig von englischen und franz&ouml;sischen Dampfern beobachtet worden sei. &Uuml;ber die angebliche Unt&auml;tigkeit der Flotten m&uuml;sse er sagen, da&szlig; es zu einer Belagerung von Sewastopol und Odessa des gesamten vereinigten Geschwaders bedurft h&auml;tte, was w&auml;hrend der schlechten Jahreszeit ein gef&auml;hrliches Unternehmen gewesen w&auml;re. Er glaube daher, da&szlig; es klug gewesen sei, sie in Beikos zur&uuml;ckzuhalten. Der Wiener Korrespondent der "Times" schlie&szlig;t sich dieser Ansicht Lord Clarendons an und legt au&szlig;erdem die wahren Gr&uuml;nde seiner Politik dar. Die Furcht vor Aufst&auml;nden in Konstantinopel sei nie gerechtfertigter gewesen, als seit dem Zeitpunkt, da die Verhandlungen wegen der "Emanzipation der Christen" bekannt geworden seien, und es w&auml;re h&ouml;chst "unklug" gewesen, die Flotten vom Bosporus zu entfernen, ehe eine ausreichende Landstreitmacht angelangt war, d.h. ausreichend stark, um die T&uuml;rken niederzuhalten.</P>
<P>Lord John Russell erkl&auml;rte im Unterhaus, die Verantwortung f&uuml;r die griechischen Aufst&auml;nde trage der Hof von Athen, der sie zuerst im geheimen und dann offen beg&uuml;nstigt habe.</P>
<P>Die Debatten dieser Woche bieten nichts von Interesse, mit Ausnahme der Debatte &uuml;ber den Antrag des Herrn Moore, einen Sonderausschu&szlig; zu bilden, der sich mit der Ernennung H. Stonors zum Richter in der Kolonie Victoria besch&auml;ftigen sollte; besagter Stonor hat sich, wie ein Komitee des Hauses feststellte, w&auml;hrend der Wahlen in dem Wahlflecken Sligo 1853 der Bestechung schuldig gemacht. Die Einsetzung des Sonderausschusses <A NAME="S190"><B>&lt;190&gt;</A></B> wurde bewilligt. Die gerichtliche Verfolgung gegen Herrn Stonor ist jedoch nur ein Vorwand, um auf neuer Grundlage den Kampf der beiden Teile der gespaltenen Irischen Brigade wieder anzufachen. In welchem Ma&szlig;e die scheinheilige Clique des Herrn Gladstone und seiner Peeliten-Anh&auml;nger in diese irischen Skandale verwickelt und durch sie kompromittiert ist, kann man nach der folgenden Bemerkung der "Morning Post" beurteilen:</P>
<FONT SIZE=2><P>"In den vorgelegten Briefen, dem verbreiteten Klatsch und den innerhalb der allerletzten Wochen an die Parlamentskomitees gegebenen Dokumenten ist vieles geeignet, den Verdacht zu st&auml;rken, da&szlig; die Fraktion der Peeliten in der Koalition seit einiger Zeit systematisch Agenten benutzt, um Einflu&szlig; auf die irischen Wahlen zu nehmen, und da&szlig; sie diese Agenten f&uuml;r diesen Zweck reichlich mit Geld versehen hat. Besonders kompromittiert ist der Herzog von Newcastle ... Es gilt als sicher, da&szlig; - offenbar in seinem Auftrage - eine Beratung stattgefunden hat &uuml;ber die Personen, denen f&uuml;r die Leitung der Wahlgesch&auml;fte der Vorzug zu geben ist."</P>
</FONT><P>Die heutige "Daily News" ver&ouml;ffentlicht den Vertrag zwischen Frankreich, England und der T&uuml;rkei, der jedoch nur Vereinbarungen &uuml;ber die milit&auml;rischen Aktionen enth&auml;lt. Die Westm&auml;chte h&uuml;ten sich wohl, die wahren Bedingungen ihrer "Hilfe f&uuml;r den Sultan" in einem Vertrag zu formulieren. Diese Bedingungen werden von Lord Stratford de Redcliffe und seinem Vorrat an Drohungen in loco &lt;an Ort und Stelle&gt; aufgezwungen und dann als ein freiwilliger Akt der t&uuml;rkischen Regierung dargestellt.</P>
<P>Die Friedensmission des F&uuml;rsten von Mecklenburg in Berlin bezweckte nichts anderes, als dem K&ouml;nig von Preu&szlig;en einen neuen Vorwand zu liefern, sich von der westlichen Allianz fernzuhalten. Man teilt mir aus Berlin mit, Ru&szlig;land wolle nur dann die schwedische Neutralit&auml;tserkl&auml;rung anerkennen, wenn der K&ouml;nig sich verpflichte, an die Kommandanten der schwedischen H&auml;fen die alten Bestimmungen wieder zu erlassen, wonach nicht mehr als vier fremde Kriegsschiffe innerhalb der Schu&szlig;weite der Gesch&uuml;tze eines Hafens Anker werfen d&uuml;rften. Da dieser Erla&szlig; sich wesentlich von den Neutralit&auml;tsbestimmungen entfernt, die zwischen Schweden und D&auml;nemark vereinbart sind, so sind neue Verhandlungen zwischen den skandinavischen M&auml;chten einerseits und den westlichen andrerseits zu erwarten. In Stockholm nimmt man allgemein an, da&szlig; die Russen die Besetzung Alands aufgeben und ihre Befestigungen auf dieser Insel schleifen sowie Gesch&uuml;tze und anderes Kriegsmaterial mit sich fortnehmen werden. Eine heute eingetroffene telegraphische Depesche meldet, da&szlig; dieser Schritt bereits getan sei.</P>
<P>Das &ouml;sterreichische corps d'observation &lt;Beobachtungskorps&gt; in den s&uuml;d&ouml;stlichen Teilen Ungarns steht jetzt in v&ouml;lliger Kriegsbereitschaft und hat die verschiedenen <A NAME="S191"><B>&lt;191&gt;</A></B> Stellungen bezogen, die ihm zugewiesen wurden. Die Konzentration erforderte zehn bis zw&ouml;lf Tage. Die deutschen Zeitungen nehmen allgemein an, diese Armee sei dazu bestimmt, das t&uuml;rkische Heer in der Flanke zu packen, falls &Ouml;sterreich sich Ru&szlig;land aktiv anschlie&szlig;t, und da&szlig; sich dabei keinerlei Schwierigkeiten ergehen w&uuml;rden. Aber die &Ouml;sterreicher k&ouml;nnen nur &uuml;ber Meh&aacute;dia, wo sie die t&uuml;rkische Armee vor sich h&auml;tten, oder &uuml;ber Belgrad in die T&uuml;rkei gelangen, wo sie sich in einer Linie mit dem verl&auml;ngerten linken Fl&uuml;gel der T&uuml;rken bef&auml;nden. Es ist daher viel wahrscheinlicher, da&szlig; die &Ouml;sterreicher, wenn sie die T&uuml;rkei in feindlicher Absicht betreten, von Belgrad &uuml;ber Kruschevac und Nisch nach Sofia marschieren werden; aber auch dann h&auml;tten die T&uuml;rken einen k&uuml;rzeren Weg nach Sofia, wenn sie von Widdin in direkter Linie nach S&uuml;den marschierten.</P>
<P>Der Bericht der preu&szlig;ischen Kreditkommission der Zweiten Kammer enth&auml;lt eine Darlegung der Politik Preu&szlig;ens in der orientalischen Frage und ver&ouml;ffentlicht einige diplomatische Dokumente, die ihren Weg noch nicht in die englische Presse gefunden haben. Ich will daher einige wichtige Ausz&uuml;ge aus diesem Bericht geben.</P>
<P>Ende Januar, w&auml;hrend Graf Orlow dem &ouml;sterreichischen Hof Vorschl&auml;ge &uuml;berbrachte, wurde gleichzeitig vom russischen Gesandten in Berlin der preu&szlig;ischen Regierung eine Proposition &uuml;bergeben, welche dahin ging, zwischen den drei H&ouml;fen von Preu&szlig;en, &Ouml;sterreich und Ru&szlig;land ein gemeinsames Protokoll zu unterzeichnen. Die Einleitung des Entwurfs zu diesem Protokoll bezeichnete als Beweggrund dieses gemeinsamen &Uuml;bereinkommens den Wunsch, die Allianz der drei M&auml;chte angesichts der den Frieden Europas bedrohenden Gefahren enger zu schlie&szlig;en und die Beziehungen sowohl unter sich als auch den Westm&auml;chten gegen&uuml;ber in den bevorstehenden Zeitumst&auml;nden zu regeln. Dieser Entwurf enthielt folgende drei Punkte:</P>
<P>1. Die beiden deutschen M&auml;chte verpflichten sich f&ouml;rmlich f&uuml;r den Fall einer aktiven Beteiligung Englands und Frankreichs am Russisch-T&uuml;rkischen Kriege, die strengste Neutralit&auml;t zu beobachten und im Fall erneuerten Dr&auml;ngens oder Drohens von seiten der Westm&auml;chte zu erkl&auml;ren, da&szlig; sie entschlossen seien, ihre Neutralit&auml;t n&ouml;tigenfalls mit den Waffen zu verteidigen.</P>
<P>2. Die drei M&auml;chte werden jeden Angriff Frankreichs oder Englands gegen das Gebiet &Ouml;sterreichs, Preu&szlig;ens oder eines anderen deutschen Staats wie einen Angriff auf ihr eigenes Gebiet betrachten und sich zur Abwehr gegenseitig nach Erfordernis der Umst&auml;nde und einem gemeinsamen milit&auml;rischen &Uuml;bereinkommen entsprechend Beistand leisten (gegenw&auml;rtig vereinbart zu Berlin zwischen General He&szlig; und dem preu&szlig;ischen Kriegsminister).</P>
<B><P><A NAME="S192">&lt;192&gt;</A></B> 3. Der Kaiser von Ru&szlig;land wiederholt die Versicherung, den Krieg beendigen zu wollen, <I>sobald es seine W&uuml;rde und das wohlverstandene Interesse seines Reiches gestatten w&uuml;rden</I>. In Erw&auml;gung jedoch, da&szlig; die weitere Entwicklung der Ereignisse den Zustand der Dinge in der T&uuml;rkei ver&auml;ndern k&ouml;nnte, verpflichtet sich Seine Majest&auml;t, bei Vereinbarungen mit den Seem&auml;chten in dieser Beziehung keinen Entschlu&szlig; ohne vorherige Verst&auml;ndigung mit <I>seinen deutschen Verb&uuml;ndeten </I>zu fassen.</P>
<P>Dieser Entwurf war von einer Depesche des Grafen Nesselrode begleitet, worin der Kanzler Preu&szlig;en und &Ouml;sterreich an die Wichtigkeit der Tripleallianz erinnert, welche so lange der Schirm Europas gewesen sei. Angesichts des bevorstehenden Krieges halte sich sein kaiserlicher Gebieter f&uuml;r verpflichtet, an seine Freunde und Verb&uuml;ndeten einen ernsthaften Ruf ergehen zu lassen. Ihr gemeinsames Interesse mache es notwendig, die Stellung zu bezeichnen, welche sie in diesen bedeutenden Eventualit&auml;ten beobachten sollten. Indem er das einseitige Vorgehen der Westm&auml;chte unterstreicht, weist er auf ihre Nichtachtung der Interessen der deutschen M&auml;chte hin. Ru&szlig;land handle anders. Es sei bereit, die Last des Krieges allein zu tragen, und verlange von seinen Freunden und Verb&uuml;ndeten weder Opfer noch Hilfe. Das Heil beider M&auml;chte und Deutschlands h&auml;nge von ihrer Einigkeit ab. Auf diesem Wege w&uuml;rde es ihnen gelingen, die Krise sich nicht weiterentwickeln zu lassen und sie vielleicht abzuk&uuml;rzen. Die russische Depesche betrachtet dann die drei m&ouml;glichen Stellungen, die sich den deutschen M&auml;chten bieten: Gemeinschaftliches Auftreten mit Ru&szlig;land gegen die Seem&auml;chte; Allianz mit den letzteren gegen Ru&szlig;land; endlich strenge Neutralit&auml;t. Was eine Allianz mit Ru&szlig;land betrifft, so mache der Zar keinen Anspruch darauf, und ein Auftreten gegen ihn sei unm&ouml;glich, wenn die deutschen M&auml;chte nicht den Drohungen der Westm&auml;chte nachg&auml;ben. Es hie&szlig;e dies, sich einer schimpflichen Notwendigkeit unterwerfen und einer bejammernswerten Zukunft entgegengehen. Ru&szlig;land, in seinem Lande unangreifbar, f&uuml;rchte weder milit&auml;rische Invasionen noch die verderblicheren Invasionen des revolution&auml;ren Geistes. Wenn seine Alliierten es verlie&szlig;en, so w&uuml;rde es sich auf seine eigenen Kr&auml;fte beschr&auml;nken und sich so einrichten, ihrer in Zukunft entbehren zu k&ouml;nnen. (Herr Nesselrode schreibt seine Noten deutsch, da ihm daran liegt, da&szlig; ihre &Uuml;bersetzung in eine andere Sprache zu einer verzweifelt schwierigen Sache wird. Als Probe seiner deutschen Exerzitien gebe ich Ihnen den letzten Satz im originalen Wortlaut:</P>
<FONT SIZE=2><P>"Wenn seine Alliierten es verlie&szlig;en, so w&uuml;rde es sich gesagt sein lassen, sich auf sich selbst zur&uuml;ckzuziehen, und sich so einrichten, ihrer in Zukunft entbehren zu k&ouml;nnen.")</P>
</FONT><B><P><A NAME="S193">&lt;193&gt;</A></B> Der Zar vertraue aber auf die bekannten Gesinnungen seiner Freunde und Verb&uuml;ndeten und auf ihre tapferen Armeen, welche mit denen Ru&szlig;lands seit so langer Zeit durch die Bluttaufe und durch eine unleugbare Identit&auml;t der Grunds&auml;tze verbunden seien. Nur die dritte Alternative h&auml;lt das russische Kabinett der deutschen H&ouml;fe f&uuml;r w&uuml;rdig, als ihren Interessen entsprechend, sowie f&uuml;r geeignet, durch Fortsetzung ihrer Vermittlerrolle die besonderen W&uuml;nsche Ru&szlig;lands zu verwirklichen. Doch d&uuml;rfe diese Neutralit&auml;t keine unbestimmte und schwebende, auch keine abwartende sein, denn eine solche Haltung w&uuml;rde von beiden kriegf&uuml;hrenden Teilen, namentlich von Ru&szlig;land, als feindlich angesehen werden. Diese Haltung m&uuml;sse vielmehr auf den Prinzipien (der Heiligen Allianz) beruhen, die w&auml;hrend vieler Proben die allgemeine Ruhe und den Weltfrieden erhalten h&auml;tten. Die deutschen M&auml;chte m&uuml;&szlig;ten diese Grundlage ihrer Politik n&ouml;tigenfalls durch die Waffen zur Geltung zu bringen wissen. Sollte eine der beiden Seem&auml;chte (Frankreich) einen Angriff auf Deutschland planen oder wagen, so w&uuml;rde die andere (England) sogleich ihre Stellung &auml;ndern. Eintretendenfalls sei Ru&szlig;land bereit, Deutschland mit allen Kr&auml;ften, &uuml;ber die es verf&uuml;ge, zu Hilfe zu kommen.</P>
<P>Dieser Vorschlag wurde in Berlin und einige Tage sp&auml;ter auch in Wien abgelehnt. Manteuffel spielte damals noch den unabh&auml;ngigen Staatsmann und erkl&auml;rte in einer Depesche nach St. Petersburg, da&szlig; Ru&szlig;land, welches vorgebe, Preu&szlig;ens Hilfe nicht zu brauchen, durch das Verlangen nach einer erneuerten Tripleallianz dennoch, obgleich in indirekter Form, sich darum bewerbe. "Den revolution&auml;ren Geist", m&ouml;chte er bemerken, "den Ru&szlig;land nicht zu f&uuml;rchten habe, h&auml;tte auch Preu&szlig;en ohne fremde Hilfe &uuml;berwunden." Der unabh&auml;ngige Minister, der Preu&szlig;en "rettete", indem er sich an die Spitze der Konterrevolution stellte, kann seine Erbitterung dar&uuml;ber nicht verhehlen, da&szlig; Preu&szlig;en, bei dem es kein Ungarn gab, auf eine Stufe mit &Ouml;sterreich gestellt wird.</P>
<P>Indes Preu&szlig;en sich so seiner Sicherheit r&uuml;hmt, beweisen die anderen Dokumente, auf die in dem Bericht angespielt wird, da&szlig; in den letzten Tagen des Februar &Ouml;sterreich an Preu&szlig;en den Entwurf einer Konvention &uuml;bergab, die zwischen den vier M&auml;chten abgeschlossen werden sollte. Preu&szlig;en lehnte sie in einer Depesche vom 5. M&auml;rz ab. Doch ist es f&uuml;r diese Macht charakteristisch, da&szlig; sie gleichzeitig erkl&auml;rte, die Regierung Friedrich Wilhelms IV. betrachte noch immer die &Uuml;bereinstimmung der vier M&auml;chte als das beste Mittel, um zu einer befriedigenden L&ouml;sung der Komplikation zu gelangen. Infolgedessen war auch &Ouml;sterreich gen&ouml;tigt, die Konvention fallenzulassen, die der zweideutigen Position der beiden deutschen M&auml;chte ein Ende gesetzt h&auml;tte.</P>
<B><P><A NAME="S194">&lt;194&gt;</A></B> Eine preu&szlig;ische Depesche vom 16. M&auml;rz enth&auml;lt folgende wichtige Stelle:</P>
<FONT SIZE=2><P>"Das preu&szlig;ische Kabinett habe von den Ma&szlig;regeln Kenntnis genommen, welche &Ouml;sterreich zur Wahrung seiner Interessen an der s&uuml;d&ouml;stlichen Grenze getroffen habe. Zwar werde Preu&szlig;en gleich den &uuml;brigen deutschen Staaten seine besonderen Interesses zu wahren haben. Darin solle aber kein Hindernis der Verst&auml;ndigung mit &Ouml;sterreich liegen. Vielmehr sei Preu&szlig;en zu einer solchen Verst&auml;ndigung bereit, soweit es sich sei die Wahrung deutscher Interessen handle. Es erwarte daher Mitteilungen dar&uuml;ber:</P>
<P>1. Ob &Ouml;sterreich im Interesse der Ruhe seiner eigenen Grenzprovinzen erforderlichenfalls die ansto&szlig;enden t&uuml;rkischen Lande besetzen wolle?</P>
<P>2. Ob es letztere als Pfand bis zur Herstellung des Friedens in Besitz nehmen wolle?</P>
<P>3. Ob es sich aktiv am Krieg beteiligen wolle?"</P>
</FONT><P>Es w&uuml;rde f&uuml;r Preu&szlig;en ganz von der Antwort auf diese verschiedenen Fragen abh&auml;ngen, um sich dar&uuml;ber schl&uuml;ssig zu werden, was die Wahrung der deutschen Interessen erfordere, und ob es etwas tun k&ouml;nnte, um den Druck zu mildern, den die <I>Westm&auml;chte </I>(nicht Ru&szlig;land!) auf &Ouml;sterreich aus&uuml;bten.</P>
<P>Am 14. M&auml;rz sandte die preu&szlig;ische Regierung an die deutschen H&ouml;fe eine Zirkularnote in dem einen und die &ouml;sterreichische Regierung eine solche im entgegengesetzten Sinne. Das preu&szlig;ische Zirkular erkl&auml;rt, der bevorstehende Krieg werde rein lokalen Charakter haben. &Ouml;sterreich hingegen behauptet, da&szlig; der Kampf eine Wendung nehmen k&ouml;nne, die seine eigenen Beziehungen nahe ber&uuml;hrte. Solange es die Verh&auml;ltnisse gestatteten, werde es an dem Krieg nicht teilnehmen; es m&uuml;sse aber auch den Fall einer Beteiligung ins Auge fassen. Die Interessen, um die es sich bei dieser Frage handle, seien auch diejenigen der deutschen Staaten. Daher rechne das Kaiserliche Kabinett darauf, da&szlig; in einem solchen Falle Preu&szlig;en und die &uuml;brigen deutschen H&ouml;fe ihre Kr&auml;fte mit denen &Ouml;sterreichs vereinigen w&uuml;rden. Es w&uuml;rde alsdann der Deutsche Bund berufen sein, zu beweisen, da&szlig; er &uuml;ber seine jetzige defensive Stellung hinaus auch eine aktive Rolle in dieser Frage auszuf&uuml;llen wissen werde. &Ouml;sterreich werde eine weitere Erkl&auml;rung abgeben, sobald der Krieg zwischen den Westm&auml;chten und Ru&szlig;land tats&auml;chlich erkl&auml;rt sei. G&auml;be es noch irgendein Mittel, der Zunahme jener Gefahren zu begegnen, die jetzt Europa bedrohten, so liege es in dem gemeinschaftlichen Auftreten &Ouml;sterreichs und Preu&szlig;ens in Verbindung mit ihren deutschen Bundesgenossen.</P>
<P>Als letzte, doch nicht weniger bemerkenswerte Information enth&auml;lt der Bericht die melancholische Antwort Herrn von Manteuffels auf eine Frage der Mitglieder der Kommission: Ru&szlig;land habe der preu&szlig;ischen Regierung keine wie immer geartete Mitteilung von seinen Teilungsprojekten gemacht.</P>
<B><P><A NAME="S195">&lt;195&gt;</A></B> Schlie&szlig;lich erfahren wir aus diesem Dokument, da&szlig; die Gaukeleien der Wiener Konferenzen noch immer kein Ende nehmen. Es konstatiert im Gegenteil, gest&uuml;tzt auf die Autorit&auml;t des preu&szlig;ischen Ministerpr&auml;sidenten, da&szlig; man im Begriff sei, ein neues Protokoll aufzusetzen, welches das <I>fortdauernde Einverst&auml;ndnis der vier Machte </I>festlegen werde.</P>
<P>Die Preise auf dem Kornmarkt steigen wieder. Die Ursache ihres letzten Sinkens in Frankreich und England waren die Schwierigkeiten der Spekulanten, die aus Mangel an Kapital und bei einem angespannten Geldmarkt zu Zwangsverk&auml;ufen getrieben wurden, die die M&auml;rkte &uuml;berf&uuml;llten. Eine weitere Ursache war die Tatsache, da&szlig; die H&auml;ndler, M&uuml;ller und B&auml;cker ihre Vorr&auml;te zu Ende gehen lie&szlig;en, in dem Glauben, da&szlig; enorme Schiffsladungen nach den europ&auml;ischen H&auml;fen unterwegs w&auml;ren. Ich bin daher nach wie vor der Meinung, da&szlig; die Preise noch weit davon entfernt sind, ihr Maximum erreicht zu haben. Zweifellos gab es in keinem der vergangenen Jahre solche falschen und tr&uuml;gerischen Spekulationen &uuml;ber die wahrscheinlichen und m&ouml;glichen Vorr&auml;te des Kornmarktes wie in diesem Jahr, Illusionen, die in gro&szlig;em Ma&szlig;e durch das heuchlerische Geschw&auml;tz der Freihandelsbl&auml;tter gef&ouml;rdert wurden.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>