<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die geheime diplomatische Korrespondenz</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 152-167<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Die geheime diplomatische Korrespondenz</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4050 vom 11. April 1854]</P>
</FONT><B><P><A NAME="S152">&lt;152&gt;</A></B> London, Freitag, 24. M&auml;rz 1854.</P>
<P>Kann man auch die Depesche Lord John Russells im ganzen als eine h&ouml;fliche Ablehnung des Vorschlags des Zaren bezeichnen, schon im voraus en Abkommen &uuml;ber die eventuelle Teilung der T&uuml;rkei zu treffen, so enth&auml;lt sie doch einige sehr merkw&uuml;rdige Stellen, auf die ich die Aufmerksamkeit Ihrer Leser lenke. Lord John sagt:</P>
<FONT SIZE=2><P>"<I>Es liegt kein ausreichender Grund vor</I>, <I>dem Sultan zu bedeuten</I>, da&szlig; er unverm&ouml;gend sei, die Ruhe im Innern zu wahren oder freundliche Beziehungen zu seinen Nachbarn aufrechtzuhalten."</P>
</FONT><P>Nun sto&szlig;en wir nirgends in den vertraulichen Mitteilungen Sir Hamilton Seymours auf eine Andeutung davon, da&szlig; der Zar vorgeschlagen habe, dem Sultan etwas Derartiges zu bedeuten. Wir m&uuml;ssen daher entweder annehmen, da&szlig; Lord Russell, w&auml;hrend er zum Widerstand gegen einen solchen Schritt reizte, ihn selbst betreiben wollte, oder da&szlig; einige der vertraulichen Mitteilungen Sir Hamiltons in den dem Hause vorgelegten Akten verheimlicht sind. Die Sache ist um so verd&auml;chtiger, als nur sechzehn Tage sp&auml;ter, am 25. Februar 1853, Lord Clarendon bei seinem Eintritt ins Ministerium des Ausw&auml;rtigen Lord Stratford de Redcliffe folgende Instruktionen erteilte:</P>
<FONT SIZE=2><P>"Eure Exzellenz werden mit der ganzen Freim&uuml;tigkeit und Offenheit, die mit der Klugheit und der W&uuml;rde des Sultans vereinbar sind, die Gr&uuml;nde erkl&auml;ren, welche die Regierung Ihrer Majest&auml;t bef&uuml;rchten lassen, da&szlig; sich das Ottomanische Reich gegenw&auml;rtig in einer sehr gef&auml;hrlichen Lage befinde. Die <I>sich h&auml;ufenden Beschwerden der fremden Nationen</I>, denen zu entsprechen die Pforte unf&auml;hig oder nicht gewillt ist, die <I>schlechte F&uuml;hrung ihrer eigenen Gesch&auml;fte </I>und die <I>zunehmende Schw&auml;che der Exekutivgewalt in der T&uuml;rkei </I>haben die Alliierten der Pforte neuerdings veranla&szlig;t, einen neuen <A NAME="S153"><B>&lt;153&gt;</A></B> beunruhigenden Ton anzuschlagen. Sollte diese Lage andauern, so kann sie zu einer allgemeinen Emp&ouml;rung der christlichen Untertanen der Pforte f&uuml;hren und sich als verh&auml;ngnisvoll f&uuml;r die Unabh&auml;ngigkeit und Integrit&auml;t des Reiches erweisen - eine Katastrophe, die die Regierung Ihrer Majest&auml;t tief bedauern w&uuml;rde, die aber, worauf die Pforte hinzuweisen die britische Regierung verpflichtet ist, von <I>einigen </I>europ&auml;ischen Gro&szlig;m&auml;chten als wahrscheinlich und nahe bevorstehend betrachtet wird." (Siehe Blaubuch &uuml;ber die Rechte und Privilegien der r&ouml;misch-katholischen und griechisch-orthodoxen Kirche. Bd. I, S. 81 und 82.)</P>
</FONT><P>Hie&szlig; das nicht, dem Sultan von seiten Englands in d&uuml;rren Worten <I>"bedeuten"</I>, "da&szlig; er unverm&ouml;gend sei, die Ruhe im Innern zu wahren oder freundliche Beziehungen zu seinen Nachbarn aufrechtzuhalten"? Der Zar hatte Sir Hamilton in sehr ungenierter Weise gesagt, da&szlig; er es England nicht <I>erlauben</I> w&uuml;rde, sich in Konstantinopel festzusetzen, da&szlig; aber er seinerseits beabsichtige, sich daselbst festzusetzen, wenn auch nicht als <I>Eigent&uuml;mer, </I>so doch wenigstens als Depositar. Was erwidert nun Lord John auf diese unversch&auml;mte Ank&uuml;ndigung? Im Namen Gro&szlig;britanniens verzichtet er "auf jede Absicht oder jeden Wunsch, Konstantinopel zu besetzen". Vom Zaren verlangt er keine solche Zusage.</P>
<FONT SIZE=2><P>"Die Stellung des Kaisers von Ru&szlig;land", sagt er, "als <I>Depositar, </I>aber nicht als Eigent&uuml;mer von Konstantinopel, w&auml;re zahllosen Gefahren ausgesetzt sowohl durch den langgehegten Ehrgeiz seiner eigenen Nation als durch die Eifersucht Europas."</P>
</FONT><P>Die Eifersucht Europas und nicht die Opposition Englands! Was England betrifft, so w&uuml;rde es nicht erlauben - aber ein Lord John Russell wagt mit Ru&szlig;land doch nicht in demselben Ton zu sprechen, in dem Ru&szlig;land mit England spricht -, England w&uuml;rde "<I>nicht damit zufrieden sein</I>, Konstantinopel auf <I>die Dauer </I>in den H&auml;nden Ru&szlig;lands zu sehen". Es w&auml;re also zufrieden, Ru&szlig;land <I>vor&uuml;bergehend </I>dort zu sehen. Mit anderen Worten, es stimmt dem Vorschlag vollst&auml;ndig zu, den der Zar selbst macht. Es wird das nicht erlauben, worauf er selbst verzichtet, aber es ist bereit zu dulden, was er zu tun beabsichtigt.</P>
<P>Nicht "zufrieden" damit, den Zaren als den eventuellen Depositar Konstantinopels einzusetzen, erkl&auml;rt Lord John Russell im Namen der englischen Regierung, da&szlig; sie "auf keine &Uuml;bereinkunft eingehen will, f&uuml;r die Eventualit&auml;t des Falls der T&uuml;rkei vorzusehen ohne <I>vorherige </I>Kommunikation dar&uuml;ber" mit Ru&szlig;land. Das hei&szlig;t, obgleich der Zar Sir H. Seymour mitteilte, da&szlig; er mit &Ouml;sterreich eine Vereinbarung getroffen <I>habe </I>ohne vorherige Verst&auml;ndigung Englands, verpflichtet sich England seinerseits, mit Ru&szlig;land R&uuml;cksprache zu nehmen, ehe es eine Vereinbarung mit Frankreich trifft.</P>
<B><FONT SIZE=2><P><A NAME="S154">&lt;154&gt;</A></B> "Im ganzen", sagt Lord John, "kann keine weisere, uneigenn&uuml;tzigere, f&uuml;r Europa wohlt&auml;tigere Politik adoptiert werden als die, welche Seine Kaiserliche Majest&auml;t bisher befolgt hat."</P>
</FONT><P>Seine kosakische Majest&auml;t hat zuf&auml;llig, ohne je davon abzuweichen, die bei ihrer Thronbesteigung verk&uuml;ndete Politik verfolgt, die der liberale Lord John als eine so uneigenn&uuml;tzig und f&uuml;r Europa so wohlt&auml;tige erkl&auml;rt.</P>
<P>Der angebliche und wichtigste Streitpunkt in den jetzigen orientalischen Wirren ist Ru&szlig;lands Anspruch auf ein religi&ouml;ses Protektorat &uuml;ber die griechisch-orthodoxen Christen im Ottomanischen Reich. Der Zar, weit entfernt davon, seine Anspr&uuml;che zu verbergen, sagte Lord Hamilton geradeheraus, da&szlig; "ihm das Recht durch Vertrag gesichert sei, jene mehrere Millionen Christen zu besch&uuml;tzen", da&szlig; "er von seinem Recht einen m&auml;&szlig;igen und schonenden Gebrauch mache" und da&szlig; es "zuweilen mit sehr unbequemen Verbindlichkeiten verkn&uuml;pft sei". Gibt ihm nun Lord John Russell zu verstehen, da&szlig; ein solcher Vertrag nicht existiere und da&szlig; der Zar ein solches Recht nicht habe? Da&szlig; er nicht mehr Recht besitze, sich in die Angelegenheiten der griechisch-orthodoxen Untertanen der T&uuml;rkei einzumischen, als England in diejenigen der protestantischen Untertanen Ru&szlig;lands oder Frankreich in die der Iren Gro&szlig;britanniens? Lassen wir ihn selbst antworten:</P>
<FONT SIZE=2><P>"Ihrer Majest&auml;t Regierung w&uuml;nscht hinzuzuf&uuml;gen, da&szlig; es nach ihrer Ansicht wesentlich ist, dem Sultan anzuraten, da&szlig; er seine christlichen Untertanen im Einklang mit den Grunds&auml;tzen der Rechtsgleichheit und Glaubensfreiheit behandle ... Je mehr die t&uuml;rkische Regierung die Regeln unparteiischen Gesetzes und gleichheitlicher Verwaltung annimmt, desto weniger wird es der Kaiser von Ru&szlig;land n&ouml;tig finden, jenen <I>exzeptionellen Schutz </I>anzuwenden, den Seine Kaiserliche Majest&auml;t so l&auml;stig gefunden hat, wiewohl er <I>ohne Zweifel durch die Pflicht vorgeschrieben und durch Vertrag sanktioniert ist</I>."</P>
</FONT><P>Ru&szlig;lands <I>"exzeptioneller Schutz" </I>&uuml;ber die Untertanen der Pforte <I>durch Vertrag sanktioniert</I>! <I>Kein Zweifel </I>daran, sagt Lord John; und Lord John ist ein ehrenwerter Mann; und Lord John spricht im Namen der Regierung Ihrer Majest&auml;t; und Lord John wendet sich an den Autokraten selbst. Wor&uuml;ber streitet also England mit Ru&szlig;land? Und warum verdoppelt es seine Einkommensteuer und beunruhigt die Welt mit seinen kriegerischen Vorbereitungen? Wie kam Lord John dazu, vor einigen Wochen im Parlament mit der Miene und dem Ton einer Kassandra aufzutreten, zu kreischen, zu prahlen und sich in bombastischen Verw&uuml;nschungen gegen den treulosen und arglistigen Zaren zu ergehen? Hat nicht er selbst dem C&auml;saren erkl&auml;rt, des C&auml;sars Anspr&uuml;che auf das <I>ausschlie&szlig;liche Protektorat </I>seien durch "die Pflicht vorgeschrieben und durch Vertr&auml;ge sanktioniert"?</P>
<B><P><A NAME="S155">&lt;155&gt;</A></B> Gewi&szlig; nicht &uuml;ber Verstellung oder Zur&uuml;ckhaltung des Zaren hatte das Koalitionskabinett sich zu beklagen, sondern im Gegenteil &uuml;ber die unversch&auml;mte Vertraulichkeit, mit der er es wagte, sein Herz vor ihm auszusch&uuml;tten und es zum Vertrauten seiner geheimsten Pl&auml;ne zu machen, wodurch er das Kabinett von Downing Street in ein Privatkabinett am Alexander-Newski-Prospekt verwandelte. Jemand vertraut euch seine Absicht an, euren Freund zu ermorden. Er bittet euch, sich schon vorher mit ihm &uuml;ber den Raub zu einigen. Ist dieser Jemand nun Kaiser von Ru&szlig;land, und ihr seid ein englischer Minister, so werdet ihr ihn nicht vor Gericht zerren, sondern ihm in unterw&uuml;rfigen Worten f&uuml;r das gro&szlig;e Vertrauen danken, da&szlig; er in euch setzte, und euch gl&uuml;cklich sch&auml;tzen, "seine M&auml;&szlig;igung, seinen Freimut und seine freundliche Gesinnung anzuerkennen", wie es Lord John Russell tat.</P>
<P>Kehren wir nach St. Petersburg zur&uuml;ck.</P>
<P>Am Abend des 20. Februar - nur eine Woche vor der Ankunft F&uuml;rst Menschikows in Konstantinopel - kam auf der Soiree der Erb-Gro&szlig;herzogin &lt;Maria Alexandrowna&gt; der Autokrat auf Sir Hamilton Seymour zu, und es entspinnt sich folgende Unterredung zwischen diesen beiden "Gentlemen":</P>
<FONT SIZE=2><P>Der Zar: "Wohlan, so haben Sie denn Ihre Antwort erhalten und werden sie mir morgen bringen."</P>
<P>Sir Hamilton: "Ich werde die Ehre haben, Sire, aber Eure Majest&auml;t wissen, da&szlig; der Inhalt der Antwort sehr genau das ist, was ich Eure Majest&auml;t erwarten lie&szlig;."</P>
<P>Der Zar: "Das habe ich mit Bedauern vernommen; aber Ihre Regierung, scheint mir, hat meine Pl&auml;ne nicht richtig aufgefa&szlig;t. Es ist mir weniger darum zu tun, was <I>geschehen soll</I>, <I>wenn der kranke Mann stirbt</I>, als mit England festzusetzen, was in jenem Falle <I>nicht geschehen soll</I>."</P>
<P>Sir Hamilton: "Aber, Sire, erlauben Sie mir zu bemerken, wir haben keinen Grund anzunehmen, da&szlig; der kranke Mann im Sterben liegt. L&auml;nder sterben nicht so schnell dahin. Die T&uuml;rkei wird noch manches Jahr bestehen, es m&uuml;&szlig;te sich denn eine unvorhergesehene Krisis ereignen. Gerade, Sire, zur Vermeidung aller Umst&auml;nde, die geeignet sind, eine solche Krisis hervorzubringen, rechnet die Regierung Ihrer Majest&auml;t auf Ihren gro&szlig;m&uuml;tigen Beistand."</P>
<P>Der Zar:" Ich will Ihnen sagen, da&szlig;, wenn Ihre Regierung sich zu dem Glauben hat verleiten lassen, <I>da&szlig; die T&uuml;rkei noch irgendwelche Elemente des Daseins </I>in sich trage, Ihre Regierung unrichtige Kunde dar&uuml;ber erhalten haben mu&szlig;. <I>Ich wiederhole Ihnen</I>, <I>der kranke Mann liegt im Sterben</I>; und wir d&uuml;rfen nimmermehr gestatten, da&szlig; uns ein solches Ereignis &uuml;berrascht. Wir m&uuml;ssen zu irgendeiner Verst&auml;ndigung kommen. Und bemerken Sie wohl, ich verlange keinen Vertrag, kein Protokoll; <I>ein allgemeines</I> <A NAME="S156"><B>&lt;156&gt;</A></B> <I>Einverst&auml;ndnis </I>ist alles, was ich verlange - das ist <I>unter Ehrenm&auml;nnern </I>genug. Also nicht mehr f&uuml;r jetzt; Sie kommen morgen zu mir."</P>
</FONT><P>Sir Hamilton "dankte Seiner Majest&auml;t herzlichst", aber kaum hat er den kaiserlichen Salon verlassen und ist nach Hause zur&uuml;ckgekehrt, als ihn Zweifel &uuml;berkommen. Er setzt sich an sein Pult, berichtet &uuml;ber die Unterredung an Lord John und fa&szlig;t seinen Brief mit den folgenden bemerkenswerten Randbemerkungen zusammen:</P>
<FONT SIZE=2><P>"Es kann kaum anders sein, als da&szlig; der Souver&auml;n, der <I>mit solcher Hartn&auml;ckigkeit auf den bevorstehenden Fall eines Nachbarstaats wartet</I>, in seiner Seele <I>beschlossen </I>haben mu&szlig;, da&szlig; die Stunde, wenn nicht <I>der </I>Aufl&ouml;sung, jedenfalls <I>zu </I>seiner Aufl&ouml;sung nahe ist ... Diese Annahme w&uuml;rde kaum gewagt werden, <I>wenn nicht ein vielleicht allgemeines, aber jedenfalls inniges Einvernehmen dar&uuml;ber zwischen Ru&szlig;land und &Ouml;sterreich best&auml;nde</I>.</P>
<P>Vorausgesetzt, da&szlig; mein Verdacht begr&uuml;ndet ist, so <I>hat der Kaiser die Absicht, die Regierung Ihrer Majest&auml;t im Verein mit seinem eigenen und dem Wiener Kabinett f&uuml;r einen Plan zur endlichen Teilung der T&uuml;rkei, aber mit Ausschlie&szlig;ung Frankreichs von dem Arrangement, zu gewinnen.</I>"</P>
</FONT><P>Diese Depesche kam in London am 6. M&auml;rz an, als Lord Russell im Ministerium des Ausw&auml;rtigen schon durch Lord Clarendon abgel&ouml;st war. Der Eindruck, den die &auml;ngstlichen Warnungen des Gesandten auf das Gem&uuml;t dieses jammernden Verehrers der T&uuml;rkei machten, ist ganz erstaunlich. In voller Kenntnis des verr&auml;terischen Plans des Zaren, die T&uuml;rkei unter Ausschlu&szlig; Frankreichs aufzuteilen, sagt er dem Grafen Walewski, dem franz&ouml;sischen Gesandten in London, da&szlig; er im Gegensatz zu Frankreich</P>
<FONT SIZE=2><P>"geneigt w&auml;re, Vertrauen auf den Kaiser von Ru&szlig;land zu setzen", da&szlig; "eine Politik des Mi&szlig;trauens weder weise noch sicher sei und da&szlig;, "obwohl er hoffe, die Regierungen Englands und Frankreichs w&uuml;rden immer zusammen vorgehen, <I>wenn </I>ihre Politik und ihre Interessen &uuml;bereinstimmten, er doch frei heraus sagen m&uuml;sse, da&szlig; <I>das j&uuml;ngste Verhalten der franz&ouml;sischen Regierung nicht gerade darauf berechnet sei, dieses w&uuml;nschenswerte Resultat zu sichern</I>". (Siehe Blaubuch, Bd. I, S. 93 und 98.)</P>
</FONT><P>En passant &lt;Beil&auml;ufig&gt; will ich noch bemerken, da&szlig; zu derselben Zeit, da der Zar den britischen Gesandten in St. Petersburg belehrte, die "Times" in London tagt&auml;glich wiederholte, der Zustand der T&uuml;rkei sei ein verzweifelter, das Ottomanische Reich zerfiele in St&uuml;cke, und nichts bleibe davon &uuml;brig als das Gespenst "eines T&uuml;rkenkopfs mit einem Turban".</P>
<P>Am Morgen nach der Unterredung auf der kaiserlichen Soiree leistet Sir G. H. Seymour der Einladung Folge und macht seine Aufwartung <A NAME="S157"><B>&lt;157&gt;</A></B> beim Zaren. Ein "<I>Dialog</I>, der eine Stunde und zw&ouml;lf Minuten w&auml;hrte", findet zwischen ihnen statt, &uuml;ber den er in seiner Depesche an Lord John Russell vom 22. Februar 1853 berichtet.</P>
<P>Der Kaiser begann damit, da&szlig; er Sir Hamilton ersuchte, ihm Lord Johns geheime und vertrauliche Depesche vom 9. Februar laut vorzulesen. &Uuml;ber die in dieser Depesche enthaltnen Erkl&auml;rungen zeigte er sich nat&uuml;rlich sehr befriedigt; "er k&ouml;nne nur w&uuml;nschen, da&szlig; sie etwas erweitert w&uuml;rden". Er wiederholte, da&szlig; eine t&uuml;rkische Katastrophe fortw&auml;hrend bevorstehe und</P>
<FONT SIZE=2><P>"jeden Augenblick herbeigef&uuml;hrt werden k&ouml;nne entweder durch einen ausw&auml;rtigen Krieg oder durch eine Fehde zwischen der altt&uuml;rkischen Partei und jener der 'neuen oberfl&auml;chlichen franz&ouml;sischen Reformen' oder aber durch eine Erhebung der Christen, welche, wie man wisse, bereits sehr ungeduldig seien, des muselmanische Joch abzusch&uuml;tteln".</P>
</FONT><P>Er l&auml;&szlig;t die Gelegenheit nicht vor&uuml;bergehen, ohne seine abgedroschene Prahlerei vom Stapel zulassen, da&szlig;, "wenn er nicht dem siegreichen Vormarsch des Generals Diebitsch im Jahre 1829 Einhalt geboten h&auml;tte, die Autorit&auml;t des Sultans schon zu Ende w&auml;re". Dabei ist es eine allgemein bekannte Tatsache, da&szlig; von den 200.000 Mann, die er damals in die T&uuml;rkei geschickt hatte, nur 50.000 nach Hause zur&uuml;ckkehrten und der Rest der Armee Diebitschs in dar Ebene von Adrianopel vernichtet worden w&auml;re, wenn nicht t&uuml;rkische Paschas im Verein mit fremden Gesandten Verrat ge&uuml;bt h&auml;tten.</P>
<P>Er betonte, da&szlig; er keinen zwischen England und Ru&szlig;land ganz und gar verabredeten Plan fordere, nach dem im voraus &uuml;ber die vom Sultan regierten Provinzen Verf&uuml;gung getroffen w&uuml;rde, und noch weniger ein f&ouml;rmliches Abkommen zwischen den beiden Kabinetten, sondern nur irgendein allgemein gehaltenes &Uuml;bereinkommen oder einen Meinungsaustausch, wobei jede Seite im Vertrauen erkl&auml;rt, was sie nicht w&uuml;nsche,</P>
<FONT SIZE=2><P>"was den englischen, was den russischen Interessen widerstreben w&uuml;rde, damit, wenn einst der Fall eintr&auml;te, es jeder Teil vermeiden k&ouml;nnte, in Widerspruch zu dem anderen zu handeln".</P>
</FONT><P>Durch solch ein <I>negatives </I>&Uuml;bereinkommen w&uuml;rde der Zar alles erreichen, wonach er strebt: Erstens den Zusammenbruch des Ottomanischen Reiches, der zwischen England und Ru&szlig;land als fait accompli &lt;vollendete Tatsache&gt;, wenn auch in negativer und bedingter Form, verabredet war; es l&auml;ge dann bei ihm, die Dinge so weit zu verwirren, da&szlig; es m&ouml;glich ist, England mit einem gewissen Schein von Glaubw&uuml;rdigkeit zu erkl&auml;ren, der vorhergesehene Fall sei <I>bereits </I>eingetreten.</P>
<B><P><A NAME="S158">&lt;158&gt;</A></B> Zweitens einen geheimen Aktionsplan zwischen England und Ru&szlig;land, der, auch wenn er unbestimmt und negativ w&auml;re, doch England und Frankreich notwendig gegeneinanderhetzen w&uuml;rde, da er hinter Frankreichs R&uuml;cken und mit seinem Ausschlu&szlig; zustande gekommen w&auml;re. Drittens, da England durch seine negativen Zusagen hinsichtlich dessen, was es <I>nicht </I>tun werde, gebunden w&auml;re, so h&auml;tte der Zar volle Freiheit, seinen eigenen positiven Aktionsplan in aller Ruhe auszuarbeiten. Au&szlig;erdem ist es offensichtlich, da&szlig; zwei Parteien, die &uuml;bereinkommen, was sie in einem gegebenen Falle einander <I>nicht </I>zu tun erlauben wollen, nur in versteckter Form vereinbaren, was sie tun <I>wollen</I>. Diese negative Art des &Uuml;bereinkommens bietet nur dem Abgefeimteren der beiden Parteien die besseren M&ouml;glichkeiten.</P>
<P>"Vielleicht h&auml;tten Eure Majest&auml;t", stammelte der verwirrte Sir Hamilton, "die G&uuml;te, mir Ihre eigenen Ideen &uuml;ber diese <I>negative Politik </I>zu er&ouml;ffnen." Der Zar schien erst bescheiden zu widerstreben, tat dann aber so, als ob er unter dem sanften Druck nachg&auml;be, und machte folgende h&ouml;chst bemerkenswerte Erkl&auml;rung:</P>
<FONT SIZE=2><P>"Ich will nicht die <I>bleibende </I>Besetzung Konstantinopels durch die Russen dulden, womit ich auch gesagt haben will, da&szlig; es niemals im Besitz der Engl&auml;nder, Franzosen oder einer anderen gro&szlig;en Nation sein darf. Hinwieder will ich nimmermehr erlauben einen Versuch zum Wiederaufbau des Byzantinischen Reiches oder eine solche Ausdehnung Griechenlands, die es zu einem m&auml;chtigen Staate machen w&uuml;rde; noch weniger w&uuml;rde ich erlauben die Zerst&uuml;ckelung der T&uuml;rkei in kleine Republiken, Asyle f&uuml;r die Kossuth und Mazzini und andere Revolution&auml;re Europas. Ehe ich mich einem dieser Arrangements bequemte, w&uuml;rde ich Krieg anfangen und ihn so lange f&uuml;hren, als mir noch eine Muskete bliebe und ein Mann, sie zu tragen."</P>
</FONT><P>Kein Byzantinisches Reich, keine m&auml;chtige Ausdehnung Griechenlands, keine Konf&ouml;deration von kleinen Republiken - nichts dergleichen. Was also will er? Der britische Gesandte brauchte nicht lange zu raten. Der Kaiser selbst platzte im Laufe der Unterredungen seinem Gespr&auml;chspartner gegen&uuml;ber mit folgendem Vorschlag heraus:</P>
<FONT SIZE=2><P>"Die F&uuml;rstent&uuml;mer sind in der Tat ein unabh&auml;ngiger Staat unter meinem Schutz. Dies k&ouml;nnte so bleiben. Serbien k&ouml;nnte dieselbe Regierungsform erhalten; auch Bulgarien. Es scheint kein Grund vorhanden, weshalb diese Provinz nicht einen unabh&auml;ngigen Staat bilden sollte. Was &Auml;gypten betrifft, so begreife ich die Wichtigkeit dieses Gebiets f&uuml;r England vollkommen. Ich kann daher nur sagen, da&szlig;, wenn Sie bei einer Teilung des Ottomanischen Reiches bei dessen Fall von &Auml;gypten Besitz n&auml;hmen, ich nichts dagegen haben werde. Ich sage dasselbe von Candia &lt;Kreta&gt;; diese Insel w&uuml;rde Ihnen <A NAME="S159"><B>&lt;159&gt;</A></B> zusagen, und ich sehe nicht ein, weshalb sie nicht eine englische Besitzung werden sollte."</P>
</FONT><P>So beweist er, da&szlig; "im Falle der Aufl&ouml;sung des Ottomanischen Reiches eine befriedigende Territorialanordnung weniger schwierig sein w&uuml;rde, als man gew&ouml;hnlich glaubt". Er erkl&auml;rt offen, was er will - <I>die Teilung der T&uuml;rkei</I> -, und gibt h&ouml;chst klar die Umrisse dieser Teilung an, klar sowohl durch das, was er er&ouml;ffnet, als auch durch das, was er verschweigt. &Auml;gypten und Candia an England; die F&uuml;rstent&uuml;mer, Serbien, Bulgarien Vasallenstaaten Ru&szlig;lands; T&uuml;rkisch-Kroatien, Bosnien und die Herzegowina sollen &Ouml;sterreich einverleibt werden, was er zu erw&auml;hnen verheimlicht; Griechenland "nicht zu m&auml;chtig" erweitert - etwa durch Unterthessalien und einen Teil Albaniens. Konstantinopel soll vor&uuml;bergehend vom Zaren besetzt und dann die Hauptstadt eines Staates werden, der Mazedonien, Thrazien und den Rest der Europ&auml;ischen T&uuml;rkei umfa&szlig;t. Wer aber soll der endg&uuml;ltige Besitzer jenes kleinen Reiches sein, das vielleicht noch durch einige Teile Anatoliens vergr&ouml;&szlig;ert werden mag? Er schweigt &uuml;ber diesen Punkt, aber es ist kein Geheimnis, da&szlig; er f&uuml;r diesen Posten jemanden in Reserve hat, n&auml;mlich seinen j&uuml;ngsten Sohn &lt;Michail&gt;, der nach einem eigenen Reich schmachtet. Und Frankreich? Soll es &uuml;berhaupt nichts abbekommen? Vielleicht. Doch nein, es soll abgefunden werden mit - wer w&uuml;rde es glauben? - mit <I>Tunis</I>. "Eines seiner Ziele ist der Besitz von Tunis", sagt er zu Sir Hamilton, und im Falle einer Teilung des Ottomanischen Reiches k&ouml;nnte er vielleicht wirklich so gro&szlig;m&uuml;tig sein, Frankreichs Appetit auf Tunis zu stillen.</P>
<P>Von Frankreich spricht der Zar immerfort in einem affektierten Tone hochm&uuml;tiger Verachtung. "Es sieht gerade so aus", sagt er, "als trachte die franz&ouml;sische Regierung dahin, uns alle im Orient in Streit zu verwickeln." Er f&uuml;r seinen Teil k&uuml;mmere sich nicht um Frankreich.</P>
<FONT SIZE=2><P>"Er f&uuml;r seine Person k&uuml;mmere sich sehr wenig darum, welche Bahn die Franzosen in orientalischen Angelegenheiten einzuschlagen f&uuml;r geeignet erachten m&ouml;chten, und vor wenig mehr als einem Monat habe er dem Sultan er&ouml;ffnen lassen, da&szlig;, wenn er seines Beistands zum Widerstand gegen die Drohungen der Franzosen bed&uuml;rfe, er ganz zum Dienste des Sultans sei."</P>
<P>'Mit einem Wort', fuhr der Kaiser fort, 'wie ich Ihnen vorhin sagte, alles, was ich w&uuml;nsche, ist ein gutes Verst&auml;ndnis mit England, und dies nicht dar&uuml;ber, was geschehen, sondern dar&uuml;ber, was nicht geschehen soll.'" </P>
</FONT><P>"Aber Eure Majest&auml;t haben &Ouml;sterreich vergessen!" ruft Sir Hamilton aus.</P>
<FONT SIZE=2><P>"Oh!" erwiderte der Kaiser zu seinem gro&szlig;en Erstaunen, "Sie m&uuml;ssen wissen, <I>wenn ich von Ru&szlig;land spreche, spreche ich ebensogut von &Ouml;sterreich</I>; <I>was dem einen</I> <A NAME="S160"><B>&lt;160&gt;</A></B> <I>ansteht, steht auch dem anderen an</I>; unsere Interessen in Hinsicht auf die T&uuml;rkei sind vollkommen identisch."</P>
</FONT><P>Wenn er also Ru&szlig;land sagt, so sagt er auch &Ouml;sterreich. Von Montenegro bemerkte er ausdr&uuml;cklich, "er billige die vom &ouml;sterreichischen Kabinett angenommene Haltung".</P>
<P>Wenn er bei einer fr&uuml;heren Unterredung den Sultan als den "Grand Turc" &lt;"Gro&szlig;t&uuml;rken"&gt; aus dem Vaudeville behandelt hatte, bezeichnet er ihn nun nach der Manier <I>Paul de Kocks</I> als "ce monsieur" &lt;"diesen Herren"&gt;. Und wie nachsichtig benimmt er sich gegen ce monsieur! Er hat blo&szlig; einen Menschikow nach Konstantinopel geschickt. "Ich h&auml;tte doch eine Armee dahin schicken k&ouml;nnen, wenn es mir beliebt h&auml;tte - nichts h&auml;tte sie aufgehalten", wie er es nachher bei Oltenitza und Cetate bewiesen hat und durch den glorreichen R&uuml;ckzug seiner Armee von Kalafat.</P>
<P>Seine kosakische Majest&auml;t entlie&szlig; Sir Hamilton mit den Worten:</P>
<FONT SIZE=2><P>"Wohlan, bewegen Sie Ihre Regierung, wieder &uuml;ber diese Gegenstande zu schreiben - ausf&uuml;hrlicher zu schreiben, und zwar ohne Verzug."</P>
</FONT><P>Am 7. M&auml;rz, kurz nach diesem merkw&uuml;rdigen Dialog oder eigentlich Monolog, wird der britische Gesandte zum Grafen Nesselrode gebeten; der &uuml;berreicht ihm "den Befehlen des Kaisers gem&auml;&szlig; ein sehr vertrauliche. Memorandum, welches Seine Kaiserliche Majest&auml;t hatte redigieren lassen und das die Bestimmung habe, als Antwort oder Kommentar auf die Mitteilung Lord John Russells zu dienen". Graf Nesselrode bittet ihn, das Dokument zu lesen, "das f&uuml;r seinen Gebrauch bestimmt sei". Sir Hamilton studiert also das Dokument, und er, der kein einziges Wort des Protestes gegen des Moskowiten wohl&uuml;berlegte Beleidigungen gegen Frankreich gefunden hatte, zittert nun pl&ouml;tzlich, als er entdeckt, da&szlig; "der Eindruck, unter welchem es redigiert worden, ein vollkommen falscher gewesen sei; der Eindruck n&auml;mlich, da&szlig; bei den zwischen Ru&szlig;land und Frankreich vorgekommenen Differenzen die Regierung Ihrer Majest&auml;t sich auf die Seite dieser letzteren Macht geneigt h&auml;tte". Am n&auml;chsten Morgen schon sendet er dem Grafen Nesselrode eilig ein Billetdoux, in dem er versichert, da&szlig;</P>
<FONT SIZE=2><P>"<I>weit entfernt</I>, <I>sich </I>im Verlauf der neulichen kritischen Verhandlungen zu Frankreich <I>hingeneigt zu haben</I>, wie behauptet wird, es der Wunsch der R&auml;te der K&ouml;nigin war - <I>in dem vollen Ma&szlig;</I>, als es nur einer Regierung <I>gestattet war</I> (<I>!</I>), die eine <I>neutrale </I>Haltung <I>zu beobachten hatte</I> (<I>!!</I>) -, da&szlig; den Forderungen, die Seiner Kaiserlichen Majest&auml;t Regierung zu stellen <I>das Recht hatte</I>, volle Genugtuung werde".</P>
</FONT><B><P><A NAME="S161">&lt;161&gt;</A></B> Als Folge dieses Bettelbriefes hatte Sir Hamilton nat&uuml;rlich noch "eine sehr freundschaftliche und befriedigende Unterredung mit dem Kanzler", der den britischen Gesandten mit der Versicherung tr&ouml;stet, da&szlig; er eine Stelle im Memorandum des Kaisers mi&szlig;verstanden habe, in der England keineswegs Parteinahme f&uuml;r Frankreich vorgeworfen werden sollte.</P>
<FONT SIZE=2><P>"Alles, was hier gew&uuml;nscht werde", sagte Graf Nesselrode, "sei, da&szlig; <I>mit Berufung auf</I> <I>des Kaisers Gro&szlig;mut und Gerechtigkeitsgef&uuml;hl </I>die britische Regierung einige Anstrengungen mache, den franz&ouml;sischen Ministern die Augen zu &ouml;ffnen."</P>
</FONT><P>Man w&uuml;nscht <I>"hier" </I>also nichts anderes, als da&szlig; England vor dem Kalm&uuml;cken krieche und sich beuge und gegen die Franzosen einen diktatorisch strengen Ton anschlage. Um den Kanzler zu &uuml;berzeugen, wie gewissenhaft die britische Regierung den letzteren Teil ihrer Aufgabe erf&uuml;llt, liest Sir Hamilton ihm einen Auszug aus einer Depesche Lord John Russells vor, "als eine Probe von der <I>Sprache</I>, die ein englischer Minister gegen die franz&ouml;sische Regierung gef&uuml;hrt hat". Graf Nesselrode sieht seine k&uuml;hnsten Erwartungen &uuml;bertroffen. Er beklagte nur, "da&szlig; er nicht schon lange in den Besitz eines so <I>b&uuml;ndigen Beweises </I>gesetzt worden sei".</P>
<P>Das russische Memorandum zur Beantwortung von Lord Johns Depesche wird von Sir Hamilton "als eines der bemerkenswertesten Dokumente" beschrieben, "welches hervorgegangen sei nicht aus der russischen Staatskanzlei, sondern aus dem Geheimkabinett des Kaisers". So verh&auml;lt es sich auch. Doch ist es &uuml;berfl&uuml;ssig, sich dabei aufzuhalten, da es nur die Ansichten res&uuml;miert, die der Zar in seinem "Dialog" entwickelte. Es sch&auml;rft der britischen Regierung ein, "da&szlig; das wie immer geartete Resultat dieser Unterredungen ein <I>Geheimnis </I>zwischen den beiden Souver&auml;nen bleiben solle". Des Zaren System, so bemerkt es, hat gegen&uuml;ber der Pforte "<I>stets </I>Langmut ge&uuml;bt; das englische Kabinett selbst <I>gesteht </I>dies <I>zu</I>". Frankreich hatte ein anderes System befolgt und dadurch Ru&szlig;land und &Ouml;sterreich gezwungen, ihrerseits durch Einsch&uuml;chterung zu wirken. In dem ganzen Memorandum werden Ru&szlig;land und &Ouml;sterreich gleichgesetzt. Als eine der Ursachen, die zu dem unmittelbaren Zusammenbruch der T&uuml;rkei f&uuml;hren k&ouml;nnte, wird <I>ausdr&uuml;cklich </I>die <I>Frage der Heiligen St&auml;tten </I>genannt "und die religi&ouml;sen Gef&uuml;hle der orthodoxen Griechen, welche durch die den Katholiken gemachten Konzessionen beleidigt seien". Zum Schlu&szlig; des Memorandums wird erkl&auml;rt, "nicht weniger wertvoll" als die Versicherungen in der Depesche Lord John Russells seien "<I>die Beweise von Freundschaft und pers&ouml;nlichem Vertrauen von seiten Ihrer Majest&auml;t der K&ouml;nigin</I>, welche Sir Hamilton Seymour bei dieser Gelegenheit dem Kaiser zu &uuml;bermitteln beauftragt war". Diese <I>"Beweise" </I>der Ergebenheit <A NAME="S162"><B>&lt;162&gt;</A></B> K&ouml;nigin Victorias gegen den Zaren sind dem britischen Publikum sorgsam vorenthalten worden, werden aber vielleicht n&auml;chstens im "Journal de Saint P&eacute;tersbourg" erscheinen.</P>
<P>Als Sir Hamilton seinen Dialog mit dem Kaiser und das Memorandum des Moskowiters kommentiert, lenkt er noch einmal die Aufmerksamkeit seines Kabinetts auf die Stellung &Ouml;sterreichs:</P>
<FONT SIZE=2><P>"Nimmt man es als ein feststehendes und anerkanntes Faktum an, da&szlig; zwischen den beiden Kaisern eine &Uuml;bereinkunft oder ein Pakt hinsichtlich der t&uuml;rkischen Angelegenheiten besteht, so wird es von der h&ouml;chsten Wichtigkeit, zu erfahren, wieweit die von ihnen wechselseitig &uuml;bernommenen Verpflichtungen sich erstrecken. Was die Art betrifft, in der jenes Arrangement abgeschlossen worden ist, so scheint sie mir kaum den Gegenstand eines Zweifels bilden zu k&ouml;nnen.</P>
<P>Seine Basis d&uuml;rfte in einer jener Zusammenk&uuml;nfte gelegt worden sein, die zwischen den beiden Kaisern im Herbst stattfanden, und sp&auml;ter d&uuml;rfte Baron Meyendorff, der Gesandte Ru&szlig;lands am &ouml;sterreichischen Hof, der den Winter zu St. Petersburg zu gebracht hat und sich in diesem Augenblicke noch dort befindet, den Plan weiter ausgearbeitet haben."</P>
</FONT><P>Zieht die britische Regierung nun nach diesen Er&ouml;ffnungen &Ouml;sterreich zur Verantwortung? Nein, sie tadelt nur Frankreich. Nach der russischen Invasion in die F&uuml;rstent&uuml;mer bestimmt sie &Ouml;sterreich zum Vermittler, w&auml;hlt von allen St&auml;dten Wien zum Sitz der Konferenz, &uuml;bertr&auml;gt Graf Buol die Leitung der Verhandlungen und h&auml;lt noch bis zu diesem Augenblick Frankreich in dem t&ouml;richten Glauben, da&szlig; &Ouml;sterreich ein ehrlicher Verb&uuml;ndeter in einem Krieg gegen den Moskowiter f&uuml;r die Integrit&auml;t und Unabh&auml;ngigkeit des Ottomanischen Reiches sei, obgleich sie seit mehr als einem Jahre wei&szlig;, da&szlig; &Ouml;sterreich in die Zerst&uuml;ckelung dieses Reiches eingewilligt hat.</P>
<P>Am 19. M&auml;rz kam Sir Hamiltons Bericht &uuml;ber seinen Dialog mit dem Zaren in London an. Lord Clarendon nimmt nun das Amt Lord Johns ein und bem&uuml;ht sich, seinen Vorg&auml;nger noch zu &uuml;bertreffen. Vier Tage nach dem Eintreffen jener aufsehenerregenden Mitteilung, worin der Zar seine Verschw&ouml;rung gegen die T&uuml;rkei und Frankreich nicht mehr zu verbergen f&uuml;r n&ouml;tig h&auml;lt, sondern sie offen eingesteht, sendet der edle Graf folgende Depesche an Sir Hamilton:</P>
<FONT SIZE=2><P>"Die Regierung Ihrer Majest&auml;t bedauert, da&szlig; die Unruhe und Aufregung, welche in Paris herrscht, die franz&ouml;sische Regierung veranla&szlig;t hat, ihrer Flotte Order zu geben, sich nach den griechischen Gew&auml;ssern zu begeben. Die Stellung der franz&ouml;sischen Regierung unterscheidet sich jedoch in vielerlei Hinsicht von jener der britischen Regierung. Die erstere hat, soweit der britischen Regierung bekannt ist, keine Zusicherungen vom Kaiser hinsichtlich seiner Politik erhalten, die er betreffs der T&uuml;rkei zu verfolgen entschlossen sei." (Siehe Blaubuch Bd. I, S. 90.)</P>
</FONT><B><P><A NAME="S163">&lt;163&gt;</A></B> H&auml;tte der Zar auch Frankreich mitgeteilt, da&szlig; "der kranke Mann im Sterben liege", und einen vollst&auml;ndigen Plan der Verteilung der Erbschaft entworfen, so w&auml;re Frankreich nat&uuml;rlich weder in Unruhe noch im Zweifel gewesen &uuml;ber das Schicksal der T&uuml;rkei, die wahren Ziele der Mission F&uuml;rst Menschikows und den unab&auml;nderlichen Entschlu&szlig; des Kaisers von Ru&szlig;land, die Integrit&auml;t und Unabh&auml;ngigkeit des Reiches zu erhalten, das, wie er behauptete, - "keine Elemente des Daseins" mehr enthalte.</P>
<P>An demselben 23. M&auml;rz sendet Earl of Clarendon eine zweite Depesche an Sir Hamilton Seymour, die zwar nicht f&uuml;r die Blaub&uuml;cher "pr&auml;pariert" ist, aber die geheime Antwort auf die geheime Mitteilung von St. Petersburg enth&auml;lt. Sir Hamilton hatte seinen Bericht &uuml;ber den Dialog mit dem sehr schlauen Vorschlag geschlossen:</P>
<FONT SIZE=2><P>"Ich wage zu empfehlen, da&szlig; in die n&auml;chste <I>an mich zu richtende Depesche einige Ausdr&uuml;cke einflie&szlig;en m&ouml;chten, welche die Wirkung h&auml;tten, der weiteren Betrachtung</I> oder wenigstens Diskussion der Punkte <I>ein Ende zu machen</I>, die, wie h&ouml;chst w&uuml;nschenswert ist, nicht als verf&auml;nglicher <I>Gegenstand der Diskussion </I>betrachtet werden sollten."</P>
</FONT><P>Earl of Clarendon, der sich als der richtige Mann f&uuml;hlt, hei&szlig;e Eisen anzufassen, handelt genau nach der Aufforderung des Zaren und im direkten Gegensatz zur Warnung seines eigenen Gesandten. Er beginnt seine Depesche mit der Erkl&auml;rung, da&szlig; "die Regierung Ihrer Majest&auml;t gerne dem Wunsche des Kaisers willfahre, da&szlig; der Gegenstand noch weiter und freim&uuml;tig diskutiert werde". Der Kaiser hat ein <I>"Anrecht" </I>auf "die herzlichste Meinungserkl&auml;rung" von seiten der britischen Regierung durch sein in diese gesetztes "edelm&uuml;tiges Vertrauen", da&szlig; sie ihm helfen werde, die T&uuml;rkei zu zerst&uuml;ckeln, Frankreich zu verraten und im Falle des Zusammenbruchs der ottomanischen Herrschaft alle m&ouml;glichen Versuche der christlichen Bev&ouml;lkerung, freie und unabh&auml;ngige Staaten zu bilden, zu unterdr&uuml;cken.</P>
<FONT SIZE=2><P>"Die Regierung Ihrer Majest&auml;t", so f&auml;hrt der freigeborene Brite fort, "ist vollkommen &uuml;berzeugt, da&szlig;, falls ein Einverst&auml;ndnis in bezug auf k&uuml;nftige Eventualit&auml;ten zweckm&auml;&szlig;ig oder in der Tat m&ouml;glich w&auml;re, das <I>Wort Seiner Kaiserlichen Majest&auml;t </I>jedem irgend zu schlie&szlig;enden Vertrag <I>vorzuziehen </I>sein w&uuml;rde."</P>
</FONT><P>Auf alle F&auml;lle mu&szlig; sein Wort jeden Vertrag aufwiegen, den man mit ihm schlie&szlig;en k&ouml;nnte; <I>denn die R&auml;te der britischen Krone haben schon l&auml;ngst erkl&auml;rt, da&szlig; alle Vertr&auml;ge mit Ru&szlig;land wegen der Verletzungen dieser Vertr&auml;ge durch Ru&szlig;land hinf&auml;llig seien</I>.</P>
<P>"Die Regierung Ihrer Majest&auml;t beharrt bei dem Glauben, da&szlig; die T&uuml;rkei noch immer die Elemente des Daseins besitzt." Um die Aufrichtigkeit dieses Glaubens zu beweisen, f&uuml;gt der Earl milde hinzu:</P>
<B><FONT SIZE=2><P><A NAME="S164">&lt;164&gt;</A></B> "Wenn die Ansicht des Kaisers, die Tage des T&uuml;rkischen Reiches seien gez&auml;hlt, offenkundig w&uuml;rde, m&uuml;&szlig;te sein Sturz sogar noch fr&uuml;her eintreten, als Seine Kaiserliche Majest&auml;t jetzt zu erwarten scheint."</P>
</FONT><P>Der Kalm&uuml;cke braucht also nur seine Ansicht auszusprechen, da&szlig; der kranke Mann im Sterben liegt, und der Mann ist auch schon tot. Eine beneidenswerte Lebenskraft ist das! Da bedarf es keiner Posaunen von Jericho. Ein Hauch aus des Kaisers erhabenem Munde, und das Ottomanische Reich zerf&auml;llt.</P>
<FONT SIZE=2><P>"Die Regierung Ihrer Majest&auml;t teilt <I>ganz </I>die Meinung des Kaisers, da&szlig; die Besetzung Konstantinopels durch eine der Gro&szlig;m&auml;chte mit dem jetzigen Gleichgewicht der Kr&auml;fte und der Aufrechterhaltung des Friedens in Europa unvertr&auml;glich sein w&uuml;rde und ein f&uuml;r allemal als unm&ouml;glich betrachtet werden mu&szlig;; da&szlig; keine Elemente zum Wiederaufbau eines Byzantinischen Reiches vorhanden sind; da&szlig; die systematische Mi&szlig;regierung Griechenlands keine Aufmunterung zur Ausdehnung seines Territoriums darbietet; und da&szlig;, da <I>die Voraussetzungen zur Provinzial- oder Kommunalregierung fehlen</I>, Anarchie die Folge sein w&uuml;rde, wenn man die Provinzen der T&uuml;rkei sich selbst &uuml;berlie&szlig;e oder sie selbst&auml;ndige Republiken bilden lie&szlig;e."</P>
</FONT><P>Man beachte, da&szlig; der britische Minister, der seinem tatarischen Herrn anbetend zu F&uuml;&szlig;en liegt und demutsvoll seine Worte nachspricht, sich nicht sch&auml;mt, sogar die ungeheuerliche L&uuml;ge zu wiederholen, da&szlig; es in der T&uuml;rkei "keine Elemente zur Provinzial- oder Kommunalregierung" gibt, w&auml;hrend doch gerade die breite Entfaltung des kommunalen und provinzialen Lebens die T&uuml;rkei in den Stand gesetzt hat, bis jetzt den h&auml;rtesten St&ouml;&szlig;en von au&szlig;en und innen zu widerstehen. Indem das britische Ministerium allen Pr&auml;missen des Zaren beipflichtet, rechtfertigt es alle Schl&uuml;sse, die er aus ihnen zu ziehen w&uuml;nscht.</P>
<P>Im Falle der Aufl&ouml;sung des T&uuml;rkischen Reiches, sagte der tapfere Earl, "w&auml;re der einzige Modus, wie eine friedliche L&ouml;sung versucht werden k&ouml;nnte, ein europ&auml;ischer Kongre&szlig;". Aber er f&uuml;rchtet die Folgen eines solchen Kongresses nicht wegen der Gaunereien Ru&szlig;lands, das England auf dem Wiener Kongre&szlig; derma&szlig;en betrog, da&szlig; Napoleon auf Sankt Helena ausrief: "W&auml;re ich bei Waterloo Sieger geblieben, so h&auml;tte ich England keine dem&uuml;tigenderen Bedingungen diktieren k&ouml;nnen" - sondern aus Furcht vor Frankreich.</P>
<FONT SIZE=2><P>"Die Vertr&auml;ge von 1815 m&uuml;&szlig;ten dann der Revision ge&ouml;ffnet werden, wo sofort Frankreich bereit sein d&uuml;rfte, die Chancen eines europ&auml;ischen Krieges zu wagen, um die Verbindlichkeiten loszuwerden, die es als nachteilig f&uuml;r seine Nationalehre betrachtet und welche, von siegreichen Feinden aufgelegt, f&uuml;r dasselbe eine best&auml;ndige Quelle der Erbitterung sind."</P>
</FONT><B><P><A NAME="S165">&lt;165&gt;</A></B> Die Regierung Ihrer Majest&auml;t "w&uuml;nscht das T&uuml;rkische Reich zu erhalten" nicht als ein Bollwerk gegen Ru&szlig;land und nicht, weil sein Zusammenbruch England zwingen w&uuml;rde, mit Ru&szlig;land seine <I>diametral entgegengesetzten </I>Interessen im Orient auszufechten. O nein, sagt der Earl, <I>"die Interessen Ru&szlig;lands und Englands im Orient sind v&ouml;llig identisch</I>".</P>
<P>England will das T&uuml;rkische Reich erhalten, nicht aus irgendwelchen Erw&auml;gungen, die mit der orientalischen Frage verkn&uuml;pft sind, sondern "in der &Uuml;berzeugung, da&szlig; keine gro&szlig;e Frage im Orient angeregt werden kann, <I>ohne eine Quelle der Zwietracht im Westen zu werden</I>". Eine orientalische Frage wird daher nicht <I>einen Krieg der Westm&auml;chte gegen Ru&szlig;land </I>im Gefolge haben, sondern einen Krieg der Westm&auml;chte untereinander, einen <I>Krieg Englands gegen Frankreich</I>. Und derselbe Minister, der dies schrieb, und seine Kollegen, die es sanktionierten, m&ouml;chten uns glauben machen, da&szlig; sie sich anschicken, im Verein mit Frankreich gegen Ru&szlig;land ernsthaft Krieg zu f&uuml;hren, und zwar "wegen einer im Orient angeregten Frage" und obgleich "die Interessen Englands und Ru&szlig;lands im Orient v&ouml;llig identisch sind".</P>
<P>Der wackere Earl geht noch weiter. Warum f&uuml;rchtet er <I>einen Krieg mit Frankreich</I>, der nach seiner Erkl&auml;rung das "notwendige Resultat" der Aufl&ouml;sung und Zerst&uuml;ckelung des T&uuml;rkischen Reiches sein mu&szlig;? Ein Krieg mit Frankreich w&auml;re, an sich betrachtet, eine ganz vergn&uuml;gliche Sache. Aber es gibt dabei einen bedenklichen Umstand, n&auml;mlich</P>
<FONT SIZE=2><P>"da&szlig; jede gro&szlig;e Frage im Westen einen revolution&auml;ren Charakter annehmen und eine Revision des ganzen gesellschaftlichen Systems in sich fassen wird, wof&uuml;r die festl&auml;ndischen Regierungen sicherlich in keinem Zustand der Bereitschaft sind.</P>
<P>Der Kaiser kennt vollkommen die Stoffe, die unter der Oberfl&auml;che der b&uuml;rgerlichen Gesellschaft in best&auml;ndiger G&auml;rung sind, und er wei&szlig;, wie leicht sie selbst in Friedenszeiten hervorbrechen. Seine Kaiserliche Majest&auml;t wird daher wohl nicht der Meinung widersprechen, da&szlig; der erste Kanonenschu&szlig; das Signal werden kann zu einem sogar noch unheilvolleren Zustand der Dinge, als es die Tr&uuml;bsale sind, die der Krieg unvermeidlich in seinem Gefolge mit sich bringt."</P>
</FONT><P>"Und daher", ruft der aufrichtige Friedensstifter aus, "das &auml;ngstliche Verlangen der Regierung Ihrer Majest&auml;t, <I>die Katastrophe abzuwenden</I>." Wenn hinter der Teilung der T&uuml;rkei nicht der Krieg mit Frankreich lauerte und hinter diesem nicht das Gespenst der Revolution, so w&auml;re die Regierung Ihrer Majest&auml;t ebenso bereit, den Grand Turc zu verschlucken, wie es Seine Kosakische Majest&auml;t ist.</P>
<P>Getreu den aus der russischen Kanzlei durch Sir H. Seymours Vermittlung empfangenen Instruktionen schlie&szlig;t der tapfere Clarendon seine Depesche mit einem Appell an "des Kaisers Gro&szlig;mut und Gerechtigkeitsgef&uuml;hl".</P>
<B><P><A NAME="S166">&lt;166&gt;</A></B> In einer zweiten Depesche unseres Earls vom 5. April 1853 wird Sir Hamilton angewiesen, den russischen Kanzler davon zu unterrichten, da&szlig;</P>
<FONT SIZE=2><P>"Viscount Stratford de Redcliffe beauftragt worden ist, auf seinen Posten zur&uuml;ckzukehren, und da&szlig; seiner Mission durch einen eigenh&auml;ndigen Brief Ihrer Majest&auml;t ein <I>besonderer Charakter </I>beigelegt w&uuml;rde, weil man von der Ansicht ausging, die Pforte werde einem <I>gem&auml;&szlig;igten </I>Rate eher Geh&ouml;r geben, wenn er von einem Manne wie von Viscount Stratford de Redcliffes hoher Stellung, gro&szlig;er Kenntnis und Erfahrung in t&uuml;rkischen Angelegenheiten kommt. Er soll der Pforte raten, ihre christlichen Untertanen mit der &auml;u&szlig;ersten Milde zu behandeln."</P>
</FONT><P>Derselbe Clarendon, der diese <I>ausf&uuml;hrlichen </I>Instruktionen gab, hatte in seiner geheimen Depesche vom 23. M&auml;rz 1853 geschrieben:</P>
<FONT SIZE=2><P>"Die Behandlung der Christen ist nicht hart, und die von der Pforte gegen diesen Teil ihrer Untertanen bezeigte Toleranz k&ouml;nnte wohl gewissen Regierungen, die auf die T&uuml;rkei als eine barbarische Macht mit Verachtung herabsehen, als Muster dienen."</P>
</FONT><P>In dieser geheimen Depesche wird zugegeben, da&szlig; Lord Stratford nach Konstantinopel geschickt wurde, weil er das geschickteste und willigste Werkzeug zur Einsch&uuml;chterung des Sultans sei. In den ministeriellen Bl&auml;ttern aus jener Zeit wurde seine Entsendung als starke Demonstration gegen den Zaren dargestellt, da dieser Edelmann von jeher die Rolle eines pers&ouml;nlichen Gegners von Ru&szlig;land gespielt hat.</P>
<P>Die Reihe der geheimen Dokumente, die dem Haus vorgelegt wurden, schlie&szlig;t mit dem russischen Memorandum, worin Nikolaus sich dazu begl&uuml;ckw&uuml;nscht, da&szlig; seine Ansichten ganz mit denen des englischen Kabinetts &uuml;bereinstimmen hinsichtlich der politischen Kombinationen, die haupts&auml;chlich vermieden werden m&uuml;&szlig;ten, wenn im &auml;u&szlig;ersten Falle das zuf&auml;llige Ereignis im Orient eintr&auml;te.</P>
<P>Das Memorandum ist datiert vom 15. April 1853. Es versichert,</P>
<FONT SIZE=2><P>"da&szlig; das beste Mittel, der t&uuml;rkischen Regierung Dauer zu verleihen, darin best&uuml;nde, <I>sie durch keine das gerechte Ma&szlig; &uuml;berschreitenden, in einer ihrer W&uuml;rde und ihrer Unabh&auml;ngigkeit gleich sch&auml;dlichen Weise gestellten Forderungen ferner zu bel&auml;stigen</I>".</P>
</FONT><P>Genau in dieser Zeit spielte Menschikow seine Kom&ouml;die, indem er am 19. April seine unversch&auml;mte "Verbalnote" &uuml;berbrachte, worin er eine Sprache f&uuml;hrte, die "gl&uuml;cklicherweise in der Diplomatie sehr selten vorkommt", wie Earl of Clarendon im Oberhaus erkl&auml;rte. Um so fester war Seine Lordschaft daf&uuml;r von der Entschlossenheit des Zaren &uuml;berzeugt, den kranken Mann schonend zu behandeln. Seine &Uuml;berzeugung wurde noch fester, als der Kosak in die F&uuml;rstent&uuml;mer eindrang.</P>
<B><P><A NAME="S167">&lt;167&gt;</A></B> Das Koalitionskabinett hat nur ein Loch entdeckt, um sich vor diesen anprangernden Dokumenten zu verkriechen. Es behauptet, der offenkundige Zweck der Mission des F&uuml;rsten Menschikow sei die Frage der Heiligen St&auml;tten, w&auml;hrend sich die Mitteilungen &uuml;ber die Zerst&uuml;ckelung der T&uuml;rkei nur auf eine ungewisse, entfernte Zeit bezogen. Der Zar aber hatte ihm in seinem ersten Memorandum klar und deutlich gesagt, da&szlig; die Frage des Zusammenbruchs der T&uuml;rkei "durchaus keine m&uuml;&szlig;ige und phantastische Frage, keine allzuferne Eventualit&auml;t w&auml;re"; da&szlig; das englische Ministerium irre, "wenn es in den beiden Fragen, Montenegro und die Heiligen St&auml;tten, nur einfache Streitpunkte s&auml;he, mit welchen die Diplomatie sich gew&ouml;hnlich zu besch&auml;ftigen hat", und da&szlig; die Frage der Heiligen St&auml;tten "eine sehr ernste Wendung nehmen" und zur "Katastrophe" f&uuml;hren k&ouml;nne. Das englische Ministerium selbst habe nicht nur zugegeben, da&szlig; ihm in der Angelegenheit der Heiligen St&auml;tten Unrecht geschehen sei, sondern auch, da&szlig; er "durch Vertrag das Recht habe, einen ekzeptionellen Schutz" &uuml;ber elf Millionen Untertanen des Sultans auszu&uuml;ben. Wenn es also vers&auml;umte, die Pforte zur Annahme der Forderungen Menschikows zu dr&auml;ngen, so handle der Zar nur im Geiste des Memorandums von 1844, des vom englischen Ministerium selbst mit ihm getroffenen &Uuml;bereinkommens und getreu seiner m&uuml;ndlichen Erkl&auml;rung gegen&uuml;ber Sir G. Hamilton Seymour, "da&szlig; er nicht mit sich spa&szlig;en lassen werde", und wenn er sich anschicke, ce monsieur sterben zu lassen. Es dreht sich nicht darum, ob er dem Ministerium gegen&uuml;ber im Recht ist; die einzige Frage ist, ob es sich ihm gegen&uuml;ber selbst in diesem Augenblick so verh&auml;lt, "wie es sich ziemt". Jedem, der diese Dokumente aufmerksam liest, mu&szlig; klarwerden, da&szlig;, wenn dieses skandal&ouml;se Ministerium im Amt bleibt, das englische Volk allein durch den Einflu&szlig; &auml;u&szlig;erer Komplikationen zu einer schrecklichen Revolution getrieben werden kann, die Thron, Parlament und herrschende Klassen hinwegfegt, denen F&auml;higkeit und Willen verlorengingen, Englands Stellung in der Welt zu erhalten.</P>
<P>Indem Nikolaus das Koalitionsministerium im "Journal de Saint-P&eacute;tershourg" herausforderte, die geheimen Beweise seiner eigenen Infamie zu ver&ouml;ffentlichen, hat er getreu seinem Ausspruch gehandelt:</P>
<P>"Je hais ceux qui me r&eacute;sistent; je m&eacute;prise ceux qui me servent." &lt;"Ich hasse die, die sich mir widersetzen; ich verachte die, die mir dienen."&gt;</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>