<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Rueckblicke</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 588-593<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>R&uuml;ckblicke</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 1 vom 2. Januar 1855]</P>
</FONT><B><P><A NAME="S588">&lt;588&gt;</A></B> London, 29. Dezember.</P>
<FONT SIZE=2><P>"Die Zusammenkunft des Grafen Buol, des Herrn von Bourqueney und des Prinzen Gortschakow im Hause des Grafen v. Westmoreland, des englischen Gesandten zu Wien, bezweckte nur, dem Kaiser von Ru&szlig;land die <I>gew&uuml;nschte </I>Auskunft &uuml;ber den Sinn der Tripleallianz vom 2. Dezember und &uuml;ber die Voraussetzungen zu geben, worunter die 3 Gro&szlig;m&auml;chte bereit sind, Friedensverhandlungen auf der Basis der vier Punkte zu er&ouml;ffnen. Prinz Gortschakow hat sofort &uuml;ber die erhaltenen Mitteilungen nach Petersburg berichtet. Annahme oder Verwerfung der Pr&auml;liminarbedingungen von seiten des Zar mu&szlig; in wenigen Tagen erfolgen. Ein entscheidender Wendepunkt wird den Beginn des neuen Jahrs bezeichnen."</P>
</FONT><P>So die "Morning Post", der Privatmoniteur des Lord Palmerston.</P>
<FONT SIZE=2><P>"Die Wiener Verhandlungen", sagt die torystische "Press", "sollen &Ouml;sterreich einen neuen Vorwand geben, seine definitive Erkl&auml;rung an die Westm&auml;chte &uuml;ber den im Vertrag vom 2. Dezember festgestellten Termin hinauszuschieben."</P>
</FONT><P>Entscheidend ist vielleicht die Tatsache, da&szlig;, w&auml;hrend die Politiker der Tages- und Wochenpresse die neue Wiener Konferenz in ihren Leitartikeln mit breiter Staatsweisheit er&ouml;rtern, die Gesch&auml;ftsm&auml;nner in den B&ouml;rsenartikeln derselben Journale sie gradezu f&uuml;r eine "Farce" erkl&auml;ren. So z.B. der Gesch&auml;ftsmann im moneyarticle &lt;Artikel &uuml;ber den Geldmarkt&gt; der heutigen "Morning Post". In der Tat erschien das Wiener Ereignis der Londoner B&ouml;rse so gleichg&uuml;ltig, da&szlig; sein Bekanntwerden weder den "B&auml;ren", noch den "Bulldoggen", weder den Pessimisten, noch den Optimisten des stock-exchange &lt;der B&ouml;rse&gt; auch nur zu den unbedeutendsten Operationen Anla&szlig; gab. Die geringen Schwankungen, die seit 3 Tagen in der Quotierung der Staatspapiere stattfanden, hingen nicht mit der Wiener Diplomatie, sondern mit dem Pariser Budget zusammen. Man vermutet, da&szlig; englische Kapitalisten sich an der neuen Pariser Anleihe von 500 Millionen frs. beteiligen und so eine Zusammenziehung des Geld- <A NAME="S589"><B>&lt;589&gt;</A></B> markts&#9;bewirken werden, der ohnehin infolge der R&uuml;ckwirkung der nordamerikanischen Krisis (<I>bedeutender in ihren Dimensionen als die von 1837</I>), der letzten ung&uuml;nstigen Gesch&auml;ftsnachrichten von Ostindien, der steigenden Getreidepreise und einiger unerwartet gro&szlig;er Bankerutte in London und Liverpool eine mehr und mehr bedenkliche Physiognomie annimmt. Wenn nicht auf Seite des Kaisers von Ru&szlig;land, herrschen Friedensillusionen jedenfalls auf Seite des englischen Ministeriums. In den gro&szlig;en Krieg mit Frankreich, der im vorigen Jahrhundert begann, wurde das englische Volk durch seine Oligarchie gef&uuml;hrt. In den jetzigen Krieg mit Ru&szlig;land ist die englische Oligarchie durch das Volk gezw&auml;ngt worden. Aus allen ihren diplomatischen, milit&auml;rischen und finanziellen Operationen leuchtet der Widerwille, den ihr aufgen&ouml;tigten Krieg zu f&uuml;hren. Selbst die letzte Ma&szlig;regel des Ministeriums - das Gesetz wegen Anwerbung einer Fremdenlegion - bezweckte vor allem, den Engl&auml;ndern den Krieg zu <I>"verleiden"</I>. Von Ersch&ouml;pfung der Rekrutierkraft k&ouml;nnte in einem Lande nicht die Rede sein, von wo j&auml;hrlich &uuml;ber 100.000 r&uuml;stige M&auml;nner auswandern, ohne da&szlig; diese Auswanderung mehr als vor&uuml;bergehende Wirkung auf die H&ouml;he des Arbeitslohns hervorgebracht h&auml;tte. Von einer au&szlig;erordentlichen, pl&ouml;tzlichen Zufuhr von Hilfstruppen war ebensowenig die Rede, da die ministerielle Ma&szlig;regel weder darauf berechnet ist, pl&ouml;tzlich noch ausnahmsweise zu helfen. Durch die im Mai passierte Milizbill war das Ministerium bef&auml;higt, in England, in Wales allein, 80.000 Milit&auml;ren zusammenzuberufen, und der Erfolg hat gezeigt, da&szlig; von allen im Fr&uuml;hling einberufenen Regimentern ein volles Viertel Freiwillige zum aktiven Dienst &uuml;berging, aber bis zu Anfang dieses Monats hatte die Regierung nur 18 Milizregimenter (ungef&auml;hr 13.500 Mann) einregimentiert. Es ist bekannt, da&szlig; die Engl&auml;nder stets - zur Zeit Karls I., unter Wilhelm III., unter den ersten Georgs, endlich w&auml;hrend des gro&szlig;en Aritijakobinerkrieges - gegen die Einf&uuml;hrung fremder Werbesoldaten nach Gro&szlig;britannien protestierten. Aber es ist neu und unerh&ouml;rt in der englischen Geschichte, da&szlig; die Anwendung fremder S&ouml;ldner au&szlig;erhalb des englischen Grund und Bodens einen Sturm der Entr&uuml;stung hervorrief. Grade diese Tatsache beweist den <I>ganz verschiedenen Charakter </I>des jetzigen von allen fr&uuml;heren englischen Kriegen, soweit sie der modernen Zeit angeh&ouml;ren. Die regierende Aristokratie schw&ouml;rt daher absichtlich das Gespenst der Vergangenheit wieder herauf, die Routine ihrer alten Gesch&auml;ftstr&auml;ger, worin die Soldaten auf dem <I>wohlfeilsten </I>Markt gekauft w&uuml;rden. Sie tut es, ohne - wie Sidney Herbert im Unterhause <I>gestand </I>- irgendwie vom <I>Erfolge </I>der vorgeschlagenen Ma&szlig;regel &uuml;berzeugt zu sein. Sie tut es also, nicht um den Krieg zu f&uuml;hren, sondern um den Frieden vorzubereiten. Um eine hinreichende <A NAME="S590"><B>&lt;590&gt;</A></B> <I>englische </I>Armee zu bilden, w&auml;re die Regierung heutzutage gezwungen, den Sold zu erh&ouml;hen, die Pr&uuml;gelstrafe abzuschaffen, das Avancement von der Pike auf in Aussicht zu stellen, kurz, die Armee zu demokratisieren und aus ihrem Eigentum in das der Nation zu verwandeln.</P>
<P>Bis jetzt, sagt die heutige "Times", war "die Armee, im Krieg wie im Frieden, nur ein Regierungsorgan f&uuml;r das Avancement der Aristokratie und die St&uuml;tzung des jedesmaligen Ministeriums".</P>
<P>Und hier kommen wir zum entscheidenden Punkte. <I>Ein Krieg mit Ru&szlig;land </I>ist f&uuml;r die englische Aristokratie gleichbedeutend mit dem <I>Verlust ihres Regierungsmonopols</I>. Seit 1830 gezwungen, die innere Politik ausschlie&szlig;lich im Interesse der industriellen und kommerziellen Mittelklassen zu leiten, behauptete sich die englische Aristokratie nichtsdestoweniger im Besitze aller Regierungsstellen, weil sie das Monopol der <I>ausw&auml;rtigen </I>Politik und der Armeen behauptete. - Dies Monopol blieb indes nur so lange gesichert, als kein Volkskrieg - und ein solcher war <I>nur mit Ru&szlig;land </I>m&ouml;glich - die ausw&auml;rtige Politik zur Volkssache machte. Die ganze englische Diplomatie von 1830-1854 reduziert sich daher auf das eine Prinzip: den Krieg mit Ru&szlig;land um <I>jeden </I>Preis zu vermeiden. Daher die fortw&auml;hrenden Konzessionen, die Ru&szlig;land in der T&uuml;rkei, in Persien, in Afghanistan, in D&auml;nemark, die ihm auf jedem Punkte der Erde seit 24 Jahren gemacht wurden. Da&szlig; die Aristokratie richtig gerechnet hatte, beweisen die Tatsachen des Augenblicks. Kaum ist der Krieg mit Ru&szlig;land ausgebrochen, und schon erkl&auml;rt selbst die "Times":</P>
<FONT SIZE=2><P>"Die Aristokratie ist unf&auml;hig, unsere Kriege zu f&uuml;hren. Die oligarchische Staatsmaschinerie steht im grellsten Widerspruch zu unserer Gesellschaftsmaschinerie."</P>
<P>["Neue Oder-Zeitung" Nr. 5 vom 4. Januar 1855]</P>
</FONT><P>London, 1. Januar.</P>
<FONT SIZE=2><P>"Alle Departements unserer Milit&auml;radministration sind unter der Wucht des jetzigen Krieges zusammengebrochen."</P>
</FONT><P>So die heutige "Times". In der Tat, wenn man die Organisation der Milit&auml;rverwaltung oder irgendeiner andern offiziellen Verwaltung in diesem Lande betrachtet, so scheint es, als habe das sogenannte Prinzip vom konstitutionellen Gleichgewicht der Gewalten zur Anschauung gebracht werden sollen. Die verschiedenen Autorit&auml;ten sind so koordiniert, da&szlig; sie einander vollst&auml;ndig im Schach halten und so die ganze Maschinerie zum Stillstand verurteilt wird. Daher konnte es geschehen, da&szlig; w&auml;hrend des jetzigen Krieges die Verwundeten sich in Balaklawa befanden, die Milit&auml;r&auml;rzte zu Konstanti- <A NAME="S591"><B>&lt;691&gt;</A></B> nopel und die Arzneimittel zu Skutari. Daher die Revolte der Krimarmee gegen das System, das sie opfert; denn m&uuml;ssen wir es nicht eine Revolte nennen, wenn alle R&auml;nge, vom Obersten bis zum Gemeinen herab, die Disziplin durchbrechen, Tausende von Briefen w&ouml;chentlich an die Londoner Presse richten und laut von ihren Vorgesetzten an die &ouml;ffentliche Meinung appellieren? Lord Raglan wird indes mit Unrecht f&uuml;r Zust&auml;nde verantwortlich gemacht, die durch das System bedingt sind. Verantwortlich ist er f&uuml;r die milit&auml;rische F&uuml;hrung.</P>
<P>Wenn wir einen R&uuml;ckblick auf den Krimfeldzug werfen, finden wir, da&szlig; Lord Raglan seinen ersten Fehler in der Schlacht von Alma beging, indem er die russische Armee auf dem linken, an das Meer angelehnten Fl&uuml;gel, statt auf dem rechten umgehen lie&szlig;. Durch die letztere Operation w&auml;re ein Teil der Russen ans Meer, der andere auf das Nordfort gedr&auml;ngt worden, w&auml;hrend sie jetzt faktisch auf Simferopol geworfen wurden, d.h. auf die ihnen g&uuml;nstigste R&uuml;ckzugslinie. W&auml;hrend die Alliierten in der Schlacht an der Alma den Stier nutz- und zwecklos bei den H&ouml;rnern fa&szlig;ten, bebten sie vor dem Schritte zur&uuml;ck, als er durch die Umst&auml;nde geboten war. Der vielberufene "Flankenmarsch nach Balaklawa" war die Resignation auf einen Angriff auf die n&ouml;rdliche Fronte der Festung. Diese Fronte ist aber der kommandierende und daher der entscheidende Punkt; das Nordfort ist der Schl&uuml;ssel zu Sewastopol. Die Alliierten gaben also die k&uuml;hnere und darum in der Tat sichere Offensive auf, um sich eine defensivfeste Stellung zu sichern. Derselbe Fehler, den Omer Pascha beging, als er sich bei Kalafat befestigte, statt von Oltenitza auf Bukarest zu marschieren und die langgestreckte Linie des Feindes zu durchbrechen. Dann kam die Belagerung von Sewastopol, die jedenfalls beweist, da&szlig; die Kriegskunst infolge eines langen Friedens in demselben Ma&szlig;e abgenommen hat, als das Kriegsmaterial, dank der industriellen Entwicklung, zugenommen hat. In keinem fr&uuml;hern Kriege spielen einfache Erdwerke eine so gro&szlig;e Rolle. Zuerst bei Oltenitza nahmen die Russen ihre Zuflucht zu dem alten System, sie einige Stunden zu kanonieren und dann zu st&uuml;rmen. Jedoch ohne Erfolg. Zu Kalafat hielten Erdwerke die Russen im Schach, die sie nicht anzugreifen wagten. Zu Silistria vereitelte ein halbdemoliertes Erdwerk alle Anstrengungen der russischen Armee, und nun zu Sewastopol ward eine Linie von Erdwerken beehrt mit ausgedehntern Sturmbatterien und schwererer Artillerie, als je gegen die regelm&auml;&szlig;igste Festung verwandt worden. Bevor man jedoch den Belagerungstrain aufgepflanzt, war die offene Stadt schon in ein verschanztes Lager ersten Ranges verwandelt. Es ist bekannt, da&szlig; am 25. Oktober in der Schlacht von Balaklawa die englische Kavallerie nutz- und zwecklos und gegen alle hergebrachten Regeln <A NAME="S592"><B>&lt;592&gt;</A></B> aufgeopfert wurde. Wir langen endlich bei der Schlacht von Inkerman an, dem bedeutendsten milit&auml;rischen Ereignis dieses Feldzugs. Wie die Preu&szlig;en bei Jena, waren die britischen Truppen vor Inkerman auf einer Reihe von Anh&ouml;hen aufgestellt, die in der Fronte nur durch einige wenige Defilees zug&auml;nglich waren. Wie die Preu&szlig;en, hatten die Briten vernachl&auml;ssigt, eine Anh&ouml;he auf ihrem &auml;u&szlig;ersten linken Fl&uuml;gel zu besetzen, wohin bei Jena Napoleon, bei Inkerman Menschikow einen Teil seiner Armee warf und sich so vor Tagesanbruch in der Flanke des Feindes festsetzte. Die Russen, &uuml;berhaupt keine Freunde des Originellen, entlehnten Napoleons Operationsplan, aber sobald die strategische Bewegung vollendet war und die taktische Leistung beginnen sollte, wird die Maske der westlichen Zivilisation abgeworfen, und der Tartar k&ouml;mmt zum Vorschein. Diese gl&auml;nzende russische Armee mit ihren alten Truppen - viele darunter 25 Jahre unter den Waffen -, diese Muster von Paradedienst, zeigt sich so unbeholfen, so schwerf&auml;llig, so unf&auml;hig zum Tiraillieren und K&auml;mpfen in kleinen Haufen, da&szlig; ihre Offiziere nichts anders mit ihr anzufangen wissen, als ihre schwere Masse mit einem Male auf den Feind zu werfen. Der rein brutale Druck dieser Masse sollte die d&uuml;nnen Reihen der Briten brechen, w&auml;hrend einerseits diese tiefen Fleischkolonnen die sichere und verheerende Wirkung der englischen Rifles und Artillerie sicherten, andererseits, wo die Russen in &uuml;berwiegender Anzahl Bajonettangriffe machten, die Briten sie mit derselben &Uuml;berlegenheit empfingen wie Napoleons Karrees die Mamelucken in der Pyramidenschlacht. 14.000 Alliierte mit dem Verlust von einem Dritteil ihrer Gesamtst&auml;rke schlugen 30.000 Russen, obgleich es anerkannt ist, da&szlig; die Russen individuell tapfer fechten und da&szlig; ihr Angriffsplan dem der Alliierten &uuml;berlegen war. Nie seit der Schlacht von Narwa hat ein solches Ungl&uuml;ck die russischen Waffen ereilt. Und wenn wir den au&szlig;erordentlichen Unterschied erw&auml;gen zwischen den Russen von Narwa und den Russen von Inkerman, den halbwilden Horden von 1700 und der wohleinexzerzierten Armee von 1854, so erscheint der Tag von Narwa gl&auml;nzend, verglichen mit dem von Inkerman. Narwa war der erste gro&szlig;e Unfall einer aufsteigenden Nation, die Niederlagen selbst in Mittel des Sieges umzuwandeln wu&szlig;te. Inkerman erscheint beinahe als sichere Anzeige des Verfalles jener Treibhausentwickelung, die Ru&szlig;land seit Peter dem Gro&szlig;en genommen hat. Das k&uuml;nstlich beschleunigte Wachstum und die enorme Anstrengung, mit halbbarbarischem Material den Schein einer gl&auml;nzenden Zivilisation aufrechtzuerhalten, scheint die Nation bereits ersch&ouml;pft und eine Art von Lungenschwindsucht &uuml;ber sie verh&auml;ngt zu haben. Die Schlacht von Inkerman ist f&uuml;r die russische Infanterie, was die Schlacht von Rocroi f&uuml;r die spanische war.</P>
</BODY>
</HTML>