<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Zur Kritik der Belagerung Sewastopols</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 624-626<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Zur Kritik der Belagerung Sewastopols</H1>
<FONT SIZE=2><P>Geschrieben am 19. Januar 1855.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 37 vom 23. Januar 1855]</P>
</FONT><B><P><A NAME="S624">&lt;624&gt;</A></B> London, 19. Januar. Sir Howard Douglas hat eine neue Ausgabe seines ber&uuml;hmten Werkes &uuml;ber "Naval Gunnery" mit einem kritischen Anhang &uuml;ber die Ereignisse des letzten Krieges vermehrt. Er beweist unter anderem aus den j&uuml;ngsten Erfahrungen und auf offizielles und ihm allein zu Gebot stehendes Material gest&uuml;tzt, da&szlig; Flotten unzureichend sind gegen kasemattierte Forts, wenn letztere richtig konstruiert und ordentlich verteidigt sind; die Nutzlosigkeit von Bomben gegen solides Mauerwerk; endlich, da&szlig; in T&uuml;rme und kasemattierte Forts, wie die von Bomarsund und Sewastopol Bresche nur durch schweres Belagerungsgesch&uuml;tz - mindestens 32pf&uuml;nder - geschossen werden kann, und zwar in der alten Manier, w&auml;hrend das unsichere Zielen vom Borde eines Schiffes nie eine Bresche bewirken werde, ohne das Schiff sicherer Zerst&ouml;rung auszusetzen. Was den Krimfeldzug im besonderen betrifft, so kommt Douglas trotz aller seiner Parteilichkeit f&uuml;r die Befehlshaber in der Krim und mit aller offizi&ouml;sen R&uuml;cksicht f&uuml;r seine offizielle Stellung zu dem Resultat, da&szlig; die Krimexpedition sich schlie&szlig;lich als ein Fehlschlag herausstellen wird. Aber hat nicht der Donnergott der "Times" die gro&szlig;e Neuigkeit mitgeteilt, da&szlig; Sewastopol <I>gest&uuml;rmt </I>werden sollte nach vierzigst&uuml;ndiger Kanonade! Sie habe es von sicherer Quelle, nur um ihre Information den Russen vorzuenthalten, erz&auml;hle sie nicht alles &uuml;ber ein Ereignis, das gerade in diesen Tagen (siehe ihre Nummern vom 26. bis 31 .Dezember) stattfinden werde. Es sei unzweifelhaft, Sewastopol werde in diesen Tagen genommen sein. Die Sache h&auml;ngt so zusammen. Die "Times" machte bekanntlich eine w&uuml;tende Opposition gegen die Fremdenlegion-Bill, weil sie diese Ma&szlig;regel erst mit dem &uuml;brigen profanen Publikum kennenlernte. Sie begann nun zu grameln und grummeln und quengeln mit dem Ministerium. Letzteres, um sie zum Schweigen zu bringen, war feig genug, ihr ein <A NAME="S625"><B>&lt;625&gt;</A></B> St&uuml;ck Neuigkeit hinzuwerfen - den Sturm von Sewastopol, wobei das Ministerium eine f&uuml;r gewisse F&auml;lle und unter gewissen Bedingungen ausgesprochene Absicht der Generale in einen positiven Feldzugsplan verwandelte. Da&szlig; die franz&ouml;sischen Bl&auml;tter - also halboffizielle Organe - &auml;hnliches berichteten, ist nicht zu verwundern, denn das Anlehen von 500 Millionen stand vor der T&uuml;re. Da&szlig; die "Times" geprellt wurde, ist ebenso erkl&auml;rlich. Sie glaubt jede Nachricht, die sie 24 Stunden vor jeder andern Zeitung erh&auml;lt.</P>
<P>Der Zustand in der Krim hat sich wenig gebessert. W&auml;hrend die Verluste der Franzosen von Krankheit verh&auml;ltnism&auml;&szlig;ig gering sind, w&auml;hrend ihre Kavallerie wohlberitten und ihre Infanterie munter und aktiv ist, fahren die Briten fort, 150 Mann t&auml;glich ins Spital zu senden und 40 bis 50 Tote herauszutragen. Ihre Artillerie ist ohne Pferde und ihre Kavallerie demontiert, damit ihre Pferde sich vollst&auml;ndig abnutzen im Aufschleppen schwerer Kanonen von Balaklawa. Das Wetter wechselt alle zwei und drei Tage zwischen Regen und leichtem Frost, so da&szlig; die Masse des "Schlammes" keineswegs abgenommen. Da fast alle Transportmittel absorbiert sind durch die Armeeprovisionen, die herbeizuschaffen erste Notwendigkeit bleibt, so k&ouml;nnen weder Kanonen noch Ammunition heraufgebracht werden. Unterdessen sind die Laufgr&auml;ben den feindlichen Werken gen&auml;hert, und eine dritte Parallele ist errichtet worden, die nicht bewaffnet werden kann, aber doch gegen Ausf&auml;lle zu verteidigen ist. Wie nahe die Laufgr&auml;ben den n&auml;chsten angegriffenen Punkten sind, ist unm&ouml;glich zu sagen, da die Berichte widersprechend und nat&uuml;rlich nicht offiziell ver&ouml;ffentlicht sind. Einige sagen 140 oder 150 Yards, w&auml;hrend nach einem franz&ouml;sischen Bericht der n&auml;chstliegende Punkt noch 240 Yards entfernt ist. Unterdessen haben die franz&ouml;sischen Batterien, die nun vollendet und montiert sind, zu warten, weil die desultorische und v&ouml;llig nutzlose Kanonade vom November die Munitionsvorr&auml;te reduziert hat und die Wiederholung eines so desultorischen Feuers abgeschmackt sein w&uuml;rde. So hatten und haben die Russen hinreichende Zeit, nicht nur allen durch die fr&uuml;heren Angriffe zugef&uuml;gten Schaden auszubessern, sondern neue Werke aufzuf&uuml;hren, und sie tun dies mit solchem Eifer, da&szlig; Sewastopol in diesem Augenblicke fester ist als je zuvor. Ein entscheidender <I>Sturm </I>liegt ganz au&szlig;er dem Bereich der Eventualit&auml;ten, wo verschiedene Verteidigungslinien nacheinander genommen und wo hinter der letzten Ringmauer die gro&szlig;en Steingeb&auml;ude der Stadt in ebenso viele Redouten verwandelt worden sind. Wenn immer die Belagerung wieder beginnt, mu&szlig; alles von vorne wieder angefangen werden, nur mit dem Unterschied, da&szlig; die Batterien der Stadt betr&auml;chtlich n&auml;her ger&uuml;ckt und folglich wirksamer sind. Aber zu welchem Preise ist dieser <A NAME="S626"><B>&lt;626&gt;</A></B> Vorteil erkauft! Es war gerade die Arbeit, so ausgedehnte Laufgr&auml;ben zu bewachen, welche die meisten Krankheitszuf&auml;lle in der britischen Armee verursachte, indem sie die Soldaten &uuml;bertrieben des Schlafes beraubte. Daneben waren die Russen t&auml;tig genug in Ausf&auml;llen, die, wenn nicht stets gl&uuml;cklich, immer hinreichten, um einen bereits &uuml;berarbeiteten Feind abzuarbeiten.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> Die t&uuml;rkische Armee langte unterdes allm&auml;hlich in Eupatoria an, von wo sie gegen Simferopol zu operieren und gleichzeitig die Nordseite von Sewastopol zu beobachten hat. Diese Operation, die die T&uuml;rken ganz von der englisch-franz&ouml;sischen Armee trennt und so zwei ganz verschiedene Armeen bildet, ist ein neuer strategischer Mi&szlig;griff, der die Russen einladet, sie jede besonders zu schlagen. Aber er war unvermeidlich. Es w&auml;re noch fehlerhafter gewesen, noch mehr Truppen auf dem kleinen Herakleatischen Chersones zusammenzuh&auml;ufen. So entwickeln sich die Folgen des ber&uuml;hmten "Flankenmarsches von Balaklawa".<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A></P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "New-York Daily Tribune" Nr. 4304 vom 3. Februar 1855, in der dieser Artikel ebenfalls erschien, ist hier folgender Satz eingef&uuml;gt: "Auch scheint es, da&szlig; die Verst&auml;rkungen der Briten und Franzosen fast alle eingetroffen sind, und bevor nicht neue Regimenter f&uuml;r die Einschiffung bereitgestellt werden, wird die St&auml;rke der beiden Armeen in der Krim nur sehr wenig zunehmen." <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> In der "New-York Daily Tribune" schlie&szlig;t der Artikel wie folgt: "So sehen wir die Folgen des ber&uuml;hmten Flankenmarsches von Balaklawa sich in immer wieder neuen falschen Bewegungen entwickeln. Da&szlig; die T&uuml;rken wohl geschlagen werden, ist sehr wahrscheinlich; sie sind nicht mehr die Armee von Kalafat und Silistria. Desorganisation, Nachl&auml;ssigkeit und Mangel an allem haben diese Armee verwandelt, und die T&uuml;rkei hat keine zweite, sie zu ersetzen. Unter diesen Umst&auml;nden ist nichts unwahrscheinlicher, als da&szlig; die Friedensverhandlungen durch den Fall von Sewastopol gest&ouml;rt werden. Zu keiner Zeit seit der Landung der Alliierten war dieses Ereignis weniger wahrscheinlich als gegenw&auml;rtig. Es ist nicht &uuml;bertrieben, zu sagen, da&szlig; es in der ganzen Kriegsgeschichte keinen bemerkenswerteren Mi&szlig;erfolg gibt als diesen Krimfeldzug." <A HREF="#Z2">&lt;=</A></P>
</BODY>
</HTML>