<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Presse und das Militaersystem</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 593-596<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Die Presse und das Milit&auml;rsystem</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 9 vom 6. Januar 1855]</P>
</FONT><B><P><A NAME="S593">&lt;593&gt;</A></B> London, 3. Januar.</P>
<FONT SIZE=2><P>"Der Kaiser von Ru&szlig;land", berichtet ein Korrespondent der "Times" aus dem Lager vor Sewastopol, "soll sich erboten haben, alles, was von unserer Armee bis Anfang Mai noch am Leben sein wird, auf einem <I>einzigen </I>Kriegsschiff nach England zur&uuml;ckzuspedieren."</P>
</FONT><P>Folgt dann eine graphische Beschreibung der Sterblichkeit, Not, Unordnung, Aufl&ouml;sung, die im englischen Lager herrschen. Dieser Zustand liefert heute das beinahe ausschlie&szlig;liche Thema f&uuml;r die Leitartikel der Londoner Tagespresse.</P>
<FONT SIZE=2><P>"Die britische Armee", sagt die "Times", "ist gar keine Armee im milit&auml;rischen Sinne des Wortes. Sie ist eine Masse von tapferen Leuten, nicht mehr als eine blo&szlig;e Masse und eher weniger, insofern sie von solchen kommandiert wird, die sie nicht kommandieren sollten, und so ihrer naturw&uuml;chsigen Brauchbarkeit beraubt ist ... Das Kommando der britischen Armee vor Sewastopol ist rein nominell, und noch schlimmer - ausgezeichnete Offiziere versichern, da&szlig; die Armee ebensogut durch ihre Unteroffiziere kommandiert werden k&ouml;nne als durch die Leute, die sie zu kommandieren vorsch&uuml;tzen. Wir f&uuml;hlen, da&szlig; es ein peinlicher Akt ist, brave und loyale M&auml;nner, &uuml;berh&auml;uft mit Jahren und Ehren, &uuml;ber Bord zu werfen."</P>
</FONT><P>Indes &agrave; la guerre comme &agrave; la guerre &lt;Krieg ist Krieg&gt;.</P>
<FONT SIZE=2><P>"Wenn jemals ein Ministerium den Weg offen hatte, solch eine Gewaltma&szlig;regel zu ergreifen, so ist es das gegenw&auml;rtige."</P>
</FONT><P>Warum?</P>
<B><FONT SIZE=2><P><A NAME="S594">&lt;594&gt;</A></B> "Weil es sich so hartn&auml;ckig str&auml;ubte, den Krieg zu erkl&auml;ren." Darum "hat die Regierung das Spiel in ihrer eigenen Hand und ist durch keine R&uuml;cksicht auf Personen gebunden."</P>
</FONT><P>Gut gebr&uuml;llt, L&ouml;we! Weil das jetzige Ministerium den Krieg gegen Ru&szlig;land wider seinen Willen f&uuml;hrt, darum k&ouml;nnen die Fehler der Kriegsf&uuml;hrung nicht ihm selbst, sondern nur dem kommandierenden General zugeschrieben werden, und das Publikum mu&szlig; begreifen, da&szlig; nicht das Ministerium dem Lord Raglan, sondern da&szlig; Lord Raglan dem Ministerium im Wege steht.</P>
<P>W&auml;hrend so die "Times" den Lord Raglan angreift, um das Ministerium zu decken, greift der "Morning Chronicle", das Peelitenorgan, die "Times" an, angeblich um den Lord Raglan zu verteidigen, in der Tat aber, um dankbar das Zugest&auml;ndnis der "Times" von der S&uuml;ndlosigkeit des Ministeriums zu akzeptieren, auszubeuten und zugleich eine Diversion durch das Scheingefecht zwischen zwei ministeriellen Organen zu bewerkstelligen.</P>
<FONT SIZE=2><P>"Die Niedergeschlagenheit", sagt der biedre "Chronicle", "welche sich der &ouml;ffentlichen Meinung in den letzten Tagen bem&auml;chtigt hat, mu&szlig;, wir bedauern es zu schreiben, ausschlie&szlig;lich dem Einflu&szlig; der 'Times' zugeschrieben werden. Ereignisse sind verd&uuml;stert, Ungl&uuml;cksf&auml;lle &uuml;bertrieben, der wohlverdiente Ruf unserer Generale ist gebrandmarkt, und des Briten spr&uuml;chw&ouml;rtliche Gro&szlig;mut gegen den Abwesenden au&szlig;er acht gesetzt worden, und dies alles nur zu dem Zwecke, Sensation, Effekt zu machen! Besonders auf das Haupt des Feldmarschalls Raglan ist indes der Ha&szlig; und das Gift dieser Angriffe aufgeh&auml;uft worden ... Das Elend, worin sich die Armee in der Krim seit Anfang Dezember befindet, obgleich die letzten Berichte wieder tr&ouml;stlicher lauten, mu&szlig; haupts&auml;chlich dem schrecklichen Sturm vom 14. November zugeschrieben werden."</P>
</FONT><P>Und das Ministerium ist so gro&szlig;m&uuml;tig, den Lord Raglan nicht f&uuml;r den Sturm vom 14. November verantwortlich zu machen. Bleibt also nichts &uuml;brig als die Effekthascherei der "Times".</P>
<P>Wir kommen nun zu dem Teil der Londoner Presse, der gewisse <I>Sonder</I>interessen <I>innerhalb </I>des Ministeriums vertritt - zur "Daily News", die seit einiger Zeit das geheime, und zur "Morning Post", die seit Jahren das offizielle Organ <I>Palmerstons </I>ist.</P>
<FONT SIZE=2><P>"Unsre administrativen Systeme", sagt die "Daily News", "sind fast so unver&auml;nderlich, als ob sie Medern und Persern angeh&ouml;rten. Irgendeine unvorhergesehene Krise, und sie brechen zusammen. Aber im Angesicht der schrecklichsten Opfer an Leben und Eigentum werden sie selten so umgeformt, um &auml;hnlichen Katastrophen in der Zukunft trotzen zu k&ouml;nnen ... So aus dem Kriegsdepartement. Welche Erwartungen, als ein oberster Kriegsminister vor kurzem ernannt wurde! Und nicht ein Jota von Verbesserung ist dadurch bewirkt worden. Sollen wir den Herzog von Newcastle tadeln, <A NAME="S595"><B>&lt;595&gt;</A></B> oder sollen wir nicht vielmehr die Art der Reform an das paralysierende System selbst anlegen, welches die Staatsfunktionen einkerkert in den kalten Schatten der Aristokratie? - Welches immer die Verdienste des Herzogs von Newcastle sein m&ouml;gen, er ist nicht der <I>offizielle Herkules</I>, der f&auml;hig w&auml;re, das System auszurotten. Aber das englische Volk wird darauf bestehen, da&szlig; getan wird, was er zu tun unf&auml;hig ist."</P>
</FONT><P>Die "Daily News" ist noch neu in ihrer ministeriellen Rolle. Sie mu&szlig; au&szlig;erdem mit ihrem b&uuml;rgerlichen Publikum Rechnung halten.</P>
<P>Dennoch erkennt man auf den ersten Blick, da&szlig; die Pointe des Artikels der "offizielle Herkules" ist, der not tut. Und wer ist dieser offizielle Herkules? Und wie ist ihm beizukommen? Die "Morning Post" antwortet darauf, sie sagt:</P>
<FONT SIZE=2><P>"Mit Angriffen auf Lord Raglan beginnen, ist sicher am unrechten Ende anfangen. Lord Raglan steht <I>&uuml;ber </I>den Angriffen der 'Times' ... Jedoch die M&auml;ngel der Regierung zu Hause k&ouml;nnen nicht bezweifelt werden ... Nehmt z.B. das Kriegsdepartement. Soll es fortgef&uuml;hrt werden in dem Geiste und nach dem Muster der letzten neun Monate? ... Bedenkt, da&szlig; die Armee im Ausland ganz und gar abh&auml;ngt von der Administration zu Hause ... Von welcher furchtbaren Wichtigkeit ist es dann, da&szlig; das Haupt dieses Departements den Geist eines Meisters besitze und gleich einem Meister wirke... <I>Das alte System</I>, sagt man, steht in dem Wege. Aber ein Meistergeist w&uuml;rde seit langem, auf eigene Verantwortlichkeit, das System zerschlagen haben ... Das wirkliche Geheimnis ist, da&szlig; der Kopf dieser Regierung wie ein Bleigewicht auf jeder Anstrengung der einzelnen Departemente lastet. Die tr&auml;ge Bewegung des Aberdeenschen Pulses teilt sich jedem Glied der Administration mit und gibt dem ganzen System seinen Ton ... Gie&szlig;t das Ganze um und setzt einen realen und kr&auml;ftigen Kopf auf seine Schultern."</P>
</FONT><P>Mit anderen Worten: macht Palmerston zum Premierminister. Er ist der <I>offizielle Herkules</I>, von dem die "Daily News" getr&auml;umt hat - derselbe Palmerston, den Lord Melbourne 1830 auf Vorschlag der russischen Prinzessin Lieven zum ausw&auml;rtigen Minister ernannte; der eine britische Armee im Afghanenkriege 1851 in so r&auml;tselhafter Weise opferte, da&szlig; ihm Sir Robert Peel in &ouml;ffentlicher Parlamentssitzung mit "Enth&uuml;llungen" drohte, wenn er ihn durch seine Renommistereien zu reizen fortfahre; derselbe Palmerston, der die 1839 von Frankreich vorgeschlagene und schon scheinbar ins Werk gesetzte Offensivallianz <I>gegen Ru&szlig;land </I>so geschickt zu lenken verstand, da&szlig; sie an einem sch&ouml;nen Morgen des Jahres 1840 sich in eine englisch-russische Allianz <I>gegen Frankreich</I> verwandelt hatte. Obgleich Palmerston das <I>einflu&szlig;reichste </I>Mitglied der gegenw&auml;rtigen Administration ist und in allen parlamentarischen Kreisen als deren Vork&auml;mpfer auftritt und auftreten <I>mu&szlig;</I>, bietet er fortw&auml;hrend alle diplomatischen K&uuml;nste in der Presse auf, <A NAME="S596"><B>&lt;596&gt;</A></B> um in gespanntem Gegensatz zu Aberdeen zu erscheinen und so seine Popularit&auml;t aus dem etwaigen Schiffbruch der Koalition zu retten. Gleichzeitig wird die Opposition so von entscheidenden Schritten <I>abge- </I>und in einer leeren Spannung &uuml;ber die inneren Zerw&uuml;rfnisse des Ministeriums erhalten. So geht z.B. der toryistische "Morning Herald" heute zum hundertsten Male in die Falle, erkl&auml;rt den Aufbruch der Koalition f&uuml;r definitiv und wei&szlig; viel zu erz&auml;hlen von der patriotischen Entr&uuml;stung der Palmerston und Russell gegen die Aberdeen, Newcastle und Gladstone. Ad vocem &lt;Bei dem Wort&gt; <I>Gladstone </I>sei noch bemerkt, da&szlig; aus einem Leitartikel des heutigen "Chronicle" &uuml;ber die franz&ouml;sische Anleihe folgt, wie Gladstone nicht gesonnen ist, zu Anleihen seine Zuflucht zu nehmen, sondern entschlossen ist, den Krieg durch direkte Besteuerung, also in der unpopul&auml;rsten, dr&uuml;ckendsten und un&ouml;konomischsten Form zu f&uuml;hren.</P>
</BODY>
</HTML>