<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegsplaene Frankreichs und Englands - Der griechische Aufstand - Spanien - China</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 110-116<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Kriegspl&auml;ne Frankreichs und Englands -<BR>
Der griechische Aufstand - <BR>
Spanien - <BR>
China]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4030 vom 18. M&auml;rz 1854] </P>
</FONT><B><P><A NAME="S110">&lt;110&gt;</A></B> London, Freitag, 3. M&auml;rz 1854.</P>
<P>In meinem letzten Brief erw&auml;hnte ich, Sir Charles Napier verdanke seine Ernennung zum Oberbefehlshaber der Ostseeflotte seinem &ouml;ffentlich ausgedr&uuml;ckten Mi&szlig;trauen gegen die franz&ouml;sische Allianz und seiner Anklage, Frankreich habe England 1840 verraten, w&auml;hrend in Wirklichkeit die englische Regierung damals mit Nikolaus gegen Louis-Philippe konspirierte. Ich h&auml;tte noch hinzuf&uuml;gen sollen, da&szlig; der zweite Admiral im Schwarzen Meer, Sir Edmund Lyons, w&auml;hrend seines Aufenthalts als englischer Gesandter in Griechenland sich als erkl&auml;rter Feind Frankreichs zeigte und von diesem Amt auf die Vorstellungen Lord Stratford de Redcliffes hin entfernt wurde. Das Ministerium tat also sein m&ouml;glichstes, um durch seine Ernennungen Zwietracht nicht nur zwischen dem franz&ouml;sischen und englischen Befehlshaber, sondern auch zwischen den Admiralen und dem englischen Gesandten in Konstantinopel zu s&auml;en.</P>
<P>Diese Tatsachen werden nicht geleugnet und gewi&szlig; nicht dadurch widerlegt, da&szlig; Bonaparte in der Er&ouml;ffnungsrede an die Deputierten sich zu seiner engen Allianz mit England gratuliert. Die Entente cordiale ist bestimmt etwas &auml;lter als die Wiederherstellung der kaiserlichen Etikette. Das Bemerkenswerteste an der Rede Bonapartes ist weder diese Reminiszenz an Louis-Philippes Ansprachen, noch da&szlig; er die ehrgeizigen Pl&auml;ne des Zaren blo&szlig;stellt, sondern vielmehr, da&szlig; er sich &ouml;ffentlich als Besch&uuml;tzer Deutschlands und besonders &Ouml;sterreichs gegen den inneren und &auml;u&szlig;eren Feind erkl&auml;rt.</P>
<P>Die Ratifikationsurkunden des Vertrags der Pforte mit den Westm&auml;chten, der die Klausel enth&auml;lt, die Pforte d&uuml;rfe ohne ihre Mitwirkung keinen Frieden mit Ru&szlig;land schlie&szlig;en, waren am 5. Februar in Konstantinopel kaum ausgetauscht, als schon Verhandlungen zwischen den Vertretern der vier M&auml;chte <A NAME="S111"><B>&lt;111&gt;</A></B> und der Pforte wegen der k&uuml;nftigen Stellung der Christen in der T&uuml;rkei begannen. Die "Times" vom Mittwoch verr&auml;t den eigentlichen Zweck dieser Unterhandlungen:</P>
<FONT SIZE=2><P>"Die Verh&auml;ltnisse in verschiedenen Teilen des T&uuml;rkischen Reiches, denen schon durch Fermane und Vertrage die vollst&auml;ndige innere Verwaltung ihrer Angelegenheiten zugestanden worden ist, w&auml;hrend sie die Oberhoheit der Pforte weiterhin anerkennen, bilden Pr&auml;zedenzf&auml;lle, die ohne Nachteil f&uuml;r beide Seiten weiter ausgedehnt werden k&ouml;nnen und vielleicht den besten Ausweg bieten, wie man f&uuml;r die Provinzen in ihrer jetzigen Lage Vorsorge treffen kann."</P>
</FONT><P>Mit anderen Worten, das Koalitionskabinett beabsichtigt, die Integrit&auml;t des T&uuml;rkischen Reiches in Europa durch die Umwandlung Bosniens, Kroatiens, der Herzegowina, Bulgariens, Albaniens, Rumeliens und Thessaliens in ebensoviele Donauf&uuml;rstent&uuml;mer zu sichern. Nimmt die Pforte diese Bedingungen an, so mu&szlig; das, wenn die t&uuml;rkischen Armeen sich als siegreich erweisen, unfehlbar zum B&uuml;rgerkrieg unter den T&uuml;rken selbst f&uuml;hren.</P>
<P>Jetzt wei&szlig; man, da&szlig; die Entdeckung der Verschw&ouml;rung in Widdin die griechische Explosion nur beschleunigte, die in Bukarest schon vor ihrem Ausbruch als vollendete Tatsache betrachtet wurde. Der Pascha von Skutari konzentriert alle seine Truppen, um die Montenegriner daran zu hindern, sich mit den aufst&auml;ndischen Griechen zu vereinigen.</P>
<P>Die englisch-franz&ouml;sische Expedition darf man als neuen Schwindel ansehen, soweit es sich um die <I>gegenw&auml;rtigen </I>Absichten der britischen Regierung handelt. Als Landungsplatz f&uuml;r die Franzosen ist Rodosto, f&uuml;r die Briten Enos bestimmt. Letztere Stadt liegt auf einer kleinen Halbinsel am Eingang einer sumpfigen Bucht, deren Hintergrund die ausgedehnten S&uuml;mpfe des Marizatales bilden, die ohne Zweifel au&szlig;erordentlich zur Gesundheit des Lagers beitragen werden. Es liegt nicht nur <I>au&szlig;erhalb </I>des Bosporus, sondern auch der Dardanellen, und die Truppen m&uuml;ssen, um zum Schwarzen Meer zu gelangen, sich entweder nochmals einschiffen und eine Rundfahrt zur See von etwa 250 Meilen gegen die Str&ouml;mungen der Meerengen auskosten, oder 160 Meilen weit durch wegloses Land marschieren - ein Marsch, der zweifellos in 14 Tagen bew&auml;ltigt werden k&ouml;nnte. Die Franzosen sind in Rodosto wenigstens am Marmarameer und nur sieben Tagem&auml;rsche von Konstantinopel entfernt.</P>
<P>Was sollen nun die Truppen in dieser unbegreiflichen Lage tun? Nun, entweder sollen sie nach Adrianopel marschieren, um dort die Hauptstadt zu decken, oder sie sollen sich schlimmstenfalls auf der Landenge des Thrakischen Chersones vereinigen, um die Dardanellen zu verteidigen. So schreibt <A NAME="S112"><B>&lt;112&gt;</A></B> die "Times "mit h&ouml;herer Erlaubnis" und zitiert sogar Marschall Marmonts strategische Bemerkungen, um die Weisheit dieses Planes zu st&uuml;tzen.</P>
<P>Hunderttausend Mann franz&ouml;sischer und englischer Truppen, um eine Hauptstadt zu verteidigen, die nicht bedroht ist und in den n&auml;chsten zw&ouml;lf Monaten m&ouml;glicherweise nicht bedroht werden kann! Da h&auml;tten sie wirklich ebensogut zu Hause bleiben k&ouml;nnen!</P>
<P>Sollte dieser Plan zur Ausf&uuml;hrung kommen, so ist er sicher der schlechteste, der ersonnen werden konnte. Er gr&uuml;ndet sich auf die schlimmste Art der defensiven Kriegf&uuml;hrung, n&auml;mlich auf eine, die ihre St&auml;rke in absoluter Unt&auml;tigkeit sucht. Angenommen, die Expedition sollte einen vorwiegend defensiven Charakter tragen, so ist es klar, da&szlig; dieser Zweck am besten dadurch erreicht w&uuml;rde, wenn man es den T&uuml;rken erm&ouml;glichte, gest&uuml;tzt auf eine solche Reserve, zur Offensive &uuml;berzugehen, oder doch eine Stellung einzunehmen, in der eine gelegentliche und teilweise Offensive, wo die Verh&auml;ltnisse sie gestatten, ergriffen werden k&ouml;nnte. In Enos und Rodosto aber sind die franz&ouml;sischen und englischen Truppen vollst&auml;ndig nutzlos.</P>
<P>Das schlimmste daran ist, da&szlig; eine Armee von 100.000 Mann mit einer reichlichen Zahl Transportdampfern und unterst&uuml;tzt durch eine Flotte von zwanzig Linienschiffen in sich selbst eine Macht darstellt, die zu entschiedenster Offensivaktion in jedem beliebigen Teil des Schwarzen Meeres f&auml;hig ist. Eine derartige Streitmacht mu&szlig; entweder die Krim und Sewastopol, Odessa und Cherson nehmen, das Asowsche Meer blockieren, die russischen Befestigungen an der kaukasischen K&uuml;ste zerst&ouml;ren und die russische Flotte unversehrt in den Bosporus bringen, oder sie hat keine Ahnung von ihrer St&auml;rke und ihrer Pflicht als aktive Armee. Von seiten der Anh&auml;nger des Ministeriums wird versichert, da&szlig; man solche Operationen unternehmen werde, wenn erst die 100.000 Mann in der T&uuml;rkei konzentriert sind, und da&szlig; mit der Landung der ersten Divisionen bei Enos und Rodosto nur beabsichtigt ist, den Feind zu t&auml;uschen. Aber selbst in diesem Fall ist es unn&ouml;tige Zeit- und Kraftverschwendung, die Truppen nicht gleich an irgendeinem Punkt des Schwarzen Meeres landen zu lassen. Der Feind kann nicht irregef&uuml;hrt werden. Sobald Kaiser Nikolaus von dieser gro&szlig;spurig angek&uuml;ndigten Expedition von 100.000 Mann h&ouml;rt, mu&szlig; er jeden Soldaten, den er entbehren kann, nach Sewastopol, Kaffa, Perekop und Jenikale schicken. Man kann seinen Gegner nicht erst durch ungeheure R&uuml;stungen schrecken und ihn nachher glauben machen wollen, da&szlig; man damit niemandem Schaden zuf&uuml;gen will. Der Kniff w&auml;re zu durchsichtig, und falls man darauf rechnet, die Russen mit solchen kl&auml;glichen Man&ouml;vern irrezuf&uuml;hren, so hat die britische Diplomatie damit nur einen neuen gewaltigen Schnitzer gemacht.</P>
<B><P><A NAME="S113">&lt;113&gt;</A></B> &#9;Ich glaube daher, da&szlig; die, die diese Expedition ersonnen haben, den Sultan geradezu betr&uuml;gen wollen und unter dem Vorwand, Ru&szlig;land soviel als m&ouml;glich zu schrecken, sich sehr bem&uuml;hen werden, ihm auf alle F&auml;lle so wenig Schaden als m&ouml;glich zuzuf&uuml;gen.</P>
<P>Besetzen England und Frankreich Konstantinopel und einen Teil Rumeliens, besetzt &Ouml;sterreich Serbien und vielleicht Bosnien und Montenegro, und ist es Ru&szlig;land m&ouml;glich, seine Stellung in der Moldau und in der Walachei zu verst&auml;rken, so sieht das einer etwaigen Teilung der T&uuml;rkei in Europa &uuml;beraus &auml;hnlich. Die T&uuml;rkei befindet sich heute in einer schlimmeren Lage als im Jahre 1772. Um die Kaiserin Katharina zum R&uuml;ckzug aus den Donauf&uuml;rstent&uuml;mern zu veranlassen, deren Besetzung zu einem europ&auml;ischen Konflikt zu f&uuml;hren drohte, schlug damals der K&ouml;nig von Preu&szlig;en &lt;Friedrich II.&gt; die erste Teilung Polens vor, um die Kosten des Russisch-T&uuml;rkischen Krieges zu decken. Man erinnere sich, da&szlig; zu jener Zeit die Pforte sich urspr&uuml;nglich in den Krieg mit Katharina st&uuml;rzte, um Polen gegen den russischen Angriff zu verteidigen, und da&szlig; am Ende Polen auf dem Altar der "Unabh&auml;ngigkeit und Integrit&auml;t" des Ottomanischen Reiches geopfert wurde.</P>
<P>Die verr&auml;terische Zauderpolitik des Koalitionskabinetts hat den moskowitischen Emiss&auml;ren die M&ouml;glichkeit gegeben, den griechischen Aufstand auszuhecken und zu n&auml;hren, den Lord Clarendon so sehns&uuml;chtig erwartete. Der Aufstand hatte am 28. Januar begonnen und nahm nach den letzten Wiener Depeschen am 13. Februar bedrohlichere Ausma&szlig;e an. Die Gebiete von Akarnanien und &Auml;tolien und Teile von Ilbessan und Delonia sollen sich in Aufruhr befinden. In Egripo, der Hauptstadt von Eub&ouml;a, soll ein Aufstand ausgebrochen sein, der an Ernst dem in Albanien nicht nachsteht. Da&szlig; die St&auml;dte Arta und Janina von den T&uuml;rken verlassen und von den Griechen besetzt wurden, ist weniger von Bedeutung, da die beherrschenden Zitadellen in den H&auml;nden ottomanischer Truppen bleiben und, wie wir aus den zahlreichen Kriegen zwischen Christen und T&uuml;rken in Albanien wissen, der endg&uuml;ltige Besitz dieser St&auml;dte immer von dem Besitz der Zitadellen abhing. F&uuml;r die Gebiete von Contessa und Saloniki und die K&uuml;sten Albaniens wird der Belagerungszustand erkl&auml;rt werden. Ich bemerkte in meinem <A HREF="me10_094.htm#S101">letzten Brief</A>, eines der Ergebnisse des griechischen Aufstandes, das die Pforte am meisten zu f&uuml;rchten habe, sei, da&szlig; er den Westm&auml;chten die Gelegenheit biete, sich in die Angelegenheiten zwischen dem Sultan und seinen Untertanen einzumischen, statt die Russen zu bek&auml;mpfen, und so die griechischen Christen in ein B&uuml;ndnis mit dem Zaren hineinzutreiben. Wie gierig die M&auml;chte nach dieser <A NAME="S114"><B>&lt;114&gt;</A></B> Gelegenheit greifen, kann man daraus ersehen, da&szlig; die gleiche Post die Nachricht bringt, die Pforte habe den von Frankreich und England vorgeschlagenen Vertrag angenommen, und die franz&ouml;sischen und englischen Gesandten h&auml;tten den T&uuml;rken zwei Dampfer zu Hilfe geschickt, w&auml;hrend der britische Gesandte in Athen dem Kabinett K&ouml;nig Ottos mitgeteilt habe, England wolle in den aufst&auml;ndischen Gebieten eingreifen. Das unmittelbare Ergebnis des Aufstandes vom milit&auml;rischen Standpunkt aus schildert der Wiener Korrespondent in der "Times" ganz klar wie folgt:</P>
<FONT SIZE=2><P>"In den letzten Tagen hat sich eine gewisse Entmutigung im Hauptquartier von Widdin bemerkbar gemacht, da die angek&uuml;ndigten Verst&auml;rkungen Konterorder bekommen haben und nun auf dem Wege nach den s&uuml;dwestlichen Gebieten der T&uuml;rkei sind. Die Nachricht von dem Aufstand der Christen in Epirus hat auf die Arnauten und auf die Albanesen an der Donau einen beunruhigenden Eindruck gemacht, und sie haben laut die Erlaubnis zur Heimkehr gefordert Die Brigadegenerale Hasan Bay und Suleiman Pascha hatten jeden Einflu&szlig; &uuml;ber ihre wilden Truppen verloren. Versuchte man sie mit Gewalt zur&uuml;ckzuhalten, so bef&uuml;rchtete man offenen Aufruhr; erlaubte man ihnen die R&uuml;ckkehr, so w&uuml;rden sie auf ihrem Heimweg christliches Gebiet verw&uuml;sten. Falls die feindselige Bewegung der christlichen Bev&ouml;lkerung im Westen noch bedrohlichere Ausma&szlig;e ann&auml;hme, so w&auml;re der westliche Fl&uuml;gel der t&uuml;rkischen Armee gezwungen, eine r&uuml;ckl&auml;ufige Bewegung zu machen, die den Schlag, den die Russen durch die Einfahrt der alliierten Flotten ins Schwarze Meer erlitten haben, mehr als aufwiegen w&uuml;rde."</P>
</FONT><P>Dies sind einige der ersten Ergebnisse der Zauderpolitik, die die Graham, Russell, Clarendon und Palmerston zur Rechtfertigung der Politik des Ministeriums in der orientalischen Frage so schw&uuml;lstig preisen. Als ihnen Freitag sp&auml;t abends mitgeteilt wurde, der Zar habe Sir Hamilton Seymour, ohne dessen Abberufung seitens Englands abzuwarten, in schroffster und unh&ouml;flichster Weise verabschiedet, hielten sie zwei Kabinettsitzungen ab, eine am Sonnabend und eine am Sonntag nachmittag. Das Resultat ihrer Beratungen besteht darin, da&szlig; dem Zaren noch ein weiterer Aufschub von drei bis vier Wochen gew&auml;hrt wird; dieser Aufschub soll ihm in der Form einer Aufforderung bewilligt werden, in der</P>
<FONT SIZE=2><P>"vom Zaren verlangt wird, binnen sechs Tagen nach Erhalt dieser Mitteilung feierlich zu versprechen und sich zu verpflichten, da&szlig; er seine Truppen veranlassen wolle, am oder vor dem 30. April die Donauf&uuml;rstent&uuml;mer zu r&auml;umen".</P>
</FONT><P>Man beachte jedoch, da&szlig; dieser Aufforderung <I>nicht </I>die Drohung einer <I>Kriegserkl&auml;rung </I>folgt, f&uuml;r den Fall, da&szlig; der Zar dies ablehnen sollte. Man kann freilich sagen, und die "Times" tut dies auch, da&szlig; trotz dieses bewilligten Aufschubs die Kriegsvorbereitungen eifrig fortgesetzt werden. Aber es <A NAME="S115"><B>&lt;115&gt;</A></B> ist zu bemerken, da&szlig; einerseits durch den von den Westm&auml;chten in Aussicht gestellten Entschlu&szlig;, sich direkt am Krieg zu beteiligen, jede entschiedene Aktion der Pforte an der Donau verhindert wird - und jeder Tag des Aufschubs in diesem Gebiet verschlimmert die Lage der T&uuml;rken, da er den Russen erm&ouml;glicht, sich an der Front zu verst&auml;rken, und die griechischen Rebellen im R&uuml;cken der Donauarmee immer gef&auml;hrlicher werden l&auml;&szlig;t, w&auml;hrend andrerseits die Einschiffung der Truppen nach Enos und Rodosto den Sultan in Verlegenheit setzen kann, die Russen aber bestimmt nicht aufhalten wird.</P>
<P>Es wurde vereinbart, da&szlig; die britische Expeditionsarmee aus etwa 30.000 und die franz&ouml;sische aus etwa 80.000 Mann bestehen soll. Sollte sich etwa im Verlauf der Ereignisse herausstellen. da&szlig; &Ouml;sterreich, w&auml;hrend es scheinbar auf der Seite der Westm&auml;chte steht, nur sein Einverst&auml;ndnis mit Ru&szlig;land zu bem&auml;nteln versuchte, so h&auml;tte Bonaparte diese h&ouml;chst unbesonnene Zersplitterung seiner Truppen sehr zu bedauern.</P>
<P>Es gibt noch einen Aufstand, den man als eine Ablenkung zugunsten Ru&szlig;lands betrachten kann - den Aufstand in <I>Spanien</I>. Jede Bewegung in Spanien ruft mit Sicherheit Unstimmigkeiten zwischen Frankreich und England hervor. Die franz&ouml;sische Intervention in Spanien von 1823 war, wie wir aus Chateaubriands "Kongre&szlig; zu Verona" wissen, von Ru&szlig;land angestiftet. Da&szlig; die englisch-franz&ouml;sische Intervention 1834, die schlie&szlig;lich zum Bruch der Entente cordiale zwischen den beiden Staaten f&uuml;hrte, sich aus derselben Quelle herleitete, k&ouml;nnen wir daraus schlie&szlig;en, da&szlig; Palmerston ihr Urheber war. Die "spanischen Heiraten" bereiteten den Weg zum Sturz der Dynastie der Orleans vor. Im Augenblick w&uuml;rde eine Entthronung der "unschuldigen" Isabella einem Sohn Louis-Philippes, dem Herzog von Montpensier, dazu verhelfen, seine Anspr&uuml;che auf den spanischen Thron geltend zu machen, w&auml;hrend andrerseits Bonaparte daran erinnert wurde, da&szlig; einst einer seiner Onkel in Madrid residiert hat. Die Orleans w&uuml;rden durch die Coburger unterst&uuml;tzt und von den Bonapartes bek&auml;mpft werden. Ein spanischer Aufstand, der keineswegs eine Revolution des Volkes bedeutet, m&uuml;&szlig;te sich daher als &uuml;beraus m&auml;chtige Triebkraft erweisen, eine so oberfl&auml;chliche Verbindung wie die englisch-franz&ouml;sische Allianz aufzul&ouml;sen.</P>
<P>Es wird berichtet, da&szlig; ein Allianzvertrag zwischen Ru&szlig;land, Chiwa, Buchara und Kabul geschlossen worden ist.</P>
<P>Bei Dost Muhammad Chan, dem Emir von Kabul, w&auml;re es nur ganz nat&uuml;rlich, wenn er sich jetzt an England, seinem treulosen Bundesgenossen, zu r&auml;chen versuchte. Hatte er doch England im Jahre 1838 angeboten, Ru&szlig;land ewige Blutfehde anzusagen, wenn es der englischen Regierung dienlich sei, indem <A NAME="S116"><B>&lt;116&gt;</A></B> er den Agenten, den der Zar ihm schickte, t&ouml;ten lie&szlig;; und sein Zorn gegen England entbrannte aufs neue &uuml;ber die Rolle, die es 1839 bei der afghanischen Expedition spielte, als er vom Thron gesto&szlig;en und sein Land in der grausamsten, skrupellosesten Weise verw&uuml;stet wurde. Da aber die Bev&ouml;lkerung von Chiwa, Buchara und Kabul zum orthodoxen muselmanischen Glauben der Sunniten geh&ouml;rt, w&auml;hrend die Perser sich zu den schismatischen Lehrs&auml;tzen der Schiiten bekennen, so ist nicht anzunehmen, da&szlig; sie sich mit Ru&szlig;land, dem Bundesgenossen der von ihr verabscheuten und geha&szlig;ten Perser, gegen England verb&uuml;ndet, dem scheinbaren Alliierten des Padischah, den sie als den obersten Gebieter aller Gl&auml;ubigen betrachtet.</P>
<P>Mit einiger Wahrscheinlichkeit k&ouml;nnte Ru&szlig;land an Tibet und an dem Tatarenkaiser von China Bundesgenossen haben, wenn dieser gezwungen w&auml;re, sich in die Mandschurei zur&uuml;ckzuziehen und auf das Zepter des eigentlichen Chinas zu verzichten. Die chinesischen Rebellen haben, wie man wei&szlig;, einen regelrechten Kreuzzug gegen den Buddhismus unternommen, dessen Tempel zerst&ouml;rt und seine Bonzen get&ouml;tet. Die Religion der Tataren ist jedoch der Buddhismus, und Tibet, das die Suzer&auml;nit&auml;t Chinas anerkennt, ist der Sitz des gro&szlig;en Lama und das Allerheiligste f&uuml;r den buddhistischen Glauben. Wenn es also Taiping Ti&auml;n-wang gelingt, die Mandschu-Dynastie aus China zu vertreiben, so wird er in einen Religionskrieg mit den buddhistischen Kr&auml;ften der Tataren verwickelt werden. Da man sich nun auf beiden Seiten des Himalajas zum Buddhismus bekennt und England nicht umhin kann, die neue chinesische Dynastie zu unterst&uuml;tzen, so wird der Zar sicherlich auf die Seite der Tatarenst&auml;mme treten, sie gegen England dr&auml;ngen und religi&ouml;se Aufst&auml;nde in Nepal selbst anfachen. Aus der letzten orientalischen Post erfahren wir,</P>
<FONT SIZE=2><P>"der Kaiser von China habe in Voraussicht des Verlustes von Peking die Gouverneure der verschiedenen Provinzen angewiesen, die kaiserlichen Eink&uuml;nfte nach Jehol zu schicken, dem alten Familiensitz und der jetzigen Sommerresidenz in der Mandschurei, etwa achtzig Meilen nord&ouml;stlich der Gro&szlig;en Mauer".</P>
</FONT><P>Folglich kann man den gro&szlig;en Religionskrieg zwischen Chinesen und Tataren, der sich &uuml;ber die Grenzen Indiens ausdehnen wird, in naher Zukunft erwarten.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>