<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Kriegstaten in der Ostsee und im Schwarzen Meer - Englisch-franzoesisches Operationssystem</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 240-246<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Kriegstaten in der Ostsee und im Schwarzen Meer -<BR>
Englisch-franz&ouml;sisches Operationssystem</H1>
<FONT SIZE=2><P>Geschrieben am 22. Mai 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4101 vom 9. Juni 1854}</P>
</FONT><B><P><A NAME="S240">&lt;240&gt;</A></B> London, Dienstag, 23. Mai 1854.</P>
<P>Endlich haben wir &uuml;ber eine Heldentat der "britischen Teerjacken" zu berichten.</P>
<P>Die Flotte des Admirals Napier hat nach achtst&uuml;ndigem Bombardement das Fort Gustavsv&auml;rn (aus dem Schwedischen &uuml;bersetzt "Gustavs Verteidigung oder Feste", "Gustavswehr") zerst&ouml;rt und die Besatzung, 1.500 Mann stark, gefangengenommen. Dies ist der erste ernstliche Angriff auf kaiserlich-russischen Besitz und beweist zumindest, im Vergleich zu der schl&auml;frigen und wirkungslosen <A HREF="me10_216.htm">Odessaer Aff&auml;re</A>, da&szlig; Charles Napier nicht gewillt ist, seinen eigenen Ruf und den seiner Familie zu opfern, wenn er es verhindern kann. Das Fort Gustavsv&auml;rn liegt an der &auml;u&szlig;ersten Spitze der Halbinsel, die die s&uuml;dwestliche Ecke Finnlands bildet, nahe dem Leuchtturm von Hang&ouml;udd, der allen Schiffern, die den Finnischen Meerbusen aufw&auml;rts fahren, als Wahrzeichen bekannt ist. Die milit&auml;rische Bedeutung des Forts ist nicht sehr gro&szlig;, es sichert einen sehr kleinen Land- und Seeabschnitt, und die angreifende Flotte h&auml;tte es ohne jedes Risiko hinter sich lassen k&ouml;nnen. Das Fort selbst kann nicht gro&szlig; gewesen sein, wie aus der Zahl der Besatzung hervorgeht. Man m&ouml;ge uns jedoch verzeihen, wenn wir die taktische W&uuml;rdigung der Aff&auml;re so lange verschieben, bis uns ausf&uuml;hrlichere Einzelheiten vorliegen, herrscht doch selbst in der britischen Admiralit&auml;t und im Kriegsministerium eine gesegnete Unwissenheit &uuml;ber die wahre St&auml;rke und Bedeutung der baltischen K&uuml;stenverteidigungen Ru&szlig;lands.</P>
<P>Vorl&auml;ufig k&ouml;nnen wir nur soviel sagen: Der achtst&uuml;ndige Beschu&szlig; beweist eine tapfere, wenn nicht sehr geschickte Verteidigung durch die <A NAME="S241"><B>&lt;241&gt;</A></B> Russen und k&uuml;ndigt eine gr&ouml;&szlig;ere Hartn&auml;ckigkeit bei der Verteidigung der Festungen ersten Ranges in diesem Meerbusen an, als vorauszusehen war. Andrerseits bedeuten die 1.500 Kriegsgefangenen f&uuml;r Ru&szlig;land &uuml;berhaupt keinen nennenswerten Verlust (sie kommen etwa einem zweit&auml;gigen Durchschnittsverlust durch Krankheit an der Donau gleich), w&auml;hrend sie Napier ernsthafte Verlegenheiten bereiten m&uuml;ssen. Was in aller Welt soll er mit ihnen anfangen? Er kann sie weder auf Ehrenwort noch ohne Ehrenwort freilassen, und er kann sie nach keinem n&auml;her gelegenen Ort bringen als nach England. Um diese 1.500 Mann sicher zu transportieren, w&uuml;rde er mindestens drei Linienschiffe oder doppelt so viele Dampffregatten brauchen. Gerade die Folgen seines Sieges w&uuml;rden ihn also f&uuml;r zwei oder drei Wochen lahmlegen. Wie kann er schlie&szlig;lich, da er keine Landungstruppen hat, das eroberte Gebiet besetzen? Ich sehe keinen Weg, ohne seine schwachbemannte Flotte erneut kampfunf&auml;hig zu machen, indem er von jeder Schiffsbesatzung Matrosen und Seesoldaten abzieht. Dieser Umstand bringt uns auf ein Thema, das augenblicklich mit gro&szlig;er Heftigkeit in der britischen Presse er&ouml;rtert wird, obwohl, wie gew&ouml;hnlich, viel zu sp&auml;t.</P>
<P>Pl&ouml;tzlich hat die britische Presse herausgefunden, da&szlig; eine Flotte, und w&auml;re sie noch so m&auml;chtig, ziemlich wertlos ist, wenn sie nicht Truppen an Bord hat, stark genug, um an Land gehen und dort den Sieg vollenden zu k&ouml;nnen, den Schiffsgesch&uuml;tze selbst im g&uuml;nstigsten Falle nur unvollst&auml;ndig &uuml;ber Landbefestigungen davontragen k&ouml;nnen. Es scheint, als sei bis Ende des letzten Monats keinem Menschen in England, weder in offiziellen milit&auml;rischen Kreisen noch in offiziellen Kreisen, die die &ouml;ffentliche Meinung lenken, jemals diese Idee gekommen. Nun sind alle verf&uuml;gbaren Truppen und Transportmittel nach dem Schwarzen Meer dirigiert worden, und die gesamte Landmacht, die Order f&uuml;r die Ostsee hat, besteht aus einer Brigade von 2.500 Mann, von denen noch nicht ein einziger eingeschifft wurde, und nicht einmal der Stab ist bis jetzt organisiert.</P>
<P>Die Franzosen ihrerseits hinken j&auml;mmerlich hinterdrein. Ihre Ostseeflotte - man erinnere sich des gro&szlig;sprecherischen Berichts des Ministers Ducos: "Eure Majest&auml;t haben die Ausr&uuml;stung einer dritten Flotte angeordnet; Eurer Majest&auml;t Befehle sind ausgef&uuml;hrt worden" -, diese gro&szlig;artige Armada, die bis Mitte M&auml;rz zum Auslaufen bereit sein und zehn Linienschiffe haben sollte, hat niemals mehr als f&uuml;nf Linienschiffe umfa&szlig;t, die nun mit einer Fregatte und einer Anzahl kleinerer Schiffe langsam den Gro&szlig;en Belt entlangkriechen; sie brauchten von Brest aus volle drei Wochen, um ihn zu erreichen, obwohl fortw&auml;hrend westliche Winde wehten. Das gro&szlig;e Feldlager von Saint Omer, das 150.000, im Bedarfsfalle sogar 200.000 Mann <A NAME="S242"><B>&lt;242&gt;</A></B> f&uuml;r eine baltische Expedition aufnehmen sollte, war auf dem Papier schon vor drei oder vier Wochen gebildet, jedoch ist bis heute noch keine einzige Brigade zusammengezogen worden. Dabei k&ouml;nnten die Franzosen mit Leichtigkeit 10.000 bis 15.000 Mann Infanterie und Feldartillerie aus ihren K&uuml;stengarnisonen entbehren, ohne erst durch &uuml;bertriebene theatralische Feldlager-Demonstrationen gro&szlig;es Aufheben zu machen; wo aber sind die Transportmittel? Man m&uuml;&szlig;te britische Handelsschiffe mieten, und diese w&uuml;rden entsprechend der Geschwindigkeit der franz&ouml;sischen Flotte vier bis sechs Wochen brauchen, bis eines nach dem andern den Kriegsschauplatz erreicht; und wo k&ouml;nnten die Truppen landen, wo die Brigaden und Divisionen zusammengezogen, wo die St&auml;be und die Kommissariate organisiert werden? In diesem fehlerhaften Kreislauf bewegen sich die Alliierten. Um in der Ostsee landen zu k&ouml;nnen, m&uuml;ssen sie erst eine Insel oder Halbinsel erobern, wo sie die Truppen f&uuml;r den Angriff konzentrieren und organisieren k&ouml;nnen; und um diese unerl&auml;&szlig;liche Vorbedingung zu schaffen, m&uuml;ssen sie zuerst eine Landstreitmacht an Ort und Stelle haben. Sobald sie einen guten Admiral haben, der so viel vom Festlandskrieg versteht, wie notwendig ist, um eine Landstreitmacht zu befehligen, k&ouml;nnen sie sich leicht aus dieser Klemme ziehen; Charles Napier ist diesen Dingen zweifellos gewachsen, denn er hat schon viel zu Lande gek&auml;mpft. Aber wie kann man so etwas wie Einigkeit im Handeln erwarten, wo ein Aberdeen und ein Palmerston die Herrschaft in H&auml;nden haben, wo sich vier verschiedene Ministerien in die Angelegenheiten der Armee mischen, wo Heer und Flotte ewig in Streit liegen und wo die franz&ouml;sischen und die englischen Streitkr&auml;fte verb&uuml;ndet sind, die sich gegenseitig Ruhm und Erfolg neiden. Auch kann jetzt vor Ende Juni keine kampff&auml;hige Landstreitmacht zur Ostsee gebracht werden; und wenn binnen vier Monaten der Krieg nicht entschieden und der Friede nicht geschlossen ist, so werden s&auml;mtliche Eroberungen preisgegeben werden m&uuml;ssen; Truppen, Gesch&uuml;tze, Schiffe, Proviant, alles wird zur&uuml;ckgezogen oder im Stich gelassen werden m&uuml;ssen, und w&auml;hrend der sieben Wintermonate werden die Russen wieder im Besitz ihres gesamten Ostseegebiets sein. Daraus geht klar genug hervor, da&szlig; f&uuml;r das laufende Jahr keine ernstlichen und entscheidenden Angriffe auf das baltische Ru&szlig;land in Frage kommen; es ist zu sp&auml;t. Nur wenn sich Schweden den Westm&auml;chten anschlie&szlig;t, haben sie eine Operationsbasis in der Ostsee, die ihnen gestattet, einen Winterfeldzug in Finnland zu f&uuml;hren. Hier haben wir also wieder einen fehlerhaften Kreislauf, allerdings fehlerhaft, ebenso wie der fr&uuml;here, nur f&uuml;r den Kleinm&uuml;tigen. Wie kann man von Schweden erwarten, da&szlig; es sich den M&auml;chten anschlie&szlig;t, wenn es nicht von deren ernsten Absichten dadurch &uuml;berzeugt wird, da&szlig; sie eine Landstreitmacht <A NAME="S243"><B>&lt;243&gt;</A></B> schicken und einen Teil Finnlands besetzen? Wie aber kann man andrerseits diese Streitkr&auml;fte dorthin senden, wenn man sich nicht Schwedens als Operationsbasis versichert hat?</P>
<P>Wahrlich, Napoleon der Gro&szlig;e, der "Schl&auml;chter" so vieler Millionen Menschen, war mit seiner k&uuml;hnen, entschiedenen und niederschmetternden Kriegf&uuml;hrung ein Muster an Menschlichkeit im Vergleich zu den unschl&uuml;ssigen "staatsm&auml;nnischen" Leitern dieses russischen Krieges, denen schlie&szlig;lich nichts &uuml;brigbleiben wird, als in noch weit gr&ouml;&szlig;erem Umfang Menschenleben und bares Geld zu opfern, wenn sie weiter so verfahren wie bisher.</P>
<P>Wenden wir uns nach dem Schwarzen Meer, so sehen wir, da&szlig; sich die vereinigten Flotten vor Sewastopol mit einer kleinen harmlosen Schie&szlig;&uuml;bung auf eine weite Distanz gegen ein paar armselige Au&szlig;enwerke dieser Festung vergn&uuml;gen. Dieses harmlose Spiel wurde, wie man uns berichtet, vier Tage lang von der Mehrzahl der Schiffe fortgef&uuml;hrt, und da die Russen nur zw&ouml;lf Linienschiffe seeklar hatten, lie&szlig;en sie sich w&auml;hrend dieser ganzen Zeit nicht au&szlig;erhalb des Hafens blicken, zum gro&szlig;en Erstaunen des Admirals Hamelin (siehe seine Berichte vom 1. und 5. Mai). Dieser heldenm&uuml;tige Seemann ist freilich alt genug, sich der Zeit zu erinnern, da franz&ouml;sische Geschwader durch weit schw&auml;chere englische nicht nur blockiert, sondern sogar in den H&auml;fen angegriffen wurden; und es w&auml;re wirklich ein wenig zuviel verlangt, da&szlig; das schw&auml;chere russische Geschwader Sewastopol verlassen sollte, um von einer zweimal so gro&szlig;en Anzahl von Schiffen zerst&ouml;rt und versenkt zu werden und sich so selbst zur S&uuml;hne des "abscheulichen Verbrechens von Sinope" aufzuopfern.</P>
<P>Mittlerweile sind zwei Linienschiffe (Schraubendampfer) und sieben Dampffregatten auf dem Wege nach Tscherkessien. Sie sollten die K&uuml;sten der Krim genau erkunden und dann die Forts an der tscherkessischen K&uuml;ste zerst&ouml;ren. Doch sollten an diesem Angriff nur drei Dampffregatten teilnehmen, w&auml;hrend die &uuml;brigen vier die Weisung hatten, zur Flotte zur&uuml;ckzukehren, sobald die Krim gr&uuml;ndlich rekognosziert war. Nun sind, soweit wir wissen, die drei Forts, die die Russen an der tscherkessischen K&uuml;ste noch besetzt halten - Anapa, Suchum Kale und Redut Kale -, von betr&auml;chtlicher St&auml;rke und auf H&ouml;hen erbaut, die die offene See beherrschen (ausgenommen Redut Kale), und es ist zweifelhaft, ob die ausgeschickten Kr&auml;fte ausreichen werden, ihre Absichten auszuf&uuml;hren, um so mehr, da sie nicht von Landungstruppen begleitet werden. Das Geschwader, das von Konteradmiral Lyons befehligt wird, soll gleichzeitig mit den Tscherkessen, besonders mit ihrem Anf&uuml;hrer Schamyl, in Verbindung treten. Was Lyons mit Schamyl verhandeln soll, ist nicht bekannt; aber das eine ist gewi&szlig;, er kann ihm nicht das bringen, was <A NAME="S244"><B>&lt;244&gt;</A></B> er am notwendigsten braucht, n&auml;mlich Waffen und Munition; denn Kriegsschiffe im Einsatz haben keinen freien Raum, um Fracht an Bord zu nehmen. Zwei lumpige Handelsbriggs oder Schoner, die mit solchen wertvollen G&uuml;tern beladen w&auml;ren, w&uuml;rden weit bessere Dienste leisten als die moralische, aber v&ouml;llig wertlose Unterst&uuml;tzung durch f&uuml;nf Kriegsschiffe. Wir erfahren gleichzeitig, da&szlig; die t&uuml;rkische Flotte demselben Ziele entgegensegelt und die zur Bewaffnung der Tscherkessen notwendigen Dinge mit sich f&uuml;hrt. So haben also die zwei verb&uuml;ndeten Flotten denselben Auftrag - aber die eine wei&szlig; nichts von der anderen. Verteufelt noch einmal, das ist Einheit des Planes und der Aktion! Schlie&szlig;lich wird eine die andere noch f&uuml;r Russen halten, und es wird ein famoses Schauspiel f&uuml;r die Tscherkessen werden, wenn sich die beiden Geschwader gegenseitig beschie&szlig;en!</P>
<P>Die alliierten Landtruppen verbr&uuml;dern sich mittlerweile in Gallipoli und Skutari auf ihre Art, indem sie ungeheure Mengen des dortigen schweren und s&uuml;&szlig;en Weines vertilgen. Die zuf&auml;llig n&uuml;chtern gebliebenen besch&auml;ftigen sich mit dem Bau von Feldschanzen, die so gelegen und so gebaut sind, da&szlig; man sie weder jemals angreifen noch jemals verteidigen wird. Bed&uuml;rfte es noch eines Beweises daf&uuml;r, da&szlig; weder die britische noch die franz&ouml;sische Regierung die Absicht hatten, Freund Nikolaus ernstlich Schaden zuzuf&uuml;gen, so wird er auch dem Blindesten geliefert durch die Art, wie die Truppen ihre Zeit verbringen. Um einen Vorwand f&uuml;r das Fernhalten ihrer Truppen vom Kriegsschauplatz zu haben, lassen die alliierten Befehlshaber sie eine fortlaufende Linie von Feldschanzen &uuml;ber die Landenge des Thrakischen Chersones errichten. Jedermann und besonders jeder franz&ouml;sische Ingenieur wei&szlig;, da&szlig; fortlaufende Verteidigungslinien bei Feldbefestigungen fast unter allen Umst&auml;nden zu verwerfen sind; es war jedoch der englisch-franz&ouml;sischen Armee von Gallipoli vorbehalten, fortlaufende Verschanzungen auf einem Gebiet anzulegen, das zu zwei Dritteln von H&ouml;hen beherrscht wird, die nach jener Seite zu liegen, von der der Feind erwartet wird. Da aber trotz aller Bem&uuml;hungen, m&ouml;glichst langsam vorw&auml;rtszukommen, dennoch selbst bei diesem Schneckentempo eine Art Fortschritt gemacht werden mu&szlig;, so sollen, wie wir erfahren, 15.000 Franzosen nach Varna gehen - in welcher Eigenschaft? - als Besatzung der Festung -, um was dort zu tun? - um an Wechselfieber und Seuchen zu sterben.</P>
<P>Nun, wenn diese Kriegf&uuml;hrung irgendeinen Sinn haben soll, so m&uuml;&szlig;ten die Befehlshaber doch wissen, da&szlig; die T&uuml;rken gerade die Kunst des Man&ouml;vrierens in freiem Felde nicht verstehen, in der die englisch-franz&ouml;sischen Truppen Meister sind; da&szlig; aber andrerseits die T&uuml;rken die Verteidigung von W&auml;llen, Schanzen und sogar Breschen gegen anst&uuml;rmende Truppen so <A NAME="S245"><B>&lt;245&gt;</A></B> meisterhaft beherrschen, da&szlig; sich weder Engl&auml;nder noch Franzosen darin mit ihnen messen k&ouml;nnen. <I>Darum </I>und <I>weil </I>Varna mit einer t&uuml;rkischen Besatzung das zustande brachte, was noch keiner Festung je vorher gelang, das hei&szlig;t, da&szlig; es sich neunundzwanzig Tage lang hielt, <I>nachdem drei sturmreife Breschen in die W&auml;lle gelegt worden waren</I>, <I>darum </I>nimmt man die halbdisziplinierten T&uuml;rken aus Varna fort und schickt sie den Russen in freiem Felde entgegen, w&auml;hrend man die gutgedrillten Franzosen, die zum Angriff ausgezeichnet geeignet, zur l&auml;ngeren Verteidigung jedoch nicht ausdauernd genug sind, nach Varna zur Bewachung der W&auml;lle schickt.</P>
<P>Aus anderen Berichten geht hervor, da&szlig; alle diese Bewegungen nur Ablenkungsman&ouml;ver sind. Es hei&szlig;t, da&szlig; sich gro&szlig;e Dinge vorbereiten. Man beabsichtige gar nicht, die verb&uuml;ndeten Truppen in der Ostsee operieren zu lassen, sondern sie sollen mit Hilfe der Flotten im R&uuml;cken der Russen gro&szlig;artige Heldentaten vollbringen. Sie sollen in Odessa landen, den R&uuml;ckzug des Feindes abschneiden und sich in seinem R&uuml;cken mit den &Ouml;sterreichern in Transsylvanien vereinigen. Au&szlig;erdem sollen sie Detachements nach Tscherkessien senden. Schlie&szlig;lich sollen sie 15.000 bis 20.000 Mann f&uuml;r den Angriff auf Sewastopol von der Landseite her stellen, w&auml;hrend die Flotten den Hafen bezwingen sollen. Werfen wir nur einen Blick auf den bisherigen Verlauf des Krieges und die ihm vorangegangenen diplomatischen Verhandlungen, so haben sich diese Ger&uuml;chte zweifellos sehr bald f&uuml;r uns erledigt. Sie kamen aus Konstantinopel gleich nach der Ankunft des Marschalls Leroy, gew&ouml;hnlich Saint-Arnaud genannt. Wer die ehemalige Geschichte dieses w&uuml;rdigen Herrn kennt (ich werde sie Ihnen in den n&auml;chsten Tagen schicken), der erkennt auch in dieser Prahlerei den Mann wieder, der sich zu seinem hohen Rang hinaufgeprahlt hat, obwohl er als Armeeoffizier dreimal kassiert wurde.</P>
<P>Fassen wir die Kriegslage kurz zusammen: England und besonders Frankreich werden "unvermeidlich, wenn auch widerstrebend" dahin gedr&auml;ngt, den gr&ouml;&szlig;ten Teil ihrer Kr&auml;fte im Orient und in der Ostsee einzusetzen, das hei&szlig;t an zwei vorgeschobenen Fl&uuml;geln einer milit&auml;rischen Position, die kein n&auml;heres Zentrum hat als Frankreich. Ru&szlig;land gibt seine K&uuml;sten, seine Flotte und einen Teil seiner Truppen preis, um die Westm&auml;chte zu verleiten, sich vollst&auml;ndig in dieser in Widerspruch zu jeder Strategie stehenden Ma&szlig;nahme zu engagieren. Sobald dies geschehen ist, sobald die n&ouml;tige Zahl der franz&ouml;sischen Truppen nach weit entlegenen L&auml;ndern geschickt ist, werden sich &Ouml;sterreich und Preu&szlig;en f&uuml;r Ru&szlig;land erkl&auml;ren und mit &uuml;berlegenen Kr&auml;ften auf Paris marschieren. Gelingt dieser Plan, so hat Louis-Napoleon keine Truppen mehr, um dem Sto&szlig; zu widerstehen. Aber eine <A NAME="S246"><B>&lt;246&gt;</A></B> Macht gibt es, die sich bei jedem pl&ouml;tzlichen Ereignis "in Bewegung setzen" kann und die auch Louis Bonaparte und seine feilen Knechte "in Bewegung setzen" kann, wie sie vordem schon manch einen Herrscher in Bewegung gesetzt hat. Diese Macht vermag allen diesen Invasionen Trotz zu bieten, sie hat dies dem vereinigten Europa schon einmal bewiesen. Und diese Macht, die Revolution, seid versichert, wird an dem Tage nicht fehlen, wo man ihrer Aktion bedarf.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>