<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Industrie- und Handelskrise</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 602-609<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Industrie- und Handelskrise]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung Nr. 17 vom 11. Januar 1855]</P>
</FONT><B><P><A NAME="S602">&lt;602&gt;</A></B> London, 8. Januar. W&auml;hrend die hiesigen Klubs und Journale mit wichtigtuendem Klatsch &uuml;ber "ministerielle Krisen" besch&auml;ftigt sind, finden sie keine Zeit, die ungleich wichtigere Tatsache anzuerkennen, da&szlig; <I>eine der gro&szlig;en englischen Industrie- und Handelskrisen wieder hereingebrochen </I>ist, und in unheilvolleren Dimensionen als 1847 und 1836. Diese Einsicht, die die sporadisch seit drei Monaten ausbrechenden und in der letzten Zeit an Zahl und Intensivit&auml;t zunehmenden Bankerutte nicht zu erzeugen vermochten, ist endlich unabweisbar geworden infolge der Ver&ouml;ffentlichung der Jahreshandelsberichte und der vom Board of Trade &lt;Handels- und Verkehrsministerium&gt; bekannt gemachten Listen &uuml;ber die Aus- und Einfuhr der letzten elf Monate. Aus den letzteren Listen folgt, da&szlig; die Ausfuhr um 1.710.677 Pfd.St. abgenommen hat, wenn verglichen mit den korrespondierenden elf Monaten des Jahres 1853, und um 1.856.988 Pfd.St., wenn der letzte Monat allein - 5. November bis 5. Dezember - in beiden Jahren verglichen wird. Aus den Ausfuhrlisten entnehmen wir folgende Details, die den Ausfall in einigen der bedeutendsten Industriezweigen zeigen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=340>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P></TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1854</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP"></TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Baumwollenmanufaktur</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">23.757.155</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">22.877.050</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Baumwollengarn</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">6.322.639</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">6.055.640</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Linnenmanufaktur</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">4.379.732</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">3.735.221</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Linnengarn</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1.069.812</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">852.763</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Wollenmanufaktur</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">9.470.413</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">8.566.723</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Seidenmanufaktur</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1.492.785</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1.144.506</TD>
</TR>
<TR><TD WIDTH="44%" VALIGN="TOP">
<P>Maschinenausfuhr</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1.368.027</TD>
<TD WIDTH="28%" VALIGN="TOP">
<P ALIGN="RIGHT">1.271.503</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S603">&lt;603&gt;</A></B> In den <I>Handelsberichten </I>wird nat&uuml;rlich versucht, den Krieg f&uuml;r die Krisis von 1854 verantwortlich zu machen, ganz wie die Revolution von 1848 f&uuml;r eine Krise verantwortlich gemacht wurde, die bereits im Jahre 1847 ausgebrochen war. Indes ist diesmal selbst der "London Economist" - der prinzipiell Krisen aus zuf&auml;lligen, dem Handel und der Industrie fremden Umst&auml;nden zu erkl&auml;ren pflegt - gezwungen zu gestehen. da&szlig; die kommerziellen Unf&auml;lle und Ausf&auml;lle des Jahres 1854 der Beginn einer naturgem&auml;&szlig;en Reaktion gegen die "konvulsivische Prosperit&auml;t" von 1853 sind. In anderen Worten, der kommerzielle Zyklus ist wieder bei dem Punkte angelangt, wo &Uuml;berproduktion und &Uuml;berspekulation in eine Krise umschlagen. Bester Beweis: <I>die Vereinigten Staaten von Nordamerika</I>, die nur so weit von dem orientalischen Kriege ber&uuml;hrt wurden, als er ihrem Schiffsbau und Schiffshandel einen unerh&ouml;rten Aufschwung gab und ihnen f&uuml;r manche Rohprodukte Absatz verschaffte, die fr&uuml;her mehr ausschlie&szlig;lich von Ru&szlig;land geliefert wurden. In den Vereinigten Staaten w&auml;hrt die Krise nun schon l&auml;nger als vier Monate und ist noch best&auml;ndig im Wachsen begriffen, obgleich von 1.208 Banken bereits 107, also ungef&auml;hr ein Zw&ouml;lftel bankeruttiert haben und ein solches Stocken der Industrie, verbunden mit einer solchen Herabdr&uuml;ckung des Arbeitslohnes in den industriellen Staaten des Ostens eingetreten ist, da&szlig; im vorigen Monate &uuml;ber 4.000 europ&auml;ische Einwanderer nach <I>Europa "zur&uuml;ckemigriert" </I>sind. Die englische Krise von 1836 war <I>gefolgt </I>von der amerikanischen Krise von 1837. Diesmal ist der Gang ein umgekehrter. Amerika hat die Initiative des Bankerutts ergriffen. Die Vereinigten Staaten und Australien sind gleichm&auml;&szlig;ig mit englischen Produkten &uuml;berschwemmt. Von welcher Wichtigkeit dies f&uuml;r den englischen Handel, mag man daraus ersehen, da&szlig; von den ungef&auml;hr 100 Millionen Pfd.St., die Gro&szlig;britannien 1853 in Waren ausf&uuml;hrte, 25 Millionen auf die Vereinigten Staaten und 15 Millionen auf Australien fielen. Ostindien war der wichtigste Absatzmarkt nach den Vereinigten Staaten und Australien. Ostindien war indes bereits im Jahre 1852 so &uuml;berf&uuml;hrt, da&szlig; nur eine ganz neue Ausdehnung des Handels &uuml;ber das Pandschab und Sind nach Buchara, Afghanistan und Belutschistan und von da einerseits nach Zentralasien, andererseits nach Persien imstande war, die Ausfuhr m&uuml;hsam auf der alten H&ouml;he von 8 Millionen Pfd.St. zu erhalten. Jetzt sind alle Abzugskan&auml;le auch dort so verstopft, da&szlig; vor kurzem Waren von Hindostan nach Australien verschifft und so "Eulen nach Athen" getragen wurden. Der einzige Markt, der infolge des orientalischen Krieges eine Zeitlang "vorsichtig" beschickt wurde, war der <I>levantische </I>Markt. Indes ist es ein offenes Geheimnis in der City, da&szlig;, seit die Krise in den Vereinigten Staaten und die Stockung in Australien den Handel zwangen, nach allen etwa noch nicht <A NAME="S604"><B>&lt;604&gt;</A></B> &uuml;berf&uuml;hrten M&auml;rkten &auml;ngstlich umzuschauen, Konstantinopel der Lagerplatz aller kaufbed&uuml;rftigen Waren wurde und nun auch als "geschlossen" betrachtet werden mu&szlig;. Ebenso ist die letzte Bewegung in Spanien benutzt worden, um durch den Schmuggelhandel so viel von englischen Waren einzuf&uuml;hren, als es fassen kann. Der letzte Versuch dieser Art wird jetzt in den s&uuml;damerikanischen Staaten gemacht, deren geringe Konsumtionsf&auml;higkeit indes keines Nachweises bedarf.</P>
<P>Bei der entscheidenden Wichtigkeit der englischen Krise f&uuml;r die sozialen und politischen Zust&auml;nde der gesamten Welt wird es n&ouml;tig sein, ausf&uuml;hrlicher und im Detail auf die Geschichte des englischen Handels von 1854 zur&uuml;ckzukommen.</P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 19 vom 12. Januar 1855]</P>
</FONT><P>London, 9. Januar. Die Zunahme des englischen Handels und der englischen Industrie in dem Zeitraum von 1849 bis 1853 mag nach folgenden Daten beurteilt werden. 1846 betrug der Tonnengehalt mit Waren befrachteter, von britischen Seeh&auml;fen aus- und in sie einlaufender Schiffe 9.499.000, 1850 war diese Quantit&auml;t angewachsen zu 12.020.000 Tonnen und 1853 zu nicht weniger als 15.381.000, gerade der doppelte Tonnengehalt von 1843.1846 betrug der Wert der Ausfuhr britischer Manufakturen und Rohprodukte 57.786.000 Pfd.St., 1850 dagegen 71.367.000 Pfd.St. und 1853 &uuml;ber 98.000.000 Pfd.St., also mehr als das Doppelte der Gesamtausfuhr von 1842. Welche Rolle spielen die Vereinigten Staaten von Nordamerika und Australien bei dieser Zunahme der Ausfuhr? 1842 betrug der Wert der britischen Exporte nach Australien noch nicht 1 Million Pfd.St., 1850 erreichten sie beinahe 3 Millionen und 1853 sogar 14.513.000 Pfd.St., 1842 wurde nach den Vereinigten Staaten ausgef&uuml;hrt f&uuml;r 3.582.000 Pfd.St., 1850 f&uuml;r beinahe 15 Millionen und 1853 f&uuml;r nicht weniger als 23.658.000 Pfd.St. Aus diesen Zahlen folgt einmal, da&szlig; das Jahr 1854 einen ganz analogen Wendepunkt bildet in der modernen Handelsgeschichte, wie die Jahre 1825, 1836, 1847; dann, da&szlig; die Krise in den Vereinigten Staaten nur ein Moment der englischen Krise ist, und schlie&szlig;lich, da&szlig; der Krieg von 1854 - den der "Pays &lt;in der "Neuen Oder-Zeitung": die "Patrie"&gt;, Journal de l'Empire" sehr richtig als une guerre pacifique &lt;einen friedlichen Krieg&gt; bezeichnet - durchaus keinen Einflu&szlig; auf diese soziale Katastrophe ausge&uuml;bt hat, oder wenn einen Einflu&szlig;, h&ouml;chstens einen zur&uuml;ckhaltenden, hemmenden. Einzelne Industriezweige, z.B. die Leder-, Eisen- und Wollenwarenmanufaktur, ebenso der Schiffsbau, sind <A NAME="S605"><B>&lt;605&gt;</A></B> direkt durch die Kriegsnachfrage unterst&uuml;tzt worden. Der Schrecken, den nach vierzig Friedensjahren eine Kriegserkl&auml;rung hervorrief, l&auml;hmte den Flug der Spekulation f&uuml;r einen Augenblick. Die durch den Krieg verursachten Anlehen der verschiedenen europ&auml;ischen Staaten hielten den Zinsfu&szlig; auf einer H&ouml;he, der das &Uuml;berst&uuml;rzen industrieller Unternehmung hinderte und so die Krise aufhielt. Indes, sagt die Peace-Society, hat der Krieg nicht die Kornpreise erh&ouml;ht? Ist das Steigen der Kornpreise nicht gleichbedeutend mit einer Abnahme des domestic trade &lt;Binnenhandels&gt;, d.h. des britischen Konsums von Industrieerzeugnissen? Und ist diese Zusammenziehung des eignen Marktes nicht das Hauptelement der Krise? - Zun&auml;chst ist zu erinnern, da&szlig; das Jahr der h&ouml;chsten britischen Prosperit&auml;t - 1853 - ein Jahr <I>hoher </I>Kornpreise war und da&szlig; die Kornpreise des Jahres 1854 durchschnittlich <I>unter </I>denen des Jahres 1853 rangieren, also 1853 ebensowenig die Prosperit&auml;t wie 1854 die Symptome der Krise aus dem Stand der Kornpreise erkl&auml;rt werden k&ouml;nnen. Lassen wir aber den Einflu&szlig; der Kornpreise auf die Industrie beiseite: welches war der Einflu&szlig; des Krieges auf die Kornpreise? In anderen Worten: Sind die Kornpreise gestiegen, weil die Zufuhr von Ru&szlig;land gefallen ist? Von dem gesamten Korn und Mehl, das Gro&szlig;britannien einf&uuml;hrt, f&auml;llt auf Ru&szlig;land ungef&auml;hr 14 p.c., und da die Gesamteinfuhr nur ungef&auml;hr 20 p.c. des Nationalkonsums befriedigt, liefert Ru&szlig;land etwa 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> p.c. des Nationalkonsums. Der <I>letzte offizielle </I>Bericht &uuml;ber die komparative Korn- und Mehleinfuhr der verschiedenen Erdteile und L&auml;nder nach Gro&szlig;britannien wurde Anfang November 1854 ver&ouml;ffentlicht und gibt eine vergleichende Tabelle f&uuml;r die ersten neun Monate von 1853 und 1854. Darnach betrug 1853 die Gesamteinfuhr von Weizen 3.770.921 Quarters, wovon 773.507 von Ru&szlig;land, und 209.000 qrs. von der Moldau und Walachei bezogen wurden. Von Mehl betrug die Gesamteinfuhr 3.890.746 Zentner, wovon 64 auf Ru&szlig;land kamen und gar nichts auf die Donauf&uuml;rstent&uuml;mer. Im Kriegsjahre 1854 empfing Gro&szlig;britannien von Ru&szlig;land 505.000 qrs. Weizen und von der Moldau und Walachei 118.000 qrs. Niemand wird behaupten wollen, da&szlig; <I>dieser </I>Ausfall (au&szlig;erdem aufgewogen durch gr&ouml;&szlig;ere Mehleinfuhr von anderen L&auml;ndern) die Preise der <I>ausgezeichneten </I>Ernte von 1854 ungef&auml;hr auf die H&ouml;he der <I>schlechten </I>Jahre 1852 und 1853 geschnellt hat. Im Gegenteil. Der Wegfall <I>alles </I>russischen Getreides w&uuml;rde solche Wirkung verfehlt haben. Was r&auml;tselhaft bleibt - obgleich f&uuml;r die &ouml;konomische Frage <I>unbedeutend - </I>ist der Ausfall in der Zufuhr der <I>Donauf&uuml;rstent&uuml;mer</I>. - Das R&auml;tsel l&ouml;st sich einfach. Wenn die Koalition die <I>russischen </I>H&auml;fen im Schwarzen Meer <I>nominell</I>, hat sie dagegen erst den Bosporus, dann die Donaum&uuml;ndung <I>reell </I>blockiert, statt Ru&szlig;land <A NAME="S606"><B>&lt;606&gt;</A></B> die T&uuml;rkei und die Donauf&uuml;rstent&uuml;mer. Die russischen Kreuzz&uuml;ge gegen den Halbmond - 1812, 1828, 1848 (damals angeblich gegen die <I>Rebellen </I>von Jassy und Bukarest) und 1854 <I>- </I>wer wei&szlig; nicht, da&szlig; sie zum Teil bedingt waren durch die Handelskonkurrenz der s&uuml;drussischen Provinzen gegen die Donauf&uuml;rstent&uuml;mer und nebenbei den auf der Donau gef&uuml;hrten Handel Bosniens, Serbiens und Bulgariens? Welche <I>Genialit&auml;t </I>also von seiten eines <I>englischen </I>Ministeriums, dadurch Ru&szlig;land zu strafen, da&szlig; es den Handel von Odessa und Taganrog frei lie&szlig;, aber den der <I>russischen Konkurrenten </I>auf der Donau unterdr&uuml;ckte, blockierte und so sich selbst die Zufuhr abschnitt.</P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 33 vom 20. Januar 1855]</P>
</FONT><P>London, 16. Januar. Der "London Economist" bemerkt mit Bezug auf die gegenw&auml;rtige Handels- und Industriekrise:</P>
<FONT SIZE=2><P>"Welches immer der Ausfall in der Ausfuhr anderer Artikel sei, er erstreckt sich nicht auf die Maschinerie. Statt abzunehmen, hat der Wert der Maschinenausfuhr zugenommen f&uuml;r 1854, verglichen mit 1853. Andere L&auml;nder also machen gegenw&auml;rtig Gebrauch von unserer Maschinerie. In dieser Hinsicht besitzen wir keinen Vorteil mehr gegen sie. Frankreich, Deutschland, Belgien, Holland, die Schweiz und die Vereinigten Staaten sind nun alle gro&szlig;e Manufakturl&auml;nder, und einige von ihnen besitzen Vorteile &uuml;ber uns. Wir haben einen Wettlauf zu rennen, und wir k&ouml;nnen das nicht erfolgreich, wenn wir uns die Beine festbinden. Erfahrung hat alle Welt &uuml;berzeugt, da&szlig; die Restriktionen, die f&uuml;r den Vorteil des Grundherrn erfunden worden, ihm selbst schadeten; da&szlig; die Restriktionen, die zugunsten der Fabrikherren erfunden, sich gegen sie selbst kehrten; und nach und nach werden auch die Fabrikarbeiter ausfinden, da&szlig; die zu ihrem Vorteile bestehenden legalen Restriktionen sie nur sch&auml;digen k&ouml;nnen. Es ist jedoch zu hoffen, da&szlig; sie das ausfinden werden, bevor die obenerw&auml;hnten L&auml;nder solche Fortschritte gemacht haben, um England von ihren eigenen und dritten M&auml;rkten ausschlie&szlig;en und unsere Fabrikarbeiter auf das &auml;u&szlig;erste Elend reduzieren zu k&ouml;nnen."</P>
</FONT><P>Herr <I>Wilson</I>, der Herausgeber des "Economist" und das Faktotum im Finanzministerium des gesalbten und salbungsvollen Gladstone, Freiheitsapostel und Stellenj&auml;ger in einer Person, ein Mann, der auf einer Spalte seines Blattes die Notwendigkeit des Staats im allgemeinen leugnet und auf der anderen die Unentbehrlichkeit des Koalitionsministeriums im besondren beweist - Herr Wilson also beginnt seine Homilie mit einer absichtlich verf&auml;lschten Tatsache. Die Ausfuhrlisten von 1854 enthalten n&auml;mlich eine doppelte Rubrik &uuml;ber Maschinenausfuhr. Die erste, bez&uuml;glich auf Lokomo- <A NAME="S607"><B>&lt;607&gt;</A></B> tiven f&uuml;r Eisenbahnen, zeigt nach, da&szlig; 1853 f&uuml;r 443.254 Pfd.St., 1854 aber f&uuml;r 525.702 Pfd.St. ausgef&uuml;hrt wurde, was allerdings ein Zuwachs von 82.448 Pfd.St. ist. Die zweite Rubrik dagegen, worin alle in Fabriken angewandte, &uuml;berhaupt jede andre Sorte Maschinerie au&szlig;er den Lokomotiven eingeschlossen ist, zeigt f&uuml;r 1853 1.368.027 Pfd.St. gegen 1.271.503 Pfd.St. f&uuml;r 1854, also einen Ausfall von 96.524 Pfd.St. Beide Rubriken zusammengefa&szlig;t, stellt sich also ein Ausfall von 14.076 Pfd.St. heraus. Dies Detail charakterisiert die Herren von der Manchesterschule. Sie halten n&auml;mlich den jetzigen Augenblick f&uuml;r geeignet, die zugunsten der Fabrikarbeiter bestehende "Restriktion", n&auml;mlich die gesetzliche Beschr&auml;nkung an der Arbeitszeit f&uuml;r junge Leute unter 18 Jahren, f&uuml;r Weiber und f&uuml;r Kinder unter 12 Jahren aufzuheben. Zur Erreichung eines so hohen Zweckes d&uuml;rfen wohl einige Zahlen verf&auml;lscht werden. Aber gem&auml;&szlig; dem "Manchester Examiner", dem Spezialorgan des Qu&auml;kers Bright und s&auml;mtlicher Handelszirkulare aus den Fabrikdistrikten, &auml;chzen die ausw&auml;rtigen M&auml;rkte, die herk&ouml;mmlichen Abzugskan&auml;le f&uuml;r den &Uuml;berschu&szlig; unserer Manufakturen, unter der Wucht unserer &Uuml;berproduktion und &Uuml;berspekulation. Wenn eine solche &Uuml;berf&uuml;llung des Weltmarkts erreicht worden ist trotz der Improvisation zwei neuer goldener M&auml;rkte - Australiens und Kaliforniens -, trotz des elektrischen Telegraphen, der ganz Europa in eine gro&szlig;e Handelsb&ouml;rse verwandelt hat, trotz Eisenbahnen und Dampfschiffen, die die Kommunikation, also den Austausch ins Unglaubliche vermehrt haben - wie lange w&uuml;rde die Krise wohl auf sich haben warten lassen, h&auml;tte es den Fabrikherrn freigestanden, 18 Stunden statt 11 arbeiten zu lassen? Das Rechenexempel ist zu einfach, um einer L&ouml;sung zu bed&uuml;rfen. Die verh&auml;ltnism&auml;&szlig;ige &Uuml;berst&uuml;rzung der Krise w&uuml;rde indes nicht den einzigen Unterschied gebildet haben. Eine ganze Arbeitergeneration wurde 50 p.c. an physischer Kraft, an geistiger Entwickelung und an Lebensf&auml;higkeit eingeb&uuml;&szlig;t haben. Dieselbe Manchesterschule, die uns auf dies Bedenken antworten wird:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Sollte diese Qual uns qu&auml;len,<BR>
Da sie unsere Lust vermehrt?<BR>
&lt;Goethe, "An Suleika"&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>br&uuml;llt England mit sentimentalem Jammer &uuml;ber die Menschenopfer, die der Krieg mit Ru&szlig;land, die jeder Krieg kostet! Wir werden Herrn Cobden in einigen Tagen zu Leeds h&ouml;ren, protestierend gegen das wechselseitige Abschlachten von Christenmenschen. Wir werden ihn in einigen Wochen im Parlament h&ouml;ren, protestierend gegen die "Restriktionen" , die den zu raschen Konsum von Menschenkindern in den Fabriken hemmen. H&auml;lt er von allen Heldentaten nur eine f&uuml;r berechtigt, die des Herodes?</P>
<B><P><A NAME="S608">&lt;608&gt;</A></B> Wir stimmen darin mit der Manchesterschule &uuml;berein, da&szlig; gesetzliche Zwangsbeschr&auml;nkungen der Arbeitszeit nicht gerade eine hohe Stufe der gesellschaftlichen Entwickelung bezeichnen. Aber wir finden den Fehler nicht in den Gesetzen, sondern in den Zust&auml;nden, die sie n&ouml;tig machen.</P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 41 vom 25. Januar 1855]</P>
</FONT><P>London, 22. Januar. Es ist bekannt, da&szlig; der Schatzkanzler Robinson das Parlament von 1825 mit einem Dithyramb auf den unerh&ouml;rten Aufschwung von Handel und Industrie er&ouml;ffnete. Einige Wochen sp&auml;ter war die Bank von England auf dem Punkt, ihre Barzahlungen einzustellen. Seit der Zeit behielt Robinson den ihm von Cobbett angeh&auml;ngten Stichnamen des "Prosperity-Robinson". Da man in England historische Pr&auml;zedenzien liebt, konnte Prosperity-Robinson nicht vermeiden, Nachfolger zu finden. Die Thronrede, womit die letzte au&szlig;erordentliche Parlamentssitzung er&ouml;ffnet ward, gratulierte dem Lande zum au&szlig;erordentlichen Stand des Gedeihens in Agrikultur, Manufaktur und Handel. Und dennoch war auch der <I>Schein </I>schon verschwunden, der Robinson etwa blenden konnte. Ministerielle Gl&uuml;ckw&uuml;nsche scheinen zum Zeremoniell zu geh&ouml;ren, womit Ersch&uuml;tterungen des Weltmarktes in England standesgem&auml;&szlig; angek&uuml;ndigt werden. Sonderbarer jedoch als die Sprache der Minister ist in diesem Augenblick das Schweigen der Presse. Glaubt sie, die Handelskrise "burken" &lt;"unterdr&uuml;cken"&gt; zu k&ouml;nnen, wie man in den literarischen Koterien von Paris mi&szlig;liebige B&uuml;cher "burkt" - durch die Verschw&ouml;rung des Stillschweigens? Indes die Preislisten sprechen, die Bankerottlisten in der "Gazette" sprechen, und die Briefe der "Gesch&auml;ftsfreunde" sprechen. Bald werden auch die Zeitungen sprechen. In der letzten Woche fanden sehr bedeutende Zahlungseinstellungen in der City statt, worunter die bedeutendsten die der Herren Lonergan u. Komp., im spanischen und westindischen Handel befindlich; die der Herren Rogers, Lowrey, die mit Manchester und dem umliegenden Fabrikdistrikte Gesch&auml;fte machten; die der Herren Kotherington u. Komp., dem amerikanischen Handel angeh&ouml;rig; endlich die der Br&uuml;der Aubertius, einer alten und respektablen Firma. Die Verpflichtungen dieser verschiedenen H&auml;user sollen sich durchschnittlich auf 100.000 bis 150.000 Pfd.St. belaufen. F&uuml;r diese Woche werden neue Zahlungseinstellungen von wenigstens 7 bedeutenden H&auml;usern der City erwartet.</P>
<P>Aus einem Handelsbriefe von Birmingham von 20. Januar entnehmen wir folgende Details &uuml;ber den Stand der S&uuml;d-Staffordshire-Industrie:</P>
<B><FONT SIZE=2><P><A NAME="S609">&lt;609&gt;</A></B> "Mit Ausnahme der H&auml;user der Eisenindustrie, die im Auftrage der Regierung Kriegsmaterial produzieren, besitzen die wenigsten irgendwelche Bestellungen, und die sie besitzen, zu &auml;u&szlig;erst reduzierten Preisen. 8 Pfd.St. 10 Schilling kaufen jetzt eine Tonne Stangeneisen, die Mitte Sommer zu 2 Pfd.St. quotiert war, aber selbst zu diesen herabgesetzten Preisen sind Verk&auml;ufe kaum zu bewirken, so da&szlig; die Produktion beschr&auml;nkt werden mu&szlig;. Wenige der gro&szlig;en Interessen der Vereinigten Staaten von Nordamerika haben mehr von der dortigen Handelskrise gelitten als das Eisengesch&auml;ft. Fast alle gro&szlig;en Eisenwerke der Vereinigten Staaten, auf welche enorme Summen verwendet worden sind, haben ihre Arbeiter aufs Pflaster geworfen, und dies ohne Aussicht auf baldige Wiederaufnahme. Der Eisenkonsum Amerikas mu&szlig; daher als fast ganz suspendiert betrachtet werden, und wir haben von dort keine weitern Auftr&auml;ge zu erwarten.</P>
<P>Letzten Sonnabend wurden viele Arbeiter aus den (Birminghamer) Zinnfabriken entlassen, und noch mehr werden ihnen heute abend (20. Januar) folgen. Die Erz- und Messingarbeiter sind nicht besser gestellt, da hier in den meisten gro&szlig;en Werken nur kurze Zeit gearbeitet wird.</P>
<P>In Modeartikeln sind die noch vorhandnen Auftr&auml;ge sehr sparsam, und die Handlungsreisenden, die in diesem Zweige Auftr&auml;ge f&uuml;r den Fr&uuml;hling suchen, schicken sehr entmutigende Berichte heim.</P>
<P>Der Stand des Geldmarkts f&auml;hrt fort, auf alle Handelszweige st&ouml;rend einzuwirken. Die Banken schrauben auf in h&ouml;chst nachteiliger Weise, und in diesem Augenblicke geht nur ein Gesch&auml;ft gut, das des Geldverleihers. Zu den kleinen Leihanstalten str&ouml;mt es von Bittstellern, und die Wechseldiskontierer bringen eine gute Ernte ein."</P>
</BODY>
</HTML>