<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Lage der Armeen in der Tuerkei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 196-199<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Lage der Armeen in der T&uuml;rkei</H1>
<FONT SIZE=2><P>Geschrieben am 13. April 1854.<BR>
Aus dem Englischen.</P>
<HR>
<P>["New-York Daily Tribune" Nr. 4065 vom 28. April 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S196">&lt;196&gt;</A></B> Als die ersten Nachrichten von der russischen Besetzung der Dobrudscha bekannt wurden, und noch lange bevor der eigentliche Sinn des Donau&uuml;berganges der Russen aus ihrem Vorgehen gedeutet werden konnte, erkl&auml;rten wir, da&szlig; diese Operation nichts anderes bezwecken k&ouml;nne als die Festigung der russischen Defensivstellung. Da&szlig; dies tats&auml;chlich der Fall war, beweisen alle ihre seitdem unternommenen Schritte und auch die ihrer Gegner. Die Russen entsandten 40.000 bis 50.000 Mann in die Dobrudscha, welche, wie zuverl&auml;ssigen Nachrichten zu entnehmen ist, die Linie von Cernavoda nach Kustendje nicht &uuml;berschritten haben. Ebenso viele, wenn nicht noch mehr Truppen scheinen sie nach Kalarasch, gegen&uuml;ber Silistria, geschickt zu haben, in der Absicht, diese Festung zu bedrohen oder unter g&uuml;nstigen Umst&auml;nden auch anzugreifen. Sie haben alle ihre westlich Bukarests gelegenen Truppen zur&uuml;ckgezogen mit Ausnahme einer Nachhut, die, au&szlig;erstande, sich noch l&auml;nger vor Kalafat zu behaupten, anscheinend einen Abstecher auf das gegen&uuml;berliegende serbische Donauufer unternommen hat, um offensichtlich die Nichtachtung der Russen gegen&uuml;ber der serbischen Neutralit&auml;t zu beweisen und die Wirkung von ein paar russischen Uniformen auf die serbischen Bauern zu erproben - oder vielleicht sogar, um &Ouml;sterreich einen Anla&szlig; zur Besetzung dieses Landes zu liefern.</P>
<P>Zweifellos werden wir sehr bald davon h&ouml;ren, da&szlig; die gesamte Kleine Walachei von den Russen ger&auml;umt worden ist. Was wird dann ihre Stellung sein? Ihre Linie wird von Tirgovischte &uuml;ber Oltenitza und Kalarasch nach Cernavoda &uuml;ber die Donau bis nach dem Schwarzen Meer, bei Kustendje, verlaufen. Diese Stellung kostet ihnen allerdings mehr Boden, als sie damit gewinnen. Daran &auml;ndert auch nichts die Tatsache, da&szlig; diese Verk&uuml;rzung der Front f&uuml;r die Russen an sich von Vorteil ist. Gleichzeitig be- <A NAME="S197"><B>&lt;197&gt;</A></B> deutet dies eine Verschiebung nach ihrer Linken, wodurch ihre R&uuml;ckzugslinie, fr&uuml;her in Richtung einer verl&auml;ngerten Linie dieser Front, jetzt hinter der Front und senkrecht zu ihr liegt. Zwei Monate zuvor h&auml;tte Omer Pascha ihren R&uuml;ckzugsweg abschneiden k&ouml;nnen, indem er einfach irgendwo zwischen Silistria und Hirsowa &uuml;ber die Donau gesetzt h&auml;tte, doch jetzt ist das nicht mehr m&ouml;glich, es sei denn, da&szlig; er vielleicht in der N&auml;he der Dnestrm&uuml;ndung Truppen landet. Und gerade darin liegt der gro&szlig;e Vorteil dieser Operation - ein Vorteil, den nicht einmal das Risiko aufwiegt, welches durch die Aufstellung des Korps in der Dobrudscha in einem l&auml;nglichen Rechteck eingegangen wird, dessen eine Seite von der starken Stellung des Feindes und eine andere vom Meer begrenzt wird, w&auml;hrend die &uuml;brigen beiden von zwei Biegungen der Donau abgeschlossen werden mit nicht mehr als drei Br&uuml;cken f&uuml;r die Kommunikation, Verst&auml;rkung oder den R&uuml;ckzug.</P>
<P>Doch hierin ersch&ouml;pfen sich die Vorteile, die die Russen gewonnen haben. Sie haben eine Stellung erlangt, aus der sie sich zur&uuml;ckziehen, von der aus sie aber nicht vorr&uuml;cken k&ouml;nnen. Vor ihrer Front ist die Donau von Oltenitza bis Cernavoda nur an wenigen Punkten passierbar, und diese werden entweder durch starke Batterien auf einem beherrschenden Ufer verteidigt oder wie bei Silistria durch eine regul&auml;re Festung. Des weiteren befinden sich zwischen Cernavoda und dem Meer der See und die S&uuml;mpfe des Karasu, der Trajanswall (an den Durchgangsstellen wieder f&uuml;r die Verteidigung instand gesetzt), die Festung Kustendje und an ihrer Flanke im Schwarzen Meer die alliierten Flotten. Hinter der Donau wie auch hinter dem Trajanswall erstreckt sich ein verh&auml;ltnism&auml;&szlig;ig unfruchtbares Gebiet, vorwiegend hochgelegen, in allen Richtungen von tiefen Schluchten durchschnitten, die durch zahlreiche Fl&uuml;sse gebildet sind, &uuml;ber die keine Br&uuml;cken f&uuml;hren. Dieses Gebiet ist f&uuml;r eine Armee gewi&szlig; nicht unpassierbar, doch kann es nur von einer Streitmacht durchquert werden, die sicher ist, eine gute Stellung, einen schwachen Feind und reichlich Proviant und Pferdefutter auf der anderen Seite vorzufinden. Doch hier ist gerade das Gegenteil der Fall. Wenn die Russen vom Trajanswall und von Oltenitza oder Turtukai in Richtung auf Basardschik und Rasgrad vorr&uuml;cken, m&uuml;ssen sie Truppen zur&uuml;cklassen, um Silistria abzuriegeln und Rustschuk zu beobachten. So geschw&auml;cht, w&uuml;rden sie das schwierige Gel&auml;nde nach Rasgrad und Basardschik passieren, und wo stehen sie dann? Nun, vor dem ersten Gebirgszug des Balkans, der quer durch ihre Operationslinie verl&auml;uft und auf verschiedenen und auseinanderlaufenden Stra&szlig;en in detachierten Korps passiert werden mu&szlig;. Nehmen wir in, sie versuchten dies, dann riskieren ihre getrennten Korps, einzeln von einer konzentrierten Streitmacht geschlagen zu werden, die pl&ouml;tzlich aus <A NAME="S198"><B>&lt;198&gt;</A></B> Schumla auftaucht und der sie in keinem Fall die R&uuml;ckzugswege abschneiden k&ouml;nnen. Aber selbst angenommen, sie w&uuml;rden alle diese Schwierigkeiten &uuml;berwinden und mit etwa 100.000 Mann in der N&auml;he von Schumla und Varna erscheinen - was dann? Schumla ist eine Stellung, die nicht nur von 40.000 Mann gegen 100.000 Mann gehalten werden kann, die gr&ouml;&szlig;ere Streitmacht ist hier nicht einmal in der Lage, die kleinere in Schach zu halten. Gleichzeitig deckt es Varna, das an der anderen Flanke durch die alliierten Flotten gedeckt ist. Varna und Schumla zusammen bilden aber eine weitaus st&auml;rkere Stellung als Verona und Legnago 1848 an der Etsch f&uuml;r Feldmarschall Radetzky, als dieser durch die piemontesischen und aufst&auml;ndischen italienischen Truppen von allen Seiten bedr&auml;ngt wurde. &Uuml;berdies haben Schumla und Varna zu ihrer Erg&auml;nzung Rustschuk und Silistria, die beide an der feindlichen Flanke liegen und die, so schwach sie allein genommen erscheinen m&ouml;gen, nicht mit Erfolg angegriffen werden k&ouml;nnen, solange die Hauptstreitmacht der t&uuml;rkischen Armee in der Lage ist, von Schumla aus in jede beliebige Richtung einen Ausfall zu unternehmen. Beide Festungen sind an der Donau gelegen, Silistria gegen&uuml;ber dem rechten Zentrum der augenblicklichen russischen Stellung, Rustschuk an ihrer rechten Flanke. Sie m&uuml;ssen am rechten Ufer des Flusses abgeriegelt werden; das bedeutet, da&szlig; die Belagerungstruppen ihre Stellung direkt zwischen den Festungen und Schumla beziehen m&uuml;ssen, wo Omer Pascha allem Anschein nach die Hauptmasse seiner Truppen konzentriert. Eine Streitmacht, die Rustschuk und Silistria absperrt, mu&szlig; deshalb stark genug sein, um sich nicht nur gegen die Garnisonen dieser Festungen, sondern auch gegen wenigstens zwei Drittel der in Schumla konzentrierten t&uuml;rkischen Armee zu behaupten. Andrerseits m&uuml;ssen die Russen, wenn sie &uuml;ber Basardschik vorr&uuml;cken, ebenfalls stark genug sein, um sich gegen zwei Drittel der Armee aus Schumla in offener Schlacht zu behaupten. Au&szlig;erdem m&uuml;ssen Truppen detachiert werden, um Varna zumindest an der Nordseite und wenn m&ouml;glich auch an der S&uuml;dseite abzuriegeln; denn wenn Varna nicht abgeriegelt ist, kann es nicht genommen werden, und wenn es nicht genommen wird, k&ouml;nnen die Russen nicht den Balkan &uuml;berschreiten. Wenn wir zu alledem noch die Detachements in Betracht ziehen, die erforderlich sind, um die Verbindung zwischen den verschiedenen Korps auf der langen Strecke von Rustschuk nach Varna aufrechtzuerhalten und den Nachschub zu sichern, so besteht kein Zweifel, da&szlig; die Russen zu einem erfolgreichen Vormarsch auf Schumla und Varna, die beiden entscheidenden Punkte der Verteidigung im &ouml;stlichen Balkan, eine Streitmacht brauchen, die mehr als doppelt so stark sein mu&szlig; wie die Kr&auml;fte, welche die T&uuml;rken in Schumla zusammenziehen k&ouml;nnen.</P>
<B><P><A NAME="S199">&lt;199&gt;</A></B> Diese Tatsachen zeigen, da&szlig; die T&uuml;rken sehr klug gehandelt haben. Das Aufgeben der Dobrudscha ist der erste feste und unbestreitbare Beweis hoher Feldherrnkunst von Omer Pascha. Es lohnt nicht, dieses Gebiet und seine Festungen zu halten. Anstatt Niederlagen und Verluste an Menschen und Material zu riskieren, befahl der t&uuml;rkische General seinen Truppen sofort, alle Punkte aufzugeben, sobald dies ohne Gefahr f&uuml;r den R&uuml;ckzug &uuml;berhaupt geschehen konnte, und sich auf den Trajanswall zur&uuml;ckzuziehen. So erzielten die Russen m&uuml;helos einen scheinbaren Sieg, w&auml;hrend ihnen die T&uuml;rken dabei bedeutenden Schaden zuf&uuml;gten und ihre eigentliche Verteidigungsstellung bezogen, bevor der Gegner entsprechend reagieren konnte. Die T&uuml;rken haben nur in wichtigen Orten Garnisonen und dort, wo die Hauptarmee oder die Flotten im Schwarzen Meer sie unterst&uuml;tzen k&ouml;nnen. Dadurch werden sie n&ouml;tigenfalls wenigstens 80.000 oder 90.000 Mann zwischen Schumla Varna zusammenbringen k&ouml;nnen, eine Streitmacht, die leicht verst&auml;rkt werden k&ouml;nnte durch die schleunige Zur&uuml;ckrufung einiger der Truppen, die eine politische Panik ohne jeden wirklichen Grund nach Kalafat gesandt hat. Da&szlig; aber die Russen zweimal soviel oder gar noch mehr Truppen &uuml;ber die Donau bringen sollten, ist zumindest w&auml;hrend dieses Feldzuges unm&ouml;glich. Wenn wir das sagen, setzen wir voraus, da&szlig; sie tats&auml;chlich die Absicht haben, eine energische Offensive vorzutragen, und lassen das Eintreffen der englisch-franz&ouml;sischen Hilfstruppen au&szlig;er Betracht, deren Anwesenheit jegliches &Uuml;berschreiten des Balkans zur Torheit werden lie&szlig;e. Wir haben die Frage in diesem Lichte betrachtet, weil es gerade geeignet ist, die wirkliche Lage der gegenw&auml;rtig k&auml;mpfenden Seiten zu zeigen. Ohne Zweifel w&auml;re Konstantinopel wenigstens f&uuml;r dieses Jahr vor einem russischen Einfall hinreichend sicher, falls die Russen und T&uuml;rken die Sache allein auszufechten h&auml;tten, selbst nachdem die T&uuml;rken durch diplomatische Verz&ouml;gerungen die f&uuml;r eine Offensivaktion erforderliche &Uuml;berlegenheit eingeb&uuml;&szlig;t haben.</P>
</BODY>
</HTML>