<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegshandlungen im Orient - Die oesterreichischen und franzoesischen Finanzen - Die Befestigung Konstantinopels</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 31-36<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Kriegshandlungen im Orient -<BR>
Die &ouml;sterreichischen und franz&ouml;sischen Finanzen -<BR>
Die Befestigung Konstantinopels]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3997 vom 8. Februar 1854]</P>
</FONT><B><P><A NAME="S31">&lt;31&gt;</A></B> London, Freitag, 20. Januar 1854.</P>
<P>Die letzte Post hat uns einige erg&auml;nzende Nachrichten &uuml;ber die j&uuml;ngsten milit&auml;rischen Ereignisse in Asien gebracht. Anscheinend sind die T&uuml;rken gezwungen worden, den russischen Teil Armeniens g&auml;nzlich zu r&auml;umen, doch ist der genaue Ausgang der Gefechte, die ihren R&uuml;ckzug veranla&szlig;t haben, nicht bekannt. Die T&uuml;rken waren auf direktem Wege von Ardagan nach Achalzych vorgedrungen, w&auml;hrend eine andere Abteilung den s&uuml;dlicheren Weg von Kars &uuml;ber Alexandropol (auf georgisch Gumry) nach Tiflis eingeschlagen hatte. Beide Gruppen scheinen auf die Russen gesto&szlig;en zu sein. Nach russischen Berichten wurden die T&uuml;rken auf beiden Vormarschwegen geschlagen und verloren ungef&auml;hr 40 Kanonen. Offizielle t&uuml;rkische Berichte besitzen wir nicht; doch in Privatkorrespondenzen wird der R&uuml;ckzug mit der Notwendigkeit begr&uuml;ndet, Winterquartiere zu beziehen.</P>
<P>Fest steht jedenfalls nur, da&szlig; die T&uuml;rken das russische Territorium bis auf das Fort St. Nikolaja ger&auml;umt haben, da&szlig; die Russen sie verfolgten und da&szlig; sich ihre Vorhut sogar bis auf eine Meile vor Kars wagte, wo sie zur&uuml;ckgeschlagen wurde. Wir wissen au&szlig;erdem, da&szlig; die t&uuml;rkische Armee Anatoliens, die sich aus den asiatischen Provinzen, dem Bollwerk der altmuselmanischen Barbarei, rekrutiert und in ihren Reihen eine gro&szlig;e Anzahl irregul&auml;rer Truppen hat, unzuverl&auml;ssige, wenngleich im allgemeinen tapfere Gelegenheitssoldaten, Abenteurer und Freibeuter -, da&szlig; diese Armee Anatoliens nicht mit der festen, disziplinierten und ausgebildeten Armee Rumeliens zu vergleichen ist, deren Befehlshaber wei&szlig;, wie viele und welche Leute er Tag f&uuml;r Tag unter seinem Kommando hat, und wo dem Drang nach Abenteuern auf eigene Faust und eigenm&auml;chtigem Pl&uuml;ndern durch Kriegsartikel und <A NAME="S32"><B>&lt;32&gt;</A></B> Kriegsgerichte Einhalt geboten wird. Wir wissen, da&szlig; die Russen, denen es zu Beginn des asiatischen Feldzuges sehr an Truppen mangelte, durch 16.000 Mann unter Generalleutnant Obrutschew II und eine Abteilung Donkosaken verst&auml;rkt wurden; wir wissen, da&szlig; es ihnen gelang, die Bergbewohner in Schranken zu halten und ihre Kommunikationen sowohl &uuml;ber den Kaukasus durch Wladikawkas als auch auf dem Seewege nach Odessa und Sewastopol aufrechtzuerhalten.</P>
<P>Wenn wir diese Umst&auml;nde bedenken und ber&uuml;cksichtigen, da&szlig; der t&uuml;rkische Befehlshaber Abdi Pascha entweder ein Verr&auml;ter oder ein Dummkopf war (er ist inzwischen abberufen und bei Kars in Arrest gebracht worden; seiner Stelle wurde Achmed Pascha ernannt) brauchen wir uns &uuml;berhaupt nicht zu wundern, wenn die T&uuml;rken geschlagen worden sind, obgleich kein Zweifel daran bestehen kann, da&szlig; die russischen Tagesberichte gew&ouml;hnlich &uuml;bertreiben. Wir lesen in der "Augsburger Zeitung", da&szlig;</P>
<FONT SIZE=2><P>"Schamyl gegen Ende November einen verzweifelten Versuch unternahm, sich einen Weg nach dem S&uuml;den zu erzwingen, um eine direkte Verbindung mit den T&uuml;rken herzustellen. Die St&auml;rke seiner Truppen wurde auf 10.000 bis 16.000 Mann gesch&auml;tzt, und es wird best&auml;tigt, da&szlig; die Muriden, die Bl&uuml;te seiner Truppen, in St&uuml;cke gehauen wurden."</P>
</FONT><P>Das bedarf jedoch noch der Best&auml;tigung.</P>
<P>Nun ist die Wahrheit &uuml;ber die Aff&auml;re von Sinope endlich heraus! Einer der besten Dreidecker der russischen Flotte, die "Rostislaw"" ein Schiff mit 120 Kanonen, wurde dort von den T&uuml;rken versenkt. Dieser Verlust, der bislang unter dem passenden Vorwand verschwiegen wurde, die "Rostislaw" sei nicht w&auml;hrend des Kampfes, sondern unmittelbar danach gesunken, wird jetzt von den Russen zugegeben und bildet einen guten Ausgleich f&uuml;r die Verluste der t&uuml;rkischen Flotte. Wenn tats&auml;chlich ein Dreidecker versenkt wurde, so d&uuml;rfen wir annehmen, da&szlig; auch die anderen russischen Schiffe wirklich sehr ernsthafte Besch&auml;digungen w&auml;hrend des Kampfes erlitten haben, so da&szlig; im Grunde genommen der Sieg bei Sinope die russische Flotte mehr geschw&auml;cht haben d&uuml;rfte als die t&uuml;rkische. Insgesamt scheinen die T&uuml;rken auch auf dem Wasser wie T&uuml;rken zu k&auml;mpfen. Die &auml;gyptische Dampffregatte "Pervas-Bahri", die von der weit gr&ouml;&szlig;eren russischen Dampffregatte "Wladimir" au&szlig;er Gefecht gesetzt und nach nahezu f&uuml;nfst&uuml;ndigem Kampf genommen wurde, war von Einschlagen derart durchl&ouml;chert, da&szlig; sie nur mit M&uuml;he nach Sewastopol gebracht werden konnte, wo sie sofort sank. Soweit ist also die Beute der Russen gleich Null, und tats&auml;chlich zeugt es von dem hartn&auml;ckigen Widerstand der T&uuml;rken wie auch von dem k&uuml;mmer- <A NAME="S33"><B>&lt;33&gt;</A></B> lichen Zustand der russischen Flotte nach dem Kampf, wenn es den Russen nicht gelang, auch nur eine einzige Troph&auml;e zu erbeuten. Einem Bericht zufolge bringen die vereinigten franz&ouml;sischen und englischen Flotten zusammen mit der ersten Division der t&uuml;rkischen Flotte 17.000 T&uuml;rken nach Batum. Wenn das stimmt, so ist dies geradesogut eine Kriegshandlung, als ob sie einen direkten Angriff auf Sewastopol untern&auml;hmen, und der Zar kann nicht umhin, sofort den Krieg zu erkl&auml;ren. Unmittelbar vor dem Einlaufen der vereinigten Flotten in das Schwarze Meer soll der Zar den Befehl gegeben haben, alle seine Kriegsschiffe aus den Gew&auml;ssern des Schwarzen Meeres nach Sewastopol abzuziehen. Ein Brief aus Odessa vom 24. Dezember berichtet, da&szlig; </P>
<FONT SIZE=2><P>"der Kommandeur der russischen Flottille im Asowschen Meer einen seiner Adjutanten nach Sewastopol mit der Meldung geschickt hatte, wie kritisch seine Lage w&auml;re. Zwei Korps von je 12.000 Mann sollten gerade nach Sewastopol eingeschifft werden, als pl&ouml;tzlich diese Kriegsoperation durch die Nachricht von dem bevorstehenden Einlaufen der vereinigten Flotten in das Schwarze Meer unwirksam gemacht wurde."</P>
</FONT><P>Aus den letzten telegraphischen Nachrichten geht hervor, da&szlig; die Russen beabsichtigten, am 13. d.M., dem russischen Neujahrstag, eine Generalattacke auf die t&uuml;rkischen Linien bei Kalafat zu unternehmen. Sie waren bereits mit ungef&auml;hr 10.000 Mann vorgesto&szlig;en, die sich bei Cetate, einem neun englische Meilen n&ouml;rdlich von Kalafat gelegenen Dorf, verschanzten, wurden jedoch an der Konzentrierung all ihrer verf&uuml;gbaren Kr&auml;fte durch den t&uuml;rkischen General gehindert, der ihnen zuvorkam, die Verschanzungen des Gegners mit 15.000 bis 18.000 Mann st&uuml;rmte, in einer Reihe h&ouml;chst m&ouml;rderischer Zusammenst&ouml;&szlig;e am 6., 7., 8., 9. und 10. d.M. siegreich blieb und schlie&szlig;lich die Russen zwang, sich in Richtung Krajowa zur&uuml;ckzuziehen. Die Russen selbst geben einen Verlust von 1.000 Toten und 4.000 Verwundeten zu. Wie telegraphisch mitgeteilt wird, wurde General Anrep, "der die Russen befehligte, ebenso wie General Tuinant schwer verwundet". Am 10., so wird berichtet, haben sich die T&uuml;rken unter der F&uuml;hrung Selim Paschas (des Polen Zedlinsky) wieder nach Kalafat <I>zur&uuml;ckgezogen</I>. Soweit die telegraphischen Nachrichten, bis jetzt die einzige Informationsquelle &uuml;ber diese h&ouml;chst bedeutsamen Ereignisse. Der Bericht, der mit dem R&uuml;ckzug der Russen auf Krajowa einerseits und der T&uuml;rken nach Kalafat andrerseits schlie&szlig;t, erweckt den Verdacht, da&szlig; von beiden Seiten wieder gro&szlig;e strategische Fehler begangen worden sind. Es ist eine Nachricht in Umlauf, wonach auf Omer Paschas Gehei&szlig; ein ganzes Korps die Donau zwischen der Aluta und dem Schyl passierte und so die Kommunikationen des russischen Korps in Krajowa bedrohte. Aber wie konnten die T&uuml;rken die Donau, die voller schwimmender Eismassen ist, an einem anderen Punkt als bei Kalafat <A NAME="S34"><B>&lt;34&gt;</A></B> &uuml;berqueren, dem einzigen Punkt, wo sie f&uuml;r einen derartigen Fall Vorbereitungen getroffen hatten?</P>
<P>Die von den Russen bei Kalafat erlittenen Niederlagen wiegen in politischer Hinsicht vielleicht noch schwerer als in milit&auml;rischer. Sie schlossen in Verbindung mit dem Einlaufen der vereinigten Flotten ins Schwarze Meer auch den letzten Rest von Wahrscheinlichkeit aus, da&szlig; der Zar der dem&uuml;tigen Bitte um Frieden nachgeben werde, die ein Kurier der Wiener Konferenz nach St. Petersburg &uuml;berbracht hatte. Andrerseits m&uuml;ssen diese Niederlagen im benachbarten Serbien unmittelbar die nationale Partei st&auml;rken und die russische Partei, die in letzter Zeit mit erstaunlicher Unverfrorenheit ihr Haupt in Belgrad erhoben hat, einsch&uuml;chtern. F&uuml;rst Alexander und die Masse des serbischen Volkes allerdings konnten nicht dazu bewogen werden, die Bande zwischen ihrem Land und dem Sultan zu zerrei&szlig;en, obwohl zur gleichen Zeit Serbien von einer Unmenge russischer Agenten &uuml;berschwemmt wird, die ihre Intrigen in verschiedenen Richtungen betreiben; sie erkunden Orte und forschen nach Personen, von denen fr&uuml;her bekannt gewesen, da&szlig; sie der verbannten Dynastie der Obrenovic ergeben waren, sprechen mit den einen &uuml;ber den jungen F&uuml;rsten Michael - mit den anderen &uuml;ber seinen alten Vater Milos, n&auml;hren bald die Hoffnung in ihnen auf Ausdehnung der Grenzen Serbiens unter dem Schutz Ru&szlig;lands, auf die Bildung eines neuen K&ouml;nigreichs Illyrien, das alle serbisch sprechenden Menschen vereinigen w&uuml;rde, die sich gegenw&auml;rtig unter der Herrschaft der T&uuml;rkei und &Ouml;sterreichs befinden - bald drohen sie ihnen mit unz&auml;hligen Armeen und v&ouml;lliger Unterjochung, falls sie sich widersetzten. Sie wissen, da&szlig; der in Wien residierende F&uuml;rst Milos ein alter Protege Metternichs ist, w&auml;hrend Michael, sein Sohn, eine blo&szlig;e Kreatur Ru&szlig;lands ist, durch dessen Flucht aus Serbien im Jahre 1842 das F&uuml;rstentum vakant wurde. Die russische Niederlage bei Kalafat wird au&szlig;erdem &Ouml;sterreich von der Furcht befreien, da&szlig; eine russische Armee vor Belgrad erscheint und unter den Untertanen &Ouml;sterreichs, die ihr in Abstammung und Glauben gleich, das Bewu&szlig;tsein der eigenen Kraft erweckt und der Erniedrigung, die sie unter der Herrschaft der Deutschen erleiden.</P>
<P>&Uuml;ber &Ouml;sterreich kann ich en passant &lt;&uuml;brigens&gt; berichten, da&szlig; es endlich die lang gehegte Hoffnung aufgegeben hat, eine neue Anleihe aufzunehmen. Auf die Lage seines Schatzamtes kann man aus dem Ausweg schlie&szlig;en, zu dem seine Regierung k&uuml;rzlich gegriffen hat, n&auml;mlich eine Abwertung ihres eigenen Papiergeldes um 15 Prozent anzuordnen - ein Finanzman&ouml;ver, nur mit den <A NAME="S35"><B>&lt;35&gt;</A></B> gaunerhaften Einf&auml;llen der franz&ouml;sischen rois faux monoyeurs &lt;Falschm&uuml;nzer-K&ouml;nige&gt; vergleichbar, die den Kurs der M&uuml;nze heraufsetzten, wenn sie zahlen mu&szlig;ten, und herabsetzten, wenn sie Geld zu empfangen hatten. Den deutschen Zeitungen zufolge wird das &ouml;sterreichische Budget f&uuml;r 1854 ein Defizit von 45.000.000 Gulden im ordentlichen Haushalt und von 50.000.000 Gulden im au&szlig;erordentlichen Haushalt aufweisen. Jedesmal, wenn in Wien Nachrichten eintreffen, die nach Krieg riechen, str&ouml;men die Menschen zu den Bankh&auml;usern, um Papiergeld gegen Silberm&uuml;nzen einzutauschen.</P>
<P>Auch Frankreich unternimmt bekanntlich seit langem Schritte f&uuml;r eine Anleihe von 200.000.000 Francs (8.000.000 Pfund Sterling), doch die Lebensmittelteuerung, der ungen&uuml;gende Ertrag der Weinernte und Seidengewinnung, die allgemeine Stagnation in Handel und Industrie, die gro&szlig;en Bef&uuml;rchtungen, die wegen der Ende Februar zu leistenden Zahlungen gehegt werden, die fallende Tendenz der Staatspapiere und Eisenbahnaktien - all das ist keinesfalls geeignet gewesen, ein solches Unternehmen zu erleichtern. Bonaparte konnte an der B&ouml;rse f&uuml;r die neue Anleihe keine Abnehmer finden. Es blieb nur das Mittel, zu dem man am Vorabend des coup d'&eacute;tat gegriffen hatte - Persigny zur Bank von Frankreich zu schicken, um von ihr 50.000.000 Francs (10.000.000 Dollar) zu erpressen und daf&uuml;r dieselbe Summe Schatzbons als "Sicherheiten" zu hinterlegen. Das wurde tats&auml;chlich am Neujahrstag durchgef&uuml;hrt. Die Antwort auf diesen finanziellen coup d'&eacute;tat war der Sturz der Staatspapiere auf 69 p.c. Wie jetzt offiziell berichtet, wird die Regierung von der Bank von Frankreich eine Anleihe von 200 oder 300 Millionen Francs gegen Schatzbons erhalten. Wer nicht &uuml;ber das am Neujahrstag im Empfangszimmer der Bank von Frankreich Geschehene unterrichtet ist, wird nicht verstehen k&ouml;nnen, was die Bank veranla&szlig;t hat, eine Anleihe zu gew&auml;hren, die von der B&ouml;rse abgelehnt wurde.</P>
<P>Die Nachrichten &uuml;ber Persien sind nach wie vor widersprechend. Einem Bericht zufolge marschiert die persische Armee auf Erzerum und Bagdad; ein anderer meldet, da&szlig; das russische R&auml;nkespiel vereitelt wurde durch den britischen Gesch&auml;ftstr&auml;ger, Herrn Thompson, der mit seiner Abreise aus Teheran drohte, sowie durch die Gefahr eines schlagartig ausbrechenden Unwillens des persischen Volkes gegen Ru&szlig;land und durch das Eintreffen einer afghanischen Gesandtschaft, die mit einem Einfall der Afghanen in persisches Gebiet drohte, falls Persien ein B&uuml;ndnis mit Ru&szlig;land einginge.</P>
<P>Wie eine in der "Patrie" ver&ouml;ffentlichte Privatkorrespondenz aus Konstantinopel meldet, hat der Diwan beschlossen, Konstantinopel nach der <A NAME="S36"><B>&lt;36&gt;</A></B> Landseite zu befestigen. Eine gemischte Kommission aus europ&auml;ischen und ottomanischen Offizieren soll bereits mit der vorbereitenden Besichtigung der &Ouml;rtlichkeiten begonnen haben. Die Befestigung Konstantinopels w&uuml;rde den Charakter russisch-t&uuml;rkischer Kriegf&uuml;hrung vollst&auml;ndig ver&auml;ndern und w&auml;re der schwerste Schlag, der je den ewigen Tr&auml;umen des angeblichen Erben der byzantinischen Kaiser versetzt wurde.</P>
<P>Dem Ger&uuml;cht, da&szlig; &Ouml;sterreich ein corps d'arm&eacute;e &lt;Armeekorps&gt; im Banat konzentriert, das dem Kommando des Generals Graf Schlick unterstellt werden soll, wird von der deutschen Presse widersprochen.</P>
<P>Die Berliner "Correspondenz" berichtet, da&szlig; den Beh&ouml;rden die allgemeine Anweisung erteilt wurde, sich f&uuml;r den Fall einer Mobilisierung der Landwehr bereit zu halten.</P>
<P>St. Petersburg hat dem Kopenhagener Kabinett den Vorschlag unterbreitet, die Insel Bornholm an Ru&szlig;land abzutreten.</P>
<FONT SIZE=2><P>"Bornholm k&ouml;nnte", wie die "Daily News" mit Recht bemerkt, "ein Malta oder Gibraltar der Ostsee sein. Es liegt eine Tagereise zu Schiff entfernt vom Sund und Kopenhagen und ist von Natur aus direkt am Eingang der Ostsee gelegen."</P>
</FONT><P>In einem Schreiben Lord Redcliffes an den Gouverneur von Sewastopol, worin er diesem das Erscheinen der vereinigten Flotten im Schwarzen Meer zur Kenntnis gibt, wird "der Schutz des <I>ottomanischen Territoriums </I>vor jedem Angriff oder jeder feindlichen Handlung" zum einzigen Ziel dieses Man&ouml;vers erkl&auml;rt, des Schutzes der <I>ottomanischen Flagge </I>aber keinerlei Erw&auml;hnung getan.</P>
<P>Da alle Berichte, die aus Paris, Wien, Berlin, Konstantinopel und St. Petersburg eingetroffen sind, auf die Wahrscheinlichkeit eines Krieges hinweisen, sind die Preise an allen B&ouml;rsen beiderseits des Kanals allgemein gefallen.</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>