<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Reaktion in Spanien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 486-491<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Reaktion in Spanien</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4185 vom 16. September 1854] </P>
</FONT><B><P><A NAME="S486">&lt;486&gt;</A></B> London, Freitag, 1. September 1854.</P>
<P>Der Einmarsch der Vicalvaro-Regimenter in Madrid hat die Regierung zu gr&ouml;&szlig;erer konterrevolution&auml;rer Aktivit&auml;t ermutigt. Das Wiederinkrafttreten des restriktiven Pre&szlig;gesetzes von 1837, mit all den Harten des Erg&auml;nzungsgesetzes von 1842 ausgestattet, hat alle "aufwiegelnden" Teile der Presse get&ouml;tet, die nicht in der Lage waren, den erforderlichen cautionnement &lt;Kautionsbetrag&gt; zu bieten. Am 24. wurde die letzte Nummer des "Clamor de las Barricades" mit dem Titel "Ultimas Barricades" herausgebracht, da die beiden Redakteure verhaftet wurden. An ihre Stelle trat an demselben Tag eine neue, reaktion&auml;re Zeitung mit dem Titel "Las Cortes".</P>
<FONT SIZE=2><P>"Seine Exzellenz, der Generalkapit&auml;n Don San Miguel", sagt das Programm des letztgenannten Blattes, "der uns mit seiner Freundschaft beehrt, hat dieser Zeitung die Gunst seiner Mitarbeit angeboten. Seine Artikel werden mit seinen Initialen gezeichnet werden. Die an der Spitze dieses Unternehmens stehenden M&auml;nner werden energisch die Revolution verteidigen, welche den Mi&szlig;brauch und die Ausschreitungen einer korrupten Macht bezwang, doch sie werden ihr Banner auch in der Konstituierenden Versammlung aufpflanzen. Dort mu&szlig; die gro&szlig;e Schlacht ausgefochten werden."</P>
</FONT><P>Die gro&szlig;e Schlacht wird f&uuml;r Isabella II. und Espartero geschlagen. Sie werden sich erinnern, da&szlig; dieser selbe San Miguel auf einem Pressebankett erkl&auml;rte, da&szlig; die Presse keinen anderen Korrektor als sich selbst, gesunden Menschenverstand und Allgemeinbildung habe, da&szlig; sie eine Institution sei, die weder das Schwert noch die Deportation oder Exil, noch irgendeine <A NAME="S487"><B>&lt;487&gt;</A></B> andere Macht der Welt vernichten k&ouml;nne. An demselben Tage, da er sich als Mitarbeiter der Presse anbietet, findet er kein Wort gegen das Dekret, das seine geliebte Pre&szlig;freiheit aufhebt.</P>
<P>Der Unterdr&uuml;ckung der Pre&szlig;freiheit folgte bald, ebenfalls durch k&ouml;nigliches Dekret, die Unterdr&uuml;ckung der Versammlungsfreiheit. In Madrid wurden die Klubs und in den Provinzen die Juntas und Komitees f&uuml;r &ouml;ffentliche Sicherheit aufgel&ouml;st, mit Ausnahme der vom Ministerium als "Deputationen" anerkannten. Der Klub der Union wurde durch ein Dekret des gesamten Ministeriums geschlossen, obwohl Espartero erst einige Tage zuvor dessen Ehrenpr&auml;sidentschaft angenommen hatte, eine Tatsache, welche die "London Times" vergeblich zu leugnen versucht. Dieser Klub hatte eine Deputation an den Minister des Innern geschickt, um nachdr&uuml;cklich die Entlassung Se&ntilde;or Sagastis, des Jefe politico &lt;Gouverneurs&gt; von Madrid, zu fordern, dem er vorwirft, die Pre&szlig;freiheit und das Versammlungsrecht verletzt zu haben. Se&ntilde;or Santa Cruz antwortete, er k&ouml;nne einen Staatsbeamten nicht daf&uuml;r tadeln, da&szlig; er Ma&szlig;nahmen ergriffen habe, die vom Ministerrat gutgehei&szlig;en wurden. Das Ergebnis war, da&szlig; ernsthafte Unruhen ausbrachen, doch die Plaza de la Constituci&oacute;n wurde von der Nationalgarde besetzt, und es geschah nichts weiter. Die kleinen Zeitungen waren kaum unterdr&uuml;ckt worden, als die gr&ouml;&szlig;eren, die bisher Sagasti in Schutz genommen hatten, Gelegenheit fanden, sich mit ihm zu streiten. Um den "Clamor P&uacute;blico" zum Schweigen zu bringen, wurde sein Chefredakteur, Se&ntilde;or Corradi, zum Minister ernannt. Doch wird dieser Schritt nicht gen&uuml;gen, da man nicht alle Redakteure ins Ministerium aufnehmen kann.</P>
<P>Der k&uuml;hnste Streich der Konterrevolution war jedoch die Erlaubnis f&uuml;r K&ouml;nigin Christina, nach Lissabon zu reisen, nachdem sich der Ministerrat verpflichtet hatte, sie den Konstituierenden Cortes auszuliefern - ein Vertrauensbruch, den sie zu vertuschen suchten durch eine vorweggenommene Konfiskation der Besitzungen Christinas in Spanien, die bekanntlich den geringsten Teil ihres Reichtums ausmachen. So wurde Christina die Flucht leicht gemacht, und wir h&ouml;ren jetzt, da&szlig; auch San Luis sicher in Bayonne eingetroffen ist. Der kurioseste Teil des Unternehmens ist die Art, in der das erw&auml;hnte Dekret zustande kam. Am 26. versammelten sich einige Patrioten und Nationalgarden, um die Sicherheit &ouml;ffentlicher Angelegenheiten zu beraten, tadelten die Regierung wegen ihres Schwankens und ihrer halben Ma&szlig;nahmen und beschlossen, eine Deputation an das Ministerium zu senden mit der Forderung, Christina aus dem Palast zu entfernen, wo sie Pl&auml;ne zur <A NAME="S488"><B>&lt;488&gt;</A></B> Unterdr&uuml;ckung der Freiheit schmiedete. Ein sehr verd&auml;chtiger Umstand war die Zustimmung zweier Adjutanten Esparteros und Sagastis selbst zu diesem Vorschlag. Infolgedessen trat das Ministerium zur Beratung zusammen, und das Ergebnis seiner Zusammenkunft war die Flucht Christinas.</P>
<P>Am 25. zeigte sich die K&ouml;nigin zum ersten Male in der &Ouml;ffentlichkeit auf der Prado-Promenade, begleitet von ihrem sogenannten Ehemann und von dem Prinzen von Asturien. Sie scheint jedoch au&szlig;erordentlich k&uuml;hl empfangen worden zu sein.</P>
<P>Das Komitee, das zur Berichterstattung &uuml;ber die Finanzlage zur Zeit des Sturzes des Sartorius-Ministeriums ernannt wurde, hat seinen Bericht in der "Gaceta" ver&ouml;ffentlicht, wo ihm ein Expos&eacute; Se&ntilde;or Collados, des Finanzministers, vorausgeht. Hiernach betr&auml;gt die schwebende Schuld Spaniens jetzt 33.000.000 Dollar und das Gesamtdefizit 50.000.000 Dollar. Es stellt sich heraus, da&szlig; selbst die au&szlig;erordentlichen Mittel der Regierung f&uuml;r Jahre vorweggenommen und verschwendet wurden. Die Einnahmen von Havanna und den Philippinen wurden f&uuml;r zweieinhalb Jahre im voraus verbraucht. Der Ertrag der Zwangsanleihe ist spurlos verschwunden. Die Almadener Quecksilberminen wurden auf Jahre hinaus verpf&auml;ndet. Der Sollbestand der Depositenkasse in Bargeld war nicht vorhanden. Ebenso fehlte der Fonds f&uuml;r Milit&auml;rsubstitutionen. Es waren 7.485.692 Realen f&uuml;r den Ankauf bereits erhaltenen Tabaks f&auml;llig, aber nicht bezahlt. Ebenso 5.505.000 Realen Rechnungen f&uuml;r &ouml;ffentliche Arbeiten. Nach den Erkl&auml;rungen Se&ntilde;or Collados betr&auml;gt die Summe der allerdringendsten Verpflichtungen 252.980.253 Realen. Die von ihm zur Deckung dieses Defizits vorgeschlagenen Ma&szlig;nahmen sind die eines echten Bankiers - Ruhe und Ordnung wiederherzustellen, die Erhebung der alten Steuern fortzusetzen und neue Anleihen auszuschreiben. Gem&auml;&szlig; diesem Rat hat Espartero von den wichtigsten Madrider Bankiers 2.500.000 Dollar f&uuml;r das Versprechen einer reinen Moderado-Politik erhalten. Wie sehr er willens ist, sein Versprechen zu halten, beweisen seine letzten Ma&szlig;nahmen.</P>
<P>Man denke ja nicht, da&szlig; diese reaktion&auml;ren Ma&szlig;nahmen vom Volk v&ouml;llig widerstandslos hingenommen wurden. Als die Abreise Christinas bekannt wurde, am 28. August, wurden wieder Barrikaden errichtet; doch wenn man einer telegraphischen Depesche aus Bayonne glauben soll, die von dem franz&ouml;sischen "Moniteur" ver&ouml;ffentlicht wurde,</P>
<FONT SIZE=2><P>"nahmen die zur Nationalgarde vereinten Truppen die Barrikaden ein und schlugen die Bewegung nieder".</P>
</FONT><B><P><A NAME="S489">&lt;489&gt;</A></B> Das ist der cercle vicieux &lt;fehlerhafte Kreislauf&gt;, in dem sich unreife revolution&auml;re Regierungen notwendig bewegen m&uuml;ssen. Sie erkennen die von ihren konterrevolution&auml;ren Vorg&auml;ngern gemachten Schulden als nationale Verpflichtungen an. Um sie zahlen zu k&ouml;nnen, m&uuml;ssen sie deren alte Steuern beibehalten und neue Schulden machen. Um neue Anleihen aufnehmen zu k&ouml;nnen, m&uuml;ssen sie die "Ordnung" garantieren, das hei&szlig;t, selbst konterrevolution&auml;re Ma&szlig;nahmen ergreifen. So verwandelt sich die neue Volksregierung auf einmal in einen Handlanger der gro&szlig;en Kapitalisten und einen Unterdr&uuml;cker des Volkes. Auf genau die gleiche Weise wurde die Provisorische Regierung Frankreichs 1848 zu der bekannten Ma&szlig;nahme der 45-Centimes-Steuer und zur Konfiskation der Sparkassenfonds getrieben, um den Kapitalisten die Zinsen zu zahlen.</P>
<FONT SIZE=2><P>"Die revolution&auml;ren Regierungen Spaniens", sagt der englische Autor &lt;Hughes&gt; der "Revelations of Spain", "sind wenigstens nicht so tief gesunken, die sch&auml;ndliche Doktrin der Nichtanerkennung zu &uuml;bernehmen, wie man es in den Vereinigten Staaten getan hat."</P>
</FONT><P>Tatsache ist, da&szlig; die ber&uuml;chtigte Regierung von San Luis, wenn je in einer fr&uuml;heren spanischen Revolution die Nichtanerkennung durchgef&uuml;hrt worden w&auml;re, keinen Bankier gefunden h&auml;tte, der bereit gewesen w&auml;re, ihr Darlehn zu gew&auml;hren. Aber vielleicht ist unser Autor der Meinung, es sei das Privileg der Konterrevolution, Schulden zu machen, wie es das Privileg der Revolution sei, sie zu zahlen.</P>
<P>Anscheinend stimmen Saragossa, Valencia und Algeciras mit dieser Ansicht nicht &uuml;berein, da sie alle ihnen unangenehmen Steuern aufgehoben haben.</P>
<P>Nicht genug damit, da&szlig; Bravo Murillo als Gesandter nach Konstantinopel geschickt wurde, hat die Regierung Gonzales Bravo in derselben Eigenschaft nach Wien entsandt.</P>
<P>Am Sonntag, dem 27. August, versammelten sich die Wahlvereine des Madrider Bezirks, um durch allgemeine Wahl die Bevollm&auml;chtigten zu bestimmen, die mit der Aufsicht der Wahlen in der Hauptstadt betraut werden. Es gibt in Madrid zwei Wahlkomitees - die Liberale Union und die Uni&oacute;n del Comercio &lt;Handelsunion&gt;.</P>
<P>Die oben angef&uuml;hrten Symptome der Reaktion erscheinen demjenigen, der mit der Geschichte der spanischen Revolutionen vertraut ist, weniger be&auml;ngstigend als dem oberfl&auml;chlichen Beobachter - zumal die spanischen Revolutionen im allgemeinen erst mit dem Zusammentritt der Cortes beginnen, <A NAME="S490"><B>&lt;490&gt;</A></B> was gew&ouml;hnlich das Zeichen f&uuml;r die Aufl&ouml;sung der Regierung ist. Au&szlig;erdem befinden sich in Madrid nur wenig Truppen und h&ouml;chstens 20.000 Mann Nationalgarde. Von den letzteren sind jedoch nur ungef&auml;hr die H&auml;lfte ordentlich bewaffnet, w&auml;hrend bekannt ist, da&szlig; das Volk dem Aufruf, seine Waffen abzuliefern, nicht gefolgt ist.</P>
<P>Trotz der Tr&auml;nen der K&ouml;nigin hat O'Donnell ihre Leibgarde aufgel&ouml;st, da die regul&auml;re Armee auf die Vorrechte dieses Korps eifers&uuml;chtig war, aus dessen Reihen ein Godoy, bekannt als guter Gitarrenspieler und S&auml;nger der seguidillas graciosas y picantes &lt;grazi&ouml;sen und pikanten Seguidillas (Spanische Liedform und Tanz)&gt;, sich zum Ehemann der Nichte des K&ouml;nigs erheben konnte, und ein Mu&ntilde;oz, nur wegen seiner privaten Vorz&uuml;ge bekannt, zum Ehemann einer K&ouml;niginmutter werden konnte.</P>
<P>In Madrid hat ein Teil der Republikaner folgende <I>Verfassung einer iberischen Bundesrepublik </I>verbreitet:</P>
<FONT SIZE=2><P>"TITULO I. <I>Organisation der Iberischen Bundesrepublik.</P>
</I><P>Art. 1. Spanien mit seinen Inseln und Portugal werden vereinigt und bilden die Iberische Bundesrepublik. Die Farben des Banners werden eine Vereinigung der beiden gegenw&auml;rtigen Banner Spaniens und Portugals sein. Ihr Wahlspruch wird lauten: Freiheit, Gleichheit, Br&uuml;derlichkeit.</P>
<P>Art. 2. Die Souver&auml;nit&auml;t liegt bei der Gesamtheit der B&uuml;rger. Sie ist unver&auml;u&szlig;erlich und unverj&auml;hrbar. Keine Person, kein Teil des Volkes kann sich ihre Aus&uuml;bung aneignen.</P>
<P>Art. 3. Das Gesetz ist der Ausdruck des nationalen Willens. Die Richter werden vom Volk durch allgemeine Wahlen bestimmt.</P>
<P>Art. 4. Wahlberechtigt sind alle B&uuml;rger &uuml;ber 21 Jahre, die ihre B&uuml;rgerrechte besitzen.</P>
<P>Art. 5. Die Todesstrafe ist sowohl f&uuml;r politische als auch f&uuml;r kriminelle Verbrechen abgeschafft. Das Geschworenengericht entscheidet in allen F&auml;llen.</P>
<P>Art. 6. Das Eigentum ist heilig. Die den politischen Emigranten abgenommenen G&uuml;ter werden ihnen zur&uuml;ckgegeben.</P>
<P>Art. 7. Die &ouml;ffentlichen Abgaben werden dem Einkommen entsprechend bezahlt. Es gibt nur eine Steuer, direkt und allgemein. Alle indirekten &ouml;ffentlichen Abgaben, Verbrauchssteuern und Torz&ouml;lle sind aufgehoben. Ebenso sind die Regierungsmonopole f&uuml;r Salz und Tabak sowie f&uuml;r Stempel- und Patentgeb&uuml;hren und die Aushebung aufgehoben.</P>
<P>Art. 8. Die Freiheit der Presse, der Versammlung, der Vereinigung, der Wohnung, der Bildung, des Handels und des Gewissens wird garantiert. <I>Jede Religion mu&szlig; ihre Geistlichen selbst bezahlen.</P>
</I><P>Art. 13. Die Verwaltung der Republik erfolgt f&ouml;derativ nach Provinzen und Gemeinden.</P>
<B><P><A NAME="S491">&lt;491&gt;</A></B> TITULO II. <I>Bundesversammlung.</P>
</I><P>Art. 14. Sie wird einem Exekutivrat &uuml;bertragen, der von dem Zentralen Bundeskongre&szlig; ernannt und abberufen wird.</P>
<P>Art. 15. Die internationalen und Handelsbeziehungen, die Einheit der Ma&szlig;e, Gewichte und M&uuml;nzen, die Post und die bewaffneten Streitkr&auml;fte geh&ouml;ren zum Bereich der Bundesverwaltung.</P>
<P>Art. 16. Der Zentrale Bundeskongre&szlig; setzt sich aus neun Deputierten f&uuml;r jede Provinz zusammen, die aus allgemeinen Wahlen hervorgehen und an ihre Weisungen gebunden sind.</P>
<P>Art. 7. Der Zentrale Bundeskongre&szlig; tagt in Permanenz.</P>
<P>Art. 20. Wann immer ein Gesetz erlassen werden soll, bringt die Verwaltung, die es f&uuml;r erforderlich h&auml;lt, den Entwurf zur Kenntnis des Bundes und zwar sechs Monate vorher, wenn es den Kongre&szlig; betrifft, und drei Monate vorher, wenn es die Provinzgesetzgebung betrifft.</P>
<P>Art. 21. Jeder Volksdeputierte, der sich nicht an seine Instruktionen h&auml;lt, wird der Justiz &uuml;bergeben."</P>
<P>TITULO III bezieht sich auf die Provinz- und Gemeindeverwaltung und best&auml;tigt &auml;hnliche Grunds&auml;tze. Der letzte Artikel dieses Abschnitts lautet:</P>
<I><P>Es darf nicht l&auml;nger Kolonien geben</I>; sie werden in Provinzen umgewandelt und nach Provinzgrunds&auml;tzen verwaltet. <I>Die Sklaverei wird abgeschafft.</P>
</I><P>TITULO IV. <I>Die Armee.</P>
</I><P>Art. 34. Das ganze Volk wird bewaffnet und in der Nationalgarde organisiert, ein Teil soll <I>mobil </I>und der andere ortsgebunden sein.</P>
<P>Art. 35. Die mobile Truppe besteht aus den Unverheirateten im Alter von 21 bis 35 Jahren; ihre Offiziere werden in den Milit&auml;rschulen durch Wahl bestimmt.</P>
<P>Art. 36. Die ortsgebundene Miliz besteht aus allen B&uuml;rgern zwischen 35 und 56 Jahren; die Offiziere werden durch Wahl bestimmt. Ihr Dienst besteht in der Verteidigung der Gemeinden.</P>
<P>Art. 38. Die Korps der Artillerie und Ingenieure werden aus Freiwilligen gebildet; sie bestehen st&auml;ndig und dienen zur Besetzung der Festungen an den K&uuml;sten und Grenzen. Im Inneren werden keine Festungen geduldet."</P>
<P>Art. 39 bezieht sich auf die Marine und enth&auml;lt &auml;hnliche Vorkehrungen.</P>
<P>Art. 40. Die St&auml;be der Provinzen und Generalkapitanate werden abgeschafft.</P>
<P>Art. 42. Die Iberische Republik verwirft alle Eroberungskriege und wird ihre Streitfragen der Vermittlung anderer Regierungen unterbreiten, deren Interessen in dieser Frage nicht ber&uuml;hrt werden.</P>
<P>Art. 43. Es gibt kein stehendes Heer."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>