<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Eroeffnung des Arbeiterparlaments - Das englische Kriegsbudget</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 117-124<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Er&ouml;ffnung des Arbeiterparlaments -<BR>
Das englische Kriegsbudget]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4035 vom 24. M&auml;rz 1854]</P>
</FONT><B><P><A NAME="S117">&lt;117&gt;</A></B> London, Dienstag, 7. M&auml;rz 1854.</P>
<P>Die Delegierten des Arbeiterparlaments traten gestern um 10 Uhr vormittags im People's Institute &lt;Volkshaus&gt; in Manchester zusammen. Die erste Sitzung war nat&uuml;rlich vorbereitenden Gesch&auml;ften gewidmet. James Williams aus Stockport stellte den Antrag, der von James Bligh aus London und Ernest Jones unterst&uuml;tzt wurde, da&szlig; Dr. Marx als Ehrendelegierter zum Arbeiterparlament eingeladen werde, der Antrag wurde einstimmig angenommen. Gleiche Beschl&uuml;sse fa&szlig;te man hinsichtlich der Herren Blanc und Nadaud. Welche unmittelbaren Ergebnisse ein solches Parlament auch haben mag, allein seine Zusammenkunft schon zeugt von einer neuen Epoche in der Geschichte der Arbeiter. Man mag vielleicht die Versammlung im Palais Luxembourg zu Paris nach der Februarrevolution als einen Vorl&auml;ufer auf diesem Wege betrachten, doch schon auf den ersten Blick erkennt man den gro&szlig;en Unterschied - da&szlig; n&auml;mlich die Luxembourg-Kommission von der Regierung ausging, w&auml;hrend das Arbeiterparlament vom Volke selbst ausgeht; da&szlig; die Luxembourg-Kommission ersonnen wurde, um die sozialistischen Mitglieder der Provisorischen Regierung von dem Zentrum des Kampfes und von jeder ernsthaften Teilnahme an den eigentlichen Aufgaben des Landes fernzuhalten; schlie&szlig;lich, da&szlig; die Delegierten der Luxembourg-Kommission nur aus Mitgliedern der verschiedenen sogenannten corps d'&eacute;tats bestanden, Korporationen, die mehr oder weniger den mittelalterlichen Gilden und den jetzigen Trade-Unions entsprechen, w&auml;hrend das Arbeiterparlament eine wirkliche Vertretung aller Zweige und Teile der Arbeiter im <A NAME="S118"><B>&lt;118&gt;</A></B> nationalen Ma&szlig;stab ist. Der Erfolg des Arbeiterparlaments wird haupts&auml;chlich, wenn nicht ausschlie&szlig;lich, davon abh&auml;ngen, ob es von dem Grundsatz ausgeht, da&szlig; jetzt die Aufgabe nicht in der sogenannten Organisation der Arbeit, sondern in der Organisation der Arbeiterklasse besteht.</P>
<P>Die Privilegien der gegenw&auml;rtig herrschenden Klassen wie die Sklaverei der Arbeiterklasse sind gleicherma&szlig;en auf die bestehende Organisation der Arbeit gegr&uuml;ndet, die nat&uuml;rlich von den herrschenden Klassen verteidigt und mit allen ihnen zur Verf&uuml;gung stehenden Mitteln aufrechterhalten wird, und eins dieser Mittel ist die jetzige Staatsmaschinerie. Um folglich die bestehende Organisation der Arbeit zu &auml;ndern und durch eine neue zu ersetzen, braucht man Macht - soziale und politische Macht -, Macht, nicht nur zum Widerstand, sondern auch zum Angriff; um aber zu solcher Macht zu gelangen, mu&szlig; man sich zu einer Armee organisieren, die moralisch und physisch stark genug ist, um der feindlichen Streitmacht begegnen zu k&ouml;nnen. Sollte das Arbeiterparlament seine Zeit mit rein theoretischen Er&ouml;rterungen verbringen, anstatt den Weg f&uuml;r die wirkliche Bildung einer nationalen Partei vorzubereiten, so wird es sich wie die Luxembourg-Kommission als Fehlschlag erweisen.</P>
<P>Entsprechend den Statuten der Nationalen Chartisten-Assoziation hat eine Neuwahl des Exekutivkomitees der Chartisten stattgefunden. Es wurde bekanntgegeben, da&szlig; Ernest Jones, James Finlen (London) und John Shaw (Leeds) ordnungsgem&auml;&szlig; in die Exekutive der NCA f&uuml;r die n&auml;chsten sechs Monate gew&auml;hlt sind.</P>
<P>Da Bonapartes Vorhaben, an der B&ouml;rse eine Anleihe aufzunehmen, am passiven Widerstand der Pariser Kapitalisten gescheitert war, hat sein Finanzminister dem Senat ein Budget vorgelegt, das den folgenden Artikel enth&auml;lt:</P>
<FONT SIZE=2><P>"Der Finanzminister ist erm&auml;chtigt, zugunsten der Schatzkammer und dar Transaktionen mit der Bank von Frankreich verzinsliche Schatzbons herauszugeben, zahlbar in bestimmten Fristen. Die zirkulierenden Schatzbons sollen die Summe von 250 Millionen Francs (10 Millionen Pfd.St.) nicht &uuml;bersteigen, doch sind laut Gesetz vom 10. Juni 1833 die dem Tilgungsfonds &uuml;bertragenen Bons von dieser Beschr&auml;nkung ausgenommen, und die Schatzbons k&ouml;nnen auch nicht als Sicherheiten bei der Bank von Frankreich und der Diskontanstalt eingezahlt werden."</P>
</FONT><P>Eine Zusatzklausel bestimmt, da&szlig; "sich der Kaiser das Recht vorbeh&auml;lt, zus&auml;tzliche Emissionen durch einfaches Dekret zu verf&uuml;gen", mit nachfolgender Sanktion durch den Senat. Wie mir in einem Brief aus Paris mitgeteilt wird, hat dieser Vorschlag die gesamte Bourgeoisie in Schrecken versetzt, da einerseits die Schatzbons die Summe von 250 Millionen Francs nicht &uuml;ber- <A NAME="S119"><B>&lt;119&gt;</A></B> steigen sollen und andrerseits dieselbe Summe um jeden Betrag gesteigert werden kann, den der Kaiser festzusetzen beliebt, wobei die solcherart ausgegebenen Schatzbons nicht einmal als Sicherheiten bei der Bank von Frankreich und den anderen Diskontanstalten angenommen werden. Sie wissen, da&szlig; die Bank auf den Betrag von 60 Millionen Francs, den man von den caisses des d&eacute;p&ocirc;ts et consignations &lt;Depositenkassen&gt; nahm, bereits Schatzbons vorgeschossen hat. Schon das Gespenst eines Krieges wird von den Dezembristen eifrig genutzt, um die letzten schwachen Schranken, die sie noch vom Staatsschatz trennen, zu beseitigen. W&auml;hrend diese Aussicht auf eine drohende Desorganisation des &ouml;ffentlichen Kredits, der bereits sehr ersch&uuml;ttert ist, die Bourgeoisie erschreckt, emp&ouml;ren die vorgeschlagene Erh&ouml;hung der Salzsteuer und &auml;hnliche h&ouml;chst unpopul&auml;re Steuern die Masse des Volkes. Somit kann dieser Krieg, obwohl er Bonaparte sicherlich eine gewisse Popularit&auml;t im Ausland verschafft, dennoch seinen Sturz in Frankreich beschleunigen.</P>
<P>Da&szlig; ich mit meiner Vermutung recht hatte, wonach die gegenw&auml;rtigen spanischen Unruhen wahrscheinlich Anla&szlig; zu ernsthaften Mi&szlig;verst&auml;ndnissen zwischen Frankreich und England g&auml;ben, wird durch die folgende Mitteilung eines Londoner Blattes best&auml;tigt:</P>
<FONT SIZE=2><P>"Der franz&ouml;sische Kaiser hat durch Herrn Walewski bei Lord Clarendon Erkundigungen eingezogen, ob die britische Regierung geneigt w&auml;re, ihm zu helfen, den karlistischen Kronpr&auml;tendenten auf den spanischen Thron zu bringen, falls K&ouml;nigin Isabella entthront werden sollte. Lord Clarendon soll geantwortet haben, K&ouml;nigin Isabella sitze zum Gl&uuml;ck fest auf ihrem Thron, und die M&ouml;glichkeit einer Revolution sei in einem Lande, das monarchischen Einrichtungen so ergeben ist, nur gering; doch m&uuml;sse das britische Kabinett, selbst wenn eine Revolution in Spanien ausbrechen sollte und die K&ouml;nigin entthront werde, davon absehen, irgendwelche Abmachungen zu treffen.</P>
<P>Der Vorschlag des Kaisers, den Grafen von Montemolin auf den Thron zu setzen, entspringt seinem ganz nat&uuml;rlichen Wunsche, die Herzogin von Montpensier daran zu hindern, das Diadem ihrer Schwester zu erben; denn er glaubt, da&szlig; es unbequem f&uuml;r ihn w&auml;re, einen Sohn Louis-Philippes als Gatten der K&ouml;nigin von Spanien zum Nachbar zu haben."</P>
</FONT><P>In der Freitagsitzung des Unterhauses erkl&auml;rte Lord John Russell, er sei gezwungen, seine Reformbill vorl&auml;ufig zur&uuml;ckzuziehen; diese werde jedoch am 24. April behandelt, wenn bis dahin die orientalische Frage durch die Annahme der dem russischen Kaiser erneut unterbreiteten Vorschl&auml;ge <A NAME="S120"><B>&lt;120&gt;</A></B> geregelt sei. Eine solche Regelung ist freilich nach der Ver&ouml;ffentlichung des Manifestes des Zaren an seine Untertanen und seinem Brief an Bonaparte unwahrscheinlicher denn je geworden. Nichtsdestoweniger beweist die Erkl&auml;rung des Ministeriums jedoch, da&szlig; die Reformbill nur vorgebracht worden ist, um die &ouml;ffentliche Meinung abzulenken und zu bes&auml;nftigen, wenn es der Diplomatie der Koalition gelingen sollte, den russischen Status quo ante bellum &lt;Vorkriegszustand&gt; wiederherzustellen. Welch hervorragende Rolle Lord Palmerston bei dieser Intrige des Ministeriums spielte, schildert der "Morning Advertiser", einer der gl&uuml;hendsten Anh&auml;nger Palmerstons, wie folgt:</P>
<FONT SIZE=2><P>"Lord Aberdeen ist Premierminister wohl dem Namen nach, doch nicht in Wirklichkeit. Faktisch ist Lord Palmerston der erste Minister der Krone. Er ist der beherrschende Kopf des Kabinetts. Seitdem er wieder im Amt ist, waren seine Amtsgenossen in st&auml;ndiger Besorgnis, er k&ouml;nnte pl&ouml;tzlich wieder abspringen, und wagten es demzufolge nicht, auch nur einer jener Ansichten zu widersprechen, von denen bekannt ist, da&szlig; er ihnen besondere Bedeutung beimi&szlig;t. Es geht also alles nach seinem Willen. Ein treffendes Beispiel f&uuml;r den bestimmenden Einflu&szlig; seiner Lordschaft in dem Rat Ihrer Majest&auml;t lieferte die vergangene Woche, als die neue Reformbill dem Kabinett formell zur Beratung unterbreitet wurde und die Frage entstand, ob sie in dieser Session beraten oder zur&uuml;ckgezogen werden sollte. Lord Aberdeen, Lord John Russell, Sir James Graham und Sir William Molesworth waren f&uuml;r die Beratung der Bill. Lord Palmerston schlug vor, sie zur&uuml;ckzuziehen, und gab, wie wir vor einigen Tagen berichteten, offen zu verstehen, da&szlig; er f&uuml;r deren Aufgabe im Parlament stimmen werde, sollte er im Kabinett &uuml;berstimmt werden. Das Ergebnis der Diskussion oder Unterhaltung war, da&szlig; Lord Palmerston seinen Standpunkt durchsetzte. Seine Opponenten - unter ihnen der F&uuml;hrer der Regierungspartei im Oberhaus und der F&uuml;hrer derselben im Unterhaus - gaben schlie&szlig;lich nach. Ein weiterer Triumph Lord Palmerstons innerhalb der letzten acht Tage war die Ernennung Sir Charles Napiers zum Befehlshaber der Ostseeflotte. Es ist kein Geheimnis, da&szlig; Lord John Russell wie auch Sir James Graham gegen diese Ernennung waren, doch Lord Palmerston war daf&uuml;r, und somit erfolgte sie. Deshalb w&auml;re es nur angemessen, wenn der edle Lord heute abend den Vorsitz auf dem Bankett &uuml;bern&auml;hme, das der Reformklub zu Ehren des tapferen Admirals geben soll."</P>
</FONT><P>Herr Gladstone unterbreitete dem Haus gestern abend eine der heutigen Generation unbekannte Neuigkeit - ein Kriegsbudget. Aus seiner Rede ging hervor, da&szlig; die Regierung zu diesem fr&uuml;hen Zeitpunkt ihre Finanzma&szlig;nahmen vor dem Parlament darlegte, um beizeiten von den h&ouml;chst unheilvollen Auswirkungen eines Krieges auf die privaten Geldbeutel zu berichten und <A NAME="S121"><B>&lt;121&gt;</A></B> hierdurch die kriegerischen Leidenschaften des Landes abzuk&uuml;hlen. Ein weiteres wichtiges Merkmal seiner Rede war, da&szlig; er nur um die Summe einkam, die n&ouml;tig w&auml;re, um die 25.000 Mann, die die englische K&uuml;ste gerade verlassen sollen, <I>zur&uuml;ckzubringen</I>, sollte der Krieg jetzt zu einem Ende gebricht werden.</P>
<P>Er begann mit der Darlegung des faktischen Standes der Einnahmen und Ausgaben vom letzten Finanzjahr. Da dieses noch nicht abgeschlossen sei, bemerkte er, da&szlig; man die Eink&uuml;nfte f&uuml;r den einen Monat nur sch&auml;tzen k&ouml;nne. Das Gesamteinkommen des Jahres, das mit dem 18. April 1853 begann, sei auf 52.990.000 Pfd.St. veranschlagt worden, w&auml;hrend die tats&auml;chlichen Einnahmen des Jahres nicht weniger als 54.025.000 Pfd.St. betragen h&auml;tten; das tats&auml;chliche Einkommen &uuml;bersteige folglich die angenommenen Ausgaben um 1.035.000 Pfd.St. Andrerseits seien gegen&uuml;ber den veranschlagten Ausgaben 1.012.000 Pfd.St. eingespart worden. Deshalb m&uuml;&szlig;te dieses Jahr nach seiner Berechnung, w&auml;ren nicht die besonderen Umst&auml;nde, in denen sich das lind zur Zeit befinde, einen Zuwachs von 2.854.000 Pfd.St. gegen&uuml;ber den Ausgaben erbringen.</P>
<P>Herr Gladstone wies sodann auf die Ergebnisse der von ihm eingef&uuml;hrten <I>Zollherabsetzungen </I>hin. Die Zolleinnahmen h&auml;tten 1853/1854 trotz dieser Herabsetzungen 20.600.000 Pfd.St. betragen, 1852/1853 dagegen nur 20.396.000 Pfd.St.; das bedeute ein Ansteigen um 204.000 Pfd.St. Die Herabsetzung der Teesteuer habe einen Verlust von nur 375.000 Pfd.St. ergeben. Die Herabsetzung der Stempelsteuern von 3 Pence aufw&auml;rts bis zu 10 Schilling auf eine einheitliche Steuer von 1 Penny habe statt des erwarteten Verlusts einen Zuwachs von 36.000 Pfd.St. aus diesen Geb&uuml;hren erbracht. Im weiteren berichtete dann Herr Gladstone &uuml;ber die Ergebnisse der in der letzten Session ergriffenen Ma&szlig;nahmen zur <I>Erh&ouml;hung der Steuern</I>. Die Erhebung der Einkommensteuer sei in Irland durch verschiedene Umst&auml;nde verz&ouml;gert worden, doch werde sie 20.000 Pfd.St. mehr einbringen, als berechnet wurde. Die Ausdehnung der Besteuerung von Einkommen (von 150 auf 100 Pfd.St.) in Gro&szlig;britannien werde 100.000 Pfd.St. &uuml;ber die veranschlagte Summe ergeben, n&auml;mlich 250.000 Pfd.St. Die Einnahme aus der zus&auml;tzlichen Steuer auf geistige Getr&auml;nke von 1 Schilling per Gallone in Schottland habe er auf 278.000 Pfd.St. veranschlagt; sie betrage jedoch nur 209.000 Pfd.St. Daf&uuml;r habe die Steuer auf geistige Getr&auml;nke in Irland einen Zuwachs von 213.000 Pfd.St. ergeben, w&auml;hrend er nur mit 198.000 Pfd.St. gerechnet habe. Die Erbschaftssteuer werde im gesamten Finanzjahr nur eine halbe Million einbringen. Soweit der Bericht des Herrn Gladstone &uuml;ber die Finanzen Gro&szlig;britanniens im laufenden Jahr. das am 5. April endet.</P>
<B><P><A NAME="S122">&lt;122&gt;</A></B> Die voraussichtlichen Einnahmen im Jahre 1854/1855 werden wie folgt veranschlagt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=342>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Z&ouml;lle</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">20.175.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Akzise</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">14.595.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Stempelsteuer</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">7.090.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Steuern</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">3.015.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Einkommensteuer</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">6.275.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Posteinnahmen</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">1.200.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Kronl&auml;ndereien</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">259.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Alte Vorr&auml;te</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">420.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Verschiedenes</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">320.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="44%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Gesamteinnahmen</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">53.349.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die voraussichtlichen Ausgaben werden demgegen&uuml;ber wie folgt veranschlagt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=342>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Konsolidierte Schuld</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">27.000.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Nichtkonsolidierte Schuld</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">546.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Konsolidierter Fonds</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">2.460.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Armee</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">6.857.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Flotte</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">7.488.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Feldzeugamt</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">3.846.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Kommissariat</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">645.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Verschiedenes</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">4.775.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Miliz</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">530.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Paketbootdienst</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">792.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Orientalischer Dienst</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">1.250.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="44%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Gesamtausgaben</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">56.189.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Defizit</TD>
<TD WIDTH="44%" VALIGN="TOP">
<P ALIGN="RIGHT">2.840.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Bevor er sich der Frage zuwandte, wie dieses Defizit gedeckt werden soll, z&auml;hlte Herr Gladstone die Ma&szlig;nahmen auf, die die Regierung dem Hause nicht zu ergreifen empfehle. Er werde nicht zur Wiederauflage einiger jener Z&ouml;lle greifen, deren Herabsetzung, von ihm vergangenes Jahr vorgeschlagen, bereits Gesetzeskraft erlangt habe. Er wolle einer unn&ouml;tigen Wiederauflage jener Steuern, die fr&uuml;here Regierungen abgeschafft haben, nicht zustimmen. Sollte jedoch der Kampf, in den sie jetzt eintr&auml;ten, ein Jahr l&auml;nger dauern, so w&uuml;rden sie wohl kaum in der Lage sein, diese Steuernachl&auml;sse beizubehalten. Im allgemeinen wolle er keine Erh&ouml;hung der indirekten Besteuerung <A NAME="S123"><B>&lt;123&gt;</A></B> vorschlagen. Er werde nicht zu Staatsanleihen greifen, da es kein Land gebe, dessen Mittel bereits so schwer verpf&auml;ndet seien wie die Englands. Nach all diesen Vorreden bequemte sich Herr Gladstone endlich, zu verk&uuml;nden, was die Regierung vorzuschlagen gedenke. Dies sei die Verdopplung der Einkommensteuer f&uuml;r sechs Monate und die v&ouml;llige Beseitigung der bestehenden Trennung zwischen im Inland und im Ausland gezogenen Wechseln. Der durchschnittliche, wenn auch nicht gleichm&auml;&szlig;ig verteilte Steuersatz auf Wechsel habe bisher 1 sh. 6 d. f&uuml;r je 100 Pfd.St. betragen; er schlug vor, ihn gleichm&auml;&szlig;ig auf 1 sh. festzusetzen. Diese &Auml;nderung w&uuml;rde, wie er rechnete, die Einnahmen um 60.000 Pfd.St. steigern. Bei der Einkommensteuer w&uuml;rde eine Erh&ouml;hung von 7 auf 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. f&uuml;r je 1 Pfd.St. bei Einkommen von 150 Pfd.St. aufw&auml;rts und von 5 auf 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. bei Einkommen zwischen 100 und 150 Pfd.St. erfolgen. Gleichzeitig beantragte er, da&szlig; das Haus ihn erm&auml;chtige, noch vor Erhebung der Steuer f&uuml;r 1.750.000 Pfd.St. Schatzkammerscheine herauszugeben, die mit den eingehenden Betr&auml;gen aus der Einkommensteuer eingel&ouml;st werden sollen. Abschlie&szlig;end bem&uuml;hte sich Herr Gladstone nicht sonderlich erfolgreich, seine letzten Ma&szlig;nahmen zur Verminderung der Staatsschuld zu rechtfertigen, Ma&szlig;nahmen, die, wie man wei&szlig;, mit einem j&auml;mmerlichen Fehlschlag endeten.</P>
<P>An der Diskussion, die diesem Bericht folgte, beteiligten sich verschiedene Abgeordnete. Erw&auml;hnung verdient jedoch nur die Rede des Herrn Disraeli. Er erkl&auml;rte, da&szlig; er keinen Einspruch erheben w&uuml;rde gegen jede Vorlage, die die Regierung auf eigene Verantwortung im Hause einzubringen f&uuml;r notwendig erachtet, um den bevorstehenden Krieg mit aller Energie und, wie er hoffe, mit Erfolg zu f&uuml;hren. Er protestiere jedoch dagegen, da&szlig; man, falls der Krieg l&auml;nger dauere, zur F&uuml;hrung des Krieges ausschlie&szlig;lich auf die direkten Steuern zur&uuml;ckgreife. Der zweite Teil nun des Berichts des Herrn Gladstone, worin sich dieser mit der faktischen finanziellen Lage des Landes und den disponiblen Geldern besch&auml;ftigte, erscheine ihm so undurchsichtig, wie es einem Finanzbericht, zumal einem, der unter den gegenw&auml;rtigen Umst&auml;nden abgegeben wird, nicht anstehe. Der gegenw&auml;rtige Bestand im Schatzamt sei weder ausreichend noch beruhigend. Als die jetzige Regierung ihr Amt &uuml;bernahm, betrugen die Best&auml;nde im Schatzamt am 3. Januar 1853 9 Millionen Pfd.St., doch ein Jahr sp&auml;ter, im Januar 1854, waren sie auf die H&auml;lfte gesunken. Er veranschlage den Bestand im Schatzamt f&uuml;r den 5. April auf 3 Millionen Pfd.St., w&auml;hrend die Ausgaben zur Zahlung der Dividenden an die Staatsgl&auml;ubiger und zur Ausf&uuml;hrung des Gladstoneschen Konvertierungsschemas insgesamt 9 bis 10 Millionen Pfd.St. erforderten. Der sehr ehrenwerte Vorredner sagte, es habe keinen Zweck, dem mit den Best&auml;nden <A NAME="S124"><B>&lt;124&gt;</A></B> im Schatzamt abhelfen zu wollen, er wolle vielmehr die fehlende Summe durch Vorsch&uuml;sse der Bank von England aufbringen. Er behaupte, da&szlig; es &uuml;beraus wichtig sei, gerade jetzt &uuml;ber einen gro&szlig;en Bestand zu verf&uuml;gen, doch handle es sich hier nicht darum, ob man mit einem kleinen oder einem gro&szlig;en Bestand abschlie&szlig;en werde, sondern darum, ob man &uuml;berhaupt einen Bestand oder aber ein gro&szlig;es Defizit habe; und in der Tat h&auml;tten sie statt irgendeines Bestandes ein riesiges Defizit, das durch den Schatzkanzler auf zweierlei Weise verursacht worden sei. Erstens durch die Herabsetzung der Zinsen f&uuml;r Schatzkammerscheine auf 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Prozent, als Geld teuer war, und zweitens durch seine ungl&uuml;ckliche Konvertierung der S&uuml;dsee-Aktien, eine Ma&szlig;nahme, die nicht nur seine Best&auml;nde aufgezehrt hat, sondern ihm auch das gegenw&auml;rtige Defizit von 2 Millionen Pfd.St. einbrachte.</P>
<P>Nach einigen unwesentlichen Bemerkungen anderer Abgeordneter wurde die Debatte &uuml;ber die Voranschl&auml;ge beendet und die Resolution angenommen.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>