<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krimfeldzug</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 569-575<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krimfeldzug</H1>
<FONT SIZE=2><P>Geschrieben am 4. Dezember 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4272 vom 27. Dezember 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S569">&lt;569&gt;</A></B> Seit der schrecklichen und blutigen Schlacht bei Inkerman ist im Krimfeldzug kein bedeutendes milit&auml;risches Ereignis zu verzeichnen gewesen; doch da der Krieg durch den Beginn des Winters ohne die Einnahme Sewastopols einen neuen Charakter erhalten hat, ist es angebracht, R&uuml;ckschau &uuml;ber den Verlauf der Ereignisse seit der Landung der Expedition zu halten, um festzustellen, unter welchen Umst&auml;nden und mit welchen Aussichten er in die vor ihm stehende neue Etappe eintritt. Zun&auml;chst m&uuml;ssen wir jedoch unseren fr&uuml;heren Bemerkungen &uuml;ber diese letzte denkw&uuml;rdige Schlacht einige weitere hinzuf&uuml;gen. Die offiziellen Berichte zu diesem Ereignis, die alle in der Presse ver&ouml;ffentlicht worden sind, zeichnen sich durch au&szlig;erordentliche Verwirrung und Mangel an Scharfsinn aus. Lord Raglans Bericht wurde offensichtlich in gro&szlig;er Eile geschrieben. Die auf die Tschornaja ausgerichtete Front seiner Armee mit der auf Sewastopol ausgerichteten Front verwechselnd, bezeichnet er im gleichen Bericht ein und dieselbe Flanke seiner Stellung manchmal als rechte, manchmal als linke, so da&szlig; es unm&ouml;glich ist, sich mit Hilfe dieser Quelle ein klares Bild von den Geschehnissen zu verschaffen. Canroberts Bericht ist ebenso weitschweifig und unbestimmt wie kurz und deshalb ganz unbrauchbar; und wer den sogenannten Menschikow-Bericht im "Russian Invalid" mit den fr&uuml;heren Berichten F&uuml;rst Menschikows vergleicht, mu&szlig; auf den ersten Blick erkennen, da&szlig; dieser nicht aus der gleichen Feder stammt. Offenbar fand Nikolaus, da&szlig; er der Presse gen&uuml;gend Freiheit gelassen habe; und da die Methode, wie ein Gentleman die Wahrheit zusagen, seine Truppen nicht vor Niederlagen sch&uuml;tzt, ist es seiner Ansicht nach durchaus richtig, zum alten System des L&uuml;gens zur&uuml;ckzukehren. Auf kaiserlichen Wunsch wird der normale Verlauf der Ereignisse nachtr&auml;glich ge&auml;ndert, und ein abgeschlagener Angriff seiner Entsatzarmee gegen die Be- <A NAME="S570"><B>&lt;570&gt;</A></B> lagerer wird in einen siegreichen Ausfall aus der Stadt verwandelt. Der Grund ist offensichtlich: Die Ausfallkr&auml;fte m&uuml;ssen, sobald sie das Ziel ihres Ausfalls erreicht haben, unverz&uuml;glich in die Befestigungen zur&uuml;ckkehren; auf diese Weise wird der R&uuml;ckzug erkl&auml;rt und zu einer Selbstverst&auml;ndlichkeit gemacht. W&uuml;rden die Tatsachen so berichtet, wie sie sich wirklich zugetragen haben, k&ouml;nnte die Schande der Niederlage nicht verborgen bleiben.</P>
<P>Und mit Recht tut Nikolaus sein M&ouml;glichstes, um die Umst&auml;nde dieser Schlacht vor seinem Volk zu verbergen. Seit der Narwa-Schlacht sind die russischen Waffen nie wieder mit solcher Schande bedeckt worden. Und wenn wir den au&szlig;erordentlichen Unterschied erw&auml;gen zwischen den Russen von Narwa und den Russen von Inkerman, den unausgebildeten Horden von 1700 und der wohleinexerzierten Armee von 1854, so erscheint im Vergleich dazu die Schlacht von Narwa gl&auml;nzend in der russischen Kriegsgeschichte. Narwa war der erste gro&szlig;e Unfall einer aufsteigenden Nation, deren entschlossener Geist selbst Niederlagen in Siege umzuwandeln wu&szlig;te. Inkerman erscheint beinahe als sichere Anzeige des Verfalls jener Treibhausentwicklung, die Ru&szlig;land seit Peter dem Gro&szlig;en genommen hat. Das k&uuml;nstliche Wachstum und die enorme Anstrengung, mit einem barbarischen Material den Schein einer gl&auml;nzenden Zivilisation aufrechtzuerhalten, scheint die Nation bereits ersch&ouml;pft und eine Art von Lungenschwindsucht &uuml;ber sie verh&auml;ngt zu haben. In all den Schlachten unseres Jahrhunderts, von Austerlitz und Eylau bis Silistria, haben sich die Russen als ausgezeichnete Soldaten erwiesen. Ihre Niederlagen, wo immer sie auch auftraten, konnten erkl&auml;rt werden; sie hinterlie&szlig;en keinen Fleck auf der Ehre der Armee, wenn auch auf dem Ansehen ihrer Generale. Doch jetzt hat sich die Lage v&ouml;llig ver&auml;ndert. Wenn Balaklawa die &Uuml;berlegenheit der alliierten Kavallerie bewiesen hat, wenn die ganze Belagerung Sewastopols die gewaltige &Uuml;berlegenheit der alliierten Artillerie &uuml;ber die der Russen beweist, so stand die russische Infanterie immer noch in hohem Ansehen. <I>Inkerman hat auch dieses vernichtet.</I> Seltsamerweise hat die russische Infanterie ihren Ruf in einer Schlacht verloren, in der der einzelne russische Fu&szlig;soldat vielleicht tapferer denn je gek&auml;mpft hat. Das Hauptmerkmal aller milit&auml;rischen Operationen dieses Krieges, die un&uuml;bertroffene Mittelm&auml;&szlig;igkeit sowohl auf russischer als auch auf alliierter Seite, ist nie offener zutage getreten. Jede Bewegung und jeder unternommene Schritt hat ein Resultat zur Folge gehabt, das das genaue Gegenteil des beabsichtigten war. Ein coup de main &lt;Handstreich&gt; wird unternommen, <A NAME="S571"><B>&lt;571&gt;</A></B> und es erweist sich, da&szlig; er einen Feldzug zur Folge hat - noch dazu einen Winterfeldzug. Eine Schlacht wird geschlagen, doch ihr Erfolg ist nur augenblicklich und entgleitet dem Sieger in weniger als einer Woche. Eine offene Stadt wird mit schwerer Belagerungsartillerie angegriffen, doch ehe der Belagerungetrain herangebracht worden ist, verwandelt sich die offene Stadt in ein befestigtes Lager erster Ordnung. Eine Belagerung wird durchgef&uuml;hrt, und als sich gerade Erfolge einstellen, mu&szlig; sie abgebrochen werden, weil eine Entsatzarmee heranr&uuml;ckt und - nicht siegt, sondern geschlagen wird. Eine der Entsatzarmee gegen&uuml;ber eingenommene starke Stellung wird durch die geringe L&auml;nge ihrer Front zu einem Mittel f&uuml;r die Entsatzarmee, die Belagerer in Belagerte zu verwandeln! So werden zehn Wochen mit einer Reihe von Anstrengungen vertan, mit K&auml;mpfen, Schanzarbeiten, Pl&auml;nen und Gegenpl&auml;nen; der Winter setzt ein und findet beide Armeen - besonders jedoch die alliierte - v&ouml;llig unvorbereitet f&uuml;r diese Jahreszeit: und all das mit keinem anderen Ergebnis als gewaltigen Verlusten auf beiden Seiten, wodurch eine Entscheidung des Feldzuges ebenso entfernt und unwahrscheinlich bleibt wie vorher.</P>
<P>Die von den Alliierten auf die Krim dirigierten Streitkr&auml;fte &uuml;berstiegen von der ersten Landung bis zum 5. November nicht die Zahl von 25.000 Briten, 35.000 Franzosen und 10.000 bis 15.000 T&uuml;rken, insgesamt 70.000 bis 75.000 Mann. Als die Expedition unternommen wurde, waren keine weiteren Verst&auml;rkungen aus England oder Frankreich zu erwarten; einige Bataillone und Eskadronen waren unterwegs, die jedoch in obiger Sch&auml;tzung enthalten sind. Alle zus&auml;tzlichen Truppen, die sie m&ouml;glicherweise binnen kurzem heranbringen konnten, m&uuml;ssen T&uuml;rken gewesen sein, und trotz Cetate und Silistria haben weder die alliierten Befehlshaber noch die alliierten Truppen je Vertrauen in sie gesetzt. Dadurch waren die 60.000 Franzosen und Engl&auml;nder die wirklich zuverl&auml;ssigen Truppen der Expedition, und nur mit ihnen kann man tats&auml;chlich rechnen. Diese Armee war jedoch f&uuml;r einen Feldzug zu klein und f&uuml;r einen coup de main zu gro&szlig;. Sie konnte nicht schnell genug eingeschifft werden; die zur Vorbereitung verwandten Monate gen&uuml;gten, um die Russen zu warnen; und wenn die Gegenwart der &Ouml;sterreicher die F&uuml;rstent&uuml;mer und Bulgarien vor russischen Angriffen sch&uuml;tzte, so bewahrte sie auch Bessarabien und Odessa vor <I>jeder</I> ernsthaften Gefahr; denn da die &Ouml;sterreicher an der Flanke und im R&uuml;cken dieser beiden Operationslinien Stellung bezogen hatten, konnte keine der beiden Armeen vorr&uuml;cken, ohne ihnen ausgeliefert zu sein. Somit m&uuml;ssen die Russen sicher gewesen sein, da&szlig; alle diese Vorbereitungen gegen Sewastopol gerichtet waren; daneben waren &uuml;berhaupt nur die H&auml;fen von Cherson und Nikolajew, die Werften der russischen Flotte, <A NAME="S572"><B>&lt;572&gt;</A></B> ernsthaft bedroht. Deshalb mu&szlig;ten die russischen Vorbereitungen auf der Krim unfehlbar den Vorbereitungen der Alliierten Schritt f&uuml;r Schritt folgen. Und das taten sie, bis sich schlie&szlig;lich der beabsichtigte coup de mein in einen regul&auml;ren Feldzug verwandelte, der jedoch - wie aus der Art, in der er begonnen wurde, klar hervorgeht - in der irregul&auml;rsten Weise gef&uuml;hrt wird.</P>
<P>Als die Alliierten den Russen an der Alma gestatten mu&szlig;ten, sich in v&ouml;lliger Ordnung vom Schlachtfeld zur&uuml;ckzuziehen, obwohl sie von ihnen mit weit &uuml;berlegenen Kr&auml;ften angegriffen worden waren, ging ihnen der erste Schimmer der Wahrheit auf; der urspr&uuml;ngliche Plan wurde aufgegeben, der Coup war mi&szlig;lungen, man mu&szlig;te sich auf eine Reihe neuer Eventualit&auml;ten einstellen. Durch Unentschlossenheit gingen Tage verloren; schlie&szlig;lich wurde der Marsch nach Balaklawa beschlossen, und die Vorteile einer starken Verteidigungsstellung gewannen die Oberhand &uuml;ber die M&ouml;glichkeit, sich bald der Nordseite Sewastopols zu bem&auml;chtigen, welche die Stadt beherrscht und deshalb der entscheidende Punkt war. Gleichzeitig beging Menschikow mit seinem &uuml;bereilten Marsch nach Sewastopol und seinem ebenso &uuml;bereilten Gegenmarsch nach Bachtschissarai &auml;hnliche Fehler. Dann folgte die Belagerung. Neunzehn Tage vergingen, bis die Batterien der ersten Parallele ihr Feuer er&ouml;ffnen konnten, und jetzt waren die Vorteile ziemlich gleichm&auml;&szlig;ig verteilt. Die Belagerung ging sehr langsam, doch keineswegs sehr sicher vonstatten. Harte Arbeit in den Schanzen und schwerer Vorpostendienst wirkten auf die durch ein f&uuml;r sie ungewohntes Klima und durch eine f&uuml;rchterliche Epidemie geschw&auml;chten Mannschaften ein und lichteten die Reihen der Alliierten erstaunlich. Ihre Befehlshaber hatten nicht einmal mit dem gew&ouml;hnlichen Verschlei&szlig; eines Feldzuges gerechnet - sie standen solchen au&szlig;ergew&ouml;hnlichen Verlusten ganz unerwartet gegen&uuml;ber. Sanit&auml;tsdienst und Kommissariat waren besonders bei den Briten in v&ouml;lliger Unordnung. In ihrer N&auml;he lag das reiche Baidartal, wo die Vorr&auml;te, die sie am notwendigsten brauchten, im &Uuml;berflu&szlig; vorhanden waren, doch sie konnten sich nicht hineinwagen! Sie hatten keine Hoffnung auf baldiges Eintreffen der Verst&auml;rkungen, aber die Russen kamen von allen Seiten heran. Dann kam das Treffen vom 25. Oktober. Die Russen gewannen die Oberhand, und ein Drittel der alliierten Kavallerie wurde vernichtet. Als n&auml;chstes folgte die Schlacht vom 5. November, wo die Russen zur&uuml;ckgeschlagen wurden, doch mit einem Verlust f&uuml;r die Alliierten, den diese sich nicht ein zweites Mal leisten konnten. Seit dieser Zeit verhielten sich sowohl die russische Entsatzarmee als auch die alliierten Belagerer ruhig. Die Belagerung Sewastopols wird, wenn &uuml;berhaupt, pro forma durchgef&uuml;hrt. Niemand wird behaupten, <A NAME="S573"><B>&lt;573&gt;</A></B> da&szlig; das m&uuml;de, planlose Feuer, das die Alliierten seit dem 5. November unterhalten, den Verteidigungsanlagen der Stadt irgendeinen Schaden zuf&uuml;gen oder gar die Russen daran hindern kann, den bis dahin erlittenen Schaden auszubessern. Es besteht kein Zweifel, da&szlig; die Belagerung, wenn sie wieder aufgenommen wird, von neuem begonnen werden mu&szlig;, nur mit dem Unterschied, da&szlig; die angreifenden Batterien vielleicht um einige hundert Yards n&auml;her an die Stadt herangebracht werden, als das ganz zu Anfang der Fall war, sofern das Feuer aus der Stadt, von st&auml;ndigen Angriffen aus Inkerman unterst&uuml;tzt, dem der Alliierten nicht &uuml;berlegen ist und die vorger&uuml;ckten Batterien zerst&ouml;rt.</P>
<P>Hier stehen also die Alliierten Anfang Dezember, in einem Lind mit kaltem Winter, schlecht versorgt mit Kleidung und anderen Materialien, mit deren Hilfe sie die schlechte Jahreszeit leidlich &uuml;berstehen k&ouml;nnten; schwach trotz aller eingetroffenen und der noch zu erwartenden Verst&auml;rkungen; mit einem gewaltigen Verlust an Menschen, verwickelt in die Verfolgung von Zielen und in Methoden, die weder beabsichtigt noch je vorbereitet waren, ohne etwas erreicht zu haben, absolut nichts, au&szlig;er dem Bewu&szlig;tsein ihrer individuellen und taktischen &Uuml;berlegenheit &uuml;ber ihre Gegner. Bis jetzt m&uuml;ssen die Alliierten durch 20.000 Mann, meist Franzosen, verst&auml;rkt worden sein, und es werden noch mehr erwartet; doch wenn wir uns die Schwierigkeiten und Verz&ouml;gerungen, die mit der ersten alliierten Expedition nach der T&uuml;rkei verbunden waren, vergegenw&auml;rtigen - wenn wir uns dar&uuml;ber hinaus vor Augen f&uuml;hren, da&szlig; beinahe alle Transportmittel, die zur Bef&ouml;rderung der ersten Armee gedient haben, zur&uuml;ckgehalten worden sind und da&szlig; f&uuml;r die Divisionen, die jetzt nach dem Osten beordert wurden, neue Schiffe gefunden werden m&uuml;ssen, m&uuml;ssen wir daraus schlie&szlig;en, da&szlig; die Krimarmee nach Ankunft der oben erw&auml;hnten 20.000 Mann einige Zeit ohne wesentliche Verst&auml;rkungen bleiben wird. Folglich kann sie jetzt eine St&auml;rke von ungef&auml;hr 55.000 bis 60.000 Mann haben, von denen ein Drittel frisch aus dem bequemen Garnisonsleben kommt und schwer zu leiden haben wird, bevor es sich an die Entbehrungen eines Winterbiwaks unter dem Himmel der Krim gew&ouml;hnt haben wird. In Wirklichkeit k&ouml;nnen sich nach der Katastrophe, die die franz&ouml;sischen und englischen Transportschiffe bei dem f&uuml;rchterlichen Sturm am 14. November betroffen hat, gerade diese Kr&auml;fte, statt eine Verst&auml;rkung zu sein, als Last erweisen. Es kann jedoch nicht gesagt werden, da&szlig; diese Katastrophe zu der Kategorie verh&auml;ngnisvoller und &uuml;berw&auml;ltigender Ungl&uuml;cksf&auml;lle geh&ouml;rt, die in den besten Pl&auml;nen nicht vorauszusehen oder zu verhindern sind. Der Sturm am 14. November war eine der Jahreszeit entsprechende Erscheinung, und der Jahreszeit entsprechend war auch das <A NAME="S574"><B>&lt;574&gt;</A></B> Ungl&uuml;ck, das den alliierten Flotten zustie&szlig;. Gerade die Zeit, zu der die Krimexpedition nach drei Monaten erm&uuml;dender und unerkl&auml;rlicher Verz&ouml;gerungen startete, verhie&szlig; St&uuml;rme und Schiffbr&uuml;che, verbunden mit Verlust an Schiffen, Mannschaften, Soldaten und Vorr&auml;ten. Die Urheber dieses au&szlig;ergew&ouml;hnlichen Feldzuges waren &uuml;berdies immer wieder vor den Unf&auml;llen gewarnt worden, die unvermeidliche Begleiterscheinungen der Schiffahrt auf dem Schwarzen Meer zu einer so vorger&uuml;ckten Jahreszeit sind. Folglich sind sie verantwortlich, auch f&uuml;r das Ungl&uuml;ck vom 14. November, durch das den alliierten Streitkr&auml;ften das gleiche Schicksal wie der napoleonischen Armee w&auml;hrend ihres Moskauer Feldzuges droht. Die "London Times" sch&auml;tzt die Gesamtverluste an Mannschaften, die die Alliierten am 14. an den verschiedenen Punkten der Krim erlitten, auf tausend Mann, "au&szlig;er denen, die den Kosaken in die H&auml;nde gefallen sind".</P>
<P>Dieselbe Zeitung teilt uns auch mit, da&szlig;</P>
<FONT SIZE=2><P>"die 'Prince', ein gro&szlig;artiger neuer Schraubendampfer mit 2.700 Tonnen, neulich nach Balaklawa abfuhr. An Bord befand sich das 46. Regiment, die gesamte Winterkleidung f&uuml;r die Belagerungstruppen, darunter 40.000 &Uuml;berr&ouml;cke, Flanellanz&uuml;ge, Unterw&auml;sche, Socken und Handschuhe, Rindfleisch, Schweinefleisch und andere Lebensmittel, Krankenhausbedarf f&uuml;r Skutari und eine gro&szlig;e Menge Kugeln und Granaten zur Fortsetzung der Belagerung. Das ist alles verlorengegangen. Die 'Resolute' mit 900 Tannen Schie&szlig;pulver ist ebenfalls untergegangen. Folglich hat es den Anschein, als ob alle Materialien zur Fortsetzung der Belagerung und zum Schutz vor dem strengen Winter mit einem Schlag verlorengegangen sind; und selbst wenn wir gedenken, uns damit zufriedenzugeben, lediglich unsere Stellung auf den H&ouml;hen vor Sewastopol zu halten, ist es offensichtlich, da&szlig; wir nicht in der Lage sind, unserem schlimmsten Feind standzuhalten - dem kommenden Winter."</P>
</FONT><P>Obgleich die Krim ein beinahe isolierter Teil des Russischen Reiches ist, und obwohl die gegen die Alliierten eingesetzten Truppen nicht in der Lage waren, sie zu vertreiben, als sie nur 35.000 Mann stark waren, wird es doch niemand wagen zu behaupten, da&szlig; diese 60.000 Alliierten stark genug sind, all den Truppen Widerstand zu leisten, die die Russen anr&uuml;cken lassen k&ouml;nnen. Die Russen haben auf der Krim sechs Infanteriedivisionen und eine Reservedivision, d.h. ungef&auml;hr 100 Bataillone (au&szlig;erdem Matrosen und Seesoldaten, die wir auf keiner Seite mitgerechnet haben). Diese 100 Bataillone, von denen die H&auml;lfte den m&ouml;rderischen, achtzehn Monate w&auml;hrenden Donaufeldzug mitgemacht hat, k&ouml;nnen nicht mehr als 50.000 bis 60.000 Mann stark sein; einschlie&szlig;lich Kavallerie, Feldartillerie und Kosaken wird die gesamte russische Landstreitmacht im Felde die der Alliierten um kaum 10.000 bis 15.000 Mann &uuml;bersteigen. Wenn es stimmt, da&szlig; L&uuml;ders' Korps, <A NAME="S575"><B>&lt;575&gt;</A></B> weitere 49 Bataillone mit ungef&auml;hr 20.000 bis 25.000 Mann (denn auch sie haben an der Donau ein Drittel ihres Bestandes verloren), auf dem Wege nach Perekop ist, wenn in der gleichen Gegend noch einige Reserven der neuen Formationen konzentriert werden, kann sich f&uuml;r die Russen sehr bald die Gelegenheit ergeben, einen gro&szlig;en Schlag zu f&uuml;hren; und da die moralische, physische und taktische &Uuml;berlegenheit gegen&uuml;ber zahlenm&auml;&szlig;igem &Uuml;bergewicht und ungef&auml;hr gleichwertiger F&uuml;hrung nur eine bestimmte Zeit anh&auml;lt, kann das Resultat sehr wohl als zweifelhaft bezeichnet werden. Wenn gleichzeitig ein au&szlig;erordentlich strenger Winter alle Operationen unterbrechen sollte, sind die alliierten Armeen offenkundig nicht in der Lage standzuhalten.</P>
<P>Dieser &Uuml;berblick &uuml;ber die Lage auf der Krim rechtfertigt den Zweifel und das Z&ouml;gern, mit denen wir die Nachricht aufgenommen haben, da&szlig; sich &Ouml;sterreich den Westm&auml;chten angeschlossen habe. Gewi&szlig; sind die von uns dargelegten Umst&auml;nde nicht derart, da&szlig; sie m&ouml;glicherweise das Wiener Kabinett verleiten w&uuml;rden, von seiner gew&ouml;hnlichen Unentschlossenheit abzugehen, w&auml;hrend die unsichere Stellung des britischen Ministeriums und die dringende Notwendigkeit, diesen gewaltigen Fehlschlag im Osten dadurch zu decken, da&szlig; man eine bemerkenswerte Errungenschaft aufweist, die man an anderer Stelle erzielt hat, ausreichend Grund daf&uuml;r bietet, einen kleinen Vertrag als ein gro&szlig;es Offensiv- und Defensivb&uuml;ndnis hinzustellen. Vielleicht haben wir darin v&ouml;llig unrecht; doch unsere Leser kennen die Gr&uuml;nde f&uuml;r unsere Meinung, und die Zeit wird beweisen, ob der vielger&uuml;hmte Anschlu&szlig; &Ouml;sterreichs an die Alliierten eine Realit&auml;t ist oder ein Trick, speziell bestimmt zur Verwendung bei der Parlamentssitzung.</P>
</BODY>
</HTML>