<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Parlamentsdebatten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 80-93<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Parlamentsdebatten&nbsp;</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> &nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4022 vom 9. M&auml;rz 1854] </P>
</FONT><B><P><A NAME="S80">&lt;80&gt;</A></B> London, Dienstag, 21. Februar 1854.</P>
<P>Dem Parlament sind die Veranschlagungen f&uuml;r Armee und Flotte vorgelegt worden. F&uuml;r die Armee wird eine Mannschaftsst&auml;rke von insgesamt 112.977 Mann f&uuml;r das kommende Jahr gefordert, eine Erh&ouml;hung um 10.694 Mann gegen&uuml;ber dem vergangenen Jahr. Die Gesamtausgaben f&uuml;r die Landstreitkr&auml;fte im In- und Auslandsdienst betragen f&uuml;r das am 31 . M&auml;rz 1855 endende Jahr, abgesehen von den Kosten f&uuml;r die australischen Kolonien und den der Ostindischen Kompanie &uuml;bertragenen Kosten, 3.923.288 Pfd.St. Die Gesamtsumme betr&auml;gt 4.877.925 Pfd.St. f&uuml;r 5.719 Offiziere, 9.956 Unteroffiziere und 126.925 Soldaten. Die Ausgaben f&uuml;r die Flotte f&uuml;r das am 31. M&auml;rz 1855 endende Jahr sind f&uuml;r den aktiven Dienst mit insgesamt 5.979.866 Pfd.St. veranschlagt; das bedeutet eine Erh&ouml;hung um 1.172.446 Pfd.St. gegen&uuml;ber dem letzten Jahr. Die Kosten f&uuml;r den Transport der Truppen und das Feldzeugamt betragen 225.050 Pfd.St., was eine Erh&ouml;hung um 72.100 Pfd.St. bedeutet. Die Gesamtsumme f&uuml;r das Jahr bel&auml;uft sich auf 7.447.948 Pfd.St. Die Mannschaften werden aus 41.000 Matrosen, 2.000 Schiffsjungen und 15.500 Marinesoldaten bestehen; das sind insgesamt 58.616 Mann einschlie&szlig;lich 116 Mann Hilfspersonal.</P>
<P>Herr Layard hatte am Abend des vergangenen Freitag angek&uuml;ndigt, er beabsichtige, die Aufmerksamkeit auf die orientalische Frage zu lenken; er ergriff gerade in dem Augenblick das Wort, als der Speaker seinen Platz verlassen wollte, damit das Haus die Veranschlagungen f&uuml;r die Flotte beraten k&ouml;nne. Kurz nach 4 Uhr waren alle Galerien &uuml;berf&uuml;llt, und um 5 Uhr war das Haus versammelt. Zwei lange Stunden wurden zum offensichtlichen Verdru&szlig; der Mitglieder des Hauses und des Publikums mit nichtssagenden <A NAME="S81"><B>&lt;81&gt;</A></B> Reden &uuml;ber Kleinigkeiten totgeschlagen. So sehr war die Neugier der ehrenwerten Herren erregt worden, da&szlig; sie das Abendessen bis 8 Uhr hinausschoben, um der Er&ouml;ffnung der gro&szlig;en Debatte beizuwohnen - eine seltene Erscheinung im parlamentarischen Leben der Mitglieder des Unterhauses.</P>
<P>Herr Layard, dessen Rede st&auml;ndig von Beifallsrufen unterbrochen wurde, begann mit der Erkl&auml;rung, die Regierung habe die Mitglieder des Parlaments in eine so au&szlig;ergew&ouml;hnliche Situation gebracht, da&szlig; es schwierig f&uuml;r diese sei, ihren Standpunkt festzulegen. Bevor sie &uuml;ber die geforderten Bewilligungen abstimmen k&ouml;nnten, sei es die Pflicht der Regierung, zu erkl&auml;ren, <I>was sie zu tun gedenke</I>. Doch ehe er die Regierung hiernach befrage, m&ouml;chte &#9;er wissen, <I>was sie bereits getan habe</I>. Er habe schon im vergangenen Jahr gesagt, da&szlig; die Regierung nicht in den Krieg hineingeraten w&auml;re, h&auml;tte sie einen Ton angeschlagen, der dieses Landes w&uuml;rdiger ist; auch nach sorgf&auml;ltiger Durchsicht der k&uuml;rzlich herausgegebenen umfangreichen Blaub&uuml;cher habe er keine Ursache, seine Ansichten zu &auml;ndern. Aus dem Vergleich des Inhalts mehrerer Depeschen von verschiedenen Seiten folgerte er, da&szlig; das Ministerium sehr hervorstechende Tatsachen &uuml;bersehen, v&ouml;llig unmi&szlig;verst&auml;ndliche Tendenzen mi&szlig;verstanden und ganz offenkundig tr&uuml;gerischen Versicherungen geglaubt habe. Er erkl&auml;rte, die Trag&ouml;die von Sinope habe die Ehre Englands befleckt, und forderte eine ausreichende Erkl&auml;rung, wobei er an Hand der ver&ouml;ffentlichten Dokumente bewies, da&szlig; die Admirale der vereinigten Flotten die Katastrophe h&auml;tten vermeiden k&ouml;nnen oder die T&uuml;rken sie selbst verhindert h&auml;tten, w&auml;ren nicht die &auml;ngstlichen und unentschlossenen Instruktionen der britischen Regierung gewesen. Aus ihren j&uuml;ngsten Erkl&auml;rungen schlie&szlig;e er, da&szlig; sie nach wie vor auf der Grundlage des Status quo ante bellum &lt;Vorkriegszustands&gt; verhandeln wolle; diesen mutma&szlig;lichen Schritt mi&szlig;billige er. Er ermahnte die Regierung, ihre Pflicht zu erf&uuml;llen in der Gewi&szlig;heit, da&szlig; das englische Volk die seine erf&uuml;llen werde.</P>
<P>Sir James Graham antwortete ihm mit der bei ihm bekannten Unversch&auml;mtheit, sie sollten entweder den Ministern vertrauen oder sie absetzen. Doch "lassen Sie uns inzwischen nicht &uuml;ber Blaub&uuml;cher <I>m&uuml;&szlig;ige Reden f&uuml;hren</I>". Die Regierung w&auml;re von Ru&szlig;land, einem alten und treuen Alliierten Gro&szlig;britanniens, betrogen worden, doch "finsterer, verderblicher Argwohn schl&auml;gt nicht so bald Wurzeln in gro&szlig;m&uuml;tigen Geistern". Dieser alte Fuchs, Sir Robert Peels "gemeiner Laufbursche", der M&ouml;rder der Bandieras, war wirklich reizend in seinem "gro&szlig;m&uuml;tigen Geist" und seiner "Abneigung gegen den Argwohn".</P>
<B><P><A NAME="S82">&nbsp;&lt;82&gt;</A></B> Dann traten Lord Jocelyn und Lord Dudley Stuart auf, deren Reden die Bl&auml;tter am n&auml;chsten Tage f&uuml;llten, das Haus jedoch an diesem Abend leerten. Es folgte Herr Roebuck, der damit begann, das Verhalten der Minister in einer heiklen Situation zu verteidigen, aber mit der Erkl&auml;rung endete, da&szlig; es nun Zeit f&uuml;r das Ministerium w&auml;re, <I>offen auszusprechen, was es zu tun gedenke</I>. Unter dem Vorwand, auf diese Frage antworten zu wollen, erhob sich Lord John Russell und rekapitulierte in apologetischer Weise die Geschichte der j&uuml;ngsten Streitigkeiten, und als er sah, da&szlig; das nicht gen&uuml;gte, tat er, als wolle er ihnen erz&auml;hlen, "was das Ministerium zu tun gedenke"; doch dar&uuml;ber war er sich wohl selbst nicht ganz im klaren. Nach seinen Worten w&auml;re es nicht durch den Abschlu&szlig; eines Vertrags, sondern durch einen Notenaustausch eine Art Allianz mit Frankreich eingegangen. England und Frankreich schl&uuml;gen der T&uuml;rkei jetzt auch so etwas wie einen Vertrag vor, wonach die Pforte ohne ihre Einwilligung nicht um Frieden ersuchen d&uuml;rfe. Die Regierung sei durch die unbeschreibliche Gemeinheit des Zaren grausam &uuml;berrumpelt worden. Er (Russell) habe die Hoffnung aufgegeben, da&szlig; der Frieden erhalten werden k&ouml;nne. Sie m&uuml;&szlig;ten wahrscheinlich in den Krieg eintreten. Demzufolge brauche er ungef&auml;hr 3 Millionen Pfd.St. mehr als im letzten Jahr. Geheimhaltung sei eine Bedingung f&uuml;r den Erfolg im Kriege, und deshalb k&ouml;nne er ihnen nicht sofort sagen, was die Regierung im Kriegsfalle unternehmen werde. Da der letzte oder besser theatralische Teil seiner Rede mit gro&szlig;er Lautst&auml;rke und viel moralischer Entr&uuml;stung &uuml;ber den Zaren, "den Schl&auml;chter", vorgetragen wurde, gab es gewaltigen Beifall, und das Haus war in seiner Begeisterung nahe dran, den Veranschlagungen zuzustimmen, als Herr Disraeli eingriff und erreichte, da&szlig; die Debatte auf Montag abend vertagt wurde.</P>
<P>Die Debatten wurden gestern abend wieder aufgenommen und erst um 2 Uhr morgens beendet.</P>
<P>Zuerst erhob sich Herr Cobden, wobei er versprach, sich streng auf die vorliegenden praktischen Fragen zu beschr&auml;nken. Er gab sich viel M&uuml;he, an Hand der Blaub&uuml;cher zu beweisen, was von niemandem bestritten wurde, da&szlig; n&auml;mlich die franz&ouml;sische Regierung "diesen bedauerlichen Streit" verursacht habe durch die Mission des Herrn Lavalette hinsichtlich der Heiligen St&auml;tten und die Zugest&auml;ndnisse, die der Pforte abgerungen wurden. Der franz&ouml;sische Pr&auml;sident, der zu jener Zeit einige Aussicht hatte, Kaiser zu werden, hatte vermutlich den Wunsch, aus diesen an die T&uuml;rkei im Namen der r&ouml;misch-katholischen Christen gestellten Forderungen ein wenig politisches Kapital zu schlagen. Deshalb k&ouml;nnen die ersten Schritte Ru&szlig;lands auf das Vorgehen Frankreichs in dieser Frage zur&uuml;ckgef&uuml;hrt werden. Da&szlig; die Wiener <A NAME="S83"><B>&lt;83&gt;</A></B> Note&#9;nicht unterzeichnet wurde, sei die Schuld der Alliierten, nicht der t&uuml;rkischen Regierung gewesen, denn die Pforte h&auml;tte sie sofort unterzeichnet, wenn man ihr mit dem Abzug der Flotte aus Besikabai gedroht h&auml;tte. Wir gehen in einen Krieg, weil wir von der T&uuml;rkei verlangt haben, da&szlig; sie es in einer Note an Ru&szlig;land ablehne, ihm das zuzusichern, was wir f&uuml;r uns selbst von ihr verlangen wollten, n&auml;mlich die Garantie f&uuml;r eine bessere Behandlung der Christen. Die riesige Mehrheit der Bev&ouml;lkerung des Ottomanischen Reiches erwarte begierig den Erfolg gerade jener Politik, die Ru&szlig;land jetzt betreibe (wie jetzt zum Beispiel in der Moldau und der Walachei). Er k&ouml;nne gerade an Hand der Blaub&uuml;cher beweisen, da&szlig; die Kr&auml;nkungen und Repressalien, denen diese christliche Bev&ouml;lkerung ausgesetzt sei, nicht geduldet werden k&ouml;nnten - wobei er sich haupts&auml;chlich auf Depeschen Lord Clarendons beziehe, die offenkundig in der Absicht geschrieben wurden, dem Zaren einen Gefallen zu erweisen. In einer dieser Depeschen schreibt Lord Clarendon:</P>
<FONT SIZE=2><P>"Die Pforte mu&szlig; sich f&uuml;r die Beibehaltung eines irrigen religi&ouml;sen Grundsatzes oder den Verlust der Sympathie und Hilfe seiner Alliierten entscheiden."</P>
</FONT><P>Dies veranla&szlig;te Herrn Cobden zu fragen:</P>
<FONT SIZE=2><P>"Halte es das Haus f&uuml;r m&ouml;glich, da&szlig; eine Bev&ouml;lkerung wie die fanatischen Muselmanen ihre Religion aufgebe? Und ohne die vollst&auml;ndige Aufgabe der Gebote des Korans sei es absolut unm&ouml;glich, die Christen der T&uuml;rkei den T&uuml;rken gleichzustellen."</P>
</FONT><P>Wir k&ouml;nnen ebensogut Herrn Cobden fragen, ob es bei der bestehenden Staatskirche und den geltenden Gesetzen Englands m&ouml;glich sei, die englischen Arbeiter den Cobden und Bright gleichzustellen. Weiter bem&uuml;hte sich Herr Cobden, an Hand der Briefe Lord Stratford de Redcliffes und der britischen Konsularagenten zu beweisen, da&szlig; unter der christlichen Bev&ouml;lkerung der T&uuml;rkei allgemeine Unzufriedenheit herrsche, die drohe, in einem allgemeinen Aufstand zu enden. Wir erlauben uns, Herrn Cobden wiederum zu fragen, ob es nicht unter allen V&ouml;lkern Europas eine allgemeine Unzufriedenheit mit den Regierungen und herrschenden Klassen gebe, eine Unzufriedenheit, die bald in einer allgemeinen Revolution zu enden droht? Wenn - wie in der T&uuml;rkei - in Deutschland, Italien, Frankreich oder gar Gro&szlig;britannien eine fremde Armee eingefallen w&auml;re, die ihren Regierungen feindlich gesonnen ist und das aufr&uuml;hrerische Verlangen entfesselt -, w&auml;re dann eines dieser L&auml;nder so lange ruhig geblieben wie die christliche Bev&ouml;lkerung der T&uuml;rkei?</P>
<P>England, das in einen Krieg zur Verteidigung der T&uuml;rkei eintrete, schlo&szlig; <A NAME="S84"><B>&lt;84&gt;</A></B> Herr Cobden, k&auml;mpfe f&uuml;r die Herrschaft der t&uuml;rkischen Bev&ouml;lkerung des Ottomanischen Reiches und gegen die Interessen der Mehrheit des Volkes jenes Landes. Zwischen der russischen Armee einerseits und der t&uuml;rkischen Armee andrerseits herrsche ein rein religi&ouml;ser Streit. Alle seine Interessen verb&auml;nden England mit Ru&szlig;land. Das Ausma&szlig; seines Handels mit Ru&szlig;land sei gewaltig. Wenn der Exporthandel nach Ru&szlig;land lediglich 2 Millionen Pfd.St. betrage, so sei dies nur das vor&uuml;bergehende Ergebnis dessen, da&szlig; Ru&szlig;land noch den Schutzzollillusionen anh&auml;nge. Dennoch betrage der Import aus Ru&szlig;land 13 Millionen Pfd.St. Mit Ausnahme der Vereinigten Staaten g&auml;be es kein anderes Land, mit dem es einen so bedeutenden Handel f&uuml;hre wie mit Ru&szlig;land. Wenn England sich zum Kriege r&uuml;ste, warum sende es dann Landstreitkr&auml;fte nach der T&uuml;rkei, anstatt ausschlie&szlig;lich seine Flotte einzusetzen? Wenn die Zeit f&uuml;r den Kampf zwischen Kosakentum und Republikanertum gekommen sei, warum blieben dann Preu&szlig;en, &Ouml;sterreich, die &uuml;brigen deutschen Staaten, Belgien, Holland, Schweden und D&auml;nemark neutral, w&auml;hrend Frankreich und England allein k&auml;mpfen m&uuml;&szlig;ten? Wenn dies eine Frage von europ&auml;ischer Bedeutung sei, sollte man da nicht annehmen, da&szlig;, wer der Gefahr am n&auml;chsten w&auml;re, als erster in den Kampf ziehen m&uuml;&szlig;te? Zum Schlu&szlig; erkl&auml;rte Herr Cobden, "er sei gegen den Krieg mit Ru&szlig;land". Seiner Meinung nach "w&auml;re es das beste, auf die Wiener Note zur&uuml;ckzukommen".</P>
<P>Lord John Manners war der Meinung, die Regierung sei wegen ihrer Unt&auml;tigkeit und gef&auml;hrlichen Sorglosigkeit zu tadeln. Die urspr&uuml;nglichen Mitteilungen Lord Clarendons an die Regierungen Ru&szlig;lands, Frankreichs und der T&uuml;rkei, in denen dieser, statt mit Frankreich gemeinsam zu handeln, eine solche Zusammenarbeit hartn&auml;ckig ablehnte und die russische Regierung wissen lie&szlig;, da&szlig; England nicht mit Frankreich gehen werde, h&auml;tten den Kaiser von Ru&szlig;land bewogen, F&uuml;rst Menschikow Anweisungen zu gehen, die zu der ganzen Katastrophe gef&uuml;hrt h&auml;tten. Kein Wunder, da&szlig; die franz&ouml;sische Regierung, als England schlie&szlig;lich seine Absicht kundgab, in Konstantinopel tats&auml;chlich etwas zu unternehmen, einige Zweifel an der Aufrichtigkeit der Regierung Ihrer Majest&auml;t habe hegen m&uuml;ssen. Nicht England habe der Pforte geraten, das Ultimatum des F&uuml;rsten Menschikow abzulehnen, im Gegenteil, die Minister des Sultans handelten auf eigene Gefahr und ohne jede Hoffnung auf die Hilfe Englands. Die anhaltenden diplomatischen Verhandlungen der britischen Regierung nach der Besetzung der F&uuml;rstent&uuml;mer durch die Russen seien den Interessen der T&uuml;rkei sehr nachteilig und denen der Russen sehr dienlich gewesen. Ru&szlig;land habe von den F&uuml;rstent&uuml;mern ohne Kriegserkl&auml;rung Besitz ergriffen, um die Aufhebung jener Vertr&auml;ge zu <A NAME="S85"><B>&lt;85&gt;</A></B> vermeiden, die ihm als tats&auml;chliches Instrument zur Unterdr&uuml;ckung der T&uuml;rkei dienten. Folglich sei es, nachdem die T&uuml;rkei den Krieg erkl&auml;rt hatte, unklug gewesen, auf der Erneuerung jener Vertr&auml;ge als Verhandlungsbasis bestehen. Die wichtigste und wirklich brennendste Frage sei jetzt, welche Ziele die Regierung mit ihrer Beteiligung an diesem schrecklichen Kampf verfolge. Es werde allgemein verk&uuml;ndet, die Ehre und Unabh&auml;ngigkeit der T&uuml;rkei m&uuml;&szlig;ten erhalten werden; es sei jedoch erforderlich, in bestimmterer Form zu erkl&auml;ren, was darunter zu verstehen sei.</P>
<P>Herr Horsfall bem&uuml;hte sich, die Trugschl&uuml;sse des Herrn Cobden zu widerlegen. Die eigentliche Frage sei nicht, was die T&uuml;rkei ist, sondern was Ru&szlig;land werde, wenn es sich die T&uuml;rkei einverleibe - die Frage also, ob der Kaiser von Ru&szlig;land auch Kaiser der T&uuml;rkei sein solle. Ru&szlig;land strebe nur ein Ziel an, und das sei die Vergr&ouml;&szlig;erung seiner politischen Macht durch Krieg. Sein Ziel sei territoriale Erweiterung. Von der ungeheuerlichen Verlogenheit, mit der der russische Autokrat den ersten Schritt in dieser Sache tat, bis zu dem entsetzlichen Massaker von Sinope sei sein Vorgehen von Grausamkeit und Betrug gezeichnet gewesen, von Verbrechen, die selbst in den Annalen Ru&szlig;lands, eines Landes, dessen Geschichte nur aus Verbrechen bestehe, bemerkenswert und um so furchtbarer seien, als der Zar es wage, sich l&auml;sterlich auf den christlichen Glauben zu berufen, gegen dessen Gebote er so schamlos versto&szlig;e. Die Haltung des ausersehenen Opfers dagegen sei bewundernswert gewesen. Danach gab sich Herr Horsfall viel M&uuml;he, den schwankenden Kurs der Regierung mit der schwierigen Lage zu entschuldigen, in der sie sich befinde. Daher ihre z&ouml;gernde Diplomatie. Selbst das Auftreten aller Kabinette Europas und der erfahrensten Diplomaten gegen den Autokraten h&auml;tte diesen in keine schwierigere und verzwicktere, verzweifeltere und gef&auml;hrlichere Lage bringen k&ouml;nnen, als dies entweder die Fehler unserer Minister oder des Autokraten eigene Schl&auml;ue getan haben. Vor sechs Monaten sei Kaiser Nikolaus die Hauptst&uuml;tze der Ordnung und Legitimit&auml;t in Europa gewesen; nun habe er die Maske abgelegt und trete als der gr&ouml;&szlig;te Revolution&auml;r hervor. Es sei wirklich eine Freude, zu sehen, wie schnell doch der Zar seine Positionen verliere, nachdem seine politischen Intrigen gescheitert sind, er ohne milit&auml;rischen Erfolg in Asien geblieben und von den T&uuml;rken an der Donau gr&uuml;ndlich durchgepr&uuml;gelt worden ist. Jetzt sei es die Pflicht der Regierung, falls die Feindseligkeiten beginnen sollten, daf&uuml;r zu sorgen, da&szlig; ein Friede nur zu solchen Bedingungen abgeschlossen werde, die ausreichende und sichere Garantien gegen jede Wiederholung eines &auml;hnlichen &Uuml;berfalls in der Zukunft b&ouml;ten. Er glaube, eine der Bedingungen f&uuml;r die Wiederherstellung des Friedens m&uuml;sse sein, <A NAME="S86"><B>&lt;86&gt;</A></B> da&szlig; Ru&szlig;land die T&uuml;rkei f&uuml;r die ihr verursachten Ausgaben entsch&auml;dige und die T&uuml;rkei als materielle Garantie die ihr geraubten Gebiete wiedererhalte.</P>
<P>Herr Drummond nahm an, wir gerieten in einen Religionskrieg und seien drauf und dran, einen neuen Kreuzzug um das Grab Gottfried von Bouillons zu f&uuml;hren, das bereits so sehr verfallen sei, da&szlig; man nicht mehr darauf sitzen k&ouml;nne. Wie es scheine, sei der Schuldige an dem Unheil von Anfang an der Papst gewesen. England habe nicht das geringste Interesse an der t&uuml;rkischen Frage, und ein Krieg zwischen ihm und Ru&szlig;land k&ouml;nne zu keinem erfolgreichen Ende gebracht werden, da sie einander ewig bekriegen und doch nie wehe tun w&uuml;rden.</P>
<FONT SIZE=2><P>"Der jetzige Krieg wird Ihnen nichts als harte Schl&auml;ge einbringen."</P>
</FONT><P>Herr Cobden habe sich vor einiger Zeit erboten, Ru&szlig;land zu b&auml;ndigen, und wenn er dies jetzt t&auml;te, erspare er England eine Unmenge Kummer. Eigentlich ginge es bei dem gegenw&auml;rtigen Streit darum, ob die Putzh&auml;ndler aus Paris oder aus St. Petersburg die Idole des Heiligen Grabes anputzen sollen. England sei jetzt dahintergekommen, da&szlig; die T&uuml;rkei sein alter Alliierter sei, den es f&uuml;r das europ&auml;ische Gleichgewicht dringend ben&ouml;tige. Wie in aller Welt habe es aber geschehen k&ouml;nnen, da&szlig; es nicht dahintergekommen ist, bevor es der T&uuml;rkei das gesamte K&ouml;nigreich Griechenland wegnahm und ehe es die Schlacht bei Navarino schlug, die Lord St. Helens, wie er sich erinnere, als bedeutend bezeichnet habe, nur, da&szlig; Englands Schl&auml;ge dabei den Falschen getroffen h&auml;tten. Warum habe es nicht daran gedacht, als die Russen durch den Balkan zogen und es den T&uuml;rken mit seiner Flotte h&auml;tte wirksame Hilfe leisten k&ouml;nnen? Jetzt aber, nachdem es England dahin gebracht habe, da&szlig; das Ottomanische Reich &auml;u&szlig;erst gebrechlich ist, glaube es, diesen wankenden Staat unter dem Vorwand des Gleichgewichts der Kr&auml;fte st&uuml;tzen zu k&ouml;nnen. Nach einigen sarkastischen Bemerkungen &uuml;ber die pl&ouml;tzliche Begeisterung f&uuml;r Bonaparte fragte Herr Drummond, wer Kriegsminister werden solle? Sie alle h&auml;tten genug gesehen, um zu wissen, da&szlig; eine schwache Hand am Ruder sei. Er glaube nicht, da&szlig; in den H&auml;nden der gegenw&auml;rtigen Administration die Ehre eines Generals oder Admirals unbefleckt bleibt. Sie sei imstande, jeden Beliebigen zu opfern, um irgendeiner Partei des Hauses zu gefallen. Wenn England zum Kriege entschlossen sei, dann m&uuml;sse es seine Schl&auml;ge gegen das Herz Ru&szlig;lands f&uuml;hren und nicht seine Kugeln im Schwarzen Meer vergeuden. Es m&uuml;sse zu allem Anfang die Wiederherstellung des K&ouml;nigreiches Polen proklamieren. Vor allem m&ouml;chte er erfahren, was die Regierung vorhabe.</P>
<B><FONT SIZE=2><P><A NAME="S87">&lt;87&gt;</A></B> "Das Haupt der Regierung", sagte Herr Drummond, "br&uuml;ste sich mit seiner F&auml;higkeit, etwas geheimzuhalten, und habe einmal erkl&auml;rt, da&szlig; er denjenigen sehen m&ouml;chte, der aus ihm Informationen herausholen k&ouml;nne, die er nicht zu geben beabsichtigt habe. Dieser Ausspruch erinnere ihn an eine Anekdote, die er einmal in Schottland geh&ouml;rt habe: Ein Bergschotte, der nach Indien gereist war, brachte bei seiner R&uuml;ckkehr nach England als Geschenk f&uuml;r sein Weib einen Papagei mit, der ungew&ouml;hnlich gut sprechen konnte. Ein Nachbar, der sich nicht ausstechen lassen wollte, reiste nach Edinburgh und brachte seinem Weibe eine gro&szlig;e Eule mit. Als ihm bedeutet wurde, da&szlig; die Eule nie sprechen lernen werde, antwortete er, 'das ist freilich wahr, aber man bedenke, welche Kraft des Gedankens ihr innewohnt'."</P>
</FONT><P>Herr Butt erkl&auml;rte, dies sei das erste Mal seit der Revolution, da&szlig; ein Ministerium vor das Haus trete und Mittel f&uuml;r die Kriegf&uuml;hrung beantrage, ohne einen derartigen Antrag klar und ausf&uuml;hrlich zu begr&uuml;nden. Im rechtlichen Sinne des Wortes st&uuml;nden sie noch nicht im Kriege, und wenn das Haus f&uuml;r diese Kredite stimmen solle, habe es ein Recht, zu erfahren, was die Kriegserkl&auml;rung an Ru&szlig;land verz&ouml;gert habe. Wie zweideutig sei doch die Lage der britischen Flotte im Schwarzen Meer! Admiral Dundas habe Befehl, russische Schiffe in einen russischen Hafen zur&uuml;ckzuweisen; und wenn er nun bei der Ausf&uuml;hrung dieses Befehls ein russisches Schiff w&auml;hrend des Friedenszustandes mit Ru&szlig;land zerst&ouml;re - w&auml;ren die Minister darauf vorbereitet, einen solchen Vorfall zu rechtfertigen? Er hoffe auf eine Erkl&auml;rung, ob die T&uuml;rkei zu jenen erniedrigenden Bedingungen unterst&uuml;tzt werden solle, nach denen sie sich zum Abschlu&szlig; eines Friedens mit Ru&szlig;land in die H&auml;nde Englands und Frankreichs begeben m&uuml;sse? Wenn Englands Politik so aussehe, dann fordere man jetzt vom Parlament die Bewilligung zus&auml;tzlicher Streitkr&auml;fte nicht f&uuml;r die Unabh&auml;ngigkeit der T&uuml;rkei, sondern zu ihrer Unterjochung. Herr Butt hegte eine gewisse Besorgnis, da&szlig; die Minister mit diesen Kriegsvorbereitungen lediglich paradieren, um zu einem schimpflichen Frieden zu gelangen.</P>
<P>Herr S. Herbert, der Kriegsminister, hielt eine derart fade und dumme Rede, wie man sie selbst von einem Koalitionsminister in einer so ernsten Krise kaum erwarten konnte. Die Regierung stehe zwischen zwei Feuern und wisse nicht, wie sie die wirkliche Meinung des Hauses zu der vorliegenden Frage erfahren k&ouml;nne. Die ehrenwerten Herren auf der Gegenseite h&auml;tten den Vorteil, mit Tatsachen operieren zu k&ouml;nnen; sie kritisierten die Vergangenheit; die Regierung aber habe es nicht mit Tatsachen zu tun - sie k&ouml;nne &uuml;ber die Zukunft nur spekulieren. Sie sei nicht so sehr geneigt, in diesen Krieg einzutreten, um die T&uuml;rkei zu sch&uuml;tzen, sondern vielmehr, um Ru&szlig;land entgegenzutreten. Das war alles, was das Haus von dem armen <A NAME="S88"><B>&lt;88&gt;</A></B> Herrn Herbert "&uuml;ber die Zukunft" erfahren konnte. Doch nein, er erz&auml;hlte ihnen noch etwas ganz Neues. Herrn Herbert zufolge "repr&auml;sentiert Herr Cobden die Stimmung der zahlreichsten Klasse dieses Volkes". Als dieser Behauptung von allen Seiten des Hauses widersprochen wurde, f&uuml;gte Herr Herbert hinzu:</P>
<FONT SIZE=2><P>"Wenn nicht die zahlreichste Klasse, so repr&auml;sentiere das ehrenwerte Mitglied doch auf jeden Fall <I>einen gro&szlig;en Teil der arbeitenden Klassen </I>dieses Landes."</P>
</FONT><P>Armer Herr Herbert! Es war wirklich erfrischend, als nach ihm Herr Disraeli das Wort ergriff und so ein echter Redner an die Stelle des Schw&auml;tzers trat.</P>
<P>Herr Disraeli begann mit folgender Erkl&auml;rung, wobei er auf die theatralischen Deklamationen anspielte, mit denen Lord John Russell am Freitag abend seine Rede beendet hatte:</P>
<FONT SIZE=2><P>"Ich war immer der Meinung, jede Nation und besonders diese werde weitaus bereiter und gewillter sein, die B&uuml;rde zu tragen, die ein Krieg ihr unvermeidlich auferlegt, wenn sie wirklich wisse, wof&uuml;r sie Krieg f&uuml;hrt, als wenn sie durch flammende Appelle an ihre Leidenschaften in den Kampf getrieben und von einer Erregung fortgerissen werde, die im ersten Moment wohl einem Minister genehm sein k&ouml;nnte, der aber nach einigen Monaten die unvermeidlichen Auswirkungen des Unwissens, oder vielleicht des Unwissens gepaart mit der Katastrophe, folgten."</P>
</FONT><P>So sei es mit dem Krieg 1828/29 gewesen, an dem England auf der Seite Ru&szlig;lands und nicht auf der der T&uuml;rkei teilnahm. Die gegenw&auml;rtig verwickelte Lage und den ersch&ouml;pften Zustand der T&uuml;rkei in der letzten Zeit m&uuml;sse man g&auml;nzlich den Geschehnissen jenes Krieges zuschreiben, in dem sich England und Frankreich gegen die T&uuml;rkei vereint hatten. Zu jener Zeit habe es nicht ein Mitglied des Hauses gegeben, das wirklich eine Ahnung davon gehabt h&auml;tte, weshalb England in den Krieg eingetreten war oder welches Ziel es mit einem Schlag gegen den t&uuml;rkischen Staat verfolgte. Deshalb m&uuml;&szlig;te man Ursache und Ziel des jetzigen Krieges klar verstehen k&ouml;nnen. Dies k&ouml;nne man nur aus den Blaub&uuml;chern erfahren. Was zu dem augenblicklichen Stand der Dinge gef&uuml;hrt habe, k&ouml;nne man genau den auf diesem Tisch liegenden Depeschen entnehmen. Die darin entwickelte Politik habe jene Zukunft vorbereitet, die nach Ansicht der Minister ihre Aufmerksamkeit vollkommen in Anspruch nehmen sollte. Er protestiere deshalb gegen die Doktrin Sir James Grahams. Herr Herbert habe gerade gegen das Verlesen einzelner Seiten aus diesen Berichten protestiert. Er k&ouml;nne jedoch nicht versprechen, dem Hause diese Blaub&uuml;cher ganz vorzulesen; wenn aber dem Einwand des sehr ehrenwerten Herrn stattgegeben werde, bleibe ihm wohl <A NAME="S89"><B>&lt;89&gt;</A></B> kein anderer Weg. Nach der verbreiteten Meinung all derer, die mit der orientalischen Frage gut vertraut seien, und auch nach seiner eigenen, beabsichtige Ru&szlig;land nicht im geringsten, das Ottomanische Reich mit Gewalt zu erobern, sondern durch eine geschickte Politik und mit vervollkommneten Methoden einen Einflu&szlig; auf die christliche Bev&ouml;lkerung des T&uuml;rkischen Reiches zu gewinnen und auszu&uuml;ben, der ihm wom&ouml;glich dieselbe Macht verschaffte, wie wenn es den Thron des Sultanreiches bes&auml;&szlig;e. Zu Beginn dieser Verhandlungen habe Graf Nesselrode selbst die Politik Ru&szlig;lands klar und deutlich in seinen Depeschen vom Januar und Juni 1853 dargelegt. Das &Uuml;bergewicht im T&uuml;rkischen Reich solle durch die Aus&uuml;bung eines besonderen Einflusses auf 12 Millionen Menschen, der gro&szlig;en Mehrheit der Untertanen des Sultans, erzielt werden. In den russischen Depeschen an die britische Regierung werde diese Politik nicht nur erl&auml;utert, sondern der britischen Regierung nicht weniger offen auch mitgeteilt, wie sie durchgef&uuml;hrt werden solle - nicht durch Eroberung, sondern indem die bestehenden Vertr&auml;ge aufrechterhalten w&uuml;rden und ihre Auslegung erweitert werde. So habe man von Anbeginn dieses bedeutenden Streits die Grundlage der diplomatischen Kampagne in einem Vertrag erblickt - dem Vertrag von Kainardschi. Dieser Vertrag unterstelle die christlichen Untertanen der Pforte dem besonderen Schutz des Sultans; nach der Auslegung aber, die Ru&szlig;land diesem Vertrage gebe, seien die christlichen Untertanen des Sultans speziell dem Schutz des Zaren unterstellt. Auf Grund des gleichen Vertrages k&ouml;nne Ru&szlig;land zum Schutze seiner neuen Kirche - einem Geb&auml;ude in der Stra&szlig;e Bey Oglu - vorstellig werden; nach der russischen Auslegung des entsprechenden Artikels im Vertrag sei Ru&szlig;land berechtigt, zum Schutze jeder Kirche griechisch-orthodoxen Bekenntnisses und nat&uuml;rlich aller Gemeinden dieses Glaubens auf dem Herrschaftsgebiet des Sultans, die auch gleichzeitig die gro&szlig;e Mehrheit seiner Untertanen umfassen, einzugreifen. Das sei die offen eingestandene Auslegung des Vertrages von Kainardschi durch Ru&szlig;land. Andrerseits k&ouml;nne man einer Depesche Sir Hamilton Seymours vom 8. Januar 1853 entnehmen, da&szlig; Graf Nesselrode Sir Hamilton und dieser wiederum Lord Clarendon mitgeteilt habe, "es sei notwendig, die Diplomatie Ru&szlig;lands durch eine Demonstration der bewaffneten Macht zu unterst&uuml;tzen". Der gleichen Depesche zufolge beruhe die &Uuml;berzeugung Graf Nesselrodes, da&szlig; diese Frage zu einem zufriedenstellenden Abschlu&szlig; gebracht werde, auf den "Bem&uuml;hungen, die die Gesandten Ihrer Majest&auml;t in Paris und Konstantinopel unternehmen w&uuml;rden". Ru&szlig;land habe daraufhin sofort erkl&auml;rt, eine Demonstration der bewaffneten Macht bleibe nur eine Demonstration, doch das Ziel m&uuml;sse auf friedlichem Wege durch die <A NAME="S90"><B>&lt;90&gt;</A></B> Bem&uuml;hungen der englischen Gesandten in Paris und Konstantinopel erreicht werden.</P>
<FONT SIZE=2><P>"Nun, Sir", fuhr Herr Disraeli fort, "m&ouml;chte ich gern wissen, wie diese Gesandten sich - nach dieser Darlegung des Ziels, dieser Aufzahlung der Mittel und bei dieser Diplomatie - zu einer solchen Kombination verhielten."</P>
</FONT><P>Es sei nicht n&ouml;tig, das Problem der Heiligen St&auml;tten zu ber&uuml;hren. Dies wurde wirklich bald in Konstantinopel geregelt. Selbst Graf Nesselrode habe noch ganz zu Anfang dieser Verhandlungen angesichts der vers&ouml;hnlichen Haltung Frankreichs seine &Uuml;berraschung und Befriedigung ausgedruckt und sich anerkennend dar&uuml;ber ge&auml;u&szlig;ert. W&auml;hrend dieser ganzen Zeit jedoch habe Ru&szlig;land seine Streitkr&auml;fte an den t&uuml;rkischen Grenzen zusammengezogen und Graf Nesselrode habe Lord Clarendon erz&auml;hlt, da&szlig; seine Regierung eine gleichwertige Entsch&auml;digung f&uuml;r die Privilegien verlangen werde, die die griechisch-orthodoxe Kirche in Jerusalem verloren und zu deren Regelung man seine Regierung nicht hinzugezogen h&auml;tte. Selbst die Mission des F&uuml;rsten Menschikow sei zu jener Zeit erw&auml;hnt worden, wie verschiedene Depeschen Sir Hamilton Seymours zeigen. Lord John Russell habe ihnen letztes Mal gesagt, das Benehmen des Grafen Nesselrode sei das eines Betr&uuml;gers. Andrerseits bekenne Lord John Russell, da&szlig; Graf Nesselrode unaufh&ouml;rlich erkl&auml;re, sein kaiserlicher Herr werde eine gleichwertige Entsch&auml;digung f&uuml;r die griechisch-orthodoxe Kirche fordern; gleichzeitig aber beklage er sich, da&szlig; ihnen Graf Nesselrode niemals gesagt habe, was er wolle.</P>
<FONT SIZE=2><P>"Boshafter Graf Nesselrode!" (Gel&auml;chter.) "Schurkische Falschheit russischer Staatsm&auml;nner!" (Gel&auml;chter.) "Warum konnte der edle Lord nicht erfahren, was er zu erfahren w&uuml;nschte? Wozu sitzt Sir Hamilton Seymour in St. Petersburg, wenn er nicht die n&ouml;tigen Informationen fordern darf?"</P>
</FONT><P>Wenn ihm Graf Nesselrode niemals sage, was er wolle, so deshalb, weil der edle Lord sich immer nicht getraue, ihn zu fragen. Bei diesem Stand der Dinge seien die Minister verpflichtet, kategorische Fragen an das St. Petersburger Kabinett zu stellen. Wenn dieses nicht darlegen k&ouml;nne, was es eigentlich wolle, so sei es f&uuml;r die britische Regierung an der Zeit, zu erkl&auml;ren, da&szlig; es mit den freundschaftlichen Diensten in Paris und Konstantinopel vorbei sei. Als Lord John Russell von seinem Amt zur&uuml;ckgetreten war und ihn Lord Clarendon abl&ouml;ste, habe sich der Charakter der diplomatischen Vorg&auml;nge zugunsten Ru&szlig;lands ge&auml;ndert. Als Lord Clarendon Minister des Ausw&auml;rtigen wurde, habe er Instruktionen f&uuml;r Lord Stratford de Redcliffe, den Gesandten der K&ouml;nigin, abfassen m&uuml;ssen, mit denen dieser sich zum Schauplatz der Handlung begab. Wie aber sahen diese Instruktionen aus? Zu einer Zeit, da <A NAME="S91"><B>&lt;91&gt;</A></B> sich die T&uuml;rkei in h&ouml;chster Not und Bedr&auml;ngnis befindet, predige man ihr innere und Handelsreformen. Man gibt ihr zu verstehen, da&szlig; sich ihr Tun durch h&ouml;chste M&auml;&szlig;igung und Klugheit auszeichnen m&uuml;sse, was bedeutet, da&szlig; sie sich mit den Forderungen Ru&szlig;lands einverstanden erkl&auml;ren m&uuml;sse. Inzwischen vers&auml;ume es die Regierung nach wie vor, eine unmi&szlig;verst&auml;ndliche Erkl&auml;rung dar&uuml;ber zu verlangen, was man auf russischer Seite eigentlich beabsichtige. F&uuml;rst Menschikow traf in Konstantinopel ein. Nachdem Lord Clarendon von Oberst Rose &auml;u&szlig;erst beunruhigende Sendschreiben und von Sir Hamilton Seymour warnende Mitteilungen empfangen hatte, habe er in einem Brief an Lord Cowley, den britischen Gesandten in Paris, den Befehl des Oberst Rose zur Ausfahrt der britischen Flotte getadelt und den Befehl an den franz&ouml;sischen Admiral bedauert, nach den griechischen Gew&auml;ssern zu segeln, wobei er Frankreich mit der ver&auml;chtlichen Belehrung beehrte, "da&szlig; eine Politik des Mi&szlig;trauens weder weise noch sicher sei", und erkl&auml;rte, da&szlig; er den feierlichen Versicherungen des Kaisers von Ru&szlig;land, das T&uuml;rkische Reich aufrechtzuerhalten, vollauf vertraue. Dann schreibt Lord Clarendon seinem Gesandten in Konstantinopel, er sei ganz sicher, da&szlig; die Ziele der Mission F&uuml;rst Menschikows, "welche sie auch immer seien, weder die Macht des Sultans noch die Integrit&auml;t seines Herrschaftsgebietes gef&auml;hrdeten". Ja, Lord Clarendon ging so weit, den einzigen Alliierten Englands in Europa zu beschuldigen, der Grund, weshalb England jetzt Verwicklungen im Orient bef&uuml;rchte, sei allein die Haltung, die Frankreich eine Zeitlang den Heiligen St&auml;tten gegen&uuml;ber eingenommen habe. Dementsprechend habe Graf Nesselrode Lord Aberdeen zu der "beau r&ocirc;le" &lt;edlen Rolle&gt; (im Blaubuch &uuml;bersetzt mit <I>"important role" </I>&lt;<I>bedeutende Rolle</I>&gt;) begl&uuml;ckw&uuml;nscht, die er dabei gespielt habe, da&szlig; Frankreich "isol&eacute;e" &lt;"isoliert"&gt; geblieben sei. Am 1. April habe England durch Oberst Rose von dem <I>geheimen </I>Abkommen erfahren, das Ru&szlig;land von der T&uuml;rkei forderte. Nur zehn Tage sp&auml;ter sei Lord Stratford in Konstantinopel eingetroffen und habe die Erkl&auml;rungen von Oberst Rose best&auml;tigt. Nach alledem schreibt Lord Clarendon am 16. Mai an Sir H. Seymour, </P>
<FONT SIZE=2><P>"die Erkl&auml;rungen des Kaisers von Ru&szlig;land", Erkl&auml;rungen, die nicht in den Blaub&uuml;chern enthalten seien, "entzogen allen Bef&uuml;rchtungen die Grundlage, die ganz Europa wegen des Vorgehens F&uuml;rst Menschikows in Verbindung mit den milit&auml;rischen Vorbereitungen im S&uuml;den Ru&szlig;lands verst&auml;ndlicherweise gehegt habe".</P>
</FONT><P>Daraufhin glaubte Graf Nesselrode, Lord Clarendon am 20. Juni dreist mitteilen zu k&ouml;nnen, da&szlig; Ru&szlig;land die F&uuml;rstent&uuml;mer besetzt habe. In diesem Dokument erkl&auml;rt Graf Nesselrode,</P>
<B><FONT SIZE=2><P><A NAME="S92">&lt;92&gt;</A></B> "da&szlig; der Kaiser die Provinzen als Unterpfand besetzen wolle, bis ihm Genugtuung werde; da&szlig; er mit diesem Vorgehen seinen Erkl&auml;rungen gegen&uuml;ber der englischen Regierung treu geblieben sei; da&szlig; er dem Londoner Kabinett, indem er mit ihm Meinungen &uuml;ber die milit&auml;rischen Vorbereitungen austausche, die mit der Er&ouml;ffnung der Verhandlungen zusammenfielen, nicht verhehle, da&szlig; die Zeit noch kommen k&ouml;nnte, da er sich gezwungen sehen werde, die Hilfe Englands in Anspruch zu nehmen, wobei er die englische Regierung zu den von ihr bewiesenen freundschaftlichen Absichten begl&uuml;ckw&uuml;nsche, ihre Haltung der Frankreichs entgegenstelle und alle Schuld f&uuml;r kommende Mi&szlig;erfolge F&uuml;rst Menschikows Lord Stratford gebe".</P>
</FONT><P>Lord Clarendon verfa&szlig;t nach alledem am 4. Juli ein Zirkular, worin er noch immer auf die Gerechtigkeit und M&auml;&szlig;igung des Kaisers hofft und sich dabei auf die wiederholte Erkl&auml;rung des Kaisers beruft, da&szlig; er die Integrit&auml;t des T&uuml;rkischen Reiches respektieren werde. Am 18. Juli schreibt er an Lord Stratford, da&szlig;</P>
<FONT SIZE=2><P>"Frankreich und England Ru&szlig;land gewi&szlig; bezwingen k&ouml;nnten, wenn sie nur ernsthaft wollten, doch k&ouml;nnte die T&uuml;rkei inzwischen v&ouml;llig verw&uuml;stet werden, und deshalb seien friedliche Verhandlungen der einzig richtige Weg".</P>
</FONT><P>Was aber damals ein gutes Argument gewesen sei, sei es auch jetzt. Entweder lasse sich die Regierung von derartigem Vertrauen leiten, das schon krankhafter Leichtgl&auml;ubigkeit gleiche, oder sie sei der Beg&uuml;nstigung schuldig. Die Ursache des Krieges m&uuml;sse darin gesehen werden, wie die Regierung Ihrer Majest&auml;t die Verhandlungen w&auml;hrend der letzten sieben Monate gef&uuml;hrt habe. Sei es Leichtgl&auml;ubigkeit, so k&ouml;nne Ru&szlig;land durch seine treulose Haltung den Ausbruch eines Kampfes beschleunigt haben, der vielleicht unvermeidbar gewesen w&auml;re, einen Kampf, durch den die Unabh&auml;ngigkeit Europas, die Sicherheit Englands und der Zivilisation errungen werden k&ouml;nnte. Sei es Beg&uuml;nstigung, so werde es ein &auml;ngstlicher, ein unentschlossener Krieg, ein Krieg ohne Ergebnis oder, besser, mit genau den Ergebnissen, die urspr&uuml;nglich beabsichtigt waren. Am 25. April habe Lord Clarendon vor dem Oberhaus die unwahre Erkl&auml;rung abgegeben, da&szlig; die Mission Menschikows darin best&auml;nde, den Streit bez&uuml;glich der Heiligen St&auml;tten zu schlichten, obgleich er wu&szlig;te, da&szlig; dies nicht der Wahrheit entsprach. Als N&auml;chstes legte Herr Disraeli kurz die Geschichte der Wiener Note dar, um entweder die v&ouml;llige Dummheit des Ministeriums oder die Beg&uuml;nstigung des St. Petersburger Hofes durch das Ministerium zu beweisen. Hierauf kam er auf die dritte Periode zu sprechen, auf die Pause, die zwischen dem Mi&szlig;erfolg der Wiener Note und der Schlacht von Sinope lag. Damals habe der Schatzkanzler, Herr Gladstone, auf einer &ouml;ffentlichen Versammlung in h&ouml;chst ver- <A NAME="S93"><B>&lt;93&gt;</A></B> &auml;chtlichem Tone von der T&uuml;rkei gesprochen. Das gleiche taten auch die halbamtlichen Zeitungen. Die Energie der T&uuml;rken selbst sei es gewesen, die die Lage und das Schicksal der T&uuml;rkei ver&auml;ndert und das Kabinett zu einem anderen Tone veranla&szlig;t habe. Kaum aber sei die Schlacht von Oltenitza ausgetragen worden, als die Politik der Leichtgl&auml;ubigkeit oder die Politik der Beg&uuml;nstigung wieder ihr schmutziges Werk begonnen habe. Das Gemetzel von Sinope jedoch habe wieder zugunsten der T&uuml;rken gewirkt. Die Flotten erhielten den Befehl, ins Schwarze Meer einzulaufen. Doch was taten sie? Sie kehrten zum Bosporus zur&uuml;ck! In bezug auf die Zukunft habe Lord John Russell die Bedingungen der englischen Allianz mit Frankreich nur sehr unklar erl&auml;utert. Herr Disraeli ermahnte, man solle die Erhaltung des Gleichgewichts der Kr&auml;fte nicht mit der Erhaltung der gegenw&auml;rtigen territorialen Gliederung Europas verwechseln. Die Zukunft Italiens h&auml;nge haupts&auml;chlich von der Anerkennung dieser Wahrheit ab.</P>
<P>Nach der gl&auml;nzenden Rede des Herrn Disraeli, die ich nat&uuml;rlich nur in den Hauptz&uuml;gen wiedergegeben habe, nahm Lord Palmerston das Wort und erlitt ein v&ouml;lliges Fiasko. Er wiederholte teilweise die Rede, die er beim Abschlu&szlig; der letzten Session gehalten hatte, verteidigte in einer wenig &uuml;berzeugenden Art die Politik des Ministeriums und war &auml;u&szlig;erst besorgt, kein Wort fallen zu lassen, das neue Informationen enthalten k&ouml;nnte.</P>
<P>Auf den Antrag Sir J. Grahams wurden dann einige Posten der Flottenveranschlagungen ohne Diskussion bewilligt.</P>
<P>Das Merkw&uuml;rdigste an diesen erregten Debatten ist schlie&szlig;lich, da&szlig; es dem Hause v&ouml;llig mi&szlig;lang, den Ministern eine f&ouml;rmliche Kriegserkl&auml;rung an Ru&szlig;land oder auch eine Darlegung der Ziele zu entlocken, um deretwillen sie sich in den Krieg st&uuml;rzen wollen. Das Haus und die &Ouml;ffentlichkeit wissen jetzt nicht mehr als zuvor. Sie haben &uuml;berhaupt keine neuen Informationen erhalten.</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>