<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Note Raschid Paschas - Eine italienische Zeitung ueber die orientalische Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 200-204<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Note Reschid Paschas -<BR>
Eine italienische Zeitung &uuml;ber die orientalische Frage]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>[New-York Daily Tribune" Nr. 4068 vom 2. Mai 1854]</P>
</FONT><B><P><A NAME="S200">&lt;200&gt;</A></B> London, Dienstag, 18. April 1854.</P>
<P>Die Regierungen Englands und Frankreichs sollen endlich Exemplare eines Offensiv- und Defensivabkommens, bestehend aus f&uuml;nf Artikeln, ausgetauscht haben. &Uuml;ber seinen Inhalt ist noch nichts bekannt.</P>
<P>Der Vertrag zwischen &Ouml;sterreich und Preu&szlig;en ist noch nicht abgeschlossen worden; der strittige Punkt ist die Okkupation der Grenzen zu Russisch-Polen, die von einem Teil des preu&szlig;ischen Hofes abgelehnt wird.</P>
<P>Am 6. April wurde in Athen ein Tedeum zu Ehren des Jahrestages der griechischen Unabh&auml;ngigkeit zelebriert. Die Gesandten der Westm&auml;chte nahmen nicht daran teil. Am selben Tage ver&ouml;ffentlichte der Athener "Beobachter" sechzehn k&ouml;nigliche ordonnances &lt;Anordnungen&gt;, worin der R&uuml;cktritt von einundzwanzig Generalen, Obersten und anderen Offizieren angenommen wurde, die sich den Aufst&auml;ndischen anschlie&szlig;en wollten. Am folgenden Tage traf in Athen die Nachricht ein, da&szlig; die Aufst&auml;ndischen bei Arta eine f&uuml;rchterliche Niederlage erlitten haben. Schon der Ort, an dem die Schlacht geschlagen wurde, zeigt, da&szlig; der Aufstand nicht den geringsten Fortschritt gemacht hat und seine einzigen Opfer bisher die griechischen Bauern selbst gewesen sind, welche die Grenzbezirke des griechischen K&ouml;nigreiches bewohnen.</P>
<P>Sie werden sich erinnern, da&szlig; 1827 die Gesandten Ru&szlig;lands, Englands und Frankreichs von der Hohen Pforte verlangten, sie solle alle T&uuml;rken aus Griechenland zur&uuml;ckrufen, gleich, ob diese dort ans&auml;ssig seien oder nicht. Als dies die T&uuml;rken ablehnten, wurden sie in der Schlacht von Navarino zum Gehorsam gezwungen. Jetzt hat die Hohe Pforte einen &auml;hnlichen Befehl <A NAME="S201"><B>&lt;201&gt;</A></B> gegen&uuml;ber den Griechen erlassen; und da weder der Brief Reschid Paschas an Herrn Metaxas, den griechischen Gesandten, noch das Zirkular Lord Stratford de Redcliffes an die britischen Konsuln in den Londoner Zeitungen bisher ver&ouml;ffentlicht wurden, bringe ich eine &Uuml;bersetzung von beiden aus dem "Journal de Constantinople" vom 5. April:</P>
<I><FONT SIZE=2><P ALIGN="CENTER">"Antwort Reschid Paschas, Minister der ausw&auml;rtigen Angelegenheiten,<BR>
auf die Note des Herrn Metaxas</P>
</I><P>Konstantinopel, 3. Redscheb 1270 (1. April 1854).</P>
<P>Ich habe von Ihrer Note Kenntnis genommen, die Sie am 26. M&auml;rz an mich richteten mit Bezug auf Ihren Entschlu&szlig;, diese Hauptstadt zu verlassen. Da die Regierung der Hohen Pforte von der griechischen Regierung nicht die geb&uuml;hrende Genugtuung f&uuml;r ihre gerechten Reklamationen betreffs der gegenw&auml;rtigen Ereignisse erhalten hat und da der Gesch&auml;ftstr&auml;ger der Hohen Pforte gezwungen ist, gem&auml;&szlig; den erhaltenen Anweisungen Athen zu verlassen, ist es angebracht, mein Herr, da&szlig; auch Sie diese Stadt verlassen. Deshalb &uuml;bersende ich Ihnen, Ihrem Wunsche entsprechend, Ihre P&auml;sse. Da mit dem heutigen Tage sowohl die diplomatischen wie auch die merkantilen Beziehungen zwischen beiden L&auml;ndern abgebrochen werden, sind wir zu dem Entschlu&szlig; gelangt, da&szlig; die in den verschiedenen Provinzen unseres Reiches errichteten hellenischen Kanzleien wie auch die griechischen Konsuln unverz&uuml;glich in ihr Land zur&uuml;ckkehren m&uuml;ssen. Die Kaufleute und andere in der T&uuml;rkei wohnende hellenische Untertanen m&uuml;ssen gleichfalls Konstantinopel verlassen; doch gew&auml;hren wir ihnen, um die Interessen des griechischen Handels zu sch&uuml;tzen, eine Frist von f&uuml;nfzehn Tagen. F&uuml;r diejenigen, die in den Provinzen ans&auml;ssig sind, wird diese Frist erst von dem Tage an gerechnet werden, da sie den Befehl zur Abreise empfangen. Es ist unwiderleglich erwiesen, da&szlig; unsere Grenzprovinzen nicht infolge Unachtsamkeit, sondern eher infolge der Duldung seitens der griechischen Regierung &uuml;berfallen worden sind. Obgleich die kaiserliche Regierung unfraglich das Recht hat, alle in unseren H&auml;fen befindlichen Schiffe als Pfand f&uuml;r die uns verursachten sehr betr&auml;chtlichen Verluste zur&uuml;ckzuhalten und zu beschlagnahmen, denkt mein erlauchter Gebieter, da&szlig; es mit seinem Sinn f&uuml;r M&auml;&szlig;igung besser &uuml;bereinstimme, den griechischen Untertanen nicht Schaden zuzuf&uuml;gen in einer Frage, die nur die griechische Regierung betrifft. Wenn jene Regierung zu einem Geist gr&ouml;&szlig;erer Gerechtigkeit zur&uuml;ckgekehrt sein wird und internationale Rechte sowie die Regeln des jus gentium &lt;V&ouml;lkerrechts&gt; ber&uuml;cksichtigt, dann wird die Gelegenheit gekommen sein, die Frage der durch diesen Aufstand verursachten Kosten zu untersuchen. Deshalb wird allen hellenischen Schiffen gestattet, in der ihnen gesetzten Frist ungehindert in ihr Land zur&uuml;ckzukehren. Die entsprechenden Beh&ouml;rden sind angewiesen, die Abreise besonders bed&uuml;rftiger griechischer Untertanen zu erleichtern und die Kranken und Schwachen so schonend wie m&ouml;glich zu behandeln."<A NAME="S202"> <B>&lt;202&gt;</A></B> (Die h&ouml;chst christliche und zivilisierte Regierung &Ouml;sterreichs handhabt diese Dinge auf andere Weise - man denke nur an die Ausweisung der Tessiner.) "Ich halte es f&uuml;r angebracht, nochmals zu wiederholen, da&szlig; allein die hellenische Regierung uns diese Entscheidung aufgezwungen hat und alle Verantwortlichkeit f&uuml;r die sich hieraus ergebenden Folgen ausschlie&szlig;lich Griechenland zu tragen hat.</P>
<I><P ALIGN="RIGHT">Reschid Pascha"</P>
</I></FONT><P>Diesem Befehl zufolge haben sich am 5. April 3.000 Griechen in Konstantinopel eingeschifft, und der Pascha von Smyrna hat, wie wir h&ouml;ren, bereits den Befehl f&uuml;r die griechischen Einwohner dieser Stadt ver&ouml;ffentlicht.</P>
<P>Das Zirkular Lord Stratford de Redcliffes an die britischen Konsuln in der T&uuml;rkei und Griechenland lautet wie folgt:</P>
<FONT SIZE=2><P ALIGN="RIGHT">"Konstantinopel, Sonnabend, 1. April 1854.</P>
<P>Es ist zu meiner Kenntnis gelangt, da&szlig; die Hellenen, welche in die Grenzprovinzen der T&uuml;rkei eingefallen, die griechischen Untertanen des Sultans zur Emp&ouml;rung verleiten, indem sie erkl&auml;ren, da&szlig; die Regierungen Frankreichs und Englands bereit seien, ihnen bei dem Umsturz der Herrschaft des Sultans zu helfen. Auch werde ich benachrichtigt, da&szlig; &auml;hnliche Kunstgriffe angewendet werden, den Glauben zu verbreiten, da&szlig; der franz&ouml;sische und der englische Gesandte allen hellenischen Untertanen in der T&uuml;rkei ihren Schutz erteilen w&uuml;rden, sobald die Pforte - infolge des Abbruchs der diplomatischen und merkantilen Beziehungen mit Griechenland - ihre Absicht, sie aus den Staaten des Sultans zu verbannen, anzeigen w&uuml;rde. Da Erfindungen dieser Art falsche Hoffnungen ermutigen, wohlgesinnte Menschen verf&uuml;hren und auf str&auml;fliche Art die Leiden des Kriegs steigern sollen, so beeile ich mich, Ihnen die Versicherung zu geben, da&szlig; diese Behauptungen v&ouml;llig grundlos sind. In der Tat geh&ouml;rt gro&szlig;e Unwissenheit und Leichtgl&auml;ubigkeit dazu, um nur einen Augenblick Hoffnungen auf einen Wahn zu gr&uuml;nden, der ebensosehr mit dem gesunden Menschenverstand wie mit den Tatsachen im Widerspruch steht. Aber leider findet sich &auml;hnliches &uuml;berall in L&auml;ndern, wo die Wege und Mittel noch so unvollkommen ausgebildet sind. Sie wissen so gut wie ich, da&szlig; England und Frankreich g&auml;nzlich sich mit dem edlen Widerstand des Sultans vereinigt haben, welchen dieser einem gewaltsamen und widerrechtlichen Angriff entgegensetzt. Es folgt daraus notwendig, da&szlig; die beiden alliierten Regierungen nur mit dem peinlichen Gef&uuml;hl der Entr&uuml;stung und des Tadels auf eine Bewegung blicken, die, nur zugunsten Ru&szlig;lands unternommen, nicht einmal das Verdienst der Freiwilligkeit besitzt, welche die Pforte und ihre Alliierten schlie&szlig;lich in ihrer T&auml;tigkeit hindern mu&szlig;, und keine andere Aussicht bietet als Elend f&uuml;r die, welche ihr Leben f&uuml;r einen abenteuerlichen Wahn preisgeben. Man f&uuml;hlt sich zwar von Mitleid f&uuml;r die unschuldigen Familien ergriffen, die ungl&uuml;cklicherweise in die Folgen einer brutalen und grundsatzlosen Politik verflochten werden; von unserer Seite aber d&uuml;rfen keine Beziehungen zu den Anstiftern bestehen und m&uuml;ssen die Empfindungen unterdr&uuml;ckt werden, welche das Benehmen einer unbesonnenen Partei zu erwecken nicht verfehlt. Ich mu&szlig; Ihnen empfehlen, keine Gelegenheit zu vers&auml;umen, <A NAME="S203"><B>&lt;203&gt;</A></B> um den Inhalt dieses Zirkulars allen bekanntzumachen, welche geneigt w&auml;ren, sich durch l&uuml;genhafte Versicherungen, wie sie hierin als solche bezeichnet, verf&uuml;hren zu lassen.</P>
<I><P ALIGN="RIGHT">Stratford de Redcliffe</I>"</P>
</FONT><P>Die an dem Ausgang der orientalischen Wirren unmittelbar am st&auml;rksten Interessierten sind neben den Deutschen die Ungarn und Italiener. Deshalb ist nicht uninteressant, die Absichten der verschiedenen Parteien dieser Nationen hinsichtlich ihrer Beziehungen zueinander zu kennen. Der folgende Artikel aus der Turiner Zeitung "L'Unione", den ich zu diesem Zweck &uuml;bersetze, wird Ihnen die Ansichten der konstitutionellen Partei in Italien zeigen, die ganz bereit zu sein scheint, Ungarn zu opfern, um die Unabh&auml;ngigkeit Italiens wiederzuerlangen. Das Geheimnis der Langlebigkeit des &Ouml;sterreichischen Reiches ist gerade dieser provinzielle Egoismus, der jedes Volk mit der Illusion blendet, es k&ouml;nne seine Freiheit erringen, wenn es die Unabh&auml;ngigkeit des anderen Volkes opfere.</P>
<FONT SIZE=2><P>"Die englischen Zeitungen scheuen keine M&uuml;he, dem bevorstehenden Krieg mit Ru&szlig;land den Anschein eines Kampfes f&uuml;r Freiheit und europ&auml;ische Unabh&auml;ngigkeit zu geben, w&auml;hrend sie tats&auml;chlich nur die kommerziellen Interessen Englands im Auge haben; zum Beweise dessen r&auml;t Lord John Russell uns Italienern, ruhig zu bleiben, und gibt uns zu verstehen, da&szlig; &Ouml;sterreich ja eines Tages humaner werden kann. Damit erkennt er zumindest an, da&szlig; es gegenw&auml;rtig &uuml;berhaupt nichts Humanes an sich hat. Nichtsdestoweniger versucht das philanthropische England, sich dessen B&uuml;ndnis f&uuml;r den 'Sieg der <I>Freiheit und Unabh&auml;ngigkeit Europas</I>' zu sichern. Was die franz&ouml;sische Presse betrifft, so ist sie nicht frei, und da sie f&uuml;rchten mu&szlig;, zun&auml;chst verwarnt und beim zweiten Male verboten zu werden, bleibt ihr nichts anderes &uuml;brig, als nachzubeten, was der Regierung pa&szlig;t. Au&szlig;erdem pflegen die franz&ouml;sischen Bl&auml;tter die Tagesfragen nicht in gro&szlig;em Ma&szlig;stab zu behandeln und unterliegen zu sehr dem Impuls der Mode. Die deutschen liberalen Bl&auml;tter schreiben unter dem Druck einer ungeheuren Furcht, die Ru&szlig;land ihnen verursacht, und dies ist verst&auml;ndlich, wenn wir den Einflu&szlig; ber&uuml;cksichtigen, den es bereits &uuml;ber die zwei bedeutendsten M&auml;chte Deutschlands erlangt hat. Was aber wollen wir? Die Unabh&auml;ngigkeit Italiens. Solange man jedoch von der territorialen Integrit&auml;t der T&uuml;rkei spricht und vom europ&auml;ischen Gleichgewicht auf der Grundlage des Wiener Vertrages, ist es ganz nat&uuml;rlich, da&szlig; wir den gleichen Status quo weiterhin genie&szlig;en sollen, der unseren W&uuml;nschen v&ouml;llig widerspricht. Wonach strebt Ru&szlig;land? Mit dem Ottomanischen Reich Schlu&szlig; zu machen und damit das Gleichgewicht des Status quo und die Karte von Europa zu &auml;ndern. Gerade das ist es, was wir wollen. Man wird jedoch sagen, da&szlig; Ru&szlig;land dies nach seiner Art &auml;ndern will. Genau das aber kann uns von Nutzen sein, weil weder Frankreich noch England oder Deutschland diese neue Vergr&ouml;&szlig;erung des Territoriums oder des Einflusses eines Reiches dulden kann, das von beiden bereits zuviel besitzt; deshalb werden sie gezwungen sein, nach einem Bollwerk gegen Ru&szlig;land zu suchen. Dieses Bollwerk kann nur &Ouml;sterreich sein, dem gegen&uuml;ber die Westm&auml;chte sich gro&szlig;z&uuml;gig zeigen m&uuml;ssen, <A NAME="S204"><B>&lt;204&gt;</A></B> indem sie ihm das ganze Donautal von Orsova bis zum Schwarzen Meer und an der unteren Donau die Dobrudscha und die Schl&uuml;ssel zum Balkan geben. Dann bes&auml;&szlig;e &Ouml;sterreich:</P>
<P>1. Ein gewaltiges Territorium mit einer Bev&ouml;lkerung, die einander verwandt ist.</P>
<P>2. Den ganzen Lauf eines gro&szlig;en Flusses, der f&uuml;r den Handel Deutschlands so notwendig ist.</P>
<P>In einem solchen Falle w&uuml;rde &Ouml;sterreich, wenigstens was seine Verteidigung anbelangt, Italien nicht mehr brauchen und ungef&auml;hr sechs Millionen S&uuml;dslawen und vier Millionen Dacorum&auml;nen konzentrieren, zu denen weitere drei Millionen der ersteren und etwa nochmals vier Millionen der letzteren k&auml;men, die bereits seiner Herrschaft unterstehen.</P>
<P>Integrit&auml;t und Unabh&auml;ngigkeit der T&uuml;rkei! Zwei hochtrabende Paradoxa. Wenn man unter Unabh&auml;ngigkeit die Freiheit einer Nation versteht; sich selbst entsprechend ihren eigenen Prinzipien regieren zu k&ouml;nnen, ohne da&szlig; irgendein Fremder das Recht hat, sich einzumischen, so wurde diese Unabh&auml;ngigkeit durch den Vertrag von Kainardschi schon sehr gef&auml;hrdet, und durch den j&uuml;ngsten Vertrag mit den Westm&auml;chten erhielt sie den Gnadensto&szlig; (colpo di grazia). Folglich regiert nicht l&auml;nger der Sultan die T&uuml;rkei, sondern die europ&auml;ischen M&auml;chte regieren sie, und wenn erst Muselmanen und Christen, Sieger und Besiegte vor dem Gesetz gleichgestellt sind, wenn die Rajahs - die vier F&uuml;nftel der Bev&ouml;lkerung bilden - Waffen tragen k&ouml;nnen, existiert die T&uuml;rkei nicht mehr und bricht eine Umformung an, die sich nicht ohne Gewalt und ernsteste Wirren, nicht ohne offene Zusammenst&ouml;&szlig;e der beiden Sekten verwirklichen l&auml;&szlig;t, die es vier Jahrhunderte lang gewohnt sind, sich gegenseitig zu verabscheuen. La&szlig;t uns von der Unabh&auml;ngigkeit der T&uuml;rkei also nichts anderes mehr h&ouml;ren, als da&szlig; sie eine Fabel sei.</P>
<P>Und die territoriale Integrit&auml;t! Waren es denn nicht Frankreich und England, die der T&uuml;rkei im Einverst&auml;ndnis mit Ru&szlig;land das griechische K&ouml;nigreich, d.h. den Peloponnes, Attika, B&ouml;otien, Phokis, Akarnanien, &Auml;tolien, die Insel Negroponte etc., mit einer Million Einwohner entrissen? Waren sie es denn nicht? War es denn nicht Frankreich, das Algerien an sich ri&szlig;? Waren es denn nicht Frankreich, England und Ru&szlig;land, die &Auml;gypten eine halbe Unabh&auml;ngigkeit gew&auml;hrten? War es denn nicht der Engl&auml;nder, der sich vor f&uuml;nfzehn Jahren Adens am Roten Meer bem&auml;chtigte? Sind es nicht wiederum die Engl&auml;nder, die &Auml;gypten begehren? Und gel&uuml;stet es &Ouml;sterreich denn nicht nach Bosnien und Serbien? Warum dann von der Erhaltung eines Zustandes reden, gegen den sich alle verschw&ouml;ren und der von selbst nicht mehr fortbestehen kann?</P>
<P>Wir kommen deshalb zu dem Schlu&szlig;, da&szlig; Ru&szlig;lands Absicht, die T&uuml;rkei zu vernichten, eine gute Absicht ist; da&szlig; auch die Westm&auml;chte v&ouml;llig im Recht sind, wenn sie beabsichtigen, den &Uuml;bergriffen Ru&szlig;lands entgegenzutreten; doch wenn diese M&auml;chte ihr Ziel erreichen wollen, m&uuml;ssen sie die diplomatische Heuchelei aufgeben, in die sie sich geh&uuml;llt haben, und entschlossen sein, die T&uuml;rkei zu vernichten und die Karte Europas zu &auml;ndern. Zu diesem Entschlu&szlig; m&uuml;ssen sie gelangen."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>