<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der vertrag zwischen Oesterreich und Preussen - Die Parlamentsdebatte vom 29. Mai</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 254-259<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der Vertrag zwischen &Ouml;sterreich und Preu&szlig;en -<BR>
Die Parlamentsdebatte vom 29. Mai]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
<P>["New-York Daily Tribune" Nr. 4103 vom 12. Juni 1854]</P>
</FONT><B><P><A NAME="S254">&lt;254&gt;</A></B> London, Dienstag, 30. Mai 1854.</P>
<P>Die "Times" ist sehr emp&ouml;rt, da&szlig; der britische General einen Befehl erlassen hat, der ihren "eigenen Korrespondenten" verbietet, die britische Armee zu begleiten. W&auml;re der Krieg ein Krieg bona fide &lt;ein ernsthafter Krieg&gt;, so w&auml;re es absurd, gegen diese Ma&szlig;regel etwas einzuwenden, denn schon der Herzog von Wellington beklagte wiederholt in seinen Depeschen, da&szlig; die Informationen &uuml;ber seine beabsichtigten Bewegungen und Aufstellungen, die Napoleon seinen Generalen in Spanien &uuml;bermittelte, den Spalten der englischen Zeitungen entnommen waren. Wie die Dinge liegen, kann der Befehl nur den Zweck verfolgen, das englische Publikum &uuml;ber die verr&auml;terischen Absichten seiner Expeditionstruppen im dunkeln zu lassen. Ein w&uuml;rdiges Seitenst&uuml;ck hierzu ist der dem Sultan eben von den Helden des 2. Dezember aufgezwungene Befehl, in allen Moscheen ein Dekret zu verlesen, das den T&uuml;rken jedes politische Gespr&auml;ch verbietet. Aber warum sollen die T&uuml;rken in dieser Hinsicht besser dran sein als selbst die englische &Ouml;ffentlichkeit?</P>
<P>In der gestrigen Sitzung des Unterhauses fragte Herr Blackett Lord J. Russell, ob Gro&szlig;britannien im letzten Wiener Protokoll dem ersten Artikel des Vertrags vom 20. April 1854 zwischen &Ouml;sterreich und Preu&szlig;en irgendwelche Anerkennung oder Sanktion gew&auml;hrt habe. Dieser Artikel besagt, da&szlig; die vertragschlie&szlig;enden M&auml;chte</P>
<FONT SIZE=2><P>"sich gegenseitig den Besitz ihrer deutschen und nichtdeutschen Territorien garantieren, in der Weise, da&szlig; jeder gegen das Territorium eines von beiden gerichtete Angriff, von welcher Seite er auch komme, als eine gegen das Territorium des andern gerichtete feindliche Unternehmung angesehen werden wird".</P>
</FONT><B><P><A NAME="S255">&lt;255&gt;</A></B> Lord John Russell antwortete, "das Protokoll enthalte keine <I>ausdr&uuml;ckliche </I>Anerkennung oder Sanktion dieses ersten Artikels des Vertrags zwischen &Ouml;sterreich und Preu&szlig;en". Ausdr&uuml;cklich oder nicht ausdr&uuml;cklich, im franz&ouml;sischen "Moniteur" von gestern lesen wir, da&szlig;</P>
<FONT SIZE=2><P>"das letzte Wiener Protokoll das englisch-franz&ouml;sische Abkommen f&uuml;r den gegenw&auml;rtigen Krieg mit dem &ouml;sterreichisch-preu&szlig;ischen Vertrag f&uuml;r den eventuellen Krieg verbindet",</P>
</FONT><P>d.h. den gegenw&auml;rtigen englisch-franz&ouml;sischen Krieg gegen Ru&szlig;land mit dem eventuellen &ouml;sterreichisch-preu&szlig;ischen Krieg f&uuml;r Ru&szlig;land verbindet und in jedem Falle eine Garantie ist, die die Westm&auml;chte Preu&szlig;en und &Ouml;sterreich f&uuml;r den ungest&ouml;rten Besitz Posens, Galiziens, Ungarns und Italiens geben. Lord John Russell bekennt ferner, da&szlig; dieses Protokoll</P>
<FONT SIZE=2><P>"eine Tendenz hat, die Grunds&auml;tze, die von den Wiener Protokollen aufgestellt sind, zu befestigen und aufrechtzuerhalten - n&auml;mlich die Integrit&auml;t des T&uuml;rkischen Reiches und die R&auml;umung der F&uuml;rstent&uuml;mer von den russischen Streitkr&auml;ften".</P>
</FONT><P>Das ist tats&auml;chlich eine neue Verpflichtung, den Status quo ante bellum &lt;Vorkriegszustand&gt; zu erhalten. Die Westm&auml;chte k&ouml;nnen sich nicht r&uuml;hmen, durch dieses Protokoll irgendeinen Vorteil &uuml;ber Ru&szlig;land gewonnen zu haben; denn der &ouml;sterreichisch-preu&szlig;ische Vertrag legt ausdr&uuml;cklich fest:</P>
<FONT SIZE=2><P>"Ein offensives oder defensives Vorgehen seitens der beiden kontrahierenden M&auml;chte w&uuml;rde bedingt erstens durch die Inkorporation der F&uuml;rstent&uuml;mer und zweitens durch einen Angriff oder &Uuml;bergang des Balkans von seiten Ru&szlig;lands."</P>
</FONT><P>Diese beiden Bedingungen sind offensichtlich von Ru&szlig;land selbst diktiert. Von allem Anfang an hat es erkl&auml;rt, es sei nicht seine Absicht, sich die F&uuml;rstent&uuml;mer einzuverleiben, es wolle sie nur als "materielle Garantie" f&uuml;r die Befriedigung seiner Forderungen behalten. Den Balkan angesichts von 80.000 Mann franz&ouml;sischer Truppen zu &uuml;berqueren, lag nie in Ru&szlig;lands Feldzugsplan, dessen einziger Zweck ist, sich einige Festungen am rechten Donauufer als Br&uuml;ckenk&ouml;pfe f&uuml;r seine Armee zu sichern und so die st&auml;ndige M&ouml;glichkeit zu haben, in Bulgarien einzufallen. En passant sei bemerkt, da&szlig; die "Times" bei der Erw&auml;hnung dieses neuen Protokolls schon zufrieden ist, hoffen zu d&uuml;rfen, die Westm&auml;chte h&auml;tten &Ouml;sterreich f&uuml;r sich zu gewinnen vermocht, denn Preu&szlig;en werde jetzt doch "notorisch" von "russischen Agenten" beherrscht; der "Morning Chronicle" hingegen zweifelt sogar an einer aufrichtigen Anh&auml;ngerschaft &Ouml;sterreichs. Der gro&szlig;e Napoleon h&auml;tte &Ouml;ster- <A NAME="S256"><B>&lt;256&gt;</A></B> reich und Preu&szlig;en zu einer offenen Allianz mit Ru&szlig;land gezwungen; der kleine Napoleon l&auml;&szlig;t sich von Ru&szlig;land eine Allianz mit den deutschen M&auml;chten aufzwingen, die seiner Armee die denkbar weiteste Entfernung von ihrer Operationsbasis zuweist.</P>
<P>Lord John Russell antwortete auf eine Interpellation des Herrn Milnes,</P>
<FONT SIZE=2><P>"eine aus etwa 6.000 Mann bestehende Streitmacht sei von Frankreich ausgeschickt worden mit der Instruktion, den Pir&auml;us zu besetzen. Ein englisches Infanterieregiment, das England vor etwa einer Woche verlie&szlig;, soll ebenfalls zur Besetzung des Pir&auml;us eingesetzt werden."</P>
</FONT><P>Diese Ma&szlig;nahme wurde verursacht durch die Verschw&ouml;rung der griechischen Regierung mit Ru&szlig;land. Die Truppen sollen Athen nur dann besetzen, wenn bestimmte Ereignisse eintreten. In den heutigen franz&ouml;sischen Bl&auml;ttern lesen wir, da&szlig;</P>
<FONT SIZE=2><P>"K&ouml;nig Otto das Ultimatum angenommen und die R&uuml;ckkehr des Ministeriums Maurokordatos versprochen hat, wenn die Besetzung aufgeschoben wird. Wenn nicht, so sei er entschlossen, den Sitz seiner Regierung ins Innere des Landes zu verlegen und dort seine Truppen zusammenzuziehen."</P>
</FONT><P>Da&szlig; diese Alternative kein v&ouml;llig leeres Anerbieten bleiben wird, folgt aus einer weiteren Erkl&auml;rung Lord J. Russells:</P>
<FONT SIZE=2><P>"Wenn der K&ouml;nig von Griechenland die Versuche seines Volkes mi&szlig;billigt, die Pflichten einer neutralen Macht zu verletzen, so wird er bei den entsandten Streitkr&auml;ften Schutz und in ihnen die Mittel finden, sein Volk zur Beobachtung dieser Pflichten zu zwingen. Sollten sich andrerseits aber die Versicherungen, die uns die griechische Regierung gegeben hat, als nicht aufrichtig erweisen, so werden diese Truppen vielleicht in anderer Weise von Nutzen sein."</P>
</FONT><P>Die griechische Regierung kann folglich tun, was ihr beliebt, Griechenland wird besetzt werden.</P>
<P>Die "Times" meldet mit einer gewissen Verdrossenheit, da&szlig;</P>
<FONT SIZE=2><P>"franz&ouml;sische Truppen in diesem Augenblick den gr&ouml;&szlig;eren Teil der Garnisonen von Rom, Athen und Konstantinopel bilden, der drei gro&szlig;en Hauptst&auml;dte der antiken Welt".</P>
</FONT><P>Der alte Napoleon pflegte die Hauptst&auml;dte der modernen Welt zu besetzen. Napoleon der Kleine, zufrieden mit dem theatralischen Schein von Gr&ouml;&szlig;e, verstreut seine Armeen &uuml;ber unbedeutende L&auml;nder und schlie&szlig;t den besten Teil seiner Truppen in lauter Sackgassen ein.</P>
<P>Die Zur&uuml;ckziehung der Bill zur Verh&uuml;tung von Wahlbestechungen in der Parlamentssitzung von gestern abend gab den Anla&szlig; zu einem h&ouml;chst erg&ouml;tz- <A NAME="S257"><B>&lt;257&gt;</A></B> lichen Gepl&auml;nkel zwischen dem kleinen Johnny &lt;John Russell&gt;, Disraeli und Bright. Herr Disraeli bemerkte, da&szlig;</P>
<FONT SIZE=2><P>"die Regierung im Verlauf der Session sieben wichtige Bills eingebracht habe. Bei drei von den sieben Bills habe sie eine Niederlage erlitten; drei seien zur&uuml;ckgezogen worden, und bei der siebenten Bill habe sie eine zwar nur teilweise, jedoch erhebliche Niederlage erlitten. Sie sei auch unterlegen mit einer Bill zur v&ouml;lligen &Auml;nderung des Ansiedlungsgesetzes, einer Bill &uuml;ber den &ouml;ffentlichen Unterricht in Schottland und mit einer Bill zur v&ouml;lligen &Uuml;berpr&uuml;fung des parlamentarischen Eides. Sie habe die jetzige Bill zur Verh&uuml;tung von Wahlbestechungen zur&uuml;ckgezogen; sie habe den &auml;u&szlig;erst wichtigen Entwurf einer vollst&auml;ndigen &Auml;nderung des Staatsdienstes zur&uuml;ckgezogen sowie auch den Entwurf einer Parlamentsreform. Die Bill zur Reform der Universit&auml;t Oxford werde das Haus in sehr verst&uuml;mmelter Form verlassen."</P>
</FONT><P>Wenn sie schon nicht habe hoffen k&ouml;nnen, diese Entw&uuml;rfe durchzubringen, so h&auml;tte sie sie gar nicht erst im Parlament einbringen sollen ... Es hie&szlig;e, die Regierung habe keine Prinzipien, aber "alle Talente", und da jeder Minister seine eigene Meinung geopfert habe, h&auml;tte man erwarten k&ouml;nnen, da&szlig; zumindest ein gewisser Nutzen f&uuml;r die &Ouml;ffentlichkeit aus solchem Heroismus erwachse.</P>
<P>Lord Johns Antwort wurde durch seine gro&szlig;e Emp&ouml;rung nicht weniger schw&auml;chlich. Er preist die Vorz&uuml;ge der abgelehnten wie auch der zur&uuml;ckgezogenen Bills. Auf keinen Fall, so f&uuml;gt er hinzu, stehe das Haus auf der Seite des Herrn Disraeli und seiner Freunde. Letzterer habe die Regierung der Leichtgl&auml;ubigkeit oder Beg&uuml;nstigung bei der F&uuml;hrung der ausw&auml;rtigen Politik bezichtigt, doch habe er es nie gewagt, die Meinung des Hauses dar&uuml;ber einzuholen. Er habe behauptet, die Regierung in ihren Vorkehrungen f&uuml;r den Krieg nicht st&ouml;ren zu wollen; trotzdem habe er einen Antrag eingebracht, der die Regierung der Mittel zur Kriegf&uuml;hrung berauben sollte. Dieser Antrag sei durch eine Mehrheit von &uuml;ber 100 Stimmen abgelehnt worden. Was den Entwurf &uuml;ber die Juden anbelangt, deren Emanzipation zu vertreten er vergebe, so habe er zu diesem seine Zustimmung gegeben oder sie versagt, ganz wie er es gerade f&uuml;r angemessen hielt.</P>
<P>Mit dieser Antwort zog der arme F&uuml;hrer des Unterhauses einen neuen Angriff seines Gegners auf sich, der noch heftiger als der erste war.</P>
<FONT SIZE=2><P>"Der edle Lord glaubt anscheinend", sagte Herr Disraeli, "ich sei &uuml;berrascht, da&szlig; er sein Amt nicht niedergelegt hat; ich w&auml;re im Gegenteil ungeheuer &uuml;berrascht gewesen, wenn er es getan h&auml;tte." (Lautes Gel&auml;chter.) "Weit mehr Niederlagen, wenn m&ouml;glich noch dem&uuml;tigendere und vollst&auml;ndigere, sind erforderlich, ehe es der edle Lord <A NAME="S258"><B>&lt;258&gt;</A></B> als notwendig empfinden wird, einen solchen Schritt zu tun." (Beifall.) "Ich kenne den edlen Lord zu gut; ich habe zu lange auf der Seite der Opposition gesessen; ich habe ihn zu oft in der gleichen Lage gesehen. Ich habe ihn manches Mal die bemerkenswertesten Niederlagen erleben und sich an sein Amt klammern sehen mit einem Patriotismus und einer Hartn&auml;ckigkeit, die man nicht genug bewundern kann." (Beifall und Gel&auml;chter.) "Hinsichtlich des Krieges hatte die Regierung dem Parlament mitgeteilt, sie werde alle Dokumente &uuml;ber diese Frage auf den Tisch des Hauses legen, w&auml;hrend sie in Wirklichkeit den wichtigsten Teil zur&uuml;ckhielt, und w&auml;ren die Enth&uuml;llungen im 'Journal de Saint-P&eacute;tersbourg' nicht gewesen, so w&auml;re das Land in v&ouml;lliger Unwissenheit &uuml;ber die ganzen Vorg&auml;nge geblieben. Nach diesen Enth&uuml;llungen habe er seine Meinung nur insofern &auml;ndern m&uuml;ssen, als nun auf jede Hypothese verzichtet und mit Bestimmtheit erkl&auml;rt werden k&ouml;nnte, die Regierung habe sich der Beg&uuml;nstigung oder Leichtgl&auml;ubigkeit schuldig gemacht. Er sei vollkommen davon &uuml;berzeugt, dies werde bald das allgemeine Urteil des Landes sein."</P>
</FONT><P>Herr Disraeli ging dann dazu &uuml;ber, die Regierung Lord Derbys zu verteidigen und nachzuweisen, da&szlig; die Opposition Lord Johns gegen sie "aufr&uuml;hrerisch" gewesen sei. Lord John habe gro&szlig;e Opfer gebracht:</P>
<FONT SIZE=2><P>"Er trennte sich von den Gef&auml;hrten seines Lebens, die ihm die Treue gehalten hatten, um die uralten Feinde an sein Herz zu dr&uuml;cken, die ihr ganzes Leben lang seine F&auml;higkeiten herabgesetzt und seine Karriere verleumdet hatten. Er verzichtete auf das Vertrauen - ja, man k&ouml;nnte sagen, er gef&auml;hrdete beinahe die Existenz jener historischen Partei, deren Vertrauen zu einem Manne wie dem edlen Lord nicht weniger wertvoll gewesen sein sollte als die Gunst seines Herrschers." (Beifall.) "Und warum tat er das? Weil er gro&szlig;en Prinzipien ergeben und entschlossen war, gro&szlig;e Ma&szlig;nahmen durchzuf&uuml;hren. Doch jetzt, da jede seiner Ma&szlig;nahmen gescheitert sei, bleibe er trotzdem im Amt. Hinsichtlich seines Verhaltens in der j&uuml;dischen Frage trat Herr Disraeli der Behauptung des edlen Lords sehr eindeutig und bestimmt entgegen."</P>
</FONT><P>Er lie&szlig; Lord John Russell tats&auml;chlich keinen anderen Ausweg, als sich mit seinem "Mi&szlig;geschick" zu verteidigen und das Fortbestehen der Koalition als unvermeidliches &Uuml;bel hinzustellen.</P>
<P>Herr Bright meinte, da&szlig;</P>
<FONT SIZE=2><P>"der edle Lord die Diskussion nicht ohne etliche Schrammen &uuml;berstanden habe. Es sei bei der Zusammensetzung der Regierung vom ersten Tage ihres Bestehens an nicht sehr wahrscheinlich gewesen, da&szlig; sie zum Wohle des Landes handeln werde. Er erinnere sich des Ausspruchs eines geistreichen Herrn im Unterhaus, eines gro&szlig;en Freundes des edlen Lords und der Regierung, da&szlig; das Kabinett trefflich vorankommen w&uuml;rde, wenn es nur die Politik meiden k&ouml;nnte. Das scheine auch ungef&auml;hr der Kurs zu sein, den die Regierung verfolgt habe. Mit Ausnahme des Freihandels scheine die Regierung in allen anderen Fragen ganz und gar unf&auml;hig zu sein, dem Hause zu raten, es zu f&uuml;hren oder zu kontrollieren. Es sei ganz offensichtlich, da&szlig; der edle Lord, der <A NAME="S259"><B>&lt;259&gt;</A></B> aus H&ouml;flichkeit der F&uuml;hrer des Hauses genannt werde, das Haus nicht f&uuml;hre, da&szlig; das Haus nicht dem edlen Lord folge und die Vorschl&auml;ge der Regierung ohne viele Umst&auml;nde &uuml;ber Bord geworfen worden seien. Sie haben uns in einen Krieg gezogen, und Sie m&uuml;ssen uns wieder aus ihm herausf&uuml;hren! Wir wollen die Verantwortung nicht auf uns nehmen. Dies ist die Lage, in die uns die Regierung nun gebracht hat. Indem sie die staatliche Ordnung der T&uuml;rkei unterminiere und zerst&ouml;re, trage sie gleichzeitig dazu bei, das parlamentarische System Englands zu unterminieren und zu zerst&ouml;ren."</P>
</FONT><P>Min k&ouml;nnte fragen, welchen Zweck dieses System eigentlich hat. Die inneren Angelegenheiten d&uuml;rfen nicht er&ouml;rtert werden, weil das Land im Kriege steht. Weil das Land im Kriege steht, darf der Krieg nicht diskutiert werden. Wozu braucht man dann noch ein Parlament? Der alte Cobbett hat Geheimnis enth&uuml;llt: Als Sicherheitsventil f&uuml;r die aufwallenden Leidenschaften des Landes.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>