<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die letzte Schlacht in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 37-40<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die letzte Schlacht in Europa</H1>
<FONT SIZE=2><P>Geschrieben am 19. Januar 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3997 vom 8. Februar 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S37">&lt;37&gt;</A></B> Die Berichte unserer Londoner Korrespondenten und der europ&auml;ischen Zeitungen erm&ouml;glichen es uns endlich, den langwierigen Kampf zwischen den T&uuml;rken und Russen, dessen Schauplatz Cetate, ein kleines Dorf neun Meilen n&ouml;rdlich von Kalafat, war, in seiner ganzen Tragweite einzusch&auml;tzen. Neben der Tatsache, da&szlig; in einer Reihe blutiger Zusammenst&ouml;&szlig;e, von denen die Rede ist, gro&szlig;e Tapferkeit bewiesen wurde und da&szlig; die T&uuml;rken den Sieg davontrugen, ist das Auffallendste des gesamten Kampfes, da&szlig; er, was die Vertreibung der Russen aus der Walachei betrifft, kein praktisches Ergebnis zeigte. Das r&uuml;hrt von einem Fehler der T&uuml;rken her, auf den wir unsere Leser schon des &ouml;fteren hinweisen konnten. Wir meinen die Verlegung einer einzelnen Armee nach Kalafat, mit der sie den Weg nach Serbien versperren wollten, w&auml;hrend die beste Garantie gegen ein Vordringen der Russen in diese Provinz die Anwesenheit starker und konzentrierter Kr&auml;fte in der N&auml;he von Rustschuk und Hirsowa geboten h&auml;tte. Eine solche Streitmacht h&auml;tte die Kommunikationen einer jeden westw&auml;rts marschierenden russischen Armee bedroht, solange sie durch eine Br&uuml;cke und einen Br&uuml;ckenkopf bei Oltenitza oder irgendwo in der N&auml;he, &auml;hnlich befestigt wie bei Kalafat, einen St&uuml;tzpunkt auf dem linken Donauufer unterh&auml;lt. Doch auch ohne diesen konnten die Russen nicht die obere Donau &uuml;berqueren und in Serbien einmarschieren, wollten sie den T&uuml;rken nicht die M&ouml;glichkeit geben, die untere Donau zu &uuml;berschreiten und auf Bukarest zu marschieren. Nat&uuml;rlich gehen wir bei dieser Behauptung von dem wirklichen Kr&auml;fteverh&auml;ltnis der Parteien aus und schreiben der t&uuml;rkischen Armee Rumeliens eine entscheidende zahlenm&auml;&szlig;ige &Uuml;berlegenheit &uuml;ber die russische Armee in der Walachei zu.</P>
<B><P><A NAME="S38">&lt;38&gt;</A></B> Tats&auml;chlich aber haben die T&uuml;rken ihre &Uuml;berlegenheit gerade in einer Weise genutzt, die sie unwirksam werden lie&szlig; und ihre schlie&szlig;liche Niederlage vorbereitete. Sie konzentrierten nicht ihre Kr&auml;fte an der unteren Donau, sondern teilten sie. W&auml;hrend 30.000 bis 35.000 Mann Widdin und Kalafat besetzten, blieb der restliche Teil der Armee an der mittleren und unteren Donau. Sie haben den Bogen eines Kreises, die Russen hingegen die Sehne dieses Bogens besetzt. Deshalb brauchen die letzteren nur einen geringeren Raum zu bew&auml;ltigen, um alle ihre Truppen an einem gegebenen Punkt zu konzentrieren. Dar&uuml;ber hinaus liegen die k&uuml;rzeren Wege der Russen auf dem Flachlande, w&auml;hrend die l&auml;ngeren der T&uuml;rken &uuml;ber Berge f&uuml;hren und viele Gebirgsstr&ouml;me kreuzen. Demnach ist die t&uuml;rkische Stellung so unvorteilhaft wie nur m&ouml;glich, und doch wurde sie bezogen, um dem alten Vorurteil Gen&uuml;ge zu tun, da&szlig; es kein besseres Mittel gibt, einem Feind den Weg zu versperren, als sich ihm quer entgegenzustellen.</P>
<P>Am 20. Dezember wu&szlig;te Omer Pascha in Schumla, da&szlig; die Russen f&uuml;r den 13. Januar einen Gro&szlig;angriff auf Kalafat vorbereiteten. Er hatte zweiundzwanzig Tage Zeit; jedoch ist Kalafat zu anderen St&uuml;tzpunkten der t&uuml;rkischen Armee so gelegen, da&szlig; er anscheinend keine Verst&auml;rkungen heranholen konnte, abgesehen von ein paar Reserven aus Sofia. Da&szlig; die Russen es andrerseits, ohne nennenswerte Verst&auml;rkungen aus Ru&szlig;land erhalten zu haben - das allgegenw&auml;rtige Korps Osten-Sackens war am 3. Januar noch nicht in Bukarest - wagen konnten, sich so weit westlich zu konzentrieren, zeigt, da&szlig; entweder das Wetter und der Zustand der Donau es den T&uuml;rken nicht erlaubten, den Flu&szlig; weiter unten zu &uuml;berqueren, oder da&szlig; Gortschakow aus anderen Gr&uuml;nden ihrer Unt&auml;tigkeit an diesem Abschnitt sicher war. Die T&uuml;rken in Kalafat hatten den Befehl, die Russen anzugreifen, solange diese noch dabei waren, ihre Kr&auml;fte zu konzentrieren. Dies geschah am besten, indem man das Experiment von Oltenitza wiederholte. Warum tat man das nicht? Die Br&uuml;cke bei Kalafat steht trotz Winter und Treibeis, und weiter unten gab es keine Stelle, wo man eine &auml;hnliche Br&uuml;cke h&auml;tte errichten und einen Br&uuml;ckenkopf h&auml;tte bilden k&ouml;nnen. Oder hatte Omer Pascha Befehl, auf dem rechten Ufer des Flusses zu bleiben? In dem t&uuml;rkischen Vorgehen liegt so viel Widerspr&uuml;chliches, k&uuml;hnen und klugen Ma&szlig;nahmen folgen so regelm&auml;&szlig;ig die offenkundigsten Unterlassungss&uuml;nden und Fehlgriffe, da&szlig; die Diplomatie dahinterstecken mu&szlig;. Auf jeden Fall h&auml;tte sich Gortschakow nicht einen Zoll in Richtung Kalafat bewegt, w&auml;re er nicht sicher gewesen, da&szlig; die T&uuml;rken das Oltenitza-Man&ouml;ver nicht wiederholen w&uuml;rden.</P>
<P>Die Russen m&uuml;ssen insgesamt etwa 30.000 Mann gegen Kalafat eingesetzt haben, denn mit geringeren Kr&auml;ften h&auml;tten sie kaum einen Angriff <A NAME="S39"><B>&lt;39&gt;</A></B> auf eine befestigte Stellung gewagt. die von einer zehntausend Mann starken Garnison mit wenigstens noch zehntausend Mann als Reserve oder f&uuml;r Ausf&auml;lle verteidigt wurde. Dort war also wenigstens die H&auml;lfte der aktiven russischen Armee der Walachei konzentriert. Wo und wie h&auml;tte dann die andere H&auml;lfte, &uuml;ber einen weiten Raum verstreut, die t&uuml;rkischen Kr&auml;fte daran hindern k&ouml;nnen, bei Oltenitza, Silistria oder Hirsowa &uuml;berzusetzen? Wenn aber die Verbindung zwischen Widdin und Kalafat ohne Schwierigkeit aufrechterhalten werden konnte, dann war es auch m&ouml;glich, an anderen Punkten &uuml;berzusetzen. So waren die Russen durch ihre Stellung an der Sehne des Bogens, dessen Peripherie von den T&uuml;rken besetzt gehalten wurde, in der Lage, &uuml;berlegene Kr&auml;fte auf das Schlachtfeld von Cetate zu f&uuml;hren, w&auml;hrend die T&uuml;rken ihre Abteilung bei Kalafat nicht verst&auml;rken konnten, obwohl sie lange vorher von dem geplanten Angriff wu&szlig;ten. Die T&uuml;rken, der M&ouml;glichkeit beraubt, diese Ablenkungsbewegung, die die ganze Schlacht verhindert h&auml;tte, zu vollf&uuml;hren, der Aussicht auf Entsatz beraubt, waren allein auf ihre Tapferkeit angewiesen und konnten nur hoffen, die feindlichen Kr&auml;fte einzeln abzuschneiden, bevor es diesen gelang, sich zu konzentrieren. Aber selbst diese Hoffnung war gering, denn sie konnten sich von Kalafat nicht weit fortbewegen, und jede feindliche Abteilung, auch wenn sie ihnen an St&auml;rke unterlegen war, konnte sich ihrem Operationsgebiet entziehen. So k&auml;mpften sie f&uuml;nf Tage lang, im allgemeinen mit Erfolg, und dennoch mu&szlig;ten sie sich wieder auf ihre Verschanzungen in den D&ouml;rfern um Kalafat zur&uuml;ckziehen, da die russischen Truppen zum Schlu&szlig; deutlich &uuml;berlegen waren, nachdem sie neue Verst&auml;rkungen erhalten hatten. Das Ergebnis ist, da&szlig; der russische Angriff auf Kalafat h&ouml;chstwahrscheinlich abgewendet oder verz&ouml;gert wurde und die T&uuml;rken bewiesen haben, da&szlig; sie auf offenem Felde nicht weniger gut als hinter W&auml;llen und Gr&auml;ben zu k&auml;mpfen verstehen. Wie blutig diese Zusammenst&ouml;&szlig;e waren, kann man einem Brief aus Bukarest entnehmen, der berichtet, da&szlig; in den K&auml;mpfen ein russisches Sch&uuml;tzenregiment vollst&auml;ndig vernichtet wurde und von einem Regiment Ulanen nur 465 Mann &uuml;brigblieben.</P>
<P>Bei Oltenitza griffen die Russen die verschanzten Stellungen der T&uuml;rken an; bei Cetate griffen die T&uuml;rken die verschanzten Stellungen der Russen an. In beiden F&auml;llen waren die T&uuml;rken siegreich, ohne jedoch irgendwelche Fr&uuml;chte ihres Sieges zu ernten. Die Schlacht von Oltenitza fand gerade zu der Zeit statt, als die Proklamation eines Waffenstillstands auf dem Weg von Konstantinopel nach der Donau war. Und sonderbarerweise f&auml;llt die Schlacht von Cetate mit der Nachricht zusammen, da&szlig; der Diwan die letzten Friedensvorschl&auml;ge angenommen habe, die ihm von seinen westlichen Alliierten vor- <A NAME="S40"><B>&lt;40&gt;</A></B> geschrieben worden waren. In dem einen Falle werden die R&auml;nke der Diplomatie im Waffengeklirr zuschanden, w&auml;hrend in dem andren Falle das blutige Werk des Krieges zur gleichen Zeit von dem geheimen Wirken der Diplomatie durchkreuzt wird.</P>
</BODY>
</HTML>