<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das revolutionaere Spanien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 433-485<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Das revolution&auml;re Spanien</H1>
<FONT SIZE=2><P>Geschrieben von August bis Dezember 1854 f&uuml;r die "New-York Daily Tribune". Aus den Notizb&uuml;chern von Marx geht hervor, das er an die "New-York Daily Tribune" elf Artikel sandte, die die Periode der ersten b&uuml;rgerlichen Revolution (1808 - 1814), der zweiten (1820-1823) und der dritten b&uuml;rgerlichen Revolution in Spanien (1834-1843) umfa&szlig;ten. Von diesen Artikeln wurden in der "New-York Daily Tribune" nur die ersten acht (bis 1820) ver&ouml;ffentlicht. Die &uuml;brigen Artikel, den Ereignissen von 1820-1822 und 1833 gewidmet, blieben unver&ouml;ffentlicht. Von diesen letzteren Artikeln blieb nur ein Fragment der Handschrift &uuml;ber die Ursachen der Niederlage der zweiten b&uuml;rgerlichen Revolution erhalten.</P>
</FONT><P><HR></P>
<P><A HREF="#Kap_I">I</A><BR>
<A HREF="#Kap_II">II</A><BR>
<A HREF="#Kap_III">III</A><BR>
<A HREF="#Kap_IV">IV</A><BR>
<A HREF="#Kap_V">V</A><BR>
<A HREF="#Kap_VI">VI</A><BR>
<A HREF="#Kap_VII">VII</A><BR>
<A HREF="#Kap_VIII">VIII</A><BR>
<A HREF="#Kap_IX">Spanien - Intervention [Aus der Artikelreihe "Das revolution&auml;re Spanien"]</A></P>
<P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_I">I</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4179 vom 9. September 1854]</P>
</FONT><B><P><A NAME="S433">&lt;433&gt;</A></B> Die Revolution in Spanien hat nun schon so sehr einen Dauercharakter angenommen, da&szlig;, so meldet unser Londoner Korrespondent, die besitzenden und konservativen Klassen auszuwandern beginnen und sich nach Frankreich in Sicherheit bringen. Das &uuml;berrascht uns keineswegs. Spanien hat sich nie die moderne franz&ouml;sische Manier angeeignet, die 1848 so allgemein beliebt war, innerhalb von drei Tagen eine Revolution zu beginnen und zu beenden. Spaniens Bem&uuml;hungen in dieser Richtung sind verwickelter und andauernder. Drei Jahre scheinen der k&uuml;rzeste Zeitraum zu sein, auf den es sich beschr&auml;nkt, und sein revolution&auml;rer Zyklus erstreckt sich bisweilen auf neun. So dauerte seine erste Revolution in diesem Jahrhundert von 1808 bis 1814, die zweite von 1820 bis 1823 und die dritte von 1834 bis 1843. Wie lange die jetzige andauern und wie sie enden wird, das vermag der gewiegteste Politiker unm&ouml;glich vorauszusagen. Wohl aber sagt man nicht zuviel, wenn man behauptet, da&szlig; kein anderer Teil Europas, nicht einmal die T&uuml;rkei und der russische Krieg, dem aufmerksamen Beobachter so tiefes Interesse einzufl&ouml;&szlig;en vermag wie das Spanien von heute.</P>
<P>Aufr&uuml;hrerische Erhebungen sind in Spanien so alt wie die Macht der h&ouml;fischen G&uuml;nstlinge, gegen die sie sich meistens richten. So revoltierte um die Mitte des f&uuml;nfzehnten Jahrhunderts die Aristokratie gegen K&ouml;nig Juan II. und seinen G&uuml;nstling Don Alvaro de Luna. Noch ernster war dann der Aufstand im f&uuml;nfzehnten Jahrhundert gegen K&ouml;nig Heinrich IV. und das Haupt seiner Kamarilla, Don Juan de Pacheco, Marquis de Villena. Im siebzehnten Jahrhundert ri&szlig; das Volk in Lissabon Vasconcellos in St&uuml;cke, den Sartorius des spanischen Vizek&ouml;nigs in Portugal, und so erging es auch Santa Coloma in Saragossa, dem G&uuml;nstling Philipps IV. Zu Ende desselben Jahrhunderts erhob sich unter der Regierung Carlos' II. das Volk von Madrid gegen die <A NAME="S434"><B>&lt;434&gt;</A></B> Kamarilla der K&ouml;nigin, bestehend aus der Gr&auml;fin von Berlepsch und den Grafen Oropesa und Melgar, die f&uuml;r alle nach Madrid gebrachten Lebensmittel einen dr&uuml;ckenden Zoll erhoben, den sie unter sich teilten. Das Volk zog vor den k&ouml;niglichen Palast, zwang den K&ouml;nig, auf dem Balkon zu erscheinen und selbst die Kamarilla der K&ouml;nigin zu brandmarken. Dann zog es zu den Pal&auml;sten der Grafen Oropesa und Melgar, pl&uuml;nderte sie, zerst&ouml;rte sie durch Feuer und versuchte, die Besitzer zu ergreifen, die aber das Gl&uuml;ck hatten, zu entwischen, wenn auch auf Kosten eines lebensl&auml;nglichen Exils. Das Ereignis, das die revolution&auml;ren Erhebungen im f&uuml;nfzehnten Jahrhundert verursachte, war der verr&auml;terische Vertrag, den der Marquis von Villena, der G&uuml;nstling Heinrichs IV., mit dem K&ouml;nig von Frankreich geschlossen hatte und dem zufolge Katalonien an Ludwig XI. ausgeliefert werden sollte. Drei Jahrhunderte sp&auml;ter verursachte der Vertrag von Fontainebleau vom 27. Oktober 1807 - in dem der G&uuml;nstling Carlos' IV. und der Liebling seiner K&ouml;nigin, Don Manuel Godoy, der Friedensf&uuml;rst, mit Bonaparte die Teilung Portugals und den Einmarsch der franz&ouml;sischen Truppen in Spanien vereinbarte - einen Volksaufstand in Madrid gegen Godoy, die Abdankung Carlos' IV., die Thronbesteigung seines Sohnes Ferdinands VII., den Einmarsch der franz&ouml;sischen Truppen in Spanien und den sich anschlie&szlig;enden Unabh&auml;ngigkeitskrieg. Der spanische Unabh&auml;ngigkeitskrieg begann also mit einer Volkserhebung gegen die Kamarilla, damals personifiziert durch Don Manuel Godoy, ebenso wie der B&uuml;rgerkrieg des f&uuml;nfzehnten Jahrhunderts mit einem Aufstand gegen die Kamarilla begann, zu jener Zeit personifiziert durch den Marquis von Villena, und so begann auch die Revolution von 1854 mit einer Emp&ouml;rung gegen die Kamarilla, die in der Person des Grafen San Luis verk&ouml;rpert ist.</P>
<P>Trotz dieser stets wiederkehrenden Aufst&auml;nde hat es in Spanien bis in das jetzige Jahrhundert keine ernsthafte Revolution gegeben, abgesehen von dem Krieg der Heiligen Junta zur Zeit Carlos' I. oder Karls V., wie ihn die Deutschen nennen. Den unmittelbaren Vorwand lieferte, wie gew&ouml;hnlich, eine Clique, die unter dem Schutz des Vizek&ouml;nigs Kardinal Adrian, eines Flamen, die Kastilianer durch ihre habgierige Frechheit zur Verzweiflung brachte, indem sie &ouml;ffentliche &Auml;mter an die Meistbietenden verkaufte und offenen Schacher mit Gerichtsprozessen trieb. Die Opposition gegen die fl&auml;mische Kamarilla ber&uuml;hrte jedoch nur die Oberfl&auml;che der Bewegung. Was ihr zugrunde lag, das war die Verteidigung der Freiheiten des mittelalterlichen Spaniens gegen die &Uuml;bergriffe des modernen Absolutismus.</P>
<P>Die materielle Basis der spanischen Monarchie war durch die Vereinigung von Aragonien, Kastilien und Granada unter Ferdinand dem Katholischen <A NAME="S437"><B>&lt;437&gt;</A></B> und Isabella I. gelegt worden. Diese noch feudale Monarchie versuchte Karl I. in eine absolute umzuwandeln. Er attackierte gleichzeitig die beiden St&uuml;tzpfeiler der spanischen Freiheit, die Cortes und die Ayuntamientos - die ersteren sind eine Modifikation der alten gotischen Concilia, die letzteren, die eine Mischung des erblichen und w&auml;hlbaren Charakters der r&ouml;mischen Munizipalit&auml;ten darstellen, bestanden fast ohne Unterbrechung seit den Zeiten der R&ouml;mer. Im Hinblick auf die st&auml;dtische Selbstverwaltung weisen die St&auml;dte Italiens, der Provence, Nordgalliens, Gro&szlig;britanniens und eines Teils von Deutschland eine unverkennbare &Auml;hnlichkeit mit dem damaligen Zustand der spanischen St&auml;dte auf. Mit den spanischen Cortes aber kann man weder die franz&ouml;sischen Generalst&auml;nde noch die britischen Parlamente des Mittelalters vergleichen. Die Bildung des spanischen K&ouml;nigreichs vollzog sich unter Bedingungen, die f&uuml;r die Begrenzung der k&ouml;niglichen Machtsph&auml;re besonders g&uuml;nstig waren. Einerseits wurden kleine Teile der Halbinsel zu einer Zeit wiedererobert und in selbst&auml;ndige K&ouml;nigreiche verwandelt, als noch die langwierigen K&auml;mpfe mit den Arabern tobten. In diesen K&auml;mpfen entstanden neue Volkssitten und Gesetze. Die einander folgenden Eroberungen, die haupts&auml;chlich von den Adligen gemacht wurden, erh&ouml;hten deren Macht au&szlig;erordentlich, w&auml;hrend sie die k&ouml;nigliche Machtsph&auml;re einschr&auml;nkten. Andrerseits erlangten die St&auml;dte und Gemeinden im Innern des Landes immer gr&ouml;&szlig;ere Bedeutung, denn die Menschen sahen sich gezwungen, in befestigten Pl&auml;tzen beisammenzuwohnen, um sich gegen die fortgesetzten Einf&auml;lle der Mauren zu sch&uuml;tzen. Die g&uuml;nstige Form einer Halbinsel, die das Land besitzt, wie auch der stete Verkehr mit der Provence und Italien schufen wiederum hervorragende Handels- und Hafenst&auml;dte an der K&uuml;ste. Schon im vierzehnten Jahrhundert bildeten die St&auml;dte den m&auml;chtigsten Bestandteil der Cortes, die sich aus ihren Repr&auml;sentanten und aus denen der Geistlichkeit und des Adels zusammensetzten. Auch darf man nicht au&szlig;er acht lassen, da&szlig; die langsame &Uuml;berwindung der maurischen Herrschaft, die einen achthundert Jahre dauernden hartn&auml;ckigen Kampf erforderte, der Halbinsel nach ihrer vollen Emanzipation einen Charakter verlieh, der von dem des &uuml;brigen Europa der damaligen Zeit g&auml;nzlich verschieden war; im Norden Spaniens herrschten zur Zeit der europ&auml;ischen Renaissance die Sitten und Gebr&auml;uche der Goten und Vandalen und im S&uuml;den die der Araber.</P>
<P>Als Karl I. aus Deutschland zur&uuml;ckgekehrt war, wo man ihm die Kaiserw&uuml;rde verliehen hatte, versammelten sich die Cortes in Valladolid, um seinen Eid auf die alten Gesetze entgegenzunehmen und ihn mit der Krone zu belehnen. Karl weigerte sich zu erscheinen und sandte Bevollm&auml;chtigte, die, <A NAME="S438"><B>&lt;438&gt;</A></B> wie er forderte, von den Cortes den Untertaneneid entgegenzunehmen h&auml;tten. Die Cortes weigerten sich, die Bevollm&auml;chtigten vor sich erscheinen zu lassen, und bedeuteten dem Monarchen, da&szlig; er, wenn er nicht erschiene und auf die Landesgesetze schw&ouml;re, niemals als K&ouml;nig von Spanien anerkannt werden w&uuml;rde. Karl gab daraufhin nach; er erschien vor den Cortes und schwor den Eid - wie die Geschichtsschreiber berichten, sehr unwillig. Bei dieser Gelegenheit sagten ihm die Cortes: "Se&ntilde;or, Ihr m&uuml;&szlig;t wissen, da&szlig; der K&ouml;nig blo&szlig; der bezahlte Diener der Nation ist." Das war der Beginn der Feindseligkeiten zwischen Karl I. und den St&auml;dten. Infolge seiner Intrigen brachen in Kastilien zahlreiche Aufst&auml;nde aus, die Heilige Junta von Avila wurde gebildet, und die vereinigten St&auml;dte beriefen die Versammlung der Cortes nach Tordesillas ein, von wo aus am 20. Oktober 1520 ein "Protest gegen die Mi&szlig;br&auml;uche" an den K&ouml;nig gerichtet wurde, der diesen Protest damit beantwortete, da&szlig; er alle in Tordesillas versammelten Abgesandten ihrer pers&ouml;nlichen Rechte beraubte. Damit war der B&uuml;rgerkrieg unvermeidlich geworden. Die B&uuml;rger riefen zu den Waffen, und ihre Soldaten bem&auml;chtigten sich unter Padillas F&uuml;hrung der Festung Torrelobaton; sie wurden aber schlie&szlig;lich durch &uuml;berlegenere Kr&auml;fte in der Schlacht von Villalar am 23. April 1521 entscheidend geschlagen. Die H&auml;upter der vornehmsten "Verschw&ouml;rer" fielen auf dem Schafott, und die alten Freiheiten Spaniens verschwanden.</P>
<P>Mehrere Umst&auml;nde vereinigten sich zugunsten der wachsenden Macht des Absolutismus. Der Mangel an Einigkeit unter den verschiedenen Provinzen zersplitterte ihre Kr&auml;fte; vor allem aber n&uuml;tzte Karl den tiefen Klassengegensatz zwischen Adel und Stadtb&uuml;rgern dazu aus, sie beide niederzudr&uuml;cken. Wir erw&auml;hnten schon, da&szlig; seit dem vierzehnten Jahrhundert der Einflu&szlig; der St&auml;dte in den Cortes vorherrschte. Seit Ferdinand dem Katholischen war die Heilige Bruderschaft (Santa Hermandad) ein m&auml;chtiges Werkzeug in den H&auml;nden der St&auml;dte gegen die kastilischen Adligen geworden, die die St&auml;dte der &Uuml;bergriffe auf ihre alten Privilegien und Rechtstitel anklagten. Der Adel brannte deshalb darauf, Carlos I. bei seinem Vorhaben beizustehen, die Heilige Junta zu unterdr&uuml;cken. Nachdem er den bewaffneten Widerstand der St&auml;dte gebrochen hatte, ging Carlos daran, ihre st&auml;dtischen Privilegien einzuschr&auml;nken; die St&auml;dte verloren schnell an Bev&ouml;lkerung, Reichtum und Bedeutung und gingen daher auch bald ihres Einflusses in den Cortes verlustig. Jetzt wandte sich Carlos gegen die Adligen, die ihm geholfen hatten, die Freiheiten der St&auml;dte zu zerst&ouml;ren, die aber selbst noch gro&szlig;en politischen Einflu&szlig; behielten. Meuterei in seiner Armee wegen r&uuml;ckst&auml;ndiger L&ouml;hnung zwang ihn 1539, die Cortes einzuberufen, um Gelder bewilligt zu <A NAME="S439"><B>&lt;439&gt;</A></B> erhalten. Die Cortes, dar&uuml;ber emp&ouml;rt, da&szlig; fr&uuml;here Bewilligungen zu Zwecken verwendet worden waren, die mit spanischen Interessen nichts zutun hatten, verweigerten alle Hilfsmittel. Carlos entlie&szlig; sie in heller Wut, und da die Adligen auf dem Privileg der Steuerfreiheit bestanden hatten, erkl&auml;rte er, alle, die ein solches Vorrecht f&uuml;r sich beanspruchten, h&auml;tten das Recht verwirkt, in den Cortes zu erscheinen, und schlo&szlig; sie infolgedessen von dieser Versammlung aus. Das bedeutete f&uuml;r die Cortes den Todessto&szlig;, und ihre Zusammenk&uuml;nfte waren von nun an auf die Aus&uuml;bung einer blo&szlig;en Hofzeremonie beschr&auml;nkt. Das dritte Element der alten Institution der Cortes, die Geistlichkeit, hatte sich seit Ferdinand dem Katholischen um das Banner der Inquisition geschart und l&auml;ngst aufgeh&ouml;rt, seine Interessen mit denen des feudalen Spaniens zu identifizieren. Durch die Inquisition war die Kirche vielmehr in das furchtbarste Werkzeug des Absolutismus umgewandelt worden.</P>
<P>Wenn nach der Regierung Carlos' I. Spaniens politischer und gesellschaftlicher Niedergang alle Symptome jener unr&uuml;hmlichen und langwierigen F&auml;ulnis aufwies, die uns in den schlimmsten Zeiten des T&uuml;rkischen Reichs so sehr abst&ouml;&szlig;t, so waren unter dem Kaiser die alten Freiheiten wenigstens glanzvoll zu Grabe getragen worden. Dies war die Zeit, da Vasco Nu&ntilde;ez de Balboa an der K&uuml;ste von Darien, Cortez in Mexiko und Pizarro in Peru das Banner Kastiliens aufpflanzten, da spanischer Einflu&szlig; in ganz Europa vorherrschend war und ihre s&uuml;dliche Phantasie den Iberern Visionen von Eldorados, ritterlichen Abenteuern und Weltmonarchie vorgaukelte. Damals verschwand die spanische Freiheit unter Waffengeklirr, unter einem wahren Geldregen und beim schrecklichen Schein der Autodaf&eacute;s.</P>
<P>Wie aber k&ouml;nnen wir uns das sonderbare Ph&auml;nomen erkl&auml;ren, da&szlig; nach einer fast dreihundertj&auml;hrigen Herrschaft der habsburgischen Dynastie, der noch die Dynastie der Bourbonen folgte - von denen jede einzelne gen&uuml;gt h&auml;tte, ein Volk zugrunde zu richten -, dennoch die st&auml;dtischen Freiheiten Spaniens mehr oder weniger noch vorhanden waren? Da&szlig; gerade in dem Land, wo vor allen anderen Feudalstaaten die absolute Monarchie in ihrer brutalsten Form zuerst entstand, sich die Zentralisation niemals einwurzeln konnte? Die Antwort ist nicht schwer. &Uuml;berall bildeten sich im sechzehnten Jahrhundert die gro&szlig;en Monarchien auf den Tr&uuml;mmern der k&auml;mpfenden feudalen Klassen: der Aristokratie und der St&auml;dte. In den anderen gro&szlig;en Staaten Europas tritt jedoch die absolute Monarchie als ein zivilisierendes Zentrum, als der Urheber gesellschaftlicher Einheit auf. Dort war sie das Laboratorium, in dem die verschiedenen Elemente der Gesellschaft so gemischt und bearbeitet wurden, da&szlig; es den St&auml;dten m&ouml;glich wurde, ihre <A NAME="S440"><B>&lt;440&gt;</A></B> lokale Unabh&auml;ngigkeit und Selbst&auml;ndigkeit des Mittelalters gegen die allgemeine Herrschaft der Bourgeoisie und gegen die gemeinsame Herrschaft der b&uuml;rgerlichen Gesellschaft einzutauschen. Im Gegensatz dazu versank jedoch in Spanien die Aristokratie in die tiefste Erniedrigung, ohne ihre schlimmsten Privilegien zu verlieren, w&auml;hrend die St&auml;dte ihre mittelalterliche Macht einb&uuml;&szlig;ten, ohne moderne Bedeutung zu gewinnen.</P>
<P>Seit der Errichtung der absoluten Monarchie vegetierten die St&auml;dte in einem Zustand andauernden Verfalls. Es ist nicht unsere Sache, hier die politischen oder &ouml;konomischen Verh&auml;ltnisse zu er&ouml;rtern, die den Handel. die Industrie, die Schiffahrt und die Landwirtschaft Spaniens zugrunde richteten. F&uuml;r den jetzigen Zweck gen&uuml;gt es, auf diese Tatsache einfach hinzuweisen. In dem Ma&szlig;e, wie das kommerzielle und industrielle Leben der St&auml;dte abnahm, wurde der Austausch im Inland geringer, der Verkehr zwischen den Bewohnern der einzelnen Provinzen sp&auml;rlicher, wurden die Verkehrsmittel vernachl&auml;ssigt, und die gro&szlig;en Stra&szlig;en ver&ouml;deten allm&auml;hlich. Das lokale Leben Spaniens, die Unabh&auml;ngigkeit seiner Provinzen und Gemeinden, die mannigfaltigen Unterschiede der Gesellschaft - die urspr&uuml;nglich auf der nat&uuml;rlichen Gestaltung des Landes beruhte und die sich historisch je nach der Art entwickelt hatte, wie sich die einzelnen Provinzen von der maurischen Herrschaft emanzipiert und kleine unabh&auml;ngige Gemeinwesen gebildet hatten - wurden nun schlie&szlig;lich durch die &ouml;konomische Umw&auml;lzung best&auml;rkt und bekr&auml;ftigt, die die Quellen nationaler T&auml;tigkeit austrocknete. Die absolute Monarchie, die in Spanien ein Material vorfand, das seiner ganzen Natur nach der Zentralisation widerstrebte, tat denn auch alles, was in ihrer Macht stand, das Wachstum gemeinsamer Interessen - wie sie die nationale Arbeitsteilung und die Vielf&auml;ltigkeit des Inlandsverkehrs mit sich bringen - zu verhindern, und zerst&ouml;rte so die Basis, auf der allein ein einheitliches Verwaltungssystem und eine allgemeine Gesetzgebung geschaffen werden kann. Daher ist die absolute Monarchie in Spanien eher auf eine Stufe mit asiatischen Herrschaftsformen zu stellen, als mit anderen absoluten Monarchien in Europa zu vergleichen, mit denen sie nur geringe &Auml;hnlichkeit aufweist. Spanien blieb, wie die T&uuml;rkei, ein Konglomerat schlechtverwalteter Provinzen mit einem nominellen Herrscher an der Spitze. In den verschiedenen Provinzen nahm der Despotismus verschiedene Formen an, entsprechend der verschiedenen Art, in der k&ouml;nigliche Statthalter und Gouverneure die allgemeinen Gesetze willk&uuml;rlich auslegten. So despotisch aber die Regierung war, so verhinderte sie doch die einzelnen Provinzen nicht, mit verschiedenartigen Gesetzen und Gebr&auml;uchen, verschiedenartigen M&uuml;nzen, milit&auml;rischen Fahnen von verschiedenen Farben und verschiedenartigen <A NAME="S441"><B>&lt;441&gt;</A></B> Steuersystemen zu operieren. Der orientalische Despotismus wendet sich gegen die munizipale Selbstregierung nur dann, wenn sie seinen unmittelbaren Interessen zuwiderl&auml;uft, ist aber nur zu geneigt, die Fortexistenz dieser Einrichtungen zu gestatten, solange diese ihm die Pflicht abnehmen, selbst etwas zu tun und ihm die M&uuml;hen einer geordneten Verwaltung ersparen.</P>
<P>So konnte es geschehen, da&szlig; Napoleon, der gleich allen seinen Zeitgenossen in Spanien nichts als einen leblosen Leichnam sah, h&ouml;chst peinlich &uuml;berrascht wurde, als er die Entdeckung machen mu&szlig;te, da&szlig; wohl der spanische Staat tot sei, aber die spanische Gesellschaft voll gesunden Lebens stecke und in allen ihren Teilen von Widerstandskraft strotze. Gem&auml;&szlig; dem Vertag von Fontainebleau hatte Napoleon seine Truppen nach Madrid dirigiert; nachdem er die k&ouml;nigliche Familie zu einer Unterredung nach Bayonne gelockt, hatte er Carlos IV. gezwungen, seine Abdankung zur&uuml;ckzunehmen, damit ihm dieser dann sein Reich abtreten k&ouml;nne; von Ferdinand VII. hatte er eine &auml;hnliche Erkl&auml;rung erpre&szlig;t. Als nun Carlos IV., seine Gemahlin und der Friedensf&uuml;rst nach Compi&egrave;gne gebracht worden und Ferdinand VII. mit seinen Br&uuml;dern im Schlo&szlig; von Valen&ccedil;ay gefangengesetzt war, &uuml;bertrug Bonaparte die Krone von Spanien seinem Bruder Joseph, versammelte in Bayonne eine spanische Junta und versah sie mit einer seiner bereitgehaltenen Konstitutionen. Da er in der spanischen Monarchie sonst nichts Lebendiges sah als die elende Dynastie, die er unter sicherem Verschlu&szlig; hielt, so f&uuml;hlte er sich bei dieser Konfiskation Spaniens seiner Sache ganz sicher. Nur wenige Tage jedoch nach seinem coup de main &lt;Handstreich&gt; bekam er die Nachricht von einem Aufstand in Madrid. Murat unterdr&uuml;ckte zwar diesen Aufruhr, indem er etwa 1.000 Menschen t&ouml;tete. Als sich aber die Nachricht von dieser Metzelei verbreitete, brach in Asturien der Aufstand los, der bald die ganze Monarchie ergriff. Bemerkenswert ist, da&szlig; diese erste spontane Erhebung im Volke entstand, w&auml;hrend die "besseren" Klassen sich ruhig dem fremden Joch gebeugt hatten.</P>
<P>In dieser Weise wurde also Spanien f&uuml;r seine j&uuml;ngste revolution&auml;re Laufbahn vorbereitet und in die K&auml;mpfe hineingetrieben, die f&uuml;r seine Entwicklung in diesem Jahrhundert bezeichnend sind. Kurz und b&uuml;ndig haben wir hier die Tatsachen und Einfl&uuml;sse verzeichnet, die noch heute seine Geschicke bestimmen und die Impulse seines Volkes leiten. Wir haben jedoch nicht nur auf sie hingewiesen, weil sie zum Verst&auml;ndnis der heutigen Krisis notwendig sind, sondern auch zum Verst&auml;ndnis alles dessen, was Spanien seit der napoleonischen Usurpation leistete und litt. Dieser Zeitraum von nun <A NAME="S442"><B>&lt;442&gt;</A></B> bald f&uuml;nfzig Jahren - reich an tragischen Episoden und heldenm&uuml;tigen Anstrengungen - ist eines der ergreifendsten und lehrreichsten Kapitel der modernen Weltgeschichte.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_II">II</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4192 vom 25. September 1854]</P>
</FONT><P>Wir haben unseren Lesern eine Darstellung der fr&uuml;heren revolution&auml;ren Geschichte Spaniens gegeben, damit sie die Entwicklung, die diese Nation jetzt vor den Augen der Welt durchmacht, verstehen und w&uuml;rdigen k&ouml;nnen. Noch interessanter und vielleicht ebenso wertvoll als Quelle zur augenblicklichen Information ist die gro&szlig;e nationale Bewegung, die die Vertreibung der Bonapartes begleitete und durch die die spanische Krone jener Familie zur&uuml;ckerstattet wurde, in deren Besitz sie noch heute ist. Will man aber diese Bewegung voll w&uuml;rdigen, die so reich an heldenm&uuml;tigen Episoden ist und in der ein Volk, das man schon sterbend glaubte, die gr&ouml;&szlig;te Lebenskraft entwickelte, so mu&szlig; man bis zum Beginn des napoleonischen Angriffs auf die spanische Nation zur&uuml;ckgehen. Der wirkliche Grund der Vorg&auml;nge wurde vielleicht zum ersten Male im Vertrag von Tilsit dargelegt, der am 7. Juli 1807 abgeschlossen wurde und der durch eine Geheimkonvention erg&auml;nzt worden sein soll, die F&uuml;rst Kurakin und Talleyrand unterzeichneten. Der Vertrag wurde am 25. August 1812 in der Madrider "Gazeta" ver&ouml;ffentlicht und enthielt unter anderem folgende Abmachungen:</P>
<FONT SIZE=2><P>"<I>Artikel I</I>. Ru&szlig;land soll von der europ&auml;ischen T&uuml;rkei Besitz ergreifen und seinen Besitz in Asien so weit ausdehnen, als es f&uuml;r gut befindet.</P>
<I><P>Artikel II</I>. Die Dynastie der Bourbonen in Spanien und das Haus Braganza in Portugal h&ouml;ren auf zu regieren. Die Kronen dieser L&auml;nder werden auf F&uuml;rsten des Hauses Bonaparte &uuml;bergehen."</P>
</FONT><P>Angenommen also, dieser Vertrag ist authentisch - und seine Authentizit&auml;t wird kaum bestritten, nicht einmal von K&ouml;nig Joseph Bonaparte in seinen j&uuml;ngst ver&ouml;ffentlichten Memoiren -, so bildet er den wahren Grund der franz&ouml;sischen Invasion in Spanien im Jahre 1808, und die spanischen Erhebungen jener Zeit scheinen durch geheime F&auml;den an die Schicksale der T&uuml;rkei gekn&uuml;pft.</P>
<P>Als nach dem Massaker in Madrid und den Verhandlungen in Bayonne gleichzeitig in Asturien, Galicien, Andalusien und Valencia Aufst&auml;nde aus- <A NAME="S443"><B>&lt;443&gt;</A></B> brachen und eine franz&ouml;sische Armee Madrid okkupierte, waren die vier n&ouml;rdlichen Festungen Pamplona, San Sebastian, Figueras und Barcelona von Bonaparte unter fadenscheinigen Vorw&auml;nden in Besitz genommen worden; ein Teil der spanischen Armee war nach der Insel F&uuml;nen verschickt worden, um gegen Schweden vorzugehen; alle eingesetzten Beh&ouml;rden endlich, milit&auml;rische, kirchliche, gerichtliche und administrative, im Verein mit der Aristokratie ermahnten das Volk, sich dem fremden Eindringling zu unterwerfen. Da war jedoch ein Umstand, der alle Schwierigkeiten der Situation aufwog. Dank Napoleon war das Land seinen K&ouml;nig, seine k&ouml;nigliche Familie und seine Regierung losgeworden. So waren die Fesseln zerbrochen, die sonst vielleicht das spanische Volk daran gehindert h&auml;tten, seine ihm angeborene Kraft zu entfalten. Wie wenig es unter der Herrschaft seiner K&ouml;nige und unter gew&ouml;hnlichen Verh&auml;ltnissen imstande gewesen, den Franzosen Widerstand zu leisten, das hatte sich in den schm&auml;hlichen Feldz&uuml;gen von 1794 und 1795 gezeigt.</P>
<P>Napoleon hatte die hervorragendsten Pers&ouml;nlichkeiten Spaniens berufen, damit sie in Bayonne mit ihm zusammentr&auml;fen und aus seinen H&auml;nden einen K&ouml;nig und eine Konstitution entgegenn&auml;hmen. Mit sehr wenigen Ausnahmen erschienen sie alle dort. Am 7. Juni 1808 empfing K&ouml;nig Joseph in Bayonne eine Deputation der Granden von Spanien, in deren Namen der Herzog von Infantado, der intimste Freund Ferdinands VII., ihn folgenderma&szlig;en ansprach:</P>
<FONT SIZE=2><P>"Sire, die Granden von Spanien sind jederzeit ob ihrer Loyalit&auml;t gegen ihren Souver&auml;n ber&uuml;hmt gewesen, und auch Eure Majest&auml;t wird bei ihnen dieselbe Treue und Anh&auml;nglichkeit finden."</P>
</FONT><P>Die K&ouml;nigliche Ratskammer von Kastilien gab dem armen Joseph die Versicherung, "er sei der hervorragendste Abk&ouml;mmling einer Familie, die vom Himmel zum Herrschen bestimmt sei". Nicht minder dem&uuml;tig lautete die Huldigung, die der Herzog del Parque an der Spitze einer Deputation darbrachte, die die Armee vertrat. Am n&auml;chsten Tage ver&ouml;ffentlichten dieselben Leute eine Proklamation, in der sie allgemeine Unterwerfung unter die Dynastie Bonaparte forderten. Am 7. Juli 1808 wurde die neue Konstitution von 91 Spaniern aus den allerh&ouml;chsten Kreisen unterzeichnet; darunter waren Herzoge, Grafen, Marquis und mehrere H&auml;upter religi&ouml;ser Orden. Bei den Diskussionen &uuml;ber die Konstitution war die Abschaffung ihrer alten Privilegien und Steuerbefreiungen alles, was sie zu beanstanden hatten. Das erste Ministerium und der erste k&ouml;nigliche Hofstaat Josephs bestand aus denselben Personen, die Ministerium und Hofstaat Ferdinands VII. <A NAME="S444"><B>&lt;444&gt;</A></B> gebildet hatten. Einige Vertreter der oberen Klassen betrachteten Napoleon als den von der Vorsehung gesandten Erneuerer Spaniens, andere wieder sahen in ihm das einzige Bollwerk gegen die Revolution; niemand glaubte an die M&ouml;glichkeit eines nationalen Widerstandes.</P>
<P>Von Anfang an hatten also im Spanischen Unabh&auml;ngigkeitskrieg der hohe Adel und die alte Verwaltung ihre ganze Gewalt &uuml;ber Bourgeoisie und Volk eingeb&uuml;&szlig;t, denn schon zu Beginn des Kampfes hatten sie sie im Stich gelassen. Auf der einen Seite standen die Afrancesados (die Franzosenfreunde), und auf der anderen stand die Nation. In Valladolid, Cartagena, Granada, Ja&eacute;n, San Lucar, Carolina, Ciudad Rodrigo, Cadiz und Valencia fielen die bedeutendsten Mitglieder der alten Verwaltung - Gouverneure, Generale und andere hervorragende Pers&ouml;nlichkeiten, die als franz&ouml;sische Agenten und Hindernisse f&uuml;r die nationale Bewegung galten - der Volkswut zum Opfer. &Uuml;berall wurden die bestehenden Beh&ouml;rden abgesetzt. Schon mehrere Monate vor der Erhebung vom 19. M&auml;rz 1808 hatten die Volksbewegungen, die in Madrid stattfanden, es darauf abgesehen, El Chorizero (den Wurstmacher, ein Spitzname f&uuml;r Godoy) und seine verha&szlig;ten Spie&szlig;gesellen von ihren Posten zu entfernen. Dieses Ziel wurde jetzt im nationalen Ma&szlig;stab erreicht, und damit war die innere Revolution vollendet, soweit sie von den Massen beabsichtigt und nicht mit Widerstand gegen den fremden Eindringling verbunden war. Im ganzen schien die Bewegung mehr eine <I>konterrevolution&auml;re </I>zu sein als eine <I>revolution&auml;re</I>. National, weil sie die Unabh&auml;ngigkeit Spaniens von Frankreich proklamierte, war sie gleichzeitig dynastisch, da sie den "geliebten" Ferdinand VII. Joseph Bonaparte entgegenstellte, war sie reaktion&auml;r, da sie die alten Einrichtungen, Gewohnheiten und Gesetze den rationellen Neuerungen Napoleons entgegensetzte, war sie abergl&auml;ubisch und fanatisch, denn sie verfocht die "heilige Religion" gegen&uuml;ber dem, was franz&ouml;sischer Atheismus hie&szlig; oder Beseitigung der besonderen Privilegien der r&ouml;mischen Kirche. Die Priester, die durch das Schicksal ihrer Br&uuml;der in Frankreich erschreckt waren, n&auml;hrten im Interesse der Selbsterhaltung noch die Volksleidenschaften.</P>
<FONT SIZE=2><P>"Das patriotische Feuer", sagt Southey, "flammte noch h&ouml;her auf unter dem Einflu&szlig; des heiligen &Ouml;les des Aberglaubens."</P>
</FONT><P>Alle gegen Frankreich gef&uuml;hrten Unabh&auml;ngigkeitskriege tragen den gemeinsamen Stempel einer Regeneration, die sich mit Reaktion paart; nirgends aber in solchem Ma&szlig;e wie in Spanien. Der K&ouml;nig erschien der Phantasie des Volkes im Lichte eines romantischen Prinzen, den ein gigantischer R&auml;uber schimpflich mi&szlig;handelte und gefangenhielt. Die eindrucksvollsten und volks- <A NAME="S445"><B>&lt;445&gt;</A></B> t&uuml;mlichsten Epochen der Vergangenheit wurden mit den geheiligten und wundersamen Traditionen der Kreuzz&uuml;ge gegen den Halbmond verkn&uuml;pft; und ein gro&szlig;er Teil der niederen Klassen war es gewohnt, die Kutte der Bettelm&ouml;nche zu tragen und auf Kosten des Kirchenverm&ouml;gens zu leben. Ein spanischer Schriftsteller, Don Josef Clemente Carnicero, ver&ouml;ffentlichte 1814 und 1816 folgende Reihe von Arbeiten: "Napoleon, der wahre Don Quixote Europas", "Die haupts&auml;chlichsten Ereignisse der glorreichen Revolution Spaniens", "Die rechtlich wiedereingesetzte Inquisition". Es gen&uuml;gt, auf die Titel dieser B&uuml;cher hinzuweisen, um diese einseitige Auffassung der spanischen Revolution zu begreifen, die uns auch in den verschiedenen Manifesten der Provinzialjuntas entgegentritt, die s&auml;mtlich f&uuml;r den K&ouml;nig, die heilige Religion und das Vaterland eintreten und von denen einige dem Volke sogar verk&uuml;nden, da&szlig; "seine Hoffnungen auf eine bessere Welt auf dem Spiele st&uuml;nden und in h&ouml;chster Gefahr seien".</P>
<P>Wenn nun aber auch die Bauernschaft, die Bewohner der Kleinst&auml;dte im Innern des Landes und die zahlreiche Armee der Bettelm&ouml;nche mit und ohne M&ouml;nchskutten, die alle von religi&ouml;sen und politischen Vorurteilen tief durchdrungen waren, die gro&szlig;e Mehrheit der nationalen Partei bildeten, so enthielt sie doch auf der anderen Seite eine r&uuml;hrige und einflu&szlig;reiche Minderheit, die die Volkserhebung gegen die franz&ouml;sische Invasion als das Signal zur politischen und sozialen Erneuerung Spaniens betrachtete. Diese Minderheit setzte sich aus den Bewohnern der Hafen- und Handelsst&auml;dte und einem Teil der Provinzhauptst&auml;dte zusammen, wo sich unter der Regierung Karls V. die materiellen Bedingungen der modernen Gesellschaft bis zu einem gewissen Grade entwickelt hatten. Sie wurde verst&auml;rkt durch den gebildeteren Teil der oberen Klassen und der Bourgeoisie, Schriftsteller, &Auml;rzte, Rechtsanw&auml;lte und sogar Priester, f&uuml;r die die Pyren&auml;en keine gen&uuml;gende Barriere gegen das Eindringen der Philosophie des 18. Jahrhunderts gebildet hatten. Als das wahre Programm dieser Partei kann man das ber&uuml;hmte Memorandum Jovellanos' &uuml;ber die Verbesserung der Landwirtschaft und das Agrargesetz ansehen, das 1795 erschien und auf Befehl des K&ouml;niglichen Rats von Kastilien abgefa&szlig;t worden war. Schlie&szlig;lich war da noch die Bourgeoisjugend, zum Beispiel die Universit&auml;tsstudenten, die die Bestrebungen und Grunds&auml;tze der Franz&ouml;sischen Revolution mit gl&uuml;hendem Eifer in sich aufgenommen und einen Moment sogar erwartet hatten, ihr Vaterland durch Frankreichs Hilfe wiederaufleben zu sehen.</P>
<P>Solange es sich nur um die gemeinsame Verteidigung des Vaterlands handelte, blieben die beiden gro&szlig;en Elemente der nationalen Partei vollkommen einig. Ihre Gegnerschaft trat erst zutage, als sie sich in den Cortes <A NAME="S446"><B>&lt;446&gt;</A></B> begegneten, auf dem Kampfplatz, wo die neue Konstitution entworfen werden sollte. Die revolution&auml;re Minderheit hatte, um den patriotischen Geist des Volkes zu n&auml;hren, ihrerseits keine Bedenken getragen, an die nationalen Vorurteile des alten Volksglaubens zu appellieren. So g&uuml;nstig nun diese Taktik f&uuml;r die unmittelbaren Zwecke des nationalen Widerstands erschienen sein mochte, so mu&szlig;te sie doch f&uuml;r diese Minderheit verh&auml;ngnisvoll werden, als die Zeit gekommen war, wo die konservativen Interessen der alten Gesellschaft sich hinter eben diesen Vorurteilen und Volksleidenschaften verschanzten, um sich gegen die eigentlichen und weiteren Pl&auml;ne der Revolution&auml;re zu verteidigen.</P>
<P>Als Ferdinand, der Aufforderung Napoleons gehorchend, Madrid verlie&szlig;, hatte er eine oberste Regierungsjunta unter der Pr&auml;sidentschaft des Infanten Don Antonio eingesetzt. Aber schon im Mai war diese Junta verschwunden. Eine Zentralregierung gab es nicht, und die aufr&uuml;hrerischen St&auml;dte bildeten ihre eigenen Juntas, die von denen der Provinzhauptst&auml;dte geleitet wurden. Diese Provinzialjuntas bildeten also ebenso viele unabh&auml;ngige Regierungen, von denen jede eine Armee auf die F&uuml;&szlig;e stellte. Die Junta der Vertreter von Oviedo erkl&auml;rte, da&szlig; sie in den Besitz der vollen Souver&auml;nit&auml;t gelangt sei, proklamierte den Krieg gegen Bonaparte und schickte Abgesandte nach England, um einen Waffenstillstand zu schlie&szlig;en. Dasselbe tat sp&auml;ter die Junta von Sevilla. Es ist eine merkw&uuml;rdige Erscheinung, da&szlig; diese fanatischen Katholiken durch die blo&szlig;e Gewalt der Tatsachen zu einem B&uuml;ndnis mit England gedr&auml;ngt wurden, einer Macht, auf die die Spanier sonst als auf die Inkarnation der verdammenswertesten Ketzerei herabsahen und die sie nicht viel h&ouml;her einsch&auml;tzten als den Gro&szlig;t&uuml;rken selber. Bedr&auml;ngt vom franz&ouml;sischen Atheismus, fl&uuml;chteten sie jedoch in die Arme des englischen Protestantismus. Kein Wunder daher, da&szlig; Ferdinand VII. bei seiner R&uuml;ckkehr nach Spanien in einem Dekret zur Wiederherstellung der Heiligen Inquisition erkl&auml;rte, da&szlig; einer der Gr&uuml;nde,</P>
<FONT SIZE=2><P>"der die Reinheit der Religion in Spanien beeintr&auml;chtigt habe, in dem Aufenthalt fremder Truppen von verschiedenen Sekten zu suchen sei, die alle von dem gleichen Ha&szlig; gegen die heilige r&ouml;mische Kirche beseelt seien".</P>
</FONT><P>Die so pl&ouml;tzlich und v&ouml;llig unabh&auml;ngig voneinander entstandenen Provinzialjuntas billigten der obersten Junta von Sevilla eine gewisse, wenn auch nur sehr geringe und unbestimmte Autorit&auml;t zu; denn Sevilla wurde als Hauptstadt Spaniens betrachtet, solange Madrid sich in den H&auml;nden der Fremden befand. So entstand eine Art sehr anarchischer Bundesregierung, die durch das Aufeinanderprallen gegens&auml;tzlicher Interessen, lokaler Eifers&uuml;chteleien <A NAME="S447"><B>&lt;447&gt;</A></B> und rivalisierender Einfl&uuml;sse zu einem recht untauglichen Instrument wurde, um Einheitlichkeit in die milit&auml;rische Befehlsgewalt zu bringen und die Operationen eines Feldzugs zu koordinieren.</P>
<P>Die Proklamationen, die diese verschiedenen Juntas an das Volk erlie&szlig;en, waren wohl alle von dem heldenm&uuml;tigen Geist eines Volks erf&uuml;llt, das pl&ouml;tzlich aus langer Lethargie erweckt und durch einen elektrischen Schlag in einen Zustand fieberhafter T&auml;tigkeit versetzt ward, waren aber doch nicht frei von jener schwulstigen &Uuml;bertreibung, jenem Stil, gemischt aus Windbeutelei und Bombast, und jener hocht&ouml;nenden Gro&szlig;sprecherei, die Sismondi veranla&szlig;ten, der spanischen Literatur den Beinamen einer orientalischen zu geben. Auch die kindische Eitelkeit des spanischen Charakters dr&uuml;ckte sich in ihnen aus; die Mitglieder der Juntas legten sich zum Beispiel den Titel Hoheit bei und &uuml;berluden sich mit prunkenden Uniformen.</P>
<P>Zweierlei beobachten wir bei diesen Juntas: erstens das niedrige Niveau des Volks zur Zeit seiner Erhebung, zweitens die dadurch hervorgerufene sch&auml;dliche R&uuml;ckwirkung auf den Fortschritt der Revolution. Die Juntas waren durch das allgemeine Stimmrecht gew&auml;hlt; aber "die unteren Klassen bet&auml;tigten sogar ihren freiheitlichen Drang nur in unterw&uuml;rfiger Weise". Sie w&auml;hlten gew&ouml;hnlich nur ihre nat&uuml;rlichen Vorgesetzten, den h&ouml;heren und niederen Adel der Provinz, hinter denen die Geistlichkeit und sehr wenige Notabilit&auml;ten aus der Bourgeoisie standen. Das Volk war sich seiner eigenen Schw&auml;che so sehr bewu&szlig;t, da&szlig; es seine Initiative darauf beschr&auml;nkte, die h&ouml;heren Klassen zum Widerstand gegen den Eindringling zu zwingen, ohne daran zu denken, an der Leitung dieses Widerstandes teilzunehmen. In Sevilla zum Beispiel "dachte das Volk zuerst daran, da&szlig; sich die Pfarrgeistlichkeit und die Klostervorsteher zusammentun sollten, um die Mitglieder der Junta zu w&auml;hlen". So wurden die Juntas mit Leuten gef&uuml;llt, die auf Grund ihrer fr&uuml;heren Stellung gew&auml;hlt und weit davon entfernt waren, revolution&auml;re F&uuml;hrer zu sein. Andrerseits dachte das Volk bei der Ernennung dieser Beh&ouml;rden weder daran, ihre Macht zu beschr&auml;nken noch der Dauer derselben ein bestimmtes Ziel zu setzen. Die Juntas wieder dachten selbstverst&auml;ndlich nur daran, die erstere auszudehnen und die letztere zu verl&auml;ngern. So erwiesen sich diese heim Beginn der Revolution ins Leben gerufenen ersten Sch&ouml;pfungen des Volksimpulses w&auml;hrend deren ganzer Dauer als ebenso viele D&auml;mme, die sich der revolution&auml;ren Str&ouml;mung entgegenstellten, wenn sie &uuml;berzuflie&szlig;en drohte.</P>
<P>Am 20. Juli 1808, als Joseph Bonaparte in Madrid einzog, wurden bei Baylen 14.000 Franzosen unter den Generalen Dupont und Vedel von Casta&ntilde;os gezwungen, ihre Waffen niederzulegen, und Joseph mu&szlig;te sich einige <A NAME="S448"><B>&lt;448&gt;</A></B> Tage sp&auml;ter von Madrid nach Burgos zur&uuml;ckziehen. Noch zwei andere Ereignisse waren geeignet, den Mut der Spanier aufs h&ouml;chste zu steigern: erstens die Vertreibung Lefebvres aus Saragossa durch General Palafox und zweitens die Ankunft der 7.000 Mann starken Armee des Marquis de la Romana in La Coru&ntilde;a, die sich den Franzosen zum Trotz auf der Insel F&uuml;nen eingeschifft hatten, um dem bedr&auml;ngten Vaterland zu Hilfe zu eilen.</P>
<P>Nach der Schlacht von Baylen war es, da&szlig; die Revolution ihren Aufschwung nahm und da&szlig; der Teil des hohen Adels, der die Dynastie Bonnparte akzeptiert oder sich klug im Hintergrund gehalten hatte, hervortrat, um sich der Sache des Volks anzuschlie&szlig;en - ein h&ouml;chst zweifelhafter Gewinn f&uuml;r diese Sache.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_III">III</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4214 vom 20. Oktober 1854]</P>
</FONT><P>Die Verteilung der Macht unter die einzelnen Provinzialjuntas hatte Spanien vor dem ersten Anprall der franz&ouml;sischen Invasion unter Napoleon gerettet. Nicht nur weil sie die Hilfsquellen des Landes vervielf&auml;ltigte, sondern weil sie es auch dem Eindringling unm&ouml;glich machte, auf ein bestimmtes Ziel loszuschlagen; die Franzosen waren h&ouml;chst erstaunt, da&szlig; das Zentrum des spanischen Widerstandes &uuml;berall und nirgends war. Nichtsdestoweniger machte sich, kurz nachdem Baylen kapituliert und Joseph Madrid ger&auml;umt hatte, die Notwendigkeit, eine Art Zentralregierung zu schaffen, allgemein f&uuml;hlbar. Nach den ersten Erfolgen waren die Uneinigkeiten zwischen den Provinzialjuntas so heftig geworden, da&szlig; Sevilla zum Beispiel nur mit M&uuml;he durch General Casta&ntilde;os davon abgehalten werden konnte, gegen Granada vorzur&uuml;cken. Die franz&ouml;sische Armee, die - mit Ausnahme der unter Marschall Bessi&egrave;res stehenden Truppen - sich in gr&ouml;&szlig;ter Verwirrung auf die Linie am Ebro zur&uuml;ckgezogen hatte, w&auml;re bei kraftvoller Verfolgung mit Leichtigkeit zu zerstreuen gewesen, oder sie h&auml;tte mindestens wieder die Grenze &uuml;berschreiten m&uuml;ssen, so aber gelang es ihr, sich zu erholen und eine starke Position einzunehmen. Besonders die blutige Unterdr&uuml;ckung des Aufstandes in Bilbao durch General Merlin l&ouml;ste in der ganzen Nation einen Schrei der Emp&ouml;rung gegen die Eifers&uuml;chteleien der Juntas und gegen das unbek&uuml;mmerte laissez faire &lt;Treibenlassen&gt; der Befehlshaber aus. Die Dringlichkeit eines <A NAME="S449"><B>&lt;449&gt;</A></B> gemeinsamen milit&auml;rischen Vorgehens; die Gewi&szlig;heit, da&szlig; Napoleon bald wieder an der Spitze eines siegreichen Heeres erscheinen w&uuml;rde, das von den Ufern des Njemen, der Oder und den K&uuml;sten der Ostsee zusammengezogen war; das Fehlen einer allgemeinen Autorit&auml;t zum Abschlu&szlig; von B&uuml;ndnisvertr&auml;gen mit Gro&szlig;britannien oder anderen ausw&auml;rtigen M&auml;chten und zur Aufrechterhaltung der Verbindung mit Spanisch-Amerika und zur Erhebung der Abgaben von ihm; das Bestehen einer franz&ouml;sischen Zentralgewalt in Burgos und die Notwendigkeit, dem fremden Altar seinen eigenen gegen&uuml;berzustellen - alle diese Umst&auml;nde zusammengenommen zwangen die Junta von Sevilla, auf ihr nur unbestimmtes, eigentlich nur nominelles &Uuml;bergewicht, wenn auch ungern, zu verzichten und den verschiedenen Provinzialjuntas vorzuschlagen, aus ihren eigenen K&ouml;rperschaften je zwei Deputierte zu w&auml;hlen, deren Vereinigung eine <I>Zentraljunta </I>bilden sollte, w&auml;hrend die Provinzialjuntas mit der inneren Verwaltung ihrer betreffenden Gebiete betraut bleiben sollten, "jedoch mit geb&uuml;hrender Subordination unter die Zentralregierung". So trat am 25. September 1808 in Aranjuez die Zentraljunta zusammen, die sich aus 35 Deputierten der Provinzialjuntas (34 f&uuml;r die spanischen Juntas und einer f&uuml;r die Kanarischen Inseln) zusammensetzte - gerade einen Tag, ehe die Potentaten von Ru&szlig;land und Deutschland sich in Erfurt vor Napoleon dem&uuml;tigten.</P>
<P>In revolution&auml;ren Verh&auml;ltnissen - mehr noch als in normalen Zeiten - spiegeln die Geschicke der Armeen die wahre Natur der zivilen Regierung wider. Die mit der Vertreibung der Eindringlinge vom spanischen Boden betraute Zentraljunta wurde durch den Erfolg der feindlichen Waffen von Madrid nach Sevilla und von Sevilla nach Cadiz getrieben, um dort ein ruhmloses Ende zu finden. Ihre Herrschaft war durch eine Kette schmachvoller Niederlagen gekennzeichnet, durch die Vernichtung der spanischen Armeen und schlie&szlig;lich durch die Aufl&ouml;sung der regul&auml;ren Kriegf&uuml;hrung in Guerillak&auml;mpfe. Urquijo, ein spanischer Edelmann, &auml;u&szlig;erte am 3. April 1808 zu Cuesta, dem Generalkapit&auml;n von Kastilien:</P>
<FONT SIZE=2><P>"Unser Spanien ist ein gotisches Geb&auml;ude, das aus den heterogensten St&uuml;ckchen zusammengesetzt ist, mit ebenso vielen Gewalten, Privilegien, Gesetzgebungen und Gebr&auml;uchen, als es Provinzen gibt. In Spanien existiert nichts von dem, was man in Europa Sinn f&uuml;r das &ouml;ffentliche Wohl nennt. Diese Gr&uuml;nde werden bei uns stets die Errichtung einer Zentralgewalt verhindern, die m&auml;chtig genug w&auml;re, unsere nationalen Kr&auml;fte zu vereinen."</P>
</FONT><P>Wenn schon der Zustand, in dem Spanien sich zur Zeit der franz&ouml;sischen Invasion befand, der Bildung eines revolution&auml;ren Zentrums die gr&ouml;&szlig;ten Schwierigkeiten bereitete, so machte gerade die Zusammen- <A NAME="S450"><B>&lt;450&gt;</A></B> setzung der Zentraljunta das Land vollends unf&auml;hig, sich aus der furchtbaren Krise zu retten, in der es sich befand. Zu zahlreich und zu wahllos zusammengew&uuml;rfelt, um als Exekutivgewalt auftreten zu k&ouml;nnen, waren es doch wieder zu wenig Delegierte, um die Autorit&auml;t eines Nationalkonvents beanspruchen zu k&ouml;nnen. Allein die Tatsache, da&szlig; sie von Provinzialjuntas delegiert waren, machte sie dazu untauglich, die ehrgeizigen Neigungen, den b&ouml;sen Willen und den eigensinnigen Egoismus dieser K&ouml;rperschaften zu &uuml;berwinden. Diese Juntas, deren Mitglieder, wie wir schon in einem fr&uuml;heren Artikel erw&auml;hnten, im gro&szlig;en und ganzen auf Grund ihrer Stellung in der alten Gesellschaft gew&auml;hlt waren und nicht in Anbetracht ihrer F&auml;higkeiten, eine neue Gesellschaft ins Leben zu rufen, sandten nun ihrerseits in die "Zentrale" spanische Granden, Pr&auml;laten, W&uuml;rdentr&auml;ger von Kastilien, ehemalige Minister, hohe Zivil- und Milit&auml;rbeamte, anstatt Personen, die aus der Revolution hervorgingen. Die spanische Revolution ging schon in ihren ersten Anf&auml;ngen an dem Bestreben zugrunde, legitim und anst&auml;ndig zu sein.</P>
<P>Die beiden hervorragendsten Mitglieder der Zentraljunta, um deren Banner sich ihre beiden gro&szlig;en Parteien scharten, waren Floridablanca und Jovellanos, beide M&auml;rtyrer der Godoyschen Verfolgung, fr&uuml;here Minister, beide kr&auml;nklich und alt geworden in den regelm&auml;&szlig;igen und pedantischen Gepflogenheiten des saumseligen spanischen Regimes, dessen steife, umst&auml;ndliche Langsamkeit schon zu Bacons Zeiten sprichw&ouml;rtlich geworden war, der einst ausrief: "Wenn der Tod mich holt, dann m&ouml;ge er von Spanien kommen, er kommt dann zu einer sp&auml;teren Stunde."</P>
<P>Floridablanca und Jovellanos repr&auml;sentierten einen Gegensatz, der noch jener Epoche des achtzehnten Jahrhunderts angeh&ouml;rte, die dem Zeitalter der franz&ouml;sischen Revolution voranging; der erstere ein plebejischer B&uuml;rokrat, der letztere ein aristokratischer Philanthrop. Floridablanca war ein Anh&auml;nger und Vertreter des aufgekl&auml;rten Despotismus, den ein Pombal, ein Friedrich II., ein Joseph II. vertrat. Jovellanos, ein "Volksfreund", hoffte das Volk durch ein sorgf&auml;ltig ausgekl&uuml;geltes System &ouml;konomischer Gesetze und durch die literarische Propagierung gro&szlig;herziger Theorien zur Freiheit zu f&uuml;hren. Beide waren Gegner der Traditionen des Feudalismus; der eine suchte die Monarchie, der andere die b&uuml;rgerliche Gesellschaft von ihren Fesseln zu befreien. Die Rolle, die jeder von ihnen in der Geschichte ihres Vaterlandes spielte, entsprach der Verschiedenheit ihrer Ansichten. Floridablanca regierte an h&ouml;chster Stelle als Premierminister Karls III., und seine Herrschaft wurde in dem Ma&szlig;e despotisch, wie er auf Widerstand stie&szlig;. Jovellanos, dessen Ministerlaufbahn unter Karl IV. nur kurz war, gewann seinen Einflu&szlig; auf das spanische Volk nicht als Minister, sondern als Gelehrter, nicht durch <A NAME="S451"><B>&lt;451&gt;</A></B> Dekrete, sondern durch Essays. Floridablanca war ein Achtzigj&auml;hriger, als ihn der Sturm der Zeiten an die Spitze einer revolution&auml;ren Regierung trug; was bei ihm unersch&uuml;ttert geblieben, war nur sein Glaube an den Despotismus und sein Unglaube an die sch&ouml;pferischen Kr&auml;fte des Volkes. Als er nach Madrid delegiert wurde, hinterlie&szlig; er dem Gemeinderat von Murcia einen geheimen Protest, worin er erkl&auml;rte, da&szlig; er nur der Gewalt und der Furcht vor Attentaten des Volkes nachgebe und da&szlig; er dieses Protokoll zu dem ausdr&uuml;cklichen Zwecke unterzeichne, da&szlig; K&ouml;nig Joseph es ihm niemals ver&uuml;ble, wenn er das Mandat aus den H&auml;nden des Volkes annehme. Nicht zufrieden damit, zu den Traditionen seines Mannesalters zur&uuml;ckzukehren. widerrief er auch noch jene Schritte aus seiner ministeriellen Vergangenheit, die ihm jetzt als &uuml;bereilt erschienen. Er, der die Jesuiten aus Spanien verbannt hatte, war kaum in die Zentraljunta eingesetzt, als er die Erlaubnis zu ihrer R&uuml;ckkehr "als Privatleute" beantragte. Die einzige Ver&auml;nderung, die sich seiner Meinung nach seit seiner Zeit vollzogen hatte, bestand lediglich darin, da&szlig; Godoy, der ihn verbannt und den m&auml;chtigen Grafen von Floridablanca seiner ministeriellen Allmacht beraubt hatte, nun durch denselben Grafen Floridablanca ersetzt und seinerseits vertrieben wurde. So war der Mann beschaffen, den die Zentraljunta zu ihrem Pr&auml;sidenten w&auml;hlte und den ihre Mehrheit als unfehlbaren F&uuml;hrer anerkannte.</P>
<P>Jovellanos, der die einflu&szlig;reiche Minderheit in der Zentraljunta leitete, war auch alt geworden und hatte w&auml;hrend der ihm von Godoy auferlegten langen, schweren Kerkerhaft viel von seiner Energie eingeb&uuml;&szlig;t. Aber selbst in seiner besten Zeit war er kein Mann der revolution&auml;ren Aktion, sondern eher ein wohlmeinender Reformer gewesen, der aus lauter Bedenklichkeit in der Wahl seiner Mittel nie gewagt h&auml;tte, seinen Endzweck zu erreichen. In Frankreich w&auml;re er vielleicht so weit wie Mounier oder Lally-Tollendal gegangen, jedoch keinen Schritt weiter. In England w&auml;re er ein popul&auml;res Mitglied des Oberhauses geworden. Im aufr&uuml;hrerischen Spanien taugte er wohl dazu, die strebsame Jugend mit Ideen zu erf&uuml;llen, in der Praxis aber war er nicht einmal der servilen Z&auml;higkeit eines Floridablanca gewachsen. Nicht ganz frei von aristokratischen Vorurteilen und daher stark zur Anglomanie eines Montesquieu neigend, schien dieser untadelige Charakter den Beweis daf&uuml;r zu liefern, da&szlig;, wenn Spanien einmal ausnahmsweise einen wissenschaftlichen Geist hervorbrachte, dies nur auf Kosten der pers&ouml;nlichen Energie geschehen konnte, die das Land nur zur Erf&uuml;llung seiner lokalen Aufgaben zu besitzen schien.</P>
<P>Wohl geh&ouml;rten der Zentraljunta einige M&auml;nner an - an deren Spitze Don Lorenzo Calvo de Rozas, der Delegierte von Saragossa, stand -, die <A NAME="S452"><B>&lt;452&gt;</A></B> Anh&auml;nger von Jovellanos Reformansichten waren und gleichzeitig eine lebhaftere revolution&auml;re Aktion anstrebten. Ihre Zahl war aber zu klein und ihre Namen zu unbekannt, als da&szlig; sie die schwerf&auml;llige Staatskutsche der Junta aus dem ausgefahrenen Geleise des spanischen Zeremoniells h&auml;tten schieben k&ouml;nnen.</P>
<P>Diese Gewalt, so plump zusammengef&uuml;gt, so schw&auml;chlich organisiert, an deren Spitze solche &uuml;berlebten Reliquien standen, war dazu berufen, eine Revolution zu vollbringen und Napoleon zu schlagen. Wenn ihre Proklamationen ebenso kraftvoll waren, wie ihre Taten kraftlos, so verdankte sie dies Don Manuel Quintana, einem spanischen Dichter; denn die Junta hatte so viel Geschmack besessen, ihn als ihren Sekret&auml;r anzustellen und mit der Abfassung ihrer Manifeste zu betrauen.</P>
<P>Gleich den prunkenden Helden Calderons, die nicht m&uuml;de werden, alle ihre Titel aufzuz&auml;hlen, weil sie konventionelle Auszeichnung mit echter Gr&ouml;&szlig;e verwechseln, war es auch die erste Sorge der Junta, die Ehren und Auszeichnungen zu dekretieren, die ihrer gehobenen Stellung geb&uuml;hrten. Ihr Pr&auml;sident bekam das Pr&auml;dikat "Hoheit", die anderen Mitglieder den Titel "Exzellenz" und die Junta in corpore &lt;als K&ouml;rperschaft&gt; erhielt die Bezeichnung "Majest&auml;t". Sie versahen sich mit einer Art Phantasieuniform, die der eines Generals &auml;hnelte, schm&uuml;ckten ihre Brust mit Abzeichen, die Alte und die Neue Welt darstellend, und genehmigten sich ein Jahresgehalt von 120.000 Realen. Es entsprach ganz den Ideen der alten spanischen Schule, da&szlig; sich die F&uuml;hrer des aufst&auml;ndischen Spaniens erst in theatralische Kost&uuml;me stecken m&uuml;&szlig;ten, damit sich ihr Einzug auf die historische B&uuml;hne Europas gro&szlig;artig und w&uuml;rdevoll gestalte.</P>
<P>Wir w&uuml;rden den Rahmen dieser Skizzen &uuml;berschreiten, wollten wir auf die innere Geschichte der Junta und die Einzelheiten ihrer Verwaltung eingehen. F&uuml;r unsere Zwecke gen&uuml;gt es, zwei Fragen zu beantworten. Welchen Einflu&szlig; hatte sie auf die Entwicklung der spanischen revolution&auml;ren Bewegung und auf die Verteidigung des Vaterlands? Sind diese beiden Fragen beantwortet, so wird vieles, was bis jetzt an den spanischen Revolutionen des neunzehnten Jahrhunderts geheimnisvoll und unerkl&auml;rlich erschien, seine Aufkl&auml;rung gefunden haben.</P>
<P>Ihre Hauptpflicht sah die Mehrheit der Zentraljunta gleich zu Beginn ihrer T&auml;tigkeit in der Unterdr&uuml;ckung des ersten revolution&auml;ren &Uuml;berschwangs. Sie knebelte daher die Presse aufs neue und ernannte einen neuen Gro&szlig;inquisitor, der gl&uuml;cklicherweise durch die Franzosen verhindert wurde, seine <A NAME="S453"><B>&lt;453&gt;</A></B> Funktionen wieder aufzunehmen. Obzwar der gr&ouml;&szlig;te Teil des spanischen Grundbesitzes in der toten Hand festgelegt war - teils in adligen Fideikommissen, teils in unver&auml;u&szlig;erlichen Kircheng&uuml;tern -, befahl die Junta, den bereits begonnenen Verkauf der G&uuml;ter der toten Hand einzustellen, sie drohte sogar, die Privatvertr&auml;ge abzu&auml;ndern, die sich auf die bereits verkauften Kircheng&uuml;ter bezogen. Sie erkannte die Staatsschuld an, traf aber keinerlei finanzielle Ma&szlig;nahmen, weder um das Budget von dem Berg von Lasten zu befreien, den eine jahrhundertelange Aufeinanderfolge von korrupten Regierungen aufgeh&auml;uft hatte, noch um das sprichw&ouml;rtlich gewordene ungerechte, sinnlose und dr&uuml;ckende Steuersystem zu reformieren, noch um der Nation neue Produktionsm&ouml;glichkeiten zu er&ouml;ffnen, indem sie die Fesseln des Feudalismus sprengte.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_IV">IV</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4220 vorn 27. Oktober 1854]</P>
</FONT><P>Bereits zur Zeit Philipps V. hatte Francisco Benito de la Soledad gesagt: "Alles &Uuml;bel in Spanien kommt von den Togados (Juristen)." An der Spitze der verderblichen obrigkeitlichen Hierarchie Spaniens stand der Consejo Real &lt;k&ouml;niglicher Rat&gt; von Kastilien. Entstanden in den bewegten Zeiten der Don Juans und Enriques, verst&auml;rkt durch Philipp II., der in ihm eine w&uuml;rdige Erg&auml;nzung des Santo officio &lt;heiligen Amtes (der Inquisition)&gt; sah, hatte er die Not der Zeit und die Schw&auml;che der K&ouml;nige auszunutzen verstanden, sich die verschiedenartigsten Vollmachten angeeignet und seiner fr&uuml;heren Funktion als Oberstes Gericht noch die des Gesetzgebers und einer obersten Verwaltungsbeh&ouml;rde f&uuml;r s&auml;mtliche K&ouml;nigreiche Spaniens hinzugef&uuml;gt. So &uuml;bertraf er an Macht sogar das franz&ouml;sische Parlament, dem er in vielen Punkten &auml;hnelte, ausgenommen darin, da&szlig; er nie auf seiten des Volkes zu finden war. Als m&auml;chtigste Autorit&auml;t des alten Spaniens war der Consejo Real nat&uuml;rlich der geschworene Feind eines neuen Spaniens und aller neu aufgetauchten volkst&uuml;mlichen Autorit&auml;ten, die seinen &uuml;berragenden Einflu&szlig; zu l&auml;hmen drohten. Als h&ouml;chste Spitze des Juristenstandes und als lebendige Verk&ouml;rperung aller seiner Mi&szlig;br&auml;uche und Privilegien verf&uuml;gte der Consejo selbstverst&auml;ndlich &uuml;ber alle die zahlreichen und bedeutsamen Vorteile, die mit der spanischen Rechtsprechung verkn&uuml;pft waren. Er war daher eine Macht, mit der kein Kompromi&szlig; m&ouml;glich war - entweder die Revolution fegte sie hinweg, oder sie fegte ihrerseits die Revo- <A NAME="S454"><B>&lt;454&gt;</A></B> lution &uuml;ber Bord. Wie wir in einem fr&uuml;heren Artikel gesehen, hatte sich der Consejo vor Napoleon gedem&uuml;tigt und durch diesen verr&auml;terischen Akt alles Ansehen beim Volke verloren. Die Zentraljunta beging jedoch am Tage ihres Zusammentritts die Torheit, dem Consejo anzuzeigen, sie habe sich konstituiert und sie fordere nun den Treueid von ihm; h&auml;tte er diesen abgelegt, erkl&auml;rte sie, so wolle sie dieselbe Eidesformel allen anderen Autorit&auml;ten im K&ouml;nigreich vorlegen. Dieser un&uuml;berlegte Schritt, der von der ganzen revolution&auml;ren Partei mit Nachdruck mi&szlig;billigt wurde, gab dem Consejo die &Uuml;berzeugung, die Zentraljunta bed&uuml;rfe seiner Unterst&uuml;tzung. Er erholte sich daher rasch von seiner Verzagtheit und bot nach mehrt&auml;gigem heuchlerischem Z&ouml;gern der Junta eine &uuml;belwollende Unterwerfung an. Seinem Eid f&uuml;gte er seine eigenen reaktion&auml;ren Bedenken hinzu, die in der Empfehlung Ausdruck fanden, die Junta m&ouml;ge auseinandergehen, ihre St&auml;rke auf drei oder f&uuml;nf Mitglieder beschr&auml;nken, gem&auml;&szlig; Ley 3, Partida 2, Titulo 15; ferner solle sie die zwangsweise Aufl&ouml;sung der Provinzialjuntas anordnen. Nachdem die Franzosen nach Madrid zur&uuml;ckgekehrt waren und den Consejo Real auseinandergejagt hatten, war die Zentraljunta, nicht zufrieden mit ihrer ersten Dummheit, so einf&auml;ltig, den Consejo wiederzuerwecken, indem sie den Consejo Reunido schuf, eine Vereinigung des Consejo Real mit all den anderen &Uuml;berbleibseln der alten k&ouml;niglichen R&auml;te. So schuf die Junta aus eigener Initiative f&uuml;r die Konterrevolution eine Zentralgewalt, die, eine nimmerm&uuml;de Rivalin f&uuml;r sie selbst, keinen Augenblick aufh&ouml;rte, sie zu beunruhigen, ihr durch Intrigen und Verschw&ouml;rungen entgegenzuarbeiten, sie zu den unpopul&auml;rsten Schritten zu dr&auml;ngen, um sie dann mit der Miene tugendhafter Entr&uuml;stung der leidenschaftlich erregten Verachtung des Volkes preiszugeben. Es versteht sich von selbst, da&szlig; die Zentraljunta, als sie den Consejo Real erst wieder anerkannt und dann wiederhergestellt hatte, nicht imstande war, irgendeine Reform durchzuf&uuml;hren, sei es an der Organisation der spanischen Gerichtsh&ouml;fe, sei es an der ganz und gar untauglichen Zivil- und Strafgesetzgebung Spaniens.</P>
<P>Waren in der spanischen Erhebung auch die nationalen und religi&ouml;sen Elemente vorherrschend, so existierte doch in den ersten zwei Jahren eine sehr entschiedene Tendenz zu sozialen und politischen Reformen; das beweisen s&auml;mtliche Manifestationen der Provinzialjuntas aus der damaligen Zeit, die, wenn sie auch meist von Mitgliedern der privilegierten Klassen verfa&szlig;t waren, dennoch nie vers&auml;umten, das alte Regime zu verdammen und radikale Reformen zu versprechen. Diese Tatsache ist ferner durch die Manifeste der Zentraljunta bewiesen. In dem ersten Aufruf an die Nation vom 10. November 1808 hei&szlig;t es:</P>
<B><FONT SIZE=2><P><A NAME="S455">&lt;455&gt;</A></B> "Eine zwanzigj&auml;hrige Tyrannei, ausge&uuml;bt von den unf&auml;higsten K&ouml;pfen, hat uns hart an den Rand des Abgrundes gebracht. Die Nation ist ihrer Regierung durch Ha&szlig; und Verachtung entfremdet. Unterdr&uuml;ckt und entw&uuml;rdigt, ihre eigene Kraft nicht kennend und vergebens Hilfe suchend gegen die eigene Regierung in den Einrichtungen und Gesetzen, hat sie vor kurzem sogar noch die Herrschaft von Fremden als weniger verha&szlig;t empfunden als die verderbliche Tyrannei, die ihr Mark verzehrt. Die Herrschaft des Willens eines einzelnen, der immer launenhaft und meistens ungerecht war, hat schon zu lange gedauert; zu lange hat man ihre Geduld, ihre Gesetzestreue, ihre gro&szlig;m&uuml;tige Loyalit&auml;t mi&szlig;braucht; es war Zeit, da&szlig; gemeinn&uuml;tzige Gesetze in Kraft treten. Reformen auf allen Gebieten waren daher notwendig. Die Junta werde verschiedene Kommissionen ins Leben rufen, von denen jede mit einem bestimmten Gebiet betraut w&uuml;rde und an die dann alle Zuschriften in Regierungs- und Verwaltungsangelegenheiten gerichtet werden k&ouml;nnten."</P>
</FONT><P>In ihrem Aufruf, datiert Sevilla, 28. Oktober 1809, hei&szlig;t es:</P>
<FONT SIZE=2><P>"Ein geistesschwacher, abgelebter Despotismus hat der franz&ouml;sischen Tyrannei die Wege geebnet. Den Staat in den alten Mi&szlig;br&auml;uchen verkommen zu lassen, w&auml;re ein ebenso ungeheuerliches Verbrechen, wie wenn wir uns in die H&auml;nde Bonapartes auslieferten."</P>
</FONT><P>In der Zentraljunta scheint eine originelle Arbeitsteilung geherrscht zu haben - die Partei Jovellanos' durfte die revolution&auml;ren Bestrebungen der Nation proklamieren und protokollieren, und die Partei Floridablancas behielt sich das Vergn&uuml;gen vor, sie direkt L&uuml;gen zu strafen und der revolution&auml;ren Dichtung konterrevolution&auml;re Wahrheit entgegenzustellen. Uns aber gilt es hier als besonders wichtig, gerade aus den Bekenntnissen der Provinzialjuntas gegen&uuml;ber der Zentrale die oft geleugnete Tatsache zu beweisen, da&szlig; zur Zeit der ersten spanischen Erhebung revolution&auml;re Bestrebungen wirklich existierten.</P>
<P>Die Art und Weise, in der die Zentraljunta die Gelegenheiten zu Reformen ausn&uuml;tzte, die ihr der Wille der Nation, die Macht der Ereignisse und die unmittelbar drohende Gefahr darboten, kann man nach dem Einflu&szlig; beurteilen, den ihre Kommissare in den verschiedenen Provinzen aus&uuml;bten, in die sie gesandt wurden. Ein spanischer Schriftsteller &lt;Toreno&gt; gesteht ganz offen, da&szlig; die Zentraljunta, die nicht gerade &Uuml;berflu&szlig; an f&auml;higen K&ouml;pfen hatte, wohl darauf bedacht war, ihre hervorragenden Mitglieder im Zentrum zur&uuml;ckzubehalten und nur die Untauglichen nach drau&szlig;en zu schicken. Diese Kommissare waren erm&auml;chtigt, den Provinzialjuntas zu pr&auml;sidieren und die Zentrale in ihrer ganzen Herrlichkeit zu vertreten. Wir wollen nur einige <A NAME="S456"><B>&lt;456&gt;</A></B> Beispiele ihres Wirkens verzeichnen: General Romana, den die spanischen Soldaten den Marquis de las Romerias &lt;der Wallfahrten&gt; zu nennen pflegten, weil er stets M&auml;rsche und Gegenm&auml;rsche unternahm und Gefechte nur dann stattfanden, wenn er nicht dabei war, dieser Romana also kam als Kommissar der Zentrale nach Asturien, nachdem er von Soult aus Galicien herausgetrieben worden war. Seine erste Besch&auml;ftigung bestand darin, einen Streit mit der Provinzialjunta von Oviedo vom Zaune zu brechen, die sich durch ihre energischen und revolution&auml;ren Ma&szlig;nahmen den Ha&szlig; der privilegierten Klassen zugezogen hatte. Er ging daran, sie aufzul&ouml;sen und ihre Mitglieder durch seine eigenen Kreaturen zu ersetzen. Als General Ney Kunde davon erhielt, da&szlig; solche Uneinigkeiten in einer Provinz herrschten, in der der Widerstand gegen die Franzosen so allgemein und ein m&uuml;tig gewesen, r&uuml;ckte er sofort mit seinem Heere in Asturien ein, vertrieb den Marquis de las Romerias, besetzte Oviedo und pl&uuml;nderte es drei Tage lang. Als die Franzosen Ende 1809 Galicien ger&auml;umt hatten, zog unser Marquis und Kommissar der Zentraljunta in La Coru&ntilde;a ein, vereinigte in seiner Person die ganze &ouml;ffentliche Autorit&auml;t, unterdr&uuml;ckte die Distriktjuntas, die sich w&auml;hrend des Aufstandes vermehrt hatten, und ersetzte sie durch Milit&auml;rgouverneure, er bedrohte die Mitglieder dieser Juntas mit Verfolgung und verfolgte auch tats&auml;chlich die Patrioten, behandelte daf&uuml;r aber alle diejenigen, die die Sache des Eindringlings verfochten hatten, mit gr&ouml;&szlig;tem Wohlwollen und erwies sich &uuml;berhaupt in jeder Hinsicht als ein boshafter, unf&auml;higer und launenhafter Dummkopf. Und was hatten die Distrikt- und Provinzialjuntas von Galicien sich zuschulden kommen lassen? Sie hatten eine allgemeine Rekrutierung ohne Unterschied der Klassen und Personen angeordnet; sie hatten den Kapitalisten und Grundbesitzern Steuern auferlegt; sie hatten die Geh&auml;lter der Staatsbeamten herabgesetzt; sie hatten von den kirchlichen K&ouml;rperschaften verlangt, sie sollten ihnen die Eink&uuml;nfte, die sie in ihren Truhen verschlossen hielten, zur Verf&uuml;gung stellen. Sie hatten, mit einem Wort, revolution&auml;re Ma&szlig;nahmen getroffen. Von der Zeit des glorreichen Marquis de las Romerias an enthielten sich die Provinzen Asturien und Galicien, die sich bis dahin durch ihren allgemeinen Widerstand gegen die Franzosen besonders ausgezeichnet hatten, jeder Teilnahme an dem Unabh&auml;ngigkeitskriege, wenn ihnen nicht unmittelbar die Gefahr einer Invasion drohte.</P>
<P>Auch in Valencia, wo sich neue Aussichten zu er&ouml;ffnen schienen, solange das Volk sich selbst &uuml;berlassen war und seine eigenen F&uuml;hrer w&auml;hlte, wurde der revolution&auml;re Geist durch den Einflu&szlig; der Zentralregierung unterdr&uuml;ckt. <A NAME="S457"><B>&lt;457&gt;</A></B> Nicht zufrieden damit, da&szlig; die Provinz dem Befehl eines Don Jos&eacute; Caro unterstellt wurde, entsandte die Zentraljunta auch noch als "ihren eigenen" Kommissar den Baron Labazora. Dieser Baron ver&uuml;belte es der Provinzialjunta, da&szlig; sie manche Befehle von oben nicht befolgt hatte, und kassierte ihre Verf&uuml;gung, die klugerweise die Besetzung vakanter Stellen an Domkapiteln, geistlichen Pfr&uuml;nden und Komtureien eingestellt und deren Eink&uuml;nfte zum Besten von Milit&auml;rspit&auml;lern bestimmt hatte. Daher erbitterte Feindschaft zwischen der Zentraljunta und der von Valencia, daher die sp&auml;tere Lethargie Valencias unter der liberalen Verwaltung des Marschalls Suchet, daher seine Bereitwilligkeit, Ferdinand VII. bei seiner R&uuml;ckkehr gegen die damalige revolution&auml;re Regierung zum K&ouml;nig zu proklamieren.</P>
<P>In Cadiz, dem revolution&auml;rsten Orte des damaligen Spaniens, verursachte am 22. und 23. Februar 1809 die Anwesenheit eines Kommissars der Zentraljunta, des dummen und eingebildeten Marquis de Villel, den Ausbruch einer Emp&ouml;rung, die die verh&auml;ngnisvollsten Folgen h&auml;tte haben k&ouml;nnen, wenn sie nicht rechtzeitig in das Fahrwasser des Unabh&auml;ngigkeitskrieges geleitet worden w&auml;re.</P>
<P>Es gibt kein besseres Beispiel f&uuml;r die Umsicht, die die Zentraljunta bei der Ernennung ihrer Kommissare walten lie&szlig;, als die Delegation des Se&ntilde;or Lozano de Torres zum Herzog von Wellington. W&auml;hrend er in serviler Schmeichelei vor dem englischen General katzbuckelte, berichtete er heimlich an die Junta, die Beschwerden des Generals &uuml;ber mangelhafte Versorgung seien v&ouml;llig unbegr&uuml;ndet. Wellington kam dieser Doppelz&uuml;ngigkeit des Schurken auf die Spur und jagte ihn mit Schimpf und Schande aus seinem Lager.</P>
<P>Die Zentraljunta w&auml;re in der g&uuml;nstigsten Lage gewesen, das durchzuf&uuml;hren, was sie in einer ihrer Proklamationen an das spanische Volk verhei&szlig;en hatte:</P>
<FONT SIZE=2><P>"Es hat der Vorsehung gefallen, da&szlig; ihr in dieser schrecklichen Krise keinen Schritt vorw&auml;rts und der Unabh&auml;ngigkeit entgegen tun k&ouml;nnt, der euch nicht gleichzeitig auch einen Schritt n&auml;her der Freiheit bringt."</P>
</FONT><P>Als die Junta ihre T&auml;tigkeit begann, hatten die Franzosen noch nicht einmal ein Drittel von Spanien in Besitz genommen. Von den bisherigen Autorit&auml;ten fand sie entweder &uuml;berhaupt nichts mehr vor, oder was von ihnen noch vorhanden, war durch ihr Einverst&auml;ndnis mit dem Eindringling ihm entweder v&ouml;llig unterworfen oder auf sein Gehei&szlig; zerstreut. Die Junta h&auml;tte die Macht gehabt, jede sozialreformerische Ma&szlig;nahme, die die G&uuml;ter und den Einflu&szlig; von der Kirche und der Aristokratie auf die Bourgeoisie und die <A NAME="S458"><B>&lt;458&gt;</A></B> Bauern &uuml;bertrug, im Namen der guten Sache der Vaterlandsverteidigung ohne weiteres durchzusetzen. Sie stand unter demselben Gl&uuml;cksstern wie das franz&ouml;sische Comit&eacute; du salut public - die innere Umw&auml;lzung wurde gef&ouml;rdert durch die Notwendigkeit, &auml;u&szlig;ere Angriffe abzuwehren; &uuml;berdies hatten sie das Beispiel einer k&uuml;hnen Initiative vor sich, wozu bereits einige Provinzen unter dem Druck der Verh&auml;ltnisse gezwungen worden waren. Aber nicht genug damit, da&szlig; sie der spanischen Revolution als Bleigewicht anhing, wirkte sie im Sinne der Konterrevolution, indem sie die alten Autorit&auml;ten wiederherstellte, die schon zerbrochenen Ketten neu schmiedete, das revolution&auml;re Feuer erstickte, wo immer es aufloderte, indem sie selbst nichts tat und andere hinderte, etwas zu tun. Am 20. Juli 1809, als sie in Sevilla tagte, hielt sogar die englische Tory-Regierung es f&uuml;r notwendig, eine scharfe Protestnote wegen ihres konterrevolution&auml;ren Vorgehens an sie zu richten "aus Besorgnis, die allgemeine Begeisterung w&uuml;rde durch sie unterdr&uuml;ckt werden". Es ist einmal irgendwo die Bemerkung gemacht worden, Spanien h&auml;tte alle &Uuml;bel der Revolution erdulden m&uuml;ssen, ohne dadurch an revolution&auml;rer Kraft zu gewinnen. Wenn daran etwas Wahres ist, so bedeutet es nichts anderes als eine vollst&auml;ndige Verurteilung der Zentraljunta.</P>
<P>Wir hielten es f&uuml;r um so notwendiger, bei diesem Punkt zu verweilen, weil kein europ&auml;ischer Historiker bis jetzt seine entscheidende Bedeutung erfa&szlig;t hat. Nur unter dem Regime der Zentraljunta war es m&ouml;glich, die Forderungen und Bed&uuml;rfnisse der nationalen Verteidigung mit der Umwandlung der spanischen Gesellschaft und der Emanzipation des nationalen Geistes zu vereinigen, ohne die jede politische Verfassung zerstieben mu&szlig; wie ein Phantom bei dem geringsten Zusammensto&szlig; mit dem wirklichen Leben. Die Cortes befanden sich in ganz anderen Verh&auml;ltnissen - zur&uuml;ckgedr&auml;ngt auf einen abgelegenen Punkt der Pyren&auml;ischen Halbinsel, zwei Jahre lang durch eine belagernde franz&ouml;sische Armee von dem Hauptteil der Monarchie abgeschnitten, repr&auml;sentierten sie ein ideelles Spanien, w&auml;hrend das wirkliche Spanien erobert war oder k&auml;mpfte. Zur Zeit der Cortes war Spanien in zwei Teile geteilt. Auf der Isla de Le&oacute;n - Ideen ohne Taten, im &uuml;brigen Spanien - Taten ohne Ideen. Im Gegensatz dazu mu&szlig;te zur Zeit der Zentraljunta die oberste Regierung ein besonders gro&szlig;es Ma&szlig; von Schw&auml;che, Unf&auml;higkeit und Unwilligkeit entfalten, um einen Unterschied zwischen spanischem Krieg und spanischer Revolution zu schaffen. Die Cortes scheiterten daher nicht, wie franz&ouml;sische und englische Schriftsteller behaupten, weil sie revolution&auml;r waren, sondern weil ihre F&uuml;hrer reaktion&auml;r waren und den richtigen Zeitpunkt zur revolution&auml;ren Aktion vers&auml;umten. Moderne spanische Schriftsteller, die sich durch die englisch-franz&ouml;sischen Kritiker verletzt f&uuml;hlten, <A NAME="S459"><B>&lt;459&gt;</A></B> waren dennoch nicht imstande, sie zu widerlegen, und heute noch empfinden sie schmerzhaft das Bonmot des Abb&eacute; de Pradt: "Das spanische Volk gleicht dem Weibe Sganarells, das gepr&uuml;gelt sein wollte."</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_V">V</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4222 vom 30. Oktober 1854]</P>
</FONT><P>Die Zentraljunta versagte in der Verteidigung ihres Vaterlands, weil sie in ihrer revolution&auml;ren Mission versagt hatte. Im Bewu&szlig;tsein der eigenen Schw&auml;che, der unsicheren Grundlage ihrer Macht und ihrer au&szlig;erordentlichen Unpopularit&auml;t, wie konnte sie da wagen, den allen revolution&auml;ren Epochen eigent&uuml;mlichen Rivalit&auml;ten, Eifers&uuml;chteleien und anma&szlig;enden Pr&auml;tensionen ihrer Generale anders entgegenzutreten als durch unw&uuml;rdige Tricks und kleinliche Intrigen? Da sie st&auml;ndig in Furcht und Argwohn gegen ihre eigenen milit&auml;rischen Befehlshaber lebte, so d&uuml;rfen wir Wellington vollen Glauben schenken, wenn er seinem Bruder, dem Marquis von Wellesley, am 1. September 1809 schreibt:</P>
<FONT SIZE=2><P>"Ich f&uuml;rchte sehr, da&szlig;, soweit ich das Vorgehen der Zentraljunta beobachten konnte, sie viel weniger ihr Augenmerk auf milit&auml;rische Verteidigung und milit&auml;rische Operationen richtet als auf politische Intrigen und auf Erreichung kleinlicher politischer Ziele."</P>
</FONT><P>In revolution&auml;ren Zeiten, wo alle Bande der Subordination gelockert sind, kann die milit&auml;rische Disziplin nur aufrechterhalten werden, wenn die Generale unter strengster b&uuml;rgerlicher Disziplin gehalten werden. Weil die Zentraljunta infolge ihrer disharmonischen Zusammensetzung es niemals fertig brachte, ihre Generale im Zaum zu halten, so vermochten die Generale auch wieder nicht, ihre Soldaten zu b&auml;ndigen, und bis zum Schlu&szlig; des Kriegs erreichte die spanische Armee niemals ein Durchschnittsma&szlig; an Disziplin und Subordination. Diese Insubordination wurde noch verst&auml;rkt durch den Mangel an Nahrung, Kleidung und allen anderen materiellen Bed&uuml;rfnissen einer Armee - denn die moralische Verfassung einer Armee h&auml;ngt, wie Napoleon sich ausdr&uuml;ckte, ganz von ihrer materiellen Verfassung ab. Die Zentraljunta war nicht imstande, die Armee regelm&auml;&szlig;ig zu versorgen; dazu reichten die Manifeste des armen Poeten Quintana nicht aus, und um ihren Dekreten den n&ouml;tigen Nachdruck zu verleihen, h&auml;tte sie zu denselben revolution&auml;ren Ma&szlig;nahmen greifen m&uuml;ssen, die sie in den Provinzen verurteilt hatte. Sogar <A NAME="S460"><B>&lt;460&gt;</A></B> die allgemeine Wehrpflicht ohne Ausnahmen und ohne R&uuml;cksicht auf Privilegien und die jedem geborenen Spanier garantierte M&ouml;glichkeit, in der Armee jede Rangstufe erklimmen zu k&ouml;nnen, waren das Werk der Provinzjuntas und nicht der Zentraljunta. Waren also einerseits die Niederlagen der spanischen Armee hervorgerufen durch die konterrevolution&auml;re Unf&auml;higkeit der Zentraljunta, so dr&uuml;ckten diese Mi&szlig;geschicke andrerseits wieder diese Regierung noch mehr herab, und in dem Ma&szlig;e, als sie zum Gegenstand der &ouml;ffentlichen Mi&szlig;achtung und des &ouml;ffentlichen Mi&szlig;trauens wurde, wuchs ihre Abh&auml;ngigkeit von unf&auml;higen, aber anma&szlig;enden milit&auml;rischen Befehlshabern.</P>
<P>Obzwar &uuml;berall geschlagen, tauchte die spanische stehende Armee dennoch immer wieder &uuml;berall auf. Mehr als zwanzigmal zerstreut, war sie stets wieder bereit, dem Feind entgegenzutreten, und erschien oft nach einer Niederlage wieder in erneuter St&auml;rke. Es hatte keinen Zweck, sie zu schlagen, denn bei ihrer raschen Flucht war ihr Verlust an Menschen meistens gering, und aus dem Verlust an Gebiet machte sie sich nichts. Nachdem sie sich hastig auf die Sierras zur&uuml;ckgezogen, konnte man sicher sein, da&szlig; sie sich wieder sammeln und, verst&auml;rkt durch neuen Zuzug, wieder auftauchen w&uuml;rde, wenn man sie am wenigsten erwartete, und war sie auch nicht f&auml;hig, den Franzosen Widerstand zu leisten, so war sie doch imstande, sie in steter Bewegung zu halten und zu zwingen, ihre Kr&auml;fte zu zersplittern. Gl&uuml;cklicher als die Russen, hatten sie es nicht einmal n&ouml;tig, erst zu sterben, um von den Toten auferstehen zu k&ouml;nnen.</P>
<P>Die verh&auml;ngnisvolle Schlacht von Oca&ntilde;a am 19. November 1809 war die letzte gro&szlig;e regul&auml;re Schlacht, die die Spanier ausfochten; von dieser Zeit an beschr&auml;nkten sie sich auf den Guerillakrieg. Schon die Tatsache, da&szlig; sie die regelrechte Kriegf&uuml;hrung aufgaben, beweist die Verdr&auml;ngung der nationalen durch lokale Regierungszentren. Als die Mi&szlig;erfolge der stehenden Armee sich regelm&auml;&szlig;ig wiederholten, wurde die Erhebung der Guerillas allgemein, und die Masse des Volkes dachte kaum mehr an die nationalen Niederlagen, sondern berauschte sich an den lokalen Erfolgen seiner Helden. In diesem einen Punkt wenigstens teilte die Zentraljunta die allgemeinen Illusionen. "Von einer Guerillaaff&auml;re wurden in der 'Gaceta' genauere Berichte gebracht als von der Schlacht von Oca&ntilde;a."</P>
<P>So wie Don Quixote mit seiner Lanze gegen das Schie&szlig;pulver protestiert hatte, so protestierten die Guerillas gegen Napoleon, nur war der Erfolg ein anderer.</P>
<FONT SIZE=2><P>"Diese Guerillas", sagt die "Oestreichische milit&auml;rische Zeitschrift", (Band I, 1821) "trugen sozusagen ihre Basis in sich selbst, und jede Unternehmung gegen sie endete mit einem verschwundenen Objekte."</P>
</FONT><B><P><A NAME="S461">&lt;461&gt;</A></B> Man mu&szlig; in der Geschichte des Guerillakrieges drei Perioden unterscheiden. In der ersten griff die Bev&ouml;lkerung ganzer Provinzen zu den Waffen und f&uuml;hrte einen Freisch&auml;rlerkrieg, wie in Galicien und Asturien. In der zweiten betrieben Guerillabanden, die sich aus den Resten der spanischen Armeen, aus spanischen Deserteuren der franz&ouml;sischen Armeen, aus Schmugglern etc. gebildet hatten, den Krieg als ihre eigene Sache, unabh&auml;ngig von jedem fremden Einflu&szlig; und nur, soweit er ihren unmittelbaren Interessen diente. Durch gl&uuml;ckliche Zuf&auml;lle und Umst&auml;nde machten sie sich h&auml;ufig zu Herren ganzer Bezirke. Solange die Guerillas sich in dieser Weise zusammenfanden, fl&ouml;&szlig;ten sie als Ganzes wohl keinen Schrecken ein, waren aber nichtsdestoweniger den Franzosen &auml;u&szlig;erst gef&auml;hrlich. Sie bildeten die Grundlage einer tats&auml;chlichen Volksbewaffnung. Bot sich die Gelegenheit zu einem Beutezug, oder plante man ein gemeinsames Unternehmen, so fanden sich die r&uuml;hrigsten und verwegensten Elemente der Bev&ouml;lkerung ein, und diese vereinigten sich dann mit den Guerillas. Mit &auml;u&szlig;erster Schnelligkeit st&uuml;rzten sie sich auf ihre Beute oder stellten sich in Schlachtordnung auf, je nachdem es das Unternehmen erheischte. H&auml;ufig kam es vor, da&szlig; sie einen ganzen Tag einem wachsamen Feind gegen&uuml;berstanden, nur um einen Kurier abzufangen oder Vorr&auml;te zu ergattern. Auf diese Art hatte der j&uuml;ngere Mina den Vizek&ouml;nig von Navarra abgefangen, der von Joseph Bonaparte eingesetzt war, und ebenso hatte Julian den Kommandanten von Ciudad Rodrigo zum Gefangenen gemacht. War ihr Vorhaben ausgef&uuml;hrt, so ging jeder einzelne wieder seines Weges, und man konnte bewaffnete M&auml;nner sich nach allen Richtungen zerstreuen sehen; die Bauern aber, die sich angeschlossen hatten, kehrten ruhig wieder zu ihrer gewohnten Besch&auml;ftigung zur&uuml;ck, "ohne da&szlig; ihre Abwesenheit auch nur bemerkt worden w&auml;re". Dadurch war der Verkehr auf allen Wegen unterbunden. Tausende von Feinden waren zur Stelle, und dabei wurde kein einziger sichtbar. Kein Kurier konnte abgesandt, ohne abgefa&szlig;t, kein Proviant verschickt, ohne abgefangen, kurz, keine Bewegung unternommen, ohne von Hunderten von Augen beobachtet zu werden. Dabei aber gab es keine Mittel, eine derartige Verbindung an der Wurzel zu fassen. Die Franzosen mu&szlig;ten unaufh&ouml;rlich ger&uuml;stet sein gegen einen Feind, der, obwohl unausgesetzt auf der Flucht, doch immer wieder auftauchte, der &uuml;berall war, ohne da&szlig; man ihn je zu Gesicht bekam, da ihm die Berge als Schlupfwinkel dienten. Abb&eacute; de Pradt sagt:</P>
<FONT SIZE=2><P>"Es waren weder Schlachten noch Zusammenst&ouml;&szlig;e, die die Franzosen ersch&ouml;pften, sondern die unaufh&ouml;rlichen Qu&auml;lereien eines unsichtbaren Feindes, der sich im Volk verlor, wenn man ihn verfolgte, um aus demselben alsbald wieder mit erneuter Kraft <A NAME="S462"><B>&lt;462&gt;</A></B> emporzutauchen. Der L&ouml;we in der Fabel, den die M&uuml;cke zu Tode peinigt, gibt ein getreues Bild der franz&ouml;sischen Armee."</P>
</FONT><P>In ihrer dritten Periode &auml;fften die Guerillas ein regelrechtes stehendes Heer nach, verst&auml;rkten ihre Korps auf 3.000 bis 6.000 Mann, h&ouml;rten auf, die Sache ganzer Bezirke zu sein, und gerieten in die H&auml;nde einiger weniger F&uuml;hrer, die sie f&uuml;r ihre eigenen Zwecke mi&szlig;brauchten. Diese &Auml;nderung des Systems verschaffte den Franzosen bei ihren K&auml;mpfen mit den Guerillas betr&auml;chtliche Vorteile. Durch ihre gro&szlig;e Zahl wurde es den Guerillas unm&ouml;glich, sich wie bisher zu verstecken und pl&ouml;tzlich zu verschwinden, ohne sich zum Kampf stellen zu m&uuml;ssen; sie wurden jetzt h&auml;ufig eingeholt, geschlagen, zerstreut und f&uuml;r einige Zeit au&szlig;erstande gesetzt, weitere Beunruhigung zu verursachen.</P>
<P>Vergleicht man die drei Perioden des Guerillakriegs mit der politischen Geschichte Spaniens, so findet man, da&szlig; sie die entsprechenden Grade darstellen, bis zu denen der konterrevolution&auml;re Geist der Regierung die Begeisterung des Volkes nach und nach abgek&uuml;hlt hatte. Im Anfang hatte sich die ganze Bev&ouml;lkerung erhoben, dann wurde von Guerillabanden der Freisch&auml;rlerkrieg gef&uuml;hrt, dessen Reserven ganze Bezirke bildeten, und schlie&szlig;lich endeten sie in losen Korps, die stets auf dem Punkt standen, zu Banditen zu werden oder auf das Niveau stehender Regimenter herabzusinken.</P>
<P>Entfremdung von der obersten Regierung, gelockerte Disziplin, unaufh&ouml;rliches Mi&szlig;geschick, best&auml;ndige Formierung, Aufl&ouml;sung und Wiederformierung - und das sechs Jahre lang in allen Kadern - mu&szlig;ten der Gesamtheit der spanischen Armee das Gepr&auml;ge des Pr&auml;torianertums geben und sie gleicherma&szlig;en zum Werkzeug oder zur Peitsche ihrer F&uuml;hrer werden lassen. Die Generale selbst hatten notwendigerweise entweder an der Zentralregierung teilgenommen, oder sie hatten sich mit ihr gestritten oder gegen sie konspiriert; stets aber hatten sie das Gewicht ihres Schwerts in die politische Waagschale geworfen. So hatte Cuesta, der sp&auml;ter das Vertrauen der Zentraljunta in dem selben Ma&szlig;e zu gewinnen schien, wie er ihre Schlachten verlor, mit dem Consejo Real zu konspirieren begonnen und die Abgeordneten der Zentraljunta f&uuml;r Le&oacute;n gefangengesetzt. General Morla, selbst Mitglied der Zentraljunta, ging in das bonapartistische Lager &uuml;ber, nachdem er Madrid den Franzosen ausgeliefert hatte. Der geckenhafte Marquis de las Romerias, ebenfalls ein Mitglied der Junta, konspirierte gegen sie mit dem aufgeblasenen Francisco Palafox, mit dem nichtsw&uuml;rdigen Montijo und mit der aufr&uuml;hrerischen Junta von Sevilla. Die Generale Casta&ntilde;os, Blake, La Bisbal (ein O'Donnell) figurierten nacheinander als Regenten zur Zeit der Cortes und intrigierten ununterbrochen. Der Generalkapit&auml;n von Valencia, Don Xavier <A NAME="S463"><B>&lt;463&gt;</A></B> Elio, lieferte Spanien schlie&szlig;lich auf Gnade und Ungnade an Ferdinand VII. aus. Das pr&auml;torianische Element war sicher unter den Generalen st&auml;rker vertreten als unter ihren Truppen.</P>
<P>Auf der anderen Seite bildeten die Armee und die Guerilleros - die w&auml;hrend des Kriegs einen Teil ihrer F&uuml;hrer, wie Porlier, Lacy, Eroles und Villacampa, aus den Reihen der hervorragendsten Linienoffiziere genommen hatten, w&auml;hrend die Linie wiederum sp&auml;ter Guerillaf&uuml;hrer, wie Mina, Empecinado und andere, aufnahm - den revolution&auml;rsten Teil der spanischen Gesellschaft; sie rekrutierten sich aus allen Kreisen, eingeschlossen die ganze feurige, strebsame und patriotische Jugend, alle, die dem einschl&auml;fernden Einflu&szlig; der Zentralregierung nicht zug&auml;nglich waren und sich von den Fesseln des ancien r&eacute;gime befreit hatten; ein Teil von ihnen, darunter Riego, kehrte nach mehrj&auml;hriger Gefangenschaft aus Frankreich zur&uuml;ck. Wir brauchen daher durchaus nicht &uuml;berrascht zu sein &uuml;ber den Einflu&szlig;, den die spanische Armee in sp&auml;teren Bewegungen aus&uuml;bte; weder wenn sie die revolution&auml;re Initiative ergriff, noch wenn sie durch ihr Pr&auml;torianertum die Revolution sch&auml;digte.</P>
<P>Die Guerillas selbst mu&szlig;ten, das ist klar, nachdem sie so viele Jahre auf dem Schauplatz blutiger Kampfe agiert, die Gewohnheiten von Landstreichern angenommen und allen ihren Leidenschaften des Hasses, der Rache und der Pl&uuml;nderungswut freien Lauf gelassen hatten, in Friedenszeiten einen h&ouml;chst gef&auml;hrlichen Mob bilden, der stets auf jeden Wink bereit war, im Namen irgendeiner Partei oder irgendeines Prinzips f&uuml;r denjenigen aufzutreten, der gut bezahlte oder den willkommenen Vorwand zu einem Pl&uuml;nderungsstreifzug bot.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VI">VI</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4244 vom 24. November 1854]</P>
</FONT><P>Am 24. September 1810 versammelten sich die au&szlig;erordentlichen Cortes auf der Isla de Le&oacute;n; am 20. Februar 1811 verlegten sie ihre Sitzungen von da nach Cadiz; am 19. M&auml;rz 1812 verk&uuml;ndeten sie die neue Konstitution, und am 20. September 1813 schlossen sie ihre Sitzungen, drei Jahre nach deren Er&ouml;ffnung.</P>
<P>Die Umst&auml;nde, unter denen dieser Kongre&szlig; zusammentrat, sind ohnegleichen in der Geschichte. Kein gesetzgebender K&ouml;rper hatte je zuvor seine Mitglieder aus so verschiedenen Teilen der Weltkugel zusammenberufen, keiner hatte je zuvor &uuml;ber so gewaltige Gebiete in Europa, Amerika und Asien, &uuml;ber so verschiedene Rassen und so verwickelte Interessen zu bestimmen <A NAME="S464"><B>&lt;464&gt;</A></B> gehabt wie dieser; und das zu einer Zeit, wo fast ganz Spanien von den Franzosen okkupiert war und der Kongre&szlig; selbst, von Spanien buchst&auml;blich durch feindliche Armeen abgeschnitten und auf einen schmalen Landstreifen verbannt, angesichts einer ihn umgebenden und belagernden Armee seine Gesetze erlassen mu&szlig;te. Von dem entfernten Winkel der Isla Caditana aus wollten diese M&auml;nner die Grundlage zu einem neuen Spanien legen, wie ihre Vorv&auml;ter dies von den Bergen von Cavadonga und Sobrarbe aus getan hatten. Wie sollen wir das merkw&uuml;rdige Ph&auml;nomen dieser Konstitution von 1812 erkl&auml;ren, die sp&auml;ter die gekr&ouml;nten H&auml;upter Europas in ihrer Versammlung zu Verona als die aufwieglerischste Ausgeburt des Jakobinismus brandmarkten, wie erkl&auml;ren, weshalb diese Konstitution dem Kopfe des alten m&ouml;nchischen und absolutistischen Spaniens gerade zu einer Zeit entsprang, wo es ganz in einem heiligen Krieg gegen die Revolution aufzugehen schien? Wie sollen wir es andrerseits erkl&auml;ren, da&szlig; diese selbe Konstitution pl&ouml;tzlich einem Schatten gleich verschwand - gleich dem "sue&ntilde;o de sombra", sagen die spanischen Historiker -, als sie mit einem lebenden Bourbonen in Ber&uuml;hrung kam? Wenn schon die Entstehung dieser Konstitution ein R&auml;tsel ist, so ist es ihr Verschwinden nicht minder. Um das R&auml;tsel zu l&ouml;sen, wollen wir mit einem kurzen Kommentar eben dieser Konstitution von 1812 beginnen, die die Spanier sp&auml;ter noch zweimal verwirklichen wollten - zuerst in dem Zeitraum von 1820 bis 1823 und dann im Jahre 1836.</P>
<P>Die Konstitution von 1812 besteht aus 384 Artikeln und umfa&szlig;t folgende zehn Abschnitte: 1. Die spanische Nation und die Spanier; 2. das Territorium Spaniens, seine Religion und Regierung und die spanischen B&uuml;rger; 3. die Cortes; 4. der K&ouml;nig; 5. die Gerichtsh&ouml;fe und die Verwaltung der Zivil- und Kriminaljustiz; 6. die innere Regierung der Provinzen und St&auml;dte; 7. die Steuern; 8. die Nationalkriegsmacht; 9. der &ouml;ffentliche Unterricht; 10. die Beobachtung der Konstitution und die Art, wie man verf&auml;hrt, um Ver&auml;nderungen darin vorzunehmen.</P>
<P>Ausgehend von dem Grundsatz, da&szlig;</P>
<FONT SIZE=2><P>"die Souver&auml;nit&auml;t ihrem Wesen nach im Volke wohnt, dem deshalb ausschlie&szlig;lich das Recht zusteht, seine Grundgesetze aufzustellen",</P>
</FONT><P>proklamiert die Konstitution nichtsdestoweniger eine Teilung der Gewalten; hiernach</P>
<FONT SIZE=2><P>"wird die gesetzgebende Gewalt in die Cortes in Gemeinschaft mit dem K&ouml;nig verlegt", "ist die Ausf&uuml;hrung der Gesetze dem K&ouml;nig anvertraut"; kommt die Gewalt, die Gesetze in Zivil- und Kriminalsachen in Anwendung zu bringen, ausschlie&szlig;lich den Gerichtsh&ouml;fen zu. Weder die Cortes noch der K&ouml;nig k&ouml;nnen in irgendeinem Falle <A NAME="S465"><B>&lt;465&gt;</A></B> richterliche Funktionen aus&uuml;ben, die schon anh&auml;ngigen Prozesse zur&uuml;cknehmen oder schon entschiedene noch einmal vornehmen lassen."</P>
</FONT><P>Die Basis der Nationalrepr&auml;sentation ist allein die Bev&ouml;lkerung; auf je 70.000 Seelen kommt ein Deputierter. Die Cortes bestehen aus einem Haus, dem der Gemeinen, und die Wahl der Deputierten erfolgt in allgemeinen Wahlen. Das Wahlrecht genie&szlig;en alle Spanier mit Ausnahme von Hausgesinde, Bankrotteuren und Verbrechern. Nach dem Jahre 1830 darf kein B&uuml;rger diese Recht aus&uuml;ben, der nicht lesen und schreiben kann. Die Wahl erfolgt jedoch indirekt, sie mu&szlig; die drei Stufen der Kirchspiel-, Bezirks- und Provinzialwahlen passieren. Eine bestimmte Verm&ouml;gensqualifikation gibt es nicht f&uuml;r einen Deputierten. Wohl mu&szlig; laut Artikel 92 "ein Deputierter der Cortes, um erw&auml;hlt werden zu k&ouml;nnen, ein verh&auml;ltnism&auml;&szlig;iges j&auml;hrliches Einkommen von eigent&uuml;mlich einem zugeh&ouml;renden G&uuml;tern besitzen", aber Artikel 93 hebt den vorhergehenden f&uuml;r so lange auf, bis die Cortes bei ihrem sp&auml;teren Zusammentreten erkl&auml;ren werden, es sei die Zeit gekommen, wo er in Wirksamkeit tritt. Der K&ouml;nig hat weder das Recht, die Cortes aufzul&ouml;sen noch sie zu vertagen; sie versammeln sich allj&auml;hrlich in der Hauptstadt am 1. M&auml;rz, ohne einberufen zu werden, und tagen mindestens drei Monate hintereinander. </P>
<P>Alle zwei Jahre werden neue Cortes gew&auml;hlt, und kein Deputierter kann nacheinander in zwei Cortes sitzen, d.h., er kann erst nach Ablauf der n&auml;chsten Cortes nach zwei Jahren wiedergew&auml;hlt werden. Kein Deputierter darf Belohnungen, Pensionen oder W&uuml;rden vom K&ouml;nig fordern oder annehmen. Minister, Staatsr&auml;te und diejenigen, die beim k&ouml;niglichen Hofe ein Amt bekleiden, sind als Deputierte f&uuml;r die Cortes nicht w&auml;hlbar. Kein Regierungsbeamter darf als Deputierter in die Cortes von der Provinz gew&auml;hlt werden, in der er sein Amt aus&uuml;bt. Um die Deputierten f&uuml;r ihre Ausgaben zu entsch&auml;digen, sollen die betreffenden Provinzen ein Tagegeld zahlen, das die Cortes im zweiten Jahre jeder Generaldeputation f&uuml;r die Deputation aussetzen werden, die ihnen folgen wird. Die Cortes k&ouml;nnen nicht in Gegenwart des K&ouml;nigs beratschlagen. In den F&auml;llen, wo die Minister im Namen des K&ouml;nigs den Cortes einige Vorschl&auml;ge machen, sollen sie auf so lange und in der Art, wie die Cortes es bestimmen werden, den Diskussionen beiwohnen und sprechen, aber bei der Abstimmung nicht zugegen sein. Der K&ouml;nig, der Prinz von Asturien und die Regenten m&uuml;ssen vor den Cortes auf die Konstitution schw&ouml;ren; diese entscheiden &uuml;ber jede faktische oder rechtliche Frage, die sich anl&auml;&szlig;lich der Thronfolge ergeben mag, und haben, wenn n&ouml;tig, eine Regentschaft zu w&auml;hlen. Die Cortes m&uuml;ssen alle Vertr&auml;ge &uuml;ber Offensivb&uuml;ndnisse oder &uuml;ber Subsidien und den Handel vor ihrer Ratifikation genehmigen, haben den Zutritt fremder Truppen ins K&ouml;nigreich zu gestatten <A NAME="S466"><B>&lt;466&gt;</A></B> oder zu verhindern, verf&uuml;gen die Errichtung oder Abschaffung von Stellen bei den durch die Konstitution errichteten Tribunalen und ebenso die Errichtung oder Abschaffung von Staats&auml;mtern; ferner haben sie alle Jahre auf Vorschlag des K&ouml;nigs die St&auml;rke der Land- und Seestreitkr&auml;fte in Friedens- und Kriegszeiten zu bestimmen; f&uuml;r die Armee, die Flotte und Nationalmiliz, wie alle verschiedenen Zweige, woraus sie bestehen, Verordnungen zu erlassen; die Ausgaben der Staatsverwaltung festzusetzen; j&auml;hrlich die Steuern zu bestimmen, im Fall es notwendig ist, auf den Kredit der Nation Anleihen aufzunehmen; das Geldwesen sowie Gewichts- und Ma&szlig;system zu regeln; einen allgemeinen Plan f&uuml;r den &ouml;ffentlichen Unterricht zu entwerfen, die politische Pre&szlig;freiheit zu sch&uuml;tzen, die Verantwortlichkeit der Minister wirklich und wirksam herzustellen usw. Dem K&ouml;nig steht blo&szlig; ein aufschiebendes Veto zu, das er w&auml;hrend zweier aufeinanderfolgender Sessionen aus&uuml;ben darf; wird aber derselbe Gesetzentwurf ein drittes Mal vorgelegt und von den Cortes des n&auml;chsten Jahres angenommen, so gilt die Zustimmung des K&ouml;nigs als gegeben, und er mu&szlig; sie wirklich erteilen. Bevor die Cortes eine Session schlie&szlig;en, setzen sie einen aus sieben ihrer Mitglieder bestehenden permanenten Ausschu&szlig; ein, der in der Hauptstadt bis zum n&auml;chsten Zusammentritt der Cortes tagt und erm&auml;chtigt ist, die strikte Einhaltung der Konstitution und die genaue Ausf&uuml;hrung der Gesetze zu &uuml;berwachen, den n&auml;chsten Cortes &uuml;ber jede Gesetzesverletzung zu berichten, die er wahrgenommen hat, und in kritischen Zeiten au&szlig;erordentliche Cortes zusammenzuberufen. Der K&ouml;nig darf das Land ohne Zustimmung der Cortes nicht verlassen. Zur Eingehung einer Ehe braucht er die Einwilligung der Cortes. Die Cortes setzen f&uuml;r den Hofhalt des K&ouml;nigs j&auml;hrlich eine Summe aus.</P>
<P>Der einzige Geheime Rat des K&ouml;nigs ist der Staatsrat, dem kein Minister angeh&ouml;ren darf und der aus vierzig Personen besteht - aus vier Geistlichen, vier Granden von Spanien sowie aus hervorragenden Verwaltungsbeamten; sie alle werden vom K&ouml;nig aus einer von den Cortes aufgestellten Liste von hundertzwanzig Personen ausgew&auml;hlt; kein Deputierter kann Mitglied des Staatsrats werden, und kein Ratsmitglied darf &Auml;mter, W&uuml;rden oder Anstellungen vom K&ouml;nig annehmen. Die Staatsr&auml;te d&uuml;rfen nicht entlassen werden ohne ausreichende Gr&uuml;nde, die vor dem Obersten Gerichtshof zu erweisen sind. Die Cortes bestimmen das Gehalt dieser R&auml;te, die der K&ouml;nig in allen wichtigen Fragen h&ouml;ren mu&szlig; und die die Kandidaten f&uuml;r geistliche und gerichtliche &Auml;mter ernennen. In den Paragraphen, die sich mit der Gerichtsbarkeit befassen, werden alle alten Consejos abgeschafft, eine neue Organisation der Gerichtsh&ouml;fe wird eingef&uuml;hrt, ein Oberster Gerichtshof errichtet, <A NAME="S467"><B>&lt;467&gt;</A></B> der die Minister im Anklagefall zu verh&ouml;ren hat, sich mit allen F&auml;llen der Entlassung oder Amtssuspendierung von Staatsr&auml;ten und Gerichtsbeamten befassen mu&szlig; usw. Kein Proze&szlig; darf begonnen werden, ohne da&szlig; ein Vers&ouml;hnungsversuch nachgewiesen ist. Tortur, Zwang und Verm&ouml;genskonfiskation werden abgeschafft. Auch alle Ausnahmegerichte sind abgeschafft, bis auf die milit&auml;rischen und die geistlichen, gegen deren Entscheidungen jedoch an den Obersten Gerichtshof appelliert werden kann.</P>
<P>F&uuml;r die innere Verwaltung der St&auml;dte und Gemeinden (Gemeinden sollen, wo sie noch nicht existieren, in allen Bezirken mit einer Bev&ouml;lkerung von tausend Seelen gebildet werden) sollen Ayuntamientos geschaffen werden aus einem oder mehreren Magistratsbeamten, Ratsherren und &ouml;ffentlichen R&auml;ten, &uuml;ber die der Polizeipr&auml;sident (corregidor) den Vorsitz f&uuml;hrt und die in allgemeinen Wahlen gew&auml;hlt werden. Kein im Amt befindlicher oder durch den K&ouml;nig angestellter &ouml;ffentlicher Beamter ist als Magistratsperson, Ratsherr oder &ouml;ffentlicher Rat w&auml;hlbar. Die st&auml;dtische T&auml;tigkeit soll &ouml;ffentliche Pflicht sein, von der niemand ohne zwingende rechtliche Ursache befreit sein soll. Die munizipalen K&ouml;rperschaften sollen alle ihre Pflichten unter der Aufsicht der Provinzialdeputation aus&uuml;ben.</P>
<P>Die politische Regierung der Provinzen soll dem Gouverneur (jefe politico) anvertraut sein, den der K&ouml;nig ernennt. Dieser Gouverneur ist verbunden mit einer Deputation, deren Vorsitzender er ist und die von den Bezirken gew&auml;hlt wird, sobald sie sich zu den allgemeinen Wahlen der Mitglieder f&uuml;r die neuen Cortes versammeln. Diese Provinzialdeputationen bestehen aus sieben Mitgliedern, denen ein von den Cortes besoldeter Sekret&auml;r assistiert. Die Sitzungen dieser Deputationen sollen h&ouml;chstens neunzig Tage im Jahre dauern. Gem&auml;&szlig; den ihnen &uuml;bertragenen Pflichten und Vollmachten, k&ouml;nnen sie als st&auml;ndige Kommissionen der Cortes betrachtet werden. Alle Mitglieder der Ayuntamientos und der Provinzialdeputationen schw&ouml;ren beim Amtsantritt den Treueid auf die Konstitution. Was die Steuern anbelangt, sind alle Spanier ohne Unterschied verpflichtet, im Verh&auml;ltnis zu ihren Mitteln zu den Staatsausgaben beizutragen. S&auml;mtliche Zoll&auml;mter sollen abgeschafft werden, mit Ausnahme derjenigen in den Seeh&auml;fen oder an der Grenze. Alle Spanier sind ausnahmslos milit&auml;rpflichtig, und neben der stehenden Armee sollen in allen Provinzen Korps der Nationalmiliz errichtet werden, die aus den Einwohnern derselben, nach Verh&auml;ltnis ihrer Bev&ouml;lkerung und ihres Zustandes, gebildet werden. Endlich darf die Konstitution von 1812 auch nicht in irgendwelchen Einzelheiten angetastet, ver&auml;ndert oder korrigiert werden, ehe nicht acht Jahre seit ihrer Einf&uuml;hrung verstrichen sind.</P>
<B><P><A NAME="S468">&lt;468&gt;</A></B> Als die Cortes dem spanischen Staate diese neue Grundlage gehen wollten, waren sie sich nat&uuml;rlich klar, da&szlig; eine solche moderne politische Konstitution v&ouml;llig unvereinbar mit dem alten sozialen System sei, und sie verk&uuml;ndeten daher eine Anzahl von Dekreten, die eine organische Ver&auml;nderung der staatlichen Ordnung zum Ziele hatten. So schafften sie die Inquisition ab. Sie beseitigten die herrschaftliche Gerichtsbarkeit mit ihren exklusiven, verbietenden und r&auml;uberischen feudalen Privilegien, z.B. Jagd-, Fischerei-, Wald- und M&uuml;hlenrecht etc., wobei sie solche ausnahmen, die gegen Entgelt erworben worden waren und die daher entsch&auml;digt werden sollten. Sie schafften in der ganzen Monarchie den Zehnten ab, stellten die Besetzung aller geistlichen Stellen ein, soweit diese nicht zur Aus&uuml;bung des Gottesdienstes notwendig waren, und unternahmen Schritte zur Aufhebung der Kl&ouml;ster und zur Sequestration des kl&ouml;sterlichen Verm&ouml;gens.</P>
<P>Sie beabsichtigten, die unerme&szlig;lichen unbebauten L&auml;ndereien, die k&ouml;niglichen Dom&auml;nen und die Gemeindeg&uuml;ter Spaniens in Privateigentum umzuwandeln; eine H&auml;lfte davon sollte zur Tilgung der Staatsschuld verkauft werden, ein Teil als patriotische Entsch&auml;digung durch das Los an die demobilisierten Teilnehmer aus dem Unabh&auml;ngigkeitskrieg verteilt und ein dritter Teil, ebenfalls gratis durch das Los, der armen Bauernschaft, die Grundbesitz haben wollte, aber nicht imstande war, ihn zu kaufen, zugewiesen werden. Sie gestatteten die Umz&auml;unung des Weidelands und anderen Grundbesitzes, was vordem verboten war. Sie schafften die absurden Gesetze ab, die verhinderten, da&szlig; Weideland in Ackerland und Ackerland in Weideland umgewandelt wird, und befreiten den Ackerbau allgemein von den alten willk&uuml;rlichen und l&auml;cherlichen Bestimmungen. Sie hoben alle feudalen Gesetze bez&uuml;glich der Pachtvertr&auml;ge auf; ebenso das Gesetz, das den Nachfolger auf einem Erblehen von der Verpflichtung befreite, die Pachtvertr&auml;ge zu best&auml;tigen, die sein Vorg&auml;nger abgeschlossen hatte, diese Vertr&auml;ge erloschen mit dem Tode desjenigen, der sie eingegangen war. Sie kassierten das Voto de Santiago, worunter ein alter Tribut verstanden wurde, der in einem bestimmten Quantum des besten Brotes und des besten Weines bestand, den die Arbeiter bestimmter Provinzen haupts&auml;chlich zur Erhaltung des Erzbischofs und Kapitels von Santiago zu entrichten hatten. Sie verf&uuml;gten die Einf&uuml;hrung einer gro&szlig;en progressiven Steuer etc.</P>
<P>Da sie eine ihrer Hauptaufgaben in der Erhaltung ihrer amerikanischen Kolonien sahen, die sich schon zu erheben begonnen hatten, erkannten sie den amerikanischen Spaniern volle Gleichberechtigung mit denen Europas zu, proklamierten eine allgemeine Amnestie ohne jede Ausnahme, erlie&szlig;en Dekrete gegen die Unterdr&uuml;ckung, unter der die Eingeborenen von Amerika <A NAME="S469"><B>&lt;469&gt;</A></B> und Asien seufzten, hoben die Mitas, die Repartimientos etc. auf, schafften das Quecksilbermonopol ab und waren die ersten in Europa bei der Unterdr&uuml;ckung des Sklavenhandels.</P>
<P>Der Konstitution von 1812 wurde einerseits nachgesagt - zum Beispiel von Ferdinand VII. (siehe sein Dekret vom 4. Mai 1814) -, sie sei nichts anderes als eine blo&szlig;e Nachahmung der franz&ouml;sischen Konstitution von 1791 und ohne R&uuml;cksicht auf die historischen Traditionen Spaniens von schw&auml;rmerischen Phantasten auf spanischen Boden verpflanzt worden. Andrerseits behauptete man - zum Beispiel Abb&eacute; de Pradt ("De la R&eacute;volution actuelle de l'Espagne") -, die Cortes h&auml;tten sich ganz unvern&uuml;nftig an &uuml;berlebte Formeln angeklammert, die sie den alten Fueros entlehnt h&auml;tten und die noch den Feudalzeiten angeh&ouml;rten, wo die k&ouml;nigliche Macht durch die au&szlig;erordentlichen Privilegien der Granden in Schach gehalten wurde.</P>
<P>Die Wahrheit ist, da&szlig; die Konstitution von 1812 eine Reproduktion der alten Fueros ist, jedoch im Lichte der franz&ouml;sischen Revolution gesehen und den Bed&uuml;rfnissen der modernen Gesellschaft angepa&szlig;t. Das Recht zur Rebellion wird zum Beispiel allgemein als eine der k&uuml;hnsten Neuerungen der jakobinischen Konstitution von 1793 angesehen; man st&ouml;&szlig;t aber auf dieses selbe Recht in den alten Fueros von Sobrarbe, wo es das "Privilegio de la Union" genannt ist. Auch in der alten Konstitution von Kastilien findet man es. Die Fueros von Sobrarbe erlauben dem K&ouml;nig, weder Frieden zu schlie&szlig;en, noch Krieg zu erkl&auml;ren, noch Vertr&auml;ge abzuschlie&szlig;en, ohne vorher die Einwilligung der Cortes einzuholen. Der permanente Ausschu&szlig;, bestehend aus sieben Mitgliedern der Cortes, der &uuml;ber die strikte Einhaltung der Konstitution w&auml;hrend der Vertagung der gesetzgebenden K&ouml;rperschaft zu wachen hat, bestand von alters her in Aragonien und wurde in Kastilien eingef&uuml;hrt zu der Zeit, als die bedeutendsten Cortes der Monarchie zu einer einzigen K&ouml;rperschaft vereint wurden. Zur Zeit der franz&ouml;sischen Invasion existierte eine &auml;hnliche Einrichtung noch im K&ouml;nigreich Navarra. Eine merkw&uuml;rdige Sch&ouml;pfung der Konstitution von 1812 war der Staatsrat, der aus einer dem K&ouml;nig von den Cortes vorgelegten Liste von 120 Personen gebildet und von ihnen bezahlt wurde. Er verdankt seine Entstehung der Erinnerung an den verh&auml;ngnisvollen Einflu&szlig;, den die Kamarilla zu allen Zeiten auf die spanische Monarchie aus&uuml;bte. Der Staatsrat sollte an die Stelle dieser Kamarilla treten. &Uuml;brigens finden sich derartige Einrichtungen schon in fr&uuml;heren Zeiten. So war zum Beispiel zur Zeit Ferdinands IV. der K&ouml;nig stets von zw&ouml;lf B&uuml;rgern umgeben, die von den kastilischen St&auml;dten dazu ausersehen waren, als seine geheimen R&auml;te zu fungieren; 1419 beklagten <A NAME="S470"><B>&lt;470&gt;</A></B> sich die Abgesandten der St&auml;dte, da&szlig; ihre Beauftragten nicht mehr zum K&ouml;niglichen Rat zugelassen wurden. Die Ausschlie&szlig;ung der h&ouml;chsten W&uuml;rdentr&auml;ger und der Mitglieder des k&ouml;niglichen Hofstaats von den Cortes sowie das Verbot f&uuml;r die Deputierten, vom K&ouml;nig Ehren oder &Auml;mter anzunehmen, scheint auf den ersten Blick der Konstitution von 1791 entlehnt und ganz nat&uuml;rlich der modernen Teilung der Gewalten zu entspringen, wie sie durch die Konstitution von 1812 sanktioniert wurde. Tats&auml;chlich aber sto&szlig;en wir nicht nur in der alten Konstitution von Kastilien auf Pr&auml;zedenzf&auml;lle, sondern wir wissen auch, da&szlig; sich das Volk zu verschiedenen Zeiten erhob und die Deputierten erschlug, die Ehren oder &Auml;mter von der Krone angenommen hatten. Was das Recht der Cortes betrifft, im Fall von Minderj&auml;hrigkeit Regentschaften einzusetzen, so war dieses von den alten kastilischen Cortes w&auml;hrend der oft lange w&auml;hrenden Minderj&auml;hrigkeiten im vierzehnten Jahrhundert st&auml;ndig praktiziert worden.</P>
<P>Es ist wahr, die Cortes von Cadiz entzogen dem K&ouml;nig die von jeher ge&uuml;bte Gewalt, die Cortes einzuberufen, aufzul&ouml;sen oder zu vertagen; aber da sie gerade durch die Art, in der die K&ouml;nige von ihren Privilegien Gebrauch machten, an Einflu&szlig; verloren hatten, so war die Notwendigkeit f&uuml;r sie sonnenklar, dieses Recht zu beseitigen. Die angef&uuml;hrten Tatsachen gen&uuml;gen wohl, zu zeigen, da&szlig; die &auml;u&szlig;erst sorgf&auml;ltige Begrenzung der k&ouml;niglichen Macht - der auffallendste Zug in der Konstitution von 1812-, wenn sie auch in anderer Hinsicht durch die noch frische und emp&ouml;rende Erinnerung an Godoys ver&auml;chtlichen Despotismus vollkommen erkl&auml;rt w&auml;re, ihren Ursprung aus den alten Fueros Spaniens herleitet. Die Cortes von Cadiz &uuml;bertrugen blo&szlig; die Herrschaft von den privilegierten <I>St&auml;nden </I>auf die nationale Vertretung. Wie sehr die spanischen K&ouml;nige die alten Fueros f&uuml;rchteten, kann man daraus ersehen, da&szlig;, als 1805 eine neue Sammlung der spanischen Gesetze notwendig geworden war, eine k&ouml;nigliche Verf&uuml;gung erschien, der zufolge aus ihr alle &Uuml;berbleibsel des Feudalismus auszumerzen waren, die die fr&uuml;here Gesetzsammlung noch enthielt und die einer Zeit entstammten, in der die Schw&auml;che der Monarchie die K&ouml;nige gezwungen hatte, mit ihren Vasallen Kompromisse einzugehen, die der souver&auml;nen Gewalt Abbruch taten.</P>
<P>Bedeutete die Wahl der Deputierten durch das allgemeine Stimmrecht auch eine Neuerung, so darf doch nicht vergessen werden, da&szlig; die Cortes von 1812 selbst durch das allgemeine Stimmrecht gew&auml;hlt waren und ebenso alle Juntas; da&szlig; eine Beschr&auml;nkung des allgemeinen Wahlrechts also eine Verletzung eines vom Volke bereits eroberten Rechts gewesen w&auml;re; und da&szlig; endlich eine Wahlberechtigung nach Ma&szlig;gabe des Besitzes zu einer Zeit, wo <A NAME="S471"><B>&lt;471&gt;</A></B> fast aller Grundbesitz Spaniens in der toten Hand aufgespeichert war, die gro&szlig;e Masse der Bev&ouml;lkerung ausgeschlossen h&auml;tte.</P>
<P>Der Zusammentritt der Vertreter in einem einzigen Hause ist keineswegs der franz&ouml;sischen Konstitution von 1791 nachgeahmt, wie es die verdrie&szlig;lichen englischen Tories darstellen. Unsere Leser wissen bereits, da&szlig; seit der Zeit Carlos I. (Kaiser Karls V.) die Aristokratie und die Geistlichkeit ihre Sitze in den Cortes von Kastilien verloren hatten. Aber selbst zu den Zeiten, als die Cortes in Brazas (Zweige) geteilt waren, die die verschiedenen St&auml;nde repr&auml;sentierten, versammelten sie sich in einem einzigen Saale, nur durch die Sitzordnung getrennt, und gaben gemeinsam ihre Stimmen ab. Von allen Provinzen, in denen zur Zeit der franz&ouml;sischen Invasion die Cortes &uuml;berhaupt noch wirkliche Macht besa&szlig;en, hatte nur Navarra die alte Gepflogenheit beibehalten, die Cortes nach <I>St&auml;nden </I>einzuberufen; in den Vascongadas &lt;baskischen Provinzen&gt; aber lie&szlig;en die ganz und gar demokratischen K&ouml;rperschaften nicht einmal die Geistlichkeit zu. Au&szlig;erdem hatten Adel und Geistlichkeit, wenn sie ihre verha&szlig;ten Privilegien zu wahren gewu&szlig;t hatten, l&auml;ngst aufgeh&ouml;rt, selbst&auml;ndige politische K&ouml;rperschaften zu bilden, deren Existenz die Grundlage der Zusammensetzung der alten Cortes bildete.</P>
<P>Die Trennung der Gerichts- von der Exekutivgewalt, die die Cortes von Cadiz verf&uuml;gt hatten, wurde schon seit dem achtzehnten Jahrhundert von den hervorragendsten Staatsm&auml;nnern Spaniens gefordert; und der allgemeine Ha&szlig;, den sich der Consejo Real seit dem Beginn der Revolution zugezogen hatte, machte die Notwendigkeit, die Gerichtsh&ouml;fe auf ihre eigentliche Aktionssph&auml;re zur&uuml;ckzuf&uuml;hren, allgemein sp&uuml;rbar.</P>
<P>Der Teil der Konstitution, der sich auf die Munizipalverwaltung der Gemeinden bezieht, ist echt spanischen Ursprungs, wie wir schon in einem fr&uuml;heren Artikel zeigten. Die Cortes stellten nur das alte Munizipalsystem wieder her, indem sie es gleichzeitig seines mittelalterlichen Charakters entkleideten. Die Provinzialdeputationen, die f&uuml;r die innere Verwaltung der Provinzen mit derselben Gewalt ausgestattet waren wie die Ayuntamientos f&uuml;r die Verwaltung der Gemeinden, waren von den Cortes nach dem Muster &auml;hnlicher Institutionen gebildet worden, wie sie zur Zeit der Invasion noch in Navarra, Biskaya und Asturien bestanden. Als sie die Befreiung vom Milit&auml;rdienst abschafften, sanktionierten die Cortes nur das, was w&auml;hrend des Unabh&auml;ngigkeitskrieges allgemein &uuml;blich geworden war. Die Abschaffung der Inquisition bedeutete ebenfalls nichts anderes als die Sanktionierung einer Tatsache; das Heilige Amt, obgleich von der Zentraljunta wieder eingesetzt, hatte den- <A NAME="S472"><B>&lt;472&gt;</A></B> noch nicht gewagt, seine T&auml;tigkeit wiederaufzunehmen, und seine heiligen Mitglieder waren ganz zufrieden, ihre Geh&auml;lter einzustreichen und klugerweise auf bessere Zeiten zu warten. Bei der Abschaffung der feudalen Mi&szlig;br&auml;uche gingen die Cortes nicht einmal so weit wie die Reformvorschl&auml;ge der ber&uuml;hmten Denkschrift Jovellanos', die er 1795 dem Consejo Real im Namen der &Ouml;konomischen Gesellschaft von Madrid &uuml;berreichte.</P>
<P>Schon zu Ende des achtzehnten Jahrhunderts hatten die Minister des aufgekl&auml;rten Despotismus - Floridablanca und Campomanes - begonnen Schritte in dieser Richtung zu unternehmen. Auch darf man nicht vergessen, da&szlig; gleichzeitig mit den Cortes eine franz&ouml;sische Regierung in Madrid sa&szlig;, die in s&auml;mtlichen durch die Armeen Napoleons unterworfenen Provinzen alle klerikalen und feudalen Einrichtungen hinweggefegt und das moderne Verwaltungssystem eingef&uuml;hrt hatte. Die bonapartistischen Bl&auml;tter stellten es so dar, als sei der ganze Aufstand allein durch die Machenschaften und Bestechungen Englands hervorgerufen worden, unterst&uuml;tzt durch die M&ouml;nche und die Inquisition. Wie sehr jedoch der Wetteifer mit der Regierung des Eindringlings die Entscheidungen der Cortes heilsam beeinflu&szlig;te, geht daraus hervor, da&szlig; die Zentraljunta selbst in ihrem Dekret vom September 1809, das die Einberufung der Cortes ank&uuml;ndigt, die Spanier mit folgenden Worten anredet:</P>
<FONT SIZE=2><P>"Unsere Verleumder sagen, wir k&auml;mpften, um die alten Mi&szlig;br&auml;uche und die eingewurzelten Laster unserer korrupten Regierung zu verteidigen. Beweist ihnen, da&szlig; euer Kampf dem Gl&uuml;ck und der Unabh&auml;ngigkeit eures Landes gilt; da&szlig; ihr von nun an nicht mehr von dem unbestimmten Willen oder der wechselnden Laune eines Einzelnen abh&auml;ngen wollt" etc.</P>
</FONT><P>Andrerseits finden sich in der Konstitution von 1812 unverkennbar die Symptome eines Kompromisses zwischen den liberalen Ideen des achtzehnten Jahrhunderts und den finsteren Traditionen der Pfaffenherrschaft. Es gen&uuml;gt, Artikel 12 zu zitieren, der besagt, </P>
<FONT SIZE=2><P>"die Religion der spanischen Nation ist f&uuml;r immer die r&ouml;misch-katholische, apostolische, die einzig wahre Religion. Die Nation sch&uuml;tzt sie durch weise und gerechte Gesetze und verbietet die Aus&uuml;bung jeder anderen."</P>
</FONT><P>Oder Artikel 173, der dem K&ouml;nig befiehlt, bei seiner Thronbesteigung folgenden Eid vor den Cortes abzulegen:</P>
<FONT SIZE=2><P>"N., durch die Gnade Gottes und die Konstitution der spanischen Monarchie K&ouml;nig von Spanien, schw&ouml;re ich beim Allm&auml;chtigen und den heiligen Evangelisten, da&szlig; ich die r&ouml;misch-katholische, apostolische Religion verteidigen und erhalten werde, ohne eine andere im K&ouml;nigreich zu dulden."</P>
</FONT><B><P><A NAME="S473">&lt;473&gt;</A></B> Wir kommen also bei einer sorgf&auml;ltigen Pr&uuml;fung der Konstitution von 1812 zu dem Schlu&szlig;, da&szlig; sie, weit entfernt davon, eine sklavische Nachahmung der franz&ouml;sischen Konstitution von 1791 zu sein, vielmehr als eine urspr&uuml;ngliche und originelle Sch&ouml;pfung spanischen geistigen Lebens anzusprechen ist, die alte nationale Einrichtungen wiederherstellte, Reformen einf&uuml;hrte, die von den ber&uuml;hmtesten Schriftstellern und Staatsm&auml;nnern des achtzehnten Jahrhunderts laut gefordert wurden und den Vorurteilen des Volkes unvermeidliche Konzessionen machte.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VII">VII</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4250 vom 1. Dezember 1854]</P>
</FONT><P>Verschiedenen g&uuml;nstigen Umst&auml;nden war es zu verdanken, da&szlig; in Cadiz die fortschrittlichsten M&auml;nner Spaniens zusammenkamen. Als die Wahlen stattfanden, hatte die Bewegung noch nicht nachgelassen, und gerade der Unwille, den die Zentraljunta herausgefordert hatte, kam ihren Gegnern zugute, die zu einem gro&szlig;en Teil der revolution&auml;ren Minderheit des Landes angeh&ouml;rten. Beim ersten Zusammentritt der Cortes waren fast ausschlie&szlig;lich die demokratischsten Provinzen Katalonien und Galicien vertreten; die Deputierten von Le&oacute;n, Valencia, Murcia und den Balearen kamen erst drei Monate sp&auml;ter. Die reaktion&auml;rsten Provinzen im Innern des Landes hatten, abgesehen von wenigen Orten, keine Erlaubnis, Wahlen f&uuml;r die Cortes vorzunehmen. F&uuml;r die verschiedenen K&ouml;nigreiche, St&auml;dte und Orte des alten Spaniens, die durch die franz&ouml;sischen Armeen gehindert wurden, Deputierte zu w&auml;hlen, und f&uuml;r die &uuml;berseeischen Provinzen Neuspaniens, deren Deputierte nicht rechtzeitig eintreffen konnten, wurden Ersatzvertreter gew&auml;hlt aus der zahlreichen Schar derer, die durch die Kriegswirren aus den Provinzen nach Cadiz verschlagen worden waren, und aus den zahlreichen S&uuml;damerikanern, Kaufleuten, Eingeborenen und anderen, die Neugierde oder Gesch&auml;fte dorthin getrieben hatten. So kam es, da&szlig; die Vertreter dieser Provinzen Leute waren, die mehr Interesse an Neuerungen hatten und von den Ideen des achtzehnten Jahrhunderts mehr durchdrungen waren, als das der Fall gewesen w&auml;re, wenn die Provinzen selbst gew&auml;hlt h&auml;tten. Schlie&szlig;lich war der Umstand von entscheidender Bedeutung, da&szlig; die Cortes gerade in Cadiz zusammentraten, denn diese Stadt galt damals als die radikalste im ganzen K&ouml;nigreich und glich mehr einer amerikanischen als einer spanischen Stadt. Ihre Bev&ouml;lkerung f&uuml;llte die Galerien des Saales, <A NAME="S474"><B>&lt;474&gt;</A></B> in dem die Cortes tagten, und hielt die Reaktion&auml;re durch ein System von Einsch&uuml;chterung und Druck von au&szlig;en im Zaum, wenn deren Opposition sich allzu widerw&auml;rtig breit machte.</P>
<P>Es w&auml;re indes ein gro&szlig;er Irrtum, anzunehmen, da&szlig; die Mehrheit der Cortes aus Reformern bestand. Die Cortes waren in drei Parteien geteilt - die <I>Serviles</I>, die <I>Liberales </I>(diese Parteibezeichnungen gingen von Spanien auf ganz Europa &uuml;ber) und die <I>Americanos</I>, die mit der einen oder der anderen Partei stimmten, je nachdem ihr eigenes Interesse es erforderte. Die Serviles, an Zahl weit &uuml;berlegen, wurden von der Tatkraft, dem Eifer und dem Enthusiasmus der liberalen Minderheit mitgerissen. Die geistlichen Deputierten, die die Mehrheit der Serviles bildeten, waren stets bereit, die k&ouml;niglichen Vorrechte preiszugeben, teils in Erinnerung an den alten Gegensatz zwischen Kirche und Staat, teils weil sie nach Popularit&auml;t haschten, um sich dadurch die Privilegien und Vorrechte ihrer Kaste zu erhalten. W&auml;hrend der Debatten &uuml;ber das allgemeine Stimmrecht, das Einkammersystem, die Aufhebung des Verm&ouml;genszensus und &uuml;ber das aufschiebende Veto hielt sich die geistliche Partei stets zum demokratischeren Teil der Liberales gegen die Anh&auml;nger der englischen Konstitution. Einer von ihnen, der Kanonikus Ca&ntilde;edo, sp&auml;ter Erzbischof von Burgos, ein unerbittlicher Verfolger der Liberales, wandte sich an Senor Mu&ntilde;oz Torrero" gleichfalls Kanonikus, aber Anh&auml;nger der Liberales, mit folgenden Worten:</P>
<FONT SIZE=2><P>"Ihr willigt darein, da&szlig; der K&ouml;nig im Besitz einer ungeheuren Macht verbleibt, aber als Priester m&uuml;&szlig;tet ihr doch viel eher die Sache der Kirche als die des K&ouml;nigs verfechten."</P>
</FONT><P>Zu diesen Kompromissen mit der kirchlichen Partei sahen sich die Liberales gezwungen, wie wir schon an einigen Artikeln der Konstitution von 1812 gezeigt haben. Als &uuml;ber die Pre&szlig;freiheit verhandelt wurde, erkl&auml;rten die Pfaffen sie als "religionsfeindlich". Nach ungemein st&uuml;rmischen Debatten, in denen erkl&auml;rt wurde, alle Personen h&auml;tten die Freiheit, ohne besondere Erlaubnis ihre Meinung zu &auml;u&szlig;ern, nahmen die Cortes doch einstimmig ein Amendement an, das durch die Einf&uuml;hrung des Wortes <I>politisch</I> diese Freiheit auf die H&auml;lfte reduzierte und alle Schriften &uuml;ber religi&ouml;se Angelegenheiten der Zensur der geistlichen Autorit&auml;ten unterstellte gem&auml;&szlig; den Beschl&uuml;ssen des Konzils von Trient. Als am 18. August 1811 ein Gesetz gegen alle diejenigen votiert wurde, die sich gegen die Konstitution verschw&ouml;ren w&uuml;rden, wurde ein weiteres Gesetz angenommen, wonach jeder, der eine Verschw&ouml;rung anzettelte, um die spanische Nation zum Abfall vom katholischen Glaubensbekenntnis zu veranlassen, als Verr&auml;ter verfolgt <A NAME="S475"><B>&lt;475&gt;</A></B> werden und den Tod erleiden sollte. Als das Voto de Santiago abgeschafft war, wurde als Entsch&auml;digung eine Resolution durchgesetzt, in der die heilige Teresa de Jesus zur Schutzpatronin von Spanien ernannt wurde. Die Liberalen h&uuml;teten sich auch, die Dekrete zur Abschaffung der Inquisition, der Zehnten, der Kl&ouml;ster usw. vorzuschlagen und durchzusetzen, ehe nicht die Konstitution verk&uuml;ndet war. Von diesem Augenblick an wurde jedoch die Opposition der Serviles innerhalb und die der Geistlichkeit au&szlig;erhalb der Cortes unerbittlich.</P>
<P>Nun, da die Umst&auml;nde auseinandergesetzt worden sind, denen die Konstitution von 1812 ihren Ursprung und ihre besonderen Merkmale verdankte, bleibt noch immer das Problem: wieso sie bei Ferdinands VII. R&uuml;ckkehr so pl&ouml;tzlich und ohne Widerspruch verschwinden konnte. Selten hat die Welt ein kl&auml;glicheres Schauspiel gesehen. Als Ferdinand am 16. April 1814 in Valencia einfuhr,</P>
<FONT SIZE=2><P>"spannte sich das freudig erregte Volk vor seinen Wagen und gab auf jede nur m&ouml;gliche Art und Weise durch Wort und Tat zu verstehen, da&szlig; es das alte Joch wieder auf sich zu nehmen w&uuml;nschte, indem es rief: 'Lang lebe der absolute K&ouml;nig!' 'Nieder mit der Konstitution!'"</P>
</FONT><P>In allen gro&szlig;en St&auml;dten hatte man die Plaza Mayor, den Hauptplatz, "Plaza de la Constituci&oacute;n" genannt und daselbst einen Stein errichtet, der diese Inschrift trug. In Valencia wurde dieser Stein entfernt und eine provisorische Holzs&auml;ule an seine Stelle gesetzt, auf der zu lesen stand: "Real Plaza de Fernando VII". Die Bev&ouml;lkerung von Sevilla setzte s&auml;mtliche bestehenden Beh&ouml;rden ab, w&auml;hlte andere an ihrer Stelle f&uuml;r alle &Auml;mter, die unter dem alten Regime bestanden hatten, und verlangte von diesen dann die Wiedereinsetzung der Inquisition. Der Wagen des K&ouml;nigs wurde von Aranjuez bis Madrid vom Volke gezogen. Als er ausstieg, nahm ihn der Mob auf die Arme, zeigte ihn im Triumph der ungeheuren Menschenmenge, die vor dem Palast versammelt war, und trug ihn dann in seine Gem&auml;cher. Das Wort Freiheit stand in gro&szlig;en bronzenen Lettern &uuml;ber dem Eingang zum Saal der Cortes in Madrid. Der P&ouml;bel eilte hin, um es zu entfernen. Man setzte Leitern an, brach einen Buchstaben nach dem andern gewaltsam aus den Mauern heraus, und so oft einer davon auf das Stra&szlig;enpflaster geschleudert wurde, erneuerte sich das Triumphgeheul der Zuschauer. Was an Akten der Cortes und an Zeitungen und Flugschriften der Liberales erreichbar war, wurde gesammelt, eine Prozession wurde gebildet, in der die geistlichen Bruderschaften und die weltliche und Ordensgeistlichkeit die F&uuml;hrung &uuml;bernahmen, die Papiere wurden auf einem der &ouml;ffentlichen Pl&auml;tze <A NAME="S476"><B>&lt;476&gt;</A></B> aufgestapelt und mit ihnen eine Art politisches Autodaf&eacute; veranstaltet, worauf die heilige Messe zelebriert und als Ausdruck der Dankbarkeit f&uuml;r den erlebten Triumph das Tedeum gesungen wurde. Bemerkenswerter als diese schamlosen Demonstrationen des st&auml;dtischen P&ouml;bels, der zum Teil f&uuml;r seine Ausschreitungen bezahlt war, zum Teil gleich den neapolitanischen Lazzaroni die liederliche Herrschaft der K&ouml;nige und M&ouml;nche dem n&uuml;chternen Regiment des B&uuml;rgertums vorzog, erscheint die Tatsache, da&szlig; bei den zweiten allgemeinen Wahlen die Serviles einen entscheidenden Sieg davontrugen. Die konstituierenden Cortes wurden am 20. September 1813 durch die ordentlichen Cortes ersetzt, die ihre Sitzungen am 15. Januar 1814 von Cadiz nach Madrid verlegten.</P>
<P>In fr&uuml;heren Artikeln zeigten wir, wie die revolution&auml;re Partei selbst dazu beitrug, die alten Volksvorurteile wieder zu erwecken und zu st&auml;rken, in der Annahme, da&szlig; sich aus ihnen ebenso viele Waffen gegen Napoleon w&uuml;rden schmieden lassen. Wir sahen ferner, wie die Zentraljunta gerade in der Zeit, die es gestattet h&auml;tte, soziale Ver&auml;nderungen Hand in Hand mit Ma&szlig;regeln zur nationalen Verteidigung vorzunehmen, alles tat, was in ihrer Macht stand, um solche zu verhindern und die revolution&auml;ren Bestrebungen der Provinzen zu unterdr&uuml;cken. Die Cortes von Cadiz hinwiederum, die fast w&auml;hrend der ganzen Dauer ihres Bestehens von jeder Verbindung mit Spanien abgeschlossen waren, konnten infolgedessen ihre Konstitution und ihre organischen Dekrete erst dann in die &Ouml;ffentlichkeit bringen, als die franz&ouml;sischen Armeen sich zur&uuml;ckzogen. Die Cortes kamen also sozusagen post factum. Die Gesellschaft, an die sie sich wendeten, war erm&uuml;det, ersch&ouml;pft, leidend. Wie w&auml;re es auch anders m&ouml;glich gewesen nach einem so langwierigen, ausschlie&szlig;lich auf spanischem Boden gef&uuml;hrten Krieg, einem Krieg, in dem die Armeen unausgesetzt in Bewegung waren, indes die Regierung von heute auf morgen best&auml;ndig wechselte, und in dem es w&auml;hrend sechs voller Jahre in ganz Spanien, von Cadiz bis Pamplona, von Granada bis Salamanca auch nicht einen Tag gab, an dem nicht Blut vergossen worden w&auml;re. Es war kaum zu erwarten, da&szlig; eine so ersch&ouml;pfte Gesellschaft sich f&uuml;r die abstrakten Sch&ouml;nheiten einer wie immer beschaffenen Konstitution besonders begeistern w&uuml;rde. Nichtsdestoweniger wurde die neue Konstitution als sie zuerst in Madrid und in den von den Franzosen ger&auml;umten Provinzen proklamiert wurde, mit "&uuml;berstr&ouml;mendem Jubel" begr&uuml;&szlig;t, denn die Massen erwarten bei einem Regierungswechsel stets ein pl&ouml;tzliches Verschwinden ihrer sozialen &Uuml;bel. Als sie nun entdeckten, da&szlig; die Konstitution nicht die ihr zugeschriebenen Wunderkr&auml;fte besa&szlig;, verwandelten sich die &uuml;bertriebenen Erwartungen, mit denen man sie bewillkommnet hatte, in die <A NAME="S477"><B>&lt;477&gt;</A></B> bitterste Entt&auml;uschung, und bei diesen leidenschaftlichen S&uuml;dl&auml;ndern ist es nur ein Schritt von der Entt&auml;uschung zum Ha&szlig;.</P>
<P>Es gab auch sonst noch manche besondere Umst&auml;nde, die haupts&auml;chlich dazu beitrugen, die Sympathien des Volkes dem konstitutionellen Regime zu entfremden. Die Cortes hatten gegen die <I>Afrancesados </I>oder <I>Josephites </I>die strengsten Dekrete erlassen. Teilweise waren sie dazu durch das Rachegeschrei der Bev&ouml;lkerung und der Reaktion&auml;re veranla&szlig;t worden, die sich aber sofort gegen die Cortes wandten, als die Dekrete, die sie von ihnen erpre&szlig;t hatten, zur Ausf&uuml;hrung gelangen sollten. Mehr als zehntausend Familien wurden dadurch in die Verbannung geschickt. Eine Horde kleiner Tyrannen &uuml;berflutete die von den Franzosen ger&auml;umten Provinzen; sie spielten sich als Prokonsuln auf und begannen Untersuchungen, Verfolgungen, Verhaftungen und inquisitorische Ma&szlig;regeln gegen alle einzuleiten, die sich kompromittiert hatten durch ihre Parteinahme f&uuml;r die Franzosen, durch Annahme von &Auml;mtern oder Ankauf von Nationaleigentum aus deren H&auml;nden etc. Statt den &Uuml;bergang von der franz&ouml;sischen zur nationalen Regierung in vers&ouml;hnlicher und zur&uuml;ckhaltender Weise zu gestalten, tat die Regentschaft alles, was in ihrer Macht stand, um die Leidenschaften aufzupeitschen und die Schwierigkeiten zu versch&auml;rfen, die mit einem solchen Wechsel der Herrschaft untrennbar verkn&uuml;pft sind. Warum aber tat sie das? Um von den Cortes die Suspendierung der Konstitution von l 812 verlangen zu k&ouml;nnen, die nach ihrer Behauptung diese aufreizenden Wirkungen hervorrief. En passant sei noch bemerkt, da&szlig; alle Regentschaften, diese von den Cortes eingesetzten obersten Exekutivbeh&ouml;rden, regelm&auml;&szlig;ig von den entschiedensten Gegnern der Cortes und ihrer Konstitution gebildet wurden. Diese merkw&uuml;rdige Tatsache erkl&auml;rt sich einfach dadurch, da&szlig; die Amerikaner stets mit den Serviles zusammengingen, wenn es sich um die Einsetzung der Exekutivgewalt handelte, deren Schw&auml;chung sie f&uuml;r notwendig hielten, um die amerikanische Unabh&auml;ngigkeit vom Mutterland durchzusetzen; eine blo&szlig;e Disharmonie zwischen der Exekutive und den souver&auml;nen Cortes hielten sie hierf&uuml;r nicht ausreichend. Die Einf&uuml;hrung einer einzigen direkten Steuer auf die Eink&uuml;nfte aus Grundbesitz sowie aus Industrie und Handel erregte ebenfalls die gr&ouml;&szlig;te Unzufriedenheit des Volkes gegen die Cortes, noch mehr aber die absurden Dekrete, die die Zirkulation von spanischen Geldsorten, die Joseph Bonaparte hatte pr&auml;gen lassen, verboten und deren Besitzern befahlen, sie gegen nationale M&uuml;nzen einzutauschen. Gleichzeitig wurde die Zirkulation von franz&ouml;sischem Geld verboten und ein Tarif festgesetzt, zu welchem es in nationale M&uuml;nze eingewechselt werden sollte. Da sich dieser Tarif sehr von demjenigen unterschied, den die Franzosen 1808 f&uuml;r den <A NAME="S478"><B>&lt;478&gt;</A></B> relativen Wert des spanischen und franz&ouml;sischen Geldes aufgestellt hatten, so erlitten viele Privatpersonen gro&szlig;e Verluste. Diese sinnlose Verf&uuml;gung trug auch dazu bei, den Preis der wichtigsten Bedarfsartikel zu erh&ouml;hen, der ohnehin schon hoch &uuml;ber dem Durchschnitt stand.</P>
<P>Die Klassen, die an der Abschaffung der Konstitution von 1812 und an der Wiederherstellung des alten Regimes am meisten interessiert waren - die Granden, die Geistlichkeit, die M&ouml;nchsorden und die Juristen -, lie&szlig;en es an nichts fehlen, die Unzufriedenheit des Volkes aufs &auml;u&szlig;erste zu sch&uuml;ren, welche ihre Ursache in den ungl&uuml;ckseligen Verh&auml;ltnissen hatte, die die Einf&uuml;hrung des konstitutionellen Regimes in Spanien kennzeichneten. Daher der Sieg der Serviles bei den allgemeinen Wahlen von 1813.</P>
<P>Nur von seiten der Armee konnte der K&ouml;nig ernsthaften Widerstand erwarten; doch General Elio und seine Offiziere brachen den auf die Konstitution geleisteten Eid, proklamierten Ferdinand VII. in Valencia zum K&ouml;nig, ohne die Konstitution auch nur zu erw&auml;hnen. Dem Beispiel Elios folgten bald die anderen milit&auml;rischen Befehlshaber.</P>
<P>In dem Dekret vom 4. Mai 1814, mit dem Ferdinand VII. die Cortes von Madrid aufl&ouml;ste und die Konstitution von 1812 aufhob, gab er gleichzeitig seinem Ha&szlig; gegen jeglichen Despotismus Ausdruck, versprach, die Cortes unter den alten gesetzlichen Formen wieder einzuberufen, eine vern&uuml;nftige Pre&szlig;freiheit einzuf&uuml;hren etc. Sein Versprechen hielt er auf die einzige Art und Weise, die dem spanischen Volk f&uuml;r den Empfang geb&uuml;hrte, den es ihm bereitet hatte: er schaffte alle Gesetze der Cortes wieder ab, stellte den vorherigen Stand der Dinge wieder her, setzte die heilige Inquisition wieder ein, rief die Jesuiten zur&uuml;ck, die sein Gro&szlig;vater verbannt hatte, verh&auml;ngte &uuml;ber die hervorragendsten Mitglieder der Juntas, der Cortes und ihre Anh&auml;nger Galeerenstrafen, afrikanisches Gef&auml;ngnis oder Exil und verurteilte schlie&szlig;lich die ber&uuml;hmtesten Guerillaf&uuml;hrer Porlier und de Lacy zum Tode durch Erschie&szlig;en.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VIII">VIII</A></P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4251 vom 2. Dezember 1854]</P>
</FONT><P>W&auml;hrend des Jahres 1819 wurde in der Umgegend von Cadiz eine Expeditionsarmee zum Zwecke der Wiedereroberung der aufr&uuml;hrerischen amerikanischen Kolonien ausger&uuml;stet. Enrique O'Donnell, Graf La Bisbal, der Onkel von Leopoldo O'Donnell, dem jetzigen spanischen Minister, wurde mit dem Kommando betraut. Die fr&uuml;heren Expeditionen gegen <A NAME="S479"><B>&lt;479&gt;</A></B> Spanisch-Amerika hatten in den f&uuml;nf Jahren seit 1814 14.000 Mann verschlungen und waren auf so widerliche und leichtfertige Art in Szene gesetzt worden, da&szlig; sie in der Armee sehr verha&szlig;t waren und in dem Ruf standen, eigentlich nur ein heimt&uuml;ckisches Mittel zu sein, um unzufriedene Regimenter loszuwerden. Einige Offiziere, darunter Quiroga, Lopez Ba&ntilde;os, San Miguel (der jetzige spanische Lafayette), O'Daly und Arco Aguero, beschlossen, die Unzufriedenheit der Soldaten zu benutzen, um das Joch abzusch&uuml;tteln und die Konstitution von 1812 zu proklamieren. Als La Bisbal in den Plan eingeweiht wurde, versprach er, sich an die Spitze der Bewegung zu stellen. Die H&auml;upter der Verschw&ouml;rung bestimmten im Einverst&auml;ndnis mit ihm, da&szlig; am 9. Juli 1819, dem Tag der gro&szlig;en Heerschau der Expeditionstruppen, mitten in diesem feierlichen Akt der gro&szlig;e Schlag erfolgen sollte. La Bisbal erschien wohl p&uuml;nktlich bei der Heerschau, statt aber sein Wort zu halten, gab er Befehl, die verschworenen Regimenter zu entwaffnen, schickte Quiroga und die anderen Anf&uuml;hrer ins Gef&auml;ngnis und sandte eilends einen Kurier nach Madrid, sich r&uuml;hmend, er habe eine &uuml;beraus schreckliche Katastrophe abgewendet. Bef&ouml;rderung und Orden waren sein Lohn; als aber der Hof sp&auml;ter genauere Informationen erhielt, entzog man ihm das Kommando und beorderte ihn in die Hauptstadt zur&uuml;ck. Dies ist derselbe La Bisbal, der 1814, zur Zeit der R&uuml;ckkehr des K&ouml;nigs nach Spanien, einen seiner Stabsoffiziere mit zwei Briefen zu Ferdinand schickte. Da er &ouml;rtlich zu weit entfernt war, um des K&ouml;nigs Verhalten beobachten zu k&ouml;nnen und sein Benehmen danach einzurichten, so verherrlichte La Bisbal in einem der Briefe die Konstitution von 1812 in hochtrabenden Worten, f&uuml;r den Fall, da&szlig; der K&ouml;nig den Eid auf sie ablegen werde. In dem anderen Briefe stellte er im Gegenteil das konstitutionelle System als einen anarchischen, konfusen Zustand dar, begl&uuml;ckw&uuml;nschte Ferdinand dazu, es ausgetilgt zu haben, und stellte sich und seine Armee zur Verf&uuml;gung, um gegen die Rebellen, Demagogen und Feinde von Thron und Altar vorzugehen. Der Offizier lieferte den zweiten Brief ab, der von dem Bourbonen huldvollst entgegengenommen wurde.</P>
<P>Ungeachtet dieser Symptome der Rebellion, die sich in der Expeditionsarmee zeigten, verharrte die Madrider Regierung, an deren Spitze der Herzog von San Fernando, damaliger Minister des Ausw&auml;rtigen und Pr&auml;sident des Kabinetts, stand, in unerkl&auml;rlicher Apathie und Unt&auml;tigkeit und tat nichts, um die Expedition zu beschleunigen oder die Armee auf verschiedene Seehafenst&auml;dte zu verteilen. Unterdessen einigten sich Don Rafael del Riego, der das zweite Bataillon von Asturien kommandierte, das damals in Las Cabezas de San Juan stationiert war, Quiroga, San Miguel und andere milit&auml;rische <A NAME="S480"><B>&lt;480&gt;</A></B> F&uuml;hrer von der Isla de Le&oacute;n, denen es gelungen war, aus dem Gef&auml;ngnis zu fliehen, zu einem gleichzeitigen Vorsto&szlig;. Riegos Position war die bei weitem schwierigste. Die Gemeinde Las Cabezas lag im Mittelpunkt dreier der wichtigsten Quartiere der Expeditionsarmee, dem der Kavallerie in Utrera, dem der zweiten Infanteriedivision in Lebrija und dem eines Guidenbataillons in Arcos, wo sich der Oberbefehlshaber und der Stab befanden. Obwohl das in Arcos stationierte Bataillon die doppelte St&auml;rke des asturischen hatte, gelang es Riego doch am 1. Januar 1820, Befehlshaber und Stab zu &uuml;berrumpeln und gefangenzunehmen. Er proklamierte noch am selben Tage in dieser Gemeinde die Konstitution von 1812, w&auml;hlte einen provisorischen Alkalden, und nicht zufrieden damit, die ihm &uuml;bertragene Aufgabe gel&ouml;st zu haben, brachte er die Guiden auf seine Seite, &uuml;berrumpelte das aragonische Bataillon in Bornos, marschierte von Bornos nach Jeres, von Jeres nach Puerto de Santa Maria, proklamierte &uuml;berall die Konstitution, bis er am 7. Januar Isla de Le&oacute;n erreichte, wo er die von ihm gemachten Milit&auml;rgefangenen in der Festung St. Petri einlieferte. Entgegen der fr&uuml;heren Abmachung hatten Quiroga und seine Anh&auml;nger sich nicht durch einen Handstreich der Br&uuml;cke von Suazo und dann der Isla de Le&oacute;n bem&auml;chtigt, sondern waren bis zum 2. Januar unt&auml;tig geblieben, bis ihnen Oltra, der Bote Riegos, offizielle Nachricht von der &Uuml;berrumpelung Arcos und der Gefangennahme des Stabs &uuml;berbrachte.</P>
<P>Die Gesamtmacht der Revolutionsarmee, deren Oberbefehl Quiroga &uuml;bergeben wurde, belief sich auf nicht mehr als 5.000 Mann, die sich, als ihre Angriffe auf die Tore von Cadiz abgeschlagen waren, auf der Isla de Le&oacute;n eingeschlossen sahen.</P>
<FONT SIZE=2><P>"Unsere Situation", sagt San Miguel, "war eine au&szlig;ergew&ouml;hnliche; diese Revolution, die 25 Tage lang stillstand, ohne einen Zollbreit an Boden zu gewinnen oder zu verlieren, stellte eine der merkw&uuml;rdigsten politischen Erscheinungen dar."</P>
</FONT><P>Die Provinzen schienen in einen lethargischen Schlummer verfallen. Das dauerte den ganzen Januar. Am Ende des Monats bildete Riego, der bef&uuml;rchtete, das Feuer der Revolution k&ouml;nnte in Isla de Le&oacute;n ausgel&ouml;scht werden, gegen den Rat Quirogas und der anderen F&uuml;hrer eine bewegliche Kolonne von 1.500 Mann, marschierte durch einen Teil Andalusiens angesichts einer ihn verfolgenden Macht, die zehnmal st&auml;rker war als er, und proklamierte die Konstitution in Algeciras, Ronda, Malaga, Cordoba und anderen Orten. Er wurde &uuml;berall von den Bewohnern freundlich empfangen, rief aber nirgends ein ernsthaftes Pronunziamiento hervor. Inzwischen schien seinen Verfolgern, die unterdessen einen vollen Monat in nutzlosen M&auml;rschen und <A NAME="S481"><B>&lt;481&gt;</A></B> Konterm&auml;rschen vergeudet hatten, nichts mehr am Herzen zu liegen, als soviel wie m&ouml;glich jedes n&auml;here Zusammentreffen mit seiner kleinen Armee zu vermeiden. Das Verhalten der Regierungstruppen war v&ouml;llig unbegreiflich. Riegos Expedition, die am 27. Januar 1820 begonnen hatte, endete am 11. M&auml;rz, wo er sich gezwungen sah, die wenigen Leute zu entlassen, die ihm noch gefolgt waren. Sein kleines Korps wurde nicht in einer entscheidenden Schlacht auseinandergesprengt, es verschwand vielmehr teils aus Ersch&ouml;pfung, teils infolge unaufh&ouml;rlicher kleiner Zusammenst&ouml;&szlig;e mit dem Feind, teils infolge Krankheit und Desertion. Die Situation der Aufst&auml;ndischen auf der Isla [de Le&oacute;n] war unterdessen keineswegs hoffnungsvoll. Sie waren nach wie vor zu Wasser und zu Lande eingeschlossen, und in der Stadt Cadiz selbst wurde jede Parteinahme f&uuml;r ihre Sache von der Garnison unterdr&uuml;ckt. Wie also konnte es geschehen, da&szlig;, nachdem doch Riego am 11. M&auml;rz in der Sierra Morena seine verfassungstreuen Truppen hatte aufl&ouml;sen m&uuml;ssen, Ferdinand VII. am 9. M&auml;rz in Madrid gezwungen war, auf die Konstitution zu schw&ouml;ren, so da&szlig; Riego tats&auml;chlich sein Ziel erreichte, genau zwei Tage bevor er endg&uuml;ltig an seiner Sache verzweifelt war?</P>
<P>Der Vormarsch von Riegos Kolonne hatte aufs neue die allgemeine Aufmerksamkeit wachgerufen; die Provinzen waren voll Erwartung und beobachteten gespannt jede Bewegung. Die Gem&uuml;ter, erregt durch Riegos k&uuml;hnen Ausfall, durch die Schnelligkeit seines Vormarsches, seine kr&auml;ftige Abwehr des Feindes, sahen Triumphe, wo keine waren, und glaubten an Verst&auml;rkungen und an eine Anh&auml;ngerschaft, die nie gewonnen worden war. Als die Nachrichten von Riegos Unternehmen die entfernteren Provinzen erreichten, waren sie schon ins Ungeheuerliche gewachsen, und die vom Schauplatz entferntesten waren die ersten, die sich f&uuml;r die Konstitution von 1812 erkl&auml;rten. So reif war Spanien f&uuml;r eine Revolution, da&szlig; selbst falsche Nachrichten gen&uuml;gten, sie hervorzurufen. Auch 1848 waren es falsche Nachrichten, die den revolution&auml;ren Orkan entfesselten.</P>
<P>In Galicien, Valencia, Saragossa, Barcelona und Pamplona brachen nacheinander Aufst&auml;nde aus. Enrique O'Donnell alias Graf von La Bisbal, den der K&ouml;nig zum bewaffneten Widerstand gegen Riegos Expedition aufrief, erbot sich nicht nur, ihm entgegenzutreten, sondern auch seine kleine Armee zu vernichten und sich seiner Person zu bem&auml;chtigen. Er verlangte nichts als das Kommando &uuml;ber die Truppen, die in der Provinz von La Mancha lagen, und Geld f&uuml;r seine eigenen Bed&uuml;rfnisse. Der K&ouml;nig selbst gab ihm eine B&ouml;rse voll Gold und die n&ouml;tigen Befehle f&uuml;r die Truppen von La Mancha. Bei seiner Ankunft in Oca&ntilde;a stellte sich La Bisbal jedoch an die Spitze der Truppen und proklamierte die Konstitution von 1812. Als die Nachricht von <A NAME="S482"><B>&lt;482&gt;</A></B> diesem Abfall nach Madrid gelangte, wurden die Gem&uuml;ter so erregt, da&szlig; sofort die Revolution ausbrach. Die Regierung begann nun mit der Revolution zu unterhandeln. In einem Dekret, datiert vom 6. M&auml;rz, erbot sich der K&ouml;nig, die <I>alten </I>Cortes zusammenzuberufen, die nach Estamentos (St&auml;nden) versammelt waren; damit war jedoch keine der Parteien einverstanden, weder die der alten Monarchie, noch die der Revolution. Bei seiner R&uuml;ckkehr aus Frankreich hatte der K&ouml;nig sie mit demselben Versprechen k&ouml;dern wollen und war dann wortbr&uuml;chig geworden. Als nun in der Nacht des 7. M&auml;rz in Madrid revolution&auml;re Demonstrationen stattfanden, ver&ouml;ffentlichte die "Gaceta" vom 8. ein Dekret, worin Ferdinand VII. versprach, auf die Konstitution von 1812 zu schw&ouml;ren. In diesem Dekret sagt er:</P>
<FONT SIZE=2><P>"La&szlig;t uns alle, mich voran, von nun ab aufrichtig den Weg der Konstitution beschreiten."</P>
</FONT><P>Als sich das Volk am 9. seines Palastes bem&auml;chtigte, vermochte er sich nur dadurch zu retten, da&szlig; er das Madrider Ayuntamiento von 1814 wiedereinsetzte und vor demselben den Eid auf die Konstitution leistete. Was machte er sich schon aus einem Meineid? Hatte er doch immer einen Beichtvater zur Hand, stets bereit, ihm vollste Absolution von jeder nur m&ouml;glichen S&uuml;nde zu gew&auml;hren. Gleichzeitig wurde eine beratende Junta eingesetzt, deren erstes Dekret die politischen Gefangenen befreite und die politischen Fl&uuml;chtlinge zur&uuml;ckrief. Aus den nun ge&ouml;ffneten Gef&auml;ngnissen zog das erste konstitutionelle Ministerium in den k&ouml;niglichen Palast ein. Castro, Herreros und A. Arg&uuml;elles, die dieses erste Ministerium bildeten, waren M&auml;rtyrer von 1814 und Deputierte von 1812. Die eigentliche Ursache des Enthusiasmus bei Ferdinands Thronbesteigung war die Freude &uuml;ber die Entfernung Karls IV., seines Vaters. Und so auch war die Ursache der allgemeinen Begeisterung &uuml;ber die Proklamation der Konstitution von 1812 Freude &uuml;ber die Beseitigung Ferdinands VII. Was die Konstitution selbst betrifft, so wissen wir, da&szlig;, als sie vollendet war, es keine Gebiete gab, wo sie h&auml;tte verk&uuml;ndet werden k&ouml;nnen. F&uuml;r die Mehrheit des spanischen Volks glich sie dem unbekannten Gott, den die alten Athener anbeteten.</P>
<P>Die englischen Schriftsteller unserer Tage behaupten mit deutlicher Anspielung auf die jetzige spanische Revolution einerseits, die Bewegung von 1820 sei blo&szlig; eine Milit&auml;rverschw&ouml;rung, andrerseits, sie sei nur eine russische Intrige gewesen. Beide Behauptungen sind gleich l&auml;cherlich. Wir sahen, da&szlig; trotz des Mi&szlig;lingens des Milit&auml;raufstandes die Revolution siegte. Das R&auml;tselhafte liegt nicht in der Verschw&ouml;rung der 5.000 Soldaten, sondern darin, da&szlig; diese Verschw&ouml;rung sanktioniert wurde von einer Armee von <A NAME="S483"><B>&lt;483&gt;</A></B> 35.000 Mann und von einer h&ouml;chst loyalen Nation von zw&ouml;lf Millionen. Warum die Revolution zuerst gerade innerhalb der Reihen der Armee ausbrach, erkl&auml;rt sich leicht dadurch, da&szlig; die Armee die einzige unter allen K&ouml;rperschaften der spanischen Monarchie war, die durch den Unabh&auml;ngigkeitskrieg von Grund aus ver&auml;ndert und revolutioniert war. Was die russische Intrige betrifft, so l&auml;&szlig;t es sich nicht leugnen, da&szlig; Ru&szlig;land seine H&auml;nde bei der spanischen Revolution mit im Spiele hatte; da&szlig; von allen europ&auml;ischen M&auml;chten Ru&szlig;land zuerst die Konstitution von 1812 im Vertrag von Welikije Luki vom 20. Juli 1812 anerkannte, da&szlig; Ru&szlig;land es war, das zuerst die Revolution von 1820 entfachte, das sie zuerst an Ferdinand VII. verriet, das zuerst die Fackel der Konterrevolution an verschiedenen Punkten der Halbinsel entz&uuml;ndete, das zuerst feierlich vor Europa gegen die Revolution protestierte und das endlich Frankreich zum bewaffneten Einschreiten gegen sie zwang. Herr von Tatischtschew, der russische Gesandte, war sicherlich die hervorragendste Pers&ouml;nlichkeit am Hof von Madrid - das unsichtbare Haupt der Kamarilla. Es war ihm gelungen, Antonio Ugarte, einen Wicht von niedriger Herkunft, bei Hofe einzuf&uuml;hren und ihn zum Haupt der Ordensbr&uuml;der und Lakaien zu machen, die in ihren Hintertreppenkonferenzen das Zepter im Namen Ferdinands VII. schwangen. Tatischtschew machte Ugarte zum Generaldirektor der Expeditionen gegen S&uuml;damerika, und Ugarte ernannte den Herzog von San Fernando zum Minister des Ausw&auml;rtigen und Pr&auml;sidenten des Kabinetts. Ugarte vermittelte den Ankauf morscher Schiffe von Ru&szlig;land f&uuml;r die S&uuml;damerika-Expedition, wof&uuml;r er mit dem St. Annenorden ausgezeichnet wurde. Ugarte hinderte Ferdinand und seinen Bruder Don Carlos daran, im ersten Augenblick der Krise vor der Armee zu erscheinen. Er war der geheimnisvolle Urheber der unbegreiflichen Apathie des Herzogs von San Fernando und der Ma&szlig;nahmen, &uuml;ber die sich ein spanischer Liberaler in Paris 1836 mit den Worten &auml;u&szlig;erte:</P>
<FONT SIZE=2><P>"Man kann sich kaum der &Uuml;berzeugung verschlie&szlig;en, da&szlig; die Regierung selbst die Mittel dazu lieferte, die bestehende Ordnung der Dinge &uuml;ber den Haufen zu werfen."</P>
</FONT><P>Wenn wir daneben noch auf die merkw&uuml;rdige Tatsache verweisen, da&szlig; der Pr&auml;sident der Vereinigten Staaten in seiner Botschaft Ru&szlig;land daf&uuml;r dankte, weil es ihm versprochen habe, zu verhindern, da&szlig; Spanien sich mit den s&uuml;damerikanischen Kolonien befasse, so bleibt wohl kaum ein Zweifel &uuml;ber die Rolle, die Ru&szlig;land in der spanischen Revolution spielte. Was beweist aber dies alles? Etwa, da&szlig; Ru&szlig;land die Revolution von 1820 machte? Keineswegs. Es beweist nur, da&szlig; Ru&szlig;land die spanische Regierung hinderte, ihr <A NAME="S484"><B>&lt;484&gt;</A></B> entgegenzutreten. Da&szlig; die Revolution fr&uuml;her oder sp&auml;ter die absolute, m&ouml;nchische Monarchie Ferdinands VII. gest&uuml;rzt h&auml;tte, beweist: 1. die Reihe von Verschw&ouml;rungen, die seit 1814 einander folgten; 2. das Zeugnis des Herrn de Martignac, des franz&ouml;sischen Kommissars, der den Herzog von Angoul&ecirc;me zur Zeit der legitimistischen Invasion in Spanien begleitete; 3. das unwiderleglichste Zeugnis - das von Ferdinand selbst.</P>
<P>Im Jahre 1814 beabsichtigte Mina eine Erhebung in Navarra, gab das erste Zeichen zum Widerstand durch einen Aufruf zu den Waffen und marschierte in die Festung von Pamplona ein; dann aber mi&szlig;traute er seinen eigenen Anh&auml;ngern und floh nach Frankreich. 1815 proklamierte General Porlier, einer der ber&uuml;hmtesten Guerilleros aus dem Unabh&auml;ngigkeitskrieg, in La Coru&ntilde;a die Konstitution. Er wurde enthauptet. 1816 wollte Richard den K&ouml;nig in Madrid gefangennehmen. Er wurde geh&auml;ngt. 1817 b&uuml;&szlig;ten der Advokat Navarro und vier seiner Mitschuldigen in Valencia auf dem Schafott ihr Leben ein, weil sie die Konstitution von 1812 proklamiert hatten. In demselben Jahre wurde der unerschrockene General Lacy in Majorca erschossen, weil er sich desselben Vergehens schuldig gemacht hatte. 1818 wurden Oberst Vidal, Kapit&auml;n Sola und andere, die in Valencia die Konstitution von 1812 &ouml;ffentlich proklamiert hatten, ergriffen und dem Schwert ausgeliefert. Die Verschw&ouml;rung von Isla de Le&oacute;n bildete dann nur das letzte Glied in der Kette, die aus den blutigen H&auml;uptern so manches tapferen Mannes in den Jahren 1808 bis 1814 entstanden war.</P>
<P>Herr de Martignac, der 1833, kurz vor seinem Tode, sein Werk "L'Espagne et ses R&eacute;volutions" ver&ouml;ffentlichte, spricht sich folgenderma&szlig;en aus:</P>
<FONT SIZE=2><P>"Zwei Jahre waren vergangen, seit Ferdinand VII. sein absolutes Regime wieder aufgenommen hatte, und noch immer dauerten die Verfolgungen an, welche von einer Kamarilla ausgingen, die sich aus dem Abschaum der Menschheit zusammensetze. Die ganze Staatsmaschinerie war von unterst zu oberst gekehrt. Unordnung. Stumpfsinn, Verwirrung herrschten &uuml;berall. Die Steuern waren h&ouml;chst ungleich verteilt, der Zustand der Finanzen war erb&auml;rmlich, f&uuml;r die Anleihen gab es keinen Kredit, und keine M&ouml;glichkeit war vorhanden, die dringendsten Erfordernisse des Staates zu decken. Die Armee blieb ohne Sold, die Beamten entsch&auml;digten sich durch Bestechung, die korrupte und unt&auml;tige Verwaltung war au&szlig;erstande, etwas zu verbessern oder auch nur das Vorhandene zu erhalten. Daher die allgemeine Unzufriedenheit des Volkes. Das neue konstitutionelle System wurde von den gro&szlig;en St&auml;dten, den Handels- und Gewerbetreibenden, den Angeh&ouml;rigen der freien Berufe. der Armee und dem Proletariat mit Enthusiasmus begr&uuml;&szlig;t. Es widersetzten sich ihm die M&ouml;nche, und es verbl&uuml;ffte die Landbev&ouml;lkerung."</P>
</FONT><P>So lauten die Bekenntnisse eines sterbenden Mannes, der als Hauptwerkzeug bei der Zerst&ouml;rung dieses neuen Systems diente. Ferdinand VII. <A NAME="S485"><B>&lt;485&gt;</A></B> best&auml;tigt in seinen Dekreten vom 1. M&auml;rz 1817, vom 11. April 1817, vom 1. Juni 1817, vom 24. November 1819 etc. w&ouml;rtlich die Behauptungen des Herrn de Martignac und fa&szlig;t seine Klagen in die Worte zusammen:</P>
<FONT SIZE=2><P>"Der Jammer des klagenden Volkes, der zu den Ohren unserer Majest&auml;t dringt, nimmt kein Ende."</P>
</FONT><P>Daraus geht hervor, da&szlig; es keines Tatischtschews bedurfte, um eine spanische Revolution zuwege zu bringen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_IX">Spanien - Intervention</A></P>
</FONT><FONT SIZE=2><P><A NAME="S631">Geschrieben am 21. November 1854. <BR>
Aus dem Englischen.</P>
</FONT><B><P>&lt;631&gt;</A></B> ... &lt;Der Anfang der Handschrift fehlt&gt; Banner der Revolution die Armee Ballesteros', die nach der Kapitulation seines Stabes immer noch bei Priego, zehn Seemeilen n&ouml;rdlich von Malaga, konzentriert war. Auf dieser, seiner zweiten Cadiz-Expedition wurde er &lt;Riego&gt; von einer Truppenabteilung General Molitors gefangengenommen, der apostolischen Bande ausgeliefert und nach Madrid gebracht, um dort am 7. November, vier Tage vor Ferdinands R&uuml;ckkehr in die Hauptstadt, hingerichtet zu werden.</P>
<P ALIGN="CENTER">"Non por su culpa ca&iacute;a Riego:<BR>
por traici&oacute;n<BR>
de un vil Borb&oacute;n."<BR>
("Nicht durch eigene Schuld fiel Riego, sondern<BR>
durch den Verrat eines sch&auml;ndlichen Bourbonen.")</P>
<P>Als Ferdinand bei seiner Ankunft in Madrid von den Offizieren der Glaubensbanden begr&uuml;&szlig;t und begl&uuml;ckw&uuml;nscht wurde, rief er, nachdem sie sich zur&uuml;ckgezogen hatten, inmitten seines Hofes aus: "Es sind die gleichen Hunde, nur mit anderen Halsb&auml;ndern."</P>
<P>Die Anzahl der M&ouml;nche, die im Jahre 1822 16.310 Personen betrug, belief sich 1830 auf 61.727, was ein Anwachsen um 45.417 im Laufe von 8 Jahren bedeutet. Aus der Madrider "Gaceta" ersehen wir, da&szlig; allein in einem Monat, vom 24. August bis zum 24. September 1824, 1.200 Personen erschossen, geh&auml;ngt und gevierteilt wurden; und damals war das barbarische Dekret gegen Comuneros, Freimaurer usw. noch nicht ver&ouml;ffentlicht. Die Universit&auml;t von Sevilla wurde auf Jahre hinaus geschlossen, doch statt dessen wurde eine staatliche Stierkampfschule errichtet.</P>
<P>Friedrich der Gro&szlig;e fragte in einer Unterhaltung mit seinem Kriegsminister, welches Land Europas nach seiner Meinung am schwersten zu <A NAME="S632"><B>&lt;632&gt;</A></B> vernichten sei. Als er bemerkte, da&szlig; sein Minister ziemlich verwirrt war, antwortete er f&uuml;r ihn:</P>
<FONT SIZE=2><P>"Das ist Spanien, da dessen eigene Regierung sich seit vielen Jahren bem&uuml;ht, es zu ruinieren - doch alles umsonst."</P>
</FONT><P>Friedrich der Gro&szlig;e scheint die Regierung Ferdinands VII. vorausgesehen zu haben.</P>
<P>Die Niederlage der Revolution von 1820-1823 kann leicht erkl&auml;rt werden. Es war eine b&uuml;rgerliche Revolution, genauer, eine Stadtrevolution, w&auml;hrend das Land - unwissend, tr&auml;ge, den pomp&ouml;sen Zeremonien der Kirche ergeben - passiver Beobachter des Parteistrebens blieb, welches es kaum verstand. In den wenigen Provinzen, in denen es ausnahmsweise aktiv am Kampf teilnahm, geschah es eher auf der Seite der Konterrevolution - eine Tatsache, &uuml;ber die man sich in Spanien nicht zu wundern braucht, "diesem Lagerhaus alter Gebr&auml;uche, diesem Verwahrungsort all dessen, was anderswo vergessen und vergangen ist", ein Land, in dem w&auml;hrend des Unabh&auml;ngigkeitskrieges Bauern gesehen wurden, die Sporen aus dem Waffenarsenal der Alhambra benutzten und mit Hellebarden und Piken merkw&uuml;rdiger und uralter Handwerkskunst bewaffnet waren, welche in den Kriegen des 15. Jahrhunderts benutzt worden waren. Au&szlig;erdem war es eine spanische Eigent&uuml;mlichkeit, da&szlig; jeder Bauer, der &uuml;ber der T&uuml;r seiner armseligen H&uuml;tte eine in Stein gehauene edle Inschrift hatte, sich f&uuml;r einen Edelmann hielt, und da&szlig; deshalb die Landbev&ouml;lkerung im allgemeinen, wenngleich arm und ausgepl&uuml;ndert, niemals unter jenem Bewu&szlig;tsein gemeiner Erniedrigung &auml;chzte, das sie in dem &uuml;brigen feudalen Europa verbitterte. Da&szlig; die revolution&auml;re Partei nicht wu&szlig;te, wie die Interessen der Bauernschaft mit der st&auml;dtischen Bewegung zu verbinden waren, wird durch zwei M&auml;nner best&auml;tigt, die beide eine wesentliche Rolle in der Revolution spielten, durch General Morillo und durch San Miguel. Morillo, der keiner revolution&auml;ren Sympathien verd&auml;chtigt werden kann, schrieb aus Galicien an den Herzog von Angoul&ecirc;me:</P>
<FONT SIZE=2><P>"Wenn die Cortes das Gesetz &uuml;ber die Rechte der Se&ntilde;ores angenommen h&auml;tten und damit die Granden ihres Besitzes zugunsten des P&ouml;bels beraubt h&auml;tten, w&auml;re Eure Hoheit auf zahlreiche, patriotische und furchtbare Armeen gesto&szlig;en, die sich selbst organisiert h&auml;tten, wie sie es unter &auml;hnlichen Verh&auml;ltnissen in Frankreich getan haben."</P>
</FONT><P>Andrerseits erz&auml;hlt uns San Miguel (siehe seinen "B&uuml;rgerkrieg in Spanien", Madrid 1836):</P>
<FONT SIZE=2><P>"Der gr&ouml;&szlig;te Irrtum der Liberalen bestand in der Nichtbeachtung der Tatsache, da&szlig; der weitaus gr&ouml;&szlig;te Teil der Nation den neuen Gesetzen gleichg&uuml;ltig oder feindlich <A NAME="S633"><B>&lt;633&gt;</A></B> gegen&uuml;berstand. Die zahlreichen von den Cortes erlassenen Dekrete zur Verbesserung der materiellen Lage des Volkes waren nicht imstande, so unmittelbare Ergebnisse hervorzubringen, wie sie die Umst&auml;nde erforderten. Weder die Senkung der Zehnten um die H&auml;lfte, noch der Verkauf der Klosterg&uuml;ter trugen dazu bei, die materiellen Bedingungen der unteren Schichten der Landbev&ouml;lkerung zu verbessern. Im Gegenteil, die letzte Ma&szlig;nahme, durch die das Land aus den H&auml;nden der nachsichtigen M&ouml;nche in die der berechnenden Kapitalisten &uuml;berging, verschlechterte die Lage der alten Farmer, indem ihnen h&ouml;here Pachtsummen auferlegt wurden, so da&szlig; der Aberglaube dieser zahlreichen Klasse, der bereits durch die Ver&auml;u&szlig;erung geheiligten Kirchenverm&ouml;gens verletzt war, durch die Ber&uuml;hrung materieller Interessen noch vergr&ouml;&szlig;ert wurde."</P>
</FONT><P>Die revolution&auml;re Stadtbev&ouml;lkerung, damit von der Masse der Nation isoliert, war deshalb in ihrem Kampf gegen die Granden, die Landgeistlichkeit, die Klostermacht und die Krone, die alle diese &uuml;berlebten Elemente der Gesellschaft vertrat, gezwungen, sich ganz und gar auf die Armee und ihre F&uuml;hrer zu verlassen. Gerade diese Stellung, die die Armee im revolution&auml;ren Lager einnahm, nebst ihrer Isolierung von den Massen, machte sie zu einem gef&auml;hrlichen Instrument f&uuml;r diejenigen, die es benutzten, doch harmlos f&uuml;r den Feind, den es schlagen sollte. Schlie&szlig;lich wurden die oberen Schichten der Bourgeoisie, die sogenannten Moderados, schnell gleichg&uuml;ltig gegen&uuml;ber der Revolution, um sie sp&auml;ter zu verraten, wobei sie sich in der Hoffnung wiegten, sie k&ouml;nnten ihre Macht durch eine franz&ouml;sische Intervention errichten und somit ohne M&uuml;he die Fr&uuml;chte einer neuen Gesellschaft genie&szlig;en und ohne die Plebejer an ihnen teilhaben zu lassen.</P>
<P>Das positive Resultat der Revolution von 1820-1823 war nicht auf die gro&szlig;e G&auml;rung beschr&auml;nkt, welche den Gesichtskreis einiger gro&szlig;er Klassen der Nation erweiterte und ihren Charakter erneuerte. Die zweite Restauration, durch welche die &uuml;berlebten Elemente der Gesellschaft derartige Formen annahmen, da&szlig; sie unertr&auml;glich und mit der nationalen Existenz Spaniens unvereinbar wurden, war selbst ein Produkt der Revolution. Ihr Hauptwerk bestand darin, den Antagonismus bis zu einem solchen Punkt zu steigern, da&szlig; jeder Kompromi&szlig; unm&ouml;glich und ein Krieg bis aufs Messer unvermeidlich wurde. Lord Liverpool zufolge wurde eine gr&ouml;&szlig;ere politische Ver&auml;nderung niemals mit weniger Gewalt oder Blutvergie&szlig;en durchgef&uuml;hrt als die spanische Revolution der Jahre 1820-1823. Wenn wir daher den B&uuml;rgerkrieg von 1833-1843 betrachten, der die &uuml;berlebten Elemente der spanischen Gesellschaft mit Feuer und Schwert ausrottete und sich durch kannibalische Akte erniedrigte, d&uuml;rfen wir die wilde Unerbittlichkeit dieser Epoche nicht dem besonderen Charakter der spanischen Nation zuschreiben, <A NAME="S634"><B>&lt;634&gt;</A></B> sondern derselben Macht der Umst&auml;nde, welche Frankreich die Herrschaft des Terrors aufgezwungen hat. W&auml;hrend die Franzosen zentralisierten und damit die Herrschaft des Terrors abk&uuml;rzten, dezentralisierten die Spanier ihren Traditionen getreu, und verl&auml;ngerten sie dadurch. Der spanischen Tradition entsprechend konnte die revolution&auml;re Partei schwerlich siegreich sein, indem sie den Thron st&uuml;rzte. Um in Spanien erfolgreich zu sein, mu&szlig;te die Revolution selber als Mitbewerber f&uuml;r den Thron auftreten. Der Kampf der beiden Gesellschaften mu&szlig;te die Form eines Kampfes entgegengesetzter dynastischer Interessen annehmen. Das Spanien des 19. Jahrhunderts f&uuml;hrte seine Revolution mit Leichtigkeit durch, als es ihr die Form der B&uuml;rgerkriege des 14. Jahrhunderts geben konnte. Es war Ferdinand der Siebente, der der Revolution einen k&ouml;niglichen Namen gab - den der Isabella; w&auml;hrend er sich mit der Konterrevolution verband, mit dem Don Quixote des Autodaf&eacute;, Don Carlos. Ferdinand VII. erwies sich seinem Charakter treu bis zum Ende. Wenn er w&auml;hrend seines ganzen Lebens die Liberales durch falsche Versprechungen get&auml;uscht hatte, sollte er sich nicht den Spa&szlig; erlauben, auf seinem Totenbett die Serviles zu betr&uuml;gen? In religi&ouml;sen Dingen war er immer ein Skeptiker gewesen. Ihn konnte nichts davon &uuml;berzeugen, da&szlig; irgend jemand - nicht einmal der Heilige Geist - so einf&auml;ltig sein k&ouml;nnte, die Wahrheit zu sagen.</P>
</BODY>
</HTML>