<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Aufstand in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 302-307.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der Aufstand in Indien]</H1>
<FONT SIZE=2><P>Geschrieben am 6. Oktober 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5151 vom 23. Oktober 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S302">&lt;302&gt;</A></B> In der Besprechung der Lage des indischen Aufstands sind die Londoner Zeitungen vom gleichen Optimismus erf&uuml;llt, den sie von Anfang an ge&uuml;bt haben. Man erz&auml;hlt uns nicht nur, da&szlig; ein erfolgreicher Angriff auf Delhi stattfinden sollte, sondern auch, da&szlig; er am 20. August stattfinden sollte. Das erste, wor&uuml;ber man sich Gewi&szlig;heit verschaffen mu&szlig;, ist selbstverst&auml;ndlich die augenblickliche St&auml;rke der Belagerungsstreitkr&auml;fte. Ein Artillerieoffizier gibt am 13. August in einem Bericht aus dem Lager vor Delhi folgende detaillierte Aufstellung der kampff&auml;higen britischen Truppen am 10. August:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=580>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">Britische Offiziere</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">Britische Truppen</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">Eingeborene Offiziere</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">Eingeborene Truppen</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">Pferde</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Stab</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">30</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Artillerie</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">39</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">598</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Pioniere</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">26</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">39</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Kavallerie</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">18</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">570</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="TOP"><P ALIGN="RIGHT">520</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><I><P>I. Brigade</I></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Ihrer Majest&auml;t 75. Regiment</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">16</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">502</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Der Ostindischen Kompanie 2. F&uuml;siliere</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">17</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">487</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Kumaon-Bataillon</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">4</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">13</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">435</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><I><P>II. Brigade</I></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Ihrer Majest&auml;t &#9;60. Sch&uuml;tzen</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">15</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">251</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><B><P><A NAME="S303">&lt;303&gt;</A></B> Der Ostindischen Kompanie 2. F&uuml;siliere</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">20</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">493</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Sirmoor-Bataillon</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">4</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">9</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">319</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><I><P>III. Brigade</I></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Ihrer Majest&auml;t 8. Regiment</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">15</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">153</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Ihrer Majest&auml;t 61. Regiment</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">12</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">249</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>4. Sikhs</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">4</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">4</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">365</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Guide Corps *</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">4</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">4</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">196</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Cokes Korps</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">5</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">16</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">709</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">-</TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR>
<TD WIDTH="31%" VALIGN="TOP"><P>Insgesamt</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">229</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">3.342</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">46</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">2.024</TD>
<TD WIDTH="14%" VALIGN="BOTTOM"><P ALIGN="RIGHT">520</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die gesamte kampff&auml;hige Streitmacht der Briten im Lager vor Delhi belief sich also am 10. August auf genau 5.641 Mann. Hiervon m&uuml;ssen wir 120 Mann (112 Soldaten und 8 Offiziere) abziehen, die nach den englischen Berichten am 12. August w&auml;hrend des Angriffs auf eine neue Batterie gefallen sind, die die Aufst&auml;ndischen au&szlig;erhalb der W&auml;lle vor der linken Flanke der Engl&auml;nder in Stellung gebracht hatten. Es blieb also die Zahl von 5.521 kampff&auml;higen Soldaten, als Brigadegeneral Nicholson mit den Truppen aus Firospur zu der Belagerungsarmee stie&szlig;; sie eskortierten einen zweitrangigen Belagerungstrain und bestanden aus dem 52. leichten Infanterieregiment (etwa 900 Mann), einer Abteilung des 61. (etwa 4 Kompanien, 360 Mann), Bourchiers Feldbatterie, einer Abteilung des 6. Pandschab-Regiments (etwa 540 Mann) und einiger Multan-Kavallerie und -Infanterie; insgesamt waren sie eine Streitmacht von etwa 2.000 Mann, wovon etwas mehr als 1.200 Europ&auml;er waren. Wenn wir nun diese Truppe zu den 5.521 K&auml;mpfern hinzuz&auml;hlen, die sich bei der Vereinigung mit Nicholsons Truppen im Lager befanden, erhalten wir eine Gesamtst&auml;rke von 7.521 Mann. Sir John Lawrence, der Gouverneur des Pandschab, soll weitere Verst&auml;rkungen in Marsch gesetzt haben, die aus dem restlichen Teil des 8. Infanterieregiments, aus drei Kompanien des 24. Regiments, mit drei Gesch&uuml;tzen berittener Artillerie der Truppen des Hauptmanns Paton aus Peschawar, aus dem 2. Regiment der Pandschab-Infanterie, aus dem 4. Regiment der Pandschab-Infanterie und aus <A NAME="S304"><B>&lt;304&gt;</A></B> dem anderen Teil des 6. Pandschab-Regiments bestehen. Diese Truppe, die wir auf h&ouml;chstens 3.000 Mann sch&auml;tzen d&uuml;rfen und deren Hauptmasse g&auml;nzlich aus Sikhs besteht, war jedoch noch nicht eingetroffen. Wenn der Leser sich daran erinnern kann, wie vor etwa einem Monat die Pandschab-Verst&auml;rkungen unter dem Befehl Chamberlains eintrafen, so wird er verstehen, da&szlig; die neuen Verst&auml;rkungen ebenfalls nur ausreichen, um die Armee des Brigadegenerals Wilson auf die urspr&uuml;ngliche St&auml;rke der des Generals Reed zu bringen, so wie die Verst&auml;rkungen Chamberlains gerade ausgereicht hatten, um General Reeds Armee auf die urspr&uuml;ngliche St&auml;rke der Truppen Sir H. Barnards zu bringen. Der einzige wirkliche Gewinn f&uuml;r die Engl&auml;nder ist, da&szlig; endlich ein Belagerungstrain eingetroffen ist. Aber selbst angenommen, die erwarteten 3.000 Mann w&auml;ren im Lager angekommen und die englische Gesamtmacht h&auml;tte die Zahl von 10.000 erreicht, wobei die Zuverl&auml;ssigkeit eines Drittels von ihnen mehr als fraglich ist, was sollten sie tun? Sie werden Delhi einschlie&szlig;en, erz&auml;hlt man uns. Doch abgesehen von der l&auml;cherlichen Idee, mit 10.000 Mann eine starkbefestigte Stadt mit einer Ausdehnung von mehr als sieben Meilen einzuschlie&szlig;en, m&uuml;&szlig;ten die Engl&auml;nder erst den nat&uuml;rlichen Lauf der Dschamna umleiten, bevor sie daran denken k&ouml;nnen, Delhi einzuschlie&szlig;en. Falls die Engl&auml;nder am Morgen in Delhi eindringen w&uuml;rden, k&ouml;nnten es die Aufst&auml;ndischen am Abend verlassen, indem sie entweder &uuml;ber die Dschamna gehen und nach Rohilkand und Audh ziehen oder die Dschamna abw&auml;rts in Richtung Muttra und Agra marschieren. Auf jeden Fall ist die Einschlie&szlig;ung eines Vierecks, dessen eine Seite f&uuml;r die Belagerungstruppen unzug&auml;nglich ist, w&auml;hrend sie den Belagerten eine Verbindungs- und R&uuml;ckzugslinie bietet, ein noch nicht gel&ouml;stes Problem.</P>
<FONT SIZE=2><P>"Alle stimmen darin &uuml;berein", schreibt der Offizier, von dem wir die obige Tabelle entliehen haben, "da&szlig; die Einnahme Delhis durch direkten Angriff nicht in Frage kommt."</P>
</FONT><P>Gleichzeitig teilt er uns mit, was im Lager wirklich erwartet wird, n&auml;mlich "mehrere Tage lang die Stadt zu beschie&szlig;en und eine ausreichende Bresche zu legen". Dieser Offizier f&uuml;gt nun selbst hinzu, da&szlig;</P>
<FONT SIZE=2><P>"der Feind bei bescheidener Rechnung jetzt fast vierzigtausend Mann au&szlig;er zahllosen und gutbedienten Kanonen z&auml;hlen mu&szlig;; seine Infanterie k&auml;mpft ebenfalls gut."</P>
</FONT><P>Wenn man die verzweifelte Hartn&auml;ckigkeit in Betracht zieht, mit der Muselmanen gew&ouml;hnlich hinter Mauern k&auml;mpfen, wird es in der Tat sehr fraglich, ob es der kleinen britischen Armee, wenn sie durch eine "ausreichende Bresche" eingedrungen w&auml;re, m&ouml;glich sein w&uuml;rde, wieder hinauszust&uuml;rzen.</P>
<P>In der Tat, es bleibt nur eine g&uuml;nstige Gelegenheit f&uuml;r einen erfolgreichen <A NAME="S305"><B>&lt;305&gt;</A></B> Angriff auf Delhi durch die jetzigen britischen Truppen - da&szlig; innere Zwistigkeiten unter den Aufst&auml;ndischen ausbrechen, ihre Munition verschossen ist, ihre Truppen demoralisiert sind und ihr Selbstbewu&szlig;tsein schwindet. Wir m&uuml;ssen aber zugehen, da&szlig; ihr ununterbrochener Kampf vom 31. Juli bis zum 12. August kaum eine solche Annahme zu rechtfertigen scheint. Gleichzeitig gibt uns ein Brief aus Kalkutta einen deutlichen Wink, warum die englischen Generale entgegen allen milit&auml;rischen Regeln beschlossen hatten, ihre Stellung vor Delhi zu halten. Es hei&szlig;t darin:</P>
<FONT SIZE=2><P>"Als vor ein paar Wochen die Frage auftauchte, ob sich unsere Truppen vor Delhi zur&uuml;ckziehen sollten, weil sie vom t&auml;glichen Kampf zu sehr mitgenommen wurden, um die &uuml;berw&auml;ltigenden M&uuml;hsale noch l&auml;nger ertragen zu k&ouml;nnen, stie&szlig; diese Absicht auf die entschiedene Ablehnung Sir John Lawrences, der den Generalen einfach mitteilte, ihr R&uuml;ckzug w&uuml;rde das Signal f&uuml;r die Erhebung der Bev&ouml;lkerung der Umgebung sein, was sie in drohende Gefahr bringen w&uuml;rde. Diese Ansicht setzte sich durch, und Sir John Lawrence versprach, ihnen alle Verst&auml;rkungen zu schicken, die er aufbringen k&ouml;nnte."</P>
</FONT><P>Da es durch Sir John Lawrence so entbl&ouml;&szlig;t worden ist, mag sich jetzt das Pandschab selbst zum Aufstand erheben, w&auml;hrend die Truppen in den Kantonnements vor Delhi wahrscheinlich durch die Pestd&uuml;nste, die Ende der Regenzeit vom Boden hochsteigen, niedergeworfen und dezimiert werden. Von General Van Courtlandts Truppen, &uuml;ber die vor vier Wochen berichtet worden ist, sie h&auml;tten Hissar erreicht und w&uuml;rden auf Delhi vorsto&szlig;en, ist nichts mehr zu h&ouml;ren. Sie m&uuml;ssen also auf ernsthafte Hindernisse gesto&szlig;en sein oder sich unterwegs aufgel&ouml;st haben.</P>
<P>Die Lage der Engl&auml;nder am oberen Ganges ist in der Tat verzweifelt. General Havelock wird durch die Operationen der Aufst&auml;ndischen aus Audh bedroht, die von Lakhnau &uuml;ber Bithur marschieren und bei Fatehpur, s&uuml;dlich Khanpur, versuchen, ihm den R&uuml;ckzug abzuschneiden, w&auml;hrend gleichzeitig das Kontingent aus Gwalior von Kalpi, einer Stadt am rechten Ufer der Dschamna, auf Khanpur marschiert. Diese konzentrische Bewegung, die vielleicht von Nana Sahib gelenkt wird, der das Oberkommando in Lakhnau aus&uuml;ben soll, verr&auml;t zum ersten Male eine gewisse Vorstellung von Strategie seitens der Aufst&auml;ndischen, w&auml;hrend die Engl&auml;nder anscheinend nur darauf aus sind, sich in ihrer eigenen t&ouml;richten Methode der zentrifugalen Kriegf&uuml;hrung zu &uuml;bertreffen. So wird uns berichtet, da&szlig; das 90. Infanterieregiment und die 5. F&uuml;siliere, die man von Kalkutta aus in Marsch gesetzt hat, um General Havelock zu verst&auml;rken, in Dinapur von Sir James Outram abgefangen worden sind, der es sich in den Kopf gesetzt hat, sie &uuml;ber Faisabad nach Lakhnau zu f&uuml;hren. Dieser Operationsplan wird vom Londoner <A NAME="S306"><B>&lt;306&gt;</A></B> "Morning Advertiser" als der Gedankenblitz eines Genies bejubelt, weil, wie die Zeitung behauptet, Lakhnau dadurch zwischen zwei Feuer genommen wird, da es auf seiner rechten Seite von Khanpur und auf seiner linken von Faisabad bedroht wird. Anstatt zu versuchen, ihre zerstreuten Teile zu konzentrieren, spaltet sich die bedeutend schw&auml;chere Armee in zwei Teile auf, die durch die ganze Breite der feindlichen Armee getrennt sind, und hat somit nach den &uuml;blichen Regeln des Krieges dem Feind die M&uuml;he erspart, sie zu vernichten. In Wirklichkeit ist f&uuml;r General Havelock das Problem nicht mehr, Lakhnau zu retten, sondern den Rest seines eigenen Korps und des kleinen Korps von General Neill zu retten. Sehr wahrscheinlich wird er auf Allahabad zur&uuml;ckgehen m&uuml;ssen. Allahabad ist in der Tat eine Stellung von entscheidender Bedeutung, da es am Zusammenflu&szlig; vom Ganges und der Dschamna liegt und den Schl&uuml;ssel zu dem zwischen den beiden Fl&uuml;ssen gelegenen Doab bildet.</P>
<P>Beim ersten Blick auf die Landkarte wird man feststellen, da&szlig; die Hauptoperationslinie einer englischen Armee, die die nordwestlichen Provinzen zur&uuml;ckzuerobern versucht, am Tal des unteren Ganges entlangl&auml;uft. Die St&uuml;tzpunkte Dinapur, Benares, Mirsapur und vor allem Allahabad, wo die tats&auml;chlichen Operationen zu beginnen haben, werden deshalb dadurch verst&auml;rkt werden m&uuml;ssen, da&szlig; man die Garnisonen aller kleineren und strategisch bedeutungslosen Standorte in der eigentlichen Provinz Bengalen auf sie zur&uuml;ckzieht. Da&szlig; diese Hauptoperationslinie selbst in diesem Augenblick ernsthaft bedroht ist, kann aus dem folgenden Auszug eines Briefes aus Bombay an die Londoner "Daily News" entnommen werden:</P>
<FONT SIZE=2><P>"Die k&uuml;rzliche Meuterei von drei Regimentern in Dinapur hat die Verbindungslinien (au&szlig;er der mittels Dampfschiffen auf dem Flu&szlig;) zwischen Allahabad und Kalkutta abgeschnitten. Die Meuterei in Dinapur ist der ernsthafteste Vorfall, der sich in der letzten Zeit ereignet hat, da sich jetzt der gesamte Bezirk Bihar, 200 Meilen im Umkreis von Kalkutta, im Aufruhr befindet. Heute ist ein Bericht eingetroffen, da&szlig; sich die Santali wieder erhoben haben, und die Lage in Bengalen, das von 150.000 Wilden &uuml;berrannt sei, die sich an Blut, Pl&uuml;nderei und Raub berauschen, w&auml;re wahrhaft schrecklich."</P>
</FONT><P>Die unbedeutenderen Operationslinien sind, solange Agra aush&auml;lt, folgende: f&uuml;r die Bombay-Armee ist es die &uuml;ber Indor und Gwalior nach Agra und f&uuml;r die Madras-Armee die &uuml;ber Saugor und Gwalior nach Agra. Mit diesem Ort mu&szlig; die Pandschab-Armee ebenso wie das Korps, das Allahabad h&auml;lt, ihre Verbindungslinien wiederherstellen. Sollten jedoch die unschl&uuml;ssigen F&uuml;rsten Zentralindiens sich offen gegen die Engl&auml;nder erkl&auml;ren und sollte die Meuterei in der Bombay-Armee einen ernsthaften Charakter annehmen, <A NAME="S307"><B>&lt;307&gt;</A></B> so ist alle milit&auml;rische Berechnung im Augenblick am Ende, und nichts wird gewi&szlig; sein, als eine gewaltige Metzelei von Kaschmir bis Kap Komorin. Alles, was getan werden kann, ist im besten Falle, entscheidende Ereignisse bis zum Eintreffen der europ&auml;ischen Truppen im November hinauszuz&ouml;gern. Ob selbst dies erreicht werden kann, wird von den geistigen F&auml;higkeiten Sir Colin Campbells abh&auml;ngen, &uuml;ber den bis jetzt nichts als seine pers&ouml;nliche Tapferkeit bekannt ist. Wenn er der rechte Mann an seinem Platz ist, wird er um jeden Preis, ob Delhi f&auml;llt oder nicht, eine kampff&auml;hige, wenn auch kleine Truppe schaffen, um mit ihr das Feld zu behaupten. Doch wir m&uuml;ssen es wiederholen, die endg&uuml;ltige Entscheidung liegt bei der Bombay-Armee.</P>
</BODY>
</HTML>