<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Einnahmen der Englaender in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 281-284.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Einnahmen der Engl&auml;nder in Indien]</H1>
<FONT SIZE=2><P>Geschrieben Anfang September 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5123 vom 21. September 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S281">&lt;281&gt;</A></B> Der augenblickliche Stand der Dinge in Asien wirft die Frage auf: Was ist der wahre Wert des indischen Dominions f&uuml;r die britische Nation und f&uuml;r das britische Volk? Unmittelbar, d.h. in Form der Tributzahlung oder als &Uuml;berschu&szlig; indischer Eink&uuml;nfte &uuml;ber indische Ausgaben gelangt auch nicht das geringste an das britische Schatzamt. Im Gegenteil, die j&auml;hrlichen Ausgaben sind sehr hoch. Von dem Augenblick an, da die Ostindische Kompanie den Weg der Eroberung im Gro&szlig;en beschritt - jetzt gerade vor etwa einem Jahrhundert-, geriet sie in finanzielle Schwierigkeiten und war wiederholt gezwungen, sich nicht nur um milit&auml;rische Hilfe an das Parlament zu wenden, damit dieses sie bei der Behauptung der eroberten Territorien unterst&uuml;tze, sondern auch um finanzielle Hilfe, um sie vor dem Bankrott zu retten. Und so ist es weitergegangen bis zu diesem Augenblick, wo eine so gro&szlig;e Forderung nach Truppen an die britische Nation erhoben wird, da&szlig; ihr zweifellos entsprechende Geldforderungen folgen werden. Bei der Durchf&uuml;hrung ihrer Eroberungen und beim Aufbau ihrer Niederlassungen ist die Ostindische Kompanie bisher eine Schuld von &uuml;ber 50.000.000 Pfd.St. eingegangen, w&auml;hrend die britische Regierung seit Jahren den Hin- und Hertransport sowie den Unterhalt einer stehenden Armee von drei&szlig;igtausend Mann in Indien bestreiten mu&szlig;te, einer Armee, die zus&auml;tzlich neben den eingeborenen und europ&auml;ischen Truppen der Ostindischen Kompanie existiert. In solchem Fall ist es offensichtlich, da&szlig; der Nutzen f&uuml;r Gro&szlig;britannien aus seinem indischen Reich auf die Profite und Vorteile beschr&auml;nkt ist, die einzelnen britischen Staatsb&uuml;rgern zugute kommen. Man mu&szlig; zugeben, da&szlig; diese Profite und Vorteile sehr betr&auml;chtlich sind.</P>
<P>Zuerst haben wir die Aktion&auml;re der Ostindischen Kompanie in einer Anzahl von etwa 3.000 Personen, denen nach der j&uuml;ngsten Charta auf ein eingezahltes Kapital von sechs Millionen Pfund Sterling eine Jahresdividende <A NAME="S282"><B>&lt;282&gt;</A></B> von zehneinhalb Prozent garantiert wird, die sich auf 630.000 Pfd.St. j&auml;hrlich bel&auml;uft. Da das Grundkapital der Ostindischen Kompanie aus &uuml;bertragbaren Aktien besteht, kann jeder Aktion&auml;r werden, der Geld genug besitzt, um die Aktien zu kaufen, die nach der bestehenden Charta eine Pr&auml;mie von 125 bis 150 Prozent einbringen. Aktien in H&ouml;he von 500 Pfd.St., die etwa 6.000 Dollar kosten, berechtigen ihren Besitzer dazu, auf den Aktion&auml;rversammlungen zu sprechen, doch um w&auml;hlen zu k&ouml;nnen, mu&szlig; er Aktien in H&ouml;he von 1.000 Pfd.St. besitzen. Besitzer von 3.000 Pfd.St. haben zwei Stimmen, von 6.000 Pfd.St. drei Stimmen und von 10.000 Pfd.St. und dar&uuml;ber vier Stimmen. Die Aktienbesitzer haben jedoch nur wenig zu bestimmen, au&szlig;er bei der Wahl des Direktoriums, von dessen Mitgliedern sie zw&ouml;lf w&auml;hlen, w&auml;hrend die Krone sechs ernennt; aber die von der Krone Ernannten m&uuml;ssen sich dadurch auszeichnen, da&szlig; sie mindestens zehn Jahre in Indien gelebt haben. In jedem Jahr scheidet ein Drittel der Direktoren aus dem Amt aus, kann jedoch wiedergew&auml;hlt oder wiedereingesetzt werden. Um Direktor werden zu k&ouml;nnen, mu&szlig; man Besitzer von 2.000 Pfd.St. in Aktien sein. Die Direktoren haben jeder ein Gehalt von 500 Pfd.St., und ihr Vorsitzender und der stellvertretende Vorsitzende erhalten das Doppelte; der Hauptanreiz aber, den Posten anzunehmen, ist der mit ihm verbundene gro&szlig;e &Auml;mterschacher bei der Ernennung aller indischen Beamten, der Zivil- und der Milit&auml;rbeamten - ein &Auml;mterschacher jedoch, an dem die Kontrollbeh&ouml;rde stark beteiligt ist und den sie in bezug auf die bedeutendsten Posten im wesentlichen f&uuml;r sich in Anspruch nimmt. Diese Beh&ouml;rde besteht aus sechs Mitgliedern - alle Geheime R&auml;te, und meist zwei oder drei von ihnen Minister des Kabinetts, der Pr&auml;sident der Beh&ouml;rde ist dies immer, faktisch ist er also Minister f&uuml;r Indien.</P>
<P>Als n&auml;chstes kommen die Stellenempf&auml;nger in diesem Schacher mit &Auml;mtern, die in f&uuml;nf Kategorien einzuteilen sind - in Zivilverwaltung, Geistlichkeit, Gesundheitswesen, Milit&auml;r und Marine. F&uuml;r den Dienst in Indien, zumindest in der Zivilverwaltung, werden gewisse Kenntnisse der Sprachen, die dort gesprochen werden, ben&ouml;tigt, und um die jungen Leute auf den Eintritt in den Verwaltungsdienst vorzubereiten, hat die Ostindische Kompanie in Haileybury ein College. Ein entsprechendes College f&uuml;r den Milit&auml;rdienst, in dem jedoch die Anfangsgrunde der Milit&auml;rwissenschaft die Hauptunterrichtsf&auml;cher bilden, ist in Addiscombe bei London eingerichtet worden. Die Zulassung zu diesen Colleges hing fr&uuml;her von der Gunst der Direktoren der Kompanie ab, doch nach den letzten Ab&auml;nderungen an der Charta ist die Bewerbung auf dem Wege einer &ouml;ffentlichen Pr&uuml;fung der Kandidaten erm&ouml;glicht worden. Ein Zivilbeamter erh&auml;lt in der ersten Zeit nach der Ankunft in <A NAME="S283"><B>&lt;283&gt;</A></B> Indien ein Gehalt von etwa 50 Dollar im Monat, bis er nach Ablegung einer Pflichtpr&uuml;fung in einer oder mehreren der einheimischen Sprachen (die innerhalb eines Jahres nach seiner Ankunft erfolgen mu&szlig;) in den Dienst aufgenommen wird und Bez&uuml;ge erh&auml;lt, die zwischen 2.500 Dollar und nahezu 50.000 Dollar j&auml;hrlich variieren. Das letztere Gehalt ist das der Mitglieder des Rates von Bengalen; die Mitglieder der R&auml;te von Bombay und Madras erhalten etwa 30.000 Dollar im Jahr. Au&szlig;er Mitgliedern des Rates kann keiner mehr als etwa 25.000 Dollar j&auml;hrlich erhalten, und um einen Posten mit 20.000 Dollar oder dar&uuml;ber zu bekommen, mu&szlig; er zw&ouml;lf Jahre in Indien gelebt haben. Ein Aufenthalt von neun Jahren berechtigt zu Geh&auml;ltern von 15.000 bis 20.000 Dollar und ein dreij&auml;hriger Aufenthalt zu Geh&auml;ltern von 7.000 bis 15.000 Dollar. Ernennungen im Zivildienst erfolgen angeblich auf Grund von Alter und Verdienst, in Wirklichkeit jedoch vor allem durch Protektion. Da diese Ernennungen zu den h&ouml;chstbezahlten geh&ouml;ren, gibt es eine gro&szlig;e Zahl von Bewerbungen, und Offiziere verlassen zu diesem Zweck ihre Regimenter, wann immer sie eine Gelegenheit erwischen k&ouml;nnen. Der Durchschnitt aller Geh&auml;lter im Zivildienst wird mit rund 8.000 Dollar angegeben, doch hierin sind nicht die Nebeneink&uuml;nfte und Sonderverg&uuml;tungen mit einbegriffen, die oft sehr betr&auml;chtlich sind. Diese Zivilbeamten sind als Gouverneure, R&auml;te, Richter, Gesandte, Sekret&auml;re, Collectors of the Revenue usw. angestellt - die Gesamtzahl betr&auml;gt im allgemeinen etwa 800. Das Gehalt des Generalgouverneurs von Indien betr&auml;gt 125.000 Dollar, doch die Sonderverg&uuml;tungen belaufen sich oft auf eine noch h&ouml;here Summe, Die Geistlichkeit umfa&szlig;t drei Bisch&ouml;fe und etwa hundertsechzig Kaplane. Der Bischof von Kalkutta bekommt j&auml;hrlich 25.000 Dollar, die von Madras und von Bombay je die H&auml;lfte, die Kaplane erhalten von 2.500 bis 7.000 Dollar au&szlig;er den Geb&uuml;hren. Der Gesundheitsdienst umfa&szlig;t etwa 800 &Auml;rzte und Chirurgen mit Geh&auml;ltern von 1.500 bis 10.000 Dollar.</P>
<P>Die europ&auml;ischen Offiziere, die in Indien im Dienst sind, z&auml;hlen etwa 8.000, einschlie&szlig;lich der in den Kontingenten, die von den abh&auml;ngigen F&uuml;rsten gestellt werden m&uuml;ssen. Der festgesetzte Sold bei der Infanterie ist f&uuml;r F&auml;hnriche 1.080, f&uuml;r Leutnante 1.344, f&uuml;r Hauptleute 2.226, f&uuml;r Majore 3.810, f&uuml;r Oberstleutnante 5.520 und f&uuml;r Obersten 7.680 Dollar. Das ist der Sold im Garnisonsdienst. Beim milit&auml;rischen Einsatz betr&auml;gt er mehr. Der Sold bei der Kavallerie, Artillerie und den Pionieren ist etwas h&ouml;her. Durch Erlangung von Posten im Stab oder von Anstellungen im Zivildienst verdoppeln viele Offiziere ihr Einkommen.</P>
<P>Es gibt also rund zehntausend britische Staatsb&uuml;rger, die eintr&auml;gliche Posten in Indien einnehmen und ihre Geh&auml;lter aus der indischen Verwaltung <A NAME="S284"><B>&lt;284&gt;</A></B> beziehen. Zu ihnen mu&szlig; eine betr&auml;chtliche Anzahl hinzugez&auml;hlt werden, die in England leben, wohin sie sich auf Pensionen zur&uuml;ckgezogen haben, die in allen &Auml;mtern nach einer gewissen Anzahl von Dienstjahren zu zahlen sind. Diese Pensionen verbrauchen zusammen mit den Dividenden und Zinsen auf in England zu begleichende Schulden etwa f&uuml;nfzehn bis zwanzig Millionen Dollar, die j&auml;hrlich aus Indien herausgezogen werden, und die tats&auml;chlich als ein Tribut angesehen werden k&ouml;nnen, der dem englischen Staat indirekt &uuml;ber seine Staatsb&uuml;rger zuflie&szlig;t. Diejenigen, die j&auml;hrlich aus den einzelnen Diensten zur&uuml;ckkehren, bringen sehr betr&auml;chtliche Ersparnisse aus ihren Geh&auml;ltern mit, die man ebenso der Summe hinzurechnen mu&szlig;, die j&auml;hrlich Indien entzogen wird.</P>
<P>Neben den Europ&auml;ern, die im Dienst der Regierung stehen, gibt es noch andere in Indien lebende Europ&auml;er, an Zahl 6.000 oder mehr, die sich mit Handel oder privater Spekulation besch&auml;ftigen. Au&szlig;er einigen Indigo-, Zucker- und Kaffeepflanzern in den Ackerbaugebieten sind es vor allem Kaufleute, Vertreter und Fabrikanten, die in den St&auml;dten Kalkutta, Bombay und Madras oder in ihrer unmittelbaren Nachbarschaft wohnen. Der Au&szlig;enhandel Indiens, der Importe und Exporte in H&ouml;he von je etwa f&uuml;nfzig Millionen Dollar umfa&szlig;t, liegt fast v&ouml;llig in ihren H&auml;nden, und ihre Profite sind zweifellos sehr betr&auml;chtlich.</P>
<P>Es ist also offensichtlich, da&szlig; Einzelpersonen gro&szlig;en Gewinn aus der Verbindung Englands mit Indien ziehen, und ihr Gewinn erh&ouml;ht nat&uuml;rlich die Summe des Nationalreichtums. Doch all dem mu&szlig; eine sehr gewichtige Gegenrechnung gegen&uuml;bergestellt werden. Die Milit&auml;r- und Marineausgaben, die aus der Tasche des englischen Volkes auf Rechnung Indiens bezahlt werden, haben sich mit der Ausdehnung des indischen Herrschaftsgebietes st&auml;ndig erh&ouml;ht. Dazu kommen die Ausgaben der birmesischen, afghanischen, chinesischen und persischen Kriege. Ja, man kann die ganzen Kosten des letzten Krieges mit Ru&szlig;land gut und gern auf die indische Rechnung setzen, da die Angst und Furcht vor Ru&szlig;land, die zu diesem Krieg f&uuml;hrte, ausschlie&szlig;lich aus Mi&szlig;trauen gegen&uuml;ber seinen Absichten auf Indien erwuchs. F&uuml;gt man die Folge endloser Eroberungen und st&auml;ndiger Aggressionen hinzu, in die die Engl&auml;nder durch den Besitz Indiens verwickelt sind, und man kann sehr wohl bezweifeln, ob dieses Dominion, im ganzen gesehen, nicht genausoviel Kosten zu verursachen droht, wie man jemals an Einnahmen erwarten kann.</P>
</BODY>
</HTML>