<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Erfolge Russlands im Fernen Osten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 621-625.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Die Erfolge Ru&szlig;lands im Fernen Osten]</H1>
<FONT SIZE=2><P>Geschrieben um den 25. Oktober 1858.<BR>
Aus dem Englischen.</P>
</FONT><P>
<HR><A NAME="S621"><FONT SIZE=2>"New-York Daily Tribune" Nr. 5484 vom 18. November 1858, Leitartikel</P>
</FONT><B><P>&lt;621&gt;</A></B> Die Revanche-Partie, die Ru&szlig;land f&uuml;r seine milit&auml;rischen Niederlagen vor Sewastopol Frankreich und England schuldete, hat soeben stattgefunden. Die hartn&auml;ckig gef&uuml;hrten, lang andauernden Schlachten auf der Herakleischen Halbinsel d&auml;mpften zwar den Nationalstolz Ru&szlig;lands und entrissen ihm einen kleinen Gebietsstreifen, &uuml;berlie&szlig;en ihm aber bei Kriegsende einen eindeutigen Vorteil. Der Zustand des "kranken Mannes" hat sich betr&auml;chtlich verschlimmert; die christliche Bev&ouml;lkerung der europ&auml;ischen T&uuml;rkei, sowohl Griechen als Slawen, brennen noch mehr als je zuvor darauf, das t&uuml;rkische Joch abzusch&uuml;tteln, und betrachten Ru&szlig;land mehr denn je als ihren einzigen Besch&uuml;tzer. Es besteht kein Zweifel, da&szlig; bei all den Aufst&auml;nden und Verschw&ouml;rungen, die jetzt in Bosnien, Serbien, Montenegro und Kandia im Gange sind, russische Agenten ihre Hand im Spiele haben; doch kann schon allein die im Kriege offenkundig gewordene &auml;u&szlig;erste Entkr&auml;ftung und Ohnmacht der T&uuml;rkei, die durch die Verpflichtungen, die der Frieden diesem Lande auferlegt hat, noch verschlimmert wurde, diese allgemeine G&auml;rung unter den christlichen Untertanen des Sultans hinreichend erkl&auml;ren. Auf diese Weise ist Ru&szlig;land trotz der zeitweiligen Preisgabe eines schmalen Landstreifens - es ist ja v&ouml;llig klar, da&szlig; es diesen bei der ersten besten Gelegenheit wiedergewinnen wird - der Realisierung seiner Pl&auml;ne hinsichtlich der T&uuml;rkei ein gutes St&uuml;ck n&auml;hergekommen. Beschleunigter Verfall der T&uuml;rkei und Protektorat &uuml;ber ihre christlichen Untertanen - nach diesen Zielen trachtete Ru&szlig;land, als es den Krieg begann; kann aber jemand bestreiten, da&szlig; Ru&szlig;land heute mehr denn je ein solches Protektorat aus&uuml;bt?</P>
<P>Somit ist Ru&szlig;land selbst in diesem ungl&uuml;cklichen Kriege der einzige Gewinner. Dennoch schuldete es eine Revanche-Partie, und es hat ein Feld f&uuml;r dieses Spiel gew&auml;hlt, auf dem es keinen Rivalen hat - auf dem der <A NAME="S622"><B>&lt;622&gt;</A></B> Diplomatie. W&auml;hrend England und Frankreich den kostspieligen Kampf mit China aufnahmen, blieb Ru&szlig;land neutral und griff erst am Schlu&szlig; ein. Und das Ergebnis ist, da&szlig; England und Frankreich zum alleinigen Nutzen Ru&szlig;lands Krieg gegen China gef&uuml;hrt haben. Hierbei war die Stellung Ru&szlig;lands tats&auml;chlich so g&uuml;nstig wie nur m&ouml;glich. China, als eines jener wankenden asiatischen Reiche, die eines nach dem anderen dem Unternehmungsgeist der europ&auml;ischen Rasse als Beute zugefallen, war so schwach, so zusammengebrochen, da&szlig; es nicht einmal die Kraft besa&szlig;, die Krise einer Volksrevolution durchzumachen, so da&szlig; selbst eine akute Emp&ouml;rung sich in ein chronisches und anscheinend unheilbares Leiden verwandelt hat; ein Reich, so morsch, da&szlig; es fast nirgends in der Lage war, das eigene Volk zu beherrschen oder der ausl&auml;ndischen Aggression Widerstand zu leisten. W&auml;hrend sich die Briten mit untergeordneten chinesischen Beamten in Kanton rauften und &uuml;ber die wichtige Frage miteinander diskutierten, ob Kommissar Yeh wirklich nach dem Willen des Kaisers gehandelt hatte oder nicht, nahmen die Russen das Land n&ouml;rdlich des Amur und s&uuml;dlich davon den gr&ouml;&szlig;eren Teil der mandschurischen K&uuml;ste in Besitz; sie befestigten sich dort, begannen mit Vermessungen f&uuml;r eine Eisenbahnlinie und entwarfen die Pl&auml;ne f&uuml;r St&auml;dte und H&auml;fen. Als sich England endlich entschlossen hatte, den Krieg nach Peking vorzutragen, und Frankreich sich ihm anschlo&szlig;, in der Hoffnung, etwas f&uuml;r sich herauszuschlagen, gelang es Ru&szlig;land, den Eindruck des selbstlosen Besch&uuml;tzers der schwachen Chinesen zu erwecken und beim Friedensschlu&szlig; fast in der Rolle des Vermittlers aufzutreten, obwohl es just in diesem Augenblick China eines Gebietes, so gro&szlig; wie Frankreich und Deutschland zusammengenommen, und eines Strome von der L&auml;nge der Donau beraubte; wenn wir die verschiedenen dabei abgeschlossenen Vertr&auml;ge vergleichen, k&ouml;nnen wir nicht umhin festzustellen, da&szlig; es f&uuml;r jedermann offenkundig wird, da&szlig; der Krieg nicht Frankreich oder England, sondern Ru&szlig;land gen&uuml;tzt hat.</P>
<P>Die den Teilnehmern des Krieges zugebilligten Vorteile, an denen sowohl Ru&szlig;land wie die Vereinigten Staaten beteiligt sind, haben rein kommerziellen Charakter und sind, wie wir das bei fr&uuml;heren Gelegenheiten bewiesen haben, gr&ouml;&szlig;tenteils illusorisch. Unter den gegenw&auml;rtigen Umst&auml;nden wird der Chinahandel, mit Ausnahme von Opium und etwas ostindischer Baumwolle, auch weiterhin haupts&auml;chlich im Export chinesischer Waren, Tee und Seide, bestehen; dieser Exporthandel h&auml;ngt mehr von der ausl&auml;ndischen Nachfrage ab als von den gr&ouml;&szlig;eren oder geringeren Erleichterungen, die die chinesische Regierung gew&auml;hrt. Alle Welt konnte auch vor dem Vertrag von Nanking Tee und Seide bekommen; nach dem Abschlu&szlig; dieses Vertrages jedoch hatte <A NAME="S623"><B>&lt;623&gt;</A></B> die &Ouml;ffnung der f&uuml;nf H&auml;fen das Ergebnis, das ein Teil des Handels an Schanghai &uuml;berging. Die anderen H&auml;fen haben fast &uuml;berhaupt keinen Handel, und tats&auml;chlich geh&ouml;rt Swatou, der einzige, der zumindest einige Bedeutung hat, nicht zu diesen f&uuml;nf H&auml;fen. Was die Er&ouml;ffnung des Handels auf dem Yangtse-kiang betrifft, so ist das klugerweise bis zu der die Zeit aufgeschoben worden, wenn seine Kaiserliche Majest&auml;t die volle Herrschaft &uuml;ber das aufr&uuml;hrerische Land beiderseits dieses Flusses wiedergewonnen haben wird - einer Zeit, die mit den griechischen Kalenden zusammenf&auml;llt. Doch sind da noch weitere Zweifel &uuml;ber den Wert dieses neuen Vertrages aufgekommen. Es gibt Leute, die behaupten, da&szlig; die Transitz&ouml;lle, von denen im Artikel XXVIII des englisch-chinesischen Vertrages die Rede ist, pure Einbildung w&auml;ren. Man hat das Vorhandensein dieser Z&ouml;lle nur deswegen vermutet, weil die Chinesen sehr wenig englische Waren haben wollten und folglich englische Erzeugnisse &uuml;berhaupt nicht bis ins Innere des Landes eindringen konnten; in derselben Zeit aber bahnte sich eine bestimmte Sorte russischen Tuches, die den Bed&uuml;rfnissen der Chinesen entsprach und &uuml;ber Kiachta oder Tibet herangeschafft wurde, ihren Weg sogar bis zur K&uuml;ste. Man hatte vergessen, da&szlig; solche Geb&uuml;hren, falls vorhanden, russische genau so wie englische Waren treffen w&uuml;rden. So viel ist sicher, da&szlig; Herr Wingrove Cooke, der zu diesem Behuf ins Landesinnere geschickt worden war, nicht in der Lage gewesen ist, diese angeblichen "Transitz&ouml;lle" aufzusp&uuml;ren; und er mu&szlig;te zugeben, als er &ouml;ffentlich &uuml;ber dieses Thema befragt wurde, da&szlig; er zur "besch&auml;menden &Uuml;berzeugung gelangt ist, da&szlig; unsere Unkenntnis &uuml;ber China eine Unwissenheit ist, die sp&uuml;rbare Auswirkungen hat". Andererseits beantwortet Herr J. W. Henley, der Pr&auml;sident des britischen Board of Trade &lt;Handels- und Verkehrsministerium&gt;, in einem ver&ouml;ffentlichten Brief die Frage, "ob es einen Beweis gebe, da&szlig; solche internen Z&ouml;lle existieren", recht offen: "Ich bin nicht in der Lage, Ihnen die gew&uuml;nschte Information &uuml;ber die Existenz von Binnenz&ouml;llen in China zu gehen." Also, neben der ziemlich unangenehmen &Uuml;berzeugung, da&szlig; Lord Elgin eine Entsch&auml;digung vereinbart hat, ohne einen Zahlungstermin festzulegen, und da&szlig; er den Krieg von Kanton nach der Hauptstadt nur getragen hat, um einen Vertrag zu schlie&szlig;en, der die britischen Streitkr&auml;fte von der Hauptstadt wieder zur&uuml;ck nach Kanton in den Kampf schicken wird, hat sich John Bulls ein dunkler Argwohn bem&auml;chtigt, da&szlig; er die festgelegte Entsch&auml;digung aus seiner eigenen Tasche zahlen darf, da sich Artikel XXVIII als starker Anreiz f&uuml;r die chinesischen Beh&ouml;rden erweisen wird, auf die britischen Industriewaren Transitz&ouml;lle von <A NAME="S624"><B>&lt;624&gt;</A></B> 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Prozent zu legen, die auf Verlangen in einen 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>prozentigen Einfuhrzoll umzuwandeln w&auml;ren. Um John Bull davon abzulenken, sich seinen eigenen Vertrag noch genauer anzusehen, hielt es die Londoner "Times" f&uuml;r angebracht, &uuml;ber den amerikanischen Botschafter gro&szlig;en Zorn zu heucheln und ihn heftig anzugreifen, weil er angeblich alles verpfuscht habe, obgleich dieser in Wirklichkeit mit dem Fiasko des zweiten Englisch-Chinesischen Krieges ebenso viel zu tun hatte wie der Mann im Monde.</P>
<P>So hat der Friedensvertrag, soweit er den englischen Handel betrifft, einen neuen Einfuhrzoll und eine Reihe von Stipulationen zum Ergebnis, die entweder ohne jeden praktischen Wert sind oder von den Chinesen nicht eingehalten werden und jeden Augenblick als Vorwand f&uuml;r einen neuen Krieg dienen k&ouml;nnen. England hat keinerlei Gebietszuwachs bekommen - es konnte keinen beanspruchen, ohne Frankreich zu gestatten, das gleiche zu tun; schlie&szlig;lich w&uuml;rde ein von England gef&uuml;hrter Krieg, der die Entstehung franz&ouml;sischer Besitzungen an der chinesischen K&uuml;ste zur Folge h&auml;tte, f&uuml;r England ganz und gar unvorteilhaft sein. Was Ru&szlig;land anbetrifft, so liegt der Fall ganz anders. Abgesehen davon, da&szlig; es an allen offenkundigen Vorteilen - welche immer es auch sein m&ouml;gen - teilhat, die Frankreich und England zugestanden worden sind, hat Ru&szlig;land das ganze Land am Amur gesichert, dessen es sich in aller Stille bem&auml;chtigt hatte, Nicht zufrieden damit, hat es erreicht, da&szlig; eine russisch-chinesische Kommission zur Festlegung der Grenzen gebildet worden ist. Nun, wir alle wissen, was solch eine Kommission in den H&auml;nden Ru&szlig;lands ist. Wir haben solche Kommissionen an den asiatischen Grenzen der T&uuml;rkei arbeiten sehen, wo sie mehr als zwanzig Jahre lang von diesem Lande st&auml;ndig St&uuml;ck f&uuml;r St&uuml;ck abgeschnitten hatten, bis sie durch den letzten Krieg unterbrochen worden sind und die Arbeit jetzt noch einmal getan werden mu&szlig;. Da ist weiter der Artikel, der den Postdienst zwischen Kiachta und Peking regelt. Was fr&uuml;her eine irregul&auml;re und blo&szlig; geduldete Verbindungslinie gewesen ist, wird jetzt regul&auml;r organisiert und rechtlich festgelegt sein zwischen den beiden Orten soll eine monatliche Postverbindung eingerichtet werden, wobei die Reise von ungef&auml;hr 1.000 Meilen 15 Tage dauern soll; au&szlig;erdem soll alle drei Monate eine Karawane den gleichen Weg nehmen. Nun, es ist offenkundig, da&szlig; die Chinesen diesen Dienst entweder vernachl&auml;ssigen oder nicht in der Lage sein werden, ihn durchzuf&uuml;hren; da aber die Verbindung jetzt Ru&szlig;land rechtlich zugesichert ist, wird die Folge sein, da&szlig; sie allm&auml;hlich in seine H&auml;nde f&auml;llt. Wir haben gesehen, wie die Russen ihre <A HREF="me12_598.htm">Postenlinien durch die kirgisischen Steppen</A> <A NAME="S625"><B>&lt;625&gt;</A></B> vorgetragen haben; wir k&ouml;nnen nicht daran zweifeln, da&szlig; in wenigen Jahren eine &auml;hnliche Linie quer durch die W&uuml;ste Gobi errichtet sein wird. Dann kann man allen Tr&auml;umen von einer britischen Vorherrschaft in China Adieu sagen, weil dann jederzeit eine russische Armee auf Peking marschieren kann.</P>
<P>Man kann sich leicht die Folgen vorstellen, welche die Errichtung st&auml;ndiger Botschaften in Peking haben wird. Seht nach Konstantinopel oder Teheran! ~ immer die russische Diplomatie der englischen oder franz&ouml;sischen begegnet, ist sie durchweg erfolgreich, Wer kann daran zweifeln, da&szlig; ein russischer Botschafter, der die Aussicht hat, im Verlaufe weniger Jahre eine jeder Aufgabe gewachsene Armee in Kiachta - einen Monatsmarsch von Peking entfernt - sowie einen f&uuml;r deren Vormarsch der ganzen L&auml;nge nach vorbereiteten Weg zu besitzen, da&szlig; solch ein russischer Botschafter in Peking allm&auml;chtig sein wird?</P>
<P>Es ist eine Tatsache, da&szlig; Ru&szlig;land bald die erste asiatische Macht sein und auf diesem Kontinent England sehr schnell in den Schatten stellen wird. Die Eroberung Mittelasiens und die Annexion der Mandschurei vergr&ouml;&szlig;ert seine Besitzungen um ein Gebiet, das die Gr&ouml;&szlig;e ganz Europas ohne das Russische Reich hat, und f&uuml;hrt es aus dem verschneiten Sibirien in die gem&auml;&szlig;igte Zone. In kurzer Zeit werden die T&auml;ler der mittelasiatischen Str&ouml;me und des Amur von russischen Kolonisten bev&ouml;lkert sein. Die so gewonnenen strategischen Positionen sind f&uuml;r Asien ebenso wichtig wie es jene in Polen f&uuml;r Europa sind. Der Besitz Turans bedroht Indien, der der Mandschurei bedroht China. China und Indien mit ihren 450.000.000 Einwohnern sind jedoch gegenw&auml;rtig die entscheidenden L&auml;nder Asiens.</P>
</BODY>
</HTML>