<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die britische Regierung und der Sklavenhandel</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 507-511.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die britische Regierung und der Sklavenhandel</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5366 vom 2. Juli 1858]</P>
</FONT><B><P><A NAME="S507">&lt;507&gt;</A></B> London, 18. Juni 1858</P>
<P>In der Sitzung des Oberhauses am 17. Juni brachte der Bischof von Oxford die Frage des Sklavenhandels vor und &uuml;bergab eine Petition der Pfarrgemeinde von St. Mary auf Jamaika, die gegen diesen Handel gerichtet ist. Sicherlich werden diese Debatten bei jedem nicht ausgesprochen voreingenommenen Gem&uuml;t den Eindruck erwecken, da&szlig; die gegenw&auml;rtige britische Regierung gr&ouml;&szlig;te Zur&uuml;ckhaltung &uuml;bt und die feste Absicht hat, jeden Vorwand f&uuml;r einen Streit mit den Vereinigten Staaten zu vermeiden. Lord Malmesbury lie&szlig; das "Kontrollrecht", soweit es Schiffe unter amerikanischer Flagge angeht, durch folgende Erkl&auml;rung ganz und gar fallen:</P>
<FONT SIZE=2><P>"Die Vereinigten Staaten sagen, da&szlig; auf keinen Fall, zu keinem Zweck und unter keinerlei Verdacht ein Schiff, das die amerikanische Flagge tr&auml;gt, kontrolliert werden darf au&szlig;er von einem amerikanischen Schiff, es sei denn auf eigene Gefahr des Offiziers, der an Bord geht oder es zur&uuml;ckh&auml;lt. Ich habe der Interpretation des V&ouml;lkerrechts, die der amerikanische Staatssekret&auml;r f&uuml;r Ausw&auml;rtiges gegeben hat, erst dann zugestimmt, als sie durch die Rechtssachverst&auml;ndigen der Krone gebilligt und bekr&auml;ftigt worden war. Zugleich habe ich aber die amerikanische Regierung mit aller Deutlichkeit darauf hingewiesen, da&szlig; jeder Pirat und jedes Sklavenschiff der Erde die amerikanische Flagge, und keine andere, f&uuml;hren wird, wenn es bekannt wird, da&szlig; diese Flagge jede Missetat deckt; da&szlig; dies dem ehrw&uuml;rdigen Banner Schande bringen mu&szlig;; und da&szlig; ein halsstarriges Festhalten an ihrer jetzigen Erkl&auml;rung, anstatt die Ehre des Landes zu verteidigen, das Gegenteil zur Folge hat; da&szlig; die amerikanische Flagge zu den &uuml;belsten Zwecken herabgew&uuml;rdigt werden wird. Ich werde weiter den Standpunkt verfechten, da&szlig; in diesen zivilisierten Zeiten bei den zahllosen Schiffen, die den Ozean befahren, eine Seepolizei notwendig ist; und da&szlig; - wenn nicht in Gestalt einer v&ouml;lkerrechtlichen Regelung, so doch durch eine Vereinbarung zwischen den Nationen - festgelegt werden sollte, wie die Nationalit&auml;t von Schiffen sowie ihr Recht, eine bestimmte Flagge <A NAME="S508"><B>&lt;508&gt;</A></B> zu f&uuml;hren, festgestellt werden soll. Auf Grund des Tons meiner Erkl&auml;rungen, auf Grund der Unterhaltungen, die ich mit dem hiesigen amerikanischen Gesandten gef&uuml;hrt habe sowie der Bemerkungen, die in einem sehr geschickten, von General Cass &uuml;ber diesen Gegenstand verfa&szlig;ten Schriftst&uuml;ck enthalten sind, habe ich die feste Zuversicht, da&szlig; irgendeine Regelung dieser Art mit den Vereinigten Staaten getroffen werden kann, die uns, zusammen mit den an die Offiziere beider L&auml;nder gegebenen Befehlen, in den Stand setzt, die Legalit&auml;t der Flaggen aller L&auml;nder zu pr&uuml;fen, ohne Gefahr zu laufen, das Land, dem ein Schiff geh&ouml;rt, zu beleidigen."</P>
</FONT><P>Auf den B&auml;nken der Opposition wurde auch kein Versuch gemacht, das Recht Gro&szlig;britanniens gegen&uuml;ber den Vereinigten Staaten auf Visitation zu verteidigen, aber, wie Earl Grey bemerkte, h&auml;tten die Engl&auml;nder Vertr&auml;ge mit Spanien und anderen M&auml;chten zur Verhinderung des Sklavenhandels, und wenn sie berechtigte Gr&uuml;nde h&auml;tten f&uuml;r den Verdacht, da&szlig; ein Schiff sich an diesem abscheulichen Handel beteilige und zeitweilig von der Flagge der Vereinigten Staaten Gebrauch mache, in Wirklichkeit jedoch keineswegs ein amerikanisches Schiff sei, so h&auml;tten sie ein Recht, es einzuholen und zu durchsuchen. Wenn es jedoch die amerikanischen Schiffspapiere vorzeigen und dennoch voll von Sklaven sein sollte, so m&uuml;&szlig;ten sie es freigeben und den Vereinigten Staaten die Schande dieses frevelhaften Handels &uuml;berlassen, Er hoffe und vertraue darauf, da&szlig; die Befehle an die englischen Kreuzer in dieser Hinsicht streng seien und da&szlig; jede &Uuml;berschreitung dieser Bestimmung, die ihre Offiziere etwa dulden sollten, den Umst&auml;nden entsprechend bestraft w&uuml;rde.</P>
<P>Nunmehr drehte sich die Er&ouml;rterung ausschlie&szlig;lich um die eine Frage - und selbst diese scheint Lord Malmesbury schon aufgegeben zu haben - n&auml;mlich, ob Schiffe, die verd&auml;chtig sind, sich die amerikanische Flagge anzuma&szlig;en, dazu aufgefordert werden d&uuml;rfen, ihre Papiere vorzuzeigen oder nicht. Lord Aberdeen leugnete geradezu, da&szlig; sich aus einer solchen Praxis irgendeine Kontroverse ergeben k&ouml;nnte, da die Instruktionen, nach denen die britischen Offiziere bei solcher Gelegenheit verfahren sollten - Instruktionen, die von Dr. Lushington und Sir G. Cockburn verfa&szlig;t worden sind -, seinerzeit der amerikanischen Regierung mitgeteilt und von Herrn Webster namens dieser Regierung gebilligt worden seien. Folglich, wenn in diesen Instruktionen keine &Auml;nderung eingetreten ist und wenn die Offiziere in den Grenzen dieser Instruktionen gehandelt haben, "k&ouml;nne die amerikanische Regierung keine Ursache zur Beschwerde haben". Es schien indessen ein starker Verdacht die Geister des angeborenen Menschenverstandes zu bewegen, Palmerston habe einen seiner &uuml;blichen Tricks angewandt und willk&uuml;rlich eine &Auml;nderung der an die britischen Kreuzer erteilten Befehle vorgenommen. Man <A NAME="S509"><B>&lt;509&gt;</A></B> wei&szlig;, da&szlig; Palmerston, obwohl er sich seines Eifers bei der Bek&auml;mpfung des Sklavenhandels r&uuml;hmt, w&auml;hrend der elf Jahre seiner Verwaltung der ausw&auml;rtigen Angelegenheiten, die 1841 zu Ende gingen, alle bestehenden Vertr&auml;ge &uuml;ber den Sklavenhandel gebrochen und Ma&szlig;nahmen angeordnet hatte, die durch die britischen Justizbeh&ouml;rden f&uuml;r verbrecherisch erkl&auml;rt worden waren - eins seiner Werkzeuge brachte man deshalb tats&auml;chlich vor Gericht -, hingegen einen Sklavenh&auml;ndler unter den Schutz der Gesetze Englands gegen dessen eigene Regierung stellten. Er w&auml;hlte den Sklavenhandel als sein Schlachtfeld und verwandelte ihn in ein reines Instrument zur Provozierung von Streitigkeiten zwischen England und anderen Staaten. Bevor er sein Amt 1841 verlie&szlig;, hatte er Instruktionen erteilt, die, nach den Worten von Sir Robert Peel, "zu einer Kollision mit den Vereinigten Staaten h&auml;tten f&uuml;hren m&uuml;ssen, w&auml;ren sie nicht widerrufen worden". Er h&auml;tte den Marineoffizieren <I>w&ouml;rtlich </I>eingesch&auml;rft, "auf das V&ouml;lkerrecht nicht zu sehr R&uuml;cksicht zu nehmen". Lord Malmesbury gab, wenn auch in sehr zur&uuml;ckhaltenden Worten, zu verstehen, Palmerston habe "britische Geschwader in die kubanischen Gew&auml;sser entsandt, statt sie an der K&uuml;ste Afrikas zu lassen", und sie dadurch von einer Station, wo es ihnen vor Ausbruch des Krieges mit Ru&szlig;land beinahe gegl&uuml;ckt w&auml;re, den Sklavenhandel zu ersticken, an eine Stelle versetzt, wo sie zu wenig anderem n&uuml;tzlich sein konnten, als einen Konflikt mit den Vereinigten Staaten vom Zaun zu brechen. Lord Wodehouse, Palmerstons eigener bisheriger Botschafter am Hofe von St. Petersburg, bemerkte in &Uuml;bereinstimmung mit dieser Auffassung:</P>
<FONT SIZE=2><P>"Ganz gleich, was f&uuml;r Instruktionen gegeben worden sind, wenn die Regierung die britischen Schiffe erm&auml;chtigt, in solcher Anzahl in die amerikanischen Gew&auml;sser zu fahren, wird fr&uuml;her oder sp&auml;ter ein Streit zwischen uns und den Vereinigten Staaten entstehen."</P>
</FONT><P>Doch, was auch immer Palmerstons geheime Absichten gewesen sein m&ouml;gen, es ist augenscheinlich, da&szlig; die Tory-Regierung sie 1858 ebenso vereitelt wie 1842, und da&szlig; das Kriegsgeschrei, welches im Kongre&szlig; und in der Presse so kr&auml;ftig angestimmt wird, dazu verurteilt ist, auf "Viel L&auml;rm um nichts" hinauszulaufen.</P>
<P>Was die Frage des Sklavenhandels selbst anbelangt, so wurde Spanien vom Bischof von Oxford sowie von Lord Brougham &ouml;ffentlich angeklagt, die Hauptst&uuml;tze dieses sch&auml;ndlichen Handels zu sein. Beide appellierten an die britische Regierung, mit allen ihr zur Verf&uuml;gung stehenden Mitteln dieses Land zu einer Politik zu zwingen, die mit den bestehenden Vertr&auml;gen &uuml;bereinstimmt. Schon 1814 gingen Gro&szlig;britannien und Spanien einen all- <A NAME="S510"><B>&lt;510&gt;</A></B> gemeinen Vertrag ein, in dem Spanien den Sklavenhandel unzweideutig verurteilte. 1817 wurde ein besonderer Vertrag geschlossen, durch den Spanien die Abschaffung des Sklavenhandels, soweit ihn seine eigenen Untertanen betrieben, f&uuml;r das Jahr 1820 festlegte und als Kompensation der Verluste, die seine Untertanen durch Ausf&uuml;hrung dieses Kontrakts etwa erleiden k&ouml;nnten, einen Indemnit&auml;tsbetrag von 400.000 Pfd.St. erhielt. Das Geld wurde eingesteckt, aber kein &Auml;quivalent daf&uuml;r geboten. Im Jahre 1835 wurde ein neuer Vertrag eingegangen, durch den Spanien sich f&ouml;rmlich verpflichtete, ein gen&uuml;gend scharfes Strafgesetz zu schaffen, um es seinen Untertanen unm&ouml;glich zu machen, den Handel fortzusetzen. Wiederum hielt man es mit dem spanischen Sprichwort: "A la ma&ntilde;ana" &lt;"Bis morgen"&gt;. Erst zehn Jahre sp&auml;ter wurde dieses Strafgesetz erlassen, aber durch einen eigenartigen Zufall wurde die grundlegende Klausel, auf der England bestanden hatte, ausgelassen, n&auml;mlich jene, die den Sklavenhandel zur Seer&auml;uberei erkl&auml;rte. Mit einem Wort, es wurde nichts getan, als da&szlig; der Generalkapit&auml;n von Kuba, der Minister in Spanien, die Kamarilla und - wenn das Ger&uuml;cht stimmt - k&ouml;nigliche Personen selber von den Sklavenh&auml;ndlern eine Privattaxe erhoben, indem sie ihnen die Lizenz f&uuml;r den Handel mit menschlichem Fleisch und Blut f&uuml;r soundso viel Dublonen pro Kopf verkauften.</P>
<FONT SIZE=2><P>"Spanien", sagte der Bischof von Oxford, "kann sich nicht damit entschuldigen, da&szlig; dieser Handel ein System sei, das seine Regierung nicht unterbinden k&ouml;nne, denn General Valdez hat gezeigt, da&szlig; solch eine Ausflucht auch nicht mit einem Schein von Wahrheit vorgebracht werden kann. Bei seiner Ankunft auf der Insel rief er die Hauptkontrahenten zusammen, gab ihnen sechs Monate Zeit, um alle ihre Transaktionen im Sklavenhandel abzuschlie&szlig;en, und erkl&auml;rte ihnen, da&szlig; er entschlossen sei, den Handel am Ende dieser Frist zu unterbinden. Was war das Ergebnis? 1840, dem Jahre, das der Statthaltert&auml;tigkeit des Generals Valdez vorausging, betrug die Zahl der Schiffe, die von der K&uuml;ste Afrikas mit Sklaven nach Kuba kamen, 56. Im Jahre 1842, w&auml;hrend General Valdez Generalkapit&auml;n war, waren es nur 3. 1840 wurden nicht weniger als 14.470 Sklaven auf der Insel gelandet, 1842 belief sich ihre Zahl auf 3.100."</P>
</FONT><P>Was soll England also mit Spanien machen? Seine Proteste wiederholen, seine Noten vervielfachen, seine Verhandlungen wiederaufnehmen? Lord Malmesbury stellt selbst fest, da&szlig; man alle Gew&auml;sser von der spanischen K&uuml;ste bis Kuba mit den Schriftst&uuml;cken bedecken k&ouml;nnte, die vergeblich zwischen den beiden Regierungen gewechselt worden sind. Oder soll England die Erf&uuml;llung seiner Forderungen, die durch so viele Vertr&auml;ge sanktioniert sind, erzwingen? Hier n&auml;mlich dr&uuml;ckt der Schuh. Jetzt tritt die <A NAME="S511"><B>&lt;511&gt;</A></B> unheilvolle Figur des "erhabenen Verb&uuml;ndeten" auf, der heute der anerkannte Schutzengel des Sklavenhandels ist. Der dritte Bonaparte, der Schutzherr der Sklaverei in allen ihren Formen, verbietet England, nach seinen &Uuml;berzeugungen und Vertr&auml;gen zu handeln. Lord Malmesbury, das ist bekannt, wird einer ungeb&uuml;hrlich engen Verbindung mit dem Helden von Satory stark verd&auml;chtigt. Nichtsdestoweniger klagte er ihn in eindeutigen Ausdr&uuml;cken als den Obersklavenh&auml;ndler von Europa an - als den Mann, der den infamen Handel in seinen schlimmsten Formen unter dem Vorwand der "freien Auswanderung" der Schwarzen in die franz&ouml;sischen Kolonien wieder aufleben lie&szlig;. Earl Grey erg&auml;nzte diese Anklage und erkl&auml;rte, da&szlig;</P>
<FONT SIZE=2><P>"in Afrika Kriege unternommen worden sind, um Gefangene zu machen, die an die Agenten der franz&ouml;sischen Regierung verkauft werden sollten".</P>
</FONT><P>Der Earl of Clarendon f&uuml;gte hinzu, da&szlig;</P>
<FONT SIZE=2><P>"Spanien wie auch Frankreich Rivalen auf dem Negermarkt sind, die eine bestimmte Summe pro Mann offerieren; und es gibt nicht den geringsten Unterschied in der Behandlung dieser Neger, ob sie nun nach Kuba oder in eine franz&ouml;sische Kolonie gebracht werden".</P>
</FONT><P>So also sieht die ruhmvolle Situation aus, in die England geraten ist, da es diesem Manne beim Sturz der Republik seine Hilfe geliehen hat. Die Zweite Republik hatte wie die Erste die Sklaverei abgeschafft. Bonaparte, der seine Macht einzig dadurch errang, da&szlig; er vor den niedrigsten Leidenschaften der Menschen zu Kreuze kroch, kann die Macht nur verl&auml;ngern, indem er Tag f&uuml;r Tag neue Komplizen kauft. So hat er nicht nur die Sklaverei wiederhergestellt, sondern durch die Erneuerung des Sklavenhandels auch die Plantagenbesitzer gekauft. Alles, was das Gewissen der Nation erniedrigt, festigt seine Macht. Frankreich in eine Nation des Sklavenhandels zu verwandeln, w&auml;re das sicherste Mittel, Frankreich selbst zu versklaven, das, als es noch sich selbst getreu, die K&uuml;hnheit hatte, aller Welt zuzurufen: La&szlig;t die Kolonien untergehen, aber la&szlig;t die Prinzipien leben! Eines wenigstens hat Bonaparte erreicht: Der Sklavenhandel ist zum Schlachtruf zwischen dem kaiserlichen und dem republikanischen Lager geworden. W&uuml;rde heute die Franz&ouml;sische Republik wiederhergestellt, dann w&uuml;rde Spanien morgen <I>gezwungen </I>werden, den niedertr&auml;chtigen Handel aufzugeben.</P>
</BODY>
</HTML>