<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 649-653.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Lage in Preu&szlig;en</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S649">"New-York Daily Tribune" Nr. 5505 vom 13. Dezember 1858.</P>
</FONT><B><P>&lt;649&gt;</A></B> Berlin, 23. November 1858</P>
<P>Heute war Wahltag; die W&auml;hler der zweiten Stufe, eine keineswegs zahlreiche K&ouml;rperschaft, versammelten sich in aller Stille, um als Beauftragte der ungest&uuml;men Menge zu handeln. Liberalismus in seiner gem&auml;&szlig;igtsten Form, b&uuml;rgerlicher Liberalismus in b&uuml;rokratischem Gewand, sich selbst verleugnender Liberalismus entsprang der Urne, von der man einen Augenblick bef&uuml;rchtet hatte, sie k&ouml;nnte sich als eine B&uuml;chse der Pandora erweisen. Schon die Titel der Kandidaten in unserer Stadt beweisen, da&szlig; sie nichts B&ouml;ses im Schilde f&uuml;hren k&ouml;nnen. Da ist ein Generalsteuerdirektor &lt;Generalsteuerdirektor: in der "N.-Y. D. T." deutsch und englisch&gt;, ein Oberb&uuml;rgermeister &lt;Oberb&uuml;rgermeister: in der "N.-Y. D. T." deutsch und englisch&gt;, ein Minister, ein ehemaliger Minister, ein Gerichtspr&auml;sident &lt;Gerichtspr&auml;sident: in der "N.-Y. D. T." deutsch und englisch&gt;, ein Geheimer Archivrat &lt;Archivrat: in der "N.-Y. D. T." deutsch und englisch&gt; und ein Geheimer Rat &lt;Geheimer Rat: in der "N.-Y. D. T." deutsch und englisch&gt;; alle diese offiziellen und geheimen Leute werden von zwei Bourgeois unterst&uuml;tzt - der eine ist Herr Reimer, ein Konservativer und der Verleger Seiner Majest&auml;t, der andere Dr. Veit, ebenfalls ein Verleger und wegen seines j&uuml;dischen Glaubens vom Geldmarkt auserkoren, der hier wie &uuml;berall stark mit semitischem Blut durchsetzt ist. Nun kann niemand die Tatsache bestreiten, da&szlig; die b&uuml;rgerlichen Radikalen von 1848, die Jacoby, Unruh, Waldeck, Rodbertus, Stein, Elsner usw. - mit einem Wort, die M&auml;nner, von denen ich Ihnen <A HREF="me12_613.htm">vor einem Monat schrieb</A>, sie w&uuml;rden wahrscheinlich von den gr&ouml;&szlig;eren St&auml;dten gew&auml;hlt werden - in den Versammlungen der Urw&auml;hler tats&auml;chlich eine f&uuml;hrende Rolle spielten, viele Wahlprogramme entwarfen und da&szlig; ihnen in <A NAME="S650"><B>&lt;650&gt;</A></B> Breslau, K&ouml;nigsberg, Magdeburg und Elbing Landtagssitze angeboten wurden. Woher dieser pl&ouml;tzliche changement de d&eacute;coration &lt;Dekorationswechsel&gt;? Sie haben bescheiden die Annahme der Ehre abgelehnt, die man f&uuml;r sie bereithielt. Einige handelten nicht ganz aus freien St&uuml;cken, sondern entschlossen sich zu dieser Selbstverleugnung erst nach einer unangenehmen und keineswegs freiwilligen Unterredung mit dem Polizeidirektor &lt;Polizeidirektor: in der "N.-Y. D. T." deutsch&gt;. Die anderen gaben dem Druck des &auml;ngstlichen Teils der Bourgeoisie nach, der gegenw&auml;rtig den Ton angibt. Jedoch handelten alle, Polizeidirektoren, Kandidaten und W&auml;hler, unter dem starken Antrieb pl&ouml;tzlich ver&auml;nderter Umst&auml;nde, oder ich w&uuml;rde eher sagen, nicht die Umst&auml;nde hatten sich ver&auml;ndert, sondern der Nebel der Illusionen, von denn sie verh&uuml;llt gewesen waren, war durch einen Gewittersturm weggeblasen. La situation s'&eacute;tait dessin&eacute;e &lt;Die Lage hat sich gekl&auml;rt&gt;, wie die Franzosen sagen. Die Regierung ging zum Angriff &uuml;ber. Der Minister des Innern, Flottwell, ver&ouml;ffentlichte ein wuterf&uuml;lltes Rundschreiben, wie es noch in keiner Sprache je erschienen ist, strotzend von grammatikalischen Schnitzern, verworren im Ausdruck und unsinnig in der Argumentation, aber doch voll b&ouml;ser Absicht. Sie wissen, was man in Frankreich unter einer offiziellen Warnung an eine Zeitung versteht. Nun, Flottwells Rundschreiben war eine allgemeine Warnung an die W&auml;hler, der er durch geheime Instruktionen an die Polizei Nachdruck verlieh. Unverbl&uuml;mt richtete es sich gegen die Wahlreden, die Wahlprogramme und die Wahlpropaganda der ehemaligen radikalen Mitglieder der Nationalversammlung von 1848. Da die Gro&szlig;bourgeoisie gewillt ist, die Festung durch M&auml;&szlig;igung zu nehmen, und da die demokratischere Mehrheit des Volkes wei&szlig;, da&szlig; die politische Initiative gegenw&auml;rtig der Gro&szlig;bourgeoisie geh&ouml;rt, reagierte man auf den ministeriellen Wink sofort, lie&szlig; die grands airs &lt;die gro&szlig;en Gesten&gt; der Wiedergeburt fallen und stutzte die Wahlen nach dem Regierungsmuster zurecht. Dennoch ist es keineswegs ein angenehmes Gef&uuml;hl, so rauh aus einem k&ouml;stlichen Traum gesch&uuml;ttelt zu werden. Die M&auml;nner, die Reden und die Programme, gegen die man vorging, hatten sich in ihren k&uuml;hnsten Tr&auml;umen so strikt "innerhalb der Grenzen der praktischen Vernunft" gehalten, da&szlig; sich selbst der &auml;ngstliche Teil der Bourgeoisie durch die &Auml;ngstlichkeit der Regierung verletzt f&uuml;hlte. Die Methode der Regierung, das neue Regime der Freiheit einzuf&uuml;hren, schien reichlich unzeremoniell; und folglich erhob sich in der &Ouml;ffentlichkeit ein leises Murren der Entt&auml;uschung, w&auml;hrend die Organe der alten Kamarilla von ironischen Gl&uuml;ckw&uuml;nschen zur "Selbstbesinnung" &lt;"Selbstbesinnung": in der "N.-Y. D. T." deutsch&gt; <A NAME="S651"><B>&lt;651&gt;</A></B> des neuen Kabinetts &uuml;berflossen. Daraufhin lie&szlig; der arme Flottwell ein weiteres Rundschreiben ver&ouml;ffentlichen, das er einige Wochen zuvor vertraulich an die Landr&auml;te &lt;Landr&auml;te: in der "N.-Y. D. T." deutsch&gt;gerichtet hatte und in dem sie davor gewarnt wurden, extrem eingestellte Kandidaten der einen wie der anderen Seite zu unterst&uuml;tzen. Um diesem Anachronismus etwas Gewicht zu verleihen, wurde der veraltete Erla&szlig; zum Vorwand f&uuml;r folgenden Kommentar in der "Preu&szlig;ischen Zeitung", dem Regierungsorgan, angenommen:</P>
<FONT SIZE=2><P>"Die gegenw&auml;rtigen Wahlen werden durch die &auml;u&szlig;erst g&uuml;nstige Tatsache charakterisiert, da&szlig; alle Parteien bereit sind, auf monarchistisch-konstitutioneller Basis zusammenzugehen und damit zu einem gewissen Grade die Meinungsverschiedenheiten zu verringern, die ihre verschiedenen &Uuml;berzeugungen voneinander trennen. Der fortschrittliche, aber feste und gem&auml;&szlig;igte politische Kurs, den die Regierung einschl&auml;gt, wird besonders darauf abzielen, diese Einigung zu f&ouml;rdern. Die Regierung wird sich nicht durch extravagante Hoffnungen oder Forderungen von diesen liberalen, aber gem&auml;&szlig;igten Prinzipien abbringen lassen. Andererseits kann die Regierung jener Partei nicht gestatten, sich den exklusiven Titel von Royalisten zuzulegen, die, weit davon entfernt, die Grundlage der Verfassung vorbehaltlos anzunehmen, die Legalit&auml;t der Charte nur in dem Ma&szlig;e anerkennen, wie es ihren eigenen Interessen entspricht. Die Regierung stellt die Behauptung in Abrede, da&szlig; die Mehrheit der Grundbesitzer zu dieser Partei geh&ouml;ren," etc.</P>
</FONT><P>Tats&auml;chlich waren alle Bem&uuml;hungen des Ministeriums vergeblich. Weder eine anl&auml;&szlig;lich der Einf&uuml;hrung seines Sohnes gehaltene reaktion&auml;re Rede im Staatsrat &lt;Staatsrat: in der "N.-Y. D. T." deutsch&gt; noch eine weitere reaktion&auml;re Rede in der Freimaurerversammlung, noch eine reaktion&auml;re Adresse an den Treubund (eine Art preu&szlig;ischer Orangisten-Organisation) hatte die Stellung des Prinzen gefestigt; aber er hatte das Kabinett durch heftige Ausbr&uuml;che seines Zorns &uuml;ber die Wendung der Dinge unter dessen Leitung erschreckt. Flottwells erstes Rundschreiben war eine gutgemeinte Warnung an die Bourgeoisie, den frischgebackenen Konstitutionalismus des Regenten nicht etwa auf die Probe zu stellen. Als die Minister sich infolge dieses Schrittes ihrer eigenen unsicheren Position bewu&szlig;t wurden, telegraphierten sie der Prinzessin von Preu&szlig;en, die sofort von Koblenz nach Berlin eilte und einen coup de baguette &lt;Wink mit dem Zauberstab&gt; in der entgegengesetzten Richtung f&uuml;hrte. W&auml;hrend des vergangenen Jahres hatte sich die Prinzessin abwechselnd in Weimar, Karlsruhe und Koblenz aufgehalten. Erst im Augenblick der L&ouml;sung der Regentschaftsfrage hatte sie sich nach Berlin begeben. Nachdem es alle konsultierten &Auml;rzte abgelehnt hatten, sich <A NAME="S652"><B>&lt;652&gt;</A></B> zu der Frage zu &auml;u&szlig;ern, ob der K&ouml;nig geheilt werden k&ouml;nne oder nicht, suchte sich die K&ouml;nigin durch Herrn von Kleist-Retzow einen Milit&auml;rarzt aus, einen gewissen B&ouml;ger, der ein Gutachten unterzeichnete, demzufolge die Gesundheit des K&ouml;nigs wiederhergestellt werden k&ouml;nne. Die Prinzessin von Preu&szlig;en stellte sich krank. Sie rief denselben Arzt an ihr Krankenbett, lie&szlig; sich von ihm behandeln, bezauberte ihn durch Schmeichelei und huldvolle Leutseligkeit, und als er f&uuml;r ihren Zweck reif zu sein schien, fragte sie ihn geradeheraus, ob er, ein so gelehrter und gewissenhafter Mann, an seine eigene Erkl&auml;rung &uuml;ber den Gesundheitszustand des K&ouml;nigs wirklich glaube. Der t&ouml;richte B&ouml;ger bekannte, da&szlig; nur die Tr&auml;nen der K&ouml;nigin seine Handlungsweise bestimmt h&auml;tten. Darauf schellte die Prinzessin, zwei Kammerherren st&uuml;rzten herein, und der Milit&auml;rarzt, der seinen nat&uuml;rlichen Vorgesetzten zu gehorchen hatte, mu&szlig;te das eben von ihm erpre&szlig;te Gest&auml;ndnis nicht nur m&uuml;ndlich, sondern in seiner eigenen Handschrift wiederholen. Als die Prinzessin so ihr Ziel erreicht hatte, wurde sie aus Berlin verbannt. Nachdem ihr Mann als Regent eingesetzt worden war, verl&auml;ngerte sie freiwillig ihren Aufenthalt in Koblenz. Wie andere mittelm&auml;&szlig;ige M&auml;nner leidet Prinz Wilhelm unter der geistigen &Uuml;berlegenheit seiner besseren H&auml;lfte, und wenn er schon am G&auml;ngelbande gef&uuml;hrt wird, so m&ouml;chte er doch nicht gern die H&auml;nde sehen, die es halten. Der Einflu&szlig; seiner Frau mu&szlig; einen Umweg zu ihm machen. &Uuml;berdies sind die Beziehungen zwischen diesen beiden Pers&ouml;nlichkeiten eiskalt und zeremoni&ouml;s. In seiner Jugend war Prinz Wilhelm leidenschaftlich in Fr&auml;ulein von Brockhaus verliebt und wollte sie heiraten. Sein Vater trat dazwischen, und das Fr&auml;ulein starb in Paris an gebrochenem Herzen. Die Verm&auml;hlung mit der Prinzessin von Weimar wurde dem widerspenstigen Hohenzollernspr&ouml;&szlig;ling aufgezwungen; und um sich zu r&auml;chen, bekundete er w&auml;hrend der ersten Jahre seiner Ehe eine z&uuml;gellose Leidenschaft f&uuml;r Fr&auml;ulein V...k. So sind die Beziehungen zwischen dem Prinzen und seiner Frau alles andere als gem&uuml;tlich; und die beste Methode f&uuml;r die Prinzessin, ihr Ministerium in Berlin einzusetzen, bestand darin, sich in Koblenz verborgen zu halten. Unterdessen spielte die K&ouml;nigin einen jener Streiche, wie sie den Lesern der oeil-de-boeuf-Chroniken vertraut sind. Sie haben vielleicht in den Zeitungen gelesen, da&szlig; nach der Abreise des K&ouml;nigs und der K&ouml;nigin aus Berlin das Portefeuille der letzteren in Leipzig gestohlen wurde und da&szlig; trotz aller Anstrengungen der argus&auml;ugigen und briareush&auml;ndigen deutschen Polizei der Dieb nicht ergriffen werden konnte. Durch diesen oder jenen Zufall fand das Portefeuille seinen Weg zum Schreibtisch des Regenten, und in dem Portefeuille fand sich eine umfangreiche Korrespondenz seiner Frau, der Prinzessin, mit allen m&ouml;glichen Politikern.</P>
<B><P><A NAME="S653">&lt;653&gt;</A></B> Da gab es Briefe an den Gerichtspr&auml;sidenten &lt;Gerichtspr&auml;sidenten: in der "N.-Y. D. T." deutsch&gt; Wenzel in Ratibor, einen der soeben in Berlin gew&auml;hlten Abgeordneten und Mitglied der Opposition in der Manteuffelschen Kammer, Briefe an Reichensperger, das Haupt der katholischen Opposition in Preu&szlig;en, und andere Briefe - alle von geheucheltem Liberalismus &uuml;berflie&szlig;end und voller Sehnsucht nach einem vereinten Deutschland. So wurde der Prinz, der bekanntlich von dem Schreckgespenst der roten Republik verfolgt wird, noch mehr erschreckt von der scheinbaren Entdeckung, da&szlig; seine eigene Frau in intime Beziehungen zu den Revolution&auml;ren getreten sei. Noch andere Intrigen wurden gesponnen. Ich erz&auml;hle diese chronique scandaleuse &lt;Skandalgeschichte&gt;, f&uuml;r deren Richtigkeit ich b&uuml;rgen kann, weil Revolutionen, bevor sie die Gestalt von Volksbewegungen annehmen, sich in monarchischen Staaten zuerst in dem Verfall der Krongewalt ank&uuml;ndigen.</P>
</BODY>
</HTML>