<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 640-643.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Lage in Preu&szlig;en</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S640">"New-York Daily Tribune" Nr. 5497 vom 3. Dezember 1858.</P>
</FONT><B><P>&lt;640&gt;</A></B> Berlin, 16. November 1858</P>
<P>Der eklektische und buntscheckige Charakter des neuen Kabinetts, mit dem ich mich schon in <A HREF="me12_631.htm">einem fr&uuml;heren Beitrag</A> besch&auml;ftigt habe, ist von der "Kreuz-Zeitung" mit folgenden h&ouml;hnischen Worten kommentiert worden:</P>
<FONT SIZE=2><P>"Eine Ver&auml;nderung des Systems soll stattfinden. Wenn wir uns die Frage gestatten d&uuml;rfen: welche Ver&auml;nderung des Systems? Welches System wird aufgegeben, und welches sind die Prinzipien des neuen Systems, die angenommen werden sollen? Repr&auml;sentiert der katholische Prinz an der Spitze des Ministeriums seinen Leitgedanken oder der Kultusminister, der Mann der evangelischen Allianz? Wieso erwartet man vom Finanzminister, dem fr&uuml;heren Abgeordneten der Demokraten, mit den obengenannten Personen zu harmonieren? Und kann der Veteran der alten preu&szlig;ischen B&uuml;rokratie seine Auffassungen auf die gleiche Stufe mit denen des Herrn von Patow bringen?"</P>
</FONT><P>Am 2. November haben im ganzen K&ouml;nigreich die Urwahlen &lt;Urwahlen : in der "N.-Y. D. T." deutsch und englisch&gt; stattgefunden. Die so gew&auml;hlten Wahlm&auml;nner &lt;Wahlm&auml;nner: in der "N.-Y. D. T." deutsch&gt; werden ihrerseits am 23. dieses Monats die Abgeordneten w&auml;hlen, Niemand liebt m&auml;&szlig;ige Keuschheit bei seiner Frau oder m&auml;&szlig;ige Zahlungsf&auml;higkeit bei seinem Schuldner; und doch war m&auml;&szlig;ige Freiheit das Schlagwort, das man in gem&auml;&szlig;igter Weise unter den Urw&auml;hlern &lt;Urw&auml;hlern: in der "N.-Y. D. T." deutsch&gt; verbreitete. Der Teil der preu&szlig;ischen Bev&ouml;lkerung, der die Bewegung bis jetzt noch allein in H&auml;nden h&auml;lt und dessen politisches Glaubensbekenntnis als liberalismus vulgaris &lt;platter Liberalismus&gt; gekennzeichnet werden kann, ist alles <A NAME="S641"><B>&lt;641&gt;</A></B> andere als heldenm&uuml;tig. 1848 wagten sie sich nicht zu r&uuml;hren, bevor nicht die Bewegung in Neapel, Paris und Wien zum Ausbruch gekommen war. Durch eine seltsame Verkettung von Umst&auml;nden sind sie gegenw&auml;rtig in die Lage geraten, das Signal f&uuml;r das politische Wiedererwachen auf dem Kontinent zu geben. Im eigenen R&uuml;cken eine gro&szlig;e Armee, das Frankreich des Dezember-Staatsstreichs auf der einen, ein neuerlich zentralisiertes &Ouml;sterreich auf der anderen, ein ewig lauerndes Ru&szlig;land auf der dritten Seite, bieten sie ein gar zu bequemes Objekt f&uuml;r einen konzentrischen Angriff, um sich nicht ziemlich unbehaglich zu f&uuml;hlen. Ferner ist vor ihren Augen und in ihrem Herzen die Erinnerung an die Revolution noch wach; und schlie&szlig;lich darf der Prinzregent nicht aus seinem frischgebackenen Konstitutionalismus aufgeschreckt werden. So bittet der eine liberale Held den anderen, ihm doch jenen guten Dienst zu erweisen, um den der Ehemann seine Frau bat, als diese auf offener Stra&szlig;e von einem Offizier beleidigt wurde: "Halte mich zur&uuml;ck", rief der wackere Mann, "oder ich werde mich r&auml;chen, und dann wird Blut flie&szlig;en." In der Tat darf man sich in diesem Punkte keinen Illusionen hingeben. Eine preu&szlig;ische Bewegung im lokalen Sinn des Wortes ist nur innerhalb sehr enger Grenzen m&ouml;glich; sind sie einmal &uuml;berschritten, mu&szlig; sie entweder zur&uuml;ckweichen oder sich in eine allgemeine kontinentale Bewegung verwandeln. Die Furcht vor der letzteren wird von der Gro&szlig;bourgeoisie und dem Prinzregenten gleicherma&szlig;en geteilt. Eine Tatsache, die Sie schwerlich in einem Zeitungsbericht finden werden, f&uuml;r die ich aber b&uuml;rgen kann, ist, da&szlig; der Prinz bei seinem letzten Besuch in Breslau in einer den Standespersonen dieser Stadt gew&auml;hrten Audienz in h&ouml;chst feierlichem Tone erkl&auml;rt hat, das revolution&auml;re Feuer brenne noch immer, es drohe ein neuer europ&auml;ischer Ausbruch, und daher erfordere sowohl die Pflicht als auch das Interesse des B&uuml;rgertums, sich um den Thron zu scharen und vor allem durch die Einhaltung der strengsten M&auml;&szlig;igung bei der politischen T&auml;tigkeit jedes Loch verstopfen, durch das gesinnungslose Demagogen &lt;gesinnungslose Demagogen: in der "N.-Y. D. T. englisch und deutsch&gt; durchschl&uuml;pfen k&ouml;nnten. Das stimmt durchaus mit dem &uuml;berein, was mir k&uuml;rzlich ein hochgebildeter preu&szlig;ischer Adliger sagte:</P>
<FONT SIZE=2><P>"Wissen Sie, was den K&ouml;nig zum Irrsinn trieb? Das Gespenst der roten Republik, und sein Bruder, obgleich ein n&uuml;chterner, mittelm&auml;&szlig;iger und fader Gamaschenknopf, wird von dem gleichen Gespenst verfolgt."</P>
</FONT><P>Im gro&szlig;en und ganzen haben in den gr&ouml;&szlig;eren St&auml;dten die liberalen Wahlm&auml;nner &lt;Wahlm&auml;nner: in der "N.-Y. D. T." deutsch&gt; gesiegt und auf dem Lande die entschiedenen Reaktion&auml;re. In <A NAME="S642"><B>&lt;642&gt;</A></B> welcher Weise die Wahlen auf dem Lande durchgef&uuml;hrt wurden, kann man aus der Tatsache schlie&szlig;en, da&szlig; die Landr&auml;te &lt;Landr&auml;te: in der "N.-Y. D. T." deutsch&gt; privatim, jeder in seinem Kreis, Rundschreiben zirkulieren lie&szlig;en, in denen die Urw&auml;hler &lt;Urw&auml;hler: in der "N.-Y. D. T." deutsch&gt;aufgefordert wurden, die und die Personen zu w&auml;hlen. Nun hat der Landrat &lt;Landrat: in der "N.-Y. D. T." deutsch&gt; in Preu&szlig;en eine ganz besondere Stellung inne. In allen Provinzen, die Rheinprovinz als einzige Ausnahme, ist er ein Junker mit ausgedehntem Landbesitz, welcher, wie der des englischen Friedensrichters, innerhalb seines Amtsbereichs liegt. Er ist zugleich ein Kettenglied der B&uuml;rokratie, er wird von seinem Landgebiet gew&auml;hlt, von der Krone ernannt und ist der Regierung &lt;Regierung: in der "N.-Y. D. T." deutsch&gt; (einem Kollegium) unterstellt, die in einem der Zentren der gr&ouml;&szlig;eren Verwaltungsbezirke ihren Sitz hat; aber in seinem Kreis (oder Ressort, wie es die Preu&szlig;en nennen) ist er der h&ouml;chste Regierungsvertreter. Diese Landr&auml;te vereinen daher in ihrer Person die Eigenschaft des Krautjunkers mit der des B&uuml;rokraten. Im Gegensatz zum gr&ouml;&szlig;eren Teil der Staatsbeamten sind sie nicht vollkommen von ihrer offiziellen Besoldung abh&auml;ngig; schlimmstenfalls sind sie als j&uuml;ngere S&ouml;hne der Landaristokratie gezwungen, ihr vom Vater, Onkel oder &auml;lteren Bruder gew&auml;hrtes Taschengeld mit einer staatlichen Besoldung von 1.200 Talern j&auml;hrlich aufzubessern. Daher ist ihr Interesse im allgemeinen mehr mit den Klassen- und Parteiinteressen der Landaristokratie verkn&uuml;pft als mit den Kasteninteressen der B&uuml;rokratie. Diese Leute waren die Hauptst&uuml;tzen des soeben gest&uuml;rzten Kabinetts. Sie sahen in einer zentralen Regierung viel mehr das Werkzeug ihrer eigenen sozialen Interessen, als da&szlig; sie sich als deren Werkzeug betrachtet h&auml;tten. Gegenw&auml;rtig widersetzen sie sich dem neuen Kabinett; dieses hat es nicht gewagt, sie abzusetzen, teils weil solch ein radikales Verfahren alle revolution&auml;ren Neigungen aufpeitschen und mit der Routine der preu&szlig;ischen Verwaltung in Widerspruch geraten w&uuml;rde, teils weil man in gewissem Grade auf die T&auml;tigkeit der Landr&auml;te angewiesen ist, um die Landbev&ouml;lkerung zu knebeln und somit ein Gegengewicht gegen den Liberalismus der St&auml;dte zu bilden. Der einzige bisher abgesetzte Landrat ist Graf von Krassow in Pommern, der sich in seinem Rundschreiben an die Urw&auml;hler den Spa&szlig; erlaubte, das Kabinett zu beleidigen.</P>
<P>Seit 1852 ist keine neue Volksz&auml;hlung vorgenommen worden; aber die letztere gen&uuml;gt durchaus, um einen Begriff vom zahlenm&auml;&szlig;igen Verh&auml;ltnis der Landbev&ouml;lkerung zur Stadtbev&ouml;lkerung zu vermitteln. Von siebzehn Millionen Einwohnern waren zw&ouml;lf Millionen &uuml;ber das Land verstreut, w&auml;hrend f&uuml;nf Millionen in St&auml;dten zusammenwohnten, von denen ein gro&szlig;er <A NAME="S643"><B>&lt;643&gt;</A></B> Teil nur Landst&auml;dte sind. Von den 984 St&auml;dten des K&ouml;nigreiches konnten sich nur die 12 wichtigsten einer Gesamtbev&ouml;lkerung von 1.000.000 r&uuml;hmen, wahrend mehr als 500 weniger als 2.500 Einwohner hatten. In der Provinz Preu&szlig;en betr&auml;gt die Industriebev&ouml;lkerung 11 Prozent, in Pommern 15 Prozent, in Posen 18 Prozent, in Schlesien 23 Prozent, in Westphalen 26 Prozent, in Sachsen 28 Prozent, in der Rheinprovinz 25 Prozent und in Brandenburg 37 Prozent. Allerdings ist fast die gesamte Industriebev&ouml;lkerung Brandenburgs in Berlin konzentriert. 60 Prozent der gesamten Bev&ouml;lkerung des K&ouml;nigreiches geh&ouml;ren ausschlie&szlig;lich zur Landwirtschaft; im Durchschnitt kommt ein Adliger auf 263 Personen.</P>
</BODY>
</HTML>