<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Pelissiers Mission in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 417-419.</P>
</FONT><H2>Karl Marx</H2>
<H1>P&eacute;lissiers Mission in England</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5299 vom 15. April 1858]</P>
</FONT><B><P><A NAME="S417">&lt;417&gt;</A></B> Paris, 27. M&auml;rz 1858</P>
<P>Die schwierigste Regierungsposition f&uuml;r einen Zivilisten ist die an der Spitze eines despotischen Milit&auml;rstaats. Im Orient begegnet man dieser Schwierigkeit mehr oder weniger damit, da&szlig; man den Despoten in einen Gott verwandelt, wobei es die theokratischen Eigenschaften des Herrschers nicht zulassen, da&szlig; man an ihn den gleichen Ma&szlig;stab anlegt wie an seine Krieger. Im kaiserlichen Rom entsprang die Verg&ouml;ttlichung der Kaiser, obwohl sie nicht den gleichen Schutz gew&auml;hrte, derselben Notwendigkeit. Nun, Louis Bonaparte ist ein Zivilist, obwohl er Herausgeber der Geschichte der Kanone war, aber er kann das r&ouml;mische Hilfsmittel nicht anwenden. Daher die sich anh&auml;ufenden Schwierigkeiten seiner Stellung. Im gleichen Ma&szlig;e, wie Frankreich des Jochs der Armee &uuml;berdr&uuml;ssig wird, wird die Armee k&uuml;hner in ihrem Vorhaben, Bonaparte zu unterjochen. Nach dem 10. Dezember konnte sich Bonaparte einbilden, er sei der Erw&auml;hlte der Bauernschaft, d.h. der Masse des franz&ouml;sischen Volkes. Seit dem Anschlag vom 14. Januar wei&szlig; er, da&szlig; er der Gnade der Armee ausgeliefert ist. Nachdem er gezwungen worden war zuzugeben, da&szlig; er durch die Armee regiert, ist es ganz nat&uuml;rlich, da&szlig; diese versuchen wird, durch ihn zu regieren.</P>
<P>Die Einteilung Frankreichs in f&uuml;nf Paschaliks war daher nur das Pr&auml;ludium f&uuml;r die Einsetzung Espinasses als Innenminister. Dem letztgenannten Schritt folgte die &Uuml;bergabe der Pariser Polizei an Herrn Boittelle, der 1830 ein Unteroffizier gewesen war und mit Herrn de Persigny im gleichen Regiment in La F&egrave;re gedient hatte, und der beim Ausbruch der Julirevolution versucht hatte, seine Kameraden zu dem Ausruf zu veranlassen: "Es lebe Napoleon II.!" Die Einsetzung Boittelles wird bekr&auml;ftigt durch die Ernennung P&eacute;lissiers, des Herzogs von Malakoff, zum Vertreter seiner kaiserlichen Majest&auml;t beim <A NAME="S418"><B>&lt;418&gt;</A></B> Hof von Saint James. Diese Ernennung bedeutet eine Schmeichelei f&uuml;r die Armee und eine Drohung f&uuml;r England. Es stimmt, da&szlig; der "Moniteur" sich bem&uuml;ht, sie in ein Kompliment f&uuml;r John Bull umzuwandeln, aber Veuillot vom "Univers", der bekanntlich petites et grandes entr&eacute;es &lt;freien Zutritt bei allen Gelegenheiten&gt; zu den Tuilerien hat, sagte das Ereignis in einem grimmigen Artikel voraus, der diesen bedeutungsvollen Absatz enthielt.</P>
<FONT SIZE=2><P>"Der Stolz Englands ist verletzt. Die Wunde ist alt. Sie wurde auf der Krim an der Alma, bei Inkerman und auf dem Malachow-Hugel zugef&uuml;gt, &uuml;berall da, wo die Franzosen die ersten auf dem Schlachtfeld waren und am tiefsten in die Reihen des Feindes eindrangen. Saint-Arnaud, Bosquet, Canrobert, P&eacute;lissier, Mac-Mahon - das sind die M&auml;nner, die den Stolz Englands verletzt haben."</P>
</FONT><P>Mit einem Wort, Napoleon III. hat seinen Menschikow nach London geschickt, wobei er &uuml;brigens recht froh ist, ihn eine Weile loszuwerden, da P&eacute;lissier von dem Augenblick an, als seine Ernennung zum Oberbefehlshaber der f&uuml;nf Paschaliks aufgehoben wurde, die Haltung eines Frondeurs angenommen hatte. Die Kurse der Pariser B&ouml;rse fielen sofort, als die Nachricht bekannt wurde.</P>
<P>P&eacute;lissier hat mehr als ein H&uuml;hnchen mit England zu rupfen. Palmerston brandmarkte ihn 1842 vor seinen W&auml;hlern in Tiverton &ouml;ffentlich als ein Ungeheuer und gab der Londoner Presse das Signal zu seiner allgemeinen Beschimpfung. Nach dem Krimfeldzug machte General de Lacy Evans im Unterhaus mehr als einmal Anspielungen auf P&eacute;lissier als den Haupturheber der Schande, welche die englische Armee vor Sewastopol erlitten hatte. Er wurde auch recht roh von der britischen Presse behandelt, die die Winke des Generals Evans weitschweifig er&ouml;rterte. Schlie&szlig;lich nahm P&eacute;lissier bei einem Bankett f&uuml;r die Generale des Krimkrieges den ganzen Ruhm des Krimfeldzugs einfach f&uuml;r die franz&ouml;sischen Adler in Anspruch und lie&szlig; sich nicht einmal dazu herab, John Bulls Mitarbeit zu erw&auml;hnen. Als Vergeltung zerhackte die Londoner Presse P&eacute;lissier erneut. &Uuml;berdies ist es bekannt, da&szlig; seine Gem&uuml;tsart v&ouml;llig ungeeignet ist f&uuml;r die Rolle jener mythologischen griechischen Gestalt, die allein imstande war, die Wunden zu heilen, welche sie geschlagen hatte. Wir k&ouml;nnen uns jedoch nicht der Meinung jener Londoner Zeitungen anschlie&szlig;en, die sich zu einer r&ouml;mischen Denkart aufschwingen und die Konsuln auffordern, daf&uuml;r Sorge zu tragen, "ne respublica detrimenti capiat" &lt;"das der Staat keinen Schaden nehme"&gt;. P&eacute;lissier bedeutet Einsch&uuml;chterung, aber er bedeutet nicht Krieg. Diese Ernennung ist ein blo&szlig;er coup de th&eacute;&acirc;tre.</P>
<B><P><A NAME="S419">&lt;419&gt;</A></B> Der breite Graben, der das perfide Albion von la belle France &lt;dem sch&ouml;nen Frankreich&gt; trennt, ist ihr Lacus Curtius, aber Bonaparte ist nicht der romantische J&uuml;ngling, der die g&auml;hnende Kluft schlie&szlig;t, indem er sich in den Abgrund st&uuml;rzt und verschwindet. Er wei&szlig; von allen M&auml;nnern Europas am besten, da&szlig; seine zerbrechliche Macht von dem B&uuml;ndnis mit England abh&auml;ngt, aber dies ist eine f&uuml;r den R&auml;cher Waterloos fatale Wahrheit, die er so gut wie m&ouml;glich vor seinen bewaffneten Myrmidonen verbergen mu&szlig;, indem er mit John Bull hart umspringt und das B&uuml;ndnis selbst in das Gewand eines Lehnsverh&auml;ltnisses kleidet, welches von Frankreich aufgezwungen und von England angenommen worden ist.</P>
<P>Solcherart ist sein Spiel, ein h&ouml;chst gef&auml;hrliches Spiel, das leicht jenes Ende beschleunigen kann, welches es zu vermeiden trachtet. Wenn P&eacute;lissier bei seiner Einsch&uuml;chterungsmission Mi&szlig;erfolg erleidet, und er wird es sicherlich, dann ist die letzte Karte ausgespielt, und das Theaterspiel mu&szlig; wirklichen Aktionen den Platz r&auml;umen, oder Bonaparte wird vor seiner Armee als ein &uuml;berf&uuml;hrter Betr&uuml;ger dastehen, der hinter seinem napoleonischen Gebaren die traurige Figur des Londoner Konstablers vom 10. April 1848 verbirgt.</P>
<P>Im Grunde genommen war es nur das B&uuml;ndnis mit England, das dem Neffen eine Zeitlang gestattete, den Onkel zu kopieren. Indem sie der Heiligen Allianz den Todessto&szlig; versetzte und das europ&auml;ische Gleichgewicht zerst&ouml;rte, gab die enge Verbindung zwischen England und Frankreich Bonaparte, als dem kontinentalen Vertreter dieses B&uuml;ndnisses, nat&uuml;rlicherweise den Anschein eines Schiedsrichters von Europa. Solange es ihm der Krieg gegen Ru&szlig;land und der innere Zustand Frankreichs gestatteten, war er nur zu froh, sich mit seiner eher symbolischen als wirklichen &Uuml;berlegenheit begn&uuml;gen zu k&ouml;nnen. All dies hat sich ge&auml;ndert, seitdem der Frieden in Europa und die Armee in Frankreich herrscht. Jetzt verlangt die Armee von ihm den Beweis daf&uuml;r, da&szlig; er die Diktatur in Europa wie ein wahrer Napoleon nicht in Treuhand f&uuml;r England, sondern trotz England aus&uuml;bt. Daher seine Schwierigkeiten. Einerseits sch&uuml;chtert er John Bull ein, andererseits gibt er ihm zu verstehen, da&szlig; er nichts B&ouml;ses beabsichtigt. Er bittet ihn fast, aus H&ouml;flichkeit vor den Scheindrohungen seines "erlauchten Verb&uuml;ndeten" erschreckt zu tun. Das ist der rechte Weg, John Bull hartn&auml;ckig zu machen, der merkt, da&szlig; er nichts riskiert, wenn er sich heldenhaft geb&auml;rdet.</P>
</BODY>
</HTML>