<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Aufstand in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 574-578.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Der Aufstand in Indien]</H1>
<FONT SIZE=2><P>Geschrieben um den 17. Dezember 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5443 vom 1. Oktober 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S574">&lt;574&gt;</A></B> Der Feldzug in Indien war w&auml;hrend der hei&szlig;en und regnerischen Sommermonate fast v&ouml;llig eingestellt. Nachdem Sir Colin Campbell durch energische Anstrengungen zu Beginn des Sommers alle wichtigen Positionen in Audh und Rohilkand gesichert hatte, legte er sehr klug seine Truppen in Quartiere, w&auml;hrend er das offene Land in den H&auml;nden der Aufst&auml;ndischen lie&szlig; und seine Bem&uuml;hungen darauf beschr&auml;nkte, die Verbindungen aufrechtzuerhalten. Das einzige interessante Ereignis w&auml;hrend dieser Zeit in Audh war der Abstecher Sir Hope Grants nach Schahgandsch zum Entsatz Manu Singhs, eines Anf&uuml;hrers der Eingeborenen, der nach einigem Hin und Her k&uuml;rzlich mit den Briten Frieden geschlossen hatte und nun von seinen ehemaligen eingeborenen Verb&uuml;ndeten eingeschlossen war. Der Abstecher erwies sich als einfacher milit&auml;rischer Spaziergang, obwohl er die Briten gro&szlig;e Verluste durch Hitzschlag und Cholera gekostet haben mu&szlig;. Die Eingeborenen zerstreuten sich, ohne sich zum Kampf zu stellen, und Manu Singh vereinigte sich mit den Briten. Obgleich der leichte Erfolg dieses Streifzuges nicht als Vorzeichen f&uuml;r eine ebenso leichte Unterwerfung ganz Audhs angesehen werden kann, zeigt er doch, da&szlig; die Aufst&auml;ndischen v&ouml;llig den Mut verloren haben. Wenn es im Interesse der Briten lag, w&auml;hrend der hei&szlig;en Jahreszeit auszuruhen, so lag es im Interesse der Aufst&auml;ndischen, sie soviel wie m&ouml;glich zu beunruhigen. Statt jedoch einen aktiven Guerillakrieg zu organisieren, die Verbindungen zwischen den vom Feind gehaltenen St&auml;dten zu unterbrechen, kleinen Gruppen aufzulauern, die Fouriere fortw&auml;hrend zu beunruhigen, um die Nahrungsmittelversorgung zu verhindern, ohne die keine von den Briten gehaltene gro&szlig;e Stadt existieren kann - begn&uuml;gten sich die Eingeborenen damit, Steuern zu erheben und die Ruhe zu genie&szlig;en, die ihnen von ihren Gegnern gew&auml;hrt wurde. &Uuml;berdies scheinen sie sogar untereinander uneinig gewesen zu sein. <A NAME="S575"><B>&lt;575&gt;</A></B> Auch gewinnt man nicht den Eindruck, da&szlig; sie die wenigen ruhigen Wochen dazu benutzt haben, ihre Streitkr&auml;fte zu reorganisieren, ihre Munitionsbest&auml;nde aufzuf&uuml;llen oder die Artillerieverluste zu ersetzen. Die Flucht der Sepoys bei Schahgandsch zeigt einen noch gr&ouml;&szlig;eren Mangel an Vertrauen zu sich selbst und zu ihren F&uuml;hrern als alle bisherigen Niederlagen. Unterdessen wird die geheime Korrespondenz zwischen der Mehrzahl der Anf&uuml;hrer und der britischen Regierung fortgesetzt, die schlie&szlig;lich doch gemerkt hat, da&szlig; es eigentlich undurchf&uuml;hrbar ist, den ganzen Grund und Boden von Audh einzustecken, und die nun durchaus geneigt ist, ihn den fr&uuml;heren Besitzern zu annehmbaren Bedingungen wieder zu &uuml;berlassen. Da auf diese Weise der endg&uuml;ltige Erfolg der Briten jetzt au&szlig;er Zweifel steht, wird der Aufstand in Audh wahrscheinlich abklingen, ohne eine Periode aktiver Guerillakriegf&uuml;hrung durchzumachen. Sobald sich die Mehrheit der Grundbesitzer mit den Briten einigt, werden die Einheiten der Aufst&auml;ndischen auseinanderfallen, und diejenigen, die von der Regierung zu viel zu bef&uuml;rchten haben, werden sich zu R&auml;ubern (dacoits) entwickeln, an deren Ergreifung sich die Bauernschaft gern beteiligen wird.</P>
<P>Die Dschagdispur-Dschungel s&uuml;dwestlich von Audh werden wahrscheinlich ein Zentrum f&uuml;r solche dacoits sein. In diesen undurchdringlichen W&auml;ldern aus Bambus und Unterholz hat sich eine Gruppe Aufst&auml;ndischer unter Amar Singh festgesetzt, der eine ziemlich gro&szlig;e Aktivit&auml;t und Kenntnis des Guerillakrieges beweist; jedenfalls greift er die Briten an, wo er nur kann, anstatt ruhig auf sie zu warten. Wenn, wie bef&uuml;rchtet wird, ein Teil der Aufst&auml;ndischen aus Audh zu ihm sto&szlig;en sollte, ehe er von seinem St&uuml;tzpunkt vertrieben werden kann, werden die Briten weit mehr zu tun bekommen als in der letzten Zeit. Die Dschungel haben nun fast acht Monate lang als Schlupfwinkel f&uuml;r die aufst&auml;ndischen Gruppen gedient, und diese haben die gro&szlig;e Hauptstra&szlig;e von Kalkutta nach Allahabad, die wichtigste Verbindungslinie der Briten, &auml;u&szlig;erst unsicher machen k&ouml;nnen.</P>
<P>Im westlichen Indien werden die Aufst&auml;ndischen aus Gwalior immer noch von General Roberts und Oberst Holmes verfolgt. Zur Zeit der Eroberung Gwaliors war es eine schwerwiegende Frage, welche Richtung die zur&uuml;ckgehende Armee einschlagen k&ouml;nnte; denn das ganze Marathenland und ein Teil von Radschputana schienen zur Erhebung bereit, sobald gen&uuml;gend starke Kr&auml;fte regul&auml;rer Truppen dort eintreffen w&uuml;rden, um einen Kern f&uuml;r den Aufstand zu bilden. Ein R&uuml;ckzug der Truppen aus Gwalior in s&uuml;dwestlicher Richtung schien damals am wahrscheinlichsten, um ein derartiges Resultat zu erzielen. Doch aus Gr&uuml;nden, die wir den uns vorliegenden Berichten nicht entnehmen k&ouml;nnen, haben die Aufst&auml;ndischen eine nord- <A NAME="S576"><B>&lt;576&gt;</A></B> westliche Richtung gew&auml;hlt. Sie zogen nach Dschaipur, wandten sich von dort s&uuml;dw&auml;rts nach Udaipur und versuchten, die Stra&szlig;e nach dem Marathenland zu erreichen. Doch dieses Marschieren auf Umwegen gab Roberts die M&ouml;glichkeit, sie einzuholen und ohne gro&szlig;e Anstrengung v&ouml;llig zu schlagen. Die &Uuml;berreste dieser Truppe, ohne Kanonen, ohne Organisation und Munition, ohne bedeutende F&uuml;hrer, sind nicht die Leute, die geeignet w&auml;ren, neue Erhebungen zu entfachen. Im Gegenteil, die ungeheure Menge geraubten Gutes, die sie mit sich schleppen und die alle ihre Bewegungen hemmt, scheint bereits die Habgier der Bauern angestachelt zu haben. Jeder umherstreifende Sepoy wird umgebracht und von seiner Last an Gold-Mohurs &lt;indische M&uuml;nze&gt; befreit. Wenn es schon so weit gekommen ist, kann es General Roberts ruhig der Landbev&ouml;lkerung &uuml;berlassen, diese Sepoys endg&uuml;ltig auseinanderzujagen. Die Pl&uuml;nderung der Sch&auml;tze Sindhias durch seine Truppen bewahrt die Briten vor einer Erneuerung des Aufstandes in einem Gebiet, das gef&auml;hrlicher ist als Hindustan; denn eine Erhebung im Marathenland w&uuml;rde die Bombay-Armee auf eine recht harte Probe stellen.</P>
<P>In der Umgebung von Gwalior gibt es eine neue Meuterei. Ein kleiner Vasall von Sind, Manu Singh (nicht der Manu Singh von Audh), ist zu den Aufst&auml;ndischen gesto&szlig;en und hat sich der kleinen Feste Paori bem&auml;chtigt. Dieser Ort ist jedoch bereits von den Briten umzingelt und d&uuml;rfte bald eingenommen sein.</P>
<P>Inzwischen werden die eroberten Distrikte allm&auml;hlich befriedet. Die Lage in der Umgebung von Delhi soll sich durch Sir J. Lawrence so v&ouml;llig beruhigt haben, da&szlig; ein Europ&auml;er in v&ouml;lliger Sicherheit unbewaffnet und ohne Eskorte reisen k&ouml;nne. Das ganze Geheimnis besteht darin, da&szlig; die Bewohner jedes Dorfes f&uuml;r alle in ihrem Gebiet begangenen Verbrechen oder Gewaltt&auml;tigkeiten gemeinsam verantwortlich gemacht worden sind, da&szlig; eine Milit&auml;rpolizei eingerichtet worden ist und da&szlig; vor allem die summarische Rechtsprechung des Kriegsgerichts, die auf die Orientalen so nachhaltig wirkt, &uuml;berall in vollem Gange ist. Doch dieser Erfolg scheint eine Ausnahme zu sein, da wir aus anderen Gebieten nichts Derartiges h&ouml;ren. Die v&ouml;llige Befriedung von Rohilkand und Audh, von Bandelkand und vielen anderen gro&szlig;en Provinzen wird noch eine sehr lange Zeit brauchen und den britischen Truppen und Kriegsgerichten noch viel zu schaffen machen.</P>
<P>Doch w&auml;hrend der Aufstand in Hindustan kl&auml;gliche Formen annimmt, die ihm fast jegliche milit&auml;rische Bedeutung nehmen, hat sich in weiter Ferne, an den &auml;u&szlig;ersten Grenzen Afghanistans, ein Ereignis zugetragen, das die <A NAME="S577"><B>&lt;577&gt;</A></B> Gefahr gro&szlig;er Komplikationen in sich birgt. In mehreren Sikh-Regimentern in Dera Ismail Chan ist eine Verschw&ouml;rung aufgedeckt worden; man wollte die Offiziere umbringen und sich gegen die Briten erheben. Ob diese Verschw&ouml;rung weitere Kreise gezogen hat, k&ouml;nnen wir nicht sagen. Vielleicht war es nur eine lokale Angelegenheit, die unter einer besonderen Kaste der Sikhs entstanden war; allein wir sind nicht in der Lage, etwas Bestimmtes zu behaupten. Auf jeden Fall ist es ein h&ouml;chst gef&auml;hrliches Symptom. Es stehen jetzt fast 100.000 Sikhs in der britischen Armee, und uns ist bekannt, wie dreist sie sind; sie sagen, da&szlig; sie heute f&uuml;r die Briten k&auml;mpfen, aber da&szlig; sie morgen ebensogut gegen sie k&auml;mpfen k&ouml;nnen, ganz wie es Gott gefalle. Da sie tapfer, leidenschaftlich und unstet sind, unterliegen sie noch mehr als andere Orientalen pl&ouml;tzlichen und unerwarteten Impulsen. Sollte ernstlich eine Meuterei unter ihnen ausbrechen, dann w&uuml;rden die Briten allerdings gro&szlig;e M&uuml;he haben, sich zu behaupten. Die Sikhs waren unter den Eingeborenen Indiens immer die gef&uuml;rchtetsten Gegner der Briten; sie hatten ein verh&auml;ltnism&auml;&szlig;ig m&auml;chtiges Reich geschaffen; sie bilden eine besondere Sekte des Brahmanismus und hassen sowohl die Hindus als auch die Muselmanen. Sie haben das britische "Radsch" &lt;"Reich"&gt; in h&ouml;chster Gefahr gesehen; sie haben ein gut Teil dazu beigetragen, es wiederherzustellen, und sie sind sogar davon &uuml;berzeugt, da&szlig; ihr Anteil an dieser Arbeit der entscheidende war. Was ist also nat&uuml;rlicher, als da&szlig; sie den Gedanken hegen, die Zeit f&uuml;r eine Umwandlung des britischen Radsch in ein Sikh-Radsch sei gekommen, in dem ein Sikh-Kaiser von Delhi oder Kalkutta aus &uuml;ber Indien herrschen m&uuml;sse? Vielleicht ist dieser Gedanke unter den Sikhs bei weitem noch nicht ausgereift, vielleicht hat man sie so klug verteilt, da&szlig; Europ&auml;er ihnen das Gleichgewicht halten und da&szlig; jede Erhebung leicht niedergeschlagen werden k&ouml;nnte; da&szlig; aber dieser Gedanke bei ihnen besteht, mu&szlig; unseres Erachtens jedem klar sein, der die Berichte &uuml;ber das Verhalten der Sikhs nach Delhi und Lakhnau gelesen hat.</P>
<P>Im Augenblick jedoch haben die Briten Indien zur&uuml;ckerobert. Der durch die Meuterei der bengalischen Armee ausgel&ouml;ste gro&szlig;e Aufstand scheint sich tats&auml;chlich dem Ende zu n&auml;hern. Aber diese zweite Eroberung hat Englands Einflu&szlig; auf das indische Volk nicht erh&ouml;ht. Die von den britischen Truppen ge&uuml;bte grausame Vergeltung, angestachelt durch &uuml;bertriebene und falsche Berichte &uuml;ber angebliche Greueltaten der Eingeborenen, und der Versuch, das K&ouml;nigreich Audh im gro&szlig;en wie im kleinen zu konfiszieren, haben keine besondere Sympathie f&uuml;r die Sieger hervorgerufen. Im Gegenteil, diese <A NAME="S578"><B>&lt;578&gt;</A></B> selbst geben zu, da&szlig; unter Hindus wie Muselmanen der &uuml;berlieferte Ha&szlig; gegen den christlichen Eindringling w&uuml;tender denn je ist. Wie ohnm&auml;chtig dieser Ha&szlig; auch im Augenblick sein mag, so ist er doch nicht ohne Bedeutung und Belang, solange jene drohende Wolke &uuml;ber dem Sikh-Pandschab steht. Und das ist noch nicht alles. Die beiden gro&szlig;en asiatischen M&auml;chte, England und Ru&szlig;land, sind jetzt an einem Punkt zwischen Sibirien und Indien angelangt, an dem russische und englische Interessen direkt aufeinanderprallen m&uuml;ssen. Dieser Punkt ist Peking. Binnen kurzem wird sich von hier nach dem Westen eine Linie quer &uuml;ber den gesamten asiatischen Kontinent erstrecken, an der diese gegens&auml;tzlichen Interessen st&auml;ndig aufeinanderprallen werden. So mag die Zeit wohl nicht allzu fern sein, da "sich der Sepoy und der Kosak auf den Ebenen des Oxus begegnen werden" und wenn diese Begegnung stattfindet, werden die anti-englischen Gef&uuml;hle von 150.000 eingeborenen Indern eine sehr ernst zu nehmende Angelegenheit sein.</P>
</BODY>
</HTML>