<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Geschichte des Opiumhandels</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 553-556.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Geschichte des Opiumhandels</H1>
<FONT SIZE=2><P>Geschrieben am 3. September 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5438 vom 25. September 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S553">&lt;553&gt;</A></B> Die &Uuml;bernahme des Opiummonopols in Indien durch die britische Regierung hatte die &Auml;chtung des Opiumhandels in China zur Folge. Die grausamen Strafen, die der Himmlische Gesetzgeber &uuml;ber seine ungehorsamen Untertanen verh&auml;ngte, waren genauso unwirksam wie das strenge Einfuhrverbot, das den chinesischen Zoll&auml;mtern auferlegt worden war. Die n&auml;chste Auswirkung des moralischen Widerstandes der Chinesen war, da&szlig; die Engl&auml;nder die kaiserlichen Beh&ouml;rden, Zollbeamten und &uuml;berhaupt alle Mandarine demoralisierten. Die Korruption, die sich der Himmlischen B&uuml;rokratie bis ins Mark hineinfra&szlig; und die St&uuml;tzen der patriarchalischen Ordnung zerst&ouml;rte, wurde zusammen mit den Opiumkisten von den englischen Depotschiffen, die bei Whampoa vor Anker lagen, in das Reich geschmuggelt.</P>
<P>Von der Ostindischen Kompanie gro&szlig;gezogen, von der Zentralregierung in Peking vergeblich bek&auml;mpft, nahm der Opiumhandel allm&auml;hlich gr&ouml;&szlig;eren Umfang an, bis er 1816 die H&ouml;he von etwa 2.500.000 Dollar erreichte. Der im selben Jahr in Indien zugelassene freie Handel - den Teehandel als einzigen ausgenommen, der weiterhin ein Monopol der Ostindischen Kompanie blieb - gab den Gesch&auml;ften der englischen Schmuggler einen neuen m&auml;chtigen Auftrieb. Im Jahre 1820 hatte sich die Anzahl der Kisten, die nach China eingeschmuggelt wurden, auf 5.147 erh&ouml;ht, 1821 auf 7.000 und 1824 auf 12.639. Indessen richtete die chinesische Regierung drohende Protestnoten an die ausl&auml;ndischen Kaufleute, bestrafte gleichzeitig die als ihre Helfershelfer bekannten Hong-Kaufleute, entwickelte eine ungew&ouml;hnliche Aktivit&auml;t in der Verfolgung der einheimischen Opiumkonsumenten und ergriff strengere Ma&szlig;nahmen in ihren Zoll&auml;mtern. Das Endergebnis dieser <A NAME="S554"><B>&lt;554&gt;</A></B> Bem&uuml;hungen war &auml;hnlich wie im Jahre 1794, n&auml;mlich, da&szlig; die Opiumdepots von einer unsicheren nach einer geeigneteren Operationsbasis verlegt wurden. Macao und Whampoa wurden zugunsten der Insel Lingting an der M&uuml;ndung des Kanton-Flusses aufgegeben, um dort die Opiumdepots endg&uuml;ltig auf schwer bewaffneten und wohl bemannten Schiffen zu stationieren. Ebenso ging der Handel nur von einer Hand in die andere &uuml;ber, als es der chinesischen Regierung vor&uuml;bergehend gelungen war, die Opiumgesch&auml;fte der alten Kantoner H&auml;user zu unterbinden; er wurde von einer Schicht kleinerer H&auml;ndler &uuml;bernommen, die entschlossen waren, ihn unter jedem Risiko und mit allen Mitteln weiterzuf&uuml;hren. Dank den dadurch geschaffenen Erleichterungen stieg der Opiumhandel in den zehn Jahren von 1824 bis 1834 von 12.639 auf 21.785 Kisten.</P>
<P>Das Jahr 1834 ist, ebenso wie die Jahre 1800, 1816 und 1824, ein Wendepunkt in der Geschichte des Opiumhandels. In diesem Jahr verlor die Ostindische Kompanie nicht nur ihr Handelsprivileg f&uuml;r chinesischen Tee, sondern sie mu&szlig;te &uuml;berhaupt jegliche Handelst&auml;tigkeit einstellen. Durch ihre Umwandlung aus einem Handelsunternehmen in eine rein staatliche Einrichtung erlangte das englische Privatunternehmertum unbeschr&auml;nkten Zugang zum Handel mit China; und es betrieb ihn mit solcher Energie, da&szlig; es ihm 1837 gelang, 39.000 Kisten Opium im Werte von 25.000.000 Dollar nach China zu schmuggeln, trotz des verzweifelten Widerstandes der Himmlischen Regierung. Zwei Umst&auml;nde erfordern hier unsere Aufmerksamkeit: erstens, da&szlig; seit 1816 mit jeder Etappe in der Entwicklung des Exporthandels nach China ein unverh&auml;ltnism&auml;&szlig;ig gro&szlig;er und st&auml;ndig steigender Anteil auf den Opiumschmuggel entfiel; und zweitens, da&szlig; Hand in Hand mit dem allm&auml;hlichen Erl&ouml;schen des rein merkantilen Interesses der englisch-indischen Regierung am Opiumhandel ihr fiskalisches Interesse an diesem Schleichhandel an Bedeutung zunahm. Schlie&szlig;lich war die chinesische Regierung 1837 an dem Punkt angelangt, wo entscheidende Ma&szlig;nahmen nicht l&auml;nger hinausgez&ouml;gert werden konnten. Der durch den Opiumimport hervorgerufene st&auml;ndige Abflu&szlig; von Silber hatte bereits begonnen, sowohl die Staatskasse als auch die Geldzirkulation des Himmlischen Reiches in Unordnung zu bringen. Heu Nailzi, einer der hervorragendsten chinesischen Staatsm&auml;nner, schlug vor, den Opiumhandel zu legalisieren und ihn zu einer Einnahmequelle zu machen; aber nach einer ausf&uuml;hrlichen Beratung, die sich unter Beteiligung aller hohen Beamten des Kaiserreiches &uuml;ber einen Zeitraum von mehr als einem Jahr hinzog, beschlo&szlig; die chinesische Regierung: "Der sch&auml;ndliche Handel ist wegen der Sch&auml;den, die er dem Volk zuf&uuml;gt, gesetzlich nicht zugelassen." Schon 1830 h&auml;tte ein Einfuhrzoll von <A NAME="S555"><B>&lt;555&gt;</A></B> 25 Prozent Einnahmen von 3.850.000 Dollar eingebracht. 1837 h&auml;tte er die doppelte Summe erbracht; der Himmlische Barbar lehnte es jedoch ab, eine Steuer zu erheben, die gewi&szlig; nur proportional zur Entartung seines Volkes steigen w&uuml;rde. Unter weit bedr&uuml;ckenderen Verh&auml;ltnissen und in vollem Bewu&szlig;tsein der Aussichtslosigkeit aller Bem&uuml;hungen, den steigenden Opiumimport aufzuhalten, beharrte der jetzige Kaiser Hien Feng 1853 auf der unnachgiebigen Politik seiner Vorfahren. En passant m&ouml;chte ich bemerken, da&szlig; der Kaiser durch die Verfolgung des Opiumgenusses als Ketzerei diesem Handel alle Vorteile der religi&ouml;sen Propaganda in die Hand gab. Die au&szlig;erordentlichen Ma&szlig;nahmen der chinesischen Regierung in den Jahren 1837, 1838 und 1839, die in der Ankunft des Bevollm&auml;chtigten Lin in Kanton ihren H&ouml;hepunkt fanden, und die Beschlagnahme und Vernichtung des eingeschmuggelten Opiums auf dessen Befehl lieferten den Vorwand f&uuml;r den ersten Englisch-Chinesischen Krieg, der im Ergebnis zum chinesischen Aufstand, zur &auml;u&szlig;ersten Ersch&ouml;pfung der Staatskasse, zum erfolgreichen Eindringen Ru&szlig;lands vom Norden her und zu einer gewaltigen Entwicklung des Opiumhandels im S&uuml;den f&uuml;hrte. Obgleich ge&auml;chtet in dem Vertrag, mit dem England einen Krieg beendete, den es zur Verteidigung des Opiumhandels begonnen und gef&uuml;hrt hatte, hat sich dieser Handel seit 1843 praktisch v&ouml;lliger Straflosigkeit erfreut. Der Opiumimport wurde 1856 auf ungef&auml;hr 35.000.000 Dollar gesch&auml;tzt, w&auml;hrend die englisch-indische Regierung im gleichen Jahr Eink&uuml;nfte in H&ouml;he von 25.000.000 Dollar, genau den sechsten Teil ihres gesamten Staatseinkommens, aus dem Opiummonopol zog. Die Vorw&auml;nde, die dem zweiten Opiumkrieg als Anla&szlig; dienten, <A HREF="me12_102.htm">sind noch zu frisch in Erinnerung</A>, um eines Kommentars zu bed&uuml;rfen.</P>
<P>Wir k&ouml;nnen diesen Teil des Themas nicht abschlie&szlig;en, ohne auf einen offenkundigen inneren Widerspruch der sich christlich drapierenden und mit Zivilisation hausierenden britischen Regierung n&auml;her einzugehen. In ihrer Eigenschaft als Regierung eines Weltreichs stellt sie sich, als h&auml;tte sie nicht das geringste mit dem Opiumschmuggel zu tun, und geht sogar Vertr&auml;ge zu dessen &Auml;chtung ein. In ihrer Eigenschaft als indische Regierung jedoch zwingt sie Bengalen, sehr zum Schaden f&uuml;r dessen Produktivkr&auml;fte, den Opiumanbau auf, sie zwingt einen Teil der indischen Raiat, sich dem Mohnanbau zuzuwenden, w&auml;hrend sie einen anderen Teil durch Geldvorsch&uuml;sse dazu verleitet; sie h&auml;lt die massenweise Herstellung des verderblichen Rauschgifts als straffes Monopol in ihren H&auml;nden, sie &uuml;berwacht mit einer ganzen Armee von offiziellen Spionen seine Anpflanzung, seine Ab- <A NAME="S556"><B>&lt;556&gt;</A></B> lieferung an den vorgeschriebenen Orten, seine Eindickung und Pr&auml;parierung f&uuml;r den Geschmack der chinesischen Konsumenten, seine Verpackung in einer f&uuml;r den Schmuggel besonders geeigneten Form, und schlie&szlig;lich seinen Transport nach Kalkutta, wo es auf staatlichen Auktionen versteigert und von den Staatsbeamten den Spekulanten ausgeh&auml;ndigt wird, um von da aus in die H&auml;nde der Schmuggler zu gelangen, die es in China an Land schaffen. Die Kiste, die die britische Regierung ungef&auml;hr 250 Rupien kostet, wird auf der Auktion in Kalkutta zu einem Preis verkauft, der zwischen 1.210 und 1.600 Rupien schwankt. Aber noch nicht zufrieden damit, faktisch ein Komplize zu sein, ist die gleiche Regierung bis zum heutigen Tage direkt am Gewinn- und Verlustgesch&auml;ft der Kaufleute und Schiffsherren beteiligt, welche das gewagte Gesch&auml;ft betreiben, ein Reich zu vergiften.</P>
<P>Die Finanzen der britischen Regierung in Indien sind in Wirklichkeit nicht nur von dem Opiumhandel mit China, sondern von dem ungesetzlichen Charakter dieses Handels abh&auml;ngig gemacht worden. W&uuml;rde die chinesische Regierung den Opiumhandel legalisieren und gleichzeitig den Mohnanbau in China zulassen, so w&uuml;rde die englisch-indische Staatskasse eine ernste Katastrophe erleiden. W&auml;hrend sie &ouml;ffentlich den Freihandel mit Gift predigt, verteidigt sie insgeheim das Monopol seiner Herstellung. Wann immer wir das Wesen des britischen Freihandels n&auml;her betrachten, so stellt sich fast stets heraus, da&szlig; seiner "Freiheit" das Monopol zugrunde liegt.</P>
</BODY>
</HTML>