<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Rede auf der Jahresfeier des "People's Paper" am 14. April 1856 in London</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Berlin/DDR 1961, Band 12, S. 3-4.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Rede auf der Jahresfeier des "People's Paper" am 14. April 1856 in London]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 207 vom 19. April 1856]</P>
</FONT><B><P><A NAME="S3">&lt;3&gt;</A></B> Die sogenannten Revolutionen von 1848 waren nur k&uuml;mmerliche Episoden - kleine Br&uuml;che und Risse in der harten Kruste der europ&auml;ischen Gesellschaft. Sie offenbarten jedoch einen Abgrund. Sie enth&uuml;llten unter der scheinbar festen Oberfl&auml;che Ozeane fl&uuml;ssiger Masse, die nur der Expansion bedarf, um Kontinente aus festem Gestein in St&uuml;cke zerbersten zu lassen. L&auml;rmend und verworren verk&uuml;ndeten sie die Emanzipation des Proletariers, d.h. das Geheimnis des 19. Jahrhunderts und der Revolution dieses Jahrhunderts.</P>
<P>Diese soziale Revolution war allerdings keine 1848 erfundene Neuheit. Dampf, Elektrizit&auml;t und Spinnmaschine waren Revolution&auml;re von viel gef&auml;hrlicherem Charakter als selbst die B&uuml;rger Barb&egrave;s, Raspail und Blanqui. Aber obgleich die Atmosph&auml;re, in der wir leben, auf jedem mit einem Gewicht von 20.000 Pfund lastet, empfinden wir es etwa? nicht mehr, als die europ&auml;ische Gesellschaft vor 1848 die revolution&auml;re Atmosph&auml;re empfand, die sie von allen Seiten umgab und dr&uuml;ckte.</P>
<P>Es gibt eine gro&szlig;e Tatsache, die f&uuml;r dieses unser 19. Jahrhundert bezeichnend ist, eine Tatsache, die keine Partei zu leugnen wagt. Auf der einen Seite sind industrielle und wissenschaftliche Kr&auml;fte zum Leben erwacht, von der keine Epoche der fr&uuml;heren menschlichen Geschichte je eine Ahnung hatte. Auf der andern Seite gibt es Verfallssymptome, welche die aus der letzten Zeit des R&ouml;mischen Reiches berichteten Schrecken bei weitem in den Schatten stellen.</P>
<P>In unsern Tagen scheint jedes Ding mit seinem Gegenteil schwanger zu gehen. Wir sehen, da&szlig; die Maschinerie, die mit der wundervollen Kraft begabt ist, die menschliche Arbeit zu verringern und fruchtbarer zu machen, sie verk&uuml;mmern l&auml;&szlig;t und bis zur Ersch&ouml;pfung auszehrt. Die neuen Quellen des Reichtums verwandeln sich durch einen seltsamen Zauberbann zu Quellen der Not. Die Siege der Wissenschaft scheinen erkauft durch Verlust an Charakter. In dem Ma&szlig;e, wie die Menschheit die Natur bezwingt, scheint <A NAME="S4"><B>&lt;4&gt;</A></B> der Mensch durch andre Menschen oder durch seine eigne Niedertracht unterjocht zu werden. Selbst das reine Licht der Wissenschaft scheint nur auf dem dunklen Hintergrund der Unwissenheit leuchten zu k&ouml;nnen. All unser Erfinden und unser ganzer Fortschritt scheinen darauf hinauszulaufen, da&szlig; sie materielle Kr&auml;fte mit geistigem Leben ausstatten und das menschliche Leben zu einer materiellen Kraft verdummen. Dieser Antagonismus zwischen moderner Industrie und Wissenschaft auf der einen Seite und modernem Elend und Verfall auf der andern Seite, dieser Antagonismus zwischen den Produktivkr&auml;ften und den gesellschaftlichen Beziehungen unserer Epoche ist eine handgreifliche, &uuml;berw&auml;ltigende und unbestreitbare Tatsache. Einige Parteien m&ouml;gen dar&uuml;ber wehklagen; andere m&ouml;gen w&uuml;nschen, die modernen technischen Errungenschaften loszuwerden, um die modernen Konflikte loszuwerden. Oder sie m&ouml;gen sich einbilden, da&szlig; ein so bemerkenswerter Fortschritt in der Industrie eines ebenso bemerkenswerten R&uuml;ckschritts in der Politik zu seiner Vervollst&auml;ndigung bedarf. Wir f&uuml;r unsern Teil verkennen nicht die Gestalt des arglistigen Geistes, der sich fortw&auml;hrend in all diesen Widerspr&uuml;chen offenbart. Wir wissen, da&szlig; die neuen Kr&auml;fte der Gesellschaft, um richtig zur Wirkung zu kommen, nur neuer Menschen bed&uuml;rfen, die ihrer Meister werden - und das sind die Arbeiter.</P>
<P>Sie sind so gut die Erfindung der neuen Zeit wie die Maschinerie selbst. In den Anzeichen, die die Bourgeoisie, den Adel und die armseligen R&uuml;ckschrittspropheten in Verwirrung bringen, erkennen wir unsern wackern Freund Robin Goodfellow, den alten Maulwurf, der so hurtig w&uuml;hlen kann, den trefflichen Minierer - die Revolution. Die englischen Arbeiter sind die erstgeborenen S&ouml;hne der modernen Industrie. Sie werden also gewi&szlig; nicht die letzten sein, der durch diese Industrie erzeugten sozialen Revolution zu helfen, einer Revolution, die die Emanzipation ihrer eignen Klasse in der ganzen Welt bedeutet, die so universal ist wie die Herrschaft des Kapitals und die Lohnsklaverei. Ich kenne die heldenm&uuml;tigen K&auml;mpfe, die die englische Arbeiterklasse seit Mitte des vorigen Jahrhunderts bestanden hat - K&auml;mpfe, nur darum weniger ber&uuml;hmt, weil sie in Dunkel geh&uuml;llt sind und die b&uuml;rgerlichen Historiker sie vertuschen.</P>
<P>Im Mittelalter gab es in Deutschland ein geheimes Gericht, Femegericht genannt. Es existierte, um die Untaten der herrschenden Klasse zu r&auml;chen. Wenn man ein Haus mit einem roten Kreuz gezeichnet fand, so wu&szlig;te man, da&szlig; der Besitzer von der Feme verurteilt war. Alle H&auml;user Europas sind jetzt mit dem geheimnisvollen roten Kreuz gezeichnet. Die Geschichte ist der Richter - ihr Urteilsvollstrecker der Proletarier.</P>
</BODY>
</HTML>