<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Revolution in Spanien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 37-42.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Revolution in Spanien]</H1>
<FONT SIZE=2><P>Geschrieben am 25. Juli 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4775 vom 8. August 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S37">&lt;37&gt;</A></B> Obwohl die gestern von der "Asia" gebrachten Nachrichten drei Tage sp&auml;ter datiert sind als unsere vorangegangenen Berichte, enthalten sie keinerlei Anzeichen f&uuml;r eine rasche Beendigung des B&uuml;rgerkriegs in Spanien. O'Donnells coup d'&eacute;tat hat zwar in Madrid gesiegt, doch kann man noch nicht sagen, er h&auml;tte den endg&uuml;ltigen Erfolg errungen. Der franz&ouml;sische "Moniteur", der den Aufstand zu Barcelona anfangs als blo&szlig;en Aufruhr bezeichnet hatte, sieht sich jetzt zu dem Eingest&auml;ndnis gen&ouml;tigt, da&szlig; "der Kampf dort sehr heftig gewesen ist, da&szlig; aber der Erfolg der Truppen der K&ouml;nigin als gesichert angesehen werden kann". Nach der Darstellung dieses offiziellen Blattes dauerte der Kampf in Barcelona von 5 Uhr nachmittags des 18. Juli bis zur gleichen Stunde des 21., also genau drei Tage, zu welchem Zeitpunkt laut Bericht die "Insurgenten" aus ihren Positionen vertrieben worden und, von Kavallerie verfolgt, aus der Stadt geflohen sein sollen. Es wird indessen versichert, da&szlig; die Aufst&auml;ndischen noch im Besitz mehrerer St&auml;dte in Katalonien sind, darunter Gerona, Junquera und einige kleinere Ortschaften. Au&szlig;erdem geht hervor, da&szlig; Murcia, Valencia und Sevilla ihre pronunciamientos &lt;Aufst&auml;nde&gt; gegen den coup d'&eacute;tat gemacht haben, da&szlig; ein Bataillon der Garnison zu Pamplona, welches von dem Gouverneur dieser Stadt gegen Soria kommandiert war, sich unterwegs gegen die Regierung erkl&auml;rt hat und auf Saragossa marschiert, um sich dort dem Aufstand anzuschlie&szlig;en; und da&szlig; endlich in Saragossa, in dem von Anfang an anerkannten Zentrum des Widerstandes, General Falcon &uuml;ber 16.000 Liniensoldaten, verst&auml;rkt durch 15.000 Mann Miliz und Bauern aus der Umgebung, Heerschau gehalten hat.</P>
<B><P><A NAME="S38">&lt;38&gt;</A></B> Jedenfalls betrachtet die franz&ouml;sische Regierung die "Insurrektion" in Spanien als noch nicht unterdr&uuml;ckt, und Bonaparte, weit davon entfernt, sich mit der Entsendung einer Reihe von Bataillonen zur Besetzung der Grenze zufriedenzugeben, hat angeordnet, da&szlig; eine Brigade an die Bidassoa vorr&uuml;ckt, und diese Brigade wird durch Verst&auml;rkungen aus Montpellier und Toulouse auf den Stand einer Division gebracht. Es scheint auch, da&szlig; eine zweite Division auf Grund der am 23. Juli direkt von Plombi&egrave;res aus ergangenen Befehle unmittelbar aus der Armee von Lyon detachiert worden ist und nun in Richtung Pyren&auml;en marschiert, wo nunmehr ein vollst&auml;ndiges corps d'observation &lt;Beobachtungskorps&gt; von 25.000 Mann zusammengezogen wird, Sollte sich der Widerstand gegen die Regierung O'Donnell behaupten k&ouml;nnen, sollte er sich als so stark erweisen, da&szlig; Bonaparte zu einer bewaffneten Invasion auf die Halbinsel verlockt wird, dann h&auml;tte der coup d'&eacute;tat von Madrid das Signal f&uuml;r den Zusammenbruch des coup d'&eacute;tat von Paris gegeben.</P>
<P>Wenn wir den allgemeinen Handlungsablauf und die dramatis personae &lt;Personen des Dramas&gt; betrachten, dann erscheint diese spanische Verschw&ouml;rung von 1856 als einfache Neuauflage des &auml;hnlichen Versuchs von 1843, nat&uuml;rlich mit einigen geringf&uuml;gigen Ver&auml;nderungen. Damals, wie heute, Isabella in Madrid und Christina in Paris; Louis-Philippe an der Stelle von Louis Bonaparte, als Dirigent der Bewegung von den Tuilerien aus; auf der einen Seite Espartero und seine Ayacuchos, auf der anderen O'Donnell, Serrano, Concha, mit Narv&aacute;ez damals im Proszenium und jetzt im Postszenium. 1843 sandte Louis-Philippe auf dem Landwege zwei Millionen in Gold und auf dem Seewege Narv&aacute;ez und seine Freunde, nachdem der Vertrag, der die spanischen Heiraten betraf, zwischen ihm und Madame Mu&ntilde;oz abgeschlossen war. Auf die Mitt&auml;terschaft Bonapartes am spanischen coup d'&eacute;tat - Bonapartes, der m&ouml;glicherweise die Heirat seines Vetters, des Prinzen Napoleon, mit einer Mademoiselle Mu&ntilde;oz eingef&auml;delt hat und der in allen F&auml;llen fortfahren mu&szlig;, seinen Onkel &lt;Napoleon I.&gt; nachzuahmen -, auf diese Mitt&auml;terschaft weisen nicht nur die Drohungen hin, die der "Moniteur" seit zwei Monaten gegen die kommunistischen Verschw&ouml;rungen in Kastilien und Navarra schlendert; nicht nur das Auftreten des franz&ouml;sischen Botschafters in Madrid, des Herrn de Turgot, vor, w&auml;hrend und nach dem coup d'&eacute;tat, desselben Mannes, der w&auml;hrend Bonapartes eigenem coup d'&eacute;tat dessen Au&szlig;enminister war; nicht nur die Tatsache, da&szlig; der Herzog Alba, Bonapartes Schwager, unmittelbar nach O'Donnells Sieg als Pr&auml;sident des neuen Ayuntamientos &lt;Stadtrats&gt; von Madrid aufgetaucht ist; nicht nur, da&szlig; Ros de Olano, ein altes Mitglied der pro- <A NAME="S39"><B>&lt;39&gt;</A></B> franz&ouml;sischen Partei, der erste gewesen ist, dem man einen Posten in O'Donnells Kabinett angeboten hat; und nicht nur, da&szlig; Bonaparte sofort Narv&aacute;ez nach Bayonne geschickt hat, als die ersten Nachrichten &uuml;ber die Angelegenheit nach Paris gelangt waren. Auf diese Mitt&auml;terschaft wurde schon vorher hingedeutet, als gro&szlig;e Mengen Munition von Bordeaux nach Bayonne bef&ouml;rdert wurden, vierzehn Tage vor der jetzigen Krise in Madrid. Vor allem aber deutet auf sie der Operationsplan hin, den O'Donnell bei seinem Raubzug gegen die Bev&ouml;lkerung jener Stadt befolgt hat. Gleich zu Anfang verk&uuml;ndete er, er w&uuml;rde nicht davor zur&uuml;ckschrecken, Madrid in die Luft zu sprengen, und w&auml;hrend der K&auml;mpfe hielt er sich genau an sein Wort. Nun hat aber O'Donnell, obwohl er ein dreister Bursche ist, noch niemals einen k&uuml;hnen Schritt gewagt, ohne f&uuml;r einen sicheren R&uuml;ckzug zu sorgen. Gleich seinem ber&uuml;chtigten Onkel, dem Helden des Verrats &lt;Enrique Jos&eacute; O'Donnell&gt;, verbrannte er niemals die Br&uuml;cke hinter sich, wenn er den Rubikon &uuml;berschritten hatte. Das Organ der Kampfeslust wird bei den O'Donnells in einzigartiger Weise durch die Organe der Vorsicht und der Verschwiegenheit gez&uuml;gelt. Es ist klar, da&szlig; jeder General, der die Drohung ausst&ouml;&szlig;t, die Hauptstadt in Schutt und Asche zu legen, dem aber sein Unternehmen mi&szlig;gl&uuml;ckt, seinen Kopf verwirkt. Wie aber wagte sich O'Donnell auf solch heiklen Boden? Das Geheimnis verr&auml;t das "Journal des D&eacute;bats", das spezielle Organ der K&ouml;nigin Christina:</P>
<FONT SIZE=2><P>"O'Donnell erwartete eine schwere Schlacht und im besten Falle einen hei&szlig; umstrittenen Sieg. In seine Berechnungen wurde die M&ouml;glichkeit einer Niederlage aufgenommen. Wenn solch ein Ungl&uuml;ck eingetreten w&auml;re, h&auml;tte der Marschall mit dem Rest seiner Armee Madrid verlassen und, die K&ouml;nigin geleitend, sich nach den Nordprovinzen gewandt, um sich der franz&ouml;sischen Grenze zu n&auml;hern."</P>
</FONT><P>Sieht das alles nicht gerade so aus, als h&auml;tte er seinen Plan mit Bonaparte abgesprochen? Genau der gleiche Plan war 1843 zwischen Louis-Philippe und Narv&aacute;ez vereinbart worden, und dieser wiederum war eine Kopie der geheimen Konvention zwischen Ludwig XVIII. und Ferdinand VII. aus dem Jahre 1823.</P>
<P>Wird diese plausible Parallele zwischen den spanischen Verschw&ouml;rungen von 1843 und 1856 einmal anerkannt, so gibt es immer noch gen&uuml;gend Unterscheidungsmerkmale in den beiden Bewegungen, welche die gewaltigen Fortschritte anzeigen, die das spanische Volk in einer so kurzen Zeitspanne gemacht hat. Diese Merkmale sind: der politische Charakter des letzten Kampfes in Madrid, seine milit&auml;rische Bedeutung und schlie&szlig;lich die Stellung Esparteros beziehungsweise O'Donnells 1856, verglichen mit der Stellung beider <A NAME="S40"><B>&lt;40&gt;</A></B> im Jahre 1843. 1843 waren alle Parteien Esparteros &uuml;berdr&uuml;ssig geworden. Um sich seiner zu entledigen, wurde zwischen den Moderados und Progresistas eine m&auml;chtige Koalition geschlossen. Revolution&auml;re Juntas, die in allen St&auml;dten wie Pilze aus dem Boden schossen, bahnten Narv&aacute;ez und seinen Gefolgsleuten den Weg. 1856 haben wir nicht nur den Hof und die Armee auf der einen Seite gegen das Volk auf der anderen, sondern auch innerhalb der Reihen des Volks finden wir die gleichen Trennungslinien wie im &uuml;brigen Westeuropa. Am 13. Juli bot das Kabinett Espartero seinen erzwungenen R&uuml;cktritt an; in der Nacht vom 13. zum 14. konstituierte sich das Kabinett O'Donnell, am 14. fr&uuml;h verbreitete sich das Ger&uuml;cht, da&szlig; O'Donnell, mit der Bildung eines Kabinetts beauftragt, Rios y Rosas, den &uuml;belbeleumdeten Minister der blutigen Julitage 1854, aufgefordert h&auml;tte, sich ihm anzuschlie&szlig;en. Um 11 Uhr vormittags best&auml;tigte die "Gaceta" das Ger&uuml;cht. Dann traten die Cortes zusammen; 93 Abgeordnete waren anwesend. Nach den Statuten dieser K&ouml;rperschaft gen&uuml;gen 20 Mitglieder zur Einberufung einer Sitzung und 50 zur Beschlu&szlig;fassung. Au&szlig;erdem waren die Cortes formell nicht vertagt worden. General Infante, der Pr&auml;sident, konnte nicht umhin, dem allgemeinen Wunsch auf Abhaltung einer regul&auml;ren Sitzung nachzugeben. Ein Antrag wurde gestellt, der zum Ausdruck brachte, da&szlig; das neue Kabinett nicht das Vertrauen der Cortes genie&szlig;e und da&szlig; Ihre Majest&auml;t von diesem Votum unterrichtet werden sollte. Gleichzeitig forderten die Cortes die Nationalgarde auf, sich kampfbereit zu halten. Unter Geleitschutz einer Abteilung der Nationalmiliz begab sich der Ausschu&szlig; der Cortes mit dem Mi&szlig;trauensvotum zur K&ouml;nigin. Als seine Mitglieder versuchten, in den Palast zu gelangen, wurden sie von den Linientruppen zur&uuml;ckgetrieben, die auf sie und ihre Eskorte das Feuer er&ouml;ffneten. Dieser Zwischenfall gab das Signal f&uuml;r den Aufstand. Der Befehl, mit dem Bau von Barrikaden zu beginnen, wurde um 7 Uhr abends von den Cortes gegeben, deren Versammlung unmittelbar danach von den Truppen O'Donnells auseinandergesprengt wurde. Der Kampf begann in derselben Nacht, und nur ein Bataillon der Nationalmiliz schlo&szlig; sich den k&ouml;niglichen Truppen an. Es ist bemerkenswert, da&szlig; schon am Morgen des 13. Se&ntilde;or Escosura, der Innenminister Esparteros, nach Barcelona und Saragossa telegraphiert hatte, ein coup d'&eacute;tat st&uuml;nde bevor, und man m&uuml;sse zum Widerstande r&uuml;sten. An der Spitze der Madrider Aufst&auml;ndischen standen Se&ntilde;or Madoz und General Valdez, der Bruder Escosuras. Kurz, es kann keinen Zweifel daran geben, da&szlig; der Widerstand gegen den coup d'&eacute;tat seinen Ursprung bei den Esparteristen, den B&uuml;rgern und den Liberalen &uuml;berhaupt hatte. W&auml;hrend sie mit der Miliz auf einer von Osten nach Westen quer durch Madrid gehenden Linie Stellungen bezogen, <A NAME="S41"><B>&lt;41&gt;</A></B> besetzten die Arbeiter unter Pucheta den S&uuml;den und einen Teil der Nordseite der Stadt.</P>
<P>Am Morgen des 15. ergriff O'Donnell die Initiative. Selbst nach dem voreingenommenen Zeugnis des "D&eacute;bats" erlangte O'Donnell w&auml;hrend der ersten H&auml;lfte des Tages keinen merklichen Vorteil. Pl&ouml;tzlich waren gegen 1 Uhr die Reiben der Nationalmiliz ohne jeden erkennbaren Grund in Aufl&ouml;sung, um 2 Uhr waren sie noch mehr gelichtet, und um 6 Uhr waren sie g&auml;nzlich vom Schauplatz verschwunden und &uuml;berlie&szlig;en damit die ganze Last des Kampfes den Arbeitern, die ihn bis zum 16. nachmittags 4 Uhr ausfochten. Somit gab es in diesen drei Tagen des Gemetzels zwei verschiedene Schlachten - einmal die der liberalen Miliz der Bourgeoisie mit Unterst&uuml;tzung der Arbeiter gegen die Armee, und zum anderen die der Armee gegen die von der Miliz im Stich gelassenen Arbeiter. Grad wie Heine sagt:</P><DIR>
<DIR>

<FONT SIZE=2><P>Es ist eine alte Geschichte,<BR>
doch bleibt sie immer neu.</P></DIR>
</DIR>

</FONT><P>Espartero verl&auml;&szlig;t die Cortes, die Cortes verlassen die F&uuml;hrer der Nationalgarde, die F&uuml;hrer verlassen ihre M&auml;nner, und die M&auml;nner verlassen das Volk. Am 15. indessen traten die Cortes noch einmal zusammen, als Espartero f&uuml;r einen Augenblick wieder auftauchte. Er wurde von Se&ntilde;or Assensio und anderen Abgeordneten an seine wiederholten Beteuerungen erinnert, da&szlig; er am ersten Tage, an dem die Freiheit des Landes in Gefahr w&auml;re, sein glorreiches Schwert von Luchana ziehen werde. Espartero rief den Himmel als Zeugen an f&uuml;r seinen unersch&uuml;tterlichen Patriotismus, und als er wegging, wurde fest damit gerechnet, da&szlig; man ihn bald an der Spitze der Erhebung sehen wird. Statt dessen begab er sich zum Haus des Generals Gurrea, wo er sich &agrave; la Palafox in einem bombensicheren Keller verbarg, und seitdem ward nichts mehr von ihm vernommen. Die Kommandeure der Miliz, denen am Abend zuvor jedes Mittel recht war, um die Milizion&auml;re zum Ergreifen der Waffen anzustacheln, waren jetzt genauso eifrig dabei, in ihre Wohnungen zur&uuml;ckzukehren. Um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> 3 Uhr nachmittags rief General Valdez, der f&uuml;r einige Stunden das Kommando &uuml;ber die Miliz usurpiert hatte, die unter seinem unmittelbaren Kommando stehenden Soldaten auf der Plaza Mayor zusammen und sagte ihnen, da&szlig; der Mann, der naturgem&auml;&szlig; an ihrer Spitze stehen m&uuml;&szlig;te, sich nicht zeigen wolle und da&szlig; es demzufolge jedem freigestellt sei, zu gehen. Daraufhin st&uuml;rzten die Nationalgardisten nach Hause, um eilends ihre Uniformen abzulegen und die Waffen zu verstecken. So lautet der wesentliche Inhalt des Berichts, der von einer gut informierten Quelle stammt. Eine andere Quelle bezeichnet als Grund f&uuml;r diesen pl&ouml;tz- <A NAME="S42"><B>&lt;42&gt;</A></B> lichen Akt der Unterwerfung vor der Verschw&ouml;rung, man h&auml;tte in Betracht gezogen, da&szlig; der Sieg der Nationalgarde wahrscheinlich den Untergang des Throns und die absolute Vorherrschaft der republikanischen Demokratie nach sich gezogen h&auml;tte. "La Presse" von Paris gibt uns auch zu verstehen, da&szlig; Marschall Espartero, nachdem er gesehen hatte, welche Wendung die Demokraten im Kongre&szlig; den Dingen gegeben hatten, nicht den Thron opfern oder sich in die Gefahren von Anarchie und B&uuml;rgerkrieg st&uuml;rzen wollte und folglich alles in seiner Macht Befindliche tat, um die Unterwerfung unter O'Donnell zu bewirken.</P>
<P>Zwar werden die Einzelheiten in bezug auf die Zeitdauer, die Umst&auml;nde und den Zusammenbruch des Widerstandes gegen den coup d'&eacute;tat von verschiedenen Autoren verschieden angegeben, aber alle stimmen hinsichtlich des einen, haupts&auml;chlichen Punktes &uuml;berein, da&szlig; Espartero die Cortes im Stich gelassen, die Cortes die F&uuml;hrer, die F&uuml;hrer die Bourgeoisie, und die Bourgeoisie das Volk. Das liefert uns eine neue Illustration des Charakters der meisten jener K&auml;mpfe, die 1848/49 in Europa stattgefunden haben und im westlichen Teil dieses Kontinents k&uuml;nftig noch stattfinden werden. Auf der einen Seite stehen die moderne Industrie und der Handel, deren nat&uuml;rliches Oberhaupt, die Bourgeoisie, den milit&auml;rischen Despotismus verabscheut; wenn sie aber andererseits den Kampf gegen diesen Despotismus aufnimmt, greifen die Arbeiter, jenes Produkt der modernen Organisation der Arbeit, selbst ein, um ihren geb&uuml;hrenden Anteil am Ergebnis des Sieges zu verlangen. Erschreckt also von den Konsequenzen eines ihr gegen ihren Willen auferlegten B&uuml;ndnisses, weicht die Bourgeoisie wieder unter die sch&uuml;tzenden Batterien des verha&szlig;ten Despotismus zur&uuml;ck. Dies ist das Geheimnis der stehenden Armeen Europas, die sonst dem k&uuml;nftigen Historiker unverst&auml;ndlich blieben. Der europ&auml;ischen Bourgeoisie wird so zu verstehen gegeben, da&szlig; sie sich entweder einer politischen Macht, die sie verabscheut, ergeben und auf die Vorz&uuml;ge der modernen Industrie und des Handels und der darauf begr&uuml;ndeten gesellschaftlichen Beziehungen verzichten mu&szlig; oder der Privilegien verlustig wird, welche die moderne Organisation der gesellschaftlichen Produktivkr&auml;fte in ihrem ersten Stadium ausschlie&szlig;lich einer Klasse verliehen hat. Da&szlig; diese Lektion gerade von Spanien erteilt werden sollte, ist ebenso treffend wie &uuml;berraschend.</P>
</BODY>
</HTML>