<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die bevorstehenden Wahlen in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 149-152.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die bevorstehenden Wahlen in England</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4975 vom 31. M&auml;rz 1857]</P>
</FONT><B><P><A NAME="S149">&lt;149&gt;</A></B> London, 13. M&auml;rz 1857</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Stand between two churchmen, good my Lord;<BR>
For on that ground I'll make a holy descant."<BR>
&lt;"Und habt, Mylord, zween Geistlichen zur Seite,<BR>
Denn daraus zieh' ich heil'ge Nutzanwendung."<BR>
Shakespeare, "K&ouml;nig Richard der Dritte", III. Aufzug, 7. Szene&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Palmerston befolgt den Rat, den Buckingham Richard III. gegeben hat, nicht genau. Er steht zwischen dem Geistlichen auf der einen und dem Opiumschmuggler auf der anderen Seite. W&auml;hrend die Bisch&ouml;fe der Low Church, die dieser erfahrene Betr&uuml;ger dem Earl von Shaftesbury, seinem Verwandten, zu ernennen gestattete, seine "Redlichkeit" bezeugen, bezeugen die Opiumschmuggler, die H&auml;ndler des "s&uuml;&szlig;en Gifts f&uuml;r des Zeitalters Gaum", seinen treuen Dienst am "Eigennutz, dem Nebenhang der Welt". Burke, der Schotte, war stolz auf die Londoner "Wiederbeleber". Ebenso stolz ist Palmerston auf die Liverpooler "Vergifter". Diese glattgesichtigen Herren sind die w&uuml;rdigen Vertreter einer Stadt, deren Gr&ouml;&szlig;e sich direkt auf den Sklavenhandel zur&uuml;ckf&uuml;hren l&auml;&szlig;t. Liverpool, das ansonsten nicht wegen poetischer Erzeugnisse ber&uuml;hmt ist, kann zumindest das originelle Verdienst f&uuml;r sich in Anspruch nehmen, da&szlig; es die Poesie mit Oden an den Sklavenhandel bereichert hat. W&auml;hrend Pindar seine Hymne auf die olympischen Sieger mit dem ber&uuml;hmten "Das F&uuml;rnehmst' ist Wasser" (Ariston men hudor) beginnt, d&uuml;rfte daher wohl von einem modernen Liverpooler Pindar erwartet werden, da&szlig; er seine Hymne auf die Preisfechter der Downing Street mit der geistreicheren Einleitung beginnt: "Das F&uuml;rnehmst' ist Opium."</P>
<P>Hand in Hand mit den heiligen Bisch&ouml;fen und den unheiligen Opiumschmugglern gehen die gro&szlig;en Teeh&auml;ndler, die gr&ouml;&szlig;tenteils direkt oder indirekt am Opiumhandel beteiligt und daher daran interessiert sind, die gegenw&auml;rtigen Vertr&auml;ge mit China umzusto&szlig;en. Sie werden au&szlig;erdem von ihren <A NAME="S150"><B>&lt;150&gt;</A></B> ureigenen Beweggr&uuml;nden getrieben. Da sie sich im vergangenen Jahr an enorme Spekulationen mit Tee herangewagt haben, wird die Verl&auml;ngerung der Feindseligkeiten sofort die Preise ihrer riesigen Vorr&auml;te in die H&ouml;he treiben und es ihnen erm&ouml;glichen, die gro&szlig;en Zahlungen an ihre Gl&auml;ubiger in Kanton hinauszuz&ouml;gern. So wird der Krieg ihnen gestatten, gleichzeitig ihre britischen K&auml;ufer und ihre chinesischen Verk&auml;ufer zu betr&uuml;gen und damit ihre Vorstellungen von "nationalem Ruhm" und "kommerziellen Interessen" zu verwirklichen. Im allgemeinen sind die britischen Fabrikanten mit den Lehren dieses Liverpooler Katechismus nicht einverstanden wegen des gleichen erhabenen Prinzips, das den Mann aus Manchester, der niedrige Baumwollpreise begehrt, in Gegensatz bringt zum Herrn aus Liverpool, der hohe Preise begehrt. W&auml;hrend des ersten Englisch-Chinesischen Kriegs, der sich von 1839 bis 1842 hinzog, hatten sich die britischen Fabrikanten falsche Hoffnungen auf eine au&szlig;erordentliche Ausdehnung des Exports gemacht. Sie hatten die Baumwollstoffe, die die Bewohner des Himmlischen Reiches &lt;China&gt; tragen sollten, schon Yard f&uuml;r Yard ausgemessen. Die Erfahrung brach das Vorh&auml;ngeschlo&szlig; auf, das die Palmerstonschen Politiker vor ihren Geist geh&auml;ngt hatten. Von 1854 bis 1857 betrugen die britischen Manufaktur-Exporte nach China nicht mehr als durchschnittlich 1.250.000 Pfd.St., ein Betrag, der oft in den Jahren vor dem ersten Krieg mit China erreicht worden war.</P>
<FONT SIZE=2><P>"Tats&auml;chlich", so erkl&auml;rte Herr Cobden, der Sprecher der britischen Fabrikanten, im Unterhaus, "haben wir" (das Vereinigte K&ouml;nigreich) "seit 1842 unseren Exporten nach China &uuml;berhaupt nichts hinzugef&uuml;gt, zumindest soweit es unsere Manufakturen betrifft. Wir haben unseren Teeverbrauch erh&ouml;ht; das ist alles."</P>
</FONT><P>Daher sind die britischen Fabrikanten imstande, sich klarere Ansichten &uuml;ber die China-Politik zu bilden als die britischen Bisch&ouml;fe, Opiumschmuggler und Teeh&auml;ndler. Wenn wir &uuml;ber die Steuerfresser und Stellenj&auml;ger, die an den R&ouml;cken jeder Regierung h&auml;ngen, und &uuml;ber die dummen Kaffeehauspatrioten hinweggehen, welche glauben, da&szlig; unter Pam's &lt;Palmerstons&gt; F&uuml;hrung "die Nation sich aufraffen wurde", so haben wir in der Tat alle bona fide &lt;getreuen&gt; Anh&auml;nger von Palmerston aufgez&auml;hlt. Wir d&uuml;rfen jedoch die Londoner "Times" und den "Punch", den Gro&szlig;kophta der britischen Presse und ihren Clown, nicht vergessen, die beide mit der jetzigen Regierung durch goldene und offizielle Bande fest verkn&uuml;pft sind und demzufolge mit gek&uuml;nstelter Begeisterung den Helden des Kantoner Blutbades herausstreichen. Aber dann sollte beachtet werden, da&szlig; die Abstimmung im Unterhaus nicht nur eine Rebellion gegen Palmerston, sondern auch gegen die <A NAME="S151"><B>&lt;151&gt;</A></B> "Times" anzeigte. Die bevorstehenden Wahlen haben daher nicht nur zu entscheiden, ob Palmerston alle Macht des Staates an sich rei&szlig;en soll, sondern auch, ob die "Times" das Monopol f&uuml;r die Fabrikation der &ouml;ffentlichen Meinung erlangen soll.</P>
<P>Unter welcher Losung wird nun Palmerston seinen Aufruf zu den Wahlen f&uuml;r das Unterhaus erlassen? Unter dem der Ausdehnung des Handels mit China? Aber er hat doch gerade den Hafen, von dem dieser Handel abhing, zerst&ouml;rt. Er hat diesen Handel f&uuml;r eine mehr oder weniger lange Zeit vom Meer aufs Land, von den f&uuml;nf H&auml;fen nach Sibirien, von England nach Ru&szlig;land verlegt. Im Vereinigten K&ouml;nigreich hat er den Zoll f&uuml;r Tee erh&ouml;ht - die gr&ouml;&szlig;te Schranke gegen die Ausbreitung des Chinahandels. Unter der Losung der Sicherheit des britischen Handelsspekulanten? Das Blaubuch "Korrespondenz &uuml;ber Beleidigungen in China", das das Kabinett selbst auf den Tisch des Unterhauses gelegt hat, beweist jedoch, da&szlig; in den vergangenen sieben Jahren nur sechs F&auml;lle von Beleidigungen vorgekommen sind, wovon bei zweien die Engl&auml;nder die Angreifer waren, w&auml;hrend in den vier anderen F&auml;llen sich die chinesischen Beh&ouml;rden zur vollsten Zufriedenheit der britischen Beh&ouml;rden bem&uuml;hten, die Schuldigen zu bestrafen. Wenn also das Verm&ouml;gen und das Leben der britischen Kaufleute in Hongkong, Singapur usw. gegenw&auml;rtig gef&auml;hrdet ist, so sind ihre Leiden von Palmerston selbst heraufbeschworen. Aber wie steht's mit der Ehre der britischen Flagge! Palmerston hat sie f&uuml;r 50 Pfd.St. pro St&uuml;ck an die Schmuggler von Hongkong verkauft und sie mit dem "Riesenblutbad hilfloser britischer Kunden" befleckt. Gleichwohl sind diese Argumente von der Ausdehnung des Handels, der Sicherheit der britischen Spekulanten und der Ehre der britischen Flagge die einzigen, mit denen die Weisen der Regierung bis jetzt ihre W&auml;hler angesprochen haben. Sie halten sich klugerweise davor zur&uuml;ck, irgendeinen Punkt der Innenpolitik zu ber&uuml;hren, da das Schlagwort "Keine Reform" und "Mehr Steuern" nichts ausrichten w&uuml;rde. Ein Mitglied des Palmerston-Kabinetts, Lord Mulgrave, der Household Treasurer &lt;Schatzmeister des k&ouml;niglichen Haushaltes&gt;, erz&auml;hlt seinen W&auml;hlern, da&szlig; er "keine politischen Theorien vorzulegen habe". Ein anderer, Bob Lowe, verh&ouml;hnt in seiner Ansprache in Kidderminster die geheime Wahl, die Ausdehnung des Wahlrechts und &auml;hnlichen "Humbug". Ein dritter, Herr Labouchere, derselbe geriebene Bursche, der die Bombardierung von Kanton mit der Begr&uuml;ndung verteidigte, da&szlig;, wenn das Unterhaus sie als Unrecht brandmarken sollte, das englische Volk darauf gefa&szlig;t sein m&uuml;&szlig;te, eine Rechnung von etwa 5.000.000 Pfd.St. an die ausl&auml;ndischen <A NAME="S152"><B>&lt;152&gt;</A></B> Kaufleute zu zahlen, deren Besitz in Kanton zerst&ouml;rt worden war - derselbe Labouchere ignoriert in seiner Ansprache an seine W&auml;hler in Taunton die Politik v&ouml;llig und st&uuml;tzt seine Forderungen einfach auf die gro&szlig;en Taten von Bowring, Parkes und Seymour.</P>
<P>Die Bemerkung eines britischen Provinzblattes, da&szlig; Palmerston nicht nur "keine gute Losung f&uuml;r die Wahlb&uuml;hne, sondern &uuml;berhaupt keine Losung" habe, ist also v&ouml;llig richtig. Doch sein Fall ist keineswegs hoffnungslos. Seit der Abstimmung des Unterhauses haben sich die Umst&auml;nde v&ouml;llig gewandelt. Das &ouml;rtliche Verbrechen an Kanton hat zu einem allgemeinen Krieg mit China gef&uuml;hrt. Da bleibt nur noch die Frage: Wer soll den Krieg fortf&uuml;hren? Ist der Mann, der behauptet, da&szlig; dieser Krieg gerecht sei, nicht besser imstande, ihn kraftvoll voranzutreiben, als seine Gegner, die in die Wahl hineingehen, indem sie ihn verurteilen?</P>
<P>Wird Palmerston w&auml;hrend seines Interregnums nicht die Dinge so in Unordnung bringen, da&szlig; er der unersetzliche Mann bleibt?</P>
<P>Wird dann nicht die blo&szlig;e Tatsache, da&szlig; eine Wahlschlacht stattfindet, die Frage zu seinen Gunsten entscheiden? F&uuml;r den gr&ouml;&szlig;eren Teil der britischen Wahlk&ouml;rperschaften, so wie sie jetzt zusammengesetzt sind, bedeutet eine Wahlschlacht eine Schlacht zwischen Whigs und Tories. Da er nun der tats&auml;chliche Kopf der Whigs ist, da sein Sturz die Tories zur Macht bringen w&uuml;rde, wird da nicht der gr&ouml;&szlig;ere Teil der sogenannten Liberalen f&uuml;r Palmerston stimmen, damit Derby durchf&auml;llt? Das sind die wahren Erw&auml;gungen, von denen sich die Anh&auml;nger des Kabinetts leiten lassen. Wenn ihre Rechnung stimmt, w&uuml;rde Palmerstons Diktatur, bisher schweigend geduldet, offen proklamiert. Die neue Parlamentsmehrheit w&uuml;rde ihre Existenz dem ausdr&uuml;cklichen Bekenntnis zum passiven Gehorsam gegen&uuml;ber dem Minister verdanken. Dem Appell Palmerstons vom Parlament an das Volk k&ouml;nnte dann zu gegebener Zeit ein coup d'&eacute;tat folgen, so wie er dem Appell Bonapartes von der Assembl&eacute;e nationale &lt;Nationalversammlung&gt; an die Nation folgte. Die gleichen Leute k&ouml;nnten dann zu ihrem Leidwesen erfahren, da&szlig; Palmerston ein ehemaliger Amtsbruder des Castlereagh-Sidmouth-Kabinetts ist, das die Presse mundtot machte, &ouml;ffentliche Versammlungen unterdr&uuml;ckte, die Habeas-Corpus-Akte aufhob, der Regierung die Vollmacht gab, nach Belieben einzukerkern und auszuweisen und die schlie&szlig;lich das Volk von Manchester niedermetzeln lie&szlig;, weil es gegen die Korngesetze protestierte.</P>
</BODY>
</HTML>