<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Persien - China</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 210-215.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Persien - <BR>
China</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S210">["New-York Daily Tribune" Nr. 5032 vom 5. Juni 1857]</P>
</FONT><B><P>&lt;210&gt;</A></B> London, 22. Mai 1857</P>
<P>Die Engl&auml;nder haben soeben einen asiatischen Krieg beendet, um einen neuen zu beginnen. Der Widerstand, den die Perser geleistet, und der, den die Chinesen bisher der britischen Invasion entgegengesetzt haben, bilden einen Gegensatz, der unsere Aufmerksamkeit verdient. In Persien wurde der asiatischen Barbarei das europ&auml;ische System der Milit&auml;rorganisation aufgepfropft, in China bek&auml;mpft die verrottende Halbzivilisation des &auml;ltesten Staates der Welt die Europ&auml;er mit eigenen Mitteln. Persien hat eine beispiellose Niederlage erlitten, w&auml;hrend das zerr&uuml;ttete, nahezu halb zerfallene China eine Methode des Widerstandes gefunden hat, die, wenn sie fortgesetzt wird, eine Wiederholung der Triumphm&auml;rsche des ersten Englisch-Chinesischen Kriegs unm&ouml;glich machen wird.</P>
<P>Persien befand sich in einem Zustand, &auml;hnlich dem der T&uuml;rkei w&auml;hrend des Krieges von 1828/1829 gegen Ru&szlig;land. Englische, franz&ouml;sische und russische Offiziere hatten sich abwechselnd an der Organisation der persischen Armee versucht. Ein System hatte das andere abgel&ouml;st, und eines nach dem anderen scheiterte an der Eifersucht, den Intrigen, der Ignoranz, der Habgier und der Korruption der Orientalen, aus denen europ&auml;ische Offiziere und Soldaten gemacht werden sollten. Die neue regul&auml;re Armee hatte niemals Gelegenheit gehabt, ihre Organisation und St&auml;rke im Felde zu erproben. Ihre wenigen Heldentaten beschr&auml;nkten sich auf einige Kampagnen gegen Kurden, Turkmenen und Afghanen, wobei sie als eine Art Kern oder Reserve der zahlenm&auml;&szlig;ig starken irregul&auml;ren Kavallerie Persiens diente. Die letztere hatte den Hauptanteil an den wirklichen K&auml;mpfen. Die regul&auml;ren Truppen brauchten den Feind im allgemeinen nur durch die demonstrative Wirkung ihrer dem Schein nach furchtgebietenden Schlachtordnung zu beeindrucken. Schlie&szlig;lich brach der Krieg mit England aus.</P>
<B><P><A NAME="S211">&lt;211&gt;</A></B> Die Engl&auml;nder griffen Buschir an und stie&szlig;en auf tapferen, wenn auch erfolglosen Widerstand. Aber die Soldaten, die bei Buschir k&auml;mpften, geh&ouml;rten nicht zur regul&auml;ren Truppe. Sie setzten sich aus den irregul&auml;ren Aufgeboten der persischen und arabischen K&uuml;stenbewohner zusammen. Die regul&auml;ren Truppen sammelten sich gerade erst etwa sechzig Meilen entfernt in den Bergen. Endlich r&uuml;ckten sie vor. Die englisch-indische Armee begegnete ihnen auf halbem Wege, und obwohl den Persern der Einsatz ihrer Artillerie alle Ehre machte und sie ihre Karrees nach den anerkannten Prinzipien formierten, so schlug doch eine einzige Attacke eines einzigen indischen Kavallerieregiments die ganze persische Armee, Garde- und Linientruppen, aus dem Felde. Um aber zu erfahren, wie diese indische regul&auml;re Kavallerie in ihrem eigenen Heer eingesch&auml;tzt wird, brauchen wir nur in Captain Nolans Buch &uuml;ber dieses Thema nachzulesen. Nach Meinung der englisch-indischen Offiziere ist sie v&ouml;llig untauglich und der englisch-indischen irregul&auml;ren Kavallerie weit unterlegen. Captain Nolan kann kein einziges Gefecht anf&uuml;hren, das sie ehrenvoll bestanden h&auml;tte. Und doch waren das dieselben Soldaten, die, ihrer sechshundert, zehntausend Perser vor sich hertrieben! Der Schrecken, der sich unter den persischen regul&auml;ren Truppen verbreitete, war derart, da&szlig; sie sich - nur die Artillerie ausgenommen - niemals wieder zum Kampf stellten. Bei Mohammerah hielten sie sich weit vom Schu&szlig;, &uuml;berlie&szlig;en es der Artillerie, die Batterien zu verteidigen, und zogen sich zur&uuml;ck, sobald diese zum Schweigen gebracht worden waren; und als die Briten bei einer Erkundung dreihundert F&uuml;siliere und f&uuml;nfzig irregul&auml;re Reiter landeten, marschierte die gesamte persische Streitmacht ab, den Eindringlingen - Sieger kann man sie nicht nennen - Bagage, Proviant und Gesch&uuml;tz &uuml;berlassend.</P>
<P>All das jedoch stempelt weder die Perser zu einer Nation von Feiglingen, noch beweist es, da&szlig; die Einf&uuml;hrung europ&auml;ischer Taktik bei den Orientalen unm&ouml;glich ist. Die Russisch-T&uuml;rkischen Kriege von 1806 bis 1812 und 1828/829 liefern daf&uuml;r eine F&uuml;lle von Beispielen. Den Hauptwiderstand gegen die Russen leisteten die irregul&auml;ren Aufgebote, und zwar sowohl die aus den befestigten St&auml;dten wie die aus den Bergprovinzen. Wo immer die regul&auml;ren Truppen sich im freien Felde zeigten, wurden sie von den Russen &uuml;berrannt und liefen sehr oft beim ersten Schu&szlig; davon, w&auml;hrend eine einzige Kompanie von irregul&auml;ren Arnauten den russischen Belagerungsoperationen in einer Bergschlucht bei Varna wochenlang erfolgreichen Widerstand entgegensetzte. Doch w&auml;hrend des letzten Krieges hat die regul&auml;re t&uuml;rkische Armee die Russen in jedem einzelnen Gefecht von Oltenitza und Cetate bis Kars und Ingur geschlagen.</P>
<B><P><A NAME="S212">&lt;212&gt;</A></B> Tats&auml;chlich ist die Einf&uuml;hrung der europ&auml;ischen Milit&auml;rorganisation bei Barbarenv&ouml;lkern bei weitem nicht vollendet, wenn man die neue Armee nach europ&auml;ischem Muster gegliedert, ausger&uuml;stet und einexerziert hat. Das ist nur der erste Schritt dazu. Auch die Einf&uuml;hrung irgendeines europ&auml;ischen Milit&auml;rgesetzbuchs wird nicht ausreichen; es wird die europ&auml;ische Disziplin genausowenig gew&auml;hrleisten, wie ein europ&auml;isches Exerzierreglement an sich die europ&auml;ische Strategie und Taktik hervorzubringen vermag. Das wichtigste und zugleich das schwierigste ist die Schaffung eines nach dem modernen europ&auml;ischen System ausgebildeten und von den alten nationalen Vorurteilen und Reminiszenzen in Milit&auml;rdingen v&ouml;llig freien Offiziers- und Unteroffizierskorps, das imstande w&auml;re, die neuen Formationen mit Leben zu erf&uuml;llen. Das erfordert eine lange Zeit und wird sicher auf die hartn&auml;ckigste Opposition von seiten orientalischer Ignoranz, Ungeduld und Voreingenommenheit und auf jenen den &ouml;stlichen H&ouml;fen eigenen Wechsel von Gl&uuml;ck und Gunst sto&szlig;en. Ein Sultan oder Schah ist nur zu gern bereit, anzunehmen, seine Armee sei den h&ouml;chsten Anforderungen gewachsen, sobald die Soldaten den Parademarsch beherrschen, schwenken, aufmarschieren und Marschkolonnen bilden k&ouml;nnen, ohne dabei in hoffnungslose Unordnung zu geraten Und was die Milit&auml;rschulen angeht, so reifen ihre Fr&uuml;chte so langsam, da&szlig; bei der Unbest&auml;ndigkeit der &ouml;stlichen Regierungen kaum etwas dabei herauskommen kann. Selbst in der T&uuml;rkei ist der Bestand an ausgebildeten Offizieren nur gering, und die t&uuml;rkische Armee h&auml;tte im letzten Krieg nichts zuwege bringen k&ouml;nnen ohne die gro&szlig;e Zahl der Renegaten und ohne die europ&auml;ischen Offiziere in ihren Reihen.</P>
<P>Die einzige Waffe, die &uuml;berall eine Ausnahme bildet, ist die Artillerie. Hier sind die Orientalen in so gro&szlig;er Verlegenheit und so hilflos, da&szlig; sie die Leitung g&auml;nzlich ihren europ&auml;ischen Instrukteuren &uuml;berlassen m&uuml;ssen. Dies hat zur Folge, da&szlig; sowohl in der T&uuml;rkei als auch in Persien die Artillerie der Infanterie und Kavallerie weit &uuml;berlegen war.</P>
<P>Da&szlig; unter solchen Umst&auml;nden die englisch-indische Armee, die &auml;lteste aller nach europ&auml;ischem Muster organisierten &ouml;stlichen Armeen, die einzige, die nicht einer &ouml;stlichen, sondern einer ausschlie&szlig;lich europ&auml;ischen Regierung untersteht und fast g&auml;nzlich von europ&auml;ischen Offizieren befehligt wird - da&szlig; diese Armee, unterst&uuml;tzt von einer starken Reserve britischer Truppen und einer m&auml;chtigen Flotte, die persischen regul&auml;ren Truppen leicht auseinanderjagen kann, ist nur nat&uuml;rlich. Je vollst&auml;ndiger die Niederlage war, um so heilsamer wird sie f&uuml;r die Perser sein. Sie werden nun, wie die T&uuml;rken vor ihnen, einsehen, da&szlig; europ&auml;ische Aufmachung und europ&auml;ischer Paradedrill allein keine Zauberkraft haben, und in zwanzig Jahren werden die Perser <A NAME="S213"><B>&lt;213&gt;</A></B> vielleicht ebenso ehrenvoll abschneiden wie die T&uuml;rken mit ihren j&uuml;ngsten Siegen.</P>
<P>Die Truppen, die Buschir und Mohammerah erobert haben, werden, wie verlautet, sofort nach China geschickt. Dort werden sie einen anderen Gegner vorfinden. Keine Nachahmung europ&auml;ischer Evolutionen, sondern die regellose Schlachtordnung asiatischer Massen wird ihnen dort entgegentreten. Mit diesen werden sie zweifellos leicht fertig werden; was aber, wenn die Chinesen einen Volkskrieg gegen sie entfachen und wenn die Barbaren skrupellos genug w&auml;ren, die einzigen Waffen zu benutzen, die sie zu f&uuml;hren verstehen?</P>
<P>Offenbar herrscht jetzt unter den Chinesen ein anderer Geist als in dem Krieg von 1840-1842. Damals war das Volk ruhig; es &uuml;berlie&szlig; den Kampf gegen die Eindringlinge den kaiserlichen Soldaten und unterwarf sich nach einer Niederlage mit &ouml;stlichem Fatalismus der Macht des Feindes. Aber jetzt beteiligt sich, zumindest in den S&uuml;dprovinzen, auf die der Kampf bisher beschr&auml;nkt blieb, die Masse des Volkes aktiv, ja, sogar fanatisch am Kampf gegen die Ausl&auml;nder. Sie vergiften massenhaft und mit kaltbl&uuml;tiger Berechnung das Brot der europ&auml;ischen Kolonie Hongkong. (Einige Laibe sind Liebig zur Analyse &uuml;bersandt worden. Er stellte gro&szlig;e Mengen Arsen fest, gleichm&auml;&szlig;ig in den Broten verteilt, was beweist, da&szlig; es bereits mit in den Teig geknetet worden war. Die Dosis war jedoch so stark, da&szlig; sie als Brechmittel gewirkt haben mu&szlig; und dadurch die Giftwirkung aufhob.) Mit verborgenen Waffen gehen sie an Bord von Handelsschiffen, und auf der Fahrt bringen sie die Mannschaft und die europ&auml;ischen Passagiere um und bem&auml;chtigen sich des Schiffes. Sie entf&uuml;hren und t&ouml;ten jeden Ausl&auml;nder, dessen sie habhaft werden k&ouml;nnen. Selbst die Kulis, die in fremde L&auml;nder auswandern, meutern, wie auf Verabredung, an Bord eines jeden Auswandererschiffes, k&auml;mpfen um dessen Besitz und gehen lieber mit dem Schiff unter oder kommen in dessen Flammen um, als da&szlig; sie sich ergeben. Sogar au&szlig;erhalb Chinas konspirieren die chinesischen Ansiedler, die bisher unterw&uuml;rfigsten und dem&uuml;tigsten Untertanen, und erheben sich pl&ouml;tzlich in n&auml;chtlichen Aufst&auml;nden, wie in Sarawak, oder werden, wie in Singapur, nur mit aller Gewalt und h&ouml;chster Wachsamkeit niedergehalten. Zu diesem allgemeinen Aufruhr aller Chinesen gegen alle Ausl&auml;nder hat die Piratenpolitik der britischen Regierung gef&uuml;hrt. Sie hat ihn zu einem Vernichtungskrieg gestempelt.</P>
<P>Was soll eine Armee gegen ein Volk unternehmen, das zu solchen Mitteln der Kriegsf&uuml;hrung greift? Wo und wie weit soll sie in das Land des Feindes vordringen, wie soll sie sich dort behaupten? Zivilisationskr&auml;mer, die Brandbomben auf eine schutzlose Stadt werfen und dem Mord noch die Vergewaltigung hinzuf&uuml;gen, m&ouml;gen die Methode feige, barbarisch und grausam <A NAME="S214"><B>&lt;214&gt;</A></B> nennen; aber was k&uuml;mmert das die Chinesen, wenn sie ihnen nur Erfolg bringt. Da die Briten sie als Barbaren behandeln, d&uuml;rfen sie ihnen auch nicht das Recht absprechen, alle Vorteile ihres Barbarentums auszunutzen. Wenn ihre Entf&uuml;hrungen, &Uuml;berf&auml;lle und n&auml;chtlichen Gemetzel nach unserer Auffassung als feige zu bezeichnen sind, dann sollten die Zivilisationskr&auml;mer nicht vergessen, da&szlig;, nach ihrem eigenen Zeugnis, die Chinesen sich mit den gew&ouml;hnlichen Mitteln ihrer Kriegf&uuml;hrung gegen europ&auml;ische Zerst&ouml;rungsmittel nicht behaupten k&ouml;nnen.</P>
<P>Kurz, anstatt &uuml;ber die schrecklichen Grausamkeiten der Chinesen <I>zu </I>moralisieren, wie es die ritterliche englische Presse tut, t&auml;ten wir besser daran, anzuerkennen, da&szlig; es sich hier um einen Krieg pro aris et focis &lt;f&uuml;r Haus und Hof&gt; handelt, um einen Volkskrieg zur Erhaltung der chinesischen Nation mit all ihrer anma&szlig;enden Voreingenommenheit, ihrer Dummheit, ihrer gelehrten Ignoranz und, wenn man will, ihrem pedantischen Barbarentum, aber dennoch um einen Volkskrieg. Und in einem Volkskrieg k&ouml;nnen die Mittel, die von der aufst&auml;ndischen Nation angewandt werden, weder nach den allgemein anerkannten Regeln der regul&auml;ren Kriegf&uuml;hrung gewertet werden, noch nach irgendeinem anderen abstrakten Ma&szlig;stab, sondern allein nach dem Grad der Zivilisation, den die aufst&auml;ndische Nation erreicht hat.</P>
<P>Die Engl&auml;nder befinden sich diesmal in einer schwierigen Lage. Bisher scheint der nationale Fanatismus der Chinesen nicht &uuml;ber jene S&uuml;dprovinzen hinauszugehen, die sich dem gro&szlig;en Aufstand nicht angeschlossen haben. Soll der Krieg auf diese Provinzen beschr&auml;nkt werden? Dann w&uuml;rde er sicherlich zu keinem Resultat f&uuml;hren, da kein lebenswichtiges Gebiet des Reiches gef&auml;hrdet w&auml;re. Indessen w&uuml;rde der Krieg sehr gef&auml;hrlich f&uuml;r die Engl&auml;nder werden, wenn der Fanatismus die Bev&ouml;lkerung der inneren Gebiete erfa&szlig;te. Wenn auch die Briten Kanton vollst&auml;ndig zerst&ouml;rten und &Uuml;berf&auml;lle auf alle m&ouml;glichen Punkte der K&uuml;sten ausf&uuml;hrten, so w&uuml;rden doch s&auml;mtliche Truppen, die sie aufbieten k&ouml;nnten, nicht ausreichen, die beiden Provinzen Kwangtung und Kwangsi zu erobern und zu halten. Was k&ouml;nnen sie unter diesen Umst&auml;nden noch tun? Das Land n&ouml;rdlich von Kanton bis hinauf nach Schanghai und Nanking ist in den H&auml;nden der chinesischen Aufst&auml;ndischen, und es w&auml;re unklug, diese zu reizen; n&ouml;rdlich von Nanking aber ist Peking der einzige Punkt, den anzugreifen sich lohnen w&uuml;rde, um einen entscheidenden Erfolg zu erzielen. Doch wo ist die Armee, die in der Lage w&auml;re, eine befestigte Operationsbasis mit Besatzungstruppen an der K&uuml;ste zu errichten, alle Hindernisse auf dem Vormarsch zu &uuml;berwinden, Abteilungen <A NAME="S215"><B>&lt;215&gt;</A></B> zur&uuml;ckzulassen, um die Kommunikationen mit der K&uuml;ste zu sichern, und die, hundert Meilen von ihrem Landungsplatz entfernt, in einigerma&szlig;en furchtgebietender St&auml;rke vor den Mauern einer Stadt von der Gr&ouml;&szlig;e Londons erscheinen k&ouml;nnte? Andererseits w&uuml;rde eine erfolgreiche milit&auml;rische Demonstration gegen die Hauptstadt die Existenz des Chinesischen Reiches bis in die Grundfesten ersch&uuml;ttern, den Sturz der Mandschu-Dynashe beschleunigen und nicht dem britischen, sondern dem russischen Vormarsch den Weg ebnen.</P>
<P>Der neue Englisch-Chinesische Krieg bringt so viele Komplikationen mit sich, da&szlig; es v&ouml;llig unm&ouml;glich ist, vorauszusehen, welche Wendung er nehmen k&ouml;nnte. F&uuml;r einige Monate wird der Truppenmangel und f&uuml;r eine noch l&auml;ngere Zeit der Mangel an Entschlossenheit die Briten mehr oder weniger zur Unt&auml;tigkeit verurteilen, ausgenommen vielleicht an einigen unwichtigen Punkten, zu denen unter den gegebenen Umst&auml;nden auch Kanton geh&ouml;ren k&ouml;nnte.</P>
<P>Eines ist gewi&szlig;, bald wird die Todesstunde des alten Chinas schlagen. Schon hat der B&uuml;rgerkrieg den S&uuml;den des Kaiserreichs vom Norden getrennt, und der Rebellenk&ouml;nig scheint in Nanking vor den Kaiserlichen so sicher zu sein (wenn auch nicht vor den Intrigen der eigenen Anh&auml;nger) wie der Kaiser des Himmels in Peking vor den Rebellen. Kanton f&uuml;hrt noch immer eine Art selbst&auml;ndigen Krieg gegen die Engl&auml;nder und alle Ausl&auml;nder &uuml;berhaupt: und w&auml;hrend die britischen und franz&ouml;sischen Flotten und Truppen nach Hongkong str&ouml;men, verlegen die Kosaken der sibirischen Grenzgebiete ihre Stanizen langsam aber stetig von den Daurischen Bergen an die Ufer des Amur, und die russischen Marinetruppen umgeben die ausgezeichneten H&auml;fen der Mandschurei mit Befestigungen. Gerade der Fanatismus der S&uuml;dchinesen in ihrem Kampf gegen die Ausl&auml;nder scheint das Wissen um die t&ouml;dliche Gefahr auszudr&uuml;cken, die dem alten China droht, und in nicht allzu ferner Zeit werden wir Zeugen vom Todeskampf des &auml;ltesten Kaiserreiches der Welt und vom Anbruch einer neuen &Auml;ra f&uuml;r ganz Asien sein.</P>
</BODY>
</HTML>