<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Problem der Ionischen Inseln</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 663-667.</P>
</FONT><H2>Karl Marx</H2>
<H1>Das Problem der Ionischen Inseln</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT>&nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P><A NAME="S663">"New-York Daily Tribune" Nr. 5526 vom 6. Januar 1859.</P>
</FONT><B><P>&lt;663&gt;</A></B> London, 7. Dezember 1858</P>
<P>Der Fall des Herrn William Hudson Guernsey, alias Washington Guernsey, strafrechtlich verfolgt wegen des Diebstahls zweier Geheimdepeschen aus der Bibliothek des Britischen Kolonialamtes, die der Lord Oberkommissar f&uuml;r die Ionischen Inseln, Sir John Young, am 10. Juni 1857 und am 18. Juli 1858 an die ehemalige Regierung Lord Palmerstons gerichtet hatte, ist soeben vor dem Hauptkriminalgericht unter Vorsitz des Barons Martin verhandelt worden und hat mit dem Freispruch des Angeklagten geendet. Der Proze&szlig; war sowohl vom politischen als auch juristischen Standpunkt interessant. Wie erinnerlich, hatte der homerische Herr Gladstone in seiner au&szlig;erordentlichen Mission, die Ionischen Inseln zu befrieden, gerade London verlassen, als - gleich einem skythischen Pfeil, von unsichtbarer Hand geschossen - Sir John Youngs Depesche in den Spalten der "Daily News" erschien. Die Depesche schl&auml;gt die Preisgabe des Protektorats &uuml;ber die Inseln vor. Sie sollen Griechenland &uuml;berlassen werden, aber erst, nachdem der sch&ouml;nste Bissen - Korfu - abgeschnitten und in die kolonialen Herrschaftsgebiete Gro&szlig;britanniens einverleibt worden ist. Die allgemeine Verwunderung war gro&szlig;. Der Teil der Londoner Presse, der gegen die Geheimdiplomatie opponiert, begl&uuml;ckw&uuml;nschte Lord Derbys Kabinett zu dem k&uuml;hnen Schritt, die &Ouml;ffentlichkeit in das Geheimnis des diplomatischen Gemunkels einzuweihen. In naiver Begeisterung verk&uuml;ndete der "Morning Star", da&szlig; im Vereinigten K&ouml;nigreich eine neue Epoche der internationalen Politik angebrochen sei. Doch die liebliche Stimme der Lobpreisungen wurde sogleich von den schrillen und zornigen Stimmen der Kritik &uuml;bert&ouml;nt. Die dem Ministerium feindliche Presse st&uuml;rzte sich eifrig auf den, wie sie es nannte, "vorbedachten groben Fehler", der in erster Linie auf nichts anderes abziele, sagten sie, als auf die Zerst&ouml;rung der <A NAME="S664"><B>&lt;664&gt;</A></B> politischen Unabh&auml;ngigkeit des Herrn Gladstone und auf seine zeitweilige Entfernung aus der parlamentarischen Arena; w&auml;hrend gleichzeitig seine eigenen Auftraggeber, um seine Mission zu vereiteln, einen skrupellosen Streich von machiavellistischer T&uuml;cke ver&uuml;bten, indem sie ein Dokument ver&ouml;ffentlichten, das Gladstone zugleich in eine schiefe Lage gegen&uuml;ber dem Partner, mit dem er verhandeln sollte, gegen&uuml;ber der &ouml;ffentlichen Meinung in England und gegen&uuml;ber dem V&ouml;lkerrecht von Europa brachte. Um einen allzu vertrauensseligen Rivalen zu erledigen, schrieben die "Times", der "Globe", der "Observer" und die kleineren der dem Ministerium feindlichen Zeitungen, h&auml;tte das Derby-Kabinett nicht gez&ouml;gert, eine Indiskretion zu begehen, die unter den gegebenen Umst&auml;nden auf nichts weniger als auf Verrat hinauslaufe. Wie k&ouml;nnte Herr Gladstone verhandeln, wenn die Ionier nicht nur dar&uuml;ber informiert w&auml;ren, da&szlig; man von seiten Britanniens zu einem vorgefa&szlig;ten Beschlu&szlig; gelangt war, sondern wenn auch die f&uuml;hrenden ionischen Patrioten kompromittiert w&auml;ren durch den Verrat der Tatsache, da&szlig; sie einen Plan akzeptierten, der die Zerst&uuml;ckelung der sieben Inseln vors&auml;he? Wie k&ouml;nnte er angesichts der europ&auml;ischen Proteste verhandeln, die sich bestimmt aus einer solchen Verletzung des Wiener Vertrages erg&auml;ben, jenes Vertrages, der England nicht als Besitzer von Korfu einsetzt, sondern nur als den Besch&uuml;tzer der sieben Inseln, und der die territoriale Aufteilung der europ&auml;ischen Landkarte f&uuml;r immer regelte? In der Tat folgten diesen Zeitungsartikeln ernste Warnungen seitens Ru&szlig;lands und Frankreichs.</P>
<P>Lassen Sie mich en passant bemerken, da&szlig; der Wiener Vertrag, der einzige anerkannte Kodex des internationalen Rechts in Europa, eine der ungeheuerlichsten fictiones juris publici &lt;Unterstellungen des Staatsrechts&gt; in den Annalen der Menschheit bildet. Wie lautet der erste Artikel dieses Vertrages? Ewiger Ausschlu&szlig; der Familie Bonaparte vom franz&ouml;sischen Thron; doch da sitzt Louis-Napoleon, der Begr&uuml;nder des Zweiten Kaiserreiches, den alle gekr&ouml;nten H&auml;upter Europas anerkennen und umschmeicheln, vor dem sie sich beugen und mit dem sie sich verbr&uuml;dern. Ein weiterer Artikel sagt aus, da&szlig; Belgien f&uuml;r immer Holland zugebilligt ist, w&auml;hrend andererseits die Lostrennung Belgiens von Holland seit den letzten achtzehn Jahren nicht nur ein fait accompli &lt;eine vollendete Tatsache&gt;, sondern eine legale Tatsache ist. Dann schreibt der Wiener Vertrag vor, da&szlig; Krakau, seit 1846 &Ouml;sterreich einverleibt, f&uuml;r immer eine unabh&auml;ngige Republik bleiben solle; und die letzte, aber nicht unwichtigste Bestimmung legt fest, da&szlig; Polen, von Nikolaus dem Russischen Reich eingegliedert, ein unabh&auml;ngiges konstitutionelles K&ouml;nigreich sein soll, nur durch die pers&ouml;nlichen Bande der Romanow- <A NAME="S665"><B>&lt;665&gt;</A></B> Dynastie mit Ru&szlig;land verbunden. So hat man Blatt f&uuml;r Blatt aus diesem heiligen Buch des europ&auml;ischen jus publicum &lt;Staatsrechtes&gt; gerissen, und es wird nur dann angerufen, wenn es den Interessen der einen Partei oder der Schw&auml;che der anderen entspricht.</P>
<P>Das Derby-Kabinett schwankte sichtlich, ob es das unverdiente Lob eines Teiles der Presse einstecken oder den unverdienten Verleumdungen des anderen Teils entgegnen sollte. Nach achtt&auml;gigem Schwanken entschlo&szlig; es sich jedoch zu dem letzteren Schritt und erkl&auml;rte durch eine &ouml;ffentliche Anzeige, da&szlig; es mit der Ver&ouml;ffentlichung der Depeschen Sir John Youngs nichts zu tun habe und gegenw&auml;rtig eine Ermittlung im Gange sei, um den Urheber des verbrecherischen Streiches ausfindig zu machen. Schlie&szlig;lich wurde Herr William Hudson Guernsey als der schuldige Mann aufgesp&uuml;rt, dem man vor dem Hauptkriminalgericht den Proze&szlig; machte und ihn anklagte, die Depeschen entwendet zu haben. Das Derby-Kabinett geht infolgedessen siegreich aus diesem Kampf hervor; und hier endet das politische Interesse an dem Proze&szlig;. Doch als Folge dieses Prozesses ist die Aufmerksamkeit der Welt&ouml;ffentlichkeit wieder auf die Beziehungen zwischen Gro&szlig;britannien und den Ionischen Inseln gelenkt worden. Da&szlig; Sir John Youngs Plan keine private Grille war, wird durch folgenden Auszug aus einer &ouml;ffentlichen Botschaft seines Vorg&auml;ngers, Sir Henry Ward, an das Ionische Parlament am 13. April 1850 &uuml;berzeugend bewiesen.</P>
<FONT SIZE=2><P>"Es obliegt mir nicht, im Namen der britischen Krone von dieser in der Botschaft angedeuteten fernen Zukunft zu sprechen, in der die verstreut lebenden Glieder des griechischen Volkes mit Zustimmung der europ&auml;ischen M&auml;chte in einem m&auml;chtigen Reich wieder vereinigt sein m&ouml;gen. Doch es f&auml;llt mir nicht schwer, meiner eigenen Meinung Ausdruck zu verleihen" (er sprach im Namen der britischen Krone), "da&szlig;, l&auml;ge ein solches Ereignis im Bereich der menschlichen M&ouml;glichkeiten, der Monarch und das Parlament von England gleicherweise gewillt w&auml;ren, daf&uuml;r zu sorgen, da&szlig; die Ionier wieder ihren Platz als Glieder der neuen Macht einnehmen, die ihrerseits dann den geb&uuml;hrenden Platz in der Weltpolitik einnehmen w&uuml;rde."</P>
</FONT><P>Inzwischen machten sich die philanthropischen Gef&uuml;hle Gro&szlig;britanniens f&uuml;r die Inseln in einer echt &ouml;sterreichischen Grausamkeit Luft, mit der Sir Henry Ward die damalige Rebellion auf den Inseln niederschlug. Von einer Bev&ouml;lkerung von 200.000 Seelen wurden 8.000 mit Erh&auml;ngen, Auspeitschen, Einkerkerung und Verbannung bestraft; Frauen und Kinder wurden solange gepeitscht, bis das Blut flo&szlig;. Um nicht der &Uuml;bertreibung verd&auml;chtigt zu <A NAME="S666"><B>&lt;666&gt;</A></B> werden, zitiere ich die britische Zeitung "Morning Chronicle" vom 25. April 1850:</P>
<FONT SIZE=2><P>"Ein Schauder &uuml;berkommt uns bei den gr&auml;&szlig;lichen Vergeltungsma&szlig;nahmen, die von den Kriegsgerichten unter der Leitung des Lord Oberkommissars verh&auml;ngt wurden. Tod, Deportation und Pr&uuml;gelstrafen wurden &uuml;ber die ungl&uuml;cklichen Verbrecher verh&auml;ngt, in einigen F&auml;llen <I>ohne Proze&szlig;</I>, in anderen durch das <I>Schnellverfahren nach dem Kriegsrecht</I>. Es gab 21 Hinrichtungen und eine gro&szlig;e Zahl anderer Strafen."</P>
</FONT><P>Doch dann br&uuml;sten sich die Briten damit, da&szlig; sie die Ionier mit einer freien Verfassung gesegnet und deren materielle Ressourcen zu einer H&ouml;he entwickelt h&auml;tten, die einen hellen Kontrast zu der erb&auml;rmlichen wirtschaftlichen Lage des eigentlichen Griechenlands bilden. Was nun die Verfassung angeht, so war es Lord Grey zu dem Zeitpunkt, da er sich der Verfassungskr&auml;merei f&uuml;r das ganze Kolonialreich Gro&szlig;britanniens hingab, schlechterdings nicht m&ouml;glich, die Ionischen Inseln zu &uuml;bergehen; doch er gab ihnen nur das zur&uuml;ck, was England ihnen lange Jahre hindurch betr&uuml;gerisch entrissen hatte.</P>
<P>Durch einen vom Grafen Kapodistrias entworfenen und mit Ru&szlig;land 1815 in Paris unterzeichneten Vertrag wurde Gro&szlig;britannien der Schutz der Ionischen Inseln unter der ausdr&uuml;cklichen Bedingung &uuml;bertragen, da&szlig; es sich an die den Inseln 1803 gew&auml;hrte russische Verfassung h&auml;lt. Der erste britische Lord Oberkommissar, Sir Thomas Maitland, hob diese Verfassung auf und ersetzte sie durch eine, die ihn mit unumschr&auml;nkter Macht ausstattet. 1839 erkl&auml;rt der Ionier Chevalier Mustoxydes in seinem "Pro Memoria", das das Unterhaus am 22. Juni 1840 drucken lie&szlig;:</P>
<FONT SIZE=2><P>"Die Ionier genie&szlig;en nicht das Privileg, das den griechischen Gemeinwesen sogar in den Tagen der t&uuml;rkischen Tyrannei belassen wurde, das Privileg, ihre eigenen richterlichen Beamten zu w&auml;hlen und ihre eigenen Angelegenheiten zu verwalten, sie unterstehen vielmehr Beamten, die ihnen von der Polizei aufgezwungen werden. Der geringe Spielraum, der den Gemeindek&ouml;rperschaften jeder Insel in der Verwaltung ihrer eigenen Eink&uuml;nfte gestattet war, ist ihnen entrissen worden, und um sie abh&auml;ngiger zu machen, wurden diese Eink&uuml;nfte in die &ouml;ffentliche Schatzkammer geworfen."</P>
</FONT><P>Was die Entwicklung der materiellen Ressourcen betrifft, so gen&uuml;gt es zu sagen, da&szlig; England, das Freihandels-England, sich nicht sch&auml;mt, die Ionier mit Ausfuhrz&ouml;llen zu plagen, ein barbarisches Mittel, das, wie es scheint, nur im Finanzkodex der T&uuml;rkei zu finden ist. So werden zum Beispiel Korinthen, das Haupterzeugnis der Inseln, mit einem Ausfuhrzoll von 22<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Prozent belastet.</P>
<B><FONT SIZE=2><P><A NAME="S667">&lt;667&gt;</A></B> "Die dazwischenliegenden Meere", sagt ein Ionier, "die sozusagen die Landstra&szlig;e der Inseln bilden, werden nach der Methode eines Schlagbaums in jedem Hafen durch Transitz&ouml;lle gesperrt, die Waren aller Art besteuern, die <I>von Insel zu Insel ausgetauscht werden</I>."</P>
</FONT><P>Das ist noch nicht alles. W&auml;hrend der ersten dreiundzwanzig Jahre der britischen Verwaltung wurde die Besteuerung um das Dreifache und die Ausgaben um das F&uuml;nffache erh&ouml;ht. Sp&auml;ter fand eine Herabsetzung statt, aber 1850 gab es dann ein Defizit, das der H&auml;lfte der fr&uuml;heren Gesamtbesteuerung entsprach, wie die folgende Tabelle zeigt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=369>
<TR><TD WIDTH="23%" VALIGN="TOP">
<P></TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">J&auml;hrliche Besteuerung</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">Ausgaben</TD>
</TR>
<TR><TD WIDTH="23%" VALIGN="TOP">
<P>1815</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">68.459 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">48.500 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="23%" VALIGN="TOP">
<P>1817*</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">108.997 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">87.420 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="23%" VALIGN="TOP">
<P>1850</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">147.482 Pfd.St.</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">170.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>* erstes Jahr des britischen Protektorats</P>
<P>So sind also Ausfuhrz&ouml;lle auf ihre eigenen Produkte, Transitz&ouml;lle zwischen den verschiedenen Inseln, Steuererh&ouml;hung und Vergeudung von Ausgaben die wirtschaftlichen Segnungen, die John Bull den Ioniern brachte. Seinem Orakel im Printing House Square zufolge hascht er nur deshalb nach Kolonien, um ihnen die Grunds&auml;tze der Freiheit beizubringen; wenn wir uns an die Tatsachen halten, so beweisen die Ionischen Inseln doch nur, ebenso wie Indien und Irland, da&szlig;, um daheim frei zu sein, John Bull im Ausland versklaven mu&szlig;. So macht er seiner sittlichen Entr&uuml;stung &uuml;ber Bonapartes Spitzelsystem in Paris gerade in dem Augenblick Luft, da er es selbst in Dublin einf&uuml;hrt.</P>
<P>Das juristische Interesse an dem fraglichen Proze&szlig; konzentriert sich auf einen Punkt: Guernseys Verteidiger gab zu, da&szlig; zehn Exemplare der Depeschen entwendet worden sind, vertrat aber die Unschuld seines Klienten, weil nicht die Absicht bestand, diese f&uuml;r Privatzwecke zu gebrauchen. Wenn das Verbrechen des Diebstahls nur von der Absicht abh&auml;ngt, mit der fremdes Eigentum rechtswidrig angeeignet wird, so wird das Strafrecht in dieser Beziehung auf einen toten Punkt gebracht. Die soliden B&uuml;rger auf der Geschworenenbank beabsichtigen wohl kaum, solch eine Revolution in den Eigentumsverh&auml;ltnissen zu bewirken, sondern wollten durch ihr Urteil lediglich versichern, da&szlig; &ouml;ffentliche Dokumente nicht das Eigentum der Regierung, sondern der &Ouml;ffentlichkeit sind.</P>
</BODY>
</HTML>