<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das neue englische Budget</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 129-136.</P>
</FONT><H2>Karl Marx</H2>
<H1>Das neue englische Budget</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4956 vom 9. M&auml;rz 1857]</P>
</FONT><B><P><A NAME="S129">&lt;129&gt;</A></B> London, 20. Februar 1857</P>
<P>Die Schauspieler der Finanzb&uuml;hne haben durch Sir George Lewis, den gegenw&auml;rtigen Schatzkanzler, einen schweren Schock erlitten. Bei Sir Robert Peel war die Verlesung des Finanzberichts zu einer Art religi&ouml;sen Handlung geworden, die mit all den Feierlichkeiten der Staatsetikette zu vollziehen war und durch gro&szlig;artige Leistungen rhetorischer &Uuml;berzeugungskraft die h&ouml;here Weihe erhielt und niemals weniger als f&uuml;nf Stunden dauern durfte. Herr Disraeli imitierte Sir Roberts zeremonielles Verhalten gegen&uuml;ber der nationalen Geldb&ouml;rse, und Herr Gladstone &uuml;bertrieb es fast. Sir George Lewis wagte es nicht, die Tradition zu verletzen. So hielt er eine vierst&uuml;ndige Rede, brabbelnd, schleppend und um den Kern herumgehend, bis er pl&ouml;tzlich von schallendem Gel&auml;chter unterbrochen wurde, in das einige Dutzend ehrenwerte Abgeordnete ausbrachen, die zu ihren H&uuml;ten griffen und aus dem Hause st&uuml;rzten.</P>
<FONT SIZE=2><P>"Es tut mir leid", rief der ungl&uuml;ckliche Schauspieler aus, "da&szlig; ich meine Rede vor einer zahlenm&auml;&szlig;ig verringerten Zuh&ouml;rerschaft fortsetzen mu&szlig;, doch ich mu&szlig; denen, die bleiben, erkl&auml;ren, welches die Wirkung der vorgeschlagenen &Auml;nderungen sein w&uuml;rde."</P>
</FONT><P>Als Sir George Lewis noch zu den Weisen der "Edinburgh Review" geh&ouml;rte, war er mehr wegen der Schwerf&auml;lligkeit seiner Argumentation als wegen gediegener Beweisf&uuml;hrung oder Lebhaftigkeit der Diktion bekannt. Seine pers&ouml;nlichen Unzul&auml;nglichkeiten sind sicherlich zu einem gro&szlig;en Teil der Grund f&uuml;r sein Scheitern vor dem Parlament. Doch gab es auch noch andere Umst&auml;nde, die v&ouml;llig au&szlig;erhalb seiner Macht lagen, und die sogar einen regelrechten parlamentarischen Preisredner aus dem Konzept gebracht h&auml;tten. Nach Sir William Clays indiskreten Feststellungen vor seinen W&auml;h- <A NAME="S130"><B>&lt;130&gt;</A></B> lern in Hull hatte sich Lord Palmerston urspr&uuml;nglich zu einer Fortf&uuml;hrung der Kriegsbesteuerung in der Friedenszeit entschlossen, als ihn der drohende Antrag auf die Einkommensteuer, der in der Sitzung des Unterhauses von Herrn Disraeli bekanntgegeben und von Herrn Gladstone unterst&uuml;tzt wurde, sofort zwang, zum R&uuml;ckzug zu blasen und seine finanzielle Taktik pl&ouml;tzlich zu &auml;ndern. Daher mu&szlig;te der arme Sir George Lewis in k&uuml;rzester Frist alle seine Voranschl&auml;ge, all seine Zahlen, seinen gesamten Plan &auml;ndern, w&auml;hrend seine Rede, die f&uuml;r ein Kriegsbudget ausgearbeitet war, nun quasi f&uuml;r ein Friedensbudget aufgetischt werden mu&szlig;te, ein quid pro quo &lt;Auswechseln&gt;, das unterhaltsam h&auml;tte sein k&ouml;nnen, wenn es nicht einschl&auml;fernd gewesen w&auml;re. Das ist aber noch nicht alles. Die Budgets von Sir Robert Peel w&auml;hrend seiner Amtszeit von 1841 bis 1846 gewannen ein au&szlig;erordentliches Interesse wegen des erbitterten Kampfes, der damals zwischen den Freih&auml;ndlern und den Protektionisten <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A>, zwischen Profit und Rente, Stadt und Land tobte. Das Budget von Herrn Disraeli wurde als Kuriosit&auml;t angesehen, da es die Wiederbelebung oder auch die endg&uuml;ltige Abdankung der Schutzzollpolitik in sich schlo&szlig;; und Herrn Gladstones Budget wurde eine &uuml;bertriebene Bedeutung beigemessen, weil es den triumphierenden Freihandel in den Staatsfinanzen verankerte - wenigstens f&uuml;r eine siebenj&auml;hrige Periode. Die sozialen Konflikte, die sich in diesen Budgets widerspiegelten, verliehen ihnen ein positives Interesse, w&auml;hrend das Budget von Sir George Lewis am Anfang nur das negative Interesse f&uuml;r sich beanspruchen konnte, den gemeinsamen Angriffspunkt f&uuml;r die Feinde des Kabinetts zu bilden.</P>
<P>Das Budget von Sir G. Lewis kann, soweit es seine urspr&uuml;nglich vorgesehenen Einnahmen betrifft, in sehr wenigen Worten zusammengefa&szlig;t werden. Lewis streicht die neun zus&auml;tzlichen Pence der f&uuml;r den Krieg auferlegten Einkommensteuer und reduziert sie somit von 1 sh. 4 d. je Pfund Einkommen auf 7 d., in welchem Verh&auml;ltnis sie bis 1860 bestehen soll. Andererseits sollen die ganze Kriegssteuer auf Spirituosen und ein Teil der Kriegssteuer auf Zucker und Tee beibehalten werden. Das ist alles.</P>
<P>Die Einkommensteuer des laufenden Finanzjahres bringt einschlie&szlig;lich der zus&auml;tzlichen 9 d. der Kriegsbesteuerung eine Einnahme von mehr als 16.000.000 Pfd.St., die von den verschiedenen Klassen der Gesellschaft auf etwa folgende Weise erhoben werden:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=389>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Tabelle A - Grundbesitz</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">8.000.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Tabelle B - Farmer</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<B><P><A NAME="S131">&lt;131&gt;</A> </B>Tabelle C - Staatspapiere</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Tabelle D - Gewerbe und freie Berufe</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">4.000.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Tabelle E - Geh&auml;lter und L&ouml;hne</TD>
<TD WIDTH="34%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;1.000.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">16.000.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Aus dieser tabellarischen Aufstellung geht offensichtlich hervor, da&szlig; die Einkommensteuer ausschlie&szlig;lich auf den oberen und mittleren Klassen lastet; in der Tat, mehr als zwei Drittel davon werden aus den Einkommen dar Aristokratie und der Gro&szlig;bourgeoisie aufgebracht. Doch teils durch die anderen Kriegssteuern, teils durch die hohen Lebensmittelpreise und den ansteigenden Diskontosatz belastet, sind die unteren Schichten der englischen Bourgeoisie durch die Einkommensteuer ernstlich gezwickt worden, und daher sehnen sie sich h&ouml;chst ungeduldig danach, sie abzuwerfen. Dennoch h&auml;tte das Geschrei, das sie erhoben, kaum in der Presse und gewi&szlig; nicht im Unterhaus ein Echo gefunden, wenn die Aristokratie und die Gro&szlig;bourgeoisie nicht die F&uuml;hrung der Agitation &uuml;bernommen h&auml;tten, damit begierig die Gelegenheit ergreifend, ihre engstirnige Selbstsucht unter der allgemeinen Maske der Philanthropie zu verbergen und eine Abgabe loszuwerden, deren Last sie nicht auf die Schultern der Massen abw&auml;lzen k&ouml;nnen. W&auml;hrend in Frankreich zur Zeit der R&eacute;publique honn&ecirc;te et mod&eacute;r&eacute;e &lt;biederen und gem&auml;&szlig;igten Republik&gt; die Auferlegung einer Einkommensteuer dadurch abgewehrt wurde, da&szlig; man sie als eingeschmuggelten Sozialismus stempelte, wird die Abschaffung derselben Steuer in England jetzt dadurch versucht, da&szlig; man Mitgef&uuml;hl mit den Leiden des Volkes vorgibt. Das Spiel ist sehr schlau betrieben worden. Bei Wiederherstellung des Friedens richteten die Sprecher der Kleinbourgeoisie ihren Angriff nicht auf die Einkommensteuer selbst, sondern nur auf ihren Kriegszuschlag und auf ihre ungleiche Verteilung. Die oberen Klassen taten so, als teilten sie die Klage des Volkes, aber lediglich, um ihre urspr&uuml;ngliche Bedeutung zu verdrehen und einen Ruf nach verminderter Besteuerung kleiner Einkommen in einen Ruf nach Aufhebung der Besteuerung gro&szlig;er Einkommen umzuwandeln. In der Hitze des Kampfes und in ungeduldiger Erwartung unverz&uuml;glicher Erleichterung wurde sich die Kleinbourgeoisie weder des falschen Spiels bewu&szlig;t, das mit ihr betrieben wurde, noch k&uuml;mmerte sie sich um Bedingungen, die die Unterst&uuml;tzung m&auml;chtiger Verb&uuml;ndeter sichern k&ouml;nnten. Was die Arbeiterklasse angeht, die keine Presseorgane und keine Stimme in den gew&auml;hlten K&ouml;rperschaften besitzt, so standen ihre Forderungen ganz au&szlig;er Frage.</P>
<P>Die Basis von Sir Robert Peels Freihandelsma&szlig;nahmen war bekanntlich <A NAME="S132"><B>&lt;132&gt;</A></B> die Einkommensteuer. Man wird ohne M&uuml;he verstehen, da&szlig; eine direkte Besteuerung der finanzielle Ausdruck des Freihandels ist. Wenn Freihandel &uuml;berhaupt etwas bedeutet, dann bedeutet er die Beseitigung von Z&ouml;llen, Akzisen und allen Abgaben, die unmittelbar in die Produktion und den Austausch eingreifen.</P>
<P>Wenn nun die Steuern nicht durch Z&ouml;lle und Akzisen aufgebracht werden sollen, dann m&uuml;ssen sie direkt von dem Besitz und dem Einkommen erhoben werden. Bei einem bestimmten Steueraufkommen kann keine Verringerung einer Art der Besteuerung eintreten, ohne da&szlig; es zu einer entsprechenden Erh&ouml;hung der anderen kommt. Sie m&uuml;ssen in umgekehrtem Verh&auml;ltnis steigen und fallen. Wenn also die englische &Ouml;ffentlichkeit den gr&ouml;&szlig;eren Teil der direkten Besteuerung abschaffen will, mu&szlig; sie bereit sein, h&ouml;here Steuern auf Verbrauchsg&uuml;ter und Rohstoffe zu legen - mit einem Wort, auf das Freihandelssystem zu verzichten. So ist tats&auml;chlich auf dem europ&auml;ischen Kontinent die gegenw&auml;rtige Entwicklung interpretiert worden. Ein belgisches Blatt schreibt, da&szlig;</P>
<FONT SIZE=2><P>"auf einer Versammlung, die in Gent abgehalten wurde, um &uuml;ber Freihandels- oder Schutzzollpolitik zu diskutieren, einer der Sprecher die neuerliche Opposition in England gegen die Einkommensteuer als Beweis f&uuml;r einen Umschwung der nationalen Meinung zugunsten der Schutzzollpolitik anf&uuml;hrte".</P>
</FONT><P>So &auml;u&szlig;ern die Finanzreformer von Liverpool in einer ihrer k&uuml;rzlichen Adressen die Bef&uuml;rchtung, da&szlig; Gro&szlig;britannien zu den Grunds&auml;tzen der Restriktion zur&uuml;ckkehren w&uuml;rde.</P>
<FONT SIZE=2><P>"Wir k&ouml;nnen", sagen sie, "kaum an die M&ouml;glichkeit einer solch offenen Bekundung nationaler Verblendung glauben; doch jeder denkende Mensch von normaler Geisteskraft mu&szlig; erkennen, da&szlig; die gegenw&auml;rtigen Bem&uuml;hungen auf dieses Ziel und auf nichts anderes hinauslaufen."</P>
</FONT><P>Da der Freihandel, und folglich auch die direkte Besteuerung, in Gro&szlig;britannien offensive Waffen in den H&auml;nden des industriellen Kapitalisten gegen den aristokratischen Gro&szlig;grundbesitzer sind, zeugt ihr gemeinsamer Kreuzzug gegen die Einkommensteuer in &ouml;konomischer Hinsicht von derselben Tatsache, die durch das Koalitionskabinett politisch demonstriert wurde - von der Mattheit der britischen Bourgeoisie und ihrer Sehnsucht nach Kompromissen mit den Oligarchen, um Zugest&auml;ndnissen an die Proletarier vorzubeugen.</P>
<P>Indem er die Segel vor der Liga gegen die Einkommensteuer strich, zeigte Sir George Lewis sofort die Kehrseite der Medaille. Keine Aufhebung des Papierzolls, keine Abschaffung der Feuerversicherungssteuer, keine Herab- <A NAME="S133"><B>&lt;133&gt;</A></B> setzung der Weinz&ouml;lle, sondern im Gegenteil Erh&ouml;hung der Einfuhrz&ouml;lle auf Tee und Zucker. Nach Herrn Gladstones Projekt <A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A> sollte der Zoll auf Tee <A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A> von 1 sh. 6 d. je Pfund zun&auml;chst auf 1 sh. 3 d., dann auf 1 sh., und der Zuckerzoll von einem Pfd.St. je Zentner zun&auml;chst auf 15 sh., dann auf 13 sh. 4 d. <A NAME="Z4"><A HREF="#M4">&lt;4&gt;</A></A> reduziert werden. Dies bezieht sich nur auf Raffinadezucker. Wei&szlig;zucker sollte von 17 sh. 6 d. nacheinander auf 13 sh. 2 d. und 11 sh. 8 d., gelber Zucker von 15 sh. auf 11 sh. 8 d. und 10 sh. 6 d., brauner Zucker von 13 sh. 9d. auf 10 sh. 7d. und 9 sh. 6 d., Melasse von 5 sh. 4 d. auf 3 sh. 9 d. reduziert werden. Der Krieg verz&ouml;gerte die Ausf&uuml;hrung dieses Projekts, aber nach dem 1855 erlassenen Gesetz sollte es nacheinander 1857 und 1858 ausgef&uuml;hrt werden. Sir G. Lewis, der am 19. April 1855 den Teezoll von 1 sh. 6 d. auf 1 sh. 9 d. je Pfund erh&ouml;ht hatte, schl&auml;gt vor, dessen Reduzierung im Laufe von vier Jahren durchzuf&uuml;hren, indem man ihn 1857/1858 auf 1 sh. 7d., 1858/1859 auf 1 sh. 5 d., 1859/1860 auf 1 sh. 3 d. und schlie&szlig;lich auf 1 sh. vermindert. Er schl&auml;gt vor, mit dem Zuckerzoll auf &auml;hnliche Weise zu verfahren. Es ist bekannt, da&szlig; das Zuckerangebot unter den Stand der Nachfrage gefallen ist, und da&szlig; sich seine Vorr&auml;te auf den Weltm&auml;rkten verringert haben; in London z.B. befinden sich gegenw&auml;rtig nur 43.700 t gegen&uuml;ber 73.400 t vor zwei Jahren. Daher steigen nat&uuml;rlich die Preise f&uuml;r Zucker. In bezug auf Tee ist es Palmerstons chinesischer Expedition gelungen, eine k&uuml;nstliche Begrenzung des Angebots und folglich ein Ansteigen der Preise zu erzeugen. Nun gibt es keinen &Ouml;konomen, der Ihnen nicht sagen wird, da&szlig; jede Reduzierung der Z&ouml;lle in Zeiten von Mangel und steigenden Preisen pl&ouml;tzlich und durchschlagend sein mu&szlig;, wenn sie nicht nur dem Importeur, sondern auch dem Durchschnittsverbraucher n&uuml;tzen soll. Umgekehrt behauptet Sir G. Lewis, da&szlig; Zollreduzierungen bei steigenden Preisen um so sicherer dem Nutzen des Verbrauchers dienen, je weniger sie sp&uuml;rbar sind. Diese Behauptung befindet sich auf der gleichen Ebene wie seine seltsame Doktrin, da&szlig; Postgeb&uuml;hren eine direkte Steuer sind und da&szlig; Kompliziertheit den mildernden Zug der Besteuerung ausmacht.</P>
<P>Wird die Verringerung der Einkommensteuer durch eine Erh&ouml;hung der Z&ouml;lle auf Tee und Zucker ausgeglichen - diese sind beim britischen Volk allgemeine Lebensnotwendigkeiten -, so hei&szlig;t das offensichtlich, da&szlig; die Steuern der Reichen vermindert werden, indem man die Steuern der Armen erh&ouml;ht. Solch eine &Uuml;berlegung h&auml;tte indessen die Abstimmung im Unterhaus nicht beeintr&auml;chtigt. Aber da sind die Teeh&auml;ndler, die ausgedehnte <A NAME="S134"><B>&lt;134&gt;</A></B> Vertr&auml;ge und Abmachungen eingegangen sind, wie sie sagen, in dem ausdr&uuml;cklichen Glauben an die Erkl&auml;rung, die Sir George Lewis am 19. April 1856 im Unterhaus abgegeben hat, eine Erkl&auml;rung, die ihnen am 11 November 1856 durch das Zollamt noch einmal gegeben wurde, des Inhalts, da&szlig; "der Zoll auf Tee am 6. April 1857 auf 1 sh. 3 d. reduziert werden w&uuml;rde". Da habt ihr sie, auf ihre Verpflichtung und die Budgetmoral pochend. Und da ist Herr Gladstone, der froh ist, sich an Palmerston r&auml;chen zu k&ouml;nnen, der v&ouml;llig treulos die Peeliten hinauswarf, nachdem er sie dazu benutzt hatte, um zuerst die Derby-Regierung, dann Russell und schlie&szlig;lich ihren eigenen Patriarchen, den alten Aberdeen, zu st&uuml;rzen. Au&szlig;erdem mu&szlig;te nat&uuml;rlich Herr Gladstone als Verfasser des Finanzprojekts von 1853 sein eigenes Standardbudget gegen Sir G. Lewis' respektlose &Uuml;berschreitungen verteidigen. Demgem&auml;&szlig; k&uuml;ndigte er an, er w&uuml;rde folgende Resolution beantragen: <A NAME="Z5"><A HREF="#M5">&lt;5&gt;</A></A></P>
<FONT SIZE=2><P>"Da&szlig; das Haus keiner Erh&ouml;hung der S&auml;tze auf Tee und Zucker, wie sie laut der Zollgeb&uuml;hrgesetze von 1855 zu zahlen sind, zustimmen wird."</P>
</FONT><P>Ich habe bisher nur eine Seite des Budgets ber&uuml;hrt, seine Einnahmen. Betrachten wir nun die andere Seite des Bilanzbogens - die veranschlagten Ausgaben. Wenn die vorgeschlagenen Mittel und Wege der Staatseink&uuml;nfte f&uuml;r den gegenw&auml;rtigen Stand der offiziellen englischen Gesellschaft charakteristisch sind, so sind die beabsichtigten Ausgaben noch charakteristischer f&uuml;r ihre gegenw&auml;rtige Regierung. Palmerston braucht Geld, und zwar viel Geld, nicht nur, um seine Diktatur fest zu begr&uuml;nden, sondern auch, um seiner Lust an Kantoner Bombardements, persischen Kriegen, Neapel-Expeditionen und so weiter zu fr&ouml;nen. Dementsprechend schl&auml;gt er ein Friedensbudget vor, das die h&ouml;chsten Ausgaben seit dem Frieden von 1815 um etwa 8.000.000 Pfd.St. &uuml;bersteigt. Er verlangt 65.474.000 Pfd.St., w&auml;hrend sich Herr Disraeli mit 55.613.379 Pfd.St. und Herr Gladstone mit 56.683.000 Pfd.St. zufriedengaben. Nat&uuml;rlich mu&szlig;te John Bull es voraussehen, da&szlig; das Streben nach orientalischem Kriegsruhm sich zur gegebenen Zeit in l&auml;stige Rechnungen der Steuereinnehmer aufl&ouml;sen w&uuml;rde.</P>
<P>Aber die j&auml;hrliche Zusatzbesteuerung, die aus dem Krieg herr&uuml;hrt, darf man nicht auf mehr als 3.600.000 Pfd.St. veranschlagen, n&auml;mlich: 2.000.000 Pfd.St. f&uuml;r Schatzanweisungen, die im Mai 1857 f&auml;llig werden, 1.200.000 Pfd.St. als Zinsen f&uuml;r 26.000.000 Pfd.St. neu fundierter Staats- <A NAME="S135"><B>&lt;135&gt;</A></B> schulden und f&uuml;r 8.000.000 Pfd.St. nicht fundierter Staatsschulden; schlie&szlig;lich etwa 400.000 Pfd.St. f&uuml;r den neuen Tilgungsfonds, der den neuen Schulden entspricht. Demnach machen die zus&auml;tzlichen Kriegssteuern tats&auml;chlich nicht die H&auml;lfte der zus&auml;tzlichen Ausgaben aus, die von Lord Palmerston beansprucht werden. Daf&uuml;r machen es die Milit&auml;retats. Die gesamten Armee- und Marine-Etats von 1830 bis 1840 betrugen im Durchschnitt weniger als 13.000.000 Pfd.St., doch im Budget von Lewis belaufen sie sich auf 20.699.000 Pfd.St. Wenn wir sie mit den gesamten Milit&auml;retats der letzten f&uuml;nf Jahre vor dem Kriege vergleichen, dann finden wir, da&szlig; diese 1849 - 15.823.537 Pfd.St. erreichten, 1850 - 15.320.944 Pfd.St.; 1851 - 15.565.171 Pfd.St.; 1852 - 15.771.893 Pfd.St.; 1853/1854 - 17.802.000 Pfd.St., wobei die Etats von 1853/1854 schon in Hinblick auf einen unmittelbar bevorstehenden Krieg festgelegt worden waren.</P>
<P>An der orthodoxen Whig-Doktrin festhaltend, da&szlig; das Mark des Stammes dazu bestimmt ist, das Futter f&uuml;r die W&uuml;rmer zu liefern, f&uuml;hrt Sir G. Lewis den erh&ouml;hten nationalen Reichtum, wie er in den Export- und Importtabellen von 1856 dargestellt wird, als Grund f&uuml;r die erh&ouml;hten Regierungsausgaben an. Wenn auch die Schlu&szlig;folgerung richtig w&auml;re, m&uuml;&szlig;te die Voraussetzung dennoch falsch bleiben. Es gen&uuml;gt, auf die vielen Tausende notleidender Arbeiter hinzuweisen, die jetzt durch die Stra&szlig;en Londons ziehen und in Arbeitsh&auml;usern Unterst&uuml;tzung suchen; weiterhin auf die allgemeine, sich aus den amtlichen Einnahmestatistiken ergebende Tatsache, da&szlig; w&auml;hrend des Jahres 1856 der britische Verbrauch an Tee, Zucker und Kaffee betr&auml;chtlich zur&uuml;ckgegangen ist, bei einem gleichzeitigen leichten Ansteigen des Verbrauchs an Spirituosen; des weiteren ist hinzuweisen auf die Handelszirkulare des vergangenen Jahres, die, wie selbst Herr Wilson, der jetzige Secretary of the Treasury &lt;Sekret&auml;r des Schatzamtes&gt;, zugegeben hat, eindeutig beweisen, da&szlig; die Profite des britischen Handels 1856 in umgekehrtem Verh&auml;ltnis zu dessen Ausdehnung stehen. Es m&ouml;chte scheinen, da&szlig; die nat&uuml;rliche Taktik eines Oppositionsf&uuml;hrers darin best&auml;nde, seine Hauptbatterien gegen diese &uuml;berspannten Ausgaben zu richten. Wenn aber Herr Disraeli das t&auml;te und direkt gegen diese aristokratische Verschwendung Front machen sollte, w&uuml;rde er Gefahr laufen, von seinen eigenen Gefolgsleuten den Dolchsto&szlig; in den R&uuml;cken zu erhalten.<A NAME="Z6"><A HREF="#M6">&lt;6&gt;</A></A> Er ist daher zu dem h&ouml;chst raffinierten Man&ouml;ver <A NAME="Z7"><A HREF="#M7">&lt;7&gt;</A></A> gezwungen, seinen Antrag gegen das Palmerston-Budget nicht auf dessen &uuml;berm&auml;&szlig;ige Ausgaben f&uuml;r 1857 <A NAME="S136"><B>&lt;136&gt;</A></B> und 1858 zu basieren, sondern auf sein voraussichtliches Defizit an Einnahmen in den Jahren 1858/1859 und 1859/1860.</P>
<P>Auf jeden Fall werden die Unterhausdebatten &uuml;ber das Budget hochinteressant werden; nicht nur, da&szlig; das Schicksal der gegenw&auml;rtigen Regierung von ihnen abh&auml;ngt und da&szlig; sie das seltsame Schauspiel einer Koalition Disraeli-Gladstone-Russell gegen Palmerston bieten werden, sondern weil gerade die dialektischen Widerspr&uuml;che einer finanziellen Opposition, die die Abschaffung der Einkommensteuer verlangt, die Erh&ouml;hung der Zucker- und Teez&ouml;lle verbietet und es nicht wagt, das &Uuml;berma&szlig; der Ausgaben offen anzugreifen, sich durchaus als etwas Neues erweisen m&uuml;ssen.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt; In der Handschrift folgt hier: zwischen dem Industriekapitalisten und dem Landeigent&uuml;mer <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt; In der Handschrift folgt hier: das das Jahr 1853 betrifft <A HREF="#Z2">&lt;=</A> </P>
<P><A NAME="M3">&lt;3&gt; In der Handschrift folgt hier: im Jahre 1857 <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">&lt;4&gt;</A> In der Handschrift folgt hier: im Jahre 1858 <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="M5">&lt;5&gt;</A> In der Handschrift: Demgem&auml;&szlig; k&uuml;ndigte er am Donnerstag, dem 19. Februar, an, da&szlig; er am Freitag vor dem Parlament, das laut Beschlu&szlig; als Ausschu&szlig; f&uuml;r Staatseink&uuml;nfte tagen wird, folgende Resolution beantragen w&uuml;rde: <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="M6">&lt;6&gt;</A> In der Handschrift: Wenn aber Herr Disraeli ernstlich gegen die aristokratischen Steuerfresser (tax-eaters) Front machen sollte, w&uuml;rde er das Risiko laufen, von seiner eigenen Partei im R&uuml;cken angegriffen zu werden. <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="M7">&lt;7&gt;</A> In der Handschrift: zu dem j&auml;mmerlichsten Winkelzug <A HREF="#Z7">&lt;=</A></P>
</BODY>
</HTML>