<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 659-662.</P>
<P>1. Korrektur<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Lage ein Preu&szlig;en]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT FACE="Courier Neu" SIZE=2><P>["New-York Daily Tribune" Nr. 5517 vom 27. Dezember 1858]</P>
</FONT><B><FONT FACE="Courier Neu"><P><A NAME="S659">&lt;659&gt;</A></B> Berlin, 4. Dezember 1858</P>
<P>In einem </FONT><A HREF="me12_649.htm#S650">fr&uuml;heren Artikel</A><FONT FACE="Courier Neu"> schrieb ich Ihnen, welche pl&ouml;tzliche Wendung die allgemeinen Wahlen nahmen, nachdem Herr Flottwell die Bourgeoisie vertraulich gewarnt hatte, das "Wiedergeburts"-Spiel nicht zu weit zu treiben. Dementsprechend wurde mit den b&uuml;rgerlichen Radikalen reiner Tisch gemacht. Andererseits bedurften die unteren Klassen keiner Warnungen, da sie aus freien St&uuml;cken und mit ziemlicher Verachtung darauf verzichteten, die Kom&ouml;die einer Stimmabgabe mitzumachen, die kraft des Wahlgesetzes keinerlei Bedeutung hat, wenn, wie im vorliegenden Falle, die W&auml;hler der ersten und zweiten Klasse sich f&uuml;r ein gemeinsames Vorgehen entschieden haben. Wenn in wenigen Orten, zum Beispiel in unserer Stadt, sich Stimmen der Minderheit der steuerpflichtigen Arbeiter finden, darf man sicher sein, da&szlig; diese unter Zwang auf ein mot d'ordre &lt;einen Befehl&gt; ihrer Unternehmer hin gehandelt haben. Sogar der "eigene Korrespondent der Londoner 'Times'" (der alles couleur de rose &lt;in den rosigsten Farben&gt; sieht), kann nicht umhin, in den Spalten des britischen Leviathan zu bekennen, da&szlig; die passive Haltung der Massen sein wackeres Herz mit dunklen Vorahnungen erf&uuml;lle. So sind also die Wahlen im ministeriellen Sinne ganz und gar liberal. Die Partei der "Kreuz-Zeitung" ist Wie durch den Wink eines Zauberstabs verschwunden. Zwei ihrer Anf&uuml;hrer haben noch den Weg in die Kammern zur&uuml;ckgefunden, wo sie zu diktieren pflegten; und einige verdanken ihre R&uuml;ckkehr einzig und allein der Gro&szlig;z&uuml;gigkeit ihrer Rivalen. Welche Verheerung unter ihnen angerichtet wurde, ergibt sich schon aus der Tatsache, da&szlig; von 77 Landr&auml;ten &lt;Landr&auml;ten: in der "N.-Y. D. T." deutsch&gt; nur 27 wiedergew&auml;hlt worden sind. <B>&lt;660&gt;</A></B> Insgesamt gesehen werden sie nur in der Gestalt einer keineswegs ansehnlichen Minderheit wiedererscheinen.</P>
<P>Aber der preu&szlig;ische Konstitutionalismus ist von so schw&auml;chlicher Natur, da&szlig; ihn die Gr&ouml;&szlig;e seines eigenen Sieges in Schrecken versetzt hat: Da die Wahlen Kammern hervorgebracht haben, die den Liberalismus des Ministeriums repr&auml;sentieren, ist es augenscheinlich, da&szlig; das Ministerium den Liberalismus der gew&auml;hlten Kammern repr&auml;sentiert und durch diesen einfachen Proze&szlig; tats&auml;chlich in ein Parteiministerium, ein parlamentarisches Ministerium verwandelt wird, eben jenen Greuel, zu dem es nicht hatte kommen sollen. Infolgedessen mu&szlig;ten die Minister sofort gegen die neue Lage, in die sie hineingeraten waren, im "Staats-Anzeiger" protestieren. Sie, die berufenen Ratgeber des Prinzen, schienen auf einmal in die gew&auml;hlte Vollzugsgewalt des Landes verwandelt worden zu sein und ihre Machtvollkommenheit vom Volke erhalten zu haben. In ihrem Protest - die einzige Bezeichnung, die man ihrem Treuebekenntnis im "Staats-Anzeiger" geben kann - beteuern sie in hochtrabenden Phrasen, in Preu&szlig;en stehe ein parlamentarisches Ministerium oder eine Parteiregierung g&auml;nzlich au&szlig;er Frage; der K&ouml;nig von Gottes Gnaden m&uuml;sse die alleinige Quelle der Macht bleiben; die Minister k&ouml;nnten nicht zwei Herren dienen; es sei v&ouml;llig in Ordnung, da&szlig; das Land die Wahlen im Sinne des Ministeriums durchgef&uuml;hrt habe, aber das Land k&ouml;nne nun nicht von ihm erwarten, da&szlig; es der Initiative der Kammern folge, sondern das Ministerium erwarte von den Kammern, da&szlig; sie unterw&uuml;rfig in die Fu&szlig;tapfen der Regierung tr&auml;ten.</P>
<P>Sie sehen, wohin wir geraten sind. Das Ministerium ist eine parlamentarische Regierung und ist auch keine parlamentarische Regierung. Es hat durch die Wahlen die Partei der K&ouml;nigin verdr&auml;ngt, und schon zeigt es sich eifrig bem&uuml;ht, die Leiter zu zerbrechen, auf der es das Geb&auml;ude der Macht erstiegen hat. Da der K&ouml;nig noch am Leben ist, die K&ouml;nigin noch immer intrigiert und m&auml;chtige organisierte Interessen sich noch hinter ihrem Banner verbergen, konnte der Prinz seine Stellung nur durch die Berufung eines liberalen Ministeriums befestigen, und dieses Ministerium wiederum konnte seine Stellung nur dadurch behaupten, da&szlig; es zu allgemeinen Wahlen seine Zuflucht nahm. Da die W&auml;hler unten die Melodie wiederholten, die man oben spielte, wurden die Minister ein Parteiministerium und der Prinz ein Bourgeoisdiktator. Aber da wird sich der preu&szlig;ische Thronanw&auml;rter von Gottes Gnaden pl&ouml;tzlich der falschen Position bewu&szlig;t, in die ihn die Ereignisse haben geraten lassen; in seiner zornigen Schw&auml;che bildet er sich ein, er k&ouml;nne mit Worten Tatsachen ungeschehen machen und mit halb schulmeisterlichen, halb drohenden Redensarten die realen Bedingungen seines Machttitels &auml;ndern, er<B> &lt;661&gt;</A></B> glaubt, er sei nach einem gegl&uuml;ckten Wahlman&ouml;ver in der Lage, das traditionelle Gebaren eines preu&szlig;ischen K&ouml;nigs zu zeigen. W&auml;hrend er und seine Anh&auml;nger sich einbilden, das Land betr&uuml;gen zu k&ouml;nnen, verraten sie nur ihre eigene Gewissenlosigkeit und bieten das groteske Schauspiel eines malade malgr&eacute; lui. In ihrem Bem&uuml;hen, das politische Wiedererwachen zu unterdr&uuml;cken, befreien sie es nur von ihrer Kontrolle. Als ein Anhang zum Ministerprotest mu&szlig; die Rede des Prinzen im Staatsrat betrachtet werden, eine Rede, die im vollen Wortlaut ver&ouml;ffentlicht worden ist, weil die Kamarilla der K&ouml;nigin auf einigen aus dem Zusammenhang gerissenen S&auml;tzen der Ansprache herumritt.</P>
<P> Der Prinz dreht sich nun, wie die Minister, im Kreise st&auml;rkster innerer Widerspr&uuml;che. Er hat ein neues Kabinett berufen, weil er die Entlassung des alten als keine wirkliche &Auml;nderung betrachtete. Er will etwas Neues, aber das Neue mu&szlig; eine Neuauflage des Alten sein. Er verurteilt die von der vorigen Regieruns dem Lande aufgezwungene Gemeindeordnung, weil sie den letzten Funken kommunaler Selbstverwaltung ausl&ouml;schte; er will sie aber auch nicht ge&auml;ndert sehen, weil eine solche &Auml;nderung sich bei der augenblicklichen G&auml;rung der &ouml;ffentlichen Meinung gef&auml;hrlich auswirken k&ouml;nnte. Er schl&auml;gt vor, den Einflu&szlig; Preu&szlig;ens nur durch friedliche Mittel zu erweitern, und beharrt infolgedessen auf der notwendigen Vergr&ouml;&szlig;erung der Armee, die bereits ein Auswuchs von verheerendem Umfang ist. Er gibt zu, da&szlig; f&uuml;r diesen Zweck Geld ben&ouml;tigt wird und da&szlig; die Staatskasse, obgleich seit der Revolution eine Staatsschuld geschaffen wurde, auch f&uuml;r die dringendsten Forderungen nur ein taubes Ohr hat. Er k&uuml;ndigt die Einf&uuml;hrung neuer Steuern an und entr&uuml;stet sich gleichzeitig &uuml;ber den Riesenfortschritt, den der Kredit w&auml;hrend des vergangenen Jahrzehnts in Preu&szlig;en gemacht hat. Wie seine Minister W&auml;hler in ihrem Sinne haben m&ouml;chten, w&auml;hrend es ihnen nicht gestattet ist, Minister im Sinne ihrer W&auml;hler zu sein, m&ouml;chte er, der Regent, zwar Geld f&uuml;r seine Armee haben, aber von Geldleuten nichts wissen. Der einzige Absatz in seiner Rede, in dem eine entschlossene Opposition gegen das vorige Regime zu sp&uuml;ren ist, ist sein heftiger Ausfall gegen religi&ouml;se Heuchelei. Das war eine Spitze gegen die K&ouml;nigin; damit aber die &Ouml;ffentlichkeit sich nicht die gleiche Freiheit n&auml;hme, lie&szlig; er, der protestantische Prinz, zur gleichen Zeit eine Versammlung freier Katholiken in Berlin von der Polizei auseinanderjagen.</P>
<P>Sie werden zugeben, da&szlig; eine so undefinierbare, sich selbst widersprechende, selbstm&ouml;rderische Politik sich sogar unter gew&ouml;hnlichen Verh&auml;ltnissen als reichlich herausfordernd und gef&auml;hrlich erweisen w&uuml;rde; aber die Verh&auml;ltnisse sind nicht gew&ouml;hnlich. Von Frankreich her droht die Revolution und um gegen sie Front zu machen, mu&szlig; sich die preu&szlig;ische Regierung zu</FONT><B> <A NAME="S662">&lt;662&gt;</A></B> Hause sicher f&uuml;hlen. Nur ein europ&auml;ischer Krieg bietet eine Aussicht, die Revolution in Frankreich aufzuschieben. In einem solchen Krieg w&uuml;rden sich Ru&szlig;land. Frankreich und Sardinien gegen &Ouml;sterreich zusammenschlie&szlig;en. Um nicht zum allgemeinen S&uuml;ndenbock zu werden, m&uuml;&szlig;te Preu&szlig;en dann bereit sein, einen Insurrektionskrieg zu f&uuml;hren, einen Krieg f&uuml;r die deutsche Unabh&auml;ngigkeit; denn lie&szlig;e es sich in einen Krieg gegen seine eigenen Untertanen ein, so w&uuml;rde es, wie 1806, mit einem einzigen Streich gef&auml;llt werden. Die preu&szlig;ische Regierung ist sich der unangenehmen Lage v&ouml;llig bewu&szlig;t, in die sie durch eine franz&ouml;sische Revolution oder einen europ&auml;ischen Krieg versetzt sein w&uuml;rde. Sie wei&szlig; auch, da&szlig; Europa in diesem Augenblick zwischen den beiden M&ouml;glichkeiten dieses Dilemmas hin und her schwankt. Andererseits wei&szlig; sie, da&szlig; die gleiche Gefahr, die man nach au&szlig;en vermieden h&auml;tte, von innen heraus entstehen w&uuml;rde, falls man der Volksbewegung freien Lauf lie&szlig;e. Scheinbar Zugest&auml;ndnisse an das Volk machen, sie in Wirklichkeit aber vereiteln - dieses Spiel mit dem deutschen Volk zu treiben, w&auml;re wahrscheinlich gef&auml;hrlich; doch fehlt es der armseligen preu&szlig;ischen Regierung an Mut, dieses Spiel auch nur zu versuchen. Warum g&ouml;nnt man es z.B. der Gro&szlig;bourgeoisie nicht, sich des Trostes zu erfreuen, da&szlig; ein vom Regenten ernanntes Kabinett nachtr&auml;glich von ihr gew&auml;hlt worden sei? Weil schon der Anschein eines Zugest&auml;ndnisses an das Volk den dynastischen Stolz verletzt. Wie mit der Innenpolitik verh&auml;lt es sich auch mit der Au&szlig;enpolitik. Kein anderer Staat empfindet bei der Aussicht auf einen europ&auml;ischen Krieg gr&ouml;&szlig;eren Schrecken als Preu&szlig;en. Doch ein kleiner Privatkrieg, sagen wir eine Rauferei mit D&auml;nemark wegen Schleswig-Holstein oder ein m&ouml;rderischer Kugelwechsel mit &Ouml;sterreich um die deutsche Hegemonie, k&ouml;nnte sich als &auml;u&szlig;erst geschicktes Ablenkungsman&ouml;ver erweisen und, indem man den P&ouml;bel bluten l&auml;&szlig;t, recht billig Popularit&auml;t einbringen. Aber auch dies ist ein Fall, in dem man nicht tun kann, was man tun m&ouml;chte. Hinter der d&auml;nischen Frage lauert Ru&szlig;land, w&auml;hrend Osterreich in eigener Person nichts Geringeres als die Aufrechterhaltung des status quo in Europa darstellt. Somit w&uuml;rden konstitutionelle Zugest&auml;ndnisse der Revolution den Weg ebnen und eine kleine Rauferei w&uuml;rde zu einem europ&auml;ischen Kriege f&uuml;hren. Daher kann man gewi&szlig; sein, da&szlig; das laute Kriegsgeschrei Preu&szlig;ens gegen D&auml;nemark sich in einen weitschweifigen, im "Staats-Anzeiger" ver&ouml;ffentlichten Protest verfl&uuml;chtigen wird.</P></BODY>
</HTML>
