<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Seehandel Oesterreichs</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 83-87.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Seehandel &Ouml;sterreichs</H1>
<FONT SIZE=2><P>Geschrieben Ende November 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4906 vom 9. Januar 1857]</P>
</FONT><B><P><A NAME="S83">&lt;83&gt;</A></B> Man kann sagen, da&szlig; der Seehandel &Ouml;sterreichs zu der Zeit beginnt, wo Venedig und seine Besitzungen an der adriatischen K&uuml;ste dem Reich einverleibt werden; das geschah zuerst im Frieden von Campo Formio, und der Frieden von Lun&eacute;ville best&auml;rkte &Ouml;sterreich in seinem Besitz. Napoleon ist demnach der eigentliche Begr&uuml;nder dieses &ouml;sterreichischen Handelszweiges. Zwar hat er, als er der Vorteile gewahr wurde, die &Ouml;sterreich daraus erwuchsen, diese Konzenssionen im Vertrag von Pre&szlig;burg und dann im Wiener Frieden 1809 aufgehoben. Aber &Ouml;sterreich, einmal auf die richtige F&auml;hrte gelenkt, ben&uuml;tzte 1815 die g&uuml;nstige Gelegenheit, seine Vorherrschaft &uuml;ber das Adriatische Meer durch einen Vertrag wiederzugewinnen. Der Mittelpunkt dieses Handels ist Triest; wie sehr es allen anderen &ouml;sterreichischen H&auml;fen, und zwar schon seit l&auml;ngerer Zeit, &uuml;berlegen ist, geht aus folgender Tabelle hervor:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=568>
<TR><TD WIDTH="14%" VALIGN="TOP">
<P></TD>
<TD WIDTH="14%" VALIGN="TOP">
<I><P>H&auml;fen</I></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">Fiume</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">Triest</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">Venedig</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">Andere H&auml;fen</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtsumme</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=5>
<P ALIGN="CENTER">(in Florin)</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP">
<P>1838</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>Import</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">200.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">32.200.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">9.000.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">8.000.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">49.400.000</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>Export</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.700.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">14.400.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">5.300.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">23.400.000</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP">
<P>1841</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>Import</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">200.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">22.300.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">8.500.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">5.300.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">36.300.000</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>Export</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.600.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">11.200.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">3.100.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.900.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">17.800.000</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP">
<P>1842</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>Import</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">200.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">24.900.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">11.500.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">5.100.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">41.700.000</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>Export</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.300.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">11.900.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">3.400.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">2.600.000</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">19.200.000</TD>
</TR>
</TABLE>

<P>1839 verhielten sich die Importe Venedigs zu denen Triests wie 1 zu 2,84, ihr Exportverh&auml;ltnis war 1 zu 3,8. Im gleichen Jahr stand die Anzahl der jeden der beiden H&auml;fen anlaufenden Schiffe im Verh&auml;ltnis von 1 zu 4. Gegen- <A NAME="S84"><B>&lt;84&gt;</A></B> w&auml;rtig ist das &Uuml;bergewicht Triests so bedeutend, da&szlig; es alle &uuml;brigen H&auml;fen &Ouml;sterreichs, Venedig eingeschlossen, weit in den Schatten stellt. Aber wenn Triest Venedig im Adriatischen Meer verdr&auml;ngt hat, so wird diese Tatsache weder durch die besondere Gunst der &ouml;sterreichischen Regierung, noch durch die unaufh&ouml;rlichen Anstrengungen des &Ouml;sterreichischen Lloyd erkl&auml;rt. Zu Beginn des achtzehnten Jahrhunderts eine unbekannte Bucht an felsiger K&uuml;ste, von wenigen Fischern bewohnt, hatte sich Triest 1814, als die franz&ouml;sischen Streitkr&auml;fte Istrien r&auml;umten, zu einem Handelshafen mit 23.000 Einwohnern entwickelt, dessen Handel 1815 dreimal so gro&szlig; war als der Venedigs. 1832, ein Jahr vor der Gr&uuml;ndung des &Ouml;sterreichischen Lloyd, betrug die Einwohnerzahl &uuml;ber 50.000, und zu einer Zeit, als vermutlich der Einflu&szlig; des Lloyd noch kaum ins Gewicht fallen konnte, belegte Triest im t&uuml;rkischen Handel den zweiten Platz, nach England, und im &auml;gyptischen Handel den ersten Platz. Das beweisen die folgenden Ziffern f&uuml;r die Importe und Exporte von Smyrna in der Zeit von 1853 bis 1839:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=349>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">[Import]</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">[Export]</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">Piaster</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">Piaster</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>England</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">126.313.146</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">44.618.032</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>Triest</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">93.500.456</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">52.477.756</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>Vereinigte Staaten</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">57.329.165</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">46.608.320</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die folgenden Ziffern, die die Importe und Exporte &Auml;gyptens f&uuml;r 1837 angehen, sind in dieser Hinsicht ebenso aufschlu&szlig;reich:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=349>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">[Import]</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">[Export]</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">frs.</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">frs.</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>Triest</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">13.858.000</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">14.532.000</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>T&uuml;rkei</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">12.661.000</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">12.150.000</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>Frankreich</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">10.702.000</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">11.703.000</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>England und Malta</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">15.158.000</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">5.404.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Wie kam es nun, da&szlig; gerade Triest und nicht Venedig zur Wiege der wieder aufbl&uuml;henden Schiffahrt in der Adria wurde? Venedig war eine Stadt der Erinnerungen; Triest hatte gleich den Vereinigten Staaten den Vorzug, &uuml;berhaupt keine Vergangenheit zu besitzen. Von einer bunten Gesellschaft aus italienischen, deutschen, englischen, franz&ouml;sischen, griechischen, armenischen und j&uuml;dischen H&auml;ndlern und Spekulanten errichtet, war es nicht wie die Lagunenstadt mit Traditionen belastet. W&auml;hrend sich beispielsweise der venezianische Getreidehandel noch w&auml;hrend des achtzehnten Jahrhunderts an seine alten Verbindungen klammerte, verband Triest sein Geschick mit <A NAME="S85"><B>&lt;85&gt;</A></B> dem aufsteigenden Stern Odessas, und so gelang es ihm, zu Beginn des neunzehnten Jahrhunderts seinen Rivalen g&auml;nzlich aus dem Getreidehandel des Mittell&auml;ndischen Meeres zu verdr&auml;ngen. Der vernichtende Schlag, den die alten Handelsrepubliken Italiens am Ende des f&uuml;nfzehnten Jahrhunderts infolge der Umsegelung Afrikas erlitten, wiederholte sich im kleinen in Gestalt der Kontinentalsperre Napoleons. Die letzten Reste venezianischen Handels wurden vernichtet. An jeder M&ouml;glichkeit verzweifelnd, man k&ouml;nne in diesen sterbenden Seehandel noch mit Gewinn Kapital investieren, &uuml;bertrugen die Kapitalisten Venedigs naturgem&auml;&szlig; ihr Kapital auf die gegen&uuml;berliegende K&uuml;ste der Adria, wo zur gleichen Zeit der Triester Handel zu Lande eine Steigerung aufs Doppelte in Aussicht stellte. So f&ouml;rderte Venedig selbst die Gr&ouml;&szlig;e Triests - ein Schicksal, das allen Seem&auml;chten gemeinsam ist. So legte Holland den Grundstein zu der Gr&ouml;&szlig;e Englands; und so st&auml;rkte England die Macht der Vereinigten Staaten.</P>
<P>Einmal mit dem &Ouml;sterreichischen Reich vereint, hatte Triest eine nat&uuml;rliche Position inne, die sich sehr von der unterschied, die Venedig je eingenommen hatte. Triest bildete das nat&uuml;rliche Tor der weiten und unersch&ouml;pflichen Gebiete seines Hinterlandes, w&auml;hrend Venedig niemals etwas anderes gewesen war als ein isolierter, entfernt liegender Hafen des Adriatischen Meeres, der sich des G&uuml;terverkehrs der Welt bem&auml;chtigte, und diese Machtstellung auf die R&uuml;ckst&auml;ndigkeit einer Welt st&uuml;tzte, die sich ihrer eigenen Hilfsquellen nicht bewu&szlig;t war. Das Gedeihen Triests kennt daher keine Grenzen, au&szlig;er da&szlig; es von der Entwicklung der Produktivkr&auml;fte und Verkehrsmittel in dem gewaltigen Komplex von L&auml;ndern abh&auml;ngig ist, die jetzt unter &ouml;sterreichischer Herrschaft stehen. Ein anderer Vorteil Triests ist seine N&auml;he zur Ostk&uuml;ste des Adriatischen Meeres, die zugleich die Grundlage f&uuml;r einen den Venezianern fast g&auml;nzlich unbekannten K&uuml;stenhandel bildet; hier ist auch die nat&uuml;rliche Schule jener k&uuml;hnen Rasse von Seeleuten, die sich Venedig niemals ganz zunutze machen konnte. Wie der Niedergang Venedigs Schritt hielt mit dem Aufstieg des Ottomanischen Reiches, so vermehrten sich die M&ouml;glichkeiten Triests mit der zunehmenden &Uuml;berlegenheit &Ouml;sterreichs &uuml;ber die T&uuml;rkei. Selbst in seinen besten Zeiten war der Handel Venedigs durch die Teilung des Orienthandels behindert, die ganz und gar auf politischen Ursachen beruhte. Einerseits gab es den Donauhandelsweg, der mit der venezianischen Schiffahrt kaum etwas zu tun hatte; andererseits monopolisierten die Genuesen unter dem Schutz der griechischen Herrscher beinahe den ganzen Handel mit Konstantinopel und dem Schwarzen Meer, w&auml;hrend Venedig unter dem Schutz der katholischen K&ouml;nige den Handel Moreas, Cyperns, &Auml;gyptens, Kleinasiens etc. monopolisierte. Erst Triest hat <A NAME="S86"><B>&lt;86&gt;</A></B> diese beiden gro&szlig;en Wege des Levantehandels mit dem Donauhandel vereinigt. Ende des f&uuml;nfzehnten Jahrhunderts fand sich Venedig sozusagen geographisch beiseite geschoben. Die Vorz&uuml;ge seiner Nachbarschaft zu Konstantinopel und Alexandria, den damaligen Zentren des asiatischen Handels, wurden durch die Umsegelung des Kaps der Guten Hoffnung eingeb&uuml;&szlig;t, die den Schwerpunkt dieses Handels zuerst nach Lissabon, dann nach Holland, endlich nach England verlegte. Die privilegierte Stellung, die Venedig verloren, wird zu unserer Zeit wahrscheinlich Triest zur&uuml;ckerobern, sobald der Suez-Kanal den Isthmus durchsticht. Die Triester Handelskammer hat sich nicht nur mit der franz&ouml;sischen Kompagnie f&uuml;r den Suez-Kanal assoziiert, sie hat auch Agenten zur Erforschung des Roten Meeres und der K&uuml;sten des Indischen Ozeans ausgesandt, um die in jenen Gegenden beabsichtigten Handelsoperationen zu f&ouml;rdern. Ist der Isthmus erst einmal durchbrochen, dann wird Triest notwendigerweise ganz Osteuropa mit indischen Waren versorgen; es wird dem Wendekreis des Krebses wie Gibraltar gleich nahe sein, und eine Fahrt von 5.600 Meilen wird seine Schiffe zur Sunda-Stra&szlig;e bringen.</P>
<P>Haben wir nun den Umfang und die Aussichten des Triester Handels er&ouml;rtert, so soll noch eine Tabelle folgen, die die Handelsbewegung dieses Hafens w&auml;hrend der letzten zehn Jahre darstellt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=437>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P></TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">Schiffe</I></TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Tonnage</TD>
<TD WIDTH="19%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">Schiffe</I></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">Tonnage</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1846</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">16.782</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">985.514</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1851</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">24.101</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1.408.802</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1847</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">17.321</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.007.330</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1852</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">27.931</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">15.56.652</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1848</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">17.812</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">926.815</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">29.317</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">16.75.886</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1849</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">20.553</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">12.69.258</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1854</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">26.556</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">17.30.910</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1850</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">21.124</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">13.23.796</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1855</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">21.081</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">14.89.197</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Wenn man den Durchschnitt der ersten drei Jahre dieser Periode mit dem der letzten drei Jahre vergleicht (973.220 mit 1.632.000), so wird man finden, da&szlig; die Zunahme innerhalb eines so kurzen Zeitraumes 68 von 100 betr&auml;gt. Marseille weist bei weitem nicht die gleiche Schnelligkeit des Wachstums auf. Der Aufschwung Triests beruht &uuml;berdies auf um so festerer Grundlage, als er von dem vermehrten Handelsverkehr sowohl mit &ouml;sterreichischen, als auch mit ausl&auml;ndischen H&auml;fen herr&uuml;hrt. Der nationale Handel stieg zum Beispiel von 1846 bis 1848 durchschnittlich auf 416.709 Tonnen im Jahr, von 1853 bis 1855 hatte er sich auf 854.753 Tonnen im Jahresdurchschnitt erh&ouml;ht, das ist mehr als das Doppelte. W&auml;hrend der Jahre 1850 bis einschlie&szlig;lich 1855 betrug der Tonnengehalt der &ouml;sterreichischen Schiffe, die in Triest an- und ausliefen, 6.206.316, der der ausl&auml;ndischen 2.981.928 Tonnen. Der Handel mit <A NAME="S87"><B>&lt;87&gt;</A></B> Griechenland, &Auml;gypten, der Levante und dem Schwarzen Meer war w&auml;hrend der gleichen Periode durchschnittlich von 257.741 auf 496.394 Tonnen j&auml;hrlich gestiegen</P>
<P>Trotz alledem sind gegenw&auml;rtig der Handel und die Schiffahrt Triests noch weit von dem Punkt entfernt, wo Handel und Verkehr eine Sache gew&ouml;hnlicher lang ge&uuml;bter Praxis und die automatische Folge voll entfalteter Ressourcen werden. Man werfe nur einen Blick auf die &ouml;konomische Lege des &Ouml;sterreichischen Reiches, auf die ungen&uuml;gende Entwicklung der inl&auml;ndischen Verkehrswege, auf den gro&szlig;en Teil seiner Bev&ouml;lkerung, der sich noch in Schafpelze kleidet und keinerlei h&ouml;here Bed&uuml;rfnisse kennt. In dem Ma&szlig;e, wie &Ouml;sterreich seine Verkehrswege wenigstens auf den Stand bringt, der dem in den deutschen Staaten gleicht, wird auch der Handel Triests schnell und kraftvoll ins Innere des Reiches vordringen. Die Vollendung der Eisenbahnstrecke von Triest nach Wien, mit einer Zweiglinie von Cilli nach Pest, wird eine Revolution im &ouml;sterreichischen Handel erzeugen, aus der niemand gr&ouml;&szlig;ere Vorteile ziehen wird als Triest. Diese Bahn wird sicherlich mit einem Warenumschlag beginnen, der gr&ouml;&szlig;er ist als der von Marseille; aber den Umfang, den er annehmen kann, vermag man sich erst vorzustellen, wenn man bedenkt, da&szlig; die L&auml;nder, f&uuml;r deren Seehandel das Adriatische Meer der einzige Ausgang ist, eine Bev&ouml;lkerung von 30.966.000 Einwohnern besitzen, soviel wie Frankreich 1821, und da&szlig; der Triester Hafen ein Gebiet auspumpen wird, das 60.398.000 Hektar umfa&szlig;t, also um sieben Millionen Hektar mehr als Frankreich. Triest ist also dazu bestimmt, in n&auml;chster Zukunft die Bedeutung zu erlangen, die Marseille, Bordeaux, Nantes und Le Havre zusammengenommen f&uuml;r Frankreich besitzen.</P>
</BODY>
</HTML>