<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Geldkrise in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 53-57.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Geldkrise in Europa</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4833 vom 15. Oktober 1856] </P>
</FONT><B><P><A NAME="S53">&lt;53&gt;</A></B> London, 3. Oktober 1856</P>
<P>Die allgemeine Handelskrise, die in Europa etwa im Herbst 1847 auftrat und bis zum Fr&uuml;hling 1848 anhielt, wurde durch eine Panik auf dem Londoner Geldmarkt eingeleitet, die in den letzten Tagen des April begann und am 4. Mai 1847 ihren H&ouml;hepunkt erreichte. In jenen Tagen kamen alle Geldgesch&auml;fte v&ouml;llig zum Erliegen; doch vom 4. Mai an lie&szlig; der Druck nach, und Kaufleute und Journalisten begl&uuml;ckw&uuml;nschten sich zu dem rein zuf&auml;lligen und vor&uuml;bergehenden Charakter der Panik. Wenige Monate darauf brach die kommerzielle und industrielle Krise aus, f&uuml;r die die Geldpanik nur das Anzeichen und der Vorbote gewesen war.</P>
<P>Auf den europ&auml;ischen Geldm&auml;rkten ist jetzt eine der Panik von 1847 &auml;hnliche Bewegung festzustellen. Die &Auml;hnlichkeit ist jedoch nicht vollkommen. Anstatt sich wie die Panik von 1847 von Westen nach Osten - von London &uuml;ber Paris nach Berlin und Wien - zu bewegen, breitet sich die jetzige Panik von Osten nach Westen aus; sie hatte ihren Ausgangspunkt in Deutschland, breitete sich von dort nach Paris aus und erreichte schlie&szlig;lich London. Infolge ihres langsamen Fortschreitens nahm damals die Panik &ouml;rtlichen Charakter an; jetzt tritt sie infolge der Schnelligkeit ihrer Ausbreitung sofort in ihrem allgemeinen Charakter auf. Damals w&auml;hrte sie so etwa eine Woche; jetzt dauert sie bereits drei Wochen. Damals gab es wenige, die in ihr den Vorboten einer generellen Krise vermuteten; heute bezweifelt das niemand au&szlig;er jenen Engl&auml;ndern, die sich einbilden, Geschichte zu machen, wenn sie die "Times" lesen. Damals f&uuml;rchteten die weitsichtigsten Politiker eine Wiederholung der Krisen von 1825 und 1836; heute sind sie davon &uuml;ber- <A NAME="S54"><B>&lt;54&gt;</A></B> zeugt, da&szlig; sie eine erweiterte Auflage nicht nur der Krise von 1847, sondern auch der Revolutionen von 1848 vor sich haben.</P>
<P>Die Besorgnis der oberen Klassen Europas ist so gro&szlig; wie ihre Entt&auml;uschung. Da seit Mitte 1849 alles ganz nach ihren W&uuml;nschen ging, war der Krieg &lt;Krimkrieg&gt; bisher die einzige Wolke an ihrem sozialen Horizont. Jetzt, nachdem der Krieg beendet ist oder f&uuml;r beendet gehalten wird, machen sie &uuml;berall die gleiche Entdeckung wie die Engl&auml;nder nach der Schlacht von Waterloo und dem Frieden von 1815, als die Schlachtenbulletins durch Berichte &uuml;ber die landwirtschaftliche und industrielle Notlage ersetzt wurden. In der Absicht, ihr Eigentum zu retten, taten sie alles, was in ihren Kr&auml;ften stand, um die Revolution niederzuwerfen und die Massen zu unterdr&uuml;cken. Jetzt stellen sie fest, da&szlig; sie selbst die Werkzeuge einer Revolution der Eigentumsverh&auml;ltnisse waren, die gr&ouml;&szlig;er ist als jene, die die Revolution&auml;re von 1848 im Auge hatten. Sie sehen einem allgemeinen Bankrott entgegen, der, wie sie wissen, mit dem Abrechnungstag der gro&szlig;en Pfandleihe in Paris zusammenfallen mu&szlig;, und w&auml;hrend die Engl&auml;nder nach 1815, als Castlereagh, "der Mann des strengen Pfades der Pflicht", sich selbst den Hals durchschnitt, zu ihrer &Uuml;berraschung feststellten, da&szlig; er verr&uuml;ckt gewesen war, so beginnen sich die B&ouml;rsenspekulanten Europas bereits zu fragen, ehe der Kopf Bonapartes herunter ist, ob er jemals geistig normal gewesen ist. Sie wissen, da&szlig; alle M&auml;rkte mit Importen &uuml;bers&auml;ttigt sind, da&szlig; alle Schichten der besitzenden Klassen, selbst jene, die vorher noch nicht angesteckt waren, in den Wirbel des Spekulationsfiebers hineingezogen worden sind, da&szlig; ihm kein europ&auml;isches Land entronnen ist und da&szlig; die Forderungen der Regierungen an ihre Steuerzahler bis zum letzten angespannt worden sind. 1848 trugen die Ereignisse, die unmittelbar die Revolution hervorriefen, rein politischen Charakter, wie die Reformbankette in Frankreich, der Sonderbundskrieg in der Schweiz, die Debatten des Vereinigten Landtages in Berlin, die spanischen Heiraten, die schleswig-holsteinischen Wirren, etc., und als die Soldaten der Revolution, die Arbeiter von Paris, die Revolution von 1848 als soziale Revolution proklamierten, waren deren Generale ebenso verbl&uuml;fft wie die ganze &uuml;brige Welt. Jetzt hingegen wird eine soziale Revolution allgemein als selbstverst&auml;ndlich angenommen noch ehe die politische Revolution proklamiert wird; und zwar eine soziale Revolution, die nicht durch unterirdische Verschw&ouml;rungen der Geheimgesellschaften unter den Arbeitern hervorgerufen wird, sondern durch die offenkundigen Machenschaften der Cr&eacute;dits mobiliers der herrschenden Klassen. Deshalb wird die Besorgnis der oberen Klassen <A NAME="S55"><B>&lt;55&gt;</A></B> Europas durch die &Uuml;berzeugung verg&auml;llt, da&szlig; gerade ihre Siege &uuml;ber die Revolution nur dazu gedient haben, die materiellen Bedingungen im Jahre 1857 f&uuml;r die ideellen Tendenzen von 1848 zu schaffen. Demnach erweist sich die ganze Periode seit Mitte 1849 bis heute nur als ein Aufschub, den die Geschichte der alten europ&auml;ischen Gesellschaft gew&auml;hrt hat, um ihr eine letzte konzentrierte Entfaltung all ihrer Tendenzen zu erm&ouml;glichen. In der Politik die Anbetung des Schwertes, in der Moral die allgemeine Korruption und heuchlerische R&uuml;ckkehr zu &uuml;berlebtem Aberglauben, in der politischen &Ouml;konomie die Sucht, reich zu werden ohne Aufwand an Arbeit - das waren die Tendenzen, die jene Gesellschaft w&auml;hrend ihrer konterrevolution&auml;ren Orgien von 1849 bis 1856 offenbarte.</P>
<P>Wenn wir andererseits die Wirkung dieser kurzen Geldpanik mit der Wirkung der Proklamationen Mazzinis und anderer vergleichen, wird die ganze Geschichte der Irrt&uuml;mer der allbekannten Revolution&auml;re seit 1849 sogleich ihrer Geheimnisse beraubt. Sie wissen nichts vom &ouml;konomischen Leben der V&ouml;lker, sie wissen nichts von den wirklichen Bedingungen der historischen Entwicklung, und wenn die neue Revolution ausbricht, werden sie ein gr&ouml;&szlig;eres Recht als Pilatus haben, ihre H&auml;nde in Unschuld zu waschen und ihre Unschuld an dem vergossenen Blut zu beteuern.</P>
<P>Wir haben gesagt, da&szlig; die derzeitige Geldpanik in Europa zuerst in Deutschland auftrat, und auf diesen Umstand haben sich die Bl&auml;tter Bonapartes gest&uuml;rzt, um sein Regime von dem Verdacht reinzuwaschen, da&szlig; es auch nur den geringsten Anteil an dem j&auml;hen Ausbruch der Panik gehabt h&auml;tte.</P>
<FONT SIZE=2><P>"Die Regierung", schreibt der Pariser "Constitutionnel", "hat sich bem&uuml;ht, gleich nach Friedensschlu&szlig; den Unternehmergeist zu z&uuml;geln, indem sie mehrere neue Konzessionen aufschob und die Einf&uuml;hrung neuer Projekte an der B&ouml;rse verbot. Leider konnte sie nicht mehr tun; sie konnte nicht alle Ausw&uuml;chse verh&uuml;ten. Doch woher kamen diese Ausw&uuml;chse? Wenn ein Teil auf dem franz&ouml;sischen Markt entstanden war, so war das bestimmt der geringere Teil. Im Wetteifer handelten unsere Eisenbahngesellschaften vielleicht zu &uuml;bereilt bei der Ausgabe von Bons, deren Erl&ouml;s zum Ausbau der Nebenlinien bestimmt war. Dadurch w&auml;ren jedoch keine Schwierigkeiten entstanden, wenn nicht die Vielzahl ausl&auml;ndischer Unternehmen pl&ouml;tzlich ins Kraut geschossen w&auml;re. Vor allen Dingen st&uuml;rzte sich Deutschland, das nicht am Kriege teilgenommen hatte, r&uuml;cksichtslos auf alle m&ouml;glichen Projekte. Da es selbst nicht &uuml;ber gen&uuml;gend Ressourcen verf&uuml;gte, wandte es sich an die Ressourcen Frankreichs, und da ihm der offizielle Markt verschlossen war, &ouml;ffneten unsere Spekulanten ihm die Winkelb&ouml;rse. Deshalb wurde Frankreich zum Mittelpunkt kosmopolitischer Projekte, die fremden L&auml;ndern die M&ouml;glichkeit der Bereicherung auf Kosten nationaler Interessen boten. Kapital wurde folglich knapp auf unserem Markt, und unsere Wertpapiere, die<A NAME="S56"><B> &lt;56&gt;</A></B> weniger K&auml;ufer fanden, erlitten eine solche Entwertung, die angesichts so vieler Elemente des Reichtums und der Prosperit&auml;t die &Ouml;ffentlichkeit in Erstaunen versetzt."</P>
</FONT><P>Nachdem wir dieses Beispiel offiziellen kaiserlichen Unsinns &uuml;ber die Ursachen der europ&auml;ischen Panik gebracht haben, k&ouml;nnen wir auch ein Beispiel &uuml;ber die Art der unter Bonaparte geduldeten Opposition nicht vorenthalten.</P>
<FONT SIZE=2><P>"Die Existenz einer Krise", schreibt die "Assemble&eacute; nationale", "kann verneint werden, doch m&uuml;ssen wir annehmen, da&szlig; die Prosperit&auml;t etwas im Sinken begriffen ist, wenn wir das k&uuml;rzliche Sinken der Einnahmen unserer Eisenbahnen, das Zur&uuml;ckgehen der Bankdarlehen auf Handelswechsel und das Sinken der in den ersten sieben Monaten dieses Jahres erhobenen Exportz&ouml;lle um f&uuml;nfundzwanzig Millionen Francs in Erw&auml;gung ziehen."</P>
</FONT><P>In Deutschland haben also alle aktiven Elemente der Bourgeoisie seit der Konterrevolution von 1849 ihre Tatkraft auf kommerzielle und industrielle Unternehmungen gerichtet, so wie der denkende Teil der Nation das Philosophieren zugunsten der Naturwissenschaften aufgegeben hat. Die im Krieg neutral gebliebenen Deutschen haben um so viel mehr Kapital akkumuliert, als ihre franz&ouml;sischen Nachbarn in den Krieg hineingesteckt haben. Der franz&ouml;sische Cr&eacute;dit mobilier, der diese Lage bei den Deutschen mit ihrer rasch fortschreitenden Industrie und Kapitalakkumulation feststellte, lie&szlig; sich herab, sie als geeignetes Objekt f&uuml;r seine Operationen zu beachten; denn das passive B&uuml;ndnis zwischen Bonaparte und &Ouml;sterreich hatte seine Aufmerksamkeit bereits auf die unerforschten Gebiete &Ouml;sterreichs, Ungarns und Italiens gelenkt. Doch obwohl der Cr&eacute;dit mobilier das Beispiel zur Spekulation gegeben und in Deutschland die Initiative dazu ergriffen hatte, war er selbst erschrocken &uuml;ber das unerwartete Inskrautschie&szlig;en von Spekulationsunternehmen und Kreditinstitutionen, die auf seinen Ansto&szlig; hin entstanden waren. Die Deutschen von 1855/1856 erhielten die Schwindelstatuten der franz&ouml;sischen Cr&eacute;dits mobiliers genauso fix und fertig wie die Deutschen von 1831 die politischen Verfassungen Frankreichs erhalten hatten. So konnte ein Franzose des siebzehnten Jahrhunderts mit Erstaunen sehen, wie der Hof Ludwigs XIV. auf der anderen Seite des Rheins hundertfach gro&szlig;artiger wiedererstand; und so waren die Franzosen des letzten Jahrzehnts &uuml;berrascht, in Deutschland zweiundsechzig Nationalversammlungen zu sehen, wo sie mit soviel M&uuml;he eine zustande gebracht hatten. Deutschland ist bei alledem kein Land der Dezentralisation, nur ist die Zentralisation selbst dezentralisiert, so da&szlig; statt einem sehr viele Zentren existieren. Solch ein Land war daher recht geeignet, in k&uuml;rzester Frist und in <A NAME="S57"><B>&lt;57&gt;</A></B> jeder Richtung die ihm vom Cr&eacute;dit mobilier beigebrachten Machenschaften zu entwickeln, genauso wie Pariser Moden in Deutschland sich eher ausbreiten als in Frankreich. Das ist die unmittelbare Ursache daf&uuml;r, da&szlig; die Panik zuerst und am weitesten verbreitet in Deutschland ausgebrochen ist. In einem k&uuml;nftigen Artikel werden wir die Geschichte der Panik selbst sowie ihre unmittelbaren Ursachen darlegen.</P>
</BODY>
</HTML>