<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Eine Niederlage des Kabinetts Palmerston</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 143-148.</P>
</FONT><H2>Karl Marx</H2>
<H1>Eine Niederlage des Kabinetts Palmerston</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4970 vom 25. M&auml;rz 1857]</P>
</FONT><B><P><A NAME="S143">&lt;143&gt;</A></B> London, 6. M&auml;rz 1857</P>
<P>Die Debatte &uuml;ber China, die vier N&auml;chte hindurch getobt hatte, fand schlie&szlig;lich ihren Niederschlag in einem Mi&szlig;trauensvotum des Unterhauses gegen das Kabinett Palmerston. Palmerston beantwortet das Mi&szlig;trauen mit einer "Strafaufl&ouml;sung". Er bestraft die Abgeordneten, indem er sie nach Hause schickt.</P>
<P>Die ungeheure Erregung, die in der letzten Nacht der Debatte sowohl innerhalb des Parlamentsgeb&auml;udes herrschte als auch unter den Massen, die sich in den anliegenden Stra&szlig;en versammelt hatten, war nicht nur darauf zur&uuml;ckzuf&uuml;hren, da&szlig; hier schwerwiegende Interessen auf dem Spiel standen, sondern mehr noch auf den Charakter der Partei, &uuml;ber die hier Gericht gehalten wurde. Palmerstons Regierungsweise war nicht die eines gew&ouml;hnlichen Kabinetts. Sie entsprach einer Diktatur. Seit Beginn des Krieges mit Ru&szlig;land hatte das Parlament seine konstitutionellen Funktionen fast aufgegeben; und auch nach Friedensschlu&szlig; hatte es nie gewagt, sie wieder geltend zu machen. Durch einen allm&auml;hlichen und kaum wahrnehmbaren Niedergang war es auf die Position eines Corps l&eacute;gislatif abgesunken, das sich von der echten, bonapartistischen Ausgabe nur durch Vorspiegelung falscher Tatsachen und hochtrabende Anspr&uuml;che unterschied. Schon die Bildung des Koalitionskabinetts war ein Ausdruck der Tatsache, da&szlig; die alten Parteien, von deren Reibungen das Funktionieren der Parlamentsmaschinerie abh&auml;ngt, nicht mehr vorhanden waren. Der Krieg trug dazu bei, da&szlig; diese Ohnmacht der Parteien, wie sie zuerst mit dem Koalitionskabinett zum Ausdruck kam, sich in der Allmacht eines einzelnen Mannes verk&ouml;rperte, der w&auml;hrend eines halben Jahrhunderts politischer T&auml;tigkeit nie einer Partei angeh&ouml;rt, aber sich immer aller Parteien bedient hatte. W&auml;re der Krieg mit <A NAME="S144"><B>&lt;144&gt;</A></B> Ru&szlig;land nicht dazwischengekommen, so h&auml;tte schon allein der Verfall der alten offiziellen Parteien zu einer Umbildung gef&uuml;hrt. Durch die Gew&auml;hrung politischer Rechte zumindest f&uuml;r einen kleinen Teil jener Volksmassen, die noch immer kein Wahlrecht und keine politische Vertretung besitzen, w&auml;re frisches Blut und damit neues Laben in das Parlament gekommen. Der Krieg setzte diesem nat&uuml;rlichen Proze&szlig; ein j&auml;hes Ende. Der Krieg bewirkte, da&szlig; die Neutralisierung der alten parlamentarischen Widerspr&uuml;che nicht den Massen zugute kam, sondern ausschlie&szlig;lich einem einzelnen Manne Vorteil brachte. An Stelle der politischen Emanzipation des britischen Volkes bekamen wir die Diktatur Palmerstons. Der Krieg war die m&auml;chtige Triebkraft, die dieses Resultat hervorbrachte, und Krieg war das einzige Mittel, es zu festigen. Der Krieg war daher zu einer unerl&auml;&szlig;lichen Voraussetzung der Diktatur Palmerstons geworden. Der Krieg mit Ru&szlig;land war im britischen Volk popul&auml;rer als der Pariser Friede. Warum nutzte dann aber der britische Achilles, unter dessen Auspizien sich die schm&auml;hliche Niederlage am Redan und die &Uuml;bergabe von Kars ereigneten, diese Gelegenheit nicht aus? Offensichtlich, weil eine andere M&ouml;glichkeit nicht in seiner Macht lag. Daher sein Pariser Vertrag, den er unter Hinweis auf die Unstimmigkeiten mit den Vereinigten Staaten verteidigte, daher seine Expedition nach Neapel, seine scheinbaren Z&auml;nkereien mit Bonaparte, sein Einfall in Persien und seine Metzeleien in China.</P>
<P>Durch die Annahme eines Mi&szlig;trauensvotums gegen Palmerston entzog ihm das Unterhaus die Mittel zur Aufrechterhaltung seiner usurpierten Macht. Diese Abstimmung war daher nicht irgendeine parlamentarische Abstimmung, sondern eine Rebellion, ein gewaltsamer Versuch zur Wiedererlangung der verfassungsm&auml;&szlig;igen Rechte des Parlaments. Dieses Gef&uuml;hl beherrschte das Haus, und welche besonderen Gr&uuml;nde die verschiedenen Fraktionen der heterogenen Mehrheit, die aus Anh&auml;ngern Derbys, Peels, Russells, aus Manchester-Leuten und aus sogenannten Unabh&auml;ngigen bestand, auch bewegt haben m&ouml;gen - alle versicherten aus ehrlicher &Uuml;berzeugung, da&szlig; keine gew&ouml;hnliche Verschw&ouml;rung gegen das Kabinett sie in der gleichen Lobby vereinigt hat. Darin aber bestand die Quintessenz der Verteidigung Palmerstons. Die Schw&auml;che seiner Position verdeckte er mit einem argumentum ad misericordiam &lt;Apell an die Barmherzigkeit&gt;, indem er sich als Opfer einer prinzipienlosen Verschw&ouml;rung hinstellte.</P>
<P>Diese Verteidigung, die typisch f&uuml;r Old-Bailey-Str&auml;flinge ist, h&auml;tte kaum treffender zur&uuml;ckgewiesen werden k&ouml;nnen als durch die Rede Disraelis:</P>
<B><FONT SIZE=2><P><A NAME="S145">&lt;145&gt;</A></B> "Wenn es einen Menschen gibt", sagte er, "der keine Koalition ertragen kann, so ist es der Premierminister. Und doch ist gerade er der Prototyp politischer Koalitionen ohne ausgesprochene Prinzipien. Sehen Sie sich doch an, wie seine Regierung zusammengesetzt ist! Erst im vergangenen Jahr unterst&uuml;tzten alle Mitglieder seines Kabinetts in diesem Hause eine Gesetzesvorlage, die, glaube ich, von einem ehemaligen Kollegen eingebracht worden war. Sie wurde im anderen Hause von einem Mitglied der Regierung abgelehnt, das zur Entschuldigung seiner augenscheinlichen Inkonsequenz k&uuml;hn erkl&auml;rte, der Premierminister habe von ihm bei seinem Amtsantritt keinerlei bindende Stellungnahme zu irgendeinem Problem verlangt." (Gel&auml;chter.) "Der edle Lord aber ist in Unruhe versetzt und emp&ouml;rt &uuml;ber diese prinzipienlose Vereinigung! Der edle Lord kann Koalitionen nicht ertragen! Der edle Lord hat nur mit jenen zusammengewirkt, in deren Kreis er politisch gro&szlig; gezogen worden ist." (Beifallsrufe und Gel&auml;chter.) "Dieser kleine Herkules" (zeigt auf Lord Palmerston) "hat bei den Whigs in der Wiege gelegen, und wie folgerichtig ist doch sein politisches Leben gewesen!" (Erneutes Gel&auml;chter.) "R&uuml;ckblickend auf das letzte halbe Jahrhundert, in dessen Verlauf er sich zu nahezu jedem Grundsatz bekannte und sich mit nahezu jeder Partei liierte, hat der edle Lord heute abend seine warnende Stimme gegen Koalitionen erhoben, da er f&uuml;rchtet, eine Mehrheit des Unterhauses, darunter einige der hervorragendsten Mitglieder des Hauses - ehemalige Kollegen des edlen Lords -, k&ouml;nnte eine Politik gegen&uuml;ber China mi&szlig;billigen, die mit Gewaltt&auml;tigkeit begonnen hat und, wenn fortgesetzt, im Verderben enden wird. Dies, Sir, ist die Position des edlen Lords. Und was hat der edle Lord uns zur Verteidigung dieser Politik zu sagen gehabt? Hat er auch nur einen einzigen Grundsatz aufgestellt, nach dem sich unsere Beziehungen mit China richten sollten? Hat er auch nur eine einzige politische Maxime gepr&auml;gt, die uns in dieser Zeit der Gefahr und Verwirrung leiten k&ouml;nnte? Im Gegenteil, er hat die Schw&auml;che und Haltlosigkeit seiner Position dadurch bem&auml;ntelt, da&szlig; er sagte - man h&ouml;re -, er sei das Opfer einer Verschw&ouml;rung. Er brachte es nicht fertig, sein Verhalten in standhafter, eines Staatsmannes w&uuml;rdiger Weise zu verteidigen. Er wiederholte kleinliche Bemerkungen aus dem Verlauf der Debatte, die ich wahrlich schon f&uuml;r erledigt und abgetan gehalten hatte, und dann stellte er sich pl&ouml;tzlich hin und sagte, das Ganze w&auml;re eine Verschw&ouml;rung! An Mehrheiten gew&ouml;hnt, die ohne die Verk&uuml;ndung eines einzigen Grundsatzes zustande kamen, die vielmehr das Ergebnis einer zuf&auml;lligen Lage waren und der Tatsache entstammten, da&szlig; der edle Lord seinen Platz auf der Regierungsbank hat, ohne zu irgendeiner au&szlig;en- oder innenpolitischen Frage Stellung nehmen zu m&uuml;ssen, die dem Lande am Herzen liegen oder die &ouml;ffentliche Meinung der Nation beeinflussen k&ouml;nnte, wird der edle Lord schlie&szlig;lich feststellen m&uuml;ssen, da&szlig; die Zeit gekommen ist, wo er, um ein Staatsmann zu sein, eine Politik haben m&uuml;&szlig;te; und da&szlig; es nicht angeht, sich in dem gleichen Augenblick bei dem Lande zu beklagen, er sei das Opfer einer Verschw&ouml;rung, wo die st&auml;ndigen Mi&szlig;griffe seines Kabinetts aufgedeckt werden und alle, die gew&ouml;hnt sind, die Meinung des Hauses zu beeinflussen, das Kabinett gemeinsam verurteilen."</P>
</FONT><P>Es w&auml;re jedoch v&ouml;llig falsch, anzunehmen, die Debatten w&auml;ren interessant <A NAME="S146"><B>&lt;146&gt;</A></B> gewesen, weil solche brennenden Interessen damit verkn&uuml;pft waren. Nacht f&uuml;r Nacht wurde debattiert, und noch immer war keine Abstimmung erfolgt. Die Stimmen der Gladiatoren gingen w&auml;hrend der Schlacht gr&ouml;&szlig;tenteils im Gemurmel und Get&ouml;se der privaten Konversation unter. Nacht f&uuml;r Nacht redeten die placemen die Zeit tot, um weitere vierundzwanzig Stunden f&uuml;r Intrigen und W&uuml;hlarbeit zu gewinnen. In der ersten Nacht hielt Cobden eine kluge Rede. Dasselbe taten Bulwer und Lord John Russell; aber der Attorney-General &lt;Kronanwalt (Bethell, Staatsanwalt f&uuml;r Schottland)&gt; hatte sicherlich recht, als er ihnen sagte,</P>
<FONT SIZE=2><P>"er k&ouml;nne auch nicht f&uuml;r einen Augenblick ihre &Uuml;berlegungen oder ihre Argumente zu diesem Thema mit den Argumenten vergleichen, die an anderer Stelle vorgebracht worden w&auml;ren".</P>
</FONT><P>Die zweite Nacht wurde durch die gewichtigen Pl&auml;doyers der Rechtsvertreter beider Seiten, des Lord-Advokaten &lt;Moncreiff&gt;, des Herrn Whiteside, und des Attorney-General, in Anspruch genommen. Zwar machte Sir James Graham den Versuch, die Debatte zu beleben, es gelang ihm aber nicht. Als dieser Mann, der im Grunde genommen die Ermordung der Bandieras verschuldet hat, scheinheilig ausrief, "er habe mit dem unschuldig vergossenen Blut nichts zu tun", war ein halbunterdr&uuml;cktes, ironisches Lachen das Echo auf sein Pathos. Die dritte Nacht war noch langweiliger. Da redete zun&auml;chst Sir F. Thesiger, der Attorney-General in spe, er antwortete dem Attorney-General in re &lt;im Amt&gt;, dann redete Serjeant &lt;hoher Anwalt des gemeinen Rechts&gt; Shee; er versuchte Sir F. Thesiger eine Antwort zu gehen. Dem folgte die b&auml;urische Beredsamkeit des Sir John Pakington. Dann sprach der von Kars her bekannte General Williams, den das Haus nur wenige Minuten schweigend anh&ouml;rte, um ihn nach diesen wenigen Minuten spontan fallenzulassen in der klaren Erkenntnis, da&szlig; er nicht der Mann war, f&uuml;r den es ihn gehalten hatte. Schlie&szlig;lich sprach Sir Sidney Herbert. Dieser elegante Z&ouml;gling Peelscher Staatskunst hielt eine Rede, die wirklich ausgefeilt, pointiert und voller Antithesen war, aber eher die Argumente der placemen verh&ouml;hnte, als neue, eigne Argumente vorzubringen. In der letzten Nacht aber erhob sich die Debatte auf eine H&ouml;he, die dem Unterhause angemessen ist. Roebuck, Gladstone, Palmerston und Disraeli waren, jeder auf seine Weise, gro&szlig;artig.</P>
<P>Die Schwierigkeit bestand darin, von dem nur vorgeschobenen Gegenstand der Debatte, Sir J. Bowring, wegzukommen und die Anklage gegen Lord Palmerston selbst zu richten, indem man ihn pers&ouml;nlich f&uuml;r das "Blutbad unter den Unschuldigen" verantwortlich macht. Das wurde schlie&szlig;lich <A NAME="S147"><B>&lt;147&gt;</A></B> erreicht. Da die bevorstehenden Parlamentswahlen in England sich haupts&auml;chlich um diesen Punkt drehen werden, d&uuml;rfte es nicht schaden, wenn die Ergebnisse der Diskussion auf einen m&ouml;glichst kleinen Raum zusammengedr&auml;ngt werden. Einen Tag nach der Niederlage des Kabinetts und einen Tag, bevor es die Aufl&ouml;sung des Unterhauses bekanntgab, verstieg sich die Londoner "Times" zu folgenden Behauptungen:</P>
<FONT SIZE=2><P>"Die Nation wird wohl kaum wissen, welche Frage nun eigentlich beantwortet werden soll. Hat das Kabinett des Lords Palmerston das Vertrauen des Volkes infolge verschiedener Ma&szlig;nahmen eingeb&uuml;&szlig;t, die am anderen Ende der Welt durchgef&uuml;hrt wurden, sechs Wochen, bevor man hier &uuml;berhaupt etwas dar&uuml;ber erfuhr, und zwar von Staatsbeamten, die von einer fr&uuml;heren Regierung eingesetzt worden waren? Erst zu Weihnachten erfuhren die Minister von der Angelegenheit, bis dahin wu&szlig;ten sie dar&uuml;ber genausowenig wie jeder andere. Wahrlich, h&auml;tte sich die Geschichte auf dem Monde abgespielt, oder w&auml;re sie ein M&auml;rchen aus 'Tausendundeiner Nacht' gewesen, so k&ouml;nnte das jetzige Kabinett nicht weniger damit zu tun haben ... Soll die Regierung des Lords Palmerston verurteilt und abgesetzt werden wegen einer Tat, die sie niemals begangen hat und auch nicht begehen konnte, wegen einer Tat, von der sie nicht eher erfuhr als alle anderen und die noch dazu von Leuten begangen worden war, die sie nicht ernannt und mit denen sie bis jetzt keinerlei Verbindung aufnehmen konnte?"</P>
</FONT><P>Dieser unversch&auml;mten Rodomontade einer Zeitung, die das Blutbad von Kanton unentwegt als eine hervorragende Leistung der Palmerstonschen Diplomatie gerechtfertigt hat, k&ouml;nnen wir einige Tatsachen entgegenhalten, die w&auml;hrend einer ausgedehnten Debatte m&uuml;hsam ans Licht gezogen und nicht ein einziges Mal von Palmerston oder seinen Untergebenen widerlegt worden sind. Als Lord Palmerston 1847 an der Spitze des Ministerium des Ausw&auml;rtigen stand, war seine erste Depesche &uuml;ber den Zutritt in Kanton, der den britischen Hongkong-Beh&ouml;rden zu gew&auml;hren sei, in drohendem Ton gehalten. Sein &Uuml;bereifer wurde jedoch von seinem Kollegen Earl Grey, dem damaligen Kolonialminister, ged&auml;mpft, der ein kategorisches Verbot an die Flottenkommandeure sowohl in Hongkong als auch in Ceylon erlie&szlig;, worin er ihnen befahl, unter keinen Umst&auml;nden offensive Handlungen gegen die Chinesen ohne ausdr&uuml;ckliche Erm&auml;chtigung aus England zuzulassen. Am 18. August 1849, kurz vor seiner Entlassung aus dem Kabinett Russell, sandte Lord Palmerston jedoch folgende Depesche an den britischen Bevollm&auml;chtigten in Hongkong:</P>
<FONT SIZE=2><P>"Die hohen Beamten in Kanton und die Regierung in Peking sollten sich keiner T&auml;uschung hingeben ... Die Nachsicht, die die britische Regierung bisher ge&uuml;bt hat, entspringt nicht dem Gef&uuml;hl der Schw&auml;che, sondern dem Bewu&szlig;tsein &uuml;berlegener St&auml;rke ... Die britische Regierung wei&szlig; sehr gut, <I>da&szlig; die britischen Streitkr&auml;fte, falls es die Situation erfordern sollte, imstande w&auml;ren, die Stadt Kanton zu zerst&ouml;ren, ohne einen</I> <A NAME="S148"><B>&lt;148&gt;</A></B> <I>Stein auf dem anderen zu lassen</I>, und damit den Einwohnern dieser Stadt eine exemplarische Bestrafung aufzuerlegen."</P>
</FONT><P>So k&uuml;ndigte sich das Bombardement von Kanton, das 1856 unter Lord Palmerston als Premierminister erfolgte, schon 1849 in dem letzten Schreiben an, das Lord Palmerston als Au&szlig;enminister des Kabinetts Russell nach Hongkong gesandt hatte. In der dazwischenliegenden Zeit hatten es alle Regierungen abgelehnt, eine Lockerung des Verbots zu gestatten, wonach es den britischen Vertretern in Hongkong untersagt war, auf ihre Zulassung in Kanton zu dringen. So tat es Earl of Granville im Kabinett Russell, so Earl of Malmesbury im Kabinett Derby und so der Duke of Newcastle im Kabinett Aberdeen. Schlie&szlig;lich wurde 1852 Dr. Bowring, der bis dahin Konsul in Hongkong war, zum Bevollm&auml;chtigten ernannt. Seine Ernennung erfolgte, wie Herr Gladstone erkl&auml;rt, durch Lord Clarendon, ein Werkzeug Palmerstons, ohne Kenntnis oder Zustimmung des Kabinetts Aberdeen. Als Bowring zum ersten Mal die Frage aufwarf, die jetzt zur Debatte steht, erkl&auml;rte ihm Clarendon in einer Depesche vom 5. Juli 1854, er w&auml;re zwar im Recht, sollte aber warten, bis Seestreitkr&auml;fte f&uuml;r sein Vorhaben verf&uuml;gbar w&auml;ren. England befand sich damals im Krieg mit Ru&szlig;land. Als sich <A HREF="me12_137.htm">die Angelegenheit mit der "Arrow"</A> ereignete, hatte Bowring gerade vom Friedensschlu&szlig; geh&ouml;rt, und tats&auml;chlich wurden Seestreitkr&auml;fte zu ihm entsandt. Daraufhin wurde der Streit mit Yeh vom Zaune gebrochen. Nachdem Clarendon einen Bericht &uuml;ber die Ereignisse empfangen hatte, teilte er Bowring am 10. Januar mit:</P>
<FONT SIZE=2><P>"Die Regierung Ihrer Majest&auml;t ist v&ouml;llig mit der Handlungsweise einverstanden, zu der Sir M. Seymour und Sie sich entschlossen haben."</P>
</FONT><P>Die in diesen wenigen Worten enthaltene Billigung war von keinerlei weiteren Instruktion begleitet. Im Gegenteil, Herr Hammond, der an den Sekret&auml;r der Admiralit&auml;t schrieb, war von Lord Clarendon beauftragt, Admiral Seymour die Bewunderung der Regierung auszusprechen &uuml;ber</P>
<FONT SIZE=2><P>"die <I>M&auml;&szlig;igung</I>, mit der er vorgegangen war, und &uuml;ber die Achtung, die er dem Leben und Eigentum der Chinesen gezollt hatte".</P>
</FONT><P>Es kann also kein Zweifel dar&uuml;ber bestehen, da&szlig; das Blutbad in China von Lord Palmerston selbst geplant war. Unter welcher Flagge er jetzt die W&auml;hler des Vereinigten K&ouml;nigreiches um sich zu sammeln hofft, ist eine Frage, die ich vielleicht in einer weiteren Korrespondenz beantworten darf, da diese bereits das &uuml;bliche Ma&szlig; &uuml;berschritten hat.</P>
</BODY>
</HTML>