<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Aufstand in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 238-241.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Aufstand in Indien</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5082 vom 4. August 1857]</P>
</FONT><B><P><A NAME="S238">&lt;238&gt;</A></B> London, 17. Juli 1857</P>
<P>Am 8. Juni war gerade ein Monat vergangen, seit Delhi in die H&auml;nde der revoltierenden Sepoys fiel und durch sie ein Mogul zum Herrscher proklamiert wurde. Auch nur der Gedanke, da&szlig; die Meuterer die alte Hauptstadt Indiens gegen die britischen Truppen halten k&ouml;nnten, w&auml;re unsinnig. Delhi ist nur durch einen Wall und einen einfachen Graben befestigt, w&auml;hrend die H&ouml;hen, die es umgeben und beherrschen, bereits im Besitz der Engl&auml;nder sind, die die &Uuml;bergabe der Stadt in sehr kurzer Zeit erzwingen k&ouml;nnen, sogar ohne die Mauern zu beschie&szlig;en, indem sie kurzerhand die Wasserversorgung abschneiden. &Uuml;berdies ist ein bunt durcheinandergew&uuml;rfelter Haufen meuternder Soldaten, die ihre eigenen Offiziere umgebracht, die Fesseln der Disziplin zerrissen haben und denen es nicht gelungen ist, einen Mann zu finden, dem sie den Oberbefehl &uuml;bertragen k&ouml;nnten, gewi&szlig; eine Truppe, die wohl kaum imstande ist, einen ernsthaften und anhaltenden Widerstand zu organisieren. Wie um die Verwirrung noch verwirrter zu machen, schwellen die bunt nebeinandergew&uuml;rfelten Reihen der Verteidiger von Delhi t&auml;glich durch frisch ankommende neue Kontingente von Meuterern aus allen Teilen der bengalischen Pr&auml;sidentschaft an, die sich, wie nach einem vorher verabredeten Plan, in die todgeweihte Stadt werfen. Die beiden Ausf&auml;lle, die die Meuterer am 30. und 31 .Mai wagten und bei denen sie jedesmal unter schweren Verlusten zur&uuml;ckgeschlagen wurden, scheinen mehr aus Verzweiflung als aus einem Gef&uuml;hl von Selbstvertrauen oder St&auml;rke unternommen worden zu sein. Das einzige, wor&uuml;ber man sich wundern mu&szlig;, ist die Schwerf&auml;lligkeit der britischen Operationen, die jedoch bis zu einem gewissen Grade durch die Unbilden der Jahreszeit und den Mangel an Transportmitteln erkl&auml;rt werden k&ouml;nnen. Franz&ouml;sische Meldungen berichten, da&szlig; au&szlig;er General <A NAME="S239"><B>&lt;239&gt;</A></B> Anson, dem Oberbefehlshaber, schon etwa 4.000 europ&auml;ische Soldaten der m&ouml;rderischen Hitze zum Opfer gefallen sind, und selbst die englischen Zeitungen geben zu, da&szlig; die Soldaten in den Gefechten vor Delhi mehr unter der Sonne als unter den feindlichen Kugeln zu leiden hatten. Infolge der sp&auml;rlichen Transportmittel brauchten die britischen Hauptstreitkr&auml;fte, die in Ambala stationiert waren, etwa siebenundzwanzig Tage f&uuml;r ihren Marsch nach Delhi, so da&szlig; sie im Durchschnitt etwa eineinhalb Stunden t&auml;glich marschierten. Eine weitere Verz&ouml;gerung verursachte der Umstand, da&szlig; es in Ambala keine schwere Artillerie gab, woraus sich die Notwendigkeit ergab, einen Belagerungstrain vom n&auml;chsten Arsenal, das sich erst in Phillaur am anderen Ufer des Satledsch befand, her&uuml;berzuschaffen.</P>
<P>&Uuml;berdies kann die Nachricht vom Fall Delhis t&auml;glich erwartet werden. Doch was dann? Wenn die Tatsache, da&szlig; die Rebellen einen Monat lang das althergebrachte Zentrum des indischen Reiches unangefochten im Besitz hatten, vielleicht als das st&auml;rkste Ferment wirkte, wodurch die bengalische Armee v&ouml;llig auseinanderbrach, sich Meuterei und Fahnenflucht von Kalkutta bis zum Pandschab im Norden und Radschputana im Osten ausbreiteten und die britische Autorit&auml;t von einem Ende Indiens bis zum anderen ersch&uuml;ttert wurde, so k&ouml;nnte man keinen gr&ouml;&szlig;eren Fehler begehen, als anzunehmen, da&szlig; der Fall Delhis, wenn er auch Best&uuml;rzung in den Reihen der Sepoys hervorrufen mag, gen&uuml;gen sollte, um die Rebellion zu ersticken, ihren Fortschritt aufzuhalten oder die britische Herrschaft wiederherzustellen. Aus der ganzen bengalischen Eingeborenenarmee, die etwa 80.000 Mann z&auml;hlte - darunter etwa 28.000 Radschputen, 23.000 Brahmanen, 13.000 Mohammedaner, 5.000 Hindus niederer Kasten, und der Rest Europ&auml;er -, sind 30.000 infolge von Meuterei, Fahnenflucht oder Entlassung aus dem Dienst verschwunden. Was den Rest dieser Armee betrifft, so haben mehrere Regimenter &ouml;ffentlich erkl&auml;rt, da&szlig; sie treu bleiben und die britische Obrigkeit unterst&uuml;tzen werden, au&szlig;er in der Sache, die die eingeborenen Truppen jetzt verfechten: sie werden die Beh&ouml;rden nicht gegen die meuternden Eingeborenenregimenter unterst&uuml;tzen, sondern werden im Gegenteil ihren "bhaies" (Br&uuml;dern) helfen. Da&szlig; es so ist, hat sich in fast jedem Standort gezeigt, von Kalkutta angefangen. Eine Weile blieben die Eingeborenenregimenter passiv; doch sobald sie sich stark genug f&uuml;hlten, meuterten sie. Ein Indienkorrespondent der Londoner "Times" l&auml;&szlig;t keinen Zweifel an der "Loyalit&auml;t" der Regimenter, die sich noch nicht offen entschieden haben, und der einheimischen Bev&ouml;lkerung, die noch nicht gemeinsame Sache mit den Rebellen gemacht hat.</P>
<FONT SIZE=2><P>"Wenn man liest", schreibt er, "da&szlig; <I>alles ruhig </I>ist, mu&szlig; man es so verstehen, da&szlig; die eingeborenen Truppen noch nicht zur offenen Meuterei &uuml;bergegangen sind, da&szlig; <A NAME="S240"><B>&lt;240&gt;</A></B> der unzufriedene Teil der Einwohner noch nicht offen rebelliert, da&szlig; sie entweder zu schwach sind oder sich zu schwach f&uuml;hlen, oder da&szlig; sie auf einen g&uuml;nstigeren Zeitpunkt warten. Wo man von der 'Loyalit&auml;tserkl&auml;rung' in irgendeinem der bengalischen Eingeborenenregimenter, Kavallerie oder Infanterie, liest, mu&szlig; man es so verstehen, da&szlig; nur die H&auml;lfte der erw&auml;hnten Regimenter, die uns so gewogen sein sollen, wirklich treu ist; die andere H&auml;lfte spielt nur Theater, um die Europ&auml;er um so leichter &uuml;berrumpeln zu k&ouml;nnen, wenn der geeignete Moment gekommen ist, oder um ihren Argwohn zu zerstreuen und dann eher den meuternden Kameraden helfen zu k&ouml;nnen."</P>
</FONT><P>Im Pandschab ist die offene Rebellion nur durch Aufl&ouml;sung der Eingeborenentruppen verhindert worden. In Audh kann man von den Engl&auml;ndern nur sagen, da&szlig; sie Lakhnau, die Residenz, halten, w&auml;hrend &uuml;berall sonst die Eingeborenenregimenter revoltierten, mit der Munition entkamen, alle Bungalows niederbrannten und sich mit den Einwohnern vereinigten, die zu den Waffen griffen. Die wirkliche Lage der englischen Armee kommt am besten darin zum Ausdruck, da&szlig; man es f&uuml;r notwendig erachtet hat, sowohl im Pandschab wie im Radschputana fliegende Korps zusammenzustellen. Das bedeutet, da&szlig; sich die Engl&auml;nder weder auf ihre Sepoy-Truppen noch auf die Eingeborenen verlassen k&ouml;nnen, um die Verbindung zwischen ihren zerstreuten Kr&auml;ften aufrechtzuerhalten. Wie die Franzosen w&auml;hrend des Spanienkrieges haben sie nur den von ihren eigenen Truppen gehaltenen Gel&auml;ndeabschnitt in der Hand und die n&auml;chste Umgebung, die von diesem Abschnitt beherrscht wird; was die Aufrechterhaltung der Verbindung zwischen den zertrennten Gliedern ihrer Armee anbetrifft, so sind sie auf fliegende Korps angewiesen, deren Verwendung schon an sich h&ouml;chst unsicher ist und naturgem&auml;&szlig; im gleichen Ma&szlig;e an Wirksamkeit verliert, wie sie sich &uuml;ber ein gr&ouml;&szlig;eres Gebiet erstreckt. Die augenblickliche Unzul&auml;nglichkeit der britischen Streitkr&auml;fte ist ferner dadurch erwiesen, da&szlig; sie gezwungen waren, den Abtransport der Truppenkassen aus unruhigen Standorten von den Sepoys selbst vornehmen zu lassen, die ohne Ausnahme auf dem Marsch rebellierten und mit den ihnen anvertrauten Sch&auml;tzen fl&uuml;chteten. Da die aus England abtransportierten Truppen, selbst im besten Falle, nicht vor November eintreffen werden, und da es noch gef&auml;hrlicher w&auml;re, europ&auml;ische Truppen aus den Pr&auml;sidentschaften Madras und Bombay abzuziehen - beim 10. Sepoy-Regiment von Madras hat es schon Anzeichen von Unzufriedenheit gegeben -, mu&szlig; jeder Gedanke an die Einkassierung der &uuml;blichen Steuern in der ganzen Pr&auml;sidentschaft Bengalen aufgegeben und zugelassen werden, da&szlig; der Zersetzungsproze&szlig; weiter fortschreitet. Selbst wenn wir annehmen, die Birmanen werden sich nicht die Gunst der Umst&auml;nde zunutze machen, der Maharadscha von Gwalior wird weiterhin die Engl&auml;nder unterst&uuml;tzen und der Herrscher <A NAME="S241"><B>&lt;241&gt;</A></B> von Nepal, der die beste indische Armee befehligt, sich ruhig verhalten, das abtr&uuml;nnige Peschawar wird sich nicht mit den unruhigen Bergst&auml;mmen vereinigen und der Schah von Persien nicht so t&ouml;richt sein, Herat zu r&auml;umen, so mu&szlig; doch die ganze Pr&auml;sidentschaft Bengalen zur&uuml;ckerobert und die gesamte englisch-indische Armee neu aufgestellt werden. S&auml;mtliche Kosten dieses gewaltigen Unternehmens wird das britische Volk zu tragen haben. Was die Meinung betrifft, die Lord Granville im Oberhaus ge&auml;u&szlig;ert hat, die Ostindische Kompanie sei imstande, mit Indienanleihen die notwendigen Mittel aufzubringen, so kann man ihre Richtigkeit nach den Wirkungen beurteilen, die die unruhige Lage in den Nordwestprovinzen auf dem Geldmarkt in Bombay hervorgerufen hat. Pl&ouml;tzliche Panik ergriff die einheimischen Kapitalisten, sehr gro&szlig;e Summen wurden von den Banken abgehoben, Staatspapiere erwiesen sich als fast unverk&auml;uflich, und es setzte eine Geldhortung gro&szlig;en Ausma&szlig;es nicht nur in Bombay ein, sondern auch in den umliegenden Gebieten.</P>
</BODY>
</HTML>