<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die indische Insurrektion</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 260-263.</FONT> </P>
<H2>Karl Marx</H2>
<H1>Die indische Insurrektion</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5104 vom 29. August 1857]</P>
</FONT><B><P>&lt;260&gt;</B> London, 14. August 1857</P>
<P>Kaum waren die indischen Nachrichten eingetroffen, die der Telegraph am 30. Juli &uuml;ber Triest und die Indien-Post am 1. August &uuml;bermittelt hatten, wiesen wir sogleich an Hand ihres Inhalts und ihrer Zeitangaben nach, da&szlig; die Einnahme von Delhi eine elende Zeitungsente und eine &auml;u&szlig;erst schlechte Nachahmung des unvergessenen Falls von Sewastopol war. Doch die Leichtgl&auml;ubigkeit John Bulls sitzt so unerme&szlig;lich tief, da&szlig; seine Minister, seine B&ouml;rsenjobber und seine Presse es tats&auml;chlich fertiggebracht hatten, ihn davon zu &uuml;berzeugen, da&szlig; gerade die Nachricht, die General Barnards rein defensive Stellung offen darlegte, den Nachweis der vollkommenen Vernichtung seiner Feinde enthalte. Von Tag zu Tag wurde diese Sinnest&auml;uschung st&auml;rker, bis sie schlie&szlig;lich solche Hartn&auml;ckigkeit annahm, da&szlig; sie sogar einen in solchen Dingen erprobten Mann, General Sir de Lacy Evans, dazu verleitete, am Abend des 12. August unter dem Beifallsgeschrei des Unterhauses zu erkl&auml;ren, er glaube an die Wahrheit des Ger&uuml;chtes &uuml;ber die Einnahme von Delhi. Nach diesem l&auml;cherlichen Schauspiel war jedoch die Blase reif zum Platzen, und der folgende Tag, der 13. August, brachte kurz nacheinander telegraphische Depeschen aus Triest und Marseille, die der indischen Post vorgriffen und keinen Zweifel daran lie&szlig;en, da&szlig; am 27. Juni Delhi noch stand, wo es vorher gestanden hatte, und da&szlig; General Barnard, noch auf die Defensive beschr&auml;nkt, aber durch h&auml;ufige w&uuml;tende Ausf&auml;lle der Belagerten fortw&auml;hrend beunruhigt, sehr froh dar&uuml;ber war, da&szlig; er seine Stellung bis dahin zu halten vermocht hatte.</P>
<P>Nach unserer Meinung wird die n&auml;chste Post wahrscheinlich Nachrichten vom R&uuml;ckzug der englischen Armee oder zum mindesten Tatsachen bringen, die solch eine r&uuml;ckw&auml;rtige Bewegung im voraus anzeigen. Zwar wird niemand <A NAME="S261"><B>&lt;261&gt;</A></B> bei der Ausdehnung der W&auml;lle von Delhi glauben, da&szlig; alles wirklich mit Mannschaften besetzt werden kann; im Gegenteil l&auml;dt alles zu einem coup de main &lt;Handstreich&gt; ein, der durch Truppenkonzentration und &Uuml;berraschung vollf&uuml;hrt wird. Aber General Barnard scheint mehr in europ&auml;ischen Begriffen befestigter St&auml;dte und Belagerungen und Beschie&szlig;ungen befangen zu sein, als zu solch k&uuml;hnen exzentrischen Ma&szlig;nahmen zu neigen, mit denen Sir Charles Napier blitzartig asiatische Gem&uuml;ter zu ersch&uuml;ttern wu&szlig;te. Seine Kr&auml;fte sollen tats&auml;chlich auf ungef&auml;hr 12.000 Mann, 7.000 Europ&auml;er und 5.000 "treue Eingeborene", angewachsen sein, aber andererseits wird nicht geleugnet, da&szlig; die Aufst&auml;ndischen t&auml;glich neue Verst&auml;rkungen erhalten, so da&szlig; wir durchaus annehmen k&ouml;nnen, da&szlig; das zahlenm&auml;&szlig;ige Mi&szlig;verh&auml;ltnis zwischen Belagerern und Belagerten dasselbe geblieben ist. &Uuml;berdies ist die einzige Stelle, an der General Barnard sich durch &Uuml;berraschung einen gewissen Erfolg sichern k&ouml;nnte, der Palast des Moguls, der eine beherrschende Stellung einnimmt, zu dem aber der Zugang von der Flu&szlig;seite aus infolge der beginnenden Regenzeit ungangbar werden mu&szlig;, w&auml;hrend ein Angriff auf den Palast zwischen dem Kaschmir-Tor und dem Flu&szlig; f&uuml;r die Angreifer die gr&ouml;&szlig;te Gefahr im Falle eines Fehlschlags mit sich bringen w&uuml;rde. Schlie&szlig;lich macht gewi&szlig; das Einsetzen der Regenzeit die Sicherung seiner Verbindungs- und R&uuml;ckzugslinie zur Hauptaufgabe der Operationen des Generals. In einem Wort, wir sehen keinen Grund zu glauben, da&szlig; er sich mit seinen noch unzul&auml;nglichen Kr&auml;ften zur ung&uuml;nstigsten Jahreszeit auf ein Wagnis einlassen sollte, vor dem er zu einer g&uuml;nstigeren Jahreszeit zur&uuml;ckschreckte. Da&szlig; trotz der notorischen Blindheit, mit der die Londoner Presse es fertigbringt, sich selbst zu betr&uuml;gen, ernste Bef&uuml;rchtungen an den h&ouml;chsten Stellen gehegt werden, kann man aus Lord Palmerstons Organ, der "Morning Post", ersehen. Die k&auml;uflichen Herren des Blattes teilen uns mit:</P>
<FONT SIZE=2><P>"Wir bezweifeln, ob wir bereits mit der n&auml;chsten Post von der Einnahme Delhis h&ouml;ren werden; oder wir rechnen damit, da&szlig; wir Nachricht von dem Fall des Bollwerks der Aufst&auml;ndischen erhalten werden, sobald die Truppen, die sich jetzt auf dem Marsch befinden, um sich mit den Belagerern zu vereinigen, angekommen sein werden, mit einer <I>ausreichenden Zahl schwerer Gesch&uuml;tze</I>, die anscheinend immer noch fehlen."</P>
</FONT><P>Offenbar haben es die britischen Generale infolge von Schw&auml;che, Unentschlossenheit und direkten Fehlern fertiggebracht, Delhi in den Rang des politischen und milit&auml;rischen Zentrums des indischen Aufstandes zu erheben. Ein R&uuml;ckzug der englischen Armee nach einer langw&auml;hrenden Belagerung oder ein blo&szlig;es Verharren in der Defensive wird als eine direkte Niederlage <A NAME="S262"><B>&lt;262&gt;</A></B> angesehen werden und das Signal zu einer allgemeinen Erhebung geben. Es w&uuml;rde &uuml;berdies die Truppen einem f&uuml;rchterlichen Sterben aussetzen, vor dem sie bisher durch die gro&szlig;e Erregung bewahrt worden sind, mit der eine Belagerung voller Ausf&auml;lle, Gefechte und der Hoffnung, bald blutige Rache an den Feinden zu &uuml;ben, verbunden ist. Was das Geschw&auml;tz &uuml;ber die Gleichg&uuml;ltigkeit der Hindus oder sogar ihrer Sympathie f&uuml;r die britische Herrschaft anbetrifft, so ist das alles Unsinn. Die F&uuml;rsten, wie richtige Asiaten, warten auf ihre Gelegenheit. Die Bev&ouml;lkerung in der ganzen Pr&auml;sidentschaft Bengalen, wo sie nicht von einer Handvoll Europ&auml;er in Schach gehalten wird, erfreut sich einer gl&uuml;ckseligen Anarchie; nur ist niemand da, gegen den sie sich erheben k&ouml;nnte. Es ist ein seltsames quid pro quo &lt;Mi&szlig;verst&auml;ndnis&gt;, zu erwarten, da&szlig; ein indischer Aufstand die Z&uuml;ge einer europ&auml;ischen Revolution annimmt.</P>
<P>In den Pr&auml;sidentschaften Madras und Bombay r&uuml;hrt sich die Bev&ouml;lkerung verst&auml;ndlicherweise nicht, weil sich die Armee noch nicht erkl&auml;rt hat. Der Pandschab schlie&szlig;lich ist bis jetzt der wichtigste zentrale Standort der europ&auml;ischen Streitkr&auml;fte, w&auml;hrend die dortige Eingeborenenarmee entwaffnet ist. Um den Pandschab zum Aufruhr zu bringen, m&uuml;ssen die benachbarten halbunabh&auml;ngigen F&uuml;rsten ihr Gewicht in die Waagschale werfen. Aber da&szlig; solch eine verzweigte Verschw&ouml;rung, wie sie sich bei der bengalischen Armee zeigte, nicht in einem so ungeheuren Ma&szlig;stab ohne die stillschweigende Billigung und Unterst&uuml;tzung seitens der Eingeborenen betrieben werden konnte, scheint ebenso sicher, wie es gewi&szlig; ist, da&szlig; die gro&szlig;en Schwierigkeiten, auf die die Engl&auml;nder bei der Erfassung von Lebensmitteln und Transportmitteln sto&szlig;en - die haupts&auml;chliche Ursache der langsamen Konzentration ihrer Truppen -, keineswegs von guter Gesinnung der Bauernschaft zeugen.</P>
<P>Die anderen Nachrichten, die der Telegraph gebracht hat, sind insoweit wichtig, als sie uns zeigen, da&szlig; der Aufstand bereits an den &auml;u&szlig;ersten Grenzen des Pandschab, in Peschawar, aufflammt und sich andererseits schnell von Delhi aus in s&uuml;dlicher Richtung bis zur Pr&auml;sidentschaft Bombay ausbreitet, indem er die Standorte Dschansi, Saugor, Indor, Mau erfa&szlig;t und schlie&szlig;lich Aurangabad, nur 180 Meilen nord&ouml;stlich von Bombay, erreicht hat. Im Hinblick auf Dschansi in Bandelkand k&ouml;nnen wir bemerken, da&szlig; es befestigt ist und so ein anderes Zentrum des bewaffneten Aufstandes werden kann. Andererseits wird gemeldet, da&szlig; General Van Courtlandt die Meuterer bei Sirsa geschlagen hat, als er sich auf seinem Marsch aus dem Nordwesten befand, um sich mit General Barnards Streitkr&auml;ften vor Delhi zu vereinigen, von dem er noch 170 Meilen entfernt war. Er h&auml;tte Dschansi zu passieren, wo <A NAME="S263"><B>&lt;263&gt;</A></B> er wieder mit den Rebellen zusammensto&szlig;en w&uuml;rde. Was die Ma&szlig;nahmen anbetrifft, die von der Regierung in der Heimat getroffen werden, so denkt Lord Palmerston anscheinend, da&szlig; der umst&auml;ndlichste Weg der k&uuml;rzeste ist, und sendet folglich seine Truppen um das Kap herum anstatt durch &Auml;gypten. Die Tatsache, da&szlig; einige tausend Mann, die f&uuml;r China bestimmt waren, in Ceylon angehalten und nach Kalkutta geleitet wurden, wo die 5. F&uuml;siliere wirklich am 2. Juli ankamen, bot ihm die Gelegenheit, einen schlechten Witz &uuml;ber diejenigen seiner gehorsamen Unterhausmitglieder zu machen, die noch daran zu zweifeln wagten, da&szlig; sein chinesischer Krieg ein ganz "unerwartetes Geschenk des Schicksals" w&auml;re.</P>
</BODY>
</HTML>