<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Europa im Jahre 1858</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 654-658.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Europa im Jahre 1858]</H1>
<FONT SIZE=2><P>Geschrieben Ende November 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S654">"New-York Daily Tribune" Nr. 5514 vom 23. Dezember 1858, Leitartikel.</P>
</FONT><B><P>&lt;654&gt;</A></B> Die zweite H&auml;lfte des Jahres 1858 ist Zeuge eines eigent&uuml;mlichen Wiedererwachens politischer Aktivit&auml;t in Europa gewesen. Vom 2. Dezember 1851 bis Mitte dieses Jahres war der europ&auml;ische Kontinent in politischer Hinsicht wie mit einem Leichentuch bedeckt. Die M&auml;chte, die dank ihrer Armeen siegreich aus dem gro&szlig;en revolution&auml;ren Kampf hervorgegangen waren, durften nach ihrem Belieben regieren, Gesetze erlassen oder umsto&szlig;en, befolgen oder verletzen, wie es ihnen gerade gefiel. &Uuml;berall waren die Vertreterk&ouml;rperschaften zu einem blo&szlig;en Schein herabgew&uuml;rdigt worden; es gab kaum irgendwo eine Parlamentsopposition; die Presse war geknebelt; und h&auml;tte es nicht dann und wann ein pl&ouml;tzlich aufflammendes Feuerzeichen gegeben, eine Erhebung in Mailand, eine Landung in Salerno, <A HREF="me12_407.htm">einen Aufstand in Chalon</A>, <A HREF="me12_388.htm">ein Attentat auf Louis-Napoleon</A>, h&auml;tte es nicht einige politische Prozesse in Angers und anderswo gegeben, im Verlauf derer sich der alte revolution&auml;re Geist f&uuml;r eine kurze Zeit, um welchen Preis auch immer, in einer lauten und Aufsehen erregenden Selbstbehauptung offenbarte, dann h&auml;tte man denken k&ouml;nnen, der europ&auml;ische Kontinent habe nach der Erfahrung von 1848 alle Ideen von einem politischen Leben aufgegeben und der Milit&auml;rdespotismus, das c&auml;sarische Regime sei &uuml;berall als die einzig m&ouml;gliche Regierungsform hingenommen worden. Sogar in England befand sich der Geist der politischen Reform st&auml;ndig im Niedergang. Die Aufmerksamkeit des englischen Parlaments wurde in Anspruch genommen durch die Rechts-, Handels- und Verwaltungs-Gesetzgebung, wobei die letztere eine eindeutige Tendenz zur Zentralisation zeigte. Die Versuche, eine politische Volksbewegung am Leben zu halten, scheiterten kl&auml;glich, die Reformpartei der Bourgeoisie ging ruhig schlafen und erlitt 1857 <A NAME="S655"><B>&lt;655&gt;</A></B> bei Lord Palmerstons Parlamentswahlen eine riesige Niederlage, w&auml;hrend der Chartismus v&ouml;llig auseinandergefallen war.</P>
<P>Von allen Nationen Europas erwachte Ru&szlig;land als erste aus dieser politischen Lethargie. Der Krimkrieg hatte immerhin Ru&szlig;lands Stolz gedem&uuml;tigt, obwohl er ohne betr&auml;chtliche Gebietsverluste und, soweit es den Osten betrifft, sogar ohne Prestigeverlust geendet hatte. Zum ersten Mal war Ru&szlig;land gezwungen worden, den Grundsatz preiszugeben, auf L&auml;nder, die es einmal annektiert hatte, niemals wieder zu verzichten. Sein ganzes Verwaltungssystem war in seinem vollkommensten Zweig - dem milit&auml;rischen v&ouml;llig zusammengebrochen und mu&szlig;te zugeben, da&szlig; es versagt hatte. Das Werk, an dem Nikolaus f&uuml;nfundzwanzig Jahre lang Tag und Nacht gearbeitet hatte, fiel mit den Festungsw&auml;llen und Forts von Sewastopol in Tr&uuml;mmer. Doch bei dem vorhandenen politischen Zustand des Landes war kein anderes Verwaltungssystem m&ouml;glich als das abgekapselte und aufgeblasene b&uuml;rokratische System, das existierte. Um die Grundlage f&uuml;r ein besseres System zu legen, mu&szlig;te Alexander II. auf den Gedanken zur&uuml;ckkommen, die Leibeigenen freizulassen. Er hatte mit zwei furchtbaren Widersachern zu k&auml;mpfen, mit dem Adel und eben jener B&uuml;rokratie, die er gegen ihren Willen zu reformieren trachtete und die gleichzeitig als das Werkzeug seiner Pl&auml;ne dienen sollte. Zu seiner Unterst&uuml;tzung hatte er nur den traditionellen passiven Gehorsam jener tr&auml;gen Masse der russischen Leibeigenen und Kaufleute, die bis dahin selbst von dem Rechte, &uuml;ber ihre politische Lage nachzudenken, ausgeschlossen war. Um sich &uuml;berhaupt ihres Beistandes bedienen zu k&ouml;nnen, war er gezwungen, so etwas wie eine &ouml;ffentliche Meinung und zumindest den Schatten einer Presse zu schaffen. Darum wurde die Zensur gelockert und eine artige, wohlmeinende und gesittete Diskussion erbeten; sogar leichte und h&ouml;fliche Kritik an den Handlungen von Beamten wurde erlaubt. Das jetzt in Ru&szlig;land bestehende Ma&szlig; an Redefreiheit w&uuml;rde in jedem Lande Europas, ausgenommen Frankreich, l&auml;cherlich gering erscheinen, aber den Menschen, die das Ru&szlig;land des Nikolaus kannten, erscheint dieser Schritt nach vorn gewaltig, und in Verbindung mit den notwendigerweise aus der Freilassung der Leibeigenen erwachsenen Schwierigkeiten ist dieses Erwachen der gebildeteren Kreise Ru&szlig;lands zum politischen Leben voll guter Omen.</P>
<P>Das n&auml;chste politische Wiedererwachen erlebte Preu&szlig;en. Nachdem sich der K&ouml;nig zeitweilig von der Regierungst&auml;tigkeit zur&uuml;ckgezogen hatte, wurde bald bekannt, da&szlig; seine Geistesgest&ouml;rtheit unheilbar ist und sein Bruder fr&uuml;her oder sp&auml;ter mit allen Machtbefugnissen zum Regenten ernannt werden mu&szlig;. Diese Zwischenperiode lie&szlig; eine Agitation aufkommen, die unter dem Vorwand des Geschreis nach einer endg&uuml;ltigen Regentschaft in der Tat gegen <A NAME="S656"><B>&lt;656&gt;</A></B> das Bestehen eines unbeliebten Ministeriums gerichtet war. Als die Regentschaft vor zwei Monaten schlie&szlig;lich errichtet, das Ministerium ver&auml;ndert und ein neues Abgeordnetenhaus gew&auml;hlt wurde, bahnte sich die so lange einged&auml;mmte politische Bewegung sofort einen Weg und warf die fr&uuml;here Majorit&auml;t fast bis zum letzten Mann aus der gesetzgebenden Versammlung hinaus. Wohin die ganze gegenw&auml;rtige Bewegung in Preu&szlig;en in letzter Instanz f&uuml;hren wird, ist bei fr&uuml;heren Gelegenheiten in dieser Zeitung &lt;Siehe vorl. Band, S. <A HREF="me12_604.htm">604-620</A>, <A HREF="me12_631.htm">631-643</A> und <A HREF="me12_649.htm">649-653</A>&gt; analysiert worden; hier verzeichnen wir nur die Tatsache, da&szlig; das politische Wiedererwachen eingetreten ist.</P>
<P>Das Vorhandensein einer solchen Bewegung konnte im &uuml;brigen Deutschland nicht unbeachtet bleiben. Tats&auml;chlich macht sie sich bereits in den kleineren Staaten f&uuml;hlbar; und Ministerwechsel, Majorit&auml;tsverschiebungen, Schwankungen in der Politik wird die weitere Entwicklung sicher in dem Ma&szlig;e mit sich bringen, so wie die Bewegung in Preu&szlig;en eine bestimmtere Form annimmt. Nicht nur in dem Haufen kleiner deutscher Monarchien, sondern ebenso in &Ouml;sterreich beginnt diese Bewegung sich ernsthaft f&uuml;hlbar zu machen. Die konstitutionelle Partei in &Ouml;sterreich hat gegenw&auml;rtig keine Chance, die Regierung zu einem zweiten Versuch mit Vertreterk&ouml;rperschaften zu veranlassen; so bleibt ihnen als einziges Mittel, damit die Frage im Blickpunkt der &Ouml;ffentlichkeit bleibt, die "R&uuml;ckkehr zu einer gesunden verfassungsm&auml;&szlig;igen Regierung" in Preu&szlig;en zu loben; und in der Tat, es ist erstaunlich, wie popul&auml;r Preu&szlig;en in &Ouml;sterreich und S&uuml;ddeutschland auf einmal geworden ist. Doch gleichviel, wie sie sich auch &auml;u&szlig;ern mag, die Bewegung existiert sogar in &Ouml;sterreich.</P>
<P>Ein weiterer Brennpunkt heftiger Bewegung ist Italien. Verh&auml;ltnism&auml;&szlig;ig ruhig seit dem Frieden mit Ru&szlig;land, mu&szlig;te das durch bonapartistische Intrigen gen&auml;hrte politische Fieber bestimmt dieses leicht erregbare Volk ergreifen. Die alte Bewegung gegen das Tabakmonopol ist in der Lombardei wieder aufgelebt; die Herzogin von Parma h&auml;lt es f&uuml;r angebracht, der Ristori zu erlauben, in der Rolle der Judith, die einen heiligen Krieg gegen die Assyrer predigt, gegen die &Ouml;sterreicher zu eifern, und das in H&ouml;rweite der &ouml;sterreichischen Garnison von Piacenza. Die Lage der franz&ouml;sischen Okkupationsarmee in Rom und die der p&auml;pstlichen Regierung daselbst beginnt gleicherma&szlig;en schwierig zu werden. Neapel ist sogar bereit, sich zu erheben, und um allem die Krone aufzusetzen, ruft Viktor Emanuel von Sardinien seine Generale auf, sich bereit zu halten, denn sie m&uuml;&szlig;ten m&ouml;glicherweise im Fr&uuml;hjahr wieder Pulver riechen.</P>
<B><P><A NAME="S657">&lt;657&gt;</A></B> Selbst Frankreich ist von diesem neuen Geist erfa&szlig; worden. Montalemberts Artikel gegen den Bonapartismus war ein schlagender Beweis f&uuml;r ein wiedererwachendes Leben in der franz&ouml;sischen Bourgeoisie. Es hat jetzt den Anschein, da&szlig; nicht nur Montalembert einen weiteren Aufsatz vorbereitet hat, sondern da&szlig; Herr Falloux, der ehemalige Minister Louis-Napoleons, ebenfalls mit einem kraftvollen Artikel gegen den bestehenden Zustand herauskommt. Der Proze&szlig; Montalemberts l&ouml;st sich in einen feierlichen Protest der parlamentarischen Ber&uuml;hmtheiten Frankreichs gegen das derzeitige System und in eine Erkl&auml;rung auf, da&szlig; sie noch immer die Wiederherstellung der parlamentarischen Regierung anstreben. De Broglie, Odilon Barrot, Villemain und viele andere M&auml;nner dieser Kategorie waren anwesend, und Berryer sprach f&uuml;r sie alle, als er unter dem Schutze der Unverletzlichkeit, die in einem bestimmten Grade den Gerichtsreden eines Verteidigers anhaftet, ausrief:</P>
<FONT SIZE=2><P>"Nein, wir werden niemals und unter keinen Umst&auml;nden Abtr&uuml;nnige unserer Vergangenheit sein. Sie untersch&auml;tzen dieses Land. Sie geben selbst zu, da&szlig; es ver&auml;nderlich und unbest&auml;ndig ist. Welche Garantie haben Sie also, da&szlig; es nicht eines Tages zu den Einrichtungen, die es geliebt und unter denen es ein halbes Jahrhundert gelebt hat, zur&uuml;ckkehren wird? Ah, unsere Kraft ist durch die sich hinziehenden K&auml;mpfe, durch unsere schmerzlichen Pr&uuml;fungen, durch die Bitterkeit unserer Entt&auml;uschungen sehr ersch&ouml;pft - <I>das macht nichts, wenn unsere Heimat uns braucht, wird sie uns immer auf unserem Posten finden</I>. Wir werden ihr mit der gleichen Glut, der gleichen Standhaftigkeit und der gleichen Uneigenn&uuml;tzigkeit wie in vergangenen Tagen ergeben sein und der letzte Schrei unserer ersterbenden Stimme soll sein: 'Freiheit und Frankreich!'"</P>
</FONT><P>Gewi&szlig;, solch eine offene Kriegserkl&auml;rung gegen die Gesamtheit der bestehenden Einrichtungen Frankreichs w&uuml;rde man niemals wagen, g&auml;be es nicht au&szlig;erhalb des Gerichtssaales eine starke Partei, die dem Redner ihren moralischen Beistand gew&auml;hrt. Schlie&szlig;lich finden wir sogar in England eine wiederauflebende Reformbewegung und fast die Gewi&szlig;heit, da&szlig; diese Frage jetzt definitiv in dieser oder jener Form vor dem Parlament bleiben mu&szlig;, bis man eine Ma&szlig;nahme beschlie&szlig;t, die das Gleichgewicht der Parteien wesentlich ver&auml;ndern und dadurch die Grundlagen der ehrw&uuml;rdigen, aber hinf&auml;lligen britischen Verfassung angreifen wird.</P>
<P>Was liegt nun dieser &uuml;bereinstimmenden und bisher ungew&ouml;hnlich harmonischen Bewegung in fast allen L&auml;ndern Europas zugrunde? Als die vulkanischen Ausbr&uuml;che des Jahres 1848 vor den Augen der erstaunten liberalen Bourgeoisie Europas pl&ouml;tzlich das gigantische Gespenst einer bewaffneten, f&uuml;r die politische und soziale Emanzipation k&auml;mpfenden Arbeiterklasse erstehen lie&szlig;en, opferte die Bourgeoisie, der der sichere Besitz ihres Kapitals <A NAME="S658"><B>&lt;658&gt;</A></B> von unerme&szlig;lich h&ouml;herer Bedeutung als die direkte politische Macht war, diese Macht und alle Freiheiten, f&uuml;r die sie gek&auml;mpft hatte, um die Unterdr&uuml;ckung der proletarischen Revolution zu sichern. Die Bourgeoisie erkl&auml;rte sich politisch f&uuml;r unm&uuml;ndig, f&uuml;r unf&auml;hig, die Angelegenheiten der Nation zu leiten und f&uuml;gte sich in den milit&auml;rischen und b&uuml;rokratischen Despotismus. Dann begann jene krampfhafte Ausdehnung der Fabriken, Bergwerke, Eisenbahnen und der Dampfschiffahrt, jene Epoche der Cr&eacute;dits mobiliers, des Schwindels in Aktienunternehmungen, des Betruges und der Wechselreiterei, in der sich die europ&auml;ische Bourgeoisie f&uuml;r ihre politischen Niederlagen durch industrielle Siege, f&uuml;r ihre kollektive Impotenz durch individuellen Reichtum schadlos zu halten suchte. Doch mit ihrem Reichtum wuchs ihre gesellschaftliche Macht und im gleichen Verh&auml;ltnis erweiterten sich ihre Interessen; sie begann wieder, die ihr auferlegten politischen Ketten zu sp&uuml;ren. Die gegenw&auml;rtige Bewegung in Europa ist die nat&uuml;rliche Folge und der Ausdruck dieses Gef&uuml;hls, gepaart mit einem wiedererlangten Vertrauen in ihre eigene Macht &uuml;ber ihre Arbeiter, wiedererlangt in den zehn Jahren ungest&ouml;rter industrieller T&auml;tigkeit. Das Jahr 1858 hat eine starke &Auml;hnlichkeit mit dem Jahr 1846, das ebenfalls ein politisches Wiedererwachen in den meisten Teilen Europas einleitete und sich ebenfalls durch eine Anzahl von F&uuml;rsten, die Reformen anstrebten, auszeichnete, F&uuml;rsten, die zwei Jahre sp&auml;ter ohnm&auml;chtig hinweggerafft wurden vom Ansturm der revolution&auml;ren Flut, die sie entfesselt hatten.</P>
</BODY>
</HTML>