<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das neue Gesetz ueber die Bank von Frankreich</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 222-225.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Das neue Gesetz &uuml;ber die Bank von Frankreich]</H1>
<FONT SIZE=2><P>Geschrieben am 2. Juli 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5045 vom 20. Juni 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S222">&lt;222&gt;</A></B> Das neue Gesetz &uuml;ber die Bank von Frankreich und der R&uuml;cktritt des Grafen d'Argout, des Gouverneurs der Bank, sind ziemlich bemerkenswerte Ereignisse in der Finanzgeschichte des gegenw&auml;rtigen Kaiserreichs. Von Louis-Philippe 1833 an die Spitze der franz&ouml;sischen Bankokratie gestellt, zeichnete sich Herr d'Argout durch die Beharrlichkeit aus, mit der er 23 Jahre lang an seinem Amt festhielt, und durch die umsichtige Klugheit, mit der er die St&uuml;rme von 1848 und 1851 &uuml;berstand. Die Revolution von 1848 war nicht nur gegen Louis-Philippe gerichtet, sondern noch mehr gegen die Hautefinance &lt;Hochfinanz&gt;, die ihren Mittelpunkt in der Bank von Frankreich hatte. Diese Institution und an ihrer Spitze diese unpopul&auml;re Figur schienen daher naturgem&auml;&szlig; die ersten Ziele f&uuml;r einen revolution&auml;ren Angriff zu sein. Graf d'Argout untersch&auml;tzte die unmittelbaren Aussichten des Augenblicks und hielt sich f&uuml;r stark genug, die Bourgeoisie durch eine k&uuml;nstliche Versch&auml;rfung der finanziellen Krise zu einer Gegenrevolution treiben zu k&ouml;nnen. Zu diesem Zweck unterband er pl&ouml;tzlich die Gew&auml;hrung von Krediten, auf denen die kommerzielle T&auml;tigkeit in Paris zu beruhen pflegte; doch die ungeheure Gefahr, die er auf diese Weise absichtlich heraufbeschworen, schlug, anstatt die provisorische Regierung zu ersch&uuml;ttern, auf die Bank selbst zur&uuml;ck. An Stelle der zuversichtlich erwarteten Gegenrevolution kam es zu einem ungew&ouml;hnlichen Ansturm auf die Bank. Wenn d'Argout die Kr&auml;fte des Volkes falsch eingesch&auml;tzt hatte, so beurteilte er sch&auml;rfer die M&ouml;glichkeiten der Regierung. Nicht nur n&ouml;tigte er sie, den Noten der Bank Zwangskurs zu geben und dem&uuml;tig unter den ung&uuml;nstigsten Bedingungen eine Anleihe bei <A NAME="S223"><B>&lt;223&gt;</A></B> eben demselben Unternehmen aufzunehmen, das gerade von ihr vor nicht wiedergutzumachendem Ruin bewahrt worden war, er benutzte auch die Gelegenheit, die Profitquellen der Bank zu vermehren, indem er ihr das Privileg verschaffte, Noten von niedrigerem Nennwert auszugeben, und ihr Monopol auszudehnen, indem er die Emissionsbanken in der Provinz vernichtete. Vor 1847 hatte die niedrigste Banknote, die durch die Bank von Frankreich ausgegeben wurde, einen Wert von 500 Francs; 1848 wurde sie erm&auml;chtigt, Noten im Wert von 200 und 100 Francs auszugeben. An die Stelle der Provinzbanken, die des bisher genossenen Privilegs, Noten auszugeben, beraubt waren, traten neue Zweigstellen der Bank von Frankreich. Infolge dieser Ver&auml;nderungen erreichte ihr gesamter Geldumlauf, der Ende 1847 nur 48.000.000 Dollar betragen hatte, Ende 1855 die Summe von 122.445.000 Dollar; ihre Bruttogesch&auml;fte, die 1847 noch nicht 375.000.000 Dollar umfa&szlig;t hatten, waren bereits 1855 auf 940.600.000 Dollar gestiegen, wovon 549.000.000 Dollar aus der Gesch&auml;ftst&auml;tigkeit der Zweigstellen herr&uuml;hrten; und ihre Aktien, die vor der Revolution gew&ouml;hnlich zu etwa 2.000 Francs notiert wurden, werden jetzt f&uuml;r 4.500 Francs verkauft. Vor 1848 war die Bank von Frankreich eher eine Pariser als eine franz&ouml;sische Institution. Die neuen Privilegien, die ihr von der Revolutionsregierung verliehen wurden, verwandelten sie in ein privates Unternehmen ganz Frankreichs. So wurde das Monopol der Finanzaristokratie, das die Februarrevolution zu brechen suchte, dank der geschickten Gesch&auml;ftsf&uuml;hrung d'Argouts gerade vermittels dieser Revolution selbst erweitert, gest&auml;rkt und reorganisiert.</P>
<P>Die zweite gro&szlig;e Katastrophe, der d'Argout begegnen mu&szlig;te, war der coup d'&eacute;tat, dessen Erfolg in der Hauptsache davon abhing, da&szlig; gewaltsam die Schatzkammern der Bank, die seiner Obhut anvertraut waren, ge&ouml;ffnet wurden. Der geschmeidige Gouverneur dr&uuml;ckte nicht nur bei Bonapartes Einbruchsdiebstahl ein Auge zu, er trug auch viel dazu bei, die Bef&uuml;rchtungen der kommerziellen Welt zu bes&auml;nftigen, indem er in einem Augenblick auf seinem Posten ausharrte, als das Ausscheiden aller achtbaren oder achtbar sein wollenden Leute aus der Verwaltung ernsthaft drohte, den Usurpator zu kompromittieren. Als Belohnung f&uuml;r diese guten Dienste erkl&auml;rte sich Bonaparte bereit, keinen Vorteil aus der Klausel in der letzten Neufassung der Banklizenz von 1840 zu ziehen, nach der die Satzungen 1855 h&auml;tten revidiert werden k&ouml;nnen. Wie sein Freund, der verstorbene Marschall Soult, bewies d'Argout niemals Treue gegen&uuml;ber etwas anderem als Position und Gehalt. Da&szlig; sein R&uuml;cktritt als Gouverneur der Bank von Frankreich in diesem Augenblick erfolgt, kann nur mit demselben Grunde <A NAME="S224"><B>&lt;224&gt;</A></B> erkl&auml;rt werden, der nach volkst&uuml;mlichem Glauben die Ratten veranla&szlig;t, das sinkende Schiff zu verlassen.</P>
<P>Die Geschichte des neuen Bankgesetzes kennzeichnete es als eines jener dunkelsten Gesch&auml;fte, die die Zeit des gegenw&auml;rtigen Kaiserreichs charakterisieren. W&auml;hrend der Finanzkrise, die Ende 1856 in Europa ausbrach, wurde die Ver&auml;nderung des bestehenden Bankgesetzes zuerst unter dem plausiblen Vorwand er&ouml;rtert, da&szlig; die gewaltigen Transaktionen der Bank auf zu geringem Kapital basierten. &Uuml;ber sechs Monate wurden in Gegenwart Napoleons III. Geheimkonferenzen zwischen den Vertretern der Bank einerseits und den Gro&szlig;finanziers von Paris, den Ministern und dem Staatsrat andererseits durchgef&uuml;hrt. Doch wurde der jetzige Gesetzentwurf dem Corps l&eacute;gislatif erst am Vorabend seiner endg&uuml;ltigen Aufl&ouml;sung vorgelegt. Bei den Vorbesprechungen in den bureaux wurde er heftig angegriffen; der zur Pr&uuml;fung des Gesetzentwurfes ernannte Ausschu&szlig; ri&szlig; ihn buchst&auml;blich in Fetzen, man drohte sogar, den Entwurf g&auml;nzlich abzulehnen. Doch Bonaparte kannte seine Kreaturen. Er gab ihnen durch einen Wink zu verstehen, da&szlig; der Entschlu&szlig; der Regierung festst&auml;nde, und da&szlig; sie sich entscheiden m&uuml;&szlig;ten, entweder das Gesetz anzunehmen oder bei den kommenden Wahlen aus ihren Pfr&uuml;nden entfernt zu werden. Um ihnen zu helfen, die letzten Reste ihres Schamgef&uuml;hls loszuwerden, wurde die Er&ouml;rterung des Gesetzes auf den letzten Tag der Sitzungsperiode verschoben. Mit einigen unbedeutenden Ver&auml;nderungen wurde es dann nat&uuml;rlich angenommen. Welch einen Charakter mu&szlig; ein Gesetz haben, das so vieler Winkelz&uuml;ge bedurfte, um in einer K&ouml;rperschaft, wie es das Corps l&eacute;gislatif ist, durchzukommen?</P>
<P>In der Tat, selbst zur Zeit Louis-Philippes, als die Bank von Frankreich und die Rothschilds offenkundig das Recht hatten, gegen alle ihnen unbequemen Gesetzentw&uuml;rfe ein Veto einzulegen, h&auml;tte kein Minister vorzuschlagen gewagt, da&szlig; sich ihnen der Staat v&ouml;llig ergibt. Die Regierung verzichtet auf das Recht, das noch in der Lizenz von 1846 garantiert ist, das neue Bankgesetz vor dem Ablauf der Geltungsdauer zu &auml;ndern. Die Privilegien der Bank, die noch zehn Jahre in Kraft sind, werden gro&szlig;z&uuml;gig auf einen weiteren Zeitraum von drei&szlig;ig Jahren verl&auml;ngert. Es wird der Bank gestattet, den Nennwert ihrer Banknoten auf 50 Francs zu senken; die Bedeutung dieser Klausel wird voll verst&auml;ndlich, wenn wir ber&uuml;cksichtigen, da&szlig; 1848 die Einf&uuml;hrung von 200- und 100-Francs-Noten die Bank in die Lage versetzte, etwa 30.000.000 Dollar in Gold und Silber durch ihr eigenes Papiergeld zu ersetzen. Von den enormen Gewinnen, die der Bank mit Sicherheit aus dieser Ver&auml;nderung zuflie&szlig;en, ist nicht der geringste Anteil der Nation vorbehalten, die im Gegenteil der Bank den Kredit bezahlen mu&szlig;, der der letzteren im <A NAME="S225"><B>&lt;225&gt;</A></B> Namen Frankreichs erteilt worden ist. Das Privileg, Zweigbanken in den Departements, in denen noch keine bestehen, zu errichten, verleiht man der Bank von Frankreich nicht als Konzession der Regierung an die Bank, sondern im Gegenteil, als Konzession der Bank an die Regierung. Die Erlaubnis, ihrer Kundschaft mehr als die gesetzlichen 6 Prozent Zinsen zu berechnen, ist durch keine andere Verpflichtung eingeschr&auml;nkt als die, da&szlig; die so erzielten Gewinne dem Kapital der Bank und nicht ihren Jahresdividenden zuzuschlagen sind. Die Herabsetzung des Zinssatzes auf ihrem Kontokorrent beim Schatzamt von vier auf drei Prozent wird mehr als wettgemacht durch den Wegfall jener Klausel im Gesetz von 1840, nach der die Bank bei einem Kontostand von weniger als 80.000.000 [frs.] &uuml;berhaupt keine Zinsen verlangen durfte, wobei &uuml;brigens der durchschnittliche Stand dieser Konten 82.000.000 [frs.] betrug. Nicht weniger wichtig ist schlie&szlig;lich, da&szlig; die neuerdings emittierten 91.250 Aktien mit dem Nominalwert von 1.000 Francs ausschlie&szlig;lich den Besitzern der 91.250 tats&auml;chlich existierenden Aktien zugeschrieben werden; und w&auml;hrend die Bankaktien an der B&ouml;rse jetzt zum Kurs von 4.500 Francs gehandelt werden, sollen diese neuen Aktien zum Kurs von 1.100 Francs an die alten Aktion&auml;re ausgegeben werden. Dieses Gesetz, das auf Kosten des Staates voll und ganz zum Vorteil der Bankokratie zugeschnitten ist, bietet den schl&uuml;ssigsten Beweis f&uuml;r die Geldschwierigkeiten, in die sich die bonapartistische Regierung bereits getrieben sieht. Als Ausgleich f&uuml;r alle Konzessionen erh&auml;lt diese Regierung die Summe von 20.000.000 Dollar, die die Bank in dreiprozentigen rentes &lt;Staatsrenten&gt; anlegen mu&szlig;, die zu diesem Zweck zu schaffen sind und deren Mindestpreis auf 75 Francs festgelegt ist. Die ganze Transaktion scheint stark die auf dem europ&auml;ischen Kontinent verbreitete Vorstellung zu unterst&uuml;tzen, da&szlig; Bonaparte bereits eine betr&auml;chtliche Summe aus den Schatzkammern der Bank entnommen hat und nun &auml;ngstlich bem&uuml;ht ist, seine betr&uuml;gerischen Transaktionen in ein mehr oder weniger respektables Gewand zu kleiden.</P>
</BODY>
</HTML>