<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Einkerkerung der Lady Bulwer-Lytton</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 527-532.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Einkerkerung der Lady Bulwer-Lytton</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT>&nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5393 vom 4. August 1858]</P>
</FONT><B><P><A NAME="S527">&lt;527&gt;</A></B> London, 23. Juli 1858</P>
<P>Der gro&szlig;e Bulwer-Skandal, von dem die Londoner "Times" glaubte, er sei durch einen freundschaftlichen Familienvergleich "gl&uuml;cklich" vertuscht worden, ist bei weitem noch nicht verstummt. Freilich, trotz des gro&szlig;en Parteiinteresses, das im Spiele war, tat die Presse der Hauptstadt bis auf einige unbedeutende Ausnahmen alles, was in ihrer Macht stand, um den Fall durch eine Verschw&ouml;rung des Schweigens zu vertuschen, denn Sir Edward Bulwer ist einer der F&uuml;hrer der literarischen Koterie, die despotischer, als das selbst Parteibeziehungen tun k&ouml;nnen, &uuml;ber die H&auml;upter der Londoner Journalisten herrscht, und die Herren von der Literatur haben im allgemeinen nicht den notwendigen Mut, dem Zorn der Koterie &ouml;ffentlich zu trotzen. Die "Morning Post" informierte als erste die &Ouml;ffentlichkeit davon, da&szlig; Lady Bulwers Freunde beharrlich die Absicht verfolgen, den Fall gerichtlich untersuchen zu lassen; die Londoner "Times" druckte die kurze Notiz der "Morning Post" ab, und sogar der "Advertiser", der gewi&szlig; keine literarische Position aufs Spiel zu setzen hat, wagte sich nicht &uuml;ber einige magere Ausz&uuml;ge aus der "Somerset Gazette" hinaus. Selbst Palmerstons Einflu&szlig; erwies sich f&uuml;r den Augenblick als nutzlos, er konnte seinen literarischen Vasallen nichts abn&ouml;tigen; und als der seichte Entschuldigungsbrief von Bulwers Sohn erschien, erkl&auml;rten all diese &ouml;ffentlichen W&auml;chter der Freiheit der Pers&ouml;nlichkeit ihre h&ouml;chste Befriedigung und mi&szlig;billigten jede weitere unzarte Einmischung in diese "schmerzliche Angelegenheit". Nat&uuml;rlich hat die Tory-Presse ihre ganze sittliche Entr&uuml;stung schon l&auml;ngst wegen Lord Clanricarde aufgebraucht, und die radikale Presse, die ihre Anregungen mehr oder weniger von der Manchesterschule erh&auml;lt, vermeidet &auml;ngstlich, der gegenw&auml;rtigen Regierung irgendwelche Unannehmlichkeiten zu bereiten. Doch neben der <A NAME="S528"><B>&lt;528&gt;</A></B> respektablen oder pseudorespektablen Presse der Metropole gibt es eine unrespektable Presse, die v&ouml;llig beherrscht wird von ihren politischen Schutzherren, welche, ohne literarische Stellung, die ihnen Einhalt geb&ouml;te, jederzeit bereit sind, aus dem Vorrecht der Presse auf Redefreiheit Geld herauszuschlagen, und die begierig jede Gelegenheit nutzen, um in den Augen der &Ouml;ffentlichkeit als die h&ouml;chsten Vertreter der Mannhaftigkeit zu erscheinen. Andererseits wird man, da die moralischen Instinkte der Masse des Volkes einmal erwacht sind, nicht weiter zu man&ouml;vrieren brauchen. Nachdem die &ouml;ffentliche Meinung einmal in einen Zustand der sittlichen Erregung gebracht worden ist, kann selbst die Londoner "Times" die Maske der Zur&uuml;ckhaltung abwerfen und, nat&uuml;rlich blutenden Herzens, der Derby-Regierung einen Schlag versetzen, indem sie das Urteil der "&ouml;ffentlichen Meinung" sogar &uuml;ber solch einen literarischen H&auml;uptling wie Sir Edward Bulwer-Lytton f&auml;llt.</P>
<P>Die Dinge nehmen jetzt genau diese Wendung. Da&szlig; Lord Palmerston der geheime Drahtzieher des Schauspiels ist, wie wir von Anfang an angedeutet haben, ist jetzt un secret qui court les rues &lt;ein Geheimnis, das die Stra&szlig;en durcheilt&gt;, wie die Franzosen sagen.</P>
<FONT SIZE=2><P>"On dit &lt;Man sagt&gt;", hei&szlig;t es in einer Londoner Wochenzeitung, "da&szlig; sich Lady Palmerston in dieser Affaire als die beste Freundin Lady Bulwer-Lyttons erwiesen habe. Wir erinnern uns alle, wie die Tories f&uuml;r Herrn Norton Partei ergriffen, als Lord Melbourne wegen der Gattin dieses Herrn Unannehmlichkeiten hatte. Wie du mir, so ich dir - das ist faires Spiel. Doch wenn wir nachdenken. ist es f&uuml;r die heutige Zeit ziemlich traurig, einen Staatssekret&auml;r anzutreffen, der den Einflu&szlig; seiner Stellung dazu benutzt, um Handlungen der Unterdr&uuml;ckung zu begehen, oder zu sehen, wie die Gattin eines Ministers die Gattin eines anderen Ministers gegen eine Regierung ausspielt."</P>
</FONT><P>Es kommt h&auml;ufig vor, da&szlig; die Wahrheit nur &uuml;ber die krummen Wege der politischen Intrige in irgendeinen Winkel der britischen Presse geschmuggelt wird. Der anscheinend edle Schauder vor einem wirklichen Frevel ist schlie&szlig;lich nur eine berechnete Grimasse; und an die &ouml;ffentliche Gerechtigkeit wird nur appelliert, um pers&ouml;nliche Bosheit zu n&auml;hren. Wenn es nach den tapferen Rittern des Tintenfasses gehen w&uuml;rde, so h&auml;tte Lady Bulwer f&uuml;r immer in einer Irrenanstalt in London bleiben k&ouml;nnen; man h&auml;tte sich ihrer ger&auml;uschloser als in St. Petersburg oder Wien entledigen k&ouml;nnen; die Gepflogenheiten der literarischen Etikette h&auml;tten ihr jegliche Mittel versagt, wieder zu ihrem Rechte zu kommen, w&auml;re nicht der gl&uuml;ckliche Umstand gewesen, da&szlig; Palmerstons scharfes Auge sie als die scharfe Kante des Keils auserw&auml;hlte, mit dem vielleicht die Tory-Regierung zu spalten ist.</P>
<B><P><A NAME="S529">&lt;529&gt;</A></B> Eine kurze Analyse des von Bulwers Sohn an die Londoner Zeitungen gerichteten Briefes wird gen&uuml;gen, um den wahren Sachverhalt des Falles deutlich zu machen. Herr Robert Bulwer-Lytton beginnt mit der Erkl&auml;rung, man m&uuml;sse seiner</P>
<FONT SIZE=2><P>"schlichten Aussage sogleich Glauben schenken", weil er "der Sohn Lady Bulwer-Lyttons ist, mit dem gr&ouml;&szlig;ten Recht, in ihrem Interesse zu sprechen, und offensichtlich mit den besten Mitteln der Information".</P>
</FONT><P>Nun, dieser sehr z&auml;rtliche Sohn hat sich weder um seine Mutter gek&uuml;mmert noch mit ihr korrespondiert; er hat sie fast siebzehn Jahre nicht gesehen, bis er sie bei der Wahlversammlung in Hertford anl&auml;&szlig;lich der Wiederwahl seines Vaters traf. Als Lady Bulwer die Wahlversammlung verlie&szlig; und den B&uuml;rgermeister von Hertford aufsuchte, um ihn um die Benutzung des Rathauses als H&ouml;rsaal zu bitten, sandte Herr Robert Bulwer-Lytton einen Arzt in des B&uuml;rgermeisters Haus mit dem Auftrag, den m&uuml;tterlichen Geisteszustand zu untersuchen. Als nachher in London seine Mutter im Hause des Herrn Hale Thompson in der Clarges Street entf&uuml;hrt wurde und ihre Cousine, Fr&auml;ulein Ryves, auf die Stra&szlig;e rannte und den drau&szlig;en wartenden Herrn Lytton flehentlich bat, sich einzumischen und Beistand zu leisten, damit seine Mutter nicht nach Brentford fortgeschafft werde, lehnte es Herr Lytton k&uuml;hl ab, mit der Sache irgend etwas zu tun zu haben. Nachdem er zuerst als einer der Hauptakteure in der von seinem Vater angezettelten Verschw&ouml;rung aufgetreten ist, wechselt er nun die Seiten und gibt sich als der nat&uuml;rliche Anwalt seiner Mutter aus. Als zweiten Punkt macht Herr Lytton geltend, seine Mutter "sei niemals auch nur f&uuml;r einen Augenblick in eine Irrenanstalt gebracht worden", sondern im Gegenteil - in das "Privathaus" eines Wundarztes, des Herrn Robert Gardiner Hill. Dies ist nichts weiter als eine faule Ausrede. Da das von Herrn Hill geleitete "Wyke House" gesetzlich nicht in die Kategorie der "Anstalten" geh&ouml;rt, sondern in die der "Lizenzierten H&auml;user der Hauptstadt", ist es dem Buchstaben nach richtig, da&szlig; Lady Bulwer nicht in eine "Irrenanstalt", sondern in ein Irrenhaus geworfen wurde.</P>
<P>Wundarzt Hill, der auf eigene Rechnung und Gefahr mit "Irrsinn" Handel treibt, hat ebenfalls mit einer Entschuldigung aufgewartet, in der er erkl&auml;rt, da&szlig; Lady Bulwer niemals eingesperrt gewesen w&auml;re, sondern im Gegenteil das Vergn&uuml;gen gehabt h&auml;tte, &uuml;ber einen Brougham &lt;einsp&auml;nnigen, zweisitzigen, geschlossenen Wagen (nach Lord Brougham benannt)&gt; zu verf&uuml;gen, mit dem sie w&auml;hrend ihres erzwungenen Aufenthaltes bei ihm fast jeden Abend nach <A NAME="S530"><B>&lt;530&gt;</A></B> Richmond, Acton, Hanwell oder Isleworth gefahren w&auml;re. Herr Hill vergi&szlig;t der &Ouml;ffentlichkeit mitzuteilen, da&szlig; die von ihm praktizierte "verbesserte Behandlung der Irren" genau der offiziellen Empfehlung der Kommiss&auml;re f&uuml;r Geisteskrankheiten entspricht. Die freundlichen Grimassen, die l&auml;chelnde Nachsicht, das kindische Beschwatzen, das &ouml;lige Geplapper, das vielwissende Blinzeln und die affektierte Heiterkeit einer Bande gedrillter W&auml;rter k&ouml;nnen eine sensible Frau ebenso verr&uuml;ckt machen, wie Duschen, Zwangsjacken, brutale Aufseher und Dunkelkammern. Wie dem auch sei, die Proteste des Herrn Wundarztes Hill und des Herrn Lytton laufen einfach darauf hinaus, da&szlig; Lady Bulwer tats&auml;chlich wie eine Irre behandelt wurde, nur nach den Regeln des neuen anstatt des alten Systems.</P>
<FONT SIZE=2><P>"Ich setzte mich in st&auml;ndige Verbindung mit meiner Mutter", sagt Herr Lytton in seinem Schreiben "... und ich f&uuml;hrte die Anweisungen meines Vaters durch, der mich in jeden Plan restlos einweihte ... und mir einsch&auml;rfte, den Rat Lord Shaftesburys in allem zu befolgen, was f&uuml;r Lady Lytton am besten und g&uuml;nstigsten sei."</P>
</FONT><P>Lord Shaftesbury ist bekanntlich der Oberbefehlshaber jener Kriegerschar, deren Hauptquartier sich in Exeter Hall befindet. Die Ger&uuml;che einer schmutzigen Sache durch den Geruch ihrer Heiligkeit zu bek&auml;mpfen - das k&ouml;nnte man als einen coup de th&eacute;&acirc;tre ansehen, w&uuml;rdig des Erfindungsgenies eines Romanschriftstellers. Mehr als einmal hat man Lord Shaftesbury in dieser Hinsicht besch&auml;ftigt, so z.B. in der China-Angelegenheit und im Cambridge-House-Komplott. Doch Herr Lytton zieht die &Ouml;ffentlichkeit nur halb ins Vertrauen, sonst h&auml;tte er offen erkl&auml;rt, da&szlig; unmittelbar nach der Entf&uuml;hrung seiner Mutter ein gebieterisches Schreiben Lady Palmerstons die Pl&auml;ne Sir Edwards &uuml;ber den Haufen warf und ihn veranla&szlig;te, "den Rat Lord Shaftesburys zu befolgen", der durch ein ausgesprochenes Mi&szlig;geschick zuf&auml;llig Palmerstons Schwiegersohn und gleichzeitig der Vorsitzende von den Kommiss&auml;ren f&uuml;r Geisteskrankheiten ist. Herr Lytton f&auml;hrt in seinen absichtlichen T&auml;uschungsversuchen fort und erkl&auml;rt:</P>
<FONT SIZE=2><P>"Seit dem Augenblick, als sich mein Vater gezwungen f&uuml;hlte, jene Ma&szlig;nahmen zu bef&uuml;rworten, die zum Gegenstand so vieler Entstellungen gemacht worden sind, war er darum besorgt, die Meinung der erfahrensten und f&auml;higsten &Auml;rzte zu erhalten, damit meine Mutter der Beschr&auml;nkung nicht einen Augenblick l&auml;nger ausgesetzt werden sollte, als unbedingt gerechtfertigt war. Solcher Art war sein Auftrag an mich."</P>
</FONT><P>Aus der ausweichenden Formulierung dieser geflissentlich linkischen Stelle geht also hervor, da&szlig; Sir Edward Bulwer ma&szlig;geblichen &auml;rztlichen Rat f&uuml;r notwendig hielt, nicht um seine Frau als Irre abzusondern, sondern um <A NAME="S531"><B>&lt;531&gt;</A></B> sie als mentis compos &lt;des Verstandes m&auml;chtig&gt; freizulassen. In Wirklichkeit waren die &Auml;rzte, mit deren Zustimmung Lady Bulwer entf&uuml;hrt wurde, alles andere als "erfahrenste und f&auml;higste &Auml;rzte". Die von Sir Edward besch&auml;ftigten Subjekte waren ein gewisser Herr Ross, ein Stadtapotheker, den anscheinend seine Lizenz f&uuml;r den Handel mit Drogen pl&ouml;tzlich in eine psychologische Leuchte verwandelt hat, und ein gewisser Herr Hale Thompson, der fr&uuml;her mit dem Krankenhaus Westminster zu tun hatte, aber in der wissenschaftlichen Welt ein v&ouml;llig Unbekannter ist. Erst nachdem ein sanfter Druck von au&szlig;en eingesetzt hatte und Sir Edward voller Unruhe f&uuml;hlte, da&szlig; er zur&uuml;ckweichen mu&szlig;, wandte er sich an Leute von medizinischem Ruf. Ihre Atteste wurden von seinem Sohn ver&ouml;ffentlicht - doch was beweisen sie schon? Dr. Forbes Winslow, der Herausgeber des "Journal of Psychological Medicine", der vorher von Lady Bulwers Rechtsberatern konsultiert worden war, best&auml;tigt, "nachdem er den Geisteszustand Lady Bulwer-Lyttons untersucht hatte", da&szlig; er ihn solcherart fand, "da&szlig; er ihre Befreiung von Beschr&auml;nkung rechtfertige". Was der &Ouml;ffentlichkeit bewiesen werden sollte, war jedoch nicht, ob Lady Bulwers Freilassung, sondern im Gegenteil, ob ihre Gefangenhaltung gerechtfertigt war. Herr Lytton wagt es nicht, diesen delikaten und entscheidenden Punkt zu ber&uuml;hren. W&uuml;rde man nicht einen Konstabler auslachen, der der ungesetzlichen Einkerkerung eines freigeborenen Briten beschuldigt, zu seiner Verteidigung sagen w&uuml;rde, er habe keinen Fehler begangen, als er seinen Gefangenen in Freiheit setzte! Ist aber Lady Bulwer wirklich in Freiheit gesetzt?</P>
<FONT SIZE=2><P>"Meine Mutter", f&auml;hrt Herr Lytton fort, "<I>ist jetzt bei mir</I>, frei von jeder Beschr&auml;nkung und im Begriffe, auf eigenen Wunsch f&uuml;r kurze Zeit auf Reisen zu gehen, begleitet von mir und einer Freundin und Verwandten ihrer eigenen Wahl."</P>
</FONT><P>Herrn Lyttons Brief ist von "Park Lane Nr. 1" abgesandt, das hei&szlig;t, von der Stadtwohnung seines Vaters. Ist also Lady Bulwer von ihrem Gefangenschaftsort in Brentford nach einem Gefangenschaftsort in London gebracht und leibhaftig einem erbitterten Feind ausgeliefert worden? Wer b&uuml;rgt daf&uuml;r, da&szlig; sie "frei von jeder Beschr&auml;nkung" ist? Als sie den vorgeschlagenen Vergleich unterzeichnete, war sie auf alle F&auml;lle nicht frei von Beschr&auml;nkung, sondern schmachtete unter dem verbesserten System des Arztes Hill. Der wichtigste Umstand ist der: W&auml;hrend Sir Edward gesprochen hat, hat Lady Bulwer Schweigen bewahrt. Keine Erkl&auml;rung ihrerseits, wo sie doch literarischer T&auml;tigkeit so zugetan, ist vor die Augen der &Ouml;ffentlichkeit gelangt. Ein <A NAME="S532"><B>&lt;532&gt;</A></B> von ihr selbst geschriebener Bericht &uuml;ber ihre Behandlung wurde der Person, an die er gerichtet war, geschickt entzogen.</P>
<P>Zu welcher Vereinbarung auch immer die Ehegatten gelangt sind, f&uuml;r die &Ouml;ffentlichkeit bleibt die Frage, ob unter dem Deckmantel des Gesetzes &uuml;ber Geisteskranke skrupellose Individuen, die verlockende Honorare an zwei hungrige &Auml;rzte zahlen k&ouml;nnen, lettres de cachet &lt;Haftbefehle&gt; herausgeben d&uuml;rfen. Eine weitere Frage ist die: Ist es einem Minister gestattet, durch einen privaten Vergleich ein &ouml;ffentliches Verbrechen als erledigt abzutun? Es ist jetzt durchgesickert, da&szlig; im Laufe dieses Jahres bei der Untersuchung der Zustande in einer Anstalt in Yorkshire die Kommiss&auml;re f&uuml;r Geisteskrankheiten einen Mann entdeckten, der im Vollbesitz seiner geistigen F&auml;higkeiten mehrere Jahre lang eingesperrt und in einem Keller verborgen gehalten worden war. Auf eine Frage, die Herr Fitzroy in bezug auf diesen Fall im Unterhaus stellte, antwortete Herr Walpole, da&szlig; er "keine Akte &uuml;ber diese Tatsache" gefunden h&auml;tte, eine Erwiderung, die die Akte leugnet, aber nicht die Tatsache. Da&szlig; man die Dinge nicht dabei belassen will, kann man aus der Ank&uuml;ndigung des Herrn Tite entnehmen, da&szlig;</P>
<FONT SIZE=2><P>"er zu Beginn der n&auml;chsten Sitzungsperiode die Einsetzung eines besonderen Ausschusses beantragen werde, der die Anwendung des Gesetzes &uuml;ber Geisteskranke &uuml;berpr&uuml;fen soll". </P>
</BODY>
</HTML>