<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Revolution in Spanien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 43-48.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Revolution in Spanien]</H1>
<FONT SIZE=2><P>Geschrieben Anfang August 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4783 vom 18. August 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S43">&lt;43&gt;</A></B> Saragossa ergab sich am 1. August um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>2 Uhr nachmittags, und damit war das letzte Zentrum des Widerstandes gegen die spanische Konterrevolution verschwunden. Milit&auml;risch gesehen bestanden nach den Niederlagen in Madrid und Barcelona, der nur schwachen Aktion der Aufst&auml;ndischen in Andalusien und dem konzentrischen Vorr&uuml;cken &uuml;berw&auml;ltigender Kr&auml;fte aus den Baskischen Provinzen, aus Navarra, Katalonien, Valencia und Kastilien nur wenig Erfolgsaussichten. Aber jede Aussicht, die noch m&ouml;glicherweise bestand, wurde durch den Umstand zunichte gemacht, da&szlig; ausgerechnet General Falcon, ein alter Adjutant Esparteros, die Widerstandskr&auml;fte befehligte, da&szlig; als Kampflosung "Espartero und die Freiheit" ausgegeben wurde und da&szlig; die Einwohner Saragossas von dem unerme&szlig;lich l&auml;cherlichen Fiasko Esparteros zu Madrid erfahren hatten. Au&szlig;erdem gab es einen direkten Befehl aus Esparteros Hauptquartier an seine Gehilfen in Saragossa, da&szlig; sie jedem Widerstand ein Ende setzen sollten, wie man dem folgenden Auszug aus dem "Journal de Madrid" vom 29. Juli entnehmen kann:</P>
<FONT SIZE=2><P>"Einer der Exminister Esparteros nahm an den Verhandlungen teil, die zwischen General Dulce und den Beh&ouml;rden von Saragossa gef&uuml;hrt wurden, und Juan Martinez Alonzo, ein Espartero-Anh&auml;nger in den Cortes, &uuml;bernahm den Auftrag, die aufst&auml;ndischen F&uuml;hrer davon zu unterrichten, da&szlig; die K&ouml;nigin, ihre Minister und ihre Generale von einem h&ouml;chst vers&ouml;hnlichen Geist beseelt w&auml;ren."</P>
</FONT><P>Die revolution&auml;re Bewegung war nahezu vollst&auml;ndig &uuml;ber ganz Spanien verbreitet. Madrid und La Mancha in Kastilien; Granada, Sevilla, Malaga, Cadiz, Jaen usw. in Andalusien; Murcia und Cartagena in Murcia; Valencia, Alicante, Alcira usw. in Valencia Barcelona, R&eacute;us, Figueras, Gerona in Katalonien; Saragossa, Teruel, Huesca, Jaca usw. in Aragonien; Oviedo in <A NAME="S44"><B>&lt;44&gt;</A></B> Asturien und Coru&ntilde;a in Galicien. Es gab keine Erhebungen in Estremadura, Leon und Alt-Kastilien, wo die revolution&auml;re Partei schon zwei Monate vorher unter der gemeinsamen Leitung Esparteros und O'Donnells unterdr&uuml;ckt worden war; die Baskischen Provinzen und Navarra blieben ebenfalls ruhig. Die Sympathien der letztgenannten Provinzen waren jedoch bei der revolution&auml;ren Sache, wenn sie auch angesichts der franz&ouml;sischen Beobachtungsarmee nicht so offen hervortreten konnten. Das ist um so bemerkenswerter, wenn man bedenkt, da&szlig; zwanzig Jahre vorher gerade diese Provinzen das Bollwerk des Karlismus bildeten -, der damals durch die Bauernschaft Aragoniens und Kataloniens unterst&uuml;tzt wurde; diesmal jedoch standen die Bauern mit gro&szlig;er Leidenschaft auf der Seite der Revolution und h&auml;tten sich als &auml;u&szlig;erst machtvolles Element des Widerstandes erwiesen, wenn die Schwachk&ouml;pfigkeit der F&uuml;hrer in Barcelona und Saragossa die Entfaltung ihrer Energien nicht verhindert h&auml;tte. Sogar der Londoner "Morning Herald", der orthodoxe Verfechter des Protestantismus, der vor etwa zwanzig Jahren Lanzen f&uuml;r Don Carlos, den Don Quiote des Autodaf&eacute;, gebrochen hatte, ist &uuml;ber diese Tatsache gestolpert, die er, ehrlich genug, anerkennt. Das ist eines der vielen Symptome des Fortschritts, welche die letzte Revolution in Spanien enth&uuml;llt hat, eines Fortschritts, dessen Langsamkeit nur diejenigen verwundern wird, die mit den eigent&uuml;mlichen Sitten und Gebr&auml;uchen eines Landes nicht bekannt sind, wo "a la ma&ntilde;ana" &lt;"bis morgen"&gt; das Kennwort des allt&auml;glichen Lebens ist und wo jedermann einem die Antwort bereith&auml;lt, da&szlig; "unsere Vorfahren achthundert Jahre brauchten, um die Mauren zu vertreiben".</P>
<P>Ungeachtet der allgemeinen Verbreitung der pronunciamientos &lt;Aufrufe zum Aufstand&gt; war die Revolution nur auf Madrid und Barcelona beschr&auml;nkt. Im S&uuml;den wurde sie durch die Choleraseuche, im Norden durch die Espartero-Pest gebrochen. In milit&auml;rischer Hinsicht bieten die Aufst&auml;nde in Madrid und Barcelona nur wenig Interessantes und kaum irgendwelche neuartigen Z&uuml;ge. Auf der einen Seite - der Armee - war alles l&auml;ngst vorbereitet; auf der anderen Seite wurde alles improvisiert, die Offensive ging auch nicht f&uuml;r einen Augenblick auf sie &uuml;ber. Auf der einen Seite eine gut ausger&uuml;stete Armee, die m&uuml;helos den Befehlen ihrer Generale folgte; auf der anderen F&uuml;hrer, die sich nur widerstrebend und durch den Druck eines ungen&uuml;gend bewaffneten Volkes vorw&auml;rtssto&szlig;en lie&szlig;en. In Madrid begingen die Revolution&auml;re gleich zu Anfang den Fehler, sich in den Innenbezirken der Stadt einzuschlie&szlig;en, auf einer Linie, welche die &ouml;stlichen mit den westlichen Au&szlig;enbezirken verbindet; <A NAME="S45"><B>&lt;45&gt;</A></B> diese Au&szlig;enbezirke aber wurden von O'Donnell und Concha beherrscht, die miteinander und mit der Kavallerie von Dulce &uuml;ber die &auml;u&szlig;eren Boulevards in Verbindung standen. Auf diese Weise schnitten sich die Leute selbst ab und setzten sich dem konzentrischen Angriff aus, der vorher zwischen O'Donnell und seinen Komplizen verabredet war. O'Donnell und Concha brauchten nur ihre Vereinigung durchzuf&uuml;hren - und die revolution&auml;ren Kr&auml;fte waren in die Nord- und S&uuml;dbezirke der Stadt zersprengt und allen weiteren Zusammenhalts beraubt. Es war ein besonders charakteristisches Merkmal des Madrider Aufstands, da&szlig; man Barrikaden wenig und nur an wichtigen Stra&szlig;enecken verwendete, w&auml;hrend die H&auml;user zu Zentren des Widerstandes wurden, und - was im Stra&szlig;enkampf noch nicht dagewesen ist - da&szlig; die st&uuml;rmenden Kolonnen der Armee mit Bajonettangriffen empfangen wurden. Wenn aber die Aufst&auml;ndischen sich die Erfahrungen der Pariser und Dresdener Erhebungen zunutze machten, so hatten die Soldaten nicht weniger davon gelernt. Die H&auml;usermauern wurden nacheinander durchbrochen und die Aufst&auml;ndischen von der Flanke und von hinten angegriffen, w&auml;hrend die Stra&szlig;enausg&auml;nge mit Gesch&uuml;tzfeuer bestrichen wurden. Ein weiteres hervorstechendes Merkmal dieser Schlacht von Madrid bestand darin, da&szlig; Pucheta, als er nach der Vereinigung von Concha und O'Donnell in den s&uuml;dlichen Teil (Toledo) der Stadt gedr&auml;ngt wurde, den Guerillakrieg aus den spanischen Bergen in die Stra&szlig;en von Madrid &uuml;bertrug. Zersprengt, stellten sich die Aufst&auml;ndischen dem Feind unter dem Bogen einer Kirche, in irgendeiner engen Gasse, auf der Treppe eines Hauses und verteidigten sich dort bis in den Tod.</P>
<P>In Barcelona war der Kampf noch intensiver, wobei es dort &uuml;berhaupt keine F&uuml;hrung gab. Milit&auml;risch gesehen, scheiterte dieser Aufstand wie alle fr&uuml;heren Erhebungen in Barcelona an der Tatsache, da&szlig; die Zitadelle, Fort Montjuich, in der Hand der Armee blieb. Die Heftigkeit des Kampfes wird dadurch charakterisiert, da&szlig; in Gracia, einem Vorort, den die Aufst&auml;ndischen hei&szlig; umk&auml;mpften, nachdem sie schon aus Barcelona vertrieben waren, 150 Soldaten in ihrer Kaserne verbrannt wurden. Folgendes verdient erw&auml;hnt zu werden: W&auml;hrend in Madrid, wie wir im vorhergehenden Artikel gezeigt haben, die Proletarier von der Bourgeoisie verraten und im Stich gelassen wurden, erkl&auml;rten die Weber von Barcelona gleich zu Anfang, da&szlig; sie nichts zu tun haben wollen mit einer Bewegung, die von den Espartero-Anh&auml;ngern ins Werk gesetzt worden ist, und beharrten darauf, da&szlig; die Republik ausgerufen werde. Als ihnen dies verweigert wurde, blieben sie mit Ausnahme von einigen, die dem Pulvergeruch nicht widerstehen konnten, passive Betrachter der Schlacht, die damit schon verloren war, denn alle Aufst&auml;nde in Barcelona werden von den 20.000 Webern der Stadt entschieden.</P>
<B><P><A NAME="S46">&lt;46&gt;</A></B> Die spanische Revolution von 1856 unterscheidet sich von allen ihren Vorg&auml;ngerinnen durch das Fehlen jeglichen dynastischen Charakters. Es ist bekannt, da&szlig; die Bewegung von 1808 bis 1814 &lt;In der "N.-Y. D. T.": von 1804-1815&gt; national und dynastisch war. Obwohl die Cortes 1812 &lt;In der "N.-Y. D. T.":1824&gt; eine nahezu republikanische Verfassung verk&uuml;ndeten, taten sie das im Namen Ferdinands VII. Die zaghaft republikanische Bewegung von 1820-1823 war insgesamt unreif und hatte die Massen, um deren Unterst&uuml;tzung sie anrief, gegen sich, weil diese Massen v&ouml;llig mit der Kirche und der Krone verbunden waren. So tief verwurzelt war das K&ouml;nigtum in Spanien, da&szlig; der Kampf zwischen der alten und der neuen Gesellschaft, um ernsthaft gef&uuml;hrt zu werden, ein Testament Ferdinands VII. und die Verk&ouml;rperung der antagonistischen Prinzipien in zwei dynastischen Linien, der der Karlisten und der Christinas, ben&ouml;tigte. Sogar um f&uuml;r ein neues Prinzip zu k&auml;mpfen, brauchte der Spanier eine altehrw&uuml;rdige Standarte. Unter diesen Bannern wurde der Kampf von 1833 &lt;In der "N.-Y. D. T.":1831&gt; bis 1843 ausgefochten. Dann war die Revolution zu Ende, und von 1843 bis 1854 wurde der neuen Dynastie ihre Bew&auml;hrungsprobe zugestanden. In der Julirevolution von 1854 war somit notwendigerweise ein Angriff auf die neue Dynastie einbegriffen, doch die unschuldige Isabella wurde dadurch gesch&uuml;tzt, da&szlig; sich der Ha&szlig; auf ihre Mutter konzentrierte; und das Volk berauschte sich nicht nur an seiner eigenen Emanzipation, sondern auch an der Isabellas von ihrer Mutter und der Camarilla.</P>
<P>1856 war die H&uuml;lle gefallen, und Isabella selbst stellte sich gegen das Volk durch den coup d'&eacute;tat, der die Revolution provozierte. Sie erwies sich als die w&uuml;rdige, kaltbl&uuml;tig grausame und feigherzig heuchlerische Tochter Ferdinands VII., der so sehr der L&uuml;ge verfallen war, da&szlig; er ungeachtet seiner Bigotterie niemals - auch nicht mit Hilfe der heiligen Inquisition - zu der &Uuml;berzeugung gelangen konnte, da&szlig; so erhabene Pers&ouml;nlichkeiten wie Jesus Christus und seine Apostel die Wahrheit gesprochen h&auml;tten. Selbst Murats Blutbad unter den Madrile&ntilde;os &lt;Madridern&gt; im Jahre 1808 verbla&szlig;t zu einer unbedeutenden Ausschreitung im Vergleich mit den Metzeleien des 14.-16. Juli, bei deren Anblick die unschuldige Isabella nur gel&auml;chelt hat. Diese Tage l&auml;uteten dem spanischen K&ouml;nigtum die Totenglocke. Nur die geistesschwachen Legitimisten Europas leben in dem Wahn, da&szlig; Don Carlos aufsteigen k&ouml;nne, nachdem Isabella gefallen sei. Sie sind ewig in dem Glauben befangen, da&szlig; die letzte Manifestation eines Prinzips nur abstirbt, um seiner urspr&uuml;nglichen Manifestation neues Leben zu geben.</P>
<B><P><A NAME="S47">&lt;47&gt;</A></B> 1856 hat die spanische Revolution nicht nur ihren dynastischen, sondern auch ihren milit&auml;rischen Charakter verloren. Warum die Armee eine so hervorstechende Rolle in spanischen Revolutionen spielte, l&auml;&szlig;t sich in sehr wenigen Worten sagen. Die althergebrachte Einrichtung der Generalkapitanate, welche die Generalkapit&auml;ne zu den Paschas ihrer jeweiligen Provinzen machte; der Unabh&auml;ngigkeitskrieg gegen Frankreich, der die Armee nicht nur zum Hauptinstrument der nationalen Verteidigung, sondern auch zur ersten revolution&auml;ren Organisation und zum Zentrum des revolution&auml;ren Handelns in Spanien werden lie&szlig;; die Verschw&ouml;rungen von 1814-1819 &lt;In der "N.-Y. D. T.": 1815-1818&gt;, die s&auml;mtlich von der Armee ausgingen; der dynastische Krieg von 1833-1840 &lt;In der "N.-Y. D. T.":1831-41&gt;, welcher von den Armeen beider Seiten abhing; die Isolierung der liberalen Bourgeoisie, die sie dazu zwang, die Bajonette der Armee gegen die Geistlichkeit und die Bauernschaft auf dem Lande zu verwenden; die f&uuml;r Christina und die Camarilla zwingende Notwendigkeit, Bajonette gegen die Liberalen zu verwenden, so wie die Liberalen Bajonette gegen die Bauern verwendet hatten; die Tradition, die aus all diesen Pr&auml;zedenzf&auml;llen erwuchs; - dies waren die Ursachen welche der Revolution in Spanien einen milit&auml;rischen und der Armee einen pr&auml;torianischen Charakter verliehen. Bis 1854 hatte die Revolution ihren Ursprung immer in der Armee gehabt, und ihre verschiedenartigen Ausdrucksformen boten bis zu dieser Zeit kein sichtbares Unterscheidungsmerkmal au&szlig;er der Rangstufe in der Armee, wo sie entstanden. Selbst 1854 ging der erste Ansto&szlig; noch von der Armee aus, doch bezeugt das Manifest O'Donnells zu Manzanares, wie schwach die Basis des milit&auml;rischen &Uuml;bergewichts in der spanischen Revolution geworden war. Unter welchen Bedingungen wurde es O'Donnell schlie&szlig;lich gestattet, seinen kaum zweideutigen Spaziergang von Vic&aacute;lvaro zur portugiesischen Grenze aufzuhalten und die Armee nach Madrid zur&uuml;ckzuf&uuml;hren? Nur nach dem Versprechen, sie unverz&uuml;glich zu reduzieren, sie durch die Nationalgarde zu ersetzen und nicht zuzulassen, da&szlig; die Generale die Fr&uuml;chte der Revolution untereinander aufteilen. Wenn die Revolution von 1854 sich also darauf beschr&auml;nkte, ihr Mi&szlig;trauen zum Ausdruck zu bringen, so mu&szlig;te sie nur zwei Jahre sp&auml;ter erleben, da&szlig; sie offen und direkt von dieser Armee angegriffen wird - einer Armee, die nun w&uuml;rdig an die Seite der Kroaten Radetzkys, der Afrikaner Bonapartes und der Pommern Wrangels getreten ist. Wie sehr die spanische Armee die Herrlichkeit ihrer neuen Position abzusch&auml;tzen wei&szlig;, wird durch die Rebellion eines Regiments am 29. Juli in Madrid bewiesen, welches mit den Zigarren Isabellas noch nicht zufriedengestellt, f&uuml;r die <A NAME="S48"><B>&lt;48&gt;</A></B> F&uuml;nf-Francs-St&uuml;cke und W&uuml;rste Bonapartes streikte und sie dann auch bekam.</P>
<P>Diesmal ist nun die Armee g&auml;nzlich gegen das Volk gewesen, oder, genauer, sie hat nur gegen das Volk und die Nationalgarde gek&auml;mpft. Kurz, die revolution&auml;re Sendung der spanischen Armee ist zu Ende. Der Mann, in dem sich der milit&auml;rische, der dynastische und der b&uuml;rgerlich-liberale Charakter der spanischen Revolution konzentrierte - Espartero -, dieser Mann ist sogar noch tiefer gesunken als seine intimsten connoisseurs &lt;Kenner&gt; nach dem gew&ouml;hnlichen Gesetz des Schicksals voraussehen konnten. Wenn, wie allgemein das Ger&uuml;cht umgeht und wie es sehr wahrscheinlich ist, die Espartero-Anh&auml;nger vorhaben, sich unter O'Donnell zu sammeln, werden sie ihren Selbstmord durch einen eigenen offiziellen Akt best&auml;tigt haben. Ihn aber werden sie nicht retten.</P>
<P>Die n&auml;chste europ&auml;ische Revolution wird Spanien zur Zusammenarbeit mit ihr gereift finden. Die Jahre 1854 und 1856 waren &Uuml;bergangsphasen, die das Land zu durchlaufen hatte, um zu dieser Reife zu gelangen.</P>
</BODY>
</HTML>