<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Sardinien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Berlin/DDR 1961. Band 12, S. 15-19.</P>
</FONT><H2>Karl Marx</H2>
<H1>Sardinien </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 211 vom 17. Mai 1856]</P>
</FONT><B><P><A NAME="S15">&lt;15&gt;</A></B> Die Geschichte des Hauses Savoyen kann man in drei Perioden einteilen - die erste, in welcher es aufsteigt und sich ausdehnt, wobei es eine zweideutige Position zwischen den Guelfen und Ghibellinen, zwischen den Italienischen Republiken und dem Deutschen Reich bezieht; die zweite, in der es gedeiht, indem es in den Kriegen zwischen Frankreich und &Ouml;sterreich die Seiten wechselt, und die letzte Etappe, in der es bem&uuml;ht ist, den weltumspannenden Kampf zwischen Revolution und Konterrevolution zu seinen eigenen Gunsten zu nutzen, wie es fr&uuml;her den Antagonismus der V&ouml;lker und Dynastien ausgenutzt hat. In allen drei Perioden ist Zweideutigkeit die konstante Achse, um die sich seine Politik dreht, und die Ergebnisse, unbedeutend an Ausma&szlig; und doppelsinnig im Charakter, erscheinen als nat&uuml;rliche Frucht dieser Politik.</P>
<P>Am Ende der ersten Periode, gleichzeitig mit der Herausbildung der gro&szlig;en europ&auml;ischen Monarchien, beobachten wir, wie sich das Haus Savoyen zu einer kleinen Monarchie entwickelt. Am Ende der zweiten Periode geruhte der Wiener Kongre&szlig;, ihm die Genuesische Republik zu &uuml;berlassen, w&auml;hrend &Ouml;sterreich Venedig und die Lombardei verschluckte und die Heilige Allianz alle zweitrangigen M&auml;chte knebelte, gleich welcher Konfession. Im Laufe der dritten Periode endlich darf Piemont auf dem Pariser Kongre&szlig; erscheinen, es verfa&szlig;t ein Memorandum gegen &Ouml;sterreich und Neapel, erteilt dem Papst weise Ratschl&auml;ge, l&auml;&szlig;t sich von einem Orlow auf die Schultern klopfen, wird in seinen konstitutionellen Bestrebungen durch den coup d'&eacute;tat ermutigt und in seinen Tr&auml;umen von einer Vormachtstellung in Italien von demselben Palmerston aufgestachelt, der 1848 und 1849 Piemont so erfolgreich verriet.</P>
<B><P><A NAME="S16">&lt;16&gt;</A></B> Es ist ein recht widersinniger Gedanke seitens der sardinischen Vertreter, da&szlig; der Konstitutionalismus, dessen Agonie sie gegenw&auml;rtig in Gro&szlig;britannien mit eigenen Augen betrachten k&ouml;nnen und von dessen Bankrott die Revolutionen von 1848/49 das europ&auml;ische Festland widerhallen lie&szlig;en - indem sie bewiesen, da&szlig; er gegen die Bajonette der Kronen und die Barrikaden der V&ouml;lker gleicherma&szlig;en machtlos ist -, da&szlig; dieser Konstitutionalismus jetzt im Begriff sei, nicht allein seine restitutio in integrum &lt;vollst&auml;ndiger Wiederherstellung&gt; auf der piemontesischen B&uuml;hne zu feiern, sondern sogar eine &uuml;berw&auml;ltigende Macht zu werden. Solch ein Gedanke konnte nur von den gro&szlig;en M&auml;nnern eines kleinen Staates hervorgebracht werden. F&uuml;r jeden unparteiischen Beobachter ist es eine unzweifelhafte Tatsache, da&szlig; neben Frankreich, als der gro&szlig;en Monarchie, Piemont eine kleine Monarchie bleiben mu&szlig;; da&szlig; angesichts des kaiserlichen Despotismus in Frankreich Piemont bestenfalls nur geduldeterweise existiert; und da&szlig; mit der Bildung einer echten Republik in Frankreich die piemontesische Monarchie verschwinden und sich in einer italienischen Republik aufl&ouml;sen wird. Namentlich die Bedingungen, von denen das Bestehen der sardinischen Monarchie abh&auml;ngt, hindern sie an der Erreichung ihrer ehrgeizigen Ziele. Die Rolle des Befreiers von Italien kann sie nur in einer Zeit spielen, wenn die Revolution in Europa ausbleibt und die Konterrevolution in Frankreich die unumschr&auml;nkte Macht besitzt. Unter solchen Bedingungen kann sie daran denken, als der einzige italienische Staat mit fortschrittlichen Tendenzen, mit einheimischen Herrschern und einer nationalen Armee die F&uuml;hrung in Italien zu &uuml;bernehmen. Aber gerade diese Bedingungen setzen sie dem zweiseitigen Druck des kaiserlichen Frankreichs auf der einen und des kaiserlichen &Ouml;sterreichs auf der anderen Seite aus. Im Falle ernster Reibungen zwischen diesen benachbarten Kaiserreichen m&uuml;&szlig;te die sardinische Monarchie zum Satelliten des einen und zum Schlachtfeld beider werden. Im Falle einer entente cordiale zwischen ihnen m&uuml;&szlig;te sie sich mit einer asthmatischen Existenz, mit einer blo&szlig;en Galgenfrist zufriedengeben. Sich auf die revolution&auml;re Partei in Italien zu st&uuml;tzen, w&auml;re f&uuml;r das Haus Savoyen der reinste Selbstmord - haben doch die Ereignisse der Jahre 1848/49 die letzten Illusionen &uuml;ber seine revolution&auml;re Mission zerst&ouml;rt. Die Hoffnungen des Hauses Savoyen sind also mit dem Status quo in Europa verbunden; aber der Status quo in Europa verwehrt ihm die Ausbreitung auf der Apenninenhalbinsel und weist ihm die bescheidene Rolle eines italienischen Belgien zu.</P>
<P>Bei ihrem Versuch, auf dem Pariser Kongre&szlig; das Spiel von 1847 wieder- <A NAME="S17"><B>&lt;17&gt;</A></B> aufzunehmen, konnten die piemontesischen Bevollm&auml;chtigten deshalb nur einen recht j&auml;mmerlichen Anblick bieten. Jeder ihrer Z&uuml;ge auf dem Schachbrett der Diplomatie bedeutete <I>Schach </I>f&uuml;r sie selbst.</P>
<P>W&auml;hrend sie heftig gegen die &ouml;sterreichische Besetzung Mittelitaliens protestierten, waren sie gezwungen, die franz&ouml;sische Besetzung Roms nur ganz vorsichtig zu ber&uuml;hren; w&auml;hrend sie &uuml;ber die Theokratie des Papstes murrten, mu&szlig;ten sie sich vor den scheinheiligen Grimassen des erstgeborenen Sohnes der Kirche &lt;Napoleon III.&gt; beugen. An Clarendon, der 1848 Irland so g&uuml;tige Gnade erwiesen hatte, mu&szlig;ten sie appellieren, damit er dem K&ouml;nig von Neapel &lt;Ferdinand II.&gt; einige Lehren der Menschlichkeit erteile, und den Kerkermeister von Cayenne, Lambessa und Belle-&Icirc;le mu&szlig;ten sie anflehen, die Tore der Gef&auml;ngnisse von Mailand, Neapel und Rom zu &ouml;ffnen. W&auml;hrend sie sich als Vorkampfer der Freiheit in Italien ausgaben, unterwarfen sie sich sklavisch dem Anschlag Walewskis auf die Pressefreiheit in Belgien und betonten ausdr&uuml;cklich, da&szlig;</P>
<FONT SIZE=2><P>"es schwer sei, zwischen zwei Nationen gute Beziehungen aufrechtzuerhalten, wenn es bei einer dieser Nationen Zeitungen mit &uuml;bertriebenen doktrin&auml;ren Ansichten gibt und die gegen benachbarte Regierungen Krieg f&uuml;hren".</P>
</FONT><P>Sich auf deren t&ouml;richtes Festhalten an bonapartistischen Doktrinen st&uuml;tzend, wandte sich &Ouml;sterreich sogleich an Piemonts Bevollm&auml;chtigte mit der gebieterischen Forderung, den Krieg, den die piemontesische Presse gegen &Ouml;sterreich f&uuml;hre, zu beenden und die Verantwortlichen zu bestrafen.</P>
<P>Im gleichen Augenblick, da sie vorgehen, die internationale Politik der V&ouml;lker der internationalen Politik der Staaten <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> entgegenzustellen, begl&uuml;ckw&uuml;nschen sie sich andererseits zu dem Vertrag, der jene Freundschaftsbande erneuert, die seit Jahrhunderten zwischen dem Haus Savoyen und der Familie Romanow bestanden haben. Dazu angespornt, mit ihrer Beredsamkeit vor den Bevollm&auml;chtigten des alten Europa zu prunken, m&uuml;ssen sie es sich gefallen lassen, von &Ouml;sterreich ver&auml;chtlich als zweitrangige Macht behandelt zu werden, die au&szlig;erstande ist, bei der Er&ouml;rterung erstrangiger Fragen mitzureden. W&auml;hrend sie sich der &uuml;beraus gro&szlig;en Genugtuung erfreuen, ein Memorandum aufstellen zu d&uuml;rfen, erlaubt man &Ouml;sterreich, entlang der gesamten sardinischen Grenze, vom Po bis zu den Gipfeln der Apenninen, seine Truppen aufzustellen, Parma zu besetzen, trotz des Wiener Vertrages Piacenza zu befestigen und an der K&uuml;ste des Adriatischen Meeres, von Ferrara und Bologna bis nach Ancona, seine Streitkr&auml;fte aufmarschieren <A NAME="S18"><B>&lt;18&gt;</A></B> zu lassen. Sieben Tage nach diesen Beschwerden, die dem Kongre&szlig; unterbreitet worden waren, am 15. April, wurde zwischen Frankreich und England einerseits und &Ouml;sterreich andererseits ein Sondervertrag unterzeichnet, der klar ersichtlich den Schaden nachwies, den das Memorandum &Ouml;sterreich zugef&uuml;gt hatte.</P>
<P>Dies also war auf dem Pariser Kongre&szlig; die Lage der w&uuml;rdigen Vertreter jenes Viktor Emanuel, der nach der Abdankung seines Vaters und der Niederlage in der Schlacht bei Novara, vor den Augen einer aufs h&ouml;chste erbitterten Armee Radetzky, den grimmigsten Feind Karl Alberts, umarmt hatte. Piemont mu&szlig; jetzt - wenn es nicht absichtlich blind ist - erkennen, da&szlig; es mit dem Frieden genauso betrogen wird, wie es mit dem Krieg betrogen wurde. Bonaparte kann sich seiner bedienen, um Italiens Gew&auml;sser zu tr&uuml;ben, in der Absicht, Kronen aus dem Schlamm zu fischen. Ru&szlig;land kann dem kleinen Sardinien auf die Schulter klopfen mit dem Ziel, &Ouml;sterreich im S&uuml;den zu alarmieren, um es im Norden zu schw&auml;chen. Palmerston kann aus Gr&uuml;nden, die ihm selber am besten bekannt sein d&uuml;rften, die Kom&ouml;die von 1847 wiederholen, ohne sich auch nur die M&uuml;he zu nehmen, das alte Lied nach einer neuen Weise zu spielen. Bei all dem ist Piemont nichts anderes als ein Werkzeug fremder M&auml;chte. In bezug auf die Reden im britischen Parlament erkl&auml;rte Herr Brofferio vor der sardinischen Abgeordnetenkammer, deren Mitglied er ist, da&szlig; diese Reden "niemals delphische, sondern stets nur trophonische Orakel gewesen waren". Er irrt sich hierbei nur insofern, als er Echo mit Orakel verwechselt.</P>
<P>Das piemontesische Intermezzo ist an und f&uuml;r sich von keinerlei Interesse, au&szlig;er jenem, zu sehen, wie das Haus Savoyen in seiner erblichen Politik des Lavierens und in seinen wiederholten Versuchen, die italienische Frage zur St&uuml;tze seiner eigenen dynastischen Intrigen zu machen, erneut Schiffbruch erlitt. Doch gibt es da noch einen wichtigeren Gesichtspunkt, der von der englischen und franz&ouml;sischen Presse absichtlich &uuml;bersehen wird, auf den aber die sardinischen Bevollm&auml;chtigten in ihrem ber&uuml;chtigten Memorandum besonders <A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A> anspielen. Die feindselige Haltung &Ouml;sterreichs, gerechtfertigt durch die Politik der sardinischen Bevollm&auml;chtigten in Paris, "n&ouml;tigt Sardinien, bewaffnet zu bleiben und Ma&szlig;nahmen <A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A> zu treffen, die seine Finanzen, die bereits durch die Ereignisse der Jahre 1848 und 1849 sowie durch den Krieg, an dem es teilgenommen hat, zerr&uuml;ttet sind, au&szlig;erordentlich belasten." Damit nicht genug.</P>
<B><FONT SIZE=2><P><A NAME="S19">&lt;19&gt;</A></B> "Die Unruhe unter dem Volk", hei&szlig;t es in dem sardinischen Memorandum, "schien sich in letzter Zeit bes&auml;nftigt zu haben. Die Italiener, die einen ihrer nationalen F&uuml;rsten mit den gro&szlig;en Westm&auml;chten verb&uuml;ndet sahen ..., hegten die Hoffnung, da&szlig; kein Friede unterzeichnet werden w&uuml;rde, ehe ihre Leiden gelindert sind. Diese Hoffnung machte sie ruhig und resigniert; wenn sie jedoch die negativen Ergebnisse des Pariser Kongresses erfahren, wenn sie vernehmen, da&szlig; &Ouml;sterreich trotz der Gef&auml;lligkeiten und der wohlwollenden Vermittlung Englands und Frankreichs selbst eine Er&ouml;rterung der Frage abgelehnt hat ..., dann wird ohne jeden Zweifel die Erbitterung, die augenblicklich schlummert, noch w&uuml;tender denn je wiedererwachen. <I>&Uuml;berzeugt, da&szlig; sie von der Diplomatie nichts mehr zu erhoffen haben, werden sich die Italiener mit s&uuml;dlicher Heftigkeit erneut in die Arme der umst&uuml;rzlerischen und revolution&auml;ren Partei werfen</I> &lt;Hervorhebungen nach der "N.-Y. D. T."&gt; und Italien wiederum in einen Brennpunkt von Verschw&ouml;rungen und Aufruhr verwandeln, die wohl durch verdoppelte Strenge erstickt werden k&ouml;nnen, aber durch die geringf&uuml;gigste Unruhe in Europa zu einem erneuten Ausbruch von &auml;u&szlig;erster Heftigkeit entfacht werden. Das Erwachen revolution&auml;rer Leidenschaften in allen L&auml;ndern, die Piemont umgeben, durch Ursachen, die geeignet sind, unter dem Volk Sympathie zu wecken, setzt die sardinische Regierung au&szlig;erordentlich schwerwiegenden Gefahren aus."</P>
</FONT><P>So ist es. W&auml;hrend des Krieges hatte die reiche Bourgeoisie der Lombardei sozusagen den Atem angehalten in der vergeblichen Hoffnung, bei Kriegsschlu&szlig; durch diplomatische Aktionen und unter der Schirmherrschaft des Hauses Savoyen nationale Emanzipation und b&uuml;rgerliche Freiheit zu erringen ohne die Notwendigkeit, das rote Meer der Revolution durchwaten und ohne der Bauernschaft und dem Proletariat jene Konzessionen einr&auml;umen zu m&uuml;ssen, von denen die Bourgeoisie nach den Erfahrungen der Jahre 1848/49 wu&szlig;te, da&szlig; sie von jeder Volksbewegung untrennbar geworden sind. Doch nun sind ihre epikureischen Hoffnungen dahin. Das einzige greifbare Ergebnis des Krieges - zumindest das einzige, das die Aufmerksamkeit der Italiener erregt - sind die materiellen und politischen Vorteile, die &Ouml;sterreich eingeheimst hat: eine weitere Festigung jener verha&szlig;ten Macht, die durch die Beihilfe des sogenannten unabh&auml;ngigen italienischen Staates gesichert worden ist. Wieder hatten die piemontesischen Konstitutionalisten das Spiel in der Hand; wieder haben sie es verloren; und wieder stehen sie da, des Versagens in ihrer so laut verk&uuml;ndeten Mission als f&uuml;hrende Kraft Italiens &uuml;berf&uuml;hrt. Ihre eigene Armee wird sie zur Verantwortung ziehen. Die Bourgeoisie ist erneut gezwungen, sich auf die Volksmassen zu st&uuml;tzen und nationale Befreiung mit sozialer Erneuerung gleichzusetzen. Der piemontesische Alpdruck ist abgesch&uuml;ttelt, der diplomatische Bann gebrochen, und das vulkanische Herz des revolution&auml;ren Italiens beginnt wieder zu schlagen</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt; In der "New-York Daily Tribune" Nr. 4717 vom 31. Mai 1856: Dynastien <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> In der "New-York Daily Tribune": besorgt <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">&lt;3&gt;</A> In der "New-York Daily Tribune": Verteidigungsma&szlig;nahmen <A HREF="#Z3">&lt;=</A></P>
</BODY>
</HTML>