<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Interessante Enthuellungen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S.216-221.</P>
</FONT><H2>Karl Marx</H2>
<H1>Interessante Enth&uuml;llungen</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5038 vom 12. Juni 1857]</P>
</FONT><B><P><A NAME="S216">&lt;216&gt;</A></B> London, 26. Mai 1857</P>
<P>O'Donnells Rede vom 18. Mai im spanischen Senat enth&auml;lt h&ouml;chst merkw&uuml;rdige Enth&uuml;llungen &uuml;ber die geheime Geschichte des zeitgen&ouml;ssischen Spaniens. Nachdem sein Verrat an Espartero und sein coup d'&eacute;tat Narv&aacute;ez den Weg gebahnt haben, versuchen die Polacos nun ihrerseits, diesen loszuwerden. Zu diesem Zweck schickte man am 18. Mai, w&auml;hrend der Senatsdebatten &uuml;ber die Adresse an die K&ouml;nigin, General Calonge vor, der selber 1843 Teilnehmer am Milit&auml;rputsch der Anh&auml;nger Christinas und beim Ausbruch der Revolution 1854 Generalkapit&auml;n von Pamplona gewesen, damit er eine Reihe &Auml;nderungen zu dem Paragraphen beantragt, der eine allgemeine Amnestie empfiehlt. Heftig griff er die milit&auml;rischen Aufst&auml;nde im allgemeinen und den milit&auml;rischen Aufstand von 1854 im besonderen an und verlangte, "da&szlig; die Politik der Vers&ouml;hnung nicht so weit gehen sollte, durch Gew&auml;hrung absoluter Straffreiheit <I>unverbesserliche Unruhestifter </I>zu ermutigen". Dieser Streich von den Freunden des Sartorius ausgeheckt, war sowohl gegen O'Donnell als auch gegen den Herzog von Valencia (Narv&aacute;ez) gerichtet. Die Polacos hatten tats&auml;chlich erfahren, da&szlig; O'Donnell die erste Gelegenheit ergreifen w&uuml;rde, um Narv&aacute;ez als seinen geheimen Mitt&auml;ter bei dem Aufstand des Gardelagers anzuzeigen. Folglich wurde O'Donnell eine solche Gelegenheit durch General Calonge geboten. Um die drohende Explosion abzuwenden, wagte Narv&aacute;ez ein verzweifeltes Man&ouml;ver. Er, der Mann der Ordnung, rechtfertigte die Revolution von 1854, die, wie er sagte, "von dem erhabensten Patriotismus beseelt und durch die Exzesse der vorhergehenden Kabinette provoziert war". So trat Narv&aacute;ez, das Regierungsober- <A NAME="S217"><B>&lt;217&gt;</A></B> haupt, im Senat als advocatus diaboli &lt;Anwalt des Teufels&gt;, als Verteidiger der Revolution und des milit&auml;rischen Aufstands auf, in dem gleichen Augenblick, als Herr de Nocedal, der Innenminister, den Cortes ein drakonisches Pressegesetz vorschlug. Aber vergeblich. W&auml;hrend der folgenden Sitzung des Senats am 18. Mai mu&szlig;te Narv&aacute;ez, w&auml;hrend er von den Polacos gezwungen wurde, seine Mi&szlig;billigung "fr&uuml;herer Kabinette" zu widerrufen, sich gleichzeitig unter O'Donnells indiskreten Enth&uuml;llungen winden, deren Wahrheit er selbst zugab, indem er sich beklagte, da&szlig; "O'Donnell private und vertrauliche Unterhaltungen preisgegeben h&auml;tte", und indem er fragte, "welches Vertrauen man nun in die Freundschaft setzen k&ouml;nne"! In den Augen des Hofes ist Narv&aacute;ez nun ein &uuml;berf&uuml;hrter Rebell, und er wird binnen kurzem Bravo Murillo und Sartorius weichen m&uuml;ssen, den sicheren Vorl&auml;ufern einer neuen Revolution</P>
<P>Das folgende ist eine w&ouml;rtliche &Uuml;bersetzung von O'Donnells Rede:</P>
<FONT SIZE=2><P>"<I>O'Donnell</I>: Ich kann in dieser eminent politischen Diskussion nach den wichtigen Ereignissen, die seit der letzten Sitzung des Senats eingetreten sind, nicht l&auml;nger schweigen. Die Rolle, die ich in diesen Ereignissen gespielt habe, zwingt mich zum Reden. Als F&uuml;hrer des Gardelageraufstandes, als Verfasser des Programms von Manzanares, als Kriegsminister im Kabinett des Herzogs von Vittoria, zwei Jahre danach unter feierlichen Umst&auml;nden von der Krone dazu berufen, die Krone und die gef&auml;hrdete Gesellschaft zu retten, gl&uuml;cklich genug, dieses Ziel zu erreichen, ohne nach dem Kampf gezwungen zu sein, einen Tropfen Blut zu vergie&szlig;en oder ein einziges Verbannungsurteil auszusprechen, h&auml;tte ich mich ohnehin verpflichtet gef&uuml;hlt, an der im Gange befindlichen Diskussion teilzunehmen. Doch es w&auml;re ein Verbrechen, das Schweigen zu wahren nach den Beschuldigungen, die General Calonge gegen mich und die w&uuml;rdigen Generale gerichtet hat, die zwei Jahre hindurch mit mir verbunden waren und in den Tagen der Krise halfen, die Gesellschaft und die Krone zu retten. General Calonge hat den Aufstand des Gardelagers als Rebellion bezeichnet. Aus welchem Grunde? Hat er so schnell all die Ereignisse vergessen, die ihm vorausgingen und zur gegebenen Zeit das Land in eine Revolution gest&uuml;rzt h&auml;tten, die nicht h&auml;tte unterdr&uuml;ckt werden k&ouml;nnen? Ich danke dem Ministerpr&auml;sidenten f&uuml;r die Energie, mit der er die Beschuldigung des Generals Calonge zur&uuml;ckgewiesen hat. Es trifft zu, da&szlig; er mit solchem Handeln die Energie eines Mannes gezeigt hat, der seine eigene Sache verteidigt." (Gro&szlig;e Sensation.) "Da ich gezwungen bin, Einzelheiten zu er&ouml;rtern, die zur Rechtfertigung dieser Tatsache unerl&auml;&szlig;lich sind, und da ich vor allem w&uuml;nsche, aus diesen Debatten alles auszuschlie&szlig;en, was irgendwie ein pers&ouml;nliches Aussehen haben k&ouml;nnte, w&auml;re ich dankbar, wenn der Pr&auml;sident des Kabinetts geneigt w&auml;re, die folgenden Fragen zu beantworten: Ist es wahr, da&szlig; der Herzog von Valencia seit 1852 durch enge Bande mit den Generalen von Vic&aacute;lvaro vereint war? Ist es wahr, da&szlig; er <A NAME="S218"><B>&lt;218&gt;</A></B> seit der Schlie&szlig;ung des Senats nach der Abstimmung der 105 &uuml;ber all ihre Unternehmungen informiert war? Ist es wahr, da&szlig; er die Absicht hegte, sich ihnen zur Ausf&uuml;hrung ihrer Pl&auml;ne anzuschlie&szlig;en? Ist es wahr, da&szlig; er, wenngleich verhindert, dies zu tun, aus Motiven, die ich achte, sp&auml;ter nichtsdestoweniger einen seiner Adjutanten schickte, um uns zu unserem Sieg zu gratulieren?</P>
<I><P>Narv&aacute;ez</I>: Nach den Worten, die der Graf von Lucena an mich gerichtet hat, mu&szlig; ich erkl&auml;ren, da&szlig; ich an all dem, was er plante und sp&auml;ter ausf&uuml;hrte, in der Form, in der er es plante und ausf&uuml;hrte, keinerlei Anteil hatte, welcher Art auch immer unsere fr&uuml;heren Beziehungen gewesen sein mochten.</P>
<I><P>O'Donnell</I>: Der Pr&auml;sident des Kabinetts hat in der Weise geantwortet, die er f&uuml;r die passendste hielt. Es w&auml;re mir lieb gewesen, nicht gen&ouml;tigt zu sein, weitere Erkl&auml;rungen zu geben, da man mich aber dazu dringt, werde ich sie geben. Jeder wei&szlig;, da&szlig; im Jahre 1852 in der Politik die tiefste Stille herrschte. Zum Ungl&uuml;ck f&uuml;r die Regierung und das Land begann man damals zum ersten Male das Wort 'Verfassungsreform' zu fl&uuml;stern. Die Herren des Senats werden sich der Erregung erinnern, die durch die Furcht vor einem coup d'&eacute;tat hervorgerufen wurde. Sie werden nicht die zahlreichen Zusammenk&uuml;nfte vergessen haben, die damals zwischen politischen Pers&ouml;nlichkeiten stattfanden und in denen eine Denkschrift an die K&ouml;nigin beschlossen wurde. Diese Adresse erhielt viele Unterschriften, sie wurde aber nicht &uuml;bergeben. Die Cortes wurden einberufen, und nach einigen Tagen ver&ouml;ffentlichte die 'Gaceta' die Pl&auml;ne, welche in eben dieser Kammer eine solche Wirkung hervorriefen, da&szlig; die Regierung bei der Wahl des Pr&auml;sidenten &lt;Mart&iacute;nez de la Rosa&gt; eine ernste Niederlage erlitt. Die Cortes wurden dann aufgel&ouml;st. Darauf versammelten sich die bedeutendsten M&auml;nner der Moderado-Partei, um gegen diese Ma&szlig;nahme zu protestieren, wobei der Herzog von Valencia zum Pr&auml;sidenten der Zusammenkunft ernannt wurde. Aus Furcht, die Regierung k&ouml;nnte diese Zusammenk&uuml;nfte unterbinden, wurde ein Komitee eingesetzt, zu dessen Vorsitzenden wiederum der Herzog von Valencia gew&auml;hlt wurde, und in dem die Herren Mon, Pidal und andere bedeutende Pers&ouml;nlichkeiten die aktivsten Mitglieder waren. Au&szlig;er dem Protest wurde in diesem Komitee die Gesetzlichkeit der Neuwahlen er&ouml;rtert. Zwei oder drei Tage nach der Abfahrt des Herzogs von Valencia nach Bayonne trat das Kabinett Bravo Murillo zur&uuml;ck. Der Graf d'Alcoy wurde Nachfolger Bravo Murillos. Die Opposition blieb dieselbe, und als die Cortes zusammentraten, wurde ein vom Herzog von Valencia entworfenes Manifest dem Senat &uuml;bergeben. Der Senat verwarf es, aber danach wurde deutlich sichtbar, da&szlig; die Opposition bereits m&auml;chtige Ausma&szlig;e annahm. Dem Kabinett des Grafen d'Alcoy folgte das des Generals Lersundi, dann wurde das Ministerium des Grafen von San Luis eingesetzt. Ich bedauere es, gezwungen zu sein, auf gewisse Einzelheiten einzugehen, aber der Augenblick ist gekommen, wo ich von meinen eigenen politischen Beziehungen mit jenen sprechen mu&szlig;, die sich mir im Gardelager anschlossen. Ich empfing - und alle von uns empfingen - vor der R&uuml;ckkehr des Herzogs von Valencia nach Spanien einen seiner Vertrauten, mit dem er eine lange Unterhaltung gehabt hatte und dem er, die beklagenswerte Situation bedauernd, in <A NAME="S219"><B>&lt;219&gt;</A></B> die das Land gebracht war, und Bef&uuml;rchtungen &uuml;ber die Gefahren &auml;u&szlig;ernd, die dem Thron und der Verfassung drohten, gesagt hatte, es bliebe nur ein Ausweg: der Appell an die Gewalt." (Gro&szlig;e Erregung.) "Das Ministerium Sartorius genehmigte die R&uuml;ckkehr des Herzogs von Valencia nach Spanien. Er ging zuerst nach Madrid und zog sich dann nach Aranjuez zur&uuml;ck. Dort hatten wir eine Besprechung mit ihm. Er teilte uns seine patriotischen Gef&uuml;hle mit, die ich zu bewundern bereit bin, obwohl ich das Kabinett, dessen Vorsitz er gegenw&auml;rtig innehat, nicht unterst&uuml;tzen kann. Er erkl&auml;rte uns, da&szlig; die Situation die Anwendung von Gewalt unvermeidlich mache, da&szlig; er aus besonderen Beweggr&uuml;nden nicht als erster auftreten k&ouml;nne, da&szlig; aber das zweite Schwert, das gezogen wird, sein eigenes sein w&uuml;rde, und er f&uuml;gte hinzu, da&szlig; bei dem gegenw&auml;rtigen Stand der Dinge die Erhebung zweier Kavallerieregimenter ausreichen w&uuml;rde, um die Revolution zu entscheiden. Diese Erkl&auml;rung wurde uns in der kategorischsten Weise gegeben. Die Cortes wurden er&ouml;ffnet. V&ouml;llig davon &uuml;berzeugt, da&szlig; alle legalen Mittel vergeblich sein w&uuml;rden, zog sich der Herzog von Valencia, anstatt in den Senat zu gehen und die F&uuml;hrung der Opposition zu &uuml;bernehmen, nach Loja zur&uuml;ck. Jeder wei&szlig;, was dann in den Cortes geschah; alle erinnern sich der ber&uuml;hmten Abstimmung der 105. Dessenungeachtet hielt es die Regierung nicht f&uuml;r angemessen, abzudanken. Die Cortes wurden verabschiedet, und dann begann ein Regime unerh&ouml;rter Verfolgungen. Die Generale, die gegen das Kabinett gestimmt hatten, die hervorragendsten Politiker, die Journalisten der Opposition wurden ins Exil geschickt; wesentliche Ver&auml;nderungen in jeder Richtung wurden angek&uuml;ndigt, die Zwangsanleihe wurde verk&uuml;ndet, mit einem Wort, die Regierung stellte sich selbst au&szlig;erhalb des Gesetzes. Nun frage ich Sie, wagen Sie zu behaupten, da&szlig; es in diesem Lande, wo alle Parteien, falls sie in Opposition stehen, schon immer konspirierten, jemals eine Revolution gegeben hat, die legitimer gewesen w&auml;re als die von 1854? Was mich betrifft, so verlie&szlig; ich die bescheidene Wohnung, in der ich mich sechs Monate lang versteckt gehalten hatte. Ich verlie&szlig; sie zu Pferde, begleitet von einigen Generalen und einigen Regimentern, mit dem Ziel, eine Regierung zu st&uuml;rzen, die so sch&auml;ndlich eine Verfassung mit F&uuml;&szlig;en trat, die ich als General und Senatsmitglied zu verteidigen geschworen hatte. Wir kamen in Vic&aacute;lvaro an, wo zu meinem gro&szlig;en Bedauern der Kampf entbrannt war. Es gab weder Sieger noch Besiegte. Auf beiden Seiten k&auml;mpften die Soldaten hervorragend. Die Garnison mu&szlig;te nach Madrid zur&uuml;ckkehren, w&auml;hrend wir in Vic&aacute;lvaro blieben. Am n&auml;chsten Tag, wie es mit dem Herzog von Valencia vereinbart war, marschierten wir durch Aranjuez in Richtung Andalusien. In der Provinz Jaen hielt sich General Serrano auf, der uns seine Unterst&uuml;tzung zugesagt hatte. Wir kamen in Manzanares an, wo er zu uns stie&szlig; und erkl&auml;rte, da&szlig; alle, die versprochen h&auml;tten, ihm zu folgen, davongelaufen w&auml;ren, und da&szlig; er allein k&auml;me, um unser Los zu teilen. Eben zu dieser Zeit ver&ouml;ffentlichte ich ein Manifest, und da ich nicht gewohnt bin, meine eigenen Taten zu verleugnen, werde ich erz&auml;hlen, was in diesem Augenblick vorbereitet wurde. Durch Emiss&auml;re wurde ich &uuml;ber alle Madrider Ereignisse informiert. Alle bedeutenden M&auml;nner der Moderado-Partei hatten Anteil an der Bewegung. Nur geschah das, was gew&ouml;hnlich geschieht: da&szlig; man beim Planen einer Sache mit dem Zulauf einer gro&szlig;en Zahl von Leuten rechnen kann, von denen die eifrigsten verschwinden, wenn die Stunde des <A NAME="S220"><B>&lt;220&gt;</A></B> Handelns schl&auml;gt. Man sagte mir, es w&auml;re nicht wahrscheinlich, da&szlig; wir vom Volk unterst&uuml;tzt w&uuml;rden, dem das Ministerium einzureden versuchte, da&szlig; die Bewegung aus rein pers&ouml;nlichen Streitereien entstanden w&auml;re und jedes festen politischen Grundsatzes entbehre. Dies war der Beweggrund zur Ver&ouml;ffentlichung des Manifests von Manzanares, das zwei wichtige Punkte enthielt:</P>
<I><P>Verfassungsreform</I>, wie ich sie sp&auml;ter in meiner Eigenschaft als Pr&auml;sident des Kabinetts Ihrer Majest&auml;t vorschlug, und die</P>
<I><P>Nationalmiliz</I>, nicht wie sie tats&auml;chlich organisiert wurde, sondern wie ich sie gestalten wollte, zu einem wirklichen Element der Ordnung.</P>
<P>Wir verlie&szlig;en Manzanares und schrieben dem Herzog von Valencia einen von mir und vier anderen Generalen unterzeichneten Brief, in dem wir erkl&auml;rten, wenn er sich zur Verf&uuml;gung stellte, w&uuml;rden wir ihn zu unserem Oberbefehlshaber ernennen. Der Herzog schickte uns einen Adjutanten mit der Botschaft, da&szlig; er krank geworden w&auml;re und scharf beobachtet w&uuml;rde. Man hat gesagt, wir w&auml;ren entschlossen gewesen, nach Portugal zu fliehen. Das ist falsch. Wir hatten im Gegenteil beschlossen, uns in die Sierra Morena zur&uuml;ckzuziehen, unsere Kavallerie bei Barrios aufzustellen, alle mit Proviant beladenen Wagen aufzuhalten und die erste Gelegenheit zu benutzen, uns vor Madrid zu zeigen, als uns pl&ouml;tzlich die Nachricht vom Sturz des Kabinetts Sartorius und vorn Appell der K&ouml;nigin an den Herzog von Vittoria &uuml;bermittelt wurde. Von diesem Augenblick an war meiner Mission ein Ende gesetzt. General San Miguel, der Minister per interim &lt;einstweilig&gt;, sandte mir die Weisung, nach Madrid zur&uuml;ckzukehren. Ich gehorchte mit dem festen Entschlu&szlig;, nicht in das Kabinett einzutreten. Hatte doch die Krone den Herzog von Vittoria entfernt, zu dem ich alle Beziehungen seit 1840 abgebrochen hatte. Dieselben M&auml;nner, die mich sp&auml;ter beschuldigten, in sein Kabinett eingetreten zu sein, kamen noch in der Nacht meiner Ankunft in Madrid zu mir und beschworen mich, das Amt des Kriegsministers anzunehmen als das einzige Mittel, die Ordnung und die Gesellschaft zu retten. Alle diese M&auml;nner geh&ouml;rten zur Moderado-Partei. Ich ging zum Herzog von Vittoria, und an diesem Punkt meines Berichts m&uuml;&szlig;te ich sehr verlegen sein, wenn sein eigenes Manifest mir nicht die Berechtigung g&auml;be, b&ouml;swillige Anschuldigungen von mir zu weisen. Espartero umarmte mich herzlich und sagte, da&szlig; die Zeit gekommen w&auml;re, alle Zwietracht zwischen Spaniern zu begraben, da&szlig; es unm&ouml;glich geworden sei, mit einer einzigen Partei zu regieren, und da&szlig; es sein fester Entschlu&szlig; sei, sich an alle M&auml;nner von Einflu&szlig; und Sittlichkeit zu wenden. Ich beobachtete die Situation in Madrid. Die Barrikaden standen noch, die Garnison war nur sehr klein, aber das Volk, das stets verst&auml;ndig war, fl&ouml;&szlig;te mir gro&szlig;es Vertrauen ein. Mein zweites Zusammentreffen mit Espartero war ziemlich k&uuml;hl; er bot mir das Portefeuille f&uuml;r ausw&auml;rtige Angelegenheiten und f&uuml;r die Kolonien an. Ich gab ihm zu verstehen, da&szlig; ich bei Eintritt in das Kabinett jeden anderen Posten au&szlig;er dem des Kriegsministers ablehnen w&uuml;rde. Darauf sagte er mir, da&szlig; ich von allen der geeignetste Mann w&auml;re, die Funktionen des Generalkapit&auml;ns von Kuba auszuf&uuml;hren. Ich entgegnete ihm, da&szlig; es nicht mein Wunsch w&auml;re, nach Havanna zur&uuml;ckzukehren, da ich in dieser <A NAME="S221"><B>&lt;221&gt;</A></B> Eigenschaft dort bereits gedient h&auml;tte, und da&szlig; ich mich eher ins Privatleben zur&uuml;ckziehen w&uuml;rde; doch ersuchte ich ihn dringend, sofort ein Ministerium zu bilden und die Nation nicht l&auml;nger den Gefahren eines provisorischen Zustands preiszugeben. Kurz danach forderte mich General Salanza, der urspr&uuml;nglich ernannte Kriegsminister, im Namen Esparteros auf, das Amt des Kriegsministers anzunehmen, und am selben Abend wurde ich zusammen mit meinen Kollegen vereidigt. Es gab f&uuml;r mich nur zwei Wege: entweder die Revolution sich selbst zu &uuml;berlassen, bis ihre eigenen Exzesse eine Reaktion herbeif&uuml;hrten, oder sie in ihrem Lauf aufzuhalten. Jene Rolle war die leichtere; meine Ehre und das Interesse des Landes lie&szlig;en mich die zweite Rolle &uuml;bernehmen. Ich bereue es nicht. Unsere erste Diskussion betraf die Verfassunggebenden Cortes. Herr Collado, der unter uns weilt, kennt alle unsere Auseinandersetzungen &uuml;ber diesen Punkt. Unsere Bem&uuml;hungen wurden vereitelt. Das Dekret &uuml;ber die Einberufung der Cortes wurde unterzeichnet. Die allgemeinen Wahlen erfolgten nicht, wie Herr Pidal sagte, unter Druck der Regierung, sondern bei unbegrenzter Freiheit. Die Mehrheit der Abgeordneten bestand aus M&auml;nnern, die aufrichtig das Wohl des Landes w&uuml;nschten. Bei einer entschlossenen Regierung w&auml;re die Verfassung in vier Monaten eingef&uuml;hrt worden. Aber Esparteros sprichw&ouml;rtliche Charakterschw&auml;che - nicht als Milit&auml;r, sondern als Politiker - machten jedes Handeln der Regierung unm&ouml;glich. Ich blieb nicht deshalb Mitglied des Ministeriums, weil ich meine Kollegen verraten wollte, wie der Herzog von Vittoria irrt&uuml;mlich annimmt. Ich hielt aus denselben Beweggr&uuml;nden an meinem Posten fest, aus denen ich auf ihn reflektiert hatte: Ich blieb, um das &Uuml;berfluten der Revolution zu verhindern."</P>
</FONT><P>Nach einer sehr ungeschickten Verteidigung seines coup d'&eacute;tat beendete O'Donnell seine Rede mit der Erkl&auml;rung, da&szlig; er das Kabinett des Marschalls Narv&aacute;ez nicht unterst&uuml;tzen k&ouml;nnte, "seit es seine Absicht verk&uuml;ndet hatte, eine politische Linie zu befolgen, die sich nicht in &Uuml;bereinstimmung mit repr&auml;sentativer Regierungsweise befindet".</P>
</BODY>
</HTML>