<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der persische Vertrag</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 226-229.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der persische Vertrag</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5048 vom 24. Juni 1857]</P>
</FONT><B><P><A NAME="S226">&lt;226&gt;</A></B> London, 12. Juni 1857</P>
<P>Als vor einiger Zeit an Lord Palmerston in seinem eigenen Unterhaus eine Anfrage bez&uuml;glich des persischen Krieges gerichtet wurde, antwortete er h&ouml;hnisch: "Sobald der <I>Frieden </I>ratifiziert ist, darf das Haus seine Meinung zum <I>Krieg </I>&auml;u&szlig;ern." Nun ist dem Haus der in Paris am 4. M&auml;rz 1857 unterzeichnete und in Bagdad am 2. Mai 1857 ratifizierte Friedensvertrag vorgelegt worden. Er besteht aus f&uuml;nfzehn Artikeln, von denen acht mit dem f&uuml;r Friedensvertr&auml;ge &uuml;blichen Ballast beladen sind. Artikel V legt fest, da&szlig; sich die persischen Truppen aus dem Territorium und aus der Stadt Herat sowie aus allen anderen Teilen Afghanistans innerhalb von drei Monaten nach dem Tage des Austauschs der Ratifizierungsurkunden des Vertrages zur&uuml;ckzuziehen haben. In Art. XIV verpflichtet sich die britische Regierung, sobald die obengenannte Bedingung erf&uuml;llt ist, "die britischen Truppen unverz&uuml;glich aus allen H&auml;fen, Orten und Inseln, die zu Persien geh&ouml;ren, zur&uuml;ckzuziehen".</P>
<P>Dabei sollte man jedoch daran denken, da&szlig; der persische Gesandte Ferukh Chan, noch bevor Buschir erobert worden war, in den langen Verhandlungen mit Lord Stratford de Redcliffe in Konstantinopel von sich aus vorgeschlagen hatte, die persischen Truppen aus Herat zur&uuml;ckzuziehen. Der einzige neue Vorteil, der England aus dieser &Uuml;bereinkunft erw&auml;chst, beschr&auml;nkt sich daher auf das Privileg, da&szlig; seine Truppen w&auml;hrend der ungesundesten Jahreszeit an den verseuchtesten Ort des persischen Reiches gekettet sind. Die schrecklichen Verheerungen, welche die Sonne, die S&uuml;mpfe und die See in den Sommermonaten sogar unter der eingeborenen Bev&ouml;lkerung Buschirs und Mohammerahs anrichten, sind von alten und modernen Schriftstellern beschrieben worden; doch warum auf sie verweisen, wenn erst vor wenigen Wochen ein sehr kompetenter Kenner und dazu noch Palmerston Anh&auml;nger, Sir Henry Rawlinson, &ouml;ffentlich erkl&auml;rt hat, da&szlig; die englisch- <A NAME="S227"><B>&lt;227&gt;</A></B> indischen Truppen sicherlich den Schrecken des Klimas erliegen werden. Die Londoner "Times" lenkte sofort, als sie die Nachricht vom Sieg bei Mohammerah erhielt, die Aufmerksamkeit darauf, da&szlig; es trotz des Friedensvertrages notwendig sei, nach Schiras vorzur&uuml;cken, um die Truppen zu retten. Auch die Selbstmorde, sowohl der des britischen Admirals als auch der des Generals, jener beiden, die an der Spitze der Expedition standen, waren auf ihre ernste Besorgnis um das mutma&szlig;liche Schicksal der Truppen zur&uuml;ckzuf&uuml;hren, mit denen sie, laut Regierungsbefehl, nicht &uuml;ber Mohammerah hinaus vorsto&szlig;en sollten. So kann man mit Sicherheit einer Wiederholung der Krimkatastrophe im kleineren Ma&szlig;stab entgegensehen, einer Katastrophe, die diesmal weder durch die Erfordernisse des Krieges, noch durch grobe Fehler der Regierung hervorgerufen wird, sondern durch einen Vertrag, der mit dem Schwert des Siegers geschrieben wurde. In den obengenannten Artikeln des Vertrages kommt ein Satz vor, der, wenn es Palmerston pa&szlig;t, zu "einem kleinen Zankapfel" werden kann.</P>
<P>Laut Art. XIV sollen die "britischen Truppen aus allen H&auml;fen, Orten und Inseln, <I>die zu Persien geh&ouml;ren</I>, zur&uuml;ckgezogen werden". Nun ist es aber eine Streitfrage, ob die Stadt Mohammerah zu Persien <I>geh&ouml;rt </I>oder nicht. Die T&uuml;rken haben ihren Anspruch auf diesen Ort niemals widerrufen, der, im Delta des Euphrat gelegen, ihr einziger immer zug&auml;nglicher Hafen an diesem Flu&szlig; war, da der Hafen von Bassorah in bestimmten Jahreszeiten f&uuml;r Schiffe mit gro&szlig;er Tonnage zu seicht ist. Auf diese Weise kann Palmerston, wenn es ihm gef&auml;llt, Mohammerah unter dem Vorwand halten, da&szlig; es nicht zu Persien "geh&ouml;rt" und da&szlig; er auf die endg&uuml;ltige Regelung der Grenzfrage zwischen der T&uuml;rkei und Persien wartet.</P>
<P>Art. VI besagt, da&szlig; Persien einverstanden ist,</P>
<FONT SIZE=2><P>"allen Anspr&uuml;chen auf die Oberhoheit &uuml;ber das Territorium und die Stadt Herat sowie &uuml;ber die L&auml;nder Afghanistans zu entsagen; sich jeglicher Einmischung in die inneren Angelegenheiten Afghanistans zu enthalten"; die "Unabh&auml;ngigkeit Herats und ganz Afghanistans anzuerkennen und f&uuml;r immer alle Versuche aufzugeben, die Unabh&auml;ngigkeit dieser Staaten zu verletzen"; sich im Falle von Differenzen mit Herat und Afghanistan "zur Beilegung derselben der freundschaftlichen Vermittlung der britischen Regierung zu bedienen und nicht zu den Waffen zu greifen, es sei denn, da&szlig; diese freundschaftliche Vermittlung zu keinem Ergebnis f&uuml;hrt".</P>
</FONT><P>Die britische Regierung ihrerseits verpflichtet sich,</P>
<FONT SIZE=2><P>"jederzeit ihren Einflu&szlig; auf die Staaten Afghanistans geltend zu machen, um jeglicher Ursache eines Argwohns, den sie erregen k&ouml;nnten, vorzubeugen" und "ihr bestes zu tun, um Differenzen in einer f&uuml;r Persien gerechten und ehrenvollen Weise zu schlichten".</P>
</FONT><B><P><A NAME="S228">&lt;228&gt;</A></B> Wenn man nun diesen Artikel seines Kanzleistils entkleidet, so bedeutet er weiter nichts als die Anerkennung der Unabh&auml;ngigkeit Herats durch Persien, eine Konzession, zu der sich Ferukh Chan bei den Verhandlungen in Konstantinopel bereit erkl&auml;rt hatte. Zwar ist die britische Regierung kraft dieses Artikels offiziell dazu bestimmt, sich in die Beziehungen zwischen Persien und Afghanistan einzumischen, aber diese Rolle hat sie seit Beginn des Jahrhunderts immer gespielt. Ob sie imstande sein wird, sie weiter zu spielen oder nicht, ist keine Frage des Rechts, sondern der Macht. Falls der Schah &uuml;brigens am Hofe von Teheran einen Hugo Grotius beherbergen sollte, so wird dieser ihn darauf aufmerksam machen, da&szlig; jede Vereinbarung, durch die ein unabh&auml;ngiger Staat einer fremden Regierung das Recht erteilt, sich in seine internationalen Beziehungen einzumischen, nach dem jus gentium &lt;V&ouml;lkerrecht&gt; null und nichtig ist, und dies trifft besonders auf die Vereinbarung mit England zu, da sie Afghanistan, eine rein poetische Bezeichnung f&uuml;r verschiedene St&auml;mme und Staaten, wie ein wirkliches Land behandelt. Das Land Afghanistan existiert im diplomatischen Sinne genau so wenig wie das Land Panslawien.</P>
<P>Art. VII, der bestimmt, da&szlig; im Falle einer Verletzung der persischen Grenze durch die afghanischen Staaten</P>
<FONT SIZE=2><P>"die persische Regierung das Recht haben soll, milit&auml;rische Ma&szlig;nahmen zur Niederwerfung und Bestrafung der Angreifer zu ergreifen", aber "da&szlig; sie sich auf ihr eigenes Territorium zur&uuml;ckziehen mu&szlig;, sobald sie ihr Ziel erreicht hat",</P>
</FONT><P>ist nur eine w&ouml;rtliche Wiederholung jener Klausel des Vertrags von 1853, die den unmittelbaren Vorwand zur Buschir-Expedition bot.</P>
<P>Gem&auml;&szlig; Art. IX gestattet Persien die Einsetzung britischer Generalkonsuln, Konsuln, Vizekonsuln und Konsularvertreter und akkreditiert sie, wobei diese die Privilegien der meistbeg&uuml;nstigten Nation genie&szlig;en. Durch Art. XII jedoch gibt die britische Regierung</P>
<FONT SIZE=2><P>"das Recht auf, k&uuml;nftig einen persischen Untertanen unter Schutz zu nehmen, der nicht tats&auml;chlich im Dienst der britischen Mission oder der britischen Generalkonsuln, Konsum, Vizekonsuln und Konsularvertreter steht".</P>
</FONT><P>Da Ferukh Chan der Errichtung britischer Konsulate in Persien schon vor Beginn des Krieges zugestimmt hatte, enth&auml;lt der gegenw&auml;rtige Vertrag nur noch den Zusatz, da&szlig; England auf sein Recht verzichtet, persische Untertanen unter seine Schirmherrschaft zu stellen, ein Recht, das als einer der offiziellen Anl&auml;sse zum Krieg gedient hatte. &Ouml;sterreich, Frankreich und <A NAME="S229"><B>&lt;229&gt;</A></B> andere Staaten haben die Errichtung ihrer Konsulate in Persien durchgesetzt, ohne zu r&auml;uberischen Expeditionen Zuflucht zu nehmen.</P>
<P>Schlie&szlig;lich n&ouml;tigt der Vertrag dem Hof von Teheran die Wiederzulassung des Herrn Murray auf und schreibt ihm vor, sich bei diesem Gentleman daf&uuml;r zu entschuldigen, da&szlig; er in einem Brief des Schahs an Sadir Azim &lt;den amtierenden persischen Premierminister&gt; als "dummer, ignoranter und verr&uuml;ckter Mensch", als "Einfaltspinsel" und als der Verfasser eines "groben, unsinnigen und ekelhaften Dokuments" bezeichnet wird. Die Entschuldigung bei Herrn Murray wurde seinerzeit von Ferukh Chan ebenfalls angeboten, aber damals von der britischen Regierung zur&uuml;ckgewiesen, die auf der Absetzung Sadir Azims bestand und den feierlichen Einzug des Herrn Murray in Teheran "unter den Kl&auml;ngen von H&ouml;rnern, Fl&ouml;ten, Harfen, Posaunen, Zimbeln, Zithern und &auml;hnlicher Arten von Musik" forderte. Da Herr Murray, als er Generalkonsul in &Auml;gypten war, pers&ouml;nliche Geschenke von Herrn Barrot entgegengenommen hatte, da er bei seiner ersten Ankunft in Buschir den Tabak, der ihm damals im Namen des Schahs geschenkt worden war, auf den Basar zum Verkauf geschickt und den fahrenden Ritter einer persischen Dame von zweifelhafter Tugend gespielt hatte, vers&auml;umte es Herr Murray, den Orientalen eine allzu hohe Meinung von britischer Lauterkeit oder W&uuml;rde einzufl&ouml;&szlig;en. Seine erzwungene Wiederzulassung zum persischen Hof mu&szlig; daher als ein ziemlich fragw&uuml;rdiger Erfolg angesehen werden. Im ganzen gesehen enth&auml;lt der Vertrag au&szlig;er den Angeboten, die Ferukh Chan vor Ausbruch des Krieges gemacht hat, Vereinbarungen, die nicht das Papier wert sind, auf dem sie geschrieben, geschweige denn die verausgabten Gelder und das vergossene Blut. Das eindeutige Ergebnis der persischen Expedition kann in folgendem zusammengefa&szlig;t werden: Ha&szlig;, den Gro&szlig;britannien sich in ganz Zentralasien zugezogen hat; die Unzufriedenheit Indiens, verst&auml;rkt durch die Entsendung indischer Truppen und die neuen, dem indischen Schatzamt auferlegten Lasten; die fast unvermeidliche Wiederkehr einer neuen Krimkatastrophe; die Anerkennung der offiziellen Vermittlung Bonapartes zwischen England und den asiatischen Staaten; und schlie&szlig;lich Ru&szlig;lands Aneignung zweier Landstreifen von gro&szlig;er Bedeutung - des einen am Kaspischen Meer, des anderen an der n&ouml;rdlichen K&uuml;stengrenze Persiens.</P>
</BODY>
</HTML>