<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Russlands Handel mit China</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 153-155.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Ru&szlig;lands Handel mit China]</H1>
<FONT SIZE=2><P>Geschrieben um den 18. M&auml;rz 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4981 vom 7. April 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S153">&lt;153&gt;</A></B> In Hinsicht auf den Handel und Verkehr mit China, deren Ausweitung Lord Palmerston und Louis-Napoleon gewaltsam in Angriff genommen haben, hat augenscheinlich die Position, die Ru&szlig;land einnimmt, nicht wenig Neid erweckt. Gewi&szlig;, es ist sehr wohl m&ouml;glich, da&szlig; Ru&szlig;land, ohne auch nur eine Kopeke zu verausgaben oder milit&auml;rische Machtmittel zu gebrauchen, zu guter Letzt, und zwar infolge des gegenw&auml;rtigen Konfliktes mit China, mehr erreichen wird, als jede der beiden kriegf&uuml;hrenden Nationen.</P>
<P>Die Beziehungen Ru&szlig;lands zum chinesischen Kaiserreich sind &uuml;berhaupt von besonderer Art. W&auml;hrend den Engl&auml;ndern und uns selbst &lt;den Amerikanern&gt; - denn an den gegenw&auml;rtigen Feindseligkeiten sind die Franzosen eigentlich nur nebenbei beteiligt, da sie tats&auml;chlich keinen H&auml;ndel mit China treiben - das Privileg des unmittelbaren Verkehrs nicht einmal mit dem Kaiserlichen Statthalter von Kanton zugestanden wird, genie&szlig;en die Russen den Vorzug, eine Botschaft in Peking zu unterhalten. Allerdings soll dieser Vorteil nur dadurch erkauft sein, da&szlig; Ru&szlig;land sich darein gef&uuml;gt habe, am Himmlischen Hofe unter die tributpflichtigen Vasallenstaaten des Chinesischen Reiches gerechnet zu werden. Immerhin wird es dadurch der russischen Diplomatie m&ouml;glich, sich wie in Europa auch in China einen festen Einflu&szlig; zu sichern, der keineswegs auf rein diplomatische T&auml;tigkeit beschr&auml;nkt ist.</P>
<P>Die Russen sind vom Seehandel mit China ausgeschlossen und daher an den fr&uuml;heren oder gegenw&auml;rtigen Streitigkeiten &uuml;ber diesen Gegenstand weder beteiligt noch in sie verwickelt; auch entgehen sie jener Abneigung, die die Chinesen seit undenklichen Zeiten allen Ausl&auml;ndern entgegen- <A NAME="S154"><B>&lt;154&gt;</A></B> gebracht haben, die sich ihren K&uuml;sten n&auml;hern und die sie - nicht ganz ohne Grund - mit den verwegenen Piraten verwechseln, von denen anscheinend seit je die K&uuml;sten Chinas unsicher gemacht worden sind. Doch werden die Russen f&uuml;r diesen Ausschlu&szlig; vom Seehandel dadurch entsch&auml;digt, da&szlig; sie sich eines Inland- und &Uuml;berlandhandels erfreuen, der speziell ihnen vorbehalten ist, und wobei es unwahrscheinlich ist, da&szlig; irgendwer auf diesem Gebiet konkurrieren k&ouml;nnte. Dieser Handel, der 1768 unter der Regierung Katharinas II. vertraglich geregelt worden ist, hat seinen haupts&auml;chlichen, wenn nicht gar einzigen Umschlagplatz in Kiachta, das an der Grenze zwischen S&uuml;dsibirien und der Chinesischen Tatarei, an einem Zuflu&szlig; des Baikal-Sees, etwa hundert Meilen s&uuml;dlich von Irkutsk liegt. Dieser Handel, der sich auf einer Art Jahrmarkt abspielt, wird von zw&ouml;lf Agenten besorgt - sechs Russen und sechs Chinesen -, die in Kiachta zusammenkommen und die Ma&szlig;e festsetzen - der H&auml;ndel erfolgt ausschlie&szlig;lich durch Tausch -, nach denen die von jeder Seite angebotenen Waren ausgetauscht werden sollen. Die wichtigsten Handelsartikel sind auf chinesischer Seite Tee und auf russischer Seite Baumwoll- und Wollstoffe. In den letzten Jahren hat dieser Handel anscheinend erheblich zugenommen. Vor zehn bis zw&ouml;lf Jahren wurden den Russen in Kiachta im Durchschnitt nicht mehr als vierzigtausend Kisten Tee verkauft; 1852 waren es jedoch einhundertundf&uuml;nfundsiebzigtausend Kisten, wobei der gr&ouml;&szlig;ere Teil von jener vorz&uuml;glichen Qualit&auml;t war, die dem kontinentalen Verbraucher als Karawanentee wohlbekannt ist, im Gegensatz zu der schlechteren Sorte, die auf dem Seewege eingef&uuml;hrt wird. Weiter verkauften die Chinesen geringere Mengen Zucker, Baumwolle, Rohseide und Seidenwaren, aber alles in sehr beschr&auml;nktem Umfang. Die Russen bezahlten zu ungef&auml;hr entsprechenden Mengen in Baumwoll- und Wollwaren, zus&auml;tzlich kleiner Mengen Juchtenleder, Metallwaren, Pelze und sogar Opium. Der Gesamtwert der gekauften und verkauften Waren - die in den ver&ouml;ffentlichten Berichten anscheinend zu &auml;u&szlig;erst billigen Preisen eingesetzt sind - erreichte die hohe Summe von &uuml;ber f&uuml;nfzehn Millionen Dollar. Infolge der inneren Unruhen in China und der Tatsache, da&szlig; die Stra&szlig;e aus den Teeprovinzen von Banden pl&uuml;ndernder Rebellen besetzt war, sank 1853 die nach Kiachta bef&ouml;rderte Teemenge auf f&uuml;nfzigtausend Kisten, und der Gesamtwert des Handelsgesch&auml;fts betrug in diesem Jahr nicht mehr als etwa sechs Millionen Dollar. In den beiden folgenden Jahren jedoch belebte sich dieser Handel wieder, und 1855 wurden nicht weniger als einhundertundzw&ouml;lftausend Kisten Tee zum Jahrmarkt nach Kiachta gebracht.</P>
<P>Durch diesen gr&ouml;&szlig;er werdenden Handel ist Kiachta, das im russischen Grenzgebiet liegt, von einem blo&szlig;en Fort und Marktflecken zu einer an- <A NAME="S155"><B>&lt;155&gt;</A></B> sehnlichen Stadt angewachsen. Es ist zur Hauptstadt dieses Teils der Grenzregion erkl&auml;rt worden und soll dadurch ausgezeichnet werden, da&szlig; es einen Milit&auml;rkommandanten und einen Zivilgouverneur bekommt. Gleichzeitig ist k&uuml;rzlich eine direkte und regelm&auml;&szlig;ige Postverbindung zur &Uuml;bermittlung offizieller Depeschen zwischen Kiachta und dem etwa neunhundert Meilen davon entfernten Peking hergestellt worden.</P>
<P>Klar ist, da&szlig; Europa seinen gesamten Bedarf an Tee auf diesem Wege decken k&ouml;nnte, falls die gegenw&auml;rtigen Feindseligkeiten zum Erliegen des Seehandels f&uuml;hren sollten. Man gibt sogar zu verstehen, Ru&szlig;land k&ouml;nne selbst bei unbehindertem Seehandel, sobald sein Eisenbahnnetz ausgebaut sei, zu einem m&auml;chtigen Konkurrenten der seefahrenden Nationen in der Versorgung der europ&auml;ischen M&auml;rkte mit Tee werden. Diese Eisenbahnlinien werden eine direkte Verbindung zwischen den H&auml;fen von Kronstadt und Libau und der alten Stadt Nishni-Nowgorod im Innern Ru&szlig;lands herstellen, dem Wohnsitz der Kaufleute, die den Handel mit Kiachta betreiben. Die Versorgung Europas mit Tee auf diesem &Uuml;berlandwege ist jedenfalls wahrscheinlicher, als wenn unsere projektierte Pazifikbahn zu diesem Zweck verwendet wird. Auch Seide, der andere Hauptausfuhrartikel Chinas, nimmt, verglichen mit ihrem Wert, so wenig Platz ein, da&szlig; ihr Transport zu Lande keineswegs unm&ouml;glich ist, w&auml;hrend der China-Handel den russischen Fertigwaren einen Markt er&ouml;ffnet, wie sie ihn sonst nirgends finden k&ouml;nnen.</P>
<P>Wir k&ouml;nnen jedoch beobachten, da&szlig; die Bem&uuml;hungen Ru&szlig;lands keineswegs auf die Erweiterung dieses Inlandhandels beschr&auml;nkt sind. Schon vor einigen Jahren nahm es die Ufer des Amur in Besitz, das Ursprungsland des jetzt in China herrschenden Geschlechts. Seine Bem&uuml;hungen in dieser Richtung erfuhren w&auml;hrend des letzten Krieges eine gewisse Einschr&auml;nkung und Unterbrechung, werden jedoch zweifellos wieder aufgenommen und energisch weitergef&uuml;hrt werden. Ru&szlig;land ist im Besitz der Kurilen und der benachbarten K&uuml;sten von Kamtschatka. Es unterh&auml;lt bereits eine Flotte in jenen Gew&auml;ssern und wird zweifellos jede sich bietende Gelegenheit benutzen, ebenfalls am Seehandel mit China teilzuhaben. Dies ist jedoch von geringer Bedeutung f&uuml;r Ru&szlig;land, verglichen mit der Ausdehnung jenes &Uuml;berlandhandels, dessen Monopol es besitzt.</P>
</BODY>
</HTML>