<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Niederlage Windhams</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 382-387.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Niederlage Windhams</H1>
<FONT SIZE=2><P>Geschrieben um den 2. Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5253 vorn 20. Februar 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S382">&lt;382&gt;</A></B> Als zur Zeit des Krimkrieges ganz England nach einem Mann rief, der f&auml;hig w&auml;re, seine Armeen zu organisieren und zu f&uuml;hren, und w&auml;hrend unf&auml;hige Laute wie Raglan, Simpson und Codrington mit diesem Amt betraut waren, gab es einen Soldaten auf der Krim, der die Eigenschaften besa&szlig;, die von einem General verlangt werden. Wir meinen Sir Colin Campbell, der jetzt in Indien t&auml;glich beweist, da&szlig; er ein Meister seines Faches ist. Nachdem er auf der Krim seine Brigade in der Schlacht an der Alma f&uuml;hren durfte, wo er wegen der starren Lineartaktik der britischen Armee keine Gelegenheit hatte, seine F&auml;higkeiten zu beweisen, wurde er in Balaklawa festgesetzt und durfte kein einziges Mal mehr an den folgenden Operationen teilnehmen. Und doch waren seine milit&auml;rischen F&auml;higkeiten lange zuvor in Indien klar erkannt worden, und zwar von keiner geringeren Autorit&auml;t als dem gr&ouml;&szlig;ten General, den England seit Marlborough hervorgebracht hat, n&auml;mlich von Sir Charles James Napier. Doch Napier war ein eigenwilliger Mann, zu stolz, sich der herrschenden Oligarchie zu beugen - und seine Empfehlung gen&uuml;gte, da&szlig; Campbell gezeichnet war und mit Mi&szlig;trauen beobachtet wurde.</P>
<P>Andere Laute jedoch erwarben Auszeichnungen und Ehrungen in jenem Krieg. Da war Sir William Fenwick Williams von Kars, der es jetzt f&uuml;r angemessen h&auml;lt, auf seinen Lorbeeren auszuruhen, die er durch Unversch&auml;mtheit und Eigenlob erntete sowie dadurch, da&szlig; er General Kmety um seinen wohlverdienten Ruhm brachte. Der Titel eines Barons, tausend Pfund im Jahr, ein bequemes Amt in Woolwich und ein Sitz im Parlament sind v&ouml;llig ausreichend, um zu verhindern, da&szlig; er seinen guten Ruf in Indien aufs Spiel setzt. Im Unterschied zu ihm hat sich General Windham, "der Held vom Redan", aufgemacht, um eine Division gegen die Sepoys zu f&uuml;hren, und <A NAME="S383"><B>&lt;383&gt;</A></B> schon seine erste Tat hat ihn f&uuml;r immer erledigt. Dieser selbe Windham kommandierte seinerzeit als unbekannter Oberst aus einflu&szlig;reicher Familie eine Brigade bei der Erst&uuml;rmung des Redan, wobei er sich &auml;u&szlig;erst phlegmatisch verhielt und schlie&szlig;lich, als keine Verst&auml;rkungen eintrafen, seine Truppen zweimal ihrem Schicksal &uuml;berlie&szlig;, w&auml;hrend er sich pers&ouml;nlich nach dem Verbleib der Verst&auml;rkungen erkundigte. F&uuml;r diese h&ouml;chst fragw&uuml;rdige Tat, mit der sich in anderen Armeen ein Kriegsgericht befa&szlig;t h&auml;tte, wurde er umgehend zum General bef&ouml;rdert und auf den Posten des Stabschefs berufen.</P>
<P>Als Colin Campbell auf Lakhnau vorr&uuml;ckte, &uuml;bergab er die alten Stellungen, das Lager und die Stadt Khanpur mitsamt der Br&uuml;cke &uuml;ber den Ganges an General Windham und eine f&uuml;r diesen Zweck ausreichende Truppe. Es waren f&uuml;nf Infanterieregimenter, vollst&auml;ndig oder Teile davon, viele Festungskanonen, 10 Feldgesch&uuml;tze und zwei Schiffsgesch&uuml;tze, au&szlig;erdem 100 Berittene, die ganze Truppe mehr als 2.000 Mann stark. W&auml;hrend Campbell bei Lakhnau gebunden war, zogen sich die verschiedenen um den Doab umherstreifenden Scharen der Aufst&auml;ndischen zu einem Angriff auf Khanpur zusammen. Au&szlig;er einem zusammengew&uuml;rfelten Haufen, der von aufst&auml;ndischen Semindaren zusammengestellt worden war, bestand die angreifende Streitmacht an gedrillten Truppen (diszipliniert kann man sie nicht nennen) aus dem Rest der Sepoys von Dinapur und einem Teil des Kontingents von Gwalior. Diese letzteren waren die einzigen Truppen der Aufst&auml;ndischen, von denen man sagen kann, da&szlig; ihre Formation &uuml;ber Kompaniest&auml;rke hinausging, da sie fast ausschlie&szlig;lich eingeborene Offiziere hatten und so mit ihren Feldoffizieren und Hauptleuten den Anschein organisierter Bataillone behielten. Die Briten zollten ihnen folglich einen gewissen Respekt. Windham hatte strikte Anweisungen, in der Defensive zu bleiben, doch da er auf seine Depeschen keine Antworten von Campbell erhielt, weil die Verbindungslinien unterbrochen waren, entschlo&szlig; er sich, auf eigene Verantwortung zu handeln. Am 26. November ging er mit 1.200 Infanteristen, 100 Reitern und 8 Kanonen vor, um den heranr&uuml;ckenden Aufst&auml;ndischen entgegenzutreten. Nachdem er ihre Vorhut m&uuml;helos geschlagen hatte, sah er die Hauptkolonne sich n&auml;hern und zog sich bis dicht vor Khanpur zur&uuml;ck. Hier bezog er vor der Stadt Stellung, das 34. Regiment zur Linken, die Sch&uuml;tzen (5 Kompanien) und zwei Kompanien des 82. Regiments zur Rechten. Die R&uuml;ckzugsstra&szlig;e f&uuml;hrte durch die Stadt, und hinter dem linken Fl&uuml;gel standen einige Ziegel&ouml;fen. Vierhundert Yard von der Front entfernt und an verschiedenen noch n&auml;her gelegenen Punkten an den Flanken waren Wald und Dschungel, die dem angreifenden Feind ausgezeichnet Schutz boten. In der Tat, eine schlechtere Stellung h&auml;tte nicht gut gew&auml;hlt werden k&ouml;nnen - die Briten <A NAME="S384"><B>&lt;384&gt;</A></B> ungesch&uuml;tzt auf freiem Feld, w&auml;hrend die Inder unter Deckung bis auf drei- oder vierhundert Yard herankommen konnten. Wie um Windhams "Heldentum" in noch st&auml;rkerem Licht erscheinen zu lassen, gab es ganz in der N&auml;he eine sehr g&uuml;nstige Stellung mit freiem Gel&auml;nde vor der Front und im R&uuml;cken und mit dem Kanal als Hindernis vor der Front; doch er beharrte nat&uuml;rlich auf der schlechteren Stellung. Am 27. November er&ouml;ffnete der Feind eine Kanonade, wobei er seine Kanonen bis an den Rand der Deckung brachte, die der Dschungel gew&auml;hrte. Windham, der dies mit der Bescheidenheit, die einen Helden auszeichnet, ein Bombardement nennt, sagt, seine Truppen hielten f&uuml;nf Stunden lang stand; doch dann geschah etwas, was weder Windham noch sonst jemand, der dabei gewesen ist, noch irgendeine indische oder britische Zeitung bisher zu berichten gewagt hat. Von dem Augenblick an, als die Kanonade in eine Schlacht &uuml;berging, schweigen alle unsere direkten Informationsquellen, und uns bleibt nichts anderes &uuml;brig, als unsere eigenen Schlu&szlig;folgerungen zu ziehen aus den zur&uuml;ckhaltenden, entstellenden und unvollst&auml;ndigen Berichten, die uns vorliegen. Windham beschr&auml;nkt sich auf folgende verworrene Erkl&auml;rung:</P>
<FONT SIZE=2><P>"Trotz des schweren Bombardements des Feindes hielten meine Truppen dem Angriff (etwas ungew&ouml;hnlich, eine Kanonade auf Feldtruppen einen <I>Angriff </I>zu nennen) f&uuml;nf Stunden lang stand und wichen nicht vom Fleck, bis ich aus der Zahl der durch das 88. Regiment Niedergemachten bemerkte, da&szlig; die Meuterer v&ouml;llig in die Stadt eingedrungen waren. <I>Als mir gemeldet wurde</I>, da&szlig; sie das Fort angriffen, befahl ich General Dupuis, sich zur&uuml;ckzuziehen. Kurz vor Dunkelheit zog sich die ganze Truppe mit all unseren Vorr&auml;ten und Kanonen in das Fort zur&uuml;ck. Der Tro&szlig; ergriff die Flucht und ich konnte meine Lageraur&uuml;stung und einige Bagage nicht mehr fortschaffen. Ich bin der Meinung, w&auml;re nicht ein Irrtum bei der &Uuml;berbringung eines von mir erteilten Befehls unterlaufen, h&auml;tte ich meine Stellung auf alle F&auml;lle bis zur Dunkelheit halten k&ouml;nnen."</P>
</FONT><P>Mit jenem Instinkt, den er schon am Redan bewiesen hat, setzt sich General Windham zur Reserve ab (das 88. Regiment h&auml;lt die Stadt besetzt, wie wir folgern m&uuml;ssen) und findet - nicht den Feind am Leben und im Kampf, sondern eine gro&szlig;e Zahl vom 88. Regiment niedergemachter Feinde. Diese Tatsache f&uuml;hrt ihn zu dem Schlu&szlig;, da&szlig; der Feind (er sagt nicht, ob tot oder lebendig) v&ouml;llig in die Stadt eingedrungen ist! So best&uuml;rzend diese Schlu&szlig;folgerung ist, sowohl f&uuml;r den Leser wie f&uuml;r ihn selbst, unser Held macht hier noch nicht halt. Ihm wird gemeldet, das Fort werde angegriffen. Ein gew&ouml;hnlicher General h&auml;tte diese Geschichte nachgepr&uuml;ft, die sich nat&uuml;rlich als falsch herausstellte. Nicht so Windham. Er ordnet den R&uuml;ckzug an, obwohl seine Truppen die Stellung zumindest bis zur Dunkelheit h&auml;tten <A NAME="S385"><B>&lt;385&gt;</A></B> halten k&ouml;nnen, w&auml;re nicht ein Irrtum bei der &Uuml;berbringung einer der Befehle Windhams unterlaufen! Somit haben wir erstens Windharns heroische Schlu&szlig;folgerung, da&szlig;, wo viele tote Sepoys sind, auch sehr viel lebende sein m&uuml;ssen; zweitens den falschen Alarm hinsichtlich des Angriffs auf das Fort; und drittens den Irrtum, der bei der &Uuml;berbringung eines Befehls unterlief; Mi&szlig;geschicke, welche alle zusammengenommen einen sehr zahlreichen Haufen Eingeborener in die Lage versetzten, den Helden vom Radan zu schlagen und die britische Kaltbl&uuml;tigkeit seiner Soldaten zu besiegen.</P>
<P>Ein anderer Berichterstatter, ein Offizier, der selbst dabei war, schreibt:</P>
<FONT SIZE=2><P>"Ich glaube nicht, da&szlig; irgend jemand den Kampf und den R&uuml;ckzug an diesem Vormittag genau beschreiben kann. Ein R&uuml;ckzug wurde angeordnet, und das 34. Infanterieegiment Ihrer Majest&auml;t wurde angewiesen, hinter den Ziegelofen zur&uuml;ckzugehen, w&auml;hrend weder Offiziere noch Mannschaften wu&szlig;ten, wo sie ihn finden sollten! Die Nachricht verbreitete sich schnell in den Kantonnements, da&szlig; unsere Truppe geschlagen und auf dem R&uuml;ckzug war, und ein hemmungsloser Ansturm auf die inneren Befestigungen begann, so unwiderstehlich wie die Wassermassen der Niagaraf&auml;lle. Soldaten und Burschen, Europ&auml;er und Eingeborene, M&auml;nner, Frauen und Kinder, Pferde, Kamele und Ochsen str&ouml;mten in zahlloser Menge von zwei Uhr nachmittags an herein. Bei Einbruch der Nacht wetteiferte das befestigte Lager mit seiner kunterbunten Ansammlung von Menschen und Tieren, von Bagage, Gep&auml;ck und zehntausend undefinierbaren hinderlichen Gegenst&auml;nden mit dem Chaos das existierte, bevor das fiat &lt;Geschehen&gt; der Sch&ouml;pfung vor sich ging."</P>
</FONT><P>Schlie&szlig;lich stellt der Kalkutta-Korrespondent der "Times" fest, da&szlig; die Briten offensichtlich am 27, "fast so etwas wie eine Niederlage" erlitten h&auml;tten, da&szlig; die englisch-indische Presse aus patriotischen Beweggr&uuml;nden die Schande jedoch in den undurchdringlichen Schleier christlicher N&auml;chstenliebe h&uuml;llt. So viel immerhin wird noch zugegeben, da&szlig; eines der Regimenter Ihrer Majest&auml;t, das vorwiegend aus Rekruten zusammengesetzt war, einen Augenblick lang in Unordnung geriet, ohne jedoch zur&uuml;ckzuweichen, und da&szlig; die Verwirrung beim Fort au&szlig;erordentlich war, da Windham jede Kontrolle &uuml;ber seine Leute verloren hatte, bis am Abend des 28. Campbell eintraf und "mit ein paar stolzen Worten" jeden wieder an seinen Platz zur&uuml;ckbrachte.</P>
<P>Welches sind nun die augenf&auml;lligen Schlu&szlig;folgerungen aus all diesen verwirrten und entstellenden Berichten? Keine anderen als die, da&szlig; die britischen Truppen unter der unf&auml;higen Leitung Windhams vollst&auml;ndig, wenn auch ganz unn&ouml;tigerweise, geschlagen wurden; da&szlig;, als der R&uuml;ckzug angeordnet wurde, die Offiziere des 34. Regiments, die sich nicht einmal die <A NAME="S386"><B>&lt;386&gt;</A></B> M&uuml;he genommen hatten, sich mit dem Gel&auml;nde vertraut zu machen, auf dem sie gek&auml;mpft, die Stelle nicht finden konnten, wohin sie sich zur&uuml;ckziehen sollten; da&szlig; das Regiment in Unordnung geriet und schlie&szlig;lich die Flucht ergriff; da&szlig; dies zu einer Panik im Lager f&uuml;hrte, die alle Schranken der Ordnung und Disziplin niederri&szlig; und den Verlust der Lagerausr&uuml;stung und eines Teils der Bagage verursachte; da&szlig; schlie&szlig;lich - trotz Windhams Versicherung in bezug auf die Vorr&auml;te - 15.000 Mini&eacute;-Patronen, die Kisten des Zahlmeisters sowie Schuhe und Bekleidung f&uuml;r viele Regimenter und neue Aushebungen in die Hand des Feindes fielen.</P>
<P>Wenn Soldaten der englischen Infanterie sich in Linie oder in Kolonne befinden, laufen sie selten davon. Wie die Russen besitzen sie ein nat&uuml;rliches Zusammengeh&ouml;rigkeitsgef&uuml;hl, das man im allgemeinen nur bei alten Soldaten findet und das zum Teil durch die starke Beimischung von alten Soldaten in beiden Armeen zu erkl&auml;ren ist, aber zum Teil geh&ouml;rt es offensichtlich auch zum Nationalcharakter. Diese Eigenschaft, die durchaus nichts mit "Schneid" zu tun hat, sondern im Gegenteil eher eine besondere Form des Selbsterhaltungstriebes darstellt, ist jedoch sehr wertvoll, besonders bei Defensivstellungen. Zusammen mit der tr&auml;gen Natur des Engl&auml;nders verhindert sie auch Panik; aber man mu&szlig; dazu bemerken, da&szlig;, wenn britische &lt;MEW: irische&gt; Truppen einmal in Unordnung und in Panik geraten sind, sie nicht so leicht wieder gesammelt werden k&ouml;nnen. Genau das passierte Windham am 27. November. Er wird hinfort zu der nicht sehr gro&szlig;en, aber gl&auml;nzenden Reihe englischer Generale z&auml;hlen, die es fertiggebracht haben, ihre Truppen in panischem Schrecken davonlaufen zu lassen.</P>
<P>Am 28. wurde das Kontingent von Gwalior durch eine starke Abteilung aus Bithur verst&auml;rkt und r&uuml;ckte bis auf weniger als vierhundert Yard an die britischen befestigten Vorpostenstellungen heran. Es kam zu einem weiteren Gefecht, das die Angreifer ohne jeglichen Nachdruck f&uuml;hrten. In seinem Verlauf ereignete sich ein Beispiel von wirklichem Schneid seitens der Soldaten und Offiziere des 64. Regiments, von dem wir gern berichten, obwohl das Unternehmen selbst so unsinnig war wie der vielger&uuml;hmte Angriff auf Balaklawa. Die Verantwortung daf&uuml;r wird ebenfalls auf einen Toten abgew&auml;lzt - auf Oberst Wilson aus diesem Regiment. Anscheinend ist Wilson mit hundertundachtzig Mann gegen vier Kanonen des Feindes vorgegangen, die von weit &uuml;berlegenen Kr&auml;ften verteidigt wurden. Uns wird nicht berichtet, wer sie waren; doch das Resultat l&auml;&szlig;t darauf schlie&szlig;en, da&szlig; sie zu den Truppen von Gwalior geh&ouml;rten. Die Briten nahmen die Kanonen im Sturm, vernagelten drei davon und hielten sich einige Zeit, bis sie sich, da keine Verst&auml;rkung kam, unter Verlust von sechzig Mann und den meisten ihrer Offi- <A NAME="S387"><B>&lt;387&gt;</A></B> ziere zur&uuml;ckziehen mu&szlig;ten. Den Beweis f&uuml;r den schweren Kampf liefern die Verluste. Hier hat also eine kleine Truppe, die, nach den erlittenen Verlusten zu urteilen, geh&ouml;rig angegriffen worden sein mu&szlig;, eine Batterie verteidigt, bis ein Drittel ihrer M&auml;nner gefallen ist. Hier ist wirklich gek&auml;mpft worden, und seit der Erst&uuml;rmung Delhis haben wir so etwas nicht mehr erlebt. Der Mann jedoch, der diesen Angriff plante, verdient es, vor ein Kriegsgericht gestellt und erschossen zu werden. Windham sagt, es war Wilson. Er ist dabei gefallen und kann sich nicht verantworten.</P>
<P>Am Abend war die ganze britische Truppe im Fort eingepfercht, wo weiterhin Durcheinander herrschte, und die Stellung bei der Br&uuml;cke war offensichtlich in Gefahr. Doch dann traf Campbell ein. Erstellte die Ordnung wieder her, zog am n&auml;chsten Morgen frische Truppen heran und schlug den Feind so weit zur&uuml;ck, da&szlig; die Br&uuml;cke und das Fort gesichert waren. Dann lie&szlig; er alle Verwundeten, Frauen und Kinder und die Bagage den Flu&szlig; &uuml;berqueren und nahm eine Verteidigungsstellung ein, bis sie alle einen ausreichenden Vorsprung auf der Stra&szlig;e nach Allahabad gewonnen hatten. Sobald dies geschehen war, griff er die Sepoys am 6. Dezember an und schlug sie, und seine Kavallerie und Artillerie verfolgten sie am gleichen Tage noch vierzehn Meilen weit. Da&szlig; wenig Widerstand geleistet wurde, geht aus Camphells Bericht hervor; er beschreibt nur das Vorgehen seiner eigenen Truppen und erw&auml;hnt nirgends einen Widerstand oder irgendwelche Man&ouml;ver des Feindes; es gab kein Hindernis, und es war keine bataille &lt;Schlacht&gt;, sondern eine battue &lt;Treibjagd&gt;. Brigadegeneral Hope Grant verfolgte mit einer leichten Abteilung die Fliehenden und holte sie am 8. ein, als sie dabei waren, einen Flu&szlig; zu &uuml;berschreiten. So in die Enge getrieben, machten sie kehrt und erlitten schwere Verluste. Mit diesem Ereignis ist Campbells erster Feldzug von Lakhnau und Khanpur zum Abschlu&szlig; gebracht, und eine neue Serie von Operationen mu&szlig; beginnen, von deren Anf&auml;ngen wir wohl in zwei bis drei Wochen h&ouml;ren werden.</P>
</BODY>
</HTML>