<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Entsatz Lakhnaus</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 369-377.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Entsatz Lakhnaus</H1>
<FONT SIZE=2><P>Geschrieben am 14. Januar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5236 vom 1. Februar 1858]</P>
</FONT><B><P><A NAME="S369">&lt;369&gt;</A></B> Endlich liegt uns die offizielle Depesche von Sir Colin Campbell &uuml;ber den Entsatz Lakhnaus vor. Sie best&auml;tigt in jeder Hinsicht die Schlu&szlig;folgerungen, <A HREF="me12_353.htm">die wir aus den ersten inoffiziellen Berichten &uuml;ber dieses Unternehmen gezogen haben</A>. Die j&auml;mmerliche Art des Widerstandes, den die Bewohner von Audh geleistet haben, geht aus diesem Dokument noch klarer hervor, w&auml;hrend es andererseits scheint, da&szlig; Campbell mehr auf seine F&auml;higkeiten als General, als auf irgendeine von ihm oder seinen Soldaten bewiesene ungew&ouml;hnliche Tapferkeit stolz ist. In der Depesche wird die St&auml;rke der britischen Truppen mit etwa 5.000 Mann angegeben, von denen ungef&auml;hr 3.200 Infanteristen und 700 Kavalleristen, das &uuml;brige Artilleristen, Marinetruppen, Pioniere usw. waren. Nach den Angaben begannen die K&auml;mpfe mit dem Angriff auf Dilkuscha. Dieses Parkgel&auml;nde wurde nach kurzem Kampf genommen. "Die Verluste waren ganz unbedeutend; infolge des hastigen R&uuml;ckzuges waren die Verluste des Feindes ebenfalls gering." Unter diesen Umst&auml;nden gab es wahrlich keine M&ouml;glichkeit, Heldentaten zu vollbringen. Die Audh-Leute zogen sich in solcher Hast zur&uuml;ck, da&szlig; sie sogar das Terrain von La Martini&egrave;re hinter sich lie&szlig;en, ohne sich die neue Verteidigungslinie, die dieser St&uuml;tzpunkt bot, zunutze zu machen. Das erste Anzeichen eines z&auml;heren Widerstands machte sich am Sikandar Bagh bemerkbar, einer Befestigung, die 120 Yard lang und ebenso breit, von hohen, mit Schie&szlig;scharten versehenen Mauern umgeben und von einem verbarrikadierten, etwa 100 Yard entfernten Dorf, flankiert war. Dort wandte Campbell sogleich seine weniger schneidige, aber daf&uuml;r vern&uuml;nftigere Art der Kriegf&uuml;hrung an. Die schwere Artillerie und die Feldgesch&uuml;tze konzentrierten ihr Feuer auf die Haupt- <A NAME="S370"><B>&lt;370&gt;</A></B> befestigung, w&auml;hrend eine Brigade das verbarrikadierte Dorf angriff und eine andere alle feindlichen Gruppen zur&uuml;cktrieb, die den Kampf auf offenem Felde wagten. Die Verteidigung war j&auml;mmerlich. Wollte man zwei befestigte Stellungen wie die eben beschriebenen nehmen, Stellungen, die sich gegenseitig durch Flankenfeuer decken und von mittelm&auml;&szlig;igen Soldaten oder auch nur von herzhaften undisziplinierten Aufst&auml;ndischen besetzt sind, w&uuml;rde es einigen Kampf kosten, aber hier scheint es weder Mut noch Zusammenwirken und nicht einmal eine Spur von Verstand gegeben zu haben. Wir h&ouml;ren von keinerlei Einsatz der Artillerie bei der Verteidigung. Das Dorf (offenbar eine kleine H&auml;usergruppe) wurde beim ersten Ansturm genommen. Die Truppen im offenen Felde wurden ohne M&uuml;he auseinandergejagt. So war der Sikandar Bagh im Handumdrehen v&ouml;llig isoliert, und als nach einst&uuml;ndiger Kanonade die Mauern an einer Stelle nachgaben, st&uuml;rmten die Schotten durch die Bresche und machten alles nieder; nach Sir Colin Campbell sollen dort 2.000 tote Eingeborene gez&auml;hlt worden sein.</P>
<P>Das Schah Nadschif war die n&auml;chste Stellung - ein zur Verteidigung eingerichteter ummauerter Platz mit einer Moschee als kleine Redoute; wieder eine von solchen Stellungen, wie sie sich ein Kommandeur tapferer, wenn auch wenig disziplinierter Truppen nur w&uuml;nschen k&ouml;nnte. Diese Stellung wurde gest&uuml;rmt, nachdem eine dreist&uuml;ndige Kanonade die Mauern durchbrochen hatte. Am n&auml;chsten Tage, dem 17. November, wurde die Offiziers- und Mannschaftsmesse angegriffen. Dies war eine Geb&auml;udegruppe, die von einem Erdwall und einem steilen, zw&ouml;lf Fu&szlig; breiten Graben umgeben war, mit anderen Worten, eine gew&ouml;hnliche Feldbefestigung mit einem unbedeutenden Graben und einer Brustwehr von problematischer Breite und H&ouml;he. Aus diesem oder jenem Grunde erschien General Campbell diese Befestigung recht gef&auml;hrlich, denn er entschied sich sofort, seiner Artillerie gen&uuml;gend Zeit zu lassen, sie zusammenzuschie&szlig;en, bevor er sie st&uuml;rmte. Demzufolge hielt die Kanonade den ganzen Vormittag bis um 3 Uhr nachmittags an, als die Infanterie vorging und die Stellung im Sturm nahm. Hier jedenfalls kein harter Kampf. Der Moti Mahal, der letzte St&uuml;tzpunkt der Audh-Leute auf dem Wege zur Residenz, wurde eine Stunde lang beschossen; nachdem verschiedene Breschen geschlagen worden waren, wurde er ohne Schwierigkeit eingenommen; somit war der Kampf zum Entsatz der Garnison zu Ende.</P>
<P>Das ganze Unternehmen tr&auml;gt den Charakter eines Angriffs gut disziplinierter europ&auml;ischer Truppen, mit einer gen&uuml;genden Anzahl von Offizieren, kriegserfahren und von durchschnittlicher Tapferkeit, gegen einen asiatischen Kriegshaufen, der weder Disziplin noch Offiziere, keine Kriegserfahrung und nicht einmal geeignete Waffen besa&szlig; und dessen Mut schon durch das <A NAME="S371"><B>&lt;371&gt;</A></B> Bewu&szlig;tsein der doppelten &Uuml;berlegenheit gebrochen war, die seine Gegner als Soldaten &uuml;ber Zivilisten und als Europ&auml;er &uuml;ber Asiaten besa&szlig;en. Wir haben gesehen, da&szlig; Sir Colin Campbell anscheinend nirgends auf Artillerie gesto&szlig;en ist. Wir werden weiter sehen, da&szlig; der Bericht von Brigadegeneral Inglis zu dem Schlu&szlig; f&uuml;hrt, da&szlig; die gro&szlig;e Masse der Aufst&auml;ndischen keine Feuerwaffen besessen haben konnte; und wenn es stimmt, da&szlig; 2.000 Eingeborene im Sikandar Bagh niedergemetzelt worden sind, ist es offensichtlich, da&szlig; sie sehr k&uuml;mmerlich bewaffnet gewesen sein mu&szlig;ten, da sonst die gr&ouml;&szlig;ten Feiglinge diese Stellung gegen <I>eine </I>angreifende Kolonne behauptet haben w&uuml;rden.</P>
<P>Andererseits verdient die F&uuml;hrung des Kampfes durch General Campbell h&ouml;chste Anerkennung seines taktischen K&ouml;nnens. Da seine Gegner &uuml;ber keine Artillerie verf&uuml;gten, mu&szlig;te er gewu&szlig;t haben, da&szlig; sein Vormarsch nicht aufzuhalten war; daher machte er von dieser Waffe vollen Gebrauch, indem er seinen Kolonnen erst den Weg frei machte, ehe er sie zum Angriff schickte. Der Angriff auf Sikandar Bagh und seine Flankenbefestigungen ist ein ganz ausgezeichnetes Beispiel, wie eine solche Aufgabe gel&ouml;st werden mu&szlig;. Nachdem er einmal den j&auml;mmerlichen Charakter der Verteidigung erkannt hatte, machte er auch keine gro&szlig;en Umst&auml;nde mit solchen Gegnern; sobald eine Bresche in der Mauer war, ging die Infanterie vor. Alles in allem nimmt Sir Colin Campbell seit Lakhnau den Rang eines Generals ein; bis dahin war er nur als Soldat bekannt.</P>
<P>Durch den Entsatz Lakhnaus sind wir endlich in den Besitz eines Dokuments gelangt, das die Vorg&auml;nge schildert, die sich w&auml;hrend der Belagerung der Residenz abgespielt hatten. Brigadegeneral Inglis, der Sir Henry Lawrence im Kommando folgte, hat an den Generalgouverneur seinen Bericht erstattet; und nach General Outram und der mit ihm im unisono &lt;Einklang&gt; stehenden britischen Presse liege hier ein hervorragender Beweis von Heldenmut vor; in der Tat - so viel Tapferkeit, so viel Standhaftigkeit, solche Ausdauer in M&uuml;hsal und Beschwerden habe man noch niemals erlebt, und die Verteidigung Lakhnaus kenne keine Parallele in der Geschichte von Belagerungen. Der Bericht von Brigadegeneral Inglis erz&auml;hlt uns, da&szlig; die Briten am 30. Juni einen Ausfall gegen die Eingeborenen unternommen hatten, die sich zu der Zeit gerade sammelten, da&szlig; sie jedoch unter so schweren Verlusten zur&uuml;ckgeschlagen wurden, da&szlig; sie sich von Anfang an auf die Verteidigung der Residenz beschr&auml;nken und sogar eine andere H&auml;usergruppe in der Nachbarschaft, in der sich 240 Fa&szlig; Pulver und 6.000.000 Patronen f&uuml;r Musketen <A NAME="S372"><B>&lt;372&gt;</A></B> befanden, aufgeben und sprengen mu&szlig;ten. Der Feind schlo&szlig; die Residenz sofort ein, wobei er die Geb&auml;ude in ihrer unmittelbaren Nachbarschaft besetzte und befestigte, von denen einige weniger als 50 Yard von den Verteidigungsanlagen entfernt waren und die niederzulegen Sir Henry Lawrence entgegen dem Rat der Pioniere sich geweigert hatte. Die britischen Brustwehren waren zum Teil noch nicht fertig, und nur zwei Batterien waren einsatzbereit, doch trotz des furchtbaren und anhaltenden Feuers, das 8.000 Mann "f&uuml;hrten", indem sie "gleichzeitig die Stellung" beschossen, vermochten es die Briten, diese Brustwehren sehr bald fertigzustellen und 30 Gesch&uuml;tze in Stellung zu bringen. Das furchtbare Feuer mu&szlig; eine sehr wilde und ungezielte Schie&szlig;erei gewesen sein, die keineswegs die Bezeichnung Scharfschie&szlig;en verdient, mit der es General Inglis w&uuml;rdigt; wie h&auml;tte sonst auch nur ein Mann in der Stellung am Leben bleiben k&ouml;nnen, welche doch nur von vielleicht 200 Mann verteidigt wurde? Die Beispiele, an Hand deren man die f&uuml;rchterliche Wirkung dieses Feuers zu beweisen suchte, weil es Frauen und Kinder get&ouml;tet und M&auml;nner an solchen Orten verwundet hatte, die man f&uuml;r gut gedeckt hielt, sind &auml;u&szlig;erst d&uuml;rftige Beweise, da sie nur dann zutreffen, wenn das feindliche Feuer, anstatt auf bestimmte Objekte gerichtet zu sein, sich gegen die Befestigung allgemein wendet und daher nie die eigentlichen Verteidiger trifft. Am 1. Juli wurde Lawrence t&ouml;dlich verwundet, und Inglis &uuml;bernahm das Kommando. Zu dieser Zeit hatte der Gegner 20 bis 25 Gesch&uuml;tze in Stellung, "rings um unseren St&uuml;tzpunkt verteilt". Sehr zum Gl&uuml;ck f&uuml;r die Verteidigung, denn falls die Gegner ihr Feuer auf ein oder zwei Stellen der Schutzw&auml;lle konzentriert h&auml;tten, w&auml;re die Stellung aller Wahrscheinlichkeit nach genommen worden. Einige dieser Gesch&uuml;tze waren an Punkten aufgestellt, "wo unsere eigenen schweren Gesch&uuml;tze ihr Feuer nicht erwidern konnten". Da nun die Residenz in beherrschender Position liegt, k&ouml;nnen diese Punkte nur so gelegen haben, da&szlig; die Belagerungsgesch&uuml;tze nicht den Schutzwall, sondern nur die D&auml;cher der innenliegenden Geb&auml;ude treffen konnten; dies war f&uuml;r die Verteidiger sehr g&uuml;nstig, da dies keinen gro&szlig;en Schaden anrichtete, und die gleichen Gesch&uuml;tze zum Beschie&szlig;en der Schutzwehr oder der Barrikaden weit wirksamer h&auml;tten verwendet werden k&ouml;nnen. Insgesamt mu&szlig; die Bedienung der Artillerie auf beiden Seiten erb&auml;rmlich gewesen sein, denn sonst h&auml;tte eine Kanonade auf so kurze Entfernung sehr bald ein Ende finden m&uuml;ssen, da die Batterien sich gegenseitig au&szlig;er Gefecht gesetzt h&auml;tten; und warum dies nicht geschah, bleibt immer noch ein Geheimnis.</P>
<P>Am 20. Juli brachten die Audh-Leute eine Mine unter der Schutzwehr zur Explosion, die jedoch keinen Schaden anrichtete. Zwei starke Kolonnen <A NAME="S373"><B>&lt;373&gt;</A></B> traten sofort zum Angriff an, w&auml;hrend an anderen Stellen Scheinangriffe unternommen wurden; doch schon die Wirkung des Feuers der Garnison trieb sie zur&uuml;ck. Am 10. August ging eine weitere Mine hoch und sprengte eine Bresche,</P>
<FONT SIZE=2><P>"durch die ein Regiment in voller Ordnung h&auml;tte vorgehen k&ouml;nnen. Eine Kolonne st&uuml;rmte auf diese Bresche, wobei sie durch Angriffe an den Flanken unterst&uuml;tzt wurde, doch an der Bresche selbst gingen nur wenige Feinde mit &auml;u&szlig;erster Entschlossenheit vor."</P>
</FONT><P>Diese wenigen wurden schnell durch das Flankenfeuer der Garnison vernichtet, w&auml;hrend bei den Flankenangriffen Handgranaten und einige Sch&uuml;sse die disziplinlosen Massen zur&uuml;cktrieben. Die dritte Mine wurde am 18. August gesprengt; eine neue Bresche war entstanden, doch der Angriff war noch kraftloser als zuvor und wurde leicht zur&uuml;ckgeschlagen. Die letzte Sprengung und der letzte Angriff fanden am 5. September statt, doch wiederum trieben Handgranaten und Gewehrfeuer sie zur&uuml;ck. Von da an bis zum Eintreffen des Entsatzes scheint sich die Belagerung in eine blo&szlig;e Blockade mit mehr oder weniger regelm&auml;&szlig;igem Gewehr- und Artilleriefeuer verwandelt zu haben.</P>
<P>Dies ist in der Tat ein ungew&ouml;hnliches Unternehmen. Eine Menge von 50.000 oder mehr Menschen, zusammengesetzt aus den Einwohnern Lakhnaus und seiner Umgebung, darunter vielleicht 5.000 oder 6.000 ausgebildeten Soldaten, blockiert eine Truppe von etwa 1.200 bis 1.500 Europ&auml;ern in der Residenz von Lakhnau und sucht sie zu vernichten. So wenig Ordnung herrschte unter der Belagerungstruppe, da&szlig; der Nachschub der Garnison mit Ausnahme ihrer Verbindungslinien mit Khanpur anscheinend nie ganz abgeschnitten war. Die Vorg&auml;nge, die sich unter dem Namen "Belagerung" abspielten, zeichnen sich durch eine Mischung von asiatischer Unwissenheit und Wildheit aus, mit hier und da einem Schimmer gewisser milit&auml;rischer Kenntnisse, die durch das Beispiel und die Herrschaft der Europ&auml;er eingef&uuml;hrt worden waren. Offensichtlich gab es unter den Audh-Leuten einige Artilleristen und Sappeure, die wu&szlig;ten, wie man Batterien anlegt; doch ihr Einsatz scheint auf den Bau von Deckungen gegen das feindliche Feuer beschr&auml;nkt gewesen zu sein. Sie scheinen diese Kunst, sich zu sch&uuml;tzen, sogar zu gro&szlig;er Vollendung gebracht zu haben, und zwar so sehr, da&szlig; ihre Batterien nicht nur f&uuml;r die Kanoniere, sondern auch f&uuml;r die Belagerten sehr sicher gewesen sein m&uuml;ssen; bei solch einer Deckung konnte kein Gesch&uuml;tz mit einigerma&szlig;en Erfolg eingesetzt worden sein; dies war auch nicht der Fall. Wie ist sonst die unerh&ouml;rte Tatsache zu erkl&auml;ren, da&szlig; 30 Gesch&uuml;tze von <A NAME="S374"><B>&lt;374&gt;</A></B> innen und 25 von au&szlig;en sich gegenseitig aus &auml;u&szlig;erst kurzer Distanz beschossen haben, einige nicht mehr als 50 Yard voneinander entfernt, wir aber trotzdem nichts von vernichteten Gesch&uuml;tzen h&ouml;ren, oder davon, da&szlig; die eine Seite die Artillerie der anderen zum Schweigen gebracht h&auml;tte? Was das Gewehrfeuer anbetrifft, m&uuml;ssen wir uns zun&auml;chst fragen, wie es m&ouml;glich war, da&szlig; achttausend Eingeborene in Gewehrschu&szlig;weite von den britischen Batterien Stellung beziehen konnten, ohne von der Artillerie verjagt zu werden? Und wenn sie diese Stellung bezogen haben, wie war es m&ouml;glich, da&szlig; sie nicht alles auf der Stelle get&ouml;tet oder verwundet haben? Dennoch wird uns berichtet, da&szlig; die Eingeborenen standgehalten und sowohl am Tage als auch nachts geschossen haben, da&szlig; aber trotz alledem das 32. Regiment, das nach dem 30. Juni allerh&ouml;chstens 500 Mann z&auml;hlen konnte und die Hauptlast der ganzen Belagerung zu ertragen hatte, bei ihrer Beendigung noch 300 Mann stark war? Wenn dies nicht ein genaues Gegenst&uuml;ck zu den "letzten zehn &Uuml;berlebenden des vierten (polnischen) Regiments" ist, das in St&auml;rke von 88 Offizieren und 1.815 Soldaten in Preu&szlig;en einmarschiert war, was ist es dann? Die Briten haben vollkommen recht, da&szlig; es solch einen Kampf wie bei Lakhnau noch nicht gegeben habe - nein, ganz gewi&szlig; nicht. Trotz des bescheidenen, scheinbar einfachen Tons, in dem der Bericht von Inglis gehalten ist, zwingen uns seine seltsamen Bemerkungen &uuml;ber Gesch&uuml;tze, die so aufgestellt waren, da&szlig; sie nicht beschossen werden konnten, &uuml;ber 8.000 Mann, die erfolglos Tag und Nacht geschossen und &uuml;ber 50.000 Aufst&auml;ndische, die ihn blockiert hatten, &uuml;ber eine Plage von Kugeln, die solche Stellen trafen, wo sie nichts zu suchen hatten, und &uuml;ber Angriffe, die mit &auml;u&szlig;erster Entschlossenheit vorgetragen, jedoch ohne irgendeine Anstrengung abgewehrt wurden, zu der Feststellung, da&szlig; dieser ganze Bericht von haarstr&auml;ubenden &Uuml;bertreibungen strotzt und einer n&uuml;chternen Kritik keinen Augenblick standhalten kann.</P>
<P>Doch gewi&szlig; hatten die Belagerten au&szlig;erordentliche Leiden zu erdulden? Man h&ouml;re:</P>
<FONT SIZE=2><P>"Der Mangel an eingeborenen Dienstboten ist ebenfalls eine Ursache <I>gro&szlig;er Entbehrungen </I>gewesen. Mehrere Damen sahen sich gen&ouml;tigt, ihre Kinder zu h&uuml;ten, ja, sie mu&szlig;ten sogar ihre eigenen Kleider waschen und ihre d&uuml;rftigen Mahlzeiten ohne jegliche Hilfe zubereiten."</P>
</FONT><P>Erbarmen &uuml;ber die Leiden einer bedauernswerten Lakhnauer Dame! Wahrhaftig, in diesen Zeiten des Aufstiegs und Niedergangs, da Dynastien an einem Tage errichtet und gest&uuml;rzt werden, da Revolutionen und kommerzielle Zusammenbr&uuml;che sich vereinen, um die Best&auml;ndigkeit allen mensch- <A NAME="S375"><B>&lt;375&gt;</A></B> lichen Gl&uuml;cks aufs gl&auml;nzendste ins Wanken zu bringen, wird man von uns kein gro&szlig;es Mitgef&uuml;hl erwarten, wenn wir h&ouml;ren, da&szlig; irgendeine Exk&ouml;nigin ihre Str&uuml;mpfe selbst stopfen und sogar waschen mu&szlig;, ganz davon zu schweigen, da&szlig; sie ihr Hammelkotelett selbst zu braten hat. Aber eine englisch-indische Dame, eine jener zahllosen Schwestern, Kusinen oder Nichten von auf Halbsold stehenden Offizieren, Schreibern bei der indischen Regierung, Kaufleuten, B&uuml;roangestellten oder Abenteurern, eine dieser Damen, die Jahr f&uuml;r Jahr direkt vom Pensionat auf den gro&szlig;en Heiratsmarkt in Indien geschickt werden oder richtiger vor dem Aufstand geschickt worden sind, keine von ihnen mit mehr oder weniger Zeremoniell und oft weit weniger willig als die sch&ouml;nen Tscherkessinnen, die auf den Markt in Konstantinopel gehen - allein die Vorstellung, da&szlig; eine dieser Damen ihre Kleider selbst waschen und ihre d&uuml;rftigen Mahlzeiten ohne jegliche Hilfe zubereiten mu&szlig;, ohne jegliche Hilfe! Das Blut ger&auml;t einem dabei in Wallung! V&ouml;llig ohne "eingeborene Dienstboten" - ja, sogar gezwungen, die eigenen Kinder zu h&uuml;ten! Es ist emp&ouml;rend, Khanpur w&auml;re vorzuziehen gewesen!</P>
<P>Der Haufen, der die Residenz einschlo&szlig;, mag 50.000 Mann gez&auml;hlt haben; doch dann kann die &uuml;berwiegende Mehrheit keine Feuerwaffen gehabt haben. Die 8.000 "Scharfsch&uuml;tzen" m&ouml;gen welche besessen haben, doch welcherart Waffen und M&auml;nner das waren, kann man aus der Wirkung ihres Feuers ermessen. Die f&uuml;nfundzwanzig Gesch&uuml;tze in der Batterie sind erwiesenerma&szlig;en h&ouml;chst erb&auml;rmlich bedient worden. Das Minieren geschah genauso blindlings wie das Schie&szlig;en. Die Angriffe verdienen nicht einmal die Bezeichnung Rekognoszierung. Soweit die Belagerer.</P>
<P>Die Belagerten verdienen volle Anerkennung f&uuml;r die gro&szlig;e Charakterfestigkeit, mit der sie nahezu f&uuml;nf Monate ausgeharrt haben, w&auml;hrend welcher Zeit sie zum gr&ouml;&szlig;ten Teil ohne jede Nachricht von den britischen Truppen waren. Sie k&auml;mpften und hofften trotz alledem, wie es M&auml;nnern geziemt, wenn sie ihr Leben so teuer wie m&ouml;glich verkaufen und Frauen und Kinder gegen asiatische Grausamkeit verteidigen m&uuml;ssen. Noch einmal, wir zollen ihnen unsere volle Anerkennung f&uuml;r ihre Wachsamkeit und Standhaftigkeit. Doch wer h&auml;tte nicht dasselbe getan nach den Erfahrungen der &Uuml;bergabe von Khanpur durch Wheeler?</P>
<P>Was den Versuch anbetrifft, die Verteidigung Lakhnaus als eine Tat beispiellosen Heldentums darzustellen, so ist das l&auml;cherlich, besonders nach dem plumpen Bericht von General Inglis. Die Entbehrungen der Garnison beschr&auml;nkten sich auf d&uuml;rftige Deckung und darauf, da&szlig; man dem Wetter aus- <A NAME="S376"><B>&lt;376&gt;</A></B> gesetzt war (was jedoch keine ernstlichen Krankheiten hervorrief); und was den Proviant betrifft, bestand der schlechteste, den sie hatten, aus "schlechtem Rindfleisch und noch schlechterem Mehl", ein weitaus angenehmerer Speisezettel, als belagerte Soldaten in Europa gewohnt sind! Man vergleiche die Verteidigung Lakhnaus gegen einen stumpfen und unwissenden Haufen Barbaren mit der Antwerpens 1831 und des Forts Malghera bei Venedig 1848 und 1849, ganz zu schweigen von Todtleben bei Sewastopol, der mit weit gr&ouml;&szlig;eren Schwierigkeiten zu k&auml;mpfen hatte als General Inglis. Malghera wurde von den besten Pionieren und Artilleristen &Ouml;sterreichs angegriffen und von einer schwachen, aus unge&uuml;bten Rekruten bestehenden Garnison verteidigt; vier F&uuml;nftel von ihnen hatten keine bombensicheren Unterst&auml;nde; in der Niederung trat die Malaria auf, die noch schlimmer war, als das indische Klima; etwa hundert Gesch&uuml;tze hielten die Belagerten unter Beschu&szlig;, und w&auml;hrend der letzten drei Tage des Bombardements wurden in jeder Minute vierzig Schu&szlig; abgefeuert; und doch hielt das Fort einen Monat lang aus und h&auml;tte noch l&auml;nger ausgehalten, wenn die &Ouml;sterreicher nicht eine Stellung erobert h&auml;tten, die den R&uuml;ckzug unumg&auml;nglich machte. Oder nehmen wir Danzig, wo Rapp mit den kranken &Uuml;berlebenden der aus Ru&szlig;land zur&uuml;ckgekehrten Regimenter elf Monate lang ausgehalten hat. Man nehme tats&auml;chlich jede beliebige bedeutende Belagerung in der neueren Zeit, und wir werden sehen, da&szlig; die Belagerten mehr Geschick, mehr Geist und genausoviel K&uuml;hnheit und Ausdauer gegen eine ebenso gro&szlig;e &Uuml;bermacht wie bei dieser Lakhnau-Episode bewiesen haben.</P>
<P>Obwohl die Aufst&auml;ndischen aus Audh im offenen Feld erb&auml;rmlich waren, bewiesen sie dennoch unmittelbar nach dem Eintreffen Campbells die Macht einer nationalen Erhebung. Campbell sah sofort, da&szlig; er mit seinen Truppen weder die Stadt Lakhnau angreifen noch sich behaupten konnte. Das ist ganz nat&uuml;rlich und wird auch jedem so erscheinen, der aufmerksam die franz&ouml;sische Invasion in Spanien unter Napoleon studiert hat. Die St&auml;rke einer nationalen Erhebung liegt nicht in regelrechten Schlachten, sondern im Kleinkrieg, in der Verteidigung von St&auml;dten und in der Unterbrechung der feindlichen Verbindungslinien. Dementsprechend traf Campbell die Vorbereitung f&uuml;r den R&uuml;ckzug mit demselben Geschick, mit dem er den Angriff angeordnet hatte. Noch einige Stellungen um die Residenz wurden genommen. Sie dienten dazu, den Feind &uuml;ber Campbells Absichten zu t&auml;uschen und die Vorbereitungen zum R&uuml;ckzug zu decken. Mit einem Wagemut, der einem solchen Feind gegen&uuml;ber v&ouml;llig gerechtfertigt ist, wurde die ganze Armee mit Ausnahme einer kleinen Reserve zur Bildung einer ausgedehnten Linie von Vorposten und Feldwachen eingesetzt, hinter der die Frauen, die <A NAME="S377"><B>&lt;377&gt;</A></B> Kranken und Verwundeten und das Gep&auml;ck evakuiert wurden. Sobald diese einleitende Operation durchgef&uuml;hrt war, zogen sich die vorgeschobenen Posten zur&uuml;ck, wobei sie sich allm&auml;hlich zu st&auml;rkeren Verb&auml;nden konzentrierten, von denen die vordersten jeweils hinter die n&auml;chste Linie zur&uuml;ckgingen, um wieder als Reserve f&uuml;r die Nachhut zu dienen. Ohne angegriffen zu werden, wurde das ganze Man&ouml;ver in voller Ordnung durchgef&uuml;hrt; mit Ausnahme von Outram und einer kleinen Garnison, die im Alam Bagh zur&uuml;ckgelassen worden war (wir wissen im Augenblick nicht, zu welchem Zweck), marschierte die ganze Armee nach Khanpur und r&auml;umte somit das K&ouml;nigreich Audh.</P>
<P>Mittlerweile hatten sich in Khanpur unangenehme Ereignisse zugetragen. Windham, der "Held vom Redan", ein weiterer von jenen Offizieren, von denen uns erz&auml;hlt wird, sie h&auml;tten ihr K&ouml;nnen durch gro&szlig;e Tapferkeit bewiesen, besiegte am 26. die Vorhut des Gwalior-Kontingents, wurde aber am 27. selbst von ihm schwer geschlagen; sein Lager wurde genommen und in Brand gesteckt, und er war gezwungen, sich in Wheelers alte Verschanzung bei Khanpur zur&uuml;ckzuziehen. Am 28. griffen die Aufst&auml;ndischen diese Stellung an, wurden aber zur&uuml;ckgeschlagen, und am 6. besiegte sie Campbell fast ohne eigene Verluste, nahm ihnen alle Gesch&uuml;tze und den ganzen Tro&szlig; ab und verfolgte sie noch vierzehn Meilen. Es sind bisher nur wenige Einzelheiten &uuml;ber diese Ereignisse bekannt, doch so viel ist sicher, da&szlig; die indische Rebellion noch weit davon entfernt ist, unterdr&uuml;ckt worden zu sein und da&szlig;, obwohl die meisten oder alle britischen Verst&auml;rkungen in zwischen gelandet sind, sie doch auf fast unbegreifliche Weise verschwinden. Etwa 20.000 Mann sind in Bengalen gelandet, und noch immer ist die aktive Armee nicht gr&ouml;&szlig;er als zur Zeit der Einnahme Delhis. Irgend etwas stimmt hier nicht. Das Klima mu&szlig; furchtbare Verheerungen unter den Neuank&ouml;mmlingen anrichten.</P>
</BODY>
</HTML>