<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Aufstand in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 293-297.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der Aufstand in Indien]</H1>
<FONT SIZE=2><P>Geschrieben am 18. September 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5134 vom 3. Oktober 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S293">&lt;293&gt;</A></B> Die Nachrichten aus Indien, die uns gestern erreicht haben, tragen f&uuml;r die Engl&auml;nder einen sehr unheilvollen und bedrohlichen Charakter, obwohl, wie man in einer anderen Spalte sehen kann, unser kundiger Londoner Korrespondent sie anders betrachtet. Aus Delhi besitzen wir Einzelheiten bis zum 29. Juli und ebenso einen sp&auml;teren Bericht des Inhalts, da&szlig; die Belagerungstruppen infolge der Verheerungen durch die Cholera gezwungen waren, sich von Delhi zur&uuml;ckzuziehen und Quartier in Agra zu beziehen. Zwar l&auml;&szlig;t keine der Londoner Zeitungen diesen Bericht gelten, doch wir k&ouml;nnen ihn h&ouml;chstens nur als etwas voreilig ansehen. Wie wir aus der gesamten indischen Korrespondenz wissen, hatte die Belagerungsarmee schwere Verluste durch Ausf&auml;lle erlitten, die am 14., 18. und 23. Juli erfolgt waren. Bei diesen Gelegenheiten k&auml;mpften die Aufst&auml;ndischen mit r&uuml;cksichtsloserer Leidenschaft als je zuvor und wu&szlig;ten auch einen gr&ouml;&szlig;eren Vorteil aus der &Uuml;berlegenheit ihrer Artillerie zu ziehen.</P>
<FONT SIZE=2><P>"Wir feuern mit 18pf&uuml;ndern und 8z&ouml;lligen Haubitzen", schreibt ein britischer Offizier, "und die Rebellen antworten mit Vierundzwanzigern und Zweiunddrei&szlig;igern." "Bei den achtzehn Ausf&auml;llen", hei&szlig;t es in einem anderen Brief, "denen wir zu widerstehen hatten, verloren wir an Toten und Verwundeten ein Drittel unserer Soldaten."</P>
</FONT><P>Alles, was an Verst&auml;rkungen erwartet werden konnte, war eine Abteilung Sikhs unter General Van Courtlandt. Nachdem General Havelock mehrere erfolgreiche Gefechte bestanden hatte, war er gezwungen, sich nach Khanpur zur&uuml;ckzuziehen und zeitweilig den Entsatz Lakhnaus aufzugeben. Gleichzeitig "hatten heftige Regenf&auml;lle vor Delhi eingesetzt", die nat&uuml;rlich die Cholera-Epidemie vergr&ouml;&szlig;ern mu&szlig;ten. Die Depesche, die den R&uuml;ckzug nach <A NAME="S294"><B>&lt;294&gt;</A></B> Agra und den zumindest zeitweiligen Verzicht auf den Versuch zur Einnahme der Hauptstadt des Gro&szlig;moguls ank&uuml;ndigt, mu&szlig; sich also bald als wahr erweisen, wenn es nicht schon so ist.</P>
<P>An der Gangeslinie liegt das Hauptinteresse auf den Operationen des Generals Havelock, dessen Heldentaten bei Fatehpur, Khanpur und Bithur nat&uuml;rlich von unseren Berufskollegen der Londoner Presse recht &uuml;bertrieben herausgestrichen worden sind. Wie wir oben festgestellt haben, sah er sich, nachdem er f&uuml;nfundzwanzig Meilen von Khanpur aus vorger&uuml;ckt war, gen&ouml;tigt, sich nach diesem Ort zur&uuml;ckzuziehen, um nicht nur seine Kranken einzuliefern, sondern auch auf Verst&auml;rkungen zu warten. Dies gibt Grund zu tiefem Bedauern, denn es deutet an, da&szlig; der Versuch zur Rettung Lakhnaus vereitelt worden ist. Die einzige Hoffnung f&uuml;r die britische Garnison dieses Ortes ist jetzt auf die Truppe von 3.000 Gurkha gerichtet, die von Dschang Bahadur aus Nepal zu ihrem Entsatz losgeschickt worden sind. Sollte es ihnen nicht gelingen, die Belagerung aufzuheben, wird das Gemetzel von Khanpur in Lakhnau wiederholt werden. Das wird nicht alles sein. Die Einnahme der Festung von Lakhnau durch die Rebellen und die daraus folgende Konsolidierung ihrer Macht in Audh w&uuml;rde alle britischen Operationen gegen Delhi in der Flanke bedrohen und &uuml;ber das Gleichgewicht der im Kampf befindlichen Kr&auml;fte in Benares und dem ganzen Bezirk von Bihar entscheiden. Khanpur w&uuml;rde der H&auml;lfte seiner Bedeutung beraubt und in seinen Verbindungslinien mit Delhi einerseits und mit Benares andererseits bedroht sein, wenn die Aufst&auml;ndischen im Besitz der Festung Lakhnau sind. Diese M&ouml;glichkeit verst&auml;rkt das schmerzliche Interesse, mit dem Nachrichten aus dieser Gegend erwartet werden m&uuml;ssen. Am 16. Juni rechnete die Garnison aus, da&szlig; sie mit ihren Kr&auml;ften bei Hungerrationen sechs Wochen ausharren kann. Bis zum letzten Depeschendatum waren f&uuml;nf dieser Wochen bereits verstrichen. Jetzt h&auml;ngt dort alles von den gemeldeten, aber noch nicht sicher eintreffenden Verst&auml;rkungen aus Nepal ab.</P>
<P>Wenn wir den Ganges entlang von Khanpur nach Benares und nach dem Bezirk Bihar weiter abw&auml;rts schreiten, sind die Aussichten f&uuml;r die Briten noch d&uuml;sterer. Ein Brief in der "Bengal Gazette" vom 3. August aus Benares stellt fest,</P>
<FONT SIZE=2><P>"da&szlig; die Meuterer aus Dinapur auf Arrah marschierten, nachdem sie die Son &uuml;berschritten hatten. Die mit Recht um ihre Sicherheit besorgten europ&auml;ischen Einwohner schrieben nach Dinapur um Verst&auml;rkungen. Zwei Dampfer wurden daraufhin mit Abteilungen des 5., 10. und 37. Regiments Ihrer Majest&auml;t abgeschickt. Mitten in der Nacht lief einer der Dampfer auf Grund und blieb stecken. Die Soldaten wurden hastig an Land gesetzt und gen&ouml;tigt, zu Fu&szlig; vorzur&uuml;cken, ohne jedoch entsprechende <A NAME="S295"><B>&lt;295&gt;</A></B> Sicherheitsma&szlig;nahmen zu treffen. Pl&ouml;tzlich erhielten sie von beiden Seiten dichtes und heftiges Feuer, und 150 ihrer kleinen Truppe, darunter mehrere Offiziere, wurden hors de combat &lt;au&szlig;er Gefecht&gt; gesetzt. Man nimmt an, da&szlig; alle Europ&auml;er des Standortes, etwa 47, niedergemetzelt wurden."</P>
</FONT><P>Arrah im britischen Bezirk Schahabad in der Pr&auml;sidentschaft Bengalen ist eine Stadt an der Stra&szlig;e von Dinapur nach Ghasipur, f&uuml;nfundzwanzig Meilen westlich jener, f&uuml;nfundsiebzig Meilen &ouml;stlich dieser Stadt gelegen. Benares selbst war bedroht. Diese Stadt besitzt ein nach europ&auml;ischen Prinzipien gebautes Fort und w&uuml;rde ein zweites Delhi werden, wenn es den Rebellen in die H&auml;nde fiele. In Mirsapur, das s&uuml;dlich Benares und auf der gegen&uuml;berliegenden Seite des Ganges liegt, ist eine Verschw&ouml;rung der Muselmanen aufgedeckt worden, w&auml;hrend in Berhampur am Ganges, etwa achtzehn Meilen von Kalkutta entfernt, das 63. Eingeborenen- Infanterieregiment entwaffnet worden war. Kurz, Unzufriedenheit auf der einen und Panik auf der anderen Seite breiteten sich &uuml;ber die ganze Pr&auml;sidentschaft Bengalen aus, sogar bis vor die Tore Kalkuttas, wo man starke Bef&uuml;rchtungen wegen des gro&szlig;en Muharram-Fastens hegte, bei dem die Anh&auml;nger des Islam, in fanatische Raserei versetzt, mit Schwertern umherlaufen, bereit, beim geringsten Anla&szlig; zu k&auml;mpfen, was leicht zu einem allgemeinen Angriff auf die Engl&auml;nder f&uuml;hren kann, und wo der Generalgouverneur sich gen&ouml;tigt sah, seine eigene Leibgarde zu entwaffnen. Der Leser wird also sofort begreifen, da&szlig; die britische Hauptverbindungslinie, die Gangeslinie, in Gefahr ist, unterbrochen, gesperrt und abgeschnitten zu werden. Dies w&uuml;rde das Vorr&uuml;cken der Verst&auml;rkungen in Frage stellen, die im November ankommen sollen, und die britische Operationslinie an der Dschamna isolieren.</P>
<P>In der Pr&auml;sidentschaft Bombay sehen die Angelegenheiten ebenfalls sehr ernst aus. Die Meuterei des 27. Bombayer Eingeborenen-Infanterieregiments in Kolhapur ist eine Tatsache, ihre Niederschlagung durch die britischen Truppen aber nur ein Ger&uuml;cht. In der Bombayer Eingeborenenarmee sind nacheinander Meutereien in Nagpur, Aurangabad, Haidarabad und schlie&szlig;lich in Kolhapur ausgebrochen. Die jetzige St&auml;rke der Bombayer Eingeborenenarmee betr&auml;gt 43.048 Mann, w&auml;hrend es, und das ist Tatsache, nur zwei europ&auml;ische Regimenter in dieser Pr&auml;sidentschaft gibt. Die Eingeborenenarmee sollte nicht nur die Ordnung im Bereich der Pr&auml;sidentschaft Bombay aufrechterhalten, sondern auch Verst&auml;rkungen nach Sind im Pandschab entsenden und die Abteilungen bilden, die auf Mau und Indor vorsto&szlig;en sollten, <A NAME="S296"><B>&lt;296&gt;</A></B> um diese Orte zur&uuml;ckzuerobern und zu halten, die Verbindung mit Agra herzustellen und die Garnison dieses Ortes abzul&ouml;sen. Die Kolonne des Brigadegenerals Stuart, die mit dieser Operation beauftragt war, bestand aus 300 Mann des 3. Bombayer Europ&auml;er-Regiments, 250 Mann des 5.Bombayer Eingeborenen-Infanterieregiments, 1.000 des 25. Bombayer Eingeborenen-Infanterieregiments, 200 des 19. Bombayer Eingeborenen-Infanterieregiments und 800 vom 3. Kavallerieregiment des Kontingents von Haidarabad. In dieser&#9;Truppe, die 2.250 eingeborene Soldaten z&auml;hlt, gibt es etwa 700 Europ&auml;er, die sich haupts&auml;chlich aus dem 86. k&ouml;niglichen Infanterieregiment und aus dem 14. K&ouml;niglichen Leichten Dragonerregiment zusammensetzen. Dar&uuml;berhinaus hatten die Engl&auml;nder in Aurangabad eine Kolonne der Eingeborenenarmee zusammengezogen, um die unzufriedenen Territorien Kandesch und Nagpur einzusch&uuml;chtern und gleichzeitig den in Zentralindien operierenden fliegenden Kolonnen Unterst&uuml;tzung zu geben.</P>
<P>Uns wird berichtet, da&szlig; in diesem Teil Indiens "die Ruhe wiederhergestellt ist", aber auf dieses Ergebnis k&ouml;nnen wir uns durchaus nicht verlassen. Tats&auml;chlich wird diese Frage nicht durch die Besetzung von Mau entschieden, sondern durch den Kurs, den Holkar und Sindhia, die beiden Marathenf&uuml;rsten, einschlagen. Dieselbe Depesche, die uns von Stewarts Eintreffen in Mau informiert, f&uuml;gt hinzu, Holkars Truppen seien bereits widerspenstig geworden, obwohl er selbst noch zuverl&auml;ssig w&auml;re. &Uuml;ber Sindhias Politik wird nicht ein Wort verloren. Er ist jung, beliebt, voller Feuer und w&uuml;rde als der nat&uuml;rliche F&uuml;hrer und Sammelpunkt f&uuml;r das gesamte Volk der Marathen angesehen werden. Er hat 10.000 Mann gut disziplinierte eigene Truppen. Sein Abfall w&uuml;rde die Briten nicht nur Zentralindien kosten, sondern der revolution&auml;ren Vereinigung gewaltige St&auml;rke und Festigkeit verleihen. Der R&uuml;ckzug der Truppen vor Delhi, die Drohungen und Forderungen der Unzufriedenen k&ouml;nnen Sindhia schlie&szlig;lich dazu bringen, die Partei seiner Landsleute zu ergreifen. Der Haupteinflu&szlig; auf Holkar wie auf Sindhia wird indessen von den Marathen des Dekan ausgehen, wo der Aufstand endlich entschlossen sein Haupt erhoben hat, wie wir bereits festgestellt haben. Auch hier ist die Fastenzeit des Muharram besonders gef&auml;hrlich. Es gibt also einige Gr&uuml;nde daf&uuml;r, wenn eine allgemeine Revolte der Bombayer Armee erwartet wird. Auch die Madrasarmee, die 60.555 Mann Eingeborenentruppen z&auml;hlt, und aus Haidarabad, Nagpur und Malwa, den fanatischsten Mohammedanergebieten, rekrutiert ist, w&uuml;rde nicht lange brauchen, um dem Beispiel zu folgen. Wenn man nun in Betracht zieht, da&szlig; die Regenzeit im August und September die Bewegungen der britischen Truppen l&auml;hmen und ihre Verbindungslinien unterbrechen wird, so scheint die Annahme berechtigt, da&szlig; <A NAME="S297"><B>&lt;297&gt;</A></B> die aus Europa abtransportierten Verst&auml;rkungen, die zu sp&auml;t und nur in kleinen Abteilungen eintreffen, sich trotz ihrer augenscheinlichen St&auml;rke der ihnen zugewiesenen Aufgabe als nicht gewachsen erweisen werden. Wir k&ouml;nnen fast sicher darauf gefa&szlig;t sein, da&szlig; der kommende Feldzug eine Wiederholung der afghanischen Katastrophe wird.</P>
</BODY>
</HTML>