<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 617-620.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Lage in Preu&szlig;en</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><BR>
<HR><A NAME="S617"><FONT SIZE=2>"New-York Daily Tribune" Nr. 5475 vom 8. November 1858</P>
</FONT><B><P>&lt;617&gt;</A></B> Berlin, 19. Oktober 1858</P>
<P>Am 21. dieses Monats sollen die Kammern zu einer gemeinsamen Sitzung zusammentreten, auf der der Prinz sie auffordern wird, "die Notwendigkeit der Regentschaft anzuerkennen", eine Forderung, der selbstredend sofort entsprochen werden wird, und h&ouml;chst untert&auml;nig obendrein. Wenn auch die formale Existenz der Verfassung auf den 31. Januar 1850 zur&uuml;ckgeht, so hat man doch allgemein das Gef&uuml;hl, da&szlig; ihre wirkliche Existenz als wirksames Instrument gegen die k&ouml;nigliche Pr&auml;rogative vom 21. Oktober 1858 an zu datieren ist. Unterdessen sind, um jede unn&uuml;tze Begeisterung zu d&auml;mpfen, Zeitungskonfiskationen an der Tagesordnung - ein wahrer Jammer, bedenkt man die zahme Natur der Misset&auml;ter. Die erste Stelle unter diesen Zeitungen nehmen die "Volks-Zeitung" und die "National-Zeitung" ein; letztere hat es verm&ouml;ge einer respektablen Mittelm&auml;&szlig;igkeit, feiger Zugest&auml;ndnisse und z&uuml;gelloser Entfaltung preu&szlig;ischer Lokalbegeisterung fertiggebracht, den konterrevolution&auml;ren Sturm zu &uuml;berstehen und die d&uuml;rftigen &Uuml;berreste einer Bewegung, deren gef&auml;hrliche &Uuml;berspanntheiten zu teilen sie seinerzeit zu klug war, in klingende M&uuml;nze zu verwandeln. Nach der S&uuml;ndflut erhielten die organischen Wesen, die die Erde bev&ouml;lkern, eine schicklichere und bescheidenere Gestalt als ihre vors&uuml;ndflutlichen Vorfahren. Das gleiche Gesetz macht sich im Proze&szlig; der Bildung der Gesellschaft geltend. Und doch dr&auml;ngt sich uns unwillk&uuml;rlich die Schlu&szlig;folgerung auf, da&szlig; die deutsche Revolution wirklich sehr zwerghaft gewesen sein mu&szlig;, wenn die Liliputaner der Berliner Presse, in denen sie schlie&szlig;lich ihren endg&uuml;ltigen Ausdruck gefunden hat, als ihre legitimen Repr&auml;sentanten anzusehen sind. Wie dem nun auch sein mag - sind diese Redakteure auch keine Helden, ja nicht einmal einfache K&auml;mpfer, so sind sie auf alle F&auml;lle schlaue Rechner. Sie f&uuml;hlen, da&szlig; etwas in Bewegung ger&auml;t und da&szlig; das Regime, das den not- <A NAME="S618"><B>&lt;618&gt;</A></B> wendigen Hintergrund f&uuml;r ihren Scheinliberalismus bildete und ihnen den Gegenwert f&uuml;r ihre Waren zahlte, rasch zusammenbricht. Um daher ihre Kunden zu &uuml;berzeugen, da&szlig; sie treue W&auml;chter sind, wagen sie es, leise zu knurren und wehleidig zu winseln. Sie bei&szlig;en ganz gewi&szlig; nicht, sie bellen nicht einmal. Ihre K&uuml;hnheit besteht gegenw&auml;rtig darin, den Prinzen in den Himmel zu heben. Sie fordern ihn sogar auf, wie das k&uuml;rzlich die "National-Zeitung" tat, &uuml;ber den Staatsschatz nach Belieben zu verf&uuml;gen; aber, und das ist das Komische an der Sache, all ihre Komplimente &uuml;ber seine noch unvollbrachten Taten verwandeln sich in ebenso viele kritische Bemerkungen &uuml;ber die vergangenen Taten des Kabinetts Manteuffel. Sie ver&auml;rgern den Prinzen mit ihrer vorw&auml;rtsblickenden Leichtgl&auml;ubigkeit und kr&auml;nken das Ministerium mit ihrer r&uuml;ckw&auml;rtsblickenden Zweifelsucht. Um sie aber richtig einzusch&auml;tzen, m&uuml;&szlig;te man sie im Original lesen. Ihr albernes, fades, endloses Gew&auml;sch kann in keiner anderen Sprache wiedergegeben werden, nicht einmal in dem Franz&ouml;sisch des Dezember-Staatsstreichs, das wenigstens nach seinem eigenen spezifischen odeur de mauvais lieu &lt;Duft von &uuml;bler Herkunft&gt; riecht. Man k&ouml;nnte annehmen, sie spr&auml;chen nur in Andeutungen und spielten mit der Polizei Verstecken, aber das w&auml;re ein gro&szlig;er Irrtum. In Wirklichkeit sagen sie alles, was sie zu sagen haben, vereinen aber die hom&ouml;opathische mit der allopathischen Methode in einer h&ouml;chst geschickten und eintr&auml;glichen Weise; sie verabreichen ein winziges Quentchen Gift in einem Meer von neutraler Fl&uuml;ssigkeit. Andererseits scheint den Ministern die geologische Tatsache bekannt zu sein, da&szlig; die stetige Einwirkung des Wassers auch den stolzesten Felsen fortsp&uuml;lt und zu Ger&ouml;ll zerbr&ouml;ckelt. Sie beirrt nicht sosehr das Stammeln dieser vorsichtigen Neunmalklugen wie der allgemeine Zustand der &ouml;ffentlichen Meinung, auf dem es fu&szlig;t. In ihrer kurzsichtigen b&uuml;rokratischen Art schlagen sie daher den Esel, um den Sack zu treffen - ich meine den Sack der &ouml;ffentlichen Meinung. Die wiederholten Zeitungskonfiskationen, mit denen das neue Regime eingeleitet wird, seien, so sagen die Royalisten, die richtige Antwort auf die l&auml;rmenden Hoffnungen, die man auf den Prinzen setzt. Nein, sagen die offiziellen Liberalen, das Regime des Prinzen hat noch nicht begonnen, und seine tiefe Achtung vor verfassungsm&auml;&szlig;iger Gesetzlichkeit verpflichtet ihn bis zu seiner Anerkennung und Vereidigung durch die Kammern, den Ministern gem&auml;&szlig; der Charte zu gestatten, nach ihrer eigenen Verantwortung zu handeln. Nun ist "ministerielle Verantwortung" in allen unseren monarchischen Verfassungen, ganz gleich, ob sie nach englischem oder franz&ouml;sischem Muster zugeschnitten sind, eine sehr geheimnisvolle Sache. In <A NAME="S619"><B>&lt;619&gt;</A></B> England, wo sie offenbar in ihrer lebendigsten und greifbarsten Form besteht, bedeutet sie, da&szlig; bei bestimmten feierlichen Anl&auml;ssen die Unverantwortlichkeit von einem Whig auf einen Tory oder von einem Tory auf einen Whig &uuml;bertragen wird. Ministerielle Verantwortlichkeit bedeutet dort, da&szlig; die Stellenj&auml;gerei zur Hauptbesch&auml;ftigung der parlamentarischen Parteien wird. Wer im Amt ist, ist w&auml;hrend dieser Zeit unverantwortlich, weil er der Vertreter einer gesetzgebenden Mehrheit ist, die sich, um ihm zu helfen, ihrem Fraktionsf&uuml;hrer unterordnet. In Preu&szlig;en sind die eifrigsten Bestrebungen des b&uuml;rgerlichen Ehrgeizes darauf gerichtet, die Ministerposten in Preise zu verwandeln, die in parlamentarischen Turnieren zu gewinnen sind. Bisher jedoch war die ministerielle Verantwortlichkeit in Preu&szlig;en in jeder Hinsicht ein Mythos. Der Artikel 44 der Charte lautet:</P>
<FONT SIZE=2><P>"Die Minister des K&ouml;nigs sind verantwortlich. Alle Regierungsakte des K&ouml;nigs bed&uuml;rfen zu ihrer G&uuml;ltigkeit der Gegenzeichnung eines Ministers, welcher dadurch die Verantwortlichkeit &uuml;bernimmt."</P>
</FONT><P>Bez&uuml;glich dieser Verantwortlichkeit ist indes kein Gesetz erlassen worden. In dem Artikel selbst wird nicht gesagt, wem die Minister verantwortlich sind. In der Praxis erkl&auml;rten die Minister jedesmal, wenn die Kammern bis zur Drohung mit einem Mi&szlig;trauensvotum gingen, rundweg, da&szlig; ihnen das durchaus freist&uuml;nde; verantwortlich seien die Minister in der Tat, aber nur ihrem k&ouml;niglichen Herrn. Die Frage der ministeriellen Verantwortlichkeit hat in Preu&szlig;en, ebenso wie im Frankreich Louis-Philippes, au&szlig;ergew&ouml;hnliches Gewicht, weil sie in Wirklichkeit die Verantwortlichkeit der B&uuml;rokratie bedeutet. Die Minister sind die H&auml;upter dieser allm&auml;chtigen, sich in alles einmischenden parasit&auml;ren K&ouml;rperschaft, und nach ihnen allein haben sich gem&auml;&szlig; Artikel 106 der Verfassung die subalternen Verwaltungsbeamten zu richten, ohne da&szlig; sie sich anma&szlig;en d&uuml;rfen, die Rechtm&auml;&szlig;igkeit der Verf&uuml;gungen zu pr&uuml;fen oder eine Verantwortung f&uuml;r die Durchf&uuml;hrung zu &uuml;bernehmen. Auf diese Weise ist die Macht der B&uuml;rokratie und durch die B&uuml;rokratie die Macht der Vollzugsgewalt erhalten geblieben, w&auml;hrend die verfassungsm&auml;&szlig;igen "Rechte der Preu&szlig;en" in tote Buchstaben verwandelt worden sind.</P>
<P>Die bevorstehenden Wahlen sind der Hebel, den jetzt alle Parteien zu benutzen beabsichtigen, aber gerade hinsichtlich der Wahlangelegenheiten ist es der gegenw&auml;rtigen oktroyierten Verfassung gelungen, alle Spuren ihres revolution&auml;ren Ursprungs zu tilgen. Zwar hat man, um kleine Beamtengeh&auml;lter durch die Zugabe einer parlamentarischen Einkommensquelle aufzubessern, das sehr plebejische Gesetz beibehalten, das die Bezahlung der <A NAME="S620"><B>&lt;620&gt;</A></B> Volksvertreter vorschreibt. Das gleiche gilt f&uuml;r die W&auml;hlbarkeit jedes Preu&szlig;en, der das 25. Lebensjahr vollendet hat. Wahlrecht und Wahlverfahren wurden jedoch so eingerichtet, da&szlig; nicht nur die gro&szlig;e Masse des Volkes ausgeschlossen, sondern auch der privilegierte Rest der z&uuml;gellosesten Einmischung seitens der B&uuml;rokratie unterworfen ist. Die Wahlen gehen in zwei Stufen vor sich. Erst werden die Wahlm&auml;nner gew&auml;hlt, und dann w&auml;hlen diese die Abgeordneten. Von der Urwahl sind nicht nur alle diejenigen ausgeschlossen, die keine direkten Steuern zahlen, sondern die gesamte Urw&auml;hlerschaft ist ihrerseits in drei Gruppen eingeteilt, bestehend aus den hohen, den mittleren und den kleinen Steuerzahlern; wie die Tribus des K&ouml;nigs Servius Tullius w&auml;hlen diese drei Gruppen jede die gleiche Anzahl von Vertretern. Und als ob dieser komplizierte Filtrierproze&szlig; noch nicht gen&uuml;gte, hat die B&uuml;rokratie dar&uuml;ber hinaus das Recht, die Wahlbezirke nach Belieben zu teilen, zusammenzulegen, zu &auml;ndern, abzutrennen und neu zu vereinigen. Ist zum Beispiel irgendeine Stadt liberaler Sympathien verd&auml;chtigt, so kann sie durch reaktion&auml;re l&auml;ndliche Stimmen erdr&uuml;ckt werden; durch einfache Verordnung verschmilzt der Minister die liberale Stadt mit dem reaktion&auml;ren Landgebiet zum gleichen Wahlbezirk. Das sind die Ketten, welche die Wahlbewegung fesseln und die nur ausnahmsweise, in gro&szlig;en St&auml;dten, gesprengt werden k&ouml;nnen.</P>
</BODY>
</HTML>