<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 683-687.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Lage in Preu&szlig;en</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5548 vom 1. Februar 1859]</P>
</FONT><B><P><A NAME="S683">&lt;683&gt;</A></B> Berlin, 11 Januar 1859</P>
<P>Sie kennen das deutsche Sprichwort: "Wo nichts ist, hat der Kaiser sein Recht verloren" &lt;in der "N.-Y. D. T." englisch und deutsch&gt;, und dieses Gesetz der Nichtigkeit, das sogar &uuml;ber eine so m&auml;chtige Pers&ouml;nlichkeit wie einen Kaiser gebietet, kann nat&uuml;rlich von Ihrem Korrespondenten nicht in den Wind geschlagen werden. Wo sich nichts ereignet, da ist auch nichts zu berichten. Das ist die tiefere Ursache, die mich veranla&szlig;t hat, auf meine Sendungen aus der "Hauptstadt der Intelligenz", der zentralen Residenz, wenn schon nicht der weltlichen Macht, so doch wenigstens des "Weltgeistes" &lt;"Weltgeistes": in der "N.-Y. D. T." deutsch&gt;, f&uuml;r einige Wochen ein Embargo zu legen. Die erste Phase der preu&szlig;ischen Bewegung endete mit den allgemeinen Wahlen, w&auml;hrend die zweite morgen mit der Er&ouml;ffnung des Landtages beginnt. Wie ich aus einem mir &uuml;bersandten Sto&szlig; deutschamerikanischer Zeitungen entnehme, haben sich viele amerikanische S&ouml;hne des Teut meine Ansichten &uuml;ber die Lage hierzulande, die ich in fr&uuml;heren Beitragen entwickelte, zu eigen gemacht, ohne die Quelle anzugeben, aus der sie ihre Weisheit sch&ouml;pften; diese meine Ansichten haben sich inzwischen vollauf best&auml;tigt durch den liederlichen und schleppenden - ich kann nicht sagen Fortgang der Dinge, sondern durch ihr wurmartiges Vorankriechen, ohne Beine und den Bauch am Boden, wie das Dr. Johnson pedantischen Angedenkens vermutlich bezeichnet h&auml;tte. Die deutschen Meilen sind l&auml;nger als die irgendeiner anderen Nation, aber die Schritte, mit denen die Deutschen den Boden durchmessen, sind um so k&uuml;rzer, und zwar ganz erheblich. Eben aus diesem Grunde tr&auml;umen sie in ihren M&auml;rchen immer von Siebenmeilenstiefeln, die dem gl&uuml;cklichen <A NAME="S684"><B>&lt;684&gt;</A></B> Besitzer die F&auml;higkeit verleihen, mit jedem Schritt &uuml;ber eine League zur&uuml;ckzulegen.</P>
<P>Die vergangenen zehn Jahre in der Geschichte dieses Landes sind so einseitig (um ein Lieblingswort der Deutschen zu gebrauchen, die gleich Buridans scholastischem Tier so vielseitig sind, da&szlig; sie jeden Augenblick in der Klemme sitzen) beurteilt worden, da&szlig; einige allgemeine Betrachtungen nicht unangebracht erscheinen. Als der K&ouml;nig mit dem hirnlosen Kopf den Thron bestieg, war er voller Hirngespinste aus der Romantischen Schule. Er wollte K&ouml;nig von Gottes Gnaden und gleichzeitig ein volkst&uuml;mlicher K&ouml;nig sein, wollte inmitten einer allm&auml;chtigen b&uuml;rokratischen Verwaltung von einer unabh&auml;ngigen Aristokratie umgeben sein, wollte als Oberherr der Kasernen zugleich ein Mann des Friedens sein, wollte die Volksgerechtsame im mittelalterlichen Sinne f&ouml;rdern und sich gleichzeitig allen Bestrebungen des modernen Liberalismus widersetzen, wollte den kirchlichen Glauben wiedererwecken und zugleich mit der intellektuellen &Uuml;berlegenheit seiner Untertanen prahlen; mit einem Wort: Er wollte den mittelalterlichen K&ouml;nig spielen und als K&ouml;nig von Preu&szlig;en handeln - diese Fehlgeburt des achtzehnten Jahrhunderts! Doch von 1840 bis 1848 ging alles verkehrt. Nachdem die Landjunker &lt;Landjunker: in der "N.-Y. D. T." deutsch&gt; ihre Hoffnungen auf den gekr&ouml;nten Mitarbeiter des "Politischen Wochenblatts" gesetzt, welches tagaus, tagein gepredigt hatte, man m&uuml;sse der preu&szlig;ischen prosaischen Herrschaft des Schulmeisters, des Feldwebels, des Polizisten, des Steuereinnehmers und des gelehrten Mandarinen die poetische Herrschaft der Aristokratie aufpfropfen, sahen sie sich gezwungen, anstatt realer Konzessionen die geheimen Sympathien des K&ouml;nigs zu empfangen. Die Bourgeoisie, noch zu schwach, sich auf aktive Schritte einzulassen, f&uuml;hlte sich gen&ouml;tigt, hinter der theoretischen Armee einherzutrotten, die von Hegels Sch&uuml;lern gegen die Religion, die Ideen und die Politik der alten Welt gef&uuml;hrt wurde. In keiner fr&uuml;heren Periode war die philosophische Kritik so k&uuml;hn, so machtvoll und so popul&auml;r wie in den ersten acht Jahren der Herrschaft Friedrich Wilhelms IV., der den von Friedrich II. in Preu&szlig;en eingef&uuml;hrten "seichten" Rationalismus durch mittelalterlichen Mystizismus zu ersetzen w&uuml;nschte. Die Philosophie verdankte ihre Macht w&auml;hrend dieser Periode ausschlie&szlig;lich der praktischen Schw&auml;che der Bourgeoisie; da die Bourgeois die veralteten Institutionen nicht in Wirklichkeit zu st&uuml;rmen vermochten, mu&szlig;ten sie den k&uuml;hnen Idealisten, die auf dem Gebiet des Gedankens dagegen anst&uuml;rmten, den Vorrang &uuml;berlassen. Schlie&szlig;lich und endlich war der romantische K&ouml;nig selber wie alle seine Vorg&auml;nger nur die sicht- <A NAME="S685"><B>&lt;685&gt;</A></B> bare Hand einer gew&ouml;hnlichen b&uuml;rokratischen Regierung, die er vergeblich mit den zarten Empfindungen einer vergangenen Zeit zu versch&ouml;nen suchte.</P>
<P>Die Revolution, oder vielmehr die aus ihr hervorgegangene Konterrevolution, gab den Dingen ein v&ouml;llig neues Gesicht. Die Landjunker verwandelten die privaten Grillen des K&ouml;nigs in praktische Vorteile, und es gelang ihnen, die Regierung in eine fr&uuml;here Zeit zur&uuml;ckzuwerfen - nicht hinter 1848, nicht hinter 1815, sondern sogar hinter 1807 zur&uuml;ck. Vorbei war es mit den zaghaften, romantischen Bestrebungen; an ihrer Stelle erschien ein preu&szlig;isches Oberhaus; die main morte &lt;Tote Hand&gt; wurde wiederhergestellt, die Patrimonialgerichtsbarkeit des Junkers gedieh &uuml;ppiger denn je, die Steuerfreiheit wurde wieder ein Merkmal des Adels; Polizei und Beamte mu&szlig;ten vor den Edelleuten katzbuckeln, alle einflu&szlig;reichen Posten wurden den Spr&ouml;&szlig;lingen der Landaristokratie und des niederen Adels einger&auml;umt; die aufgekl&auml;rten Beamten der alten Schule wurden verjagt, um durch unterw&uuml;rfige Schmarotzer von Rentmeistern und Gutsbesitzern ersetzt zu werden; und alle von der Revolution erk&auml;mpften Freiheiten: Pressefreiheit, Versammlungsfreiheit, Redefreiheit, verfassungsm&auml;&szlig;ige Vertretung - alle diese Freiheiten wurden nicht beseitigt, sondern als Vorrechte der aristokratischen Klasse aufrechterhalten. Hatte andererseits die Bourgeoisie in der vergangenen Periode die philosophische Bewegung gef&ouml;rdert, so rottete die Aristokratie sie jetzt mit der Wurzel aus und setzte an ihre Stelle den Pietismus. Jeder aufgekl&auml;rte Professor wurde von der Universit&auml;t vertrieben, und die viri obscuri &lt;Dunkelm&auml;nner&gt;, die Hengstenbergs, die Stahls und tutti quanti &lt;ihresgleichen&gt; bem&auml;chtigten sich aller Bildungsinstitutionen Preu&szlig;ens, von der Dorfschule bis zum Universit&auml;tsseminar in Berlin. Die Polizei- und Verwaltungsmaschine wurde nicht zerschlagen, sondern in ein reines Werkzeug der herrschenden Klasse verwandelt. Selbst die Gewerbefreiheit mu&szlig;te herhalten, und wie das Konzessionssystem zu einem machtvollen Werkzeug der Beg&uuml;nstigung, der Einsch&uuml;chterung und der Korruption gemacht wurde, so zwang man auch die Handwerker in den gro&szlig;en St&auml;dten wieder in Z&uuml;nfte, Gilden und all die anderen erloschenen Formen einer vergangenen Epoche. So gingen die k&uuml;hnsten Tr&auml;ume des K&ouml;nigs, die w&auml;hrend der acht Jahre seines absoluten Regimes Tr&auml;ume geblieben waren, s&auml;mtlich dank der Revolution in Erf&uuml;llung und erstrahlten w&auml;hrend der acht Jahre von 1850 bis 1857 als greifbare Realit&auml;ten im hellsten Tageslicht.</P>
<P>Aber die Medaille hat auch eine Kehrseite. Die Revolution hatte die <A NAME="S686"><B>&lt;686&gt;</A></B> ideologischen Illusionen der Bourgeoisie zerstreut, und die Konterrevolution hatte mit deren politischen Anspr&uuml;chen Schlu&szlig; gemacht. So ward sie zu ihren wahren Erwerbszweigen zur&uuml;ckgeworfen - Handel und Industrie -, und ich glaube nicht, da&szlig; irgendein anderes Volk w&auml;hrend des letzten Jahrzehnts in dieser Richtung einen relativ so gewaltigen Anlauf genommen hat wie die Deutschen und speziell die Preu&szlig;en. Wer Berlin vor zehn Jahren gesehen hat, w&uuml;rde es heute nicht wiedererkennen. Aus einem steifen Paradeplatz hat es sich in das gesch&auml;ftige Zentrum des deutschen Maschinenbaus verwandelt. Wenn man durch Rheinpreu&szlig;en und das Herzogtum Westfalen reist, wird man an Lancashire und Yorkshire erinnert. Kann sich Preu&szlig;en auch nicht eines Isaac P&eacute;reire r&uuml;hmen, so besitzt es doch Hunderte von Mevissens an der Spitze von mehr Cr&eacute;dits mobiliers, als der Deutsche Bundestag F&uuml;rsten z&auml;hlt.</P>
<P>Die Sucht, reich zu werden, vorw&auml;rtszukommen, neue Gruben zu erschlie&szlig;en, neue Fabriken zu errichten, neue Eisenbahnen zu bauen und vor allem Geld in Aktiengesellschaften zu investieren und mit Aktien zu spekulieren, wurde zur Leidenschaft des Tages und ergriff alle Klassen, vom Bauern bis zum F&uuml;rsten mit der Adelskrone, der einst ein reichsunmittelbarer F&uuml;rst gewesen war. So waren also die Tage, da die Bourgeoisie in babylonischer Gefangenschaft weinte und ihre gedem&uuml;tigten H&auml;upter h&auml;ngen lie&szlig;, dieselben Tage, da sie zur wirklichen Macht im Lande wurde, wobei sogar der hochm&uuml;tige Aristokrat sich im Innern seiner Seele in einen profitgierigen, geldraffenden B&ouml;rsenjobber verwandelte. Wenn Sie ein Beispiel suchen, wie sich die spekulative Philosophie in kommerzielle Spekulation verwandelt hat, so werfen Sie einen Blick auf das Hamburg des Jahres 1857. Erwiesen sich da die spekulativen Deutschen nicht als Meister auf dem Gebiete des Schwindels? Freilich war diese Aufw&auml;rtsentwicklung der preu&szlig;ischen Bourgeoisie, die durch das allgemeine Steigen der Warenpreise und das damit verbundene allgemeine Sinken der festen Einkommen ihrer b&uuml;rokratischen Beherrscher verst&auml;rkt wurde, nat&uuml;rlich vom Ruin des Kleinb&uuml;rgertums und der Konzentration der Arbeiterklasse begleitet. Der Ruin des Kleinb&uuml;rgertums w&auml;hrend der vergangenen acht Jahre ist eine allgemeine Erscheinung, die in ganz Europa beobachtet werden kann, aber nirgends so ausgepr&auml;gt wie in Deutschland. Bedarf diese Erscheinung irgendeiner Erkl&auml;rung? Ich antworte darauf mit einem Wort: Seht euch die Million&auml;re von heute an, die noch gestern arme Teufel waren. Damit ein Habenichts &uuml;ber Nacht zu einem Million&auml;r werde, m&uuml;ssen sich tausend 1.000-Dollar-Besitzer tags&uuml;ber in Bettler verwandelt haben. Der B&ouml;rsenzauber bewerkstelligt so etwas im Handumdrehen, ganz abgesehen von den langsameren Methoden, mit denen die moderne Industrie <A NAME="S687"><B>&lt;687&gt;</A></B> den Reichtum zentralisiert. In Preu&szlig;en hat sich daher w&auml;hrend der vergangenen zehn Jahre zugleich mit der Bourgeoisie ein unzufriedenes Kleinb&uuml;rgertum und eine konzentrierte Arbeiterklasse entwickelt.</P>
<P>Es ist an der Zeit, den Brief abzusenden, obwohl ich meine Rundschau &lt;Rundschau: in der "N.-Y. D. T." deutsch&gt;, wie die "Neue Preu&szlig;ische Zeitung" diese Art r&uuml;ckblickende &Uuml;bersicht nennt, noch nicht abgeschlossen habe.</P>
</BODY>
</HTML>