<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Reformen in der russischen Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 194-197.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Reformen in der russischen Armee</H1>
<FONT SIZE=2><P>Geschrieben am 16. April 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5006 vom 6. Mai 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S194">&lt;194&gt;</A></B> Als der j&uuml;ngst vergangene Krieg in Europa ausbrach, wiesen eine gro&szlig;e Anzahl von Milit&auml;rs nicht ohne ein gewisses Gef&uuml;hl der Ehrfurcht auf die wunderbare Organisation der russischen Armee hin. W&auml;hrend man in Frankreich und England Brigaden, Divisionen und Armeekorps aus Elementen formieren mu&szlig;te, die bis dahin ohne jede Verbindung untereinander gewesen, w&auml;hrend Kommandeure f&uuml;r die F&uuml;hrung von Truppenteilen ernannt werden mu&szlig;ten, welche sie vorher nie gesehen hatten, und St&auml;be aus Offizieren zu bilden waren, die aus allen Ecken des Landes kamen - war in Ru&szlig;land die riesige Kriegsmaschine in all ihren Untergliederungen schon jahrelang zuvor vollkommen fertig aufgestellt worden; jedes Regiment hatte seinen unver&auml;nderlichen Platz in der Organisation des Ganzen; jeder Truppenteil, von der Kompanie bis zum Armeekorps, hatte seinen festen Kommandeur und jede Division von einiger Bedeutung ihren regul&auml;ren Stab. Es hie&szlig;, da&szlig; die Maschine tats&auml;chlich in funktionsf&auml;higem Zustand sei; sie warte nur auf das Kommandowort, auf das Anlassen des Dampfes, um sich mit gr&ouml;&szlig;ter Leichtigkeit zu bewegen; jeder Zahn, jedes Rad, jede Schraube, jede Riemenscheibe, jeder Riemen, jedes Ventil und jeder Hebel befinde sich an seinem Platz, tue seine Arbeit und nichts weiter. Das jedenfalls, sagte man uns, w&uuml;rden wir sehen. Leider aber sahen wir etwas ganz anderes. Die Armeekorps waren kaum jemals vollst&auml;ndig, da ganze Divisionen und noch &ouml;fter Brigaden nach entfernten Kriegsschaupl&auml;tzen detachiert waren, w&auml;hrend die haupts&auml;chlichen Korps zur Auff&uuml;llung mit anderen Truppen vermengt wurden. Es erwies sich, da&szlig; das Bem&uuml;hen, soweit wie m&ouml;glich die Elemente eines jeden Korps, einer jeden Division und Brigade zusammenzuhalten, die Bewegungen der Armee auf dem Marsch nicht weniger hemmte, als das strenge <A NAME="S195"><B>&lt;195&gt;</A></B> Reglement, das f&uuml;r die Schlachtordnung festgelegt war; und schlie&szlig;lich waren da die peinlich genauen Unterteilungen im Kommando mit all den befehlshabenden Korps-, Divisions- und Brigadegeneralen und ihren entsprechenden St&auml;ben, die alle ihren Truppen wohlvertraut, gut miteinander bekannt und in ihren eigenen &Auml;mtern und Pflichten gut zu Hause waren - all dies stellte sich als eine einzige ungeheure Verschw&ouml;rung heraus, um die Regierung um ihre Gelder und den Soldaten um seine Rationen, seine Kleidung und sein Wohlergehen zu beschwindeln.</P>
<P>Wenn diese Tatsachen noch einer offiziellen Best&auml;tigung bedurften, so hat die russische Regierung sie eben gegeben. Die neue Organisation der russischen Armee ist in erster Linie und haupts&auml;chlich auf die Zerst&ouml;rung dieser Brutst&auml;tten der im gro&szlig;en betriebenen Unterschlagungen, der untergeordneten St&auml;be und Hauptquartiere, gerichtet. Die St&auml;be der Armeekorps wie der Brigaden werden abgeschafft. Ja, sogar die Bezeichnung Brigade verschwindet aus der russischen Armee. Alle sechs Linienkorps werden unter das Kommando eines einzigen Mannes gestellt, des F&uuml;rsten M. D. Gortschakow I., des ehemaligen Befehlshabers auf der Krim. Jedes Korps hat zwar einen kommandierenden General; aber da er keinen Stab hat - d.h. keine Mittel zur tats&auml;chlichen Durchf&uuml;hrung der Einzelheiten dieses Kommandos -, ist er im besten Falle nur der Inspekteur seines Korps, gleichsam eine Art Kontrolleur der f&uuml;nf unter ihm stehenden Divisionsgenerale. In Wirklichkeit sind die Generale der drei&szlig;ig Divisionen (achtzehn Infanterie-, sechs Kavallerie- und sechs Artilleriedivisionen), die die sogenannte "erste Armee" bilden, unmittelbar vom Oberbefehlshaber abh&auml;ngig; und in jeder Division sind wieder die Obersten der vier Infanterie- oder Kavallerieregimenter und die Batteriechefs unmittelbar vom Divisionsgeneral abh&auml;ngig. Die Brigadegenerale, durch diese neue Einteilung v&ouml;llig &uuml;berfl&uuml;ssig, sind dem Stab des Divisionsgenerals als seine Stellvertreter und Helfer im Kommando zugeteilt. Der Grund f&uuml;r dies alles ist deutlich genug.</P>
<P>Auf F&uuml;rst Gortschakow kann sich der Zar verlassen, und Gortschakow seinerseits kann sich bis zu einem gewissen Grade auf die Offiziere seines pers&ouml;nlichen Stabes verlassen. Bei der b&uuml;rokratischen Genauigkeit und den hierarchischen Abstufungen des fr&uuml;heren Systems endete der direkte Einflu&szlig; des Oberbefehlshabers bei den Korpsf&uuml;hrern. Diese und ihre St&auml;be hatten die Befehle an die Divisionen zu &uuml;bermitteln, deren St&auml;be sie wiederum an die Brigaden &uuml;bergaben, von deren St&auml;ben sie die Regimentsobersten erreichten, die auf ihre tats&auml;chliche Ausf&uuml;hrung achteten. Dies war nichts anderes als ein gut organisiertes System f&uuml;r Betrug, Unterschleif und Diebstahl; und je besser der Armeedienst selbst organisiert war, um so organi- <A NAME="S196"><B>&lt;196&gt;</A></B> sierter und erfolgreicher war die Pl&uuml;nderung der Staatskasse. Das zeigte sich w&auml;hrend des Krieges beim Marsch des ersten, zweiten und dritten Armeekorps aus Polen nach dem S&uuml;den; und nur um diesem &Uuml;belstand abzuhelfen, hat die russische Regierung alle Korpskommandeure blo&szlig; dem Namen nach bestehen lassen und die Brigadekommandeure g&auml;nzlich abgeschafft. Es gibt jetzt nur noch zwei vermittelnde Rangstufen zwischen dem Oberbefehlshaber und den Kompanieoffizieren, n&auml;mlich den Divisionsgeneral und den Oberst; und es gibt nur noch einen Stab, den der Division, der zu Zwecken des Unterschleifs ausgenutzt werden kann. Wenn es der Regierung gelingen sollte, aus den Divisionsst&auml;ben die Gewohnheit des Pl&uuml;nderns auszumerzen, kann sie mit Recht erwarten, da&szlig; sie diese Gewohnheit nach und nach auch aus den Regimentsst&auml;ben verbannt.</P>
<P>So wird die gesamte Organisation der Armee umgest&uuml;rzt, indem man aus der Kette zwei Glieder herausnimmt; die Notwendigkeit dessen wird sich gewi&szlig; in Kriegszeiten erweisen. Die russische Regierung erkennt allerdings, da&szlig; weder die Korpsf&uuml;hrer noch die Brigadegenerale vollst&auml;ndig aus ihrer Milit&auml;rhierarchie ausgeschlossen werden k&ouml;nnen. Der Korpsf&uuml;hrer wird beibehalten, aber als eine reine Puppe, w&auml;hrend der Brigadegeneral ganz von seinem Kommando abgel&ouml;st und zu einem blo&szlig;en Anh&auml;ngsel des Divisionskommandeurs gemacht wird. Das bedeutet nichts anderes, als da&szlig; die Befehlsgewalt dieser Offiziere w&auml;hrend des Friedens aufgehoben wird, w&auml;hrend sie zur Verwendung bereitgehalten werden, sobald ein Krieg ausbricht. In der Tat sind in der einzigen Armee, die noch dem Feind gegen&uuml;bersteht - in der kaukasischen -, die Brigaden bestehen geblieben. Bedarf es noch anderer Beweise, da&szlig; die Abschaffung der Brigaden im &uuml;brigen Teil der Armee nur ein Versuch ist, die Brigadef&uuml;hrer und ihre St&auml;be unsch&auml;dlich zu machen, solange der Frieden w&auml;hrt?</P>
<P>Eine andere wichtige &Auml;nderung ist die Aufl&ouml;sung des gro&szlig;en Dragonerkorps, das aus zehn Regimentern zu je acht Schwadronen bestand und sowohl f&uuml;r Infanterie- wie f&uuml;r Kavalleriedienst ausgebildet war. Diesem Korps war es zugedacht, eine hervorragende Rolle in allen gro&szlig;en Schlachten zu spielen. Wenn der entscheidende Augenblick gekommen war, sollte es mit der Schnelligkeit der Kavallerie auf eine wichtige Stellung in der Flanke oder in der Nachhut des Feindes sto&szlig;en, absitzen, sich in sechzehn Infanteriebataillone verwandeln und, unterst&uuml;tzt von ihrer schweren bespannten Artillerie, die Stellung halten. W&auml;hrend des ganzen letzten Krieges trat dieses Korps nicht in Erscheinung, und die totale Unf&auml;higkeit dieser hybriden Truppen zur aktiven Kriegf&uuml;hrung scheint allerorts erkannt worden zu sein. Die Folge ist die Umwandlung dieser ainphibienartigen, berittenen Fu&szlig;- <A NAME="S197"><B>&lt;197&gt;</A></B> soldaten in regul&auml;re Kavallerie und ihre Aufteilung, in zw&ouml;lf Regimentern zu je acht Schwadronen, auf die sechs Armeekorps der "ersten Armee". Damit sind die beiden gro&szlig;en Sch&ouml;pfungen, mit deren Hilfe Zar Nikolaus sich seinen Platz unter den gr&ouml;&szlig;ten Milit&auml;rorganisatoren seiner Zeit zu verschaffen gehofft, innerhalb weniger Jahre nach seinem Tod verschwunden.</P>
<P>Neben anderen Ver&auml;nderungen wollen wir die Aufstellung eines zweiten Sch&uuml;tzenbataillons f&uuml;r jedes Armeekorps und die Bildung von zwei neuen Infanterieregimentern in der kaukasischen Armee erw&auml;hnen. Durch die erste Neuerung ist dem gro&szlig;en Mangel an leichter Kavallerie bis zu einem gewissen Grade abgeholfen Die zweite zeigt, da&szlig; Ru&szlig;land entschlossen ist, den kaukasischen Konflikt so schnell wie m&ouml;glich zu beenden. Aus demselben Grunde werden die Reservebrigaden der kaukasischen Korps noch zusammengehalten. Es ist daher wahrscheinlich, da&szlig; man jetzt bereits in jenem Gebiet einen Feldzug von einiger Wichtigkeit er&ouml;ffnet hat.</P>
</BODY>
</HTML>