<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Einnahme Delhis</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 327-334.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Die Einnahme Delhis]</H1>
<FONT SIZE=2><P>Geschrieben am 16. November 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5188 vom 5. Dezember 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S327">&lt;327&gt;</A></B> Wir wollen nicht in den l&auml;rmenden Chor einstimmen, der jetzt in Gro&szlig;britannien die Tapferkeit der Truppen, die Delhi erst&uuml;rmt haben, in den Himmel hebt. Kein Volk, nicht einmal das franz&ouml;sische, kann es den Engl&auml;ndern in Selbstlob gleichtun, besonders wenn von Tapferkeit die Rede ist. Die Untersuchung der Tatsachen reduziert jedoch in neunundneunzig von hundert F&auml;llen die Gr&ouml;&szlig;e dieses Heldenmuts sehr bald auf ganz allt&auml;gliche Ausma&szlig;e; und jedermann mit gesundem Menschenverstand mu&szlig; von dieser &uuml;berlauten Gesch&auml;ftigkeit angewidert sein, womit aus dem Mut anderer Kapital geschlagen wird und wodurch der englische Paterfamilias &lt;Haus- und Familienvater&gt; sich den Anschein zu geben versucht, als habe er Anteil an der unbestrittenen, aber durchaus nicht so au&szlig;ergew&ouml;hnlichen Tapferkeit, die sich beim Sturm auf Delhi gezeigt hat, derselbe Paterfamilias, der geruhsam daheim sitzt und allem mit un&uuml;berwindlicher Abneigung begegnet, was auch nur entfernt mit der M&ouml;glichkeit droht, selbst kriegerischen Ruhm zu erwerben.</P>
<P>Wenn wir Delhi mit Sewastopol vergleichen, m&uuml;ssen wir nat&uuml;rlich zugeben, da&szlig; die Sepoys keine Russen waren, da&szlig; keiner ihrer Ausf&auml;lle gegen das britische Kantonnement mit Inkerman verglichen werden kann, da&szlig; es in Delhi keinen Todtleben gab, und da&szlig; die Sepoys, so tapfer jeder einzelne Mann und jede einzelne Kompanie in den meisten F&auml;llen auch k&auml;mpfte, g&auml;nzlich ohne F&uuml;hrung waren, nicht nur ihre Brigaden und Divisionen, sondern auch fast alle ihre Bataillone, da&szlig; daher ihr Zusammenhalt nicht &uuml;ber den Bereich der Kompanien hinausging, da&szlig; ihnen das wissenschaftliche Element v&ouml;llig fehlte, ohne das eine Armee heutzutage hilflos und die Verteidigung einer Stadt ganz und gar aussichtslos ist. Doch das Mi&szlig;verh&auml;ltnis <A NAME="S328"><B>&lt;328&gt;</A></B> von Kr&auml;ften und Kampfmitteln, die Widerstandskraft der Sepoys gegen&uuml;ber dem Klima, worin sie den Europ&auml;ern &uuml;berlegen sind, der Zustand &auml;u&szlig;erster Schw&auml;che, in den die Truppen vor Delhi zeitweilig gebracht worden sind - alles das wiegt die genannten Unterschiede auf und macht es m&ouml;glich, beide Belagerungen (soweit man diese Operationen Belagerungen nennen kann) in angemessener Weise zu vergleichen. Um zu wiederholen, wir sehen die Erst&uuml;rmung Delhis nicht als einen Akt ungew&ouml;hnlicher oder besonders heldenm&uuml;tiger Tapferkeit an, obwohl wie in jeder Schlacht einzelne k&uuml;hne Taten zweifellos auf beiden Seiten vollbracht wurden, doch behaupten wir, da&szlig; die englisch-indische Armee vor Delhi mehr Ausdauer, Charakterst&auml;rke, Urteilsf&auml;higkeit und Geschick bewiesen hat als die englische Armee bei ihrer Bew&auml;hrungsprobe zwischen Sewastopol und Balaklawa. Diese war nach Inkerman bereit und willens, sich wieder einzuschiffen, und h&auml;tte dies zweifellos getan, wenn die Franzosen nicht gewesen w&auml;ren. Erstere erwog in der Tat auch, ob es nicht ratsam sei, sich zur&uuml;ckzuziehen, als die Jahreszeit, die damit verbundenen todbringenden Krankheiten, die Unterbrechung der Verbindungslinien, das Fehlen jeder M&ouml;glichkeit rascher Verst&auml;rkungen und die Lage in ganz Oberindien zu einem R&uuml;ckzug aufforderten, hielt jedoch trotz alledem auf ihrem Posten aus.</P>
<P>Als der Aufstand seinen H&ouml;hepunkt erreicht hatte, wurde als erstes eine bewegliche Kolonne in Oberindien ben&ouml;tigt. Es gab nur zwei Truppenk&ouml;rper, die so verwendet werden konnten - die kleine Truppe Havelocks, die sich bald als unzureichend erwies, und die Truppe vor Delhi. Da&szlig; es unter diesen Umst&auml;nden milit&auml;risch gesehen ein Fehler war, vor Delhi zu bleiben und die verf&uuml;gbaren Kr&auml;fte in nutzlosen K&auml;mpfen mit einem unangreifbaren Feind aufzureiben; da&szlig; die Armee in Bewegung viermal so wertvoll gewesen w&auml;re wie in Ruhe; da&szlig; die S&auml;uberung Oberindiens mit Ausnahme Delhis, die Wiederherstellung der Verbindungslinien sowie die Zerschlagung jedes Versuchs der Aufst&auml;ndischen, eine Streitmacht zu konzentrieren, erreicht worden w&auml;re, und damit der Fall Delhis als nat&uuml;rliche und einfache Folge - das sind unbestreitbare Tatsachen. Doch politische Erw&auml;gungen f&uuml;hrten dazu, das Lager vor Delhi nicht aufzuheben. Zu tadeln sind die Neunmalklugen im Hauptquartier, die die Armee nach Delhi schickten - nicht die Beharrlichkeit der Armee beim Durchhalten, nachdem sie nun einmal da war. Gleichzeitig d&uuml;rfen wir nicht unterlassen festzustellen, da&szlig; die Auswirkung der Regenzeit auf diese Armee weit geringer war, als man hatte erwarten m&uuml;ssen, und da&szlig; bei einem auch nur durchschnittlichen Krankheitsstand, den gew&ouml;hnlich aktive Operationen in solcher Jahreszeit zur Folge haben, der R&uuml;ckzug oder die Aufl&ouml;sung der Armee unausbleiblich gewesen w&auml;re. Die gef&auml;hrliche Lage der <A NAME="S329"><B>&lt;329&gt;</A></B> Armee hielt bis Ende August an. Die Verst&auml;rkungen begannen einzutreffen, w&auml;hrend Zwistigkeiten das Lager der Aufst&auml;ndischen weiterhin schw&auml;chten. Anfang September traf der Belagerungspark ein, und die Verteidigungsstellung verwandelte sich in eine Angriffsstellung. Am 7. September er&ouml;ffnete die erste Batterie das Feuer, und am Abend des 13. September waren zwei erst&uuml;rmbare Breschen geschlagen. Untersuchen wir nun, was sich in der Zwischenzeit ereignete.</P>
<P>Wenn wir uns zu diesem Zweck auf die offizielle Depesche General Wilsons verlassen m&uuml;&szlig;ten, w&auml;ren wir allerdings sehr &uuml;bel dran. Dieser Bericht ist genauso verworren wie es immer die Berichte waren, die vom englischen Hauptquartier auf der Krim herausgegeben wurden. Kein Mensch auf der Welt konnte sich nach diesem Bericht ein Bild &uuml;ber die Lage der beiden Breschen machen oder &uuml;ber die entsprechende Position und Ordnung, in der die Sturmkolonnen aufgestellt waren. Was die nichtamtlichen Berichte angeht, so sind diese nat&uuml;rlich noch hoffnungsloser verwirrt. Gl&uuml;cklicherweise hat einer jener bef&auml;higten, wissenschaftlich gebildeten Offiziere, denen nahezu das ganze Verdienst des Erfolgs geb&uuml;hrt, ein Angeh&ouml;riger der bengalischen Genie- und Artillerietruppen, in der "Bombay Gazette" einen Bericht &uuml;ber die Ereignisse gegeben, der ebenso klar und sachlich wie einfach und bescheiden ist. W&auml;hrend des gesamten Krimkrieges fand sich nicht ein einziger englischer Offizier, der in der Lage gewesen w&auml;re, einen so vern&uuml;nftigen Bericht wie diesen zu schreiben. Leider ist jener Offizier am ersten Tage des Sturms verwundet worden, und damit endet sein Brief. &Uuml;ber die sp&auml;teren Aktionen sind wir daher noch ganz im Dunkeln.</P>
<P>Die Engl&auml;nder hatten die Verteidigungsanlagen von Delhi so weit verst&auml;rkt, da&szlig; sie einer Belagerung durch eine asiatische Armee standhalten konnten. Nach unseren heutigen Begriffen war Delhi kaum als Festung zu bezeichnen, sondern nur als ein Ort, der gegen den Ansturm einer Feldtruppe gesichert war. Von seinem Steinwall, 16 Fu&szlig; hoch und 12 Fu&szlig; stark, gekr&ouml;nt von einer 3 Fu&szlig; starken und 8 Fu&szlig; hohen Brustwehr, waren au&szlig;er der Brustwehr 6 Fu&szlig; Mauerwerk durch das Glacis nicht gedeckt, und dem direkten Feuer der Angreifer ausgesetzt. Die geringe Breite dieses Steinwalls lie&szlig; es nicht zu, irgendwo, au&szlig;er in den Bastionen und den Martello-T&uuml;rmen, Gesch&uuml;tze aufzustellen. Diese T&uuml;rme flankierten die Kurtine nur sehr ungen&uuml;gend, und eine gemauerte Brustwehr von drei Fu&szlig; St&auml;rke war von Belagerungsgesch&uuml;tzen (Feldartillerie k&ouml;nnte es auch tun) leicht zusammenzuschie&szlig;en, um das Feuer der Verteidigung und besonders die den Graben flankierenden Gesch&uuml;tze zum Schweigen zu bringen. Zwischen Wall und Graben lag eine breite Berme oder ein ebener Weg, der das Schlagen einer <A NAME="S330"><B>&lt;330&gt;</A></B> erst&uuml;rmbaren Bresche erleichterte, und unter diesen Umst&auml;nden wurde der Graben, statt ein coupe-george &lt;einer M&ouml;rdergrube&gt; f&uuml;r jede da hineingeratene Truppe zu sein, zu einem Rastplatz, um die Kolonnen neu zu formieren, die beim Vordringen auf dem Glacis in Unordnung geraten waren.</P>
<P>Gegen einen solchen Ort nach den Regeln der Belagerung mit regul&auml;ren Laufgr&auml;ben vorzugeben, w&uuml;rde Wahnsinn gewesen sein, selbst wenn die erste Voraussetzung vorhanden gewesen w&auml;re, n&auml;mlich gen&uuml;gend Kr&auml;fte, um den Ort von allen Seiten einzuschlie&szlig;en. Der Zustand der Verteidigungsanlagen, die Desorganisation und der sinkende Mut der Verteidiger h&auml;tten jede andere Angriffsart als die angewandte zu einem absoluten Fehlgriff werden lassen. Diese Art ist Milit&auml;rfachleuten unter der Bezeichnung durchdringender Angriff (attaque de vive force) gut bekannt. Die Verteidigungsanlagen, die so beschaffen sind, da&szlig; sie nur einen direkten Angriff ohne schwere Gesch&uuml;tze vereiteln k&ouml;nnen, werden ohne Umst&auml;nde von der Artillerie erledigt; das Innere des Ortes wird w&auml;hrend der ganzen Zeit mit Granaten belegt, und sobald die Breschen erst&uuml;rmbar sind, gehen die Truppen zum Sturmangriff vor.</P>
<P>Die angegriffene Front war die n&ouml;rdliche, direkt gegen&uuml;ber dem englischen Lager. Diese Front besteht aus zwei Kurtinen und drei Bastionen, die einen leicht einspringenden Winkel bei der zentralen (der Kaschmir-)Bastion bilden. Die &ouml;stliche Position, von der Kaschmir- bis zur Water-Bastion, ist k&uuml;rzer und springt im Vergleich zur westlichen Position, zwischen der Kaschmir- und Mori-Bastion, etwas vor. Das Gel&auml;nde vor der Kaschmir- und der Water-Bastion war von den Sepoys nicht eingeebnet worden, sondern mit niedrigem Dschungel, mit Garten, H&auml;usern etc. bedeckt und bot dem Angriff Schutz. (Dieser Umstand erkl&auml;rt, wie es m&ouml;glich war, da&szlig; die Engl&auml;nder den Sepoys so oft bis direkt unter deren Festungsgesch&uuml;tze folgen konnten, was damals als &auml;u&szlig;erst heldenhaft angesehen wurde, in Wirklichkeit jedoch mit wenig Gefahr verbunden war, solange sie diese Deckung hatten.) Au&szlig;erdem verlief etwa 400 bis 500 Yard von dieser Front entfernt eine tiefe Schlucht in gleicher Richtung mit dem Wall und bildete so eine nat&uuml;rliche Parallele f&uuml;r den Angriff. Da ferner der Flu&szlig; eine ausgezeichnete Basis f&uuml;r den linken Fl&uuml;gel der Engl&auml;nder darstellte, wurde der durch die Kaschmir- und die Water-Bastion gebildete leichte Vorsprung sehr richtig als Hauptangriffspunkt gew&auml;hlt. Auf die westliche Kurtine und die westlichen Bastionen wurde gleichzeitig ein Scheinangriff unternommen, und dieses Man&ouml;ver gelang so gut, da&szlig; die Hauptkr&auml;fte der Sepoys ihm entgegengestellt wurden. Sie zogen ein <A NAME="S333"><B>&lt;333&gt;</A></B> starkes Korps in den Vorst&auml;dten au&szlig;erhalb des Kabul-Tores zusammen, um den rechten Fl&uuml;gel der Engl&auml;nder zu bedrohen. Dieses Man&ouml;ver w&auml;re v&ouml;llig richtig und sehr wirksam gewesen, wenn die westliche Kurtine zwischen der Mon- und der Kaschmir-Bastion am meisten gef&auml;hrdet gewesen w&auml;re. Die flankierende Stellung der Sepoys h&auml;tte sich ausgezeichnet als ein Mittel der aktiven Verteidigung geeignet, da jede Sturmkolonne durch einen Vorsto&szlig; dieses Korps sofort in die Flanke genommen worden w&auml;re. Doch die Wirksamkeit dieser Stellung konnte nicht weiter &ouml;stlich reichen als bis zur Kurtine zwischen der Kaschmir- und der Water-Bastion, und so wurden durch die Besetzung dieser Stellung die besten Kr&auml;fte der Verteidiger vom entscheidenden Punkt abgezogen.</P>
<P>Die Wahl, der Bau und die Best&uuml;ckung der Batteriestellungen sowie die Art der Bedienung verdienen h&ouml;chstes Lob. Die Engl&auml;nder hatten etwa 50 Kanonen und M&ouml;rser in starken Batterien hinter ordentlichen, festen Brustwehren konzentriert. Die Sepoys hatten nach offiziellen Angaben an der angegriffenen Front 55 Kanonen, die jedoch &uuml;ber kleine Bastionen und Martello-T&uuml;rme verstreut und zu konzentriertem Feuer unf&auml;hig waren und die durch die j&auml;mmerliche, drei Fu&szlig; starke Brustwehr kaum gedeckt wurden. Zweifellos m&uuml;ssen ein paar Stunden gen&uuml;gt haben, das Feuer der Verteidigung zum Schweigen zu bringen, und dann blieb nur noch wenig zu tun &uuml;brig.</P>
<P>Am 8. er&ouml;ffnete die Batterie Nr. 1, 10 Kanonen, 700 Yard vom Wall entfernt das Feuer. In der folgenden Nacht baute man die erw&auml;hnte Schlucht zu einer Art Laufgraben aus. Am 9. wurden das unebene Gel&auml;nde und die H&auml;user vor dieser Schlucht ohne Widerstand genommen; und am 10. nahm die Batterie Nr. 2 mit 8 Kanonen das Feuer auf. Diese stand 500 bis 600 Yard vom Wall entfernt. Am 11. begann die Batterie Nr. 3, die sehr k&uuml;hn und geschickt 200 Yard vor der Water-Bastion auf unebenem Gel&auml;nde errichtet worden war, mit sechs Kanonen zu feuern, w&auml;hrend zehn schwere M&ouml;rser die Stadt mit Granaten belegten. Am Abend des 13. wurde gemeldet, da&szlig; die Breschen - die eine in der an die rechte Flanke der Kaschmir-Bastion anschlie&szlig;enden Kurtine, die andere in der linken Face und Flanke der Water-Bastion - f&uuml;r die Erst&uuml;rmung breit genug seien, und der Angriff wurde befohlen. Die Sepoys hatten am 11. einen Gegenlaufgraben auf dem Glacis zwischen den beiden bedrohten Bastionen angelegt und hoben nun in etwa dreihundertf&uuml;nfzig Yard Entfernung vor den englischen Batterien einen Sch&uuml;tzengraben aus. Von dieser Stellung au&szlig;erhalb des Kabul-Tores gingen sie auch zu Flankenangriffen vor. Doch diese Ans&auml;tze einer aktiven Verteidigung wurden ohne Einheit, Zusammenhalt oder Begeisterung ausgef&uuml;hrt und blieben ergebnislos.</P>
<B><P><A NAME="S334">&lt;334&gt;</A></B> Am 14. gingen f&uuml;nf britische Kolonnen bei Tagesanbruch zum Angriff vor. Eine Kolonne sollte auf dem rechten Fl&uuml;gel die Kr&auml;fte au&szlig;erhalb des Kabul-Tores besch&auml;ftigen und im Erfolgsfalle das Lahor-Tor angreifen, je eine war gegen die beiden Breschen eingesetzt, eine weitere gegen das Kaschmir-Tor, das gesprengt werden sollte, und die letzte blieb als Reserve. Mit Ausnahme der ersten waren alle diese Kolonnen erfolgreich. Die Breschen wurden nur schwach verteidigt, doch der Widerstand in den H&auml;usern nahe des Walls war sehr hartn&auml;ckig. Durch den Heldenmut eines Offiziers und dreier Sergeanten der Genietruppen (denn hier <I>gab</I> es Heldenmut) gelang es, das Kaschmir-Tor aufzusprengen, und so drang auch diese Kolonne in das Innere vor. Gegen Abend war die gesamte n&ouml;rdliche Front im Besitz der Engl&auml;nder. Hier machte General Wilson jedoch halt. Dem Angriff aufs Geratewohl wurde Einhalt geboten, es wurden Kanonen aufgefahren und gegen alle starken Positionen in der Stadt gerichtet. Mit Ausnahme der Erst&uuml;rmung des Arsenals scheint es sehr wenig wirklichen Kampf gegeben zu haben. Die Aufst&auml;ndischen waren entmutigt und verlie&szlig;en die Stadt in Scharen. Wilson r&uuml;ckte vorsichtig in die Stadt ein, fand nach dem 17. kaum noch irgendwelchen Widerstand und besetzte sie am 20. vollends.</P>
<P>Unsere Meinung &uuml;ber die Angriffsf&uuml;hrung haben wir schon dargelegt. Was die Verteidigung angeht, so zeigen der Versuch zu offensiven Gegenbewegungen, die Flankenstellung am Kabul-Tor, die Gegenlaufgr&auml;ben und die Sch&uuml;tzenl&ouml;cher, da&szlig; sich gewisse Vorstellungen einer wissenschaftlichen Kriegf&uuml;hrung unter den Sepoys durchgesetzt hatten; doch waren sie entweder nicht klar oder nicht stark genug, um mit Erfolg in die Tat umgesetzt zu werden. Ob sie von Indern stammten oder von einigen Europ&auml;ern, die es mit den Sepoys halten, ist nat&uuml;rlich schwer zu entscheiden; doch eins steht mit Sicherheit fest: Diese Versuche, wenn auch unvollkommen in der Ausf&uuml;hrung, sind in ihrer Grundlage der aktiven Verteidigung Sewastopols sehr &auml;hnlich; und die Ausf&uuml;hrung erweckt den Anschein, als h&auml;tte irgendein europ&auml;ischer Offizier einen genauen Plan f&uuml;r die Sepoys entworfen, sie jedoch waren nicht imstande gewesen, die Idee v&ouml;llig zu begreifen, oder aber Desorganisation und mangelhafte F&uuml;hrung verwandelten brauchbare Entw&uuml;rfe in schwache und kraftlose Versuche.</P>
</BODY>
</HTML>