<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die indische Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 242-246.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die indische Frage</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5091 vom 14. August 1857]</P>
</FONT><B><P><A NAME="S242">&lt;242&gt;</A></B> London, 28. Juli 1857</P>
<P>Die dreist&uuml;ndige Rede, die Herr Disraeli gestern abend im "Toten Haus" gehalten hat, wird eher gewinnen als verlieren, wenn man sie liest, anstatt sie anzuh&ouml;ren. Seit einiger Zeit entwickelt Herr Disraeli eine schrecklich feierliche Redeweise, eine gesuchte Bed&auml;chtigkeit des Vortrages und eine leidenschaftslose Art der F&ouml;rmlichkeit, die wirklich qualvoll f&uuml;r seine gemarterte Zuh&ouml;rerschaft ist, so sehr sie auch zu seinen eigent&uuml;mlichen Vorstellungen von der W&uuml;rde, die einem k&uuml;nftigen Minister geziemt, passen mag. Fr&uuml;her einmal gelang es ihm, sogar Gemeinpl&auml;tzen die pointierte Form von Epigrammen zu geben. Jetzt bringt er es zuwege, selbst Epigramme in der konventionellen Langweiligkeit der Respektabilit&auml;t zu begraben. Ein Redner wie Herr Disraeli, der es besser versteht, mit dem Dolch zuzusto&szlig;en, als das Schwert zu schwingen, h&auml;tte am wenigsten Voltaires Warnung vergessen sollen: "Tous les genres sont bons except&eacute; le genre ennuyeux." &lt;"Jedes Genre ist gut, au&szlig;er dem Langweiligen."&gt;</P>
<P>Au&szlig;er diesen technischen Eigent&uuml;mlichkeiten, die Herrn Disraelis augenblickliche Beredsamkeit charakterisieren, hat er, seitdem Palmerston an die Macht kam, sehr darauf geachtet, in seinen parlamentarischen Schaustellungen alles zu vermeiden, was von aktuellem Interesse sein k&ouml;nnte. Seine Reden haben nicht die Absicht, seine Antr&auml;ge durchzubringen, sondern seine Antr&auml;ge sollen seine Reden vorbereiten. Man k&ouml;nnte sie selbstverleugnerische Antr&auml;ge nennen, da sie so abgefa&szlig;t sind, da&szlig; sie weder den Gegner verletzen, wenn sie angenommen, noch dem Antragsteller schaden, wenn sie abgelehnt werden. In Wirklichkeit sind sie nicht einmal darauf angelegt, angenommen oder abgelehnt zu werden, sondern einfach darauf, fallengelassen zu werden. <A NAME="S243"><B>&lt;243&gt;</A></B> Sie geh&ouml;ren weder zu den S&auml;uren noch zu den Basen, sondern kommen neutral zur Welt. Die Rede gibt nicht den Impuls zu einer Tat, sondern die Vort&auml;uschung einer Tat bietet die Gelegenheit zu einer Rede. Dies mag tats&auml;chlich die klassische und endg&uuml;ltige Form parlamentarischer Beredsamkeit sein; doch auf keinen Fall darf dann diese endg&uuml;ltige Form der parlamentarischen Beredsamkeit jemand dar&uuml;ber im Zweifel lassen, da&szlig; sie das Schicksal aller endg&uuml;ltigen Formen des Parlamentarismus zu teilen hat - n&auml;mlich in die Kategorie des Unfugs eingereiht zu werden. Die Handlung ist, wie Aristoteles gesagt hat, das herrschende Gesetz des Dramas. Das gilt auch von der politischen Rhetorik. Disraelis Rede &uuml;ber den Aufstand in Indien k&ouml;nnte in den Abhandlungen der Gesellschaft zur Verbreitung n&uuml;tzlicher Kenntnisse ver&ouml;ffentlicht werden, oder sie k&ouml;nnte vor einer mechanics' institution gehalten oder der Berliner Akademie als preisw&uuml;rdiges Essay angeboten werden. Diese sonderbare Gleichg&uuml;ltigkeit seiner Rede in bezug auf Ort und Zeit und den Anla&szlig;, aus dem sie gehalten wurde, beweist weitgehend, da&szlig; sie weder zu Ort und Zeit noch zum Anla&szlig; pa&szlig;te. Es w&uuml;rde sich als ein gewaltiger Mi&szlig;griff erweisen, wenn man ein Kapitel vom Niedergang des r&ouml;mischen Weltreiches, das sich sehr gut bei Montesquieu oder Gibbon lesen l&auml;&szlig;t, einem r&ouml;mischen Senator in den Mund legte, dessen besonderes Anliegen es war, gerade diesen Niedergang aufzuhalten. Es ist richtig, da&szlig; man sich in unseren modernen Parlamenten einen unabh&auml;ngigen Redner in einer Rolle vorstellen k&ouml;nnte, die nicht der W&uuml;rde noch des Interesses entbehrt, und der, w&auml;hrend er nicht imstande ist, den wirklichen Gang der Ereignisse zu beeinflussen, sich selbst damit zufriedengibt, eine Haltung ironischer Neutralit&auml;t einzunehmen. So eine Rolle hatte mehr oder weniger erfolgreich der verstorbene Herr Carnier-Pag&egrave;s seligen Angedenkens - nicht der Garnier-Pag&egrave;s der provisorischen Regierung - in Louis-Philippes Deputiertenkammer gespielt; doch Herr Disraeli, der erkl&auml;rte F&uuml;hrer einer veralteten Partei, w&uuml;rde sogar einen Erfolg auf dieser Grundlage f&uuml;r ein au&szlig;erordentliches Versagen halten. Die Meuterei der indischen Armee bot sicher eine gro&szlig;artige Gelegenheit f&uuml;r ein rednerisches Schauspiel. Aber was war denn, abgesehen von seiner erm&uuml;denden Art der Behandlung des Gegenstandes, der Hauptpunkt des Antrages, den er zum Vorwand f&uuml;r seine Rede machte? Es war &uuml;berhaupt kein Antrag. Er gab vor, begierig zu sein, zwei offizielle Dokumente kennenzulernen, wobei er von dem einen nicht ganz sicher war, ob es existierte, und von dem anderen genau wu&szlig;te, da&szlig; es nicht unmittelbar mit dem vorliegenden Gegenstand zu tun hatte. Folglich fehlte seiner Rede und seinem Antrag jeder Kontrastpunkt au&szlig;er dem, da&szlig; der Antrag eine Rede ohne Gegenstand ank&uuml;ndigte und da&szlig; der Gegenstand <A NAME="S244"><B>&lt;244&gt;</A></B> sich einer Rede nicht w&uuml;rdig erwies. Doch Herrn Disradis Rede sollte als die in hohem Ma&szlig;e vollendete Meinung des hervorragendsten englischen Staatsmannes au&szlig;erhalb der Regierung die Aufmerksamkeit des Auslandes auf sich lenken. Ich werde mich damit begn&uuml;gen, eine kurze Analyse seiner "Betrachtungen zum Niedergang des englisch-indischen Reiches" mit seinen ipsissima verba &lt;eigenen Worten&gt; wiederzugeben.</P>
<FONT SIZE=2><P>"Zeigt der Aufruhr in Indien eine Truppenmeuterei an, oder ist er ein nationaler Aufstand? Ist das Verhalten der Truppen die Folge eines pl&ouml;tzlichen Impulses oder das Resultat einer organisierten Verschw&ouml;rung?"</P>
</FONT><P>Um diese Fragen drehe sich alles, versichert Herr Disraeli. Bis zu den letzten zehn Jahren, stellte er fest, war die britische Herrschaft in Indien auf dem alten Prinzip divide et impera &lt;teile und herrsche&gt; begr&uuml;ndet, aber es wurde unter Ber&uuml;cksichtigung der verschiedenen Nationalit&auml;ten, aus denen Indien besteht, unter Vermeidung der Einmischung in ihre Religion und unter Bewahrung ihres Grundbesitzes durchgef&uuml;hrt. Die Sepoy-Armee diente als Sicherheitsventil, um die aufr&uuml;hrerischen Geister des Landes zu absorbieren. Aber seit einigen Jahren werde in der Beherrschung Indiens ein neues Prinzip angewandt - das Prinzip, den Nationalcharakter zu zerst&ouml;ren. Das Prinzip sei vermittels der gewaltsamen Beseitigung der eingeborenen F&uuml;rsten, der St&ouml;rung der Erbrechtsverh&auml;ltnisse und der Einmischung in die Religion des Volkes verwirklicht worden. Die finanziellen Schwierigkeiten der Ostindischen Kompanie hatten 1848 den Punkt erreicht, wo es notwendig wurde, ihre Einnahmen auf diese oder jene Weise zu erh&ouml;hen. Dann lie&szlig; man ein Memorandum des Rates zirkulieren, in dem fast ohne Umschweife das Prinzip aufgestellt wurde, da&szlig; die einzige Methode, um h&ouml;here Eink&uuml;nfte zu erlangen, die Vergr&ouml;&szlig;erung des britischen Territoriums auf Kosten der eingeborenen F&uuml;rsten w&auml;re. Dementsprechend wurde beim Tode des Radschas von Satara dessen adoptierter Erbe von der Ostindischen Kompanie nicht anerkannt, sondern das F&uuml;rstentum ihrem eigenen Herrschaftsgebiete einverleibt. Von diesem Augenblick an wurde das System der Annexion stets angewandt, wenn ein eingeborener F&uuml;rst ohne Leibeserben starb. Das Prinzip der Adoption - geradezu der Eckpfeiler der indischen Gesellschaft - wurde von der Regierung systematisch ignoriert. So wurden von 1848 bis 1854 die F&uuml;rstent&uuml;mer von &uuml;ber einem Dutzend unabh&auml;ngiger F&uuml;rsten gewaltsam dem britischen Empire angegliedert. 1854 bem&auml;chtigte mm sich gewaltsam des F&uuml;rstentums Berar, das 80.000 Quadratmeilen Land, eine <A NAME="S245"><B>&lt;245&gt;</A></B> Bev&ouml;lkerung von 4.000.000 bis 5.000.000 und ungeheure Sch&auml;tze besa&szlig;. Herr Disraeli beendet die Aufz&auml;hlung gewaltsamer Annexionen mit der Annexion von Audh, die die ostindische Regierung nicht nur mit den Hindus, sondern auch mit den Mohammedanern in Konflikt brachte. Herr Disraeli f&auml;hrt dann fort und zeigt, wie in den letzten zehn Jahren die Erbrechtsverh&auml;ltnisse in Indien durch das neue Regierungssystem gest&ouml;rt wurden.</P>
<FONT SIZE=2><P>"Das Prinzip des Adoptionsgesetzes", sagt er, "ist nicht das Vorrecht der F&uuml;rsten und F&uuml;rstent&uuml;mer in Indien, es betrifft jeden in Hindustan, der Grundeigentum hat und sich zur Hindu-Religion bekennt."</P>
</FONT><P>Ich zitiere eine Stelle:</P>
<FONT SIZE=2><P>"Der gro&szlig;e Lehnsmann oder Dschagirdar, der f&uuml;r seine L&auml;ndereien zu staatlichem Dienst gegen&uuml;ber seinem Herrn verpflichtet ist, und der Inamdar, der sein Land ohne jede Bodensteuer besitzt und, wenn nicht genau, so doch in einem volkst&uuml;mlichen Sinne unserem Freeholder entspricht - diese beiden Klassen - Klassen, die in Indien die zahlreichsten sind - finden, falls ihre Leibeserben ausbleiben, immer in diesem Prinzip das Mittel, Nachfolger f&uuml;r ihre G&uuml;ter zu erhalten. Diese Klassen waren alle von der Annexion Sataras betroffen, sie waren betroffen von der Annexion der L&auml;nder der zehn niedrigeren, aber unabh&auml;ngigen F&uuml;rsten, die ich bereits erw&auml;hnt habe, und sie waren nicht nur betroffen, sie waren bis zum Innersten erschrocken, als die Annexion des F&uuml;rstentums Berar vor sich ging. Wer war noch sicher? Welcher Lehnsmann, welcher Freeholder, der keinen Leibeserben hatte, war in ganz Indien noch sicher?" ("H&ouml;rt, h&ouml;rt.") "Das waren keine m&uuml;&szlig;igen Bef&uuml;rchtungen; es wurde weitgehend danach gehandelt und verfahren. Man begann zum ersten Mal in Indien, die Belehnungen mit Dschagirs und Inams r&uuml;ckg&auml;ngig zu machen. Es hat zweifellos schon fr&uuml;her unkluge Versuche gegeben, die Besitzrechte zu untersuchen, doch niemand h&auml;tte es sich jemals tr&auml;umen lassen, das Adoptionsgesetz aufzuheben; deshalb war keine Macht und keine Regierung je imstande gewesen, die Belehnungen mit Dschagirs und Inams r&uuml;ckg&auml;ngig zu machen, deren Besitzer keine Leibeserben hinterlassen hatten. Hier gab es eine neue Einkommensquelle; doch w&auml;hrend alle diese Dinge die Gem&uuml;ter jener Klassen der Hindus bewegten, unternahm die Regierung einen weiteren Schritt, die Erbrechtsverh&auml;ltnisse zu st&ouml;ren, worauf ich jetzt die Aufmerksamkeit des Hauses lenken mu&szlig;. Aus den Zeugenaussagen vor der Kommission von 1853 ist dem Haus zweifellos bekannt, da&szlig; es in Indien gro&szlig;e Landstriche gibt, die von der Bodensteuer befreit sind. In Indien von der Bodensteuer befreit zu sein ist weit mehr, als wenn man in unserem Land von der Bodensteuer befreit ist, denn, um es allgemein und verst&auml;ndlich zu sagen, die Bodensteuer in Indien ist die einzige Art der Besteuerung durch den Staat ...</P>
<P>Der Ursprung dieser Belehnungen ist schwer zu ergr&uuml;nden, aber sie reichen zweifellos sehr weit zur&uuml;ck. Es gibt da verschiedene Arten. Au&szlig;er den privaten Freig&uuml;tern, die sehr ausgedehnt sind, gibt es gro&szlig;e Lehnsg&uuml;ter, die von der Bodensteuer befreit sind und mit denen Moscheen und Tempel belehnt wurden ..."</P>
</FONT><B><P><A NAME="S246">&lt;246&gt;</A></B> Unter dem Vorwand, die Anspr&uuml;che auf Steuerbefreiung seien betr&uuml;gerisch, machte sich der britische Generalgouverneur selbst daran, die Besitzrechte des indischen Grundeigentums zu untersuchen. Unter dem 1848 eingef&uuml;hrten neuen System </P>
<FONT SIZE=2><P>"wurde dieser Plan zur Untersuchung der Besitzrechte sofort als Beweis f&uuml;r eine m&auml;chtige Regierung, eine starke Exekutive und als h&ouml;chst fruchtbare Quelle f&uuml;r Staatseink&uuml;nfte begr&uuml;&szlig;t. Deshalb wurden Kommissionen ernannt, um die Besitzrechte auf Grundeigentum in der Pr&auml;sidentschaft Bengalen und im angrenzenden Gebiet zu erforschen. Sie wurden auch in der Pr&auml;sidentschaft Bombay ernannt, und genaue Untersuchungen mu&szlig;ten in den neugeschaffenen Provinzen vorgenommen werden, damit die Arbeit dieser Kommissionen nach Abschlu&szlig; der Untersuchungen mit der erforderlichen Wirksamkeit erfolgen konnte. Es besteht nun kein Zweifel, da&szlig; die T&auml;tigkeit dieser Kommissionen zur Untersuchung des steuerfreien Grundeigentums in Indien in den letzten neun Jahren mit ungeheurer Geschwindigkeit fortgeschritten ist und da&szlig; gewaltige Ergebnisse erzielt worden sind."</P>
</FONT><P>Herr Disraeli sch&auml;tzt, da&szlig; die Zur&uuml;cknahme der Lehen von ihren Eigent&uuml;mern j&auml;hrlich nicht weniger als 500.000 Pfd.St. in der Pr&auml;sidentschaft Bengalen, 370.000 Pfd.St.<I> </I>in der Pr&auml;sidentschaft Bombay, 200.000 Pfd.St. im Pandschab usw. betr&auml;gt. Nicht zufrieden mit dieser einen Methode, sich den Besitz der Eingeborenen anzueignen, stellte die britische Regierung die Pensionszahlungen an die eingeborenen W&uuml;rdentr&auml;ger ein, zu denen sie vertraglich verpflichtet war.</P>
<FONT SIZE=2><P>"Dies", sagt Herr Disrseli, "ist eine Konfiskation mit neuen Mitteln, aber in einem &auml;u&szlig;erst breiten, erschreckenden und emp&ouml;renden Ausma&szlig;."</P>
</FONT><P>Herr Disraeli behandelt dann die Einmischung in die Religion der Eingeborenen, ein Punkt, bei dem wir nicht zu verweilen brauchen. Aus all dem Vorerw&auml;hnten kommt er zu dem Schlu&szlig;, da&szlig; der augenblickliche Aufruhr in Indien keine Truppenmeuterei ist, sondern ein nationaler Aufstand, in dem die Sepoys nur die handelnden Werkzeuge sind. Er endet seinen Redeschwall, indem er der Regierung den Rat gibt, ihre Aufmerksamkeit der Verbesserung der inneren Lage in Indien zuzuwenden, anstatt ihre augenblickliche aggressive Politik fortzusetzen.</P>
</BODY>
</HTML>