<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Geldkrise in Europa - Aus der Geschichte der Geldzirkulation</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 64-70.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Geldkrise in Europa -<BR>
Aus der Geschichte der Geldzirkulation]</H1>
<FONT SIZE=2><P>Geschrieben um den 17. Oktober 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4848 vom November 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S64">&lt;64&gt;</A></B> Dem <A HREF="me12_058.htm#S60">letzten Ausweis der Bank von Frankreich</A> haben wir entnommen da&szlig; ihre Metallreserve die niedrige Summe von etwa drei&szlig;ig Millionen Dollar erreicht hatte, nachdem sie allein im vorigen Monat um f&uuml;nfundzwanzig Prozent zur&uuml;ckgegangen war. Wenn dieser Abflu&szlig; anhalten sollte, w&uuml;rden die Reserven der Bank bis Ende des Jahres ersch&ouml;pft sein und die Bargeldzahlungen eingestellt werden. Um dieser &auml;u&szlig;ersten Gefahr vorzubeugen, sind zwei Ma&szlig;nahmen ergriffen worden. Einerseits soll die Polizei verhindern, da&szlig; Silber f&uuml;r den Export geschmolzen wird, und andererseits hat die Bank von Frankreich beschlossen, ihre Metallreserve unter gro&szlig;en Opfern zu verdoppeln, indem sie mit den Herren Rothschild einen Vertrag &uuml;ber die Lieferung von sechs Millionen Pfd.St. abschlie&szlig;t. Das bedeutet, da&szlig; die Bank, um ihr Golddefizit wettzumachen, die Disproportion zwischen den Preisen, zu denen sie Gold einerseits kauft und andererseits verkauft, noch weiter vergr&ouml;&szlig;ert. Auf Grund dieses Vertrages wurden am 11. Oktober 50.000 Pfd.St. in Gold und am 13. Oktober 40.000 Pfd.St. von der Bank von England abgehoben, und die "Asia", die gestern hier eintraf, bringt Nachrichten &uuml;ber eine weitere Entnahme von mehr als einer halben Million. Infolgedessen herrschte in London allgemein die Bef&uuml;rchtung, da&szlig; die Bank von England durch Erh&ouml;hung ihres Diskontosatzes die Schraube wieder anziehen w&uuml;rde, um zu verh&uuml;ten, da&szlig; ihr eigener Fonds nach Frankreich abwandert. Als Vorbereitung dazu hat die Bank jetzt abgelehnt, Darlehen auf alle Arten von Staatspapieren au&szlig;er Schatzwechseln zu geben.</P>
<B><P><A NAME="S65">&lt;65&gt;</A></B> Doch all das Gold das die Bank von Frankreich in ihre Schatzkammern zu ziehen vermag, wird genau so schnell entweichen wie es hineinflie&szlig;t - teils als Bezahlung von Auslandsschulden zum Ausgleich der Handelsbilanz, teils, weil es in das Innere Frankreichs abgezogen wird, um das aus dem Umlauf verschwindende Silber zu ersetzen, dessen Hortung nat&uuml;rlich mit der zunehmenden Heftigkeit der Krise Schritt h&auml;lt, und schlie&szlig;lich f&uuml;r den Bedarf der gewaltigen, in den letzten drei bis vier Jahren errichteten Industrieunternehmen. Die gro&szlig;en Eisenbahngesellschaften zum Beispiel, die zur Fortsetzung ihrer Arbeiten und der Auszahlung ihrer Dividenden und Bonusse mit der Ausgabe neuer Anleihen rechneten, die jetzt unm&ouml;glich geworden sind, unternehmen verzweifelte Versuche, das Loch in ihren Kassen zu f&uuml;llen. So ben&ouml;tigt die Westbahn Frankreichs sechzig Millionen Francs, die Ostbahn vierundzwanzig, die Nordbahn drei&szlig;ig, die Mittelmeerbahn zwanzig, die Orl&eacute;ans-Bahn vierzig, und so weiter. Man sch&auml;tzt, da&szlig; sich die Gesamtsumme, die alle Eisenbahngesellschaften zusammen brauchen, auf dreihundert Millionen bel&auml;uft. Bonaparte, der sich geschmeichelt hatte, die Politik dadurch verdr&auml;ngt zu haben, da&szlig; er das allgemeine Spiel mit dem Gelde aufbrachte, ist nun eifrig bem&uuml;ht, durch allerlei politische Fragen die Aufmerksamkeit vom Geldmarkt abzulenken, wie durch die Neapelfrage, die Donaufrage, die Bessarabienfrage und die Frage des neuen Pariser Kongresses; doch alles vergeblich. Nicht nur Frankreich, sondern ganz Europa ist v&ouml;llig davon &uuml;berzeugt, da&szlig; das Schicksal dessen, was die bonapartistische Dynastie genannt wird, sowie der gegenw&auml;rtige Zustand der europ&auml;ischen Gesellschaft von dem Ausgang der kommerziellen Krise abh&auml;ngen, von der Paris jetzt den Anfang zu erleben scheint.</P>
<P><A HREF="me12_058.htm#S60">Wie wir bereits festgestellt haben</A>, gab die pl&ouml;tzliche Erh&ouml;hung des Silberpreises im Verh&auml;ltnis zu Gold den ersten Anla&szlig; zum Ausbruch der Krise. Diese Erh&ouml;hung kann - ungeachtet der immensen Goldgewinnung in Kalifornien und Australien - nur durch den st&auml;ndig zunehmenden Silberabflu&szlig; aus der westlichen Welt nach Asien und besonders nach Indien und China erkl&auml;rt werden. Seit Beginn des siebzehnten Jahrhunderts hat Asien, insbesondere China und Indien, niemals aufgeh&ouml;rt, einen bedeutenden Einflu&szlig; auf die Edelmetallm&auml;rkte Europas und Amerikas auszu&uuml;ben. Da Silber das einzige Austauschmittel in diesen &ouml;stlichen L&auml;ndern ist, wurde der Schatz, mit dem Spanisch-Amerika Europa &uuml;berschwemmte, teilweise durch den Handel mit dem Osten abgezogen, und der Silberimport aus Amerika nach Europa wurde durch den Silberexport von Europa nach Asien ausgeglichen. <A NAME="S66"><B>&lt;66&gt;</A></B> Freilich fand gleichzeitig ein Goldexport aus Asien nach Europa statt, doch wenn man die von 1840 bis 1850 aus dem Uralgebirge erfolgten Lieferungen au&szlig;er acht l&auml;&szlig;t, so war dieser Export zu unbedeutend, um f&uuml;hlbare Ergebnisse zu haben.</P>
<P>Die Silberzirkulation zwischen Asien und dem Westen hatte nat&uuml;rlich ihre aufeinanderfolgenden Perioden von Ebbe und Flut, die von den Schwankungen der Handelsbilanz abhingen. Insgesamt kann man jedoch drei allgemein gekennzeichnete Epochen in der Geschichte dieser weltweiten Bewegung unterscheiden - die erste Epoche beginnt mit dem siebzehnten Jahrhundert und endet etwa 1830, die zweite erstreckt sich von 1831 bis 1848 und die letzte von 1849 bis zur Gegenwart. In der ersten Epoche stieg der Silberexport nach Asien allgemein an; in der zweiten Epoche lie&szlig; der Strom nach, bis schlie&szlig;lich eine Gegenstr&ouml;mung einsetzte und Asien erstmalig einen Teil der Sch&auml;tze, die es fast zweieinhalb Jahrhunderte aufgesogen hatte, nach Europa zur&uuml;ckstr&ouml;men lie&szlig;; in der dritten Epoche, die sich noch in der Aufstiegsphase befindet, hat sich das Blatt wieder gewendet, und die Absorption von Silber durch Asien geht in einem noch nie dagewesenen Ausma&szlig; vor sich.</P>
<P>In fr&uuml;heren Zeiten, nach der Entdeckung des Silbers in Amerika, und selbst nach der Gr&uuml;ndung des portugiesischen Dominiums in Indien, war der Silberexport aus Europa nach Asien kaum wahrnehmbar. Gr&ouml;&szlig;ere Mengen dieses Metalls wurden gebraucht, als zu Beginn des siebzehnten Jahrhunderts die Holl&auml;nder, und sp&auml;ter auch die Briten, ihren Handel mit Ostasien ausdehnten, besonders aber seit der rapiden Zunahme des Teeverbrauchs in England w&auml;hrend des achtzehnten Jahrhunderts, weil die englischen Zahlungen f&uuml;r den chinesischen Tee fast ausschlie&szlig;lich in Silber erfolgten. Im letzten Teil des achtzehnten Jahrhunderts hatte der Silberabflu&szlig; aus Europa nach Ostasien einen solchen Umfang angenommen, da&szlig; er einen bedeutenden Teil des aus Amerika importierten Silbers absorbierte. Au&szlig;erdem hatte bereits ein direkter Export aus Amerika nach Asien begonnen, wenn er im gro&szlig;en und ganzen auch auf die von den mexikanischen Acapulco-Flotten nach den Philippinen transportierte Menge beschr&auml;nkt war. Diese Absorption von Silber durch Asien wurde in den ersten drei&szlig;ig Jahren des neunzehnten Jahrhunderts in Europa um so f&uuml;hlbarer, als die amerikanischen Lieferungen auf Grund der in den spanischen Kolonien ausgebrochenen Revolutionen von &uuml;ber vierzig Millionen Dollar im Jahre 1800 auf weniger als zwanzig Millionen im Jahre 1829 zur&uuml;ckgingen. Andererseits vervierfachte sich von 1796 bis 1825 das aus den Vereinigten Staaten nach Asien verschiffte Silber, w&auml;hrend nach 1809 nicht nur Mexiko, sondern <A NAME="S67"><B>&lt;67&gt;</A></B> auch Brasilien, Chile und Peru begannen, wenn auch in geringerem Umfang, Silber unmittelbar nach Ostasien zu exportieren. Der Oberschu&szlig; des aus Europa nach Indien und China importierten Silbers &uuml;ber das von dort exportierte Gold betrug von 1811 bis 1822 mehr als drei&szlig;ig Millionen Pfd.St.</P>
<P>Eine gro&szlig;e Ver&auml;nderung trat w&auml;hrend der Epoche ein, die mit 1831 beginnt. Die Ostindische Kompanie war nicht nur gezwungen worden, ihr Monopol auf den Handel zwischen Europa und ihrem &ouml;stlichen Herrschaftsbereich abzutreten, sondern war auch mit Ausnahme ihrer indisch-chinesischen Monopole als Handelsunternehmen v&ouml;llig aufgel&ouml;st worden. Da der Ostindienhandel somit dem privaten Unternehmergeist &uuml;berlassen wurde, begann der Export britischer Fertigwaren nach Indien den Import indischer Rohstoffe nach Gro&szlig;britannien weit zu &uuml;bersteigen. Deshalb &auml;nderte sich die Handelsbilanz immer entschiedener zugunsten Europas, und folglich sank der Silberexport nach Asien rapide ab. Jedes Hindernis, dem der britische Handel auf den anderen M&auml;rkten der Welt begegnete, begann jetzt durch seine neue Expansion in Asien kompensiert zu werden. Wenn die kommerzielle Ersch&uuml;tterung von 1825 bereits zu einem Ansteigen britischer Exporte nach Indien gef&uuml;hrt hatte, wurde ihnen ein weitaus m&auml;chtigerer Auftrieb durch die englisch-amerikanische Krise von 1836 gegeben, w&auml;hrend 1847 die britische Krise ihre charakteristischen Z&uuml;ge sogar von dem &uuml;berzogenen Handel nach Indien und anderen Teilen Asiens erhielt.</P>
<P>Die Exporte nach Asien, die 1697 kaum den zweiundf&uuml;nfzigsten Teil aller britischen Exporte erreicht hatten, betrugen 1822 etwa ein Vierzehntel, 1830 etwa ein Neuntel und 1842 mehr als ein F&uuml;nftel. Solange nur Indien und der westliche Teil Asiens von dieser &ouml;konomischen Ver&auml;nderung betroffen wurden, lie&szlig; der Silberabflu&szlig; aus Europa nach Asien nach, h&ouml;rte jedoch nicht auf, und noch weniger wich er einem R&uuml;ckflu&szlig; aus Asien nach Europa. Eine solche entschiedene Wendung erfuhr der Metallumlauf erst, als die englische Menschenfreundlichkeit China einen regul&auml;ren Opiumhandel aufgezwungen, durch das Feuer der Kanonen die chinesische Mauer umgelegt und das Reich des Himmels gewaltsam f&uuml;r den Verkehr mit der profanen Welt ge&ouml;ffnet hatte. Indem man auf diese Weise an seiner indischen Grenze das Silber abzapfte, wurde China an seiner pazifischen K&uuml;ste von den Industrieerzeugnissen Englands und Amerikas &uuml;berschwemmt. So geschah es auch, da&szlig; 1842, erstmalig in den Annalen des modernen Handels, gro&szlig;e Silberladungen tats&auml;chlich von Asien nach Europa gingen.</P>
<P>Dieser v&ouml;llige Umschwung in der Zirkulation zwischen Asien und dem Westen erwies sich jedoch als nur von kurzer Dauer. Eine gewaltige und zunehmende Gegenwirkung setzte 1849 ein. Wie China den Gezeitenwechsel <A NAME="S68"><B>&lt;68&gt;</A></B> in der ersten und zweiten Epoche herbeigef&uuml;hrt hatte, so f&uuml;hrte ihn China auch in der dritten herbei. Der chinesische Aufstand gebot nicht nur dem Opiumhandel mit Indien Einhalt, sondern setzte auch dem Kauf ausl&auml;ndischer Industrieerzeugnisse ein Ende, da die Chinesen auf Bezahlung in Silber bestanden und sich des beliebten Mittels orientalischer &Ouml;konomien in Zeiten politischer und sozialer Ersch&uuml;tterung - der Hortung - bedienten. Der &Uuml;berschu&szlig; chinesischer Exporte &uuml;ber Importe ist durch die letzten mi&szlig;ratenen Seidenernten in Europa betr&auml;chtlich erh&ouml;ht worden. Nach den Berichten des Herrn Robertson, des britischen Konsuls in Schanghai, ist der Tee-Export aus China in den letzten zehn Jahren um etwa dreiundsechzig Prozent und der von Seide um zweihundertachtzehn Prozent gestiegen, w&auml;hrend der Import von Industrieerzeugnissen um sechsundsechzig Prozent gesunken ist. Er sch&auml;tzt die durchschnittliche Jahresbilanz des aus allen Teilen der Welt importierten Silbers um 5.580.000 Pfd.St. h&ouml;her ein als die vor zehn Jahren. Es folgen die genauen Zahlen der Entwicklung chinesischer Exporte und Importe in der Periode von 1849 bis 1856, wobei jedes Jahr mit dem 30. Juni abschlie&szlig;t:</P>
<I><P ALIGN="CENTER">Tee-Exporte</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=426>
<TR><TD WIDTH="51%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER">Nach Gro&szlig;britannien und Irland</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="CENTER">Nach den Vereinigten Staaten</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">lbs.</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">lbs.</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1849</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">47.242.000</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">18.072.000</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1855</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">86.509.000</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">31.515.000</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1856</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">91.035.000</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">40.246.000</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P ALIGN="CENTER">Seide</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=426>
<TR><TD WIDTH="51%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER">Nach Gro&szlig;britannien und Irland</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="CENTER">Nach den Vereinigten Staaten</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">lbs.</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">Ballen</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1849</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">17.228</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1855</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">51.486</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1856</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">50.489</TD>
<TD WIDTH="49%" VALIGN="TOP">
<P ALIGN="RIGHT">6.458</TD>
</TR>
</TABLE>
</CENTER></P>

<P>&nbsp;</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=562>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Realwert der Exporte von China nach Gro&szlig;britannien im Jahre 1855</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.746.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Realwert der Exporte von China nach den Vereinigten Staaten im Jahre 1855</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;2.500.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">11.246.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Abz&uuml;glich 20% f&uuml;r Fracht und Kosten</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;2.249.200 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Insgesamt zugunsten Chinas</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.996.800 Pfd.St.</TD>
</TR>
</TABLE>

<I><P ALIGN="CENTER">Importe</P></I>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=562>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P><A NAME="S69"><B>&lt;69&gt;</A></B> Industrieerzeugnisse aus England 1852</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.503.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Industrieerzeugnisse aus England 1855</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.000.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Industrieerzeugnisse aus England 1856</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.277.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Opium und Baumwolle aus Indien 1853</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.830.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Opium und Baumwolle aus Indien 1855</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.306.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Opium und Baumwolle aus Indien 1856</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;3.284.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtwert der Importe 1855</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.306.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P ALIGN="RIGHT">Bilanz zugunsten Chinas 1855 rund</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.690.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Wert der chinesischen Exporte nach Indien 1855</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;1.000.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Gesamtbilanz zugunsten Chinas aus allen Teilen der Welt (1855) rund</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.690.000 Pfd.St.</TD>
</TR>
</TABLE>

<P>Dieser Abflu&szlig; von Silber aus Europa nach Asien auf das Konto Chinas wird verst&auml;rkt durch den besonderen Abflu&szlig; nach Indien, der in den letzten Jahren dadurch entstanden ist, da&szlig; die Handelsbilanz sich gegen Europa gekehrt hat, wie aus folgender Tabelle entnommen werden kann:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=562>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Britische Importe aus Indien 1856</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">14.578.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Abz&uuml;glich 3.000.000 Pfd.St. f&uuml;r Remittierungen der Ostindischen Kompanie</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;3.000.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtimporte</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">11.578.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P>Indische Importe aus Britannien</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;8.927.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="73%" VALIGN="TOP">
<P ALIGN="RIGHT">Bilanz zugunsten Indiens</TD>
<TD WIDTH="27%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.651.000 Pfd.St.</TD>
</TR>
</TABLE>

<P>Bis 1825, als eine Verf&uuml;gung &uuml;ber die ausschlie&szlig;liche Silberw&auml;hrung erlassen wurde, war Gold ein gesetzliches Zahlungsmittel in Indien. Da Gold einige Jahre sp&auml;ter auf den Handelsm&auml;rkten h&ouml;her als Silber bewertet wurde, erkl&auml;rte die Ostindische Kompanie ihre Bereitschaft, es in Zahlungen an die Regierung anzunehmen. Doch nach den Entdeckungen von Gold in Australien kehrte die Gesellschaft, die eine Abwertung des Goldes ebenso f&uuml;rchtete wie die holl&auml;ndische Regierung, und nicht das geringste Gefallen an der Aussicht fand, Gold zu erhalten und in Silber zu zahlen, pl&ouml;tzlich zu dem ausschlie&szlig;lichen Silberstandard von 1825 zur&uuml;ck. Dadurch erhielt die Notwendigkeit, die Bilanzschuld an Indien in Silber zu zahlen, h&ouml;chste Bedeutung, und in Indien entstand eine enorme Nachfrage nach diesem Metall. Da deshalb der Silberpreis im Vergleich zu Gold in Indien rascher als in Europa stieg, fanden es die britischen Kaufleute eintr&auml;glich, Silber zu Spekulationszwecken nach Indien zu exportieren, wobei sie als Gegenwert indische Rohprodukte nehmen und damit den indischen Exporten einen <A NAME="S70"><B>&lt;70&gt;</A></B> weiteren Anreiz geben. Insgesamt wurde allein aus Southampton von 1848 bis 1855 Silber in H&ouml;he von einundzwanzig Millionen Pfd.St. exportiert, dazu eine sehr gro&szlig;e Menge aus den Mittelmeerh&auml;fen; man rechnet, da&szlig; im laufenden Jahr zehn Millionen von Southampton nach dem Osten gegangen sind.</P>
<P>Nach diesen Ver&auml;nderungen im Indienhandel und dem Charakter der chinesischen Revolution zu urteilen, kann man nicht erwarten, da&szlig; der Abflu&szlig; von Silber nach Asien schnell zu Ende gehen wird. Es ist also keine vorschnelle Meinung, da&szlig; diese chinesische Revolution dazu bestimmt ist, einen weit gr&ouml;&szlig;eren Einflu&szlig; auf Europa auszu&uuml;ben als alle russischen Kriege, italienischen Manifeste, und Geheimgesellschaften dieses Kontinents.</P>
</BODY>
</HTML>