<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das neue Ministerium</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 631-635.</P>
</FONT><H2>Karl Marx</H2>
<H1>Das neue Ministerium</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S631">"New-York Daily Tribune" Nr. 5489 vom 24. November 1858</P>
</FONT><B><P>&lt;631&gt;</A></B> Berlin, 6. November 1858</P>
<P>Nach vielem Hin und Her ist endlich das neue Ministerium gebildet worden, das man am besten als ein Ministerium der Prinzessin von Preu&szlig;en charakterisieren kann. Es tr&auml;gt eine liberalere F&auml;rbung, als die Berliner Philister zu hoffen wagten; und wie man es von einer Damenwahl erwarten konnte, hat man der &Uuml;bereinstimmung seiner verschiedenen Elemente bei der Zusammenstellung nur wenig Aufmerksamkeit zugewandt, so da&szlig; das angestrebte Hauptziel - eine zeitweilige Popularit&auml;t zu erlangen - gerade noch erreicht wurde. Wie es einer wahren Dame geziemt, sagt die Prinzessin jedermann ein huldvolles Wort: den Katholiken durch die Ernennung eines Katholiken &lt;F&uuml;rst von Hohezollern-Sigmaringen&gt; zum Ministerpr&auml;sidenten, eine in den preu&szlig;ischen Annalen unerh&ouml;rte Sache; den fanatischen Protestanten durch die &Uuml;bergabe des Kultusministeriums an einen evangelischen Pietisten &lt;von Bethmann-Hollweg&gt;; der antirussischen Str&ouml;mung dadurch, da&szlig; das Kriegsministerium einem General &lt;von Bonin&gt; anvertraut wurde, der seinerzeit auf die entschiedene Forderung des Zaren Nikolaus hin von demselben Posten entlassen worden war; der anti-&ouml;sterreichischen Eifersucht durch die &Uuml;bergabe des Ministeriums f&uuml;r Ausw&auml;rtiges an einen Mann &lt;Freiherr von Schleinitz&gt;, der in der Vergangenheit schon einmal diesen Posten niedergelegt hatte, um sich nicht den Befehlen des F&uuml;rsten Schwarzenberg unterwerfen zu m&uuml;ssen; der b&uuml;rokratischen Geistesrichtung durch die Ernennung eines &Uuml;berlebenden aus den guten alten Zeiten Friedrich Wilhelms III. zum Innenminister &lt;von Flottwell&gt; - zu dem Minister, der das Haupt der gesamten b&uuml;rokratischen Armee ist, der Polizei sowohl wie der Regierung &lt;Regierung: in der "N.-Y. D. T." englisch und deutsch&gt; -; den Liberalen durch die Einr&auml;umung eines Sitzes ohne <A NAME="S632"><B>&lt;632&gt;</A></B> Gesch&auml;ftsbereich im Kabinett - eines &auml;hnlichen Postens wie der des Pr&auml;sidenten des Geheimen Rates in einem englischen Ministerium - an einen Mann &lt;von Auerswald&gt;, der im ersten von der Revolution von 1848 gebildeten Kabinett Ministerpr&auml;sident gewesen war; den Anh&auml;ngern des Freihandels durch die Einsetzung Herrn von Patows in das Finanzministerium und den Anh&auml;ngern des Schutzzolls durch das Verbleiben von der Heydts im Handelsministerium; dem Adel durch die Berufung eines Prinzen des k&ouml;niglichen Hauses an die Spitze des Kabinetts und die Besetzung aller politischen Posten mit Adligen; der Bourgeoisie durch die &Uuml;berlassung der Fachministerien, das hei&szlig;t der Justiz, des Handels, des Kultus und des Innern, an nichtadlige oder geadelte Bourgeois; den Feinden der Kamarilla durch die Bildung der gro&szlig;en Mehrheit des neuen Kabinetts aus pers&ouml;nlichen Feinden Gerlachs und Kompanie; und den Konservativen, die bef&uuml;rchten, in Preu&szlig;en k&ouml;nne so etwas wie ein Kabinettswechsel im parlamentarischen Sinne aufkommen, indem man einigen Ministern das Gehalt bel&auml;&szlig;t, die Manteuffels Kollegen gewesen, von ihm selbst ausgew&auml;hlt worden waren, und die jene Befehle gegengezeichnet hatten, in denen der coup d'&eacute;tat im Dezember 1848 verk&uuml;ndet worden war.</P>
<P>So ist Eklektizismus der spezifische Zug des neuen Kabinetts - ein Eklektizismus, der von der Popularit&auml;tshascherei ausgeht, aber von der festen Entschlossenheit im Zaum gehalten wird, dieser selben Popularit&auml;t nichts Wichtiges zu opfern. Von einem Zug des neuen Kabinetts will ich nur eine Andeutung machen, von einer Nuance, die f&uuml;r den k&uuml;hlen politischen Beobachter v&ouml;llig gleichg&uuml;ltig, aber f&uuml;r den Berliner Ger&uuml;chtekr&auml;mer von h&ouml;chstem Interesse ist. Unter den neuernannten Ministern gibt es keinen, dessen Name nicht einem Trumpfe &auml;hnelte, der gegen die K&ouml;nigin von Preu&szlig;en ausgespielt wird, oder einem pers&ouml;nlichen Epigramm, das ihre boshafte Schw&auml;gerin gegen sie richtet. Den allgemeinen Eindruck, den die Ernennung des neuen Kabinetts unter jenen Berlinern hervorgerufen hat, die etwas mehr nachdenken, m&ouml;chte ich mit den Worten eines meiner Berliner Freunde &uuml;bermitteln. Die offizielle Mitteilung erschien erst in der heutigen Abendausgabe des "Staats-Anzeigers", das hei&szlig;t gegen 6 Uhr abends; dennoch zirkulierte die genaue Liste der Ernannten schon lange vor dieser Zeit frei unter den sich "Unter den Linden" versammelten Menschengruppen. Als ich dort meinen soeben erw&auml;hnten Freund, einen gew&ouml;hnlichen Berliner Bierbankpolitiker, traf, fragte ich ihn, was er von dem neuen Kabinett denke und was man &uuml;berhaupt "in der Stadt" davon halte. Aber bevor ich seine Antwort mitteile, mu&szlig; ich Ihnen sagen, was ein gew&ouml;hnlicher Berliner Bierbankpolitiker ist. Es ist ein <A NAME="S633"><B>&lt;633&gt;</A></B> Mann, der von der Idee durchdrungen ist, Berlin sei die erste Stadt der Welt, nirgends au&szlig;er in Berlin k&ouml;nne man "Geist" &lt;"Geist": in der "N.-Y. D. T." deutsch&gt; finden (der Begriff ist un&uuml;bersetzbar, obwohl das englische ghost etymologisch das gleiche Wort ist; das franz&ouml;sische esprit ist etwas ganz anderes), und das Wei&szlig;bier &lt;Wei&szlig;bier : in der "N.-Y. D. T." deutsch&gt; - ein f&uuml;r den Geschmack jedes zugereisten Barbaren abscheulicher Trank - sei ebendasselbe Getr&auml;nk, das in der Ilias unter dem Namen Nektar und in der Edda unter dein Namen Met erw&auml;hnt wird. Au&szlig;er diesen harmlosen Vorurteilen ist unsere Berliner Durchschnittsleuchte ein unverbesserlicher Neunmalkluger mit einer losen Zunge, ein leidenschaftlicher Schw&auml;tzer, der sehr dazu neigt, sich mit einer gewissen Sorte niederen Humors abzugeben, in Deutschland als Berliner Witz &lt;Witz: in der "N.-Y. D. T." deutsch&gt; bekannt, der eher ein Spiel mit Worten als ein Spiel mit Gedanken ist, eine seltsame Mischung von einer kleinen Dosis Ironie, einer kleinen Dosis Skepsis und einer gro&szlig;en Dosis Vulgarit&auml;t - im allgemeinen kein sehr hohes Muster des Menschengeschlechts und wirklich kein sehr spa&szlig;iger, aber dennoch ein ziemlich charakteristischer Typ. Nun, mein Berliner Freund antwortete auf meine Frage in einem wahrhaft berlinischen sp&ouml;ttischen Tone mit folgenden Versen aus Schillers "Glocke". En passant m&ouml;chte ich bemerken, da&szlig; unser Durchschnittsberliner gew&ouml;hnlich nur Goethe lobt, aber nur Schiller zitiert:</P>
<FONT SIZE=2><P>O zarte Sehnsucht, s&uuml;&szlig;es Hoffen, <BR>
Der ersten Liebe goldne Zeit!<BR>
Das Auge sieht den Himmel offen, <BR>
Es schweigt das Herz in Seligkeit -<BR>
O da&szlig; sie ewig gr&uuml;nen bliebe, <BR>
Die sch&ouml;ne Zeit der jungen Liebe.<BR>
&lt;In der "N.-Y. D. T." deutsch und englisch&gt;</P>
</FONT><P>Kehren wir jetzt von dem poetischen Berliner Bierbankpolitiker zum neuen preu&szlig;ischen Kabinett zur&uuml;ck und erinnern wir uns an das alte franz&ouml;sische Sprichwort " &agrave; tout seigneur tout honneur" &lt;"Ehre, wem Ehre geb&uuml;hrt"&gt;, so beansprucht der F&uuml;rst von Hohenzollern-Sigmaringen, der Ministerpr&auml;sident und intime Freund der Prinzessin von Preu&szlig;en, in erster Linie unsere Aufmerksamkeit. Er, der Vater der K&ouml;nigin von Portugal, lehnte es entschieden ab, Schwiegervater des zweiten franz&ouml;sischen Kaiserreiches zu werden. Trotzdem ist er mit Bonaparte nahe verwandt. Seine Mutter war die Schwester Murats, eines der von <A NAME="S634"><B>&lt;634&gt;</A></B> Napoleon I. improvisierten K&ouml;nige, und seine Frau ist die zweite Tochter der verwitweten Gro&szlig;herzogin von Baden, St&eacute;phanie, geborene Beauharnais. Auf diese Weise ist der F&uuml;rst ein Bindeglied verwandtschaftlicher Beziehungen zwischen der preu&szlig;ischen, coburgischen und der Bonaparte-Dynastie. Die s&uuml;ddeutschen Liberalen haben ihn sehr angeschw&auml;rzt, weil er 1849 in seinem Staat Hohenzollern-Sigmaringen auf den Thron verzichtete und ihn den Familienvertr&auml;gen gem&auml;&szlig; an die in Preu&szlig;en herrschende Linie der Hohenzollern verkaufte. Als er das Gesch&auml;ft abschlo&szlig;, hatte kein deutsches F&uuml;rstentum auch nur den Wert seiner dreifachen Jahreseink&uuml;nfte, und um so weniger konnte man von dem F&uuml;rsten erwarten, er werde den Demagogen von Hohenzollern-Sigmaringen zuliebe das Dasein der hohenzollern-sigmaringenschen Nation fortsetzen. Au&szlig;erdem mi&szlig;fiel &Ouml;sterreich das Hissen der preu&szlig;ischen Farben in S&uuml;ddeutschland ebenso wie den kleinen Demagogen von Baden und W&uuml;rttemberg. Nach der Abdankung trat der F&uuml;rst im Range eines Generals in preu&szlig;ische Dienste und schlug seine Zelte in D&uuml;sseldorf auf, einer Stadt der Gem&auml;lde, Skulpturen und Kasernen, wo fr&uuml;her eine Nebenlinie der preu&szlig;ischen Dynastie gew&ouml;hnlich einen kleinen Hof zu unterhalten pflegte. Um die D&uuml;sseldorfer wegen ihrer Teilnahme an der Revolution von 1848 zu bestrafen, die ihren H&ouml;hepunkt bei einer Fahrt des K&ouml;nigs durch die Stadt in einer Demonstration der Massen gegen ihn erreicht hatte, war D&uuml;sseldorf der Hofhaltung des Prinzen Friedrich beraubt und in die Kategorie der gew&ouml;hnlichen St&auml;dte versetzt worden, die ohne die Kundschaft eines Hofes ihr Leben fristen m&uuml;ssen. So wurde das Erscheinen des F&uuml;rsten von Hohenzollern in D&uuml;sseldorf zu einem wahren Ereignis. Ohne etwas Bemerkenswertes zu tun, gl&auml;nzte er durch seine blo&szlig;e Anwesenheit, &auml;hnlich wie jener gro&szlig;e Mann, von dem Goethe sagt, da&szlig; er schon zahlt mit dem, was er <I>ist</I>, und nicht mit dem, was er <I>tut</I>. Von D&uuml;sseldorf aus verbreitete sich seine Popularit&auml;t wie ein Lauffeuer. Da&szlig; er Mitglied der Dynastie und zugleich Mitglied der katholischen Kirche ist, tat das &uuml;brige. F&uuml;r den bigotten Teil der Bev&ouml;lkerung Rheinpreu&szlig;ens ist n&auml;mlich keine andere Eigenschaft erforderlich. Sie d&uuml;rfen sicher sein, da&szlig; die m&auml;chtige und ausgezeichnet organisierte katholische Geistlichkeit Rheinpreu&szlig;ens, Westphalens, Schlesiens und Posens alle Kr&auml;fte zur Unterst&uuml;tzung des von einem Katholiken gef&uuml;hrten Ministeriums aufbieten wird, und es ist tats&auml;chlich nur w&uuml;nschenswert, wenn sie es tun wird. Nichts hat der Revolution von 1848 so geschadet wie die oppositionelle Haltung der katholischen Geistlichkeit. Diese zog aus der Revolution gewaltigen Nutzen, zum Beispiel: das Recht der ungehinderten Beziehungen zum Papst, der Errichtung von Kl&ouml;stern f&uuml;r Nonnen und M&ouml;nche und, was besonders wichtig ist, des Erwerbs von Grundeigentum. <A NAME="S635"><B>&lt;635&gt;</A></B> Als Dank f&uuml;r diese Privilegien wandten sich die heiligen V&auml;ter nat&uuml;rlich w&uuml;tend gegen die Revolution, als diese eine Niederlage erlitten hatte. Sie traten als die erbarmungslosesten Werkzeuge der Reaktion auf, und es ist gut, da&szlig; sie jetzt keinen Anla&szlig; erhalten, wiederum in das Lager der Opposition &uuml;berzugehen. &Uuml;ber die anderen Minister zu sprechen, werde ich noch Gelegenheit finden.</P>
</BODY>
</HTML>