<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage der Fabrikarbeiter</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 183-186.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Lage der Fabrikarbeiter</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4994 vom 22. April 1857]</P>
</FONT><B><P><A NAME="S183">&lt;183&gt;</A></B> London, 7. April 1857</P>
<P>Die Berichte der Fabrikinspektoren, die k&uuml;rzlich f&uuml;r das am 31 Oktober 1856 endende Halbjahr herausgegeben worden sind, stellen einen wertvollen Beitrag zur sozialen Anatomie des Vereinigten K&ouml;nigreiches dar. Sie werden in einem nicht unbetr&auml;chtlichen Ma&szlig;e helfen, die reaktion&auml;re Haltung zu erkl&auml;ren, die die Fabrikherren w&auml;hrend der gegenw&auml;rtigen Parlamentswahlen einnehmen</P>
<P>In der Sitzungsperiode von 1856 wurde ein Fabrikgesetz durch das Parlament geschmuggelt, wodurch die "radikalen" Fabrikherren erstens das Gesetz in bezug auf die Schutzeinrichtungen bei Getrieben und Maschinen &auml;nderten und zweitens das Prinzip des Schiedsgerichts f&uuml;r Streitigkeiten zwischen Fabrikherren und Arbeitern einf&uuml;hrten. Das eine Gesetz hatte den Zweck, f&uuml;r besseren Schutz der Glieder und des Lebens der Fabrikarbeiter zu sorgen, das andere, diesen Schutz den gemeinen Billigkeitsgerichten zu &uuml;bertragen. In Wirklichkeit aber beabsichtigte das letztere, den Fabrikarbeiter um sein Recht und das erstere, ihn um seine Glieder zu prellen. Ich zitiere aus dem zusammengefa&szlig;ten Bericht der Inspektoren:</P>
<FONT SIZE=2><P>"Nach dem neuen Statut werden Personen, deren <I>gew&ouml;hnliche Besch&auml;ftigung </I>sie nahe an Maschinengetriebe bringt und die folglich mit den Gefahren, denen sie durch ihre Besch&auml;ftigung ausgesetzt sind, und auch mit der Notwendigkeit der Vorsicht wohlvertraut sind, von dem Gesetz gesch&uuml;tzt; dagegen wird denjenigen der Schutz entzogen, die zwecks Ausf&uuml;hrung besonderer Auftr&auml;ge gezwungen sein k&ouml;nnen, ihre gew&ouml;hnliche Besch&auml;ftigung aufzugeben und sich an Stellen zu begehen, deren Gefahren sie sich nicht bewu&szlig;t sind und gegen die sie sich wegen ihrer Unwissenheit nicht sch&uuml;tzen k&ouml;nnen; aber sie bed&uuml;rfen, wie es scheint, gerade deshalb des besonderen Schutzes der Gesetzgebung."</P>
</FONT><B><P><A NAME="S184">&lt;184&gt;</A></B> Die Schiedsgerichtsklausel schreibt nun vor, da&szlig; man die Schiedsrichter aus einem Personenkreis ausw&auml;hlen soll, der "in der Konstruktion der Maschinenart", durch die k&ouml;rperlicher Schaden zugef&uuml;gt worden ist, Erfahrung hat. Mit einem Wort, es werden Ingenieure und Maschinenbauer mit dem Monopol des Schiedsspruchs betraut.</P>
<FONT SIZE=2><P>"Uns scheint", sagen die Inspektoren, "man m&uuml;&szlig;te Ingenieure und Maschinenbauer als ungeeignet f&uuml;r die Rolle von Fabrik-Schiedsrichtern ansehen, auf Grund ihrer Gesch&auml;ftsbeziehung zu den Fabrikbesitzern, die ihre Kunden sind."</P>
</FONT><P>Unter solchen Bedingungen braucht man sich nicht dar&uuml;ber zu wundern, da&szlig; die Anzahl der Unf&auml;lle, die von Maschinen herr&uuml;hren, wie Tod, Amputationen von H&auml;nden, Armen, Beinen oder F&uuml;&szlig;en, Glieder- und Knochenbr&uuml;che, Kopf- und Gesichtsverletzungen, Risse, Quetschungen etc., sich w&auml;hrend der sechs Monate bis zum 31 Oktober 1856 auf die ersch&uuml;tternde Zahl von 1.919 bel&auml;uft. Zwanzig Todesf&auml;lle, durch Maschinen verursacht, werden in dem industriellen Bulletin f&uuml;r ein Halbjahr verzeichnet - ungef&auml;hr das Zehnfache von dem, was die britische Marine bei ihrem glorreichen Kantoner Massaker verlor. Da die Fabrikbesitzer, weit davon entfernt, den Schutz des Lebens und der Glieder ihrer Arbeiter anzustreben, nur darauf bedacht sind, der Zahlung f&uuml;r die in ihrem Dienst verlorenen Arme und Beine zu entgehen und die Kosten f&uuml;r den Verschlei&szlig; ihrer lebendigen Maschinen von ihren Schultern abzuw&auml;lzen, braucht es uns nicht wunderzunehmen, da&szlig;, laut offiziellen Berichten, "Mehrarbeit unter Verletzung des Fabrikgesetzes im Steigen begriffen ist". Mehrarbeit bedeutet in der Terminologie dieses Gesetzes die Besch&auml;ftigung von jungen Menschen &uuml;ber die pro Tag gesetzlich gestattete Arbeitszeit hinaus. Dies wird auf verschiedene Weise gemacht: Indem die Arbeit vor sechs Uhr morgens beginnt, indem sie nicht um sechs Uhr abends aufh&ouml;rt und indem man die Zeiten k&uuml;rzt, die das Gesetz f&uuml;r die Mahlzeiten der Arbeitsleute festgelegt hat. Es gibt drei Zeiten am Tage, an denen die Dampfmaschine angelassen wird; d.h. wenn die Arbeit morgens beginnt und wenn sie nach den zwei Mahlzeiten, dem Fr&uuml;hst&uuml;ck und dem Mittagessen, wieder aufgenommen wird; es gibt auch drei Zeiten, an denen sie stehenbleibt, n&auml;mlich zu Beginn jeder Mahlzeit und abends, wenn die Arbeit endet. Somit gibt es sechsmal die M&ouml;glichkeit, f&uuml;nf Minuten zu stehlen, das ist eine halbe Stunde pro Tag. F&uuml;nf Minuten t&auml;gliche Mehrarbeit mit Wochen multipliziert, ergibt im Jahr zweieinhalb Produktionstage; doch die betr&uuml;gerische Mehrarbeit &uuml;bersteigt dieses Ergebnis bei weitem. Ich zitiere Herrn Leonard Horner, den Fabrikinspektor von Lancashire:</P>
<B><FONT SIZE=2><P><A NAME="S185">&lt;185&gt;</A></B> "Der Profit, der durch solch ungesetzliche Mehrarbeit erzielt werden kann, scheint f&uuml;r die Fabrikherren eine zu gro&szlig;e Versuchung darzustellen, um ihr widerstehen zu k&ouml;nnen. Sie rechnen damit, da&szlig; man sie nicht ertappen wird; und wenn sie die geringe Strafe und die Kosten sehen, welche diejenigen, die &uuml;berf&uuml;hrt worden sind, zu zahlen hatten, so stellen sie fest, da&szlig; sie auch f&uuml;r den Fall, da&szlig; man sie entdeckt, noch einen betr&auml;chtlichen Gewinn haben werden."</P>
</FONT><P>Au&szlig;er den vom Fabrikgesetz festgesetzten geringen Strafen haben die Fabrikbesitzer auch gut daf&uuml;r gesorgt, da&szlig; ihnen die gr&ouml;&szlig;ten Erleichterungen zur Umgehung der Vorschriften dieses Gesetzes gew&auml;hrt werden; und wie die Inspektoren einm&uuml;tig erkl&auml;ren, "hindern sie fast un&uuml;berwindliche Schwierigkeiten daran, der ungesetzlichen Arbeit wirksam Einhalt zu gebieten". &Uuml;bereinstimmend brandmarken sie die vors&auml;tzlichen Betr&uuml;gereien, die von Personen mit gro&szlig;em Verm&ouml;gen begangen werden, die gemeinen Kniffe, zu denen diese Personen Zuflucht nehmen, um der Entdeckung zu entgehen, und die niedrigen Intrigen, die sie gegen die Inspektoren und Unterinspektoren, welche mit dem Schutz der Fabriksklaven beauftragt sind, aushecken. Wenn eine Klage wegen Mehrarbeit vorgebracht wird, m&uuml;ssen die Inspektoren, Unterinspektoren oder ihre Konstabler bereit sein zu schw&ouml;ren, da&szlig; die Menschen zu ungesetzlichen Zeiten besch&auml;ftigt worden sind. Nehmen wir einmal an, sie erscheinen nach 6 Uhr abends. Die Produktionsmaschinen werden sofort abgestellt, und obwohl die Leute zu keinem anderen Zweck dagewesen sein konnten, als diese zu bedienen, kann wegen des Wortlauts des Gesetzes die Klage nicht aufrechterhalten werden. Die Arbeiter werden dann in gro&szlig;er Eile aus der Fabrik geschickt, wobei oft mehr als eine T&uuml;r ihr schnelles Verschwinden erleichtert. In manchen F&auml;llen wurde das Gas ausgel&ouml;scht, als die Unterinspektoren den Raum betraten, wodurch man sie pl&ouml;tzlich im Dunkeln zwischen komplizierten Maschinen stehen lie&szlig;. An jenen Orten, die wegen Mehrarbeit ber&uuml;chtigt geworden sind, gibt es ein ausgekl&uuml;geltes Verfahren, den Fabriken &uuml;ber das Herannahen eines Inspektors Bescheid zu geben, indem man Angestellte an Eisenbahnstationen und in Gastst&auml;tten f&uuml;r diesen Zweck verwendet,</P>
<P>Sind diese Vampire, die sich mit dem Lebensblut der jungen Generation von Arbeitern ihres eigenen Landes m&auml;sten, nicht die passenden Gef&auml;hrten der britischen Opiumschmuggler und die nat&uuml;rlichen Anh&auml;nger der "wahrhaft britischen Minister"?</P>
<P>Die Berichte der Fabrikinspektoren beweisen zweifellos, da&szlig; die Sch&auml;ndlichkeit des britischen Fabriksystems gleicherma&szlig;en mit seinem Wachstum w&auml;chst; da&szlig; die Gesetze, die erlassen sind, um die grausame Habgier der Fabrikherren zu z&uuml;geln, Lug und Trug sind, da sie so abgefa&szlig;t sind, da&szlig; <A NAME="S186"><B>&lt;186&gt;</A></B> sie selbst ihr angebliches Ziel vereiteln und die M&auml;nner entwaffnen, welche mit ihrer Ausf&uuml;hrung betraut sind; da&szlig; der Gegensatz zwischen den Fabrikherren und den Arbeitern sich schnell dem Punkt eines wirklichen sozialen Krieges n&auml;hert; da&szlig; die Zahl der Kinder unter 13 Jahren, die von diesem System geschluckt werden, in einigen, und die der Frauen in allen Zweigen steigt; da&szlig;, obwohl die gleiche Anzahl Arbeiter im Verh&auml;ltnis zur Pferdekraft besch&auml;ftigt wird wie zu fr&uuml;heren Zeiten, weniger Arbeiter im Verh&auml;ltnis zu den Maschinen besch&auml;ftigt werden; da&szlig; die Dampfmaschine durch bessere Ausnutzung der Kraft imstande ist, eine gr&ouml;&szlig;ere Masse von Maschinen zu bewegen als vor zehn Jahren; da&szlig; eine gesteigerte Arbeitsmenge jetzt durch gesteigerte Maschinengeschwindigkeit und andere Tricks verrichtet wird und da&szlig; die Fabrikherren rasch ihre Taschen f&uuml;llen.</P>
<P>Die in den Berichten angef&uuml;hrten interessanten statistischen Fakten verdienen mit Recht weitere Beachtung. Es wird also sofort verst&auml;ndlich sein, da&szlig; die industriellen Sklavenhalter von Lancashire eine Au&szlig;enpolitik brauchen, welche die Aufmerksamkeit von den innenpolitischen Problemen abzulenken imstande ist.</P>
</BODY>
</HTML>