<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Frage der Aufhebung der Leibeigenschaft in Russland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 590-593.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Frage der Aufhebung der Leibeigenschaft in Ru&szlig;land]</H1>
<FONT SIZE=2><P>Geschrieben am 1. Oktober 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5458 vom 19. Oktober 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S590">&lt;590&gt;</A></B> Die Frage der Leibeigenschaft scheint gegenw&auml;rtig in Ru&szlig;land eine ernsthafte Wendung zu nehmen; das ist am besten an dem au&szlig;erordentlichen Schritt zu erkennen, zu dem der Zar Alexander II. getrieben worden ist, indem er eine Art allgemeiner Vertretung des Adels nach St. Petersburg berufen hat, um die Abschaffung der Leibeigenschaft zu beraten. Die T&auml;tigkeit des Hauptkomitees f&uuml;r die Bauernfrage war so gut wie erfolglos gewesen und hatte nur zu heftigen Streitigkeiten unter seinen eigenen Mitgliedern gef&uuml;hrt, Streitigkeiten, in denen Gro&szlig;f&uuml;rst Konstantin, der Vorsitzende dieses Komitees, mit der altrussischen Partei gegen den Zaren aufgetreten war. Die meisten Gouvemementskomitees des Adels scheinen ihrerseits diese Gelegenheit der offiziellen Beratung &uuml;ber vorbereitende Ma&szlig;nahmen zur Befreiung der Bauern einzig und allein dazu benutzt zu haben, diese Ma&szlig;nahme zu vereiteln. Sicherlich gibt es unter dem russischen Adel eine Partei, die f&uuml;r die Aufhebung der Leibeigenschaft eintritt, doch sie ist nicht nur zahlenm&auml;&szlig;ig in der Minderheit, sondern auch in den wichtigsten Fragen verschiedener Meinung. Sich gegen die Knechtschaft erkl&auml;ren, aber die Befreiung nur unter solchen Bedingungen zulassen, durch die sie zu einem blo&szlig;en Betrug herabgew&uuml;rdigt wird, diese Haltung scheint selbst bei dem liberalen russischen Adel Mode zu sein. In Wirklichkeit ist dieser offene Widerstand gegen die Emanzipation bzw. ihre lauwarme Unterst&uuml;tzung f&uuml;r die alten Anh&auml;nger der Leibeigenschaft nur zu nat&uuml;rlich. Fortfall der Eink&uuml;nfte, Verminderung des Wertes ihres Grundeigentums und ernste Einschr&auml;nkung der politischen Macht, an deren Aus&uuml;bung sie sich gew&ouml;hnt haben, all die vielen kleinen Selbstherrscher, die sich um den gro&szlig;en Autokraten als Mittelpunkt drehen - das sind die unmittelbaren Folgen, die sie voraussehen; und man kann schwerlich von ihnen <A NAME="S591"><B>&lt;591&gt;</A></B> erwarten, da&szlig; sie sehr begeistert davon sind. Als Folge der herrschenden Ungewi&szlig;heit ob eine Entwertung der G&uuml;ter bevorsteht, ist es in einigen Gouvernements heute schon unm&ouml;glich geworden, Anleihen gegen Sicherheit von Grundeigentum aufzunehmen. Ein gro&szlig;er Teil des Grundeigentums in Ru&szlig;land ist dem Staat verpf&auml;ndet, und die Grundbesitzer fragen sich, wie sie ihre Verpflichtungen gegen&uuml;ber der Regierung erf&uuml;llen sollen. Viele haben auf ihren G&uuml;tern Privatschulden lasten. Eine gro&szlig;e Anzahl lebt von den Abgaben ihrer Leibeigenen, die sich in den St&auml;dten als Kaufleute, Gewerbetreibende, Handwerker und Arbeiter niedergelassen haben. Diese Einnahmen w&uuml;rden nat&uuml;rlich mit der Aufhebung der Leibeigenschaft verschwinden. Weiter gibt es kleine Bojaren, die eine sehr begrenzte Zahl von Leibeigenen besitzen, aber im Verh&auml;ltnis dazu eine noch kleinere Landfl&auml;che. Wenn jeder Leibeigene, wie es im Falle der Befreiung sein mu&szlig;, ein Fleckchen Land bekommt, werden die Besitzer dieser Leibeigenen an den Bettelstab gebracht. Vom Standpunkt der Gro&szlig;grundbesitzer aus wird die Bauernbefreiung fast wie ein Verzicht auf ihre politische Macht betrachtet. Wenn die Leibeigenen erst einmal befreit sind, welch wirkliche Barriere bleibt dann den Gro&szlig;grundbesitzern gegen die Willk&uuml;r des Zaren? Und weiter, was wird mit den von Ru&szlig;land so dringend ben&ouml;tigten Steuern, deren H&ouml;he von dem wirklichen Wert des Bodens abh&auml;ngt? Was wird mit den Kronbauern? Alle diese Fragen werden er&ouml;rtert und geben viele starke Positionen ab, hinter denen die Anh&auml;nger der Leiheigenschaft ihre Zelte aufschlagen. Diese Geschichte ist so alt wie die Geschichte der V&ouml;lker. Tats&auml;chlich kann man die unterdr&uuml;ckte Klasse nicht befreien, ohne der Klasse, die von ihrer Unterdr&uuml;ckung lebt, Schaden zu tun und ohne gleichzeitig den ganzen &Uuml;berbau des Staates, der auf solch einer elenden sozialen Basis ruht, durcheinanderzubringen. Wenn die Zeit f&uuml;r solch eine Ver&auml;nderung gekommen ist, zeigt sich zun&auml;chst gro&szlig;e Begeisterung, freudig werden Begl&uuml;ckw&uuml;nschungen zum gegenseitigen guten Willen gewechselt, mit feierlichen Worten &uuml;ber die allgemeine Liebe zum Fortschritt und so weiter. Aber sowie an die Stelle der Worte Taten treten sollen, weichen manche zur&uuml;ck, in Furcht vor den Geistern, die sie riefen, w&auml;hrend die meisten ihre Entschlossenheit erkl&auml;ren, f&uuml;r ihre realen oder imagin&auml;ren Interessen zu k&auml;mpfen. Nur unter dem Druck der Revolution oder im Ergebnis eines Krieges sind die legitimen Regierungen Europas imstande gewesen, die Leibeigenschaft aufzuheben. Die preu&szlig;ische Regierung wagte erst dann an die Befreiung der Bauern zu denken, als sie unter dem eisernen Joch Napoleons schmachtete; und selbst dann l&ouml;ste sie die Frage so, da&szlig; man sich 1848 noch einmal damit besch&auml;ftigen mu&szlig;te; und sie bleibt heute noch, wenn auch in ver&auml;nderter Form, eine Frage, die noch in einer k&uuml;nftigen Revolution zu <A NAME="S592"><B>&lt;592&gt;</A></B> l&ouml;sen sein wird. In &Ouml;sterreich war es weder die legitime Regierung noch der gute Wille der herrschenden Klassen, wie sie diese Frage l&ouml;sten, sondern die Revolution von 1848 und der Aufstand der Ungarn. In Ru&szlig;land versuchten Alexander I. und Nikolaus, nicht etwa aus irgendwelchen Gr&uuml;nden der Humanit&auml;t, sondern aus Gr&uuml;nden der Staatsraison, auf friedlichem Wege eine &Auml;nderung der Lage der Volksmassen zu bewirken, doch beide scheiterten. Es mu&szlig; allerdings hinzugef&uuml;gt werden, da&szlig; Nikolaus nach der Revolution von 1848/49 seine eigenen fr&uuml;heren Befreiungspl&auml;ne aufgab und ein eifriger Anh&auml;nger des Konservatismus wurde. Was Alexander II. betrifft, so war es wohl kaum eine Frage der Wahl, ob er die schlafenden Elemente wecken sollte oder nicht. Das ihm von seinem Vater hinterlassene Erbe des Krieges forderte von den russischen Volksmassen unerh&ouml;rte Opfer, &uuml;ber deren Ausma&szlig; man an Hand einer einfachen Tatsache urteilen kann: in dem Zeitraum von 1853 bis 1856 stieg die im Umlauf befindliche Summe des ungedeckten Papiergelds von dreihundertdreiunddrei&szlig;ig Millionen auf ca. siebenhundert Millionen Rubel, wobei diese ganze Zunahme des Papiergeldes tats&auml;chlich blo&szlig; antizipierte Steuern darstellte. Alexander II. folgte nur dem Beispiel Alexander I., der w&auml;hrend des Krieges gegen Napoleon die Bauern mit Versprechungen auf Befreiung vertr&ouml;stete. Au&szlig;erdem endete der verflossene Krieg in einer schmachvollen Niederlage, zumindest in den Augen der Leibeigenen, von denen man nicht erwarten kann, da&szlig; sie sich in den Geheimnissen der Diplomatie auskennen. Und seine neue Herrschaft mit offensichtlichen Niederlagen und Dem&uuml;tigungen einleiten und dann die den Bauern w&auml;hrend der Kriege gemachten Versprechungen brechen - einen solchen Schritt zu wagen war sogar f&uuml;r den Zaren zu gef&auml;hrlich.</P>
<P>Es ist zu bezweifeln, ob selbst Nikolaus, mit oder ohne Orientalischen Krieg, in der Lage gewesen w&auml;re, diese Frage noch l&auml;nger aufzuschieben. Alexander II. jedenfalls konnte das nicht, aber er nahm an - und die Vermutung war nicht ganz unbegr&uuml;ndet -, da&szlig; die Adligen, die alle gewohnt waren, sich unterzuordnen, vor seinen Befehlen nicht zur&uuml;ckweichen und es sogar als Ehre f&uuml;r sich betrachten w&uuml;rden, wenn man ihnen mittels verschiedener Komitees gestattet, in diesem gro&szlig;en Drama eine Rolle zu spielen. Diese Berechnungen haben sich jedoch als falsch erwiesen. Andererseits begannen die Bauern, die &uuml;bertriebene Vorstellungen davon hatten, was der Zar f&uuml;r sie zu tun gedenke, die Geduld zu verlieren, als sie das langsame Vorgehen ihrer Herren erkannten. Die in einigen Gouvernements ausgebrochenen Feuersbr&uuml;nste sind Alarmsignale, die unmi&szlig;verst&auml;ndlich sind. Es ist weiter bekannt, da&szlig; in Gro&szlig;ru&szlig;land, ebenso wie in den Gebieten, die fr&uuml;her zu Polen geh&ouml;rten, Unruhen ausgebrochen sind, die von schrecklichen Szenen <A NAME="S593"><B>&lt;593&gt;</A></B> begleitet waren, was den Adel veranla&szlig;te, vom Land in die St&auml;dte abzuwandern, wo er unter dem Schutze von Mauern und Garnisonen seinen erz&uuml;rnten Sklaven hohnlachen kann. Unter diesen Umst&auml;nden hat es Alexander II. f&uuml;r richtig gehalten, so etwas wie eine St&auml;ndeversammlung einzuberufen. Was dann, wenn diese Versammlung zu einem Wendepunkt in der Geschichte Ru&szlig;lands wird? Was dann, wenn die Adligen auf ihrer eigenen politischen Befreiung bestehen, als der Vorbedingung f&uuml;r jegliche Konzession, die sie dem Zaren in bezug auf die Befreiung ihrer Leibeigenen machen?</P>
</BODY>
</HTML>