<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die englisch-franzoesische Allianz</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 450-455.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die englisch-franz&ouml;sische Allianz</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5319 vom 8. Mai 1858]</P>
</FONT><B><P><A NAME="S450">&lt;450&gt;</A></B> Paris, 22. April 1858</P>
<P>Seit Doktor Bernards Freispruch und der &ouml;ffentlichen Begeisterung, mit der diesem Urteil zugejubelt wurde, hat die englisch-franz&ouml;sische Allianz eine neue Wendung genommen. Zuerst war es die Zeitung "Univers", die England nicht nur zu einer "M&ouml;rdergrube", sondern zu einem Volk von M&ouml;rdern erkl&auml;rte, Geschworene und Richter eingeschlossen, da sie gescheit genug war zu begreifen, da&szlig; sich "das Herz Englands" nicht "in den f&ouml;rmlichen Ehrenbezeugungen" kundtat, "mit denen die Stadtverwaltung von Dover die freim&uuml;tige Natur des Herzogs von Malakoff &uuml;bersch&uuml;ttete", sondern eher "in dem infamen Freudengeschrei, das die Leute im Gerichtshof von Old Bailey erhoben". Die urspr&uuml;ngliche These der Obersten wird so auf einer breiteren Grundlage best&auml;tigt. Dem "Univers" dicht auf den Fersen folgt der "Constitutionnel" mit einem Leitartikel, gezeichnet von Herrn Ren&eacute;e, dem Schwiegersohn des Herrn Macquard, der bekanntlich seinerseits Sekret&auml;r, Vertrauter und Faktotum Bonapartes ist. Wenn der "Univers" die Definition des englischen Volkes von den Obersten &uuml;bernommen hatte, indem er ihren Sinn erweiterte, wiederholt der "Constitutionnel" die Drohungen der Obersten, nur da&szlig; er versucht, der Wut der Kasernen durch die angebliche Entr&uuml;stung "der St&auml;dte und l&auml;ndlichen Bezirke" einen R&uuml;ckhalt zu geben. Jenen Ton des verletzten moralischen Feingef&uuml;hls anschlagend, der f&uuml;r die feile Literatur des Zweiten Kaiserreiches so bezeichnend ist, ruft die Zeitung aus:</P>
<FONT SIZE=2><P>"Wir wollen nicht lange bei solch einem Freispruch verweilen, der einen unerh&ouml;rten skandal&ouml;sen Angriff auf die &ouml;ffentliche Moral darstellt; denn welcher Mann von Ehre in Frankreich oder England k&ouml;nnte einen Zweifel an Bernards Schuld hegen? Wir wollen nur diejenigen unserer Nachbarn, die die <I>Aufrechterhaltung guter Beziehungen</I> <A NAME="S451"><B>&lt;451&gt;</A></B> <I>zwischen den beiden L&auml;ndern </I>w&uuml;nschen, dar&uuml;ber informieren, da&szlig; es <I>der Regierung trotz bester Absicht schwer fallen w&uuml;rde, die Folgen der &ouml;ffentlichen Entr&uuml;stung abzuwenden, </I>falls durch Mi&szlig;geschick die von Bernards Anwalt &lt;Edwin John James&gt; gehaltene Rede - eine Rede, die man zulie&szlig;, obwohl sie von Verleumdungen und Beleidigungen gegen den Kaiser, gegen die Nation, die ihn w&auml;hlte, gegen die Armee und gegen unsere Institutionen strotzte - in den St&auml;dten, Kasernen und l&auml;ndlichen Bezirken Frankreichs verbreitet werden sollte." (Merkw&uuml;rdig - diese Stellung der Kasernen zwischen den St&auml;dten und l&auml;ndlichen Bezirken!)</P>
</FONT><P>So weit - so gut. Ob sich Frankreich auf England st&uuml;rzen wird oder nicht, das wird demnach von der blo&szlig;en M&ouml;glichkeit abh&auml;ngen, ob die vom "Constitutionnel" selbst angek&uuml;ndigte Rede in Frankreich verbreitet wird oder nicht. Aber auf diese quasi Kriegserkl&auml;rung folgt einen Tag sp&auml;ter eine seltsame und aufsehenerregende Kehrtwendung in der "Patrie". Die franz&ouml;sische Invasion soll aufgegeben werden, aber nur im Falle einer neuen Richtung, die der franz&ouml;sisch-englischen Allianz gegeben werden m&uuml;&szlig;te. Bernards Freispruch habe die anwachsende Macht der Anarchie in der britischen Gesellschaft offenbart. Lord Derby solle die Gesellschaft in England in derselben Weise retten, wie Bonaparte sie in Frankreich gerettet habe. Das sei der Ausgang der Allianz, und so sei ihre conditio sine qua non &lt;unerl&auml;&szlig;liche Bedingung&gt;. Der Earl of Derby, wird hinzugef&uuml;gt, ist "ein Mann von au&szlig;erordentlichem Talent und fast k&ouml;niglichen Verwandtschaftsbeziehungen" und folglich der Mann, um die Gesellschaft in England zu retten! Die englischen Tageszeitungen besch&auml;ftigen sich ausf&uuml;hrlich mit der Schw&auml;che, dem Wankelmut und der Ziellosigkeit, die sich in diesem Wechsel von Wut, Drohung und Sophismus verraten. Der Pariser Korrespondent der "Daily News" glaubt, das R&auml;tsel dieser einander widersprechenden Ansichten, die im "Univers", im "Constitutionnel" und in der "Patrie" zum Ausdruck kamen, gel&ouml;st zu haben, indem er auf die wohlbekannte Tatsache verweist, da&szlig; Bonaparte ein Doppelgespann von Beratern hat - die betrunkenen Zecher des Abends und die n&uuml;chternen Ratgeber des Morgens. Er riecht in den Artikeln des "Univers" und des "Constitutionnel" das Aroma von Ch&acirc;teau-Margaux und Zigarren und in dem Artikel der "Patrie" die Schauer des kalten Wasserbades. Aber dasselbe Doppelgespann &uuml;bte w&auml;hrend Bonapartes Duell mit der Franz&ouml;sischen Republik seinen Einflu&szlig; aus. Die einen drohten nach dem Januar 1849 in ihren kleinen Abendzeitungen mit einem coup d'&eacute;tat, w&auml;hrend die anderen in den gewichtigen Spalten des "Moniteur" sie direkt L&uuml;gen straften. Und doch war es nicht in den "steifen" Artikeln des "Moniteur", sondern in dem trunkenen "Hurra- <A NAME="S452"><B>&lt;452&gt;</A></B> geschrei" des "Pouvoir" , wo die Schatten der kommenden Ereignisse sich abzeichneten. Wir sind jedoch weit davon entfernt zu glauben, da&szlig; Bonaparte im Besitze der Mittel ist, den "breiten Graben" &lt;&Auml;rmelkanal&gt; erfolgreich zu &uuml;berqueren. Die in dieser Richtung ausgebr&uuml;teten komischen Nachtvisionen, die der "New-York Herald" zu ver&ouml;ffentlichen auf sich genommen hat, werden sicherlich ein L&auml;cheln auf den Lippen selbst von reinen Anf&auml;ngern in der Milit&auml;rwissenschaft hervorrufen. Aber wir sind entschieden der Ansicht, da&szlig; Bonaparte, ein Zivilist an der Spitze einer Milit&auml;rregierung, was niemals vergessen werden sollte, in der "Patrie" die letzte und einzig m&ouml;gliche Interpretation der englisch-franz&ouml;sischen Allianz gegeben hat, die seine "Obersten" befriedigen wird. Er befindet sich in einer h&ouml;chst grotesken und zugleich h&ouml;chst gef&auml;hrlichen Situation. Um ausl&auml;ndische Regierungen zu t&auml;uschen, mu&szlig; er mit dem S&auml;bel rasseln. Um die Schwerttr&auml;ger zu bes&auml;nftigen und sie daran zu hindern, seine Rodomontaden wirklich ernst zu nehmen, mu&szlig; er zu solchen unm&ouml;glichen fictiones juris &lt;juristischen Unterstellungen&gt; seine Zuflucht nehmen, wie die, da&szlig; die englisch-franz&ouml;sische Allianz die Rettung der Gesellschaft in England nach der bew&auml;hrten bonapartistischen Weise bedeute. Nat&uuml;rlich m&uuml;ssen die Tatsachen zu seinen Doktrinen in Widerspruch geraten, und falls seine Regierung nicht, wie wir geneigt sind anzunehmen, durch eine Revolution beseitigt wird, wird das Ende so aussehen, da&szlig; sein Gl&uuml;ck erl&ouml;schen wird, ebenso wie es begonnen hat, in wahnwitzigen Abenteuern, in irgendeiner Expedition de Boulogne in erweitertem Ma&szlig;stab. Der Kaiser wird zum Abenteurer herabsinken, wie sich der Abenteurer in einen Kaiser verwandelt hatte.</P>
<P>Es lohnt sich inzwischen, w&auml;hrend die "Patrie" das letzte Wort gesprochen hat, das Bonaparte &uuml;ber die Bedeutung der englisch-franz&ouml;sischen Allianz &auml;u&szlig;ern kann, die Aufmerksamkeit auf die Art und Weise zu lenken, in der &uuml;ber diese Allianz jetzt in den herrschenden Kreisen Englands gesprochen wird. in dieser Hinsicht verdient ein Artikel des Londoner "Economist", unter dem Titel <I>"Die franz&ouml;sische Allianz, ihr Charakter, ihr Wert </I>und <I>ihr Preis"</I>, besondere Beachtung. Er ist mit absichtlicher Pedanterie geschrieben, wie es die Stellung eines ehemaligen Secretary of the Treasury &lt;Sekret&auml;r des Schatzamtes&gt; unter Palmerstons Regierung und eines Vertreters der &ouml;konomischen Ansichten englischer Kapitalisten erheischt. Herr Wilson beginnt mit der These, da&szlig;</P>
<FONT SIZE=2><P>"das Ding, das man erhalten hat, nicht genau dem Ding entsprechen mag, worum gehandelt wurde". "Es kann", sagt er, "der Wert einer wirklichen Allianz zwischen Frankreich und England kaum zu hoch eingesch&auml;tzt werden";</P>
</FONT><B><P><A NAME="S453">&lt;453&gt;</A></B> doch gibt es da verschiedene Arten von Allianzen, wirkliche und k&uuml;nstliche, echte Allianzen und im Treibhaus gez&uuml;chtete, "nat&uuml;rliche" und "Regierungs-Allianzen", "Regierungs"- und "pers&ouml;nliche" Allianzen. Zuerst l&auml;&szlig;t der "Economist" seiner "Einbildungskraft" freien Lauf; und es kann in Hinsicht auf den "Economist" gesagt werden, was &uuml;ber Rechtsanw&auml;lte gesagt worden ist: je prosaischer der Mann ist, um so mehr Streiche kann ihm seine Einbildungskraft spielen. Der "Economist" kann sich kaum auf seine "Einbildungskraft" verlassen,</P>
<FONT SIZE=2><P>"um den Einflu&szlig; zu untersuchen, den eine wirkliche Allianz zwischen den beiden gro&szlig;en V&ouml;lkern, die an der Spitze der modernen Zivilisation stehen, auf die Geschicke Europas aus&uuml;ben w&uuml;rde und auf das Schicksal und das Gl&uuml;ck aller anderen L&auml;nder".</P>
</FONT><P>Er ist jedoch gezwungen zuzugeben, obgleich er hofft und glaubt, da&szlig; die zwei Nationen zu einer echten Allianz "heranreifen", "da&szlig; sie daf&uuml;r noch nicht <I>reif </I>sind". Wenn demzufolge England und Frankreich f&uuml;r eine echte nationale Allianz noch nicht reif sind, wird sich nat&uuml;rlich die Frage ergeben, welcher Art die gegenw&auml;rtige englisch-franz&ouml;sische Allianz ist. "Unsere j&uuml;ngst abgeschlossene Allianz", gesteht das Exmitglied der Palmerston-Regierung und das Orakel der englischen Kapitalisten,</P>
<FONT SIZE=2><P>"ist in gro&szlig;em Ausma&szlig;e, wie wir zugeben, unvermeidlich eine Allianz gewesen, die eher mit der Regierung als mit der Nation, eher mit dem Kaiser als mit dem Kaiserreich, eher mit Louis Bonaparte als mit Frankreich geschlossen wurde; und ferner haben wir in dem Wert, den wir der Allianz beigelegt, und dem Preis, den wir daf&uuml;r bezahlt haben, diese bedeutsame und gewichtige Tatsache etwas aus den Augen verloren."</P>
</FONT><P>Bonaparte ist nat&uuml;rlich der Erw&auml;hlte der franz&ouml;sischen Nation, und noch mehr von diesem Unsinn, aber ungl&uuml;cklicherweise</P>
<FONT SIZE=2><P>"repr&auml;sentiert er nur die zahlenm&auml;&szlig;ige und nicht die intellektuelle Majorit&auml;t des franz&ouml;sischen Volkes. Zum Ungl&uuml;ck trifft es sich so, da&szlig; die Klassen, die sich fern von ihm halten, ausgerechnet diejenigen Parteien in sich einschlie&szlig;en, deren Ansichten &uuml;ber fast alle gro&szlig;en Fragen der Zivilisation den unsrigen analog sind."</P>
</FONT><P>Nachdem er so in &auml;u&szlig;erst vorsichtiger und h&ouml;flicher Sprache und in umst&auml;ndlichen S&auml;tzen, mit denen wir den Leser nicht behelligen wollen, das Axiom dargelegt hat, da&szlig; die gegenw&auml;rtige sogenannte englisch-franz&ouml;sische Allianz eher eine Allianz der Regierungen als der Nationen ist, geht der "Economist" so weit, da&szlig; er zugibt, sie sei sogar mehr eine <I>pers&ouml;nliche </I>als eine reine Regierungs-Allianz.</P>
<FONT SIZE=2><P>"Louis-Napoleon", sagt er, "hat offener, als es dem Haupt einer gro&szlig;en Nation ansteht, angedeutet, da&szlig; er unser spezieller Freund in Frankreich w&auml;re, da&szlig; er, mehr <A NAME="S454"><B>&lt;454&gt;</A></B> als sein Volk, die englische Allianz w&uuml;nsche und aufrechterhalte, und es kann sein, da&szlig; <I>wir </I>dieser Ansicht bereitwilliger und vorbehaltloser zugestimmt haben, als es eigentlich <I>Vorsicht </I>und <I>Aufrichtigkeit </I>geboten."</P>
</FONT><P>Alles in allem genommen ist die englisch-franz&ouml;sische Allianz eine unterschobene, verf&auml;lschte Ware - eine Allianz mit Louis Bonaparte, aber nicht eine Allianz mit Frankreich. Es erhebt sich daher nat&uuml;rlich die Frage, ob dieser unterschobene Artikel den Preis wert war, der daf&uuml;r gezahlt wurde. Hier schl&auml;gt der "Economist an seine eigene Brust und ruft im Namen der herrschenden Klassen Englands: "Pater, peccavi!" &lt;"Vater, ich habe ges&uuml;ndigt!"&gt; Vor allen Dingen ist England ein konstitutionelles Land, w&auml;hrend Bonaparte ein Autokrat ist.</P>
<FONT SIZE=2><P>"Wir schuldeten es uns selbst, da&szlig; unsere offene und loyale H&ouml;flichkeit gegen&uuml;ber dem de facto Herrscher von Frankreich nur insofern und in dem Ma&szlig;e h&auml;tte reifen und sich zu herzlicher und begeisterter Bewunderung h&auml;tte erw&auml;rmen d&uuml;rfen, wie sich seine Politik als eine derartige erweisen w&uuml;rde, die wir ehrlich und rechtschaffen billigen k&ouml;nnten."</P>
</FONT><P>Anstatt sich in ihrem Bonapartismus an eine Art gleitender Skala zu halten, hat die englische Bev&ouml;lkerung, eine konstitutionelle Bev&ouml;lkerung,</P>
<FONT SIZE=2><P>"auf einen Kaiser, der die konstitutionellen Freiheiten seiner Untertanen zerst&ouml;rt hatte, Aufmerksamkeiten verschwendet, wie sie niemals zuvor einem konstitutionellen K&ouml;nig, der diese Freiheiten gew&auml;hrt und respektiert hatte, zuteil geworden waren. Und wenn er zornig und gereizt war, haben wir uns gedem&uuml;tigt, um ihn zu bes&auml;nftigen durch die Sprache widerw&auml;rtiger Schmeichelei, die aus englischem Munde sonderbar klang. Unsere Handlungsweise und unsere Sprache haben alle jene Kreise des franz&ouml;sischen Volkes befremdet, in deren Augen Louis-Napoleon entweder ein Usurpator oder ein milit&auml;rischer Despot ist. Dies hat besonders die Parlaments-Partei in Frankreich, ob Republikaner oder Orleanisten, gereizt und angewidert."</P>
</FONT><P>Der "Economist" entdeckt schlie&szlig;lich, da&szlig; dieser Kniefall vor einem erfolgreichen Usurpator alles andere als klug war.</P>
<FONT SIZE=2><P>"Es ist unm&ouml;glich", sagt er, "anzunehmen, da&szlig; das bestehende Regime in Frankreich jenes dauerhafte sein kann, unter dem zu leben sich diese energische und rastlose Nation einverstanden erkl&auml;ren wird ... Ist es daher weise, uns so mit einer <I>vor&uuml;bergehenden Regierungsphase in Frankreich </I>zu verbinden, da&szlig; wir die Feindschaft seiner k&uuml;nftigen und dauerhafteren Entwicklung erregen?"</P>
</FONT><P>&Uuml;berdies war die Allianz mit England f&uuml;r Bonaparte notwendiger als f&uuml;r England die Allianz mit ihm. 1852 war er ein Abenteurer - ein erfolgreicher, aber immerhin ein Abenteurer.</P>
<FONT SIZE=2><P>"Er war in Europa nicht anerkannt, es war fraglich, ob er anerkannt werden w&uuml;rde. <A NAME="S455"><B>&lt;455&gt;</A></B> Aber England akzeptierte ihn prompt und ohne zu z&ouml;gern, erkannte sofort seine Rechtstitel an, gew&auml;hrte ihm Zutritt zu dem exklusiven Kreis der gekr&ouml;nten H&auml;upter und verschaffte ihm dadurch Geltung bei den H&ouml;fen Europas." "Nein, mehr als das, durch den Austausch von Besuchen und durch herzliche Verbindungen lie&szlig; es unser Hof zu, da&szlig; die Bekanntschaft zur Intimit&auml;t wurde ... Jene unternehmenden Geld- und Handelskreise, durch die unterst&uuml;tzt zu werden f&uuml;r ihn besonders wichtig war, sahen sofort, wie gro&szlig; die St&auml;rke war, die er durch die enge und herzliche Allianz mit England gewann."</P>
</FONT><P>Diese Allianz war f&uuml;r ihn notwendig und er "w&uuml;rde sie zu <I>fast jedem Preise </I>gekauft haben". Bewies die englische Regierung ihren kommerziellen Scharfsinn und die gewohnte Aufgewecktheit, als sie diesen Preis festsetzte? Man forderte &uuml;berhaupt keinen Preis; man bestand auf keinerlei Bedingung, sondern kroch gleich orientalischen Satrapen im Staube, w&auml;hrend man ihm die Gabe der Allianz darbot. Keine Niedertr&auml;chtigkeit seinerseits war gro&szlig; genug, um die englische Regierung in ihrem Wettlauf "verschwenderischer Freigebigkeit", wie der "Economist" es nennt - haltloser Unterw&uuml;rfigkeit, wie wir es nennen w&uuml;rden -, einen Augenblick innehalten zu lassen.</P>
<FONT SIZE=2><P>"Es w&uuml;rde schwer nachzuweisen sein", beichtet der englische S&uuml;nder, "da&szlig; wir auch nur bei einer einzigen all seiner verschiedenen Ma&szlig;nahmen zur Behinderung des Protestantismus, zur Unterdr&uuml;ckung des Gedankens, zur Unterbindung der T&auml;tigkeit der Munizipalbeh&ouml;rden, zur Herabw&uuml;rdigung von Senat und Kammer unsere Mi&szlig;billigung manifestiert h&auml;tten, und sei es wenigstens durch vor&uuml;bergehende K&uuml;hle oder gelegentliches Stirnrunzeln." "Was er auch immer getan hat, wen er auch immer ge&auml;chtet, wie viele Zeitschriften er auch beschlagnahmt oder unterdr&uuml;ckt hat, was auch immer die fadenscheinigen Vorw&auml;nde waren, unter denen er ehrw&uuml;rdige und hervorragende Professoren ihres Amtes enthoben hat - unsere Sprache ist immer die gleiche geblieben; er ist immer der gro&szlig;e Mann gewesen, dieser weise und scharfsinnige Staatsmann, dieser hervorragende und feste Herrscher."</P>
</FONT><P>So haben die Engl&auml;nder nicht nur seine abscheuliche Innenpolitik gen&auml;hrt, unterst&uuml;tzt und beg&uuml;nstigt, sondern, wie der "Economist" bekennt, ihm gestattet, ihre Au&szlig;enpolitik zu hemmen, abzu&auml;ndern, zu schw&auml;chen und herabzuw&uuml;rdigen.</P>
<FONT SIZE=2><P>"L&auml;nger in einer so falschen Position zu verharren", schlie&szlig;t der "Economist", "kann weder zu unserer Ehre noch zu unserem Nutzen noch zum Wohle des englischen Weltreichs gereichen."</P>
</FONT><P>Vergleicht man diese Erkl&auml;rung mit jener der "Patrie", so kann kein Zweifel dar&uuml;ber bestehen, da&szlig; die englisch-franz&ouml;sische Allianz dahin ist und damit die einzige internationale St&uuml;tze des Zweiten Kaiserreiches.</P>
</BODY>
</HTML>