<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ueber die Folterungen in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 268-273.</P>
</FONT><H2>Karl Marx</H2>
<H1>[&Uuml;ber die Folterungen in Indien]</H1>
<FONT SIZE=2><P>Geschrieben am 28. August 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5120 vom 17. September 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S268">&lt;268&gt;</A></B> Wir ver&ouml;ffentlichten gestern &uuml;ber den indischen Aufstand einen Brief unseres Londoner Korrespondenten, in dem er sehr richtig auf gewisse Vorg&auml;nge in der Vergangenheit hinwies, die diesem gewaltsamen Ausbruch den Weg bereiteten. Heute wollen wir einen Augenblick bei dieser Betrachtungsweise verharren und zeigen, da&szlig; die britischen Beherrscher Indiens durchaus nicht so milde und makellose Wohlt&auml;ter des indischen Volkes sind, wie sie es der Welt weismachen m&ouml;chten. In dieser Absicht halten wir uns an die offiziellen Blaub&uuml;cher &uuml;ber die Folter in Ostindien, die dem Unterhaus w&auml;hrend der Sitzungsperioden von 1856 und 1857 vorlagen. Wie man sehen wird, ist das Material so beweiskr&auml;ftig, da&szlig; es nicht widerlegt werden kann.</P>
<P>Zun&auml;chst haben wir den Bericht der Folterkommission von Madras, in dem sie ihre "&Uuml;berzeugung" mitteilt, "da&szlig; die Folter f&uuml;r Steuerzwecke allgemein existiert". Sie bezweifelt, ob</P>
<FONT SIZE=2><P>"auch nur ann&auml;hernd eine gleiche Anzahl Personen j&auml;hrlich wegen krimineller Delikte Gewaltt&auml;tigkeiten ausgesetzt ist wie f&uuml;r das Vergehen, die Steuer nicht bezahlt zu haben".</P>
</FONT><P>Sie erkl&auml;rt, da&szlig;</P>
<FONT SIZE=2><P>"eine Sache die Kommission noch schmerzlicher ber&uuml;hrt h&auml;tte als die &Uuml;berzeugung, da&szlig; die Folter existiert; es sei die Schwierigkeit, Wiedergutmachung zu erhalten, der die gesch&auml;digten Parteien gegen&uuml;berstehen".</P>
</FONT><P>Die von den Kommissionsmitgliedern angegebenen Gr&uuml;nde f&uuml;r diese Schwierigkeit sind: 1. Die Entfernungen, die diejenigen zur&uuml;cklegen m&uuml;ssen, die sich pers&ouml;nlich beim Collector beschweren wollen, was Geldausgaben und Zeitverlust beim Aufsuchen seines Amtes einschlie&szlig;t. 2. Die Furcht, <A NAME="S269"><B>&lt;269&gt;</A></B> da&szlig; schriftliche Gesuche "mit dem &uuml;blichen Vermerk zur Verweisung an den Tahsildar", den Polizei- und Steuerbeamten des Kreises, zur&uuml;ckgeschickt werden, das hei&szlig;t, gerade an den Mann, der ihm entweder in eigener Person oder durch seine ihm untergebenen Polizeidiener Unrecht zugef&uuml;gt hat. 3. Die Unzul&auml;nglichkeit der Rechtsmittel und Strafma&szlig;nahmen, die das Gesetz f&uuml;r Regierungsbeamte vorsieht, selbst wenn diese solcher Vergehen f&ouml;rmlich angeklagt oder &uuml;berf&uuml;hrt worden sind. Es scheint, da&szlig; ein Richter nur eine Geldstrafe von f&uuml;nfzig Rupien oder eine Gef&auml;ngnisstrafe von einem Monat verh&auml;ngen k&ouml;nnte, falls eine derartige Anklage vor ihm bewiesen w&uuml;rde. Die Alternative bestand darin, den Angeklagten entweder "zur Bestrafung dem Strafrichter zu &uuml;bergeben oder seinen Fall zur Untersuchung dem Kreisgericht zu &uuml;berweisen".</P>
<P>Der Bericht f&uuml;gt hinzu,</P>
<FONT SIZE=2><P>"dies scheinen langwierige Verfahren zu sein, nur auf eine Kategorie von Vergehen anwendbar, auf Amtsmi&szlig;brauch n&auml;mlich, in Polizeidienststellen, und sind v&ouml;llig unzureichend f&uuml;r die Erfordernisse des Falles".</P>
</FONT><P>Wird ein Polizei- oder Steuerbeamter, der ein und dieselbe Person darstellt, da die Polizei die Steuer einzieht, unter Anklage wegen Gelderpressung gestellt, so wird er zuerst vom Collector-Assistenten vernommen; er kann dann beim Collector Berufung einlegen und hierauf beim Steueramt. Dieses Amt kann ihn an die Regierung oder an die Zivilgerichtsh&ouml;fe verweisen.</P>
<FONT SIZE=2><P>"Bei solch einem Rechtszustand k&ouml;nnte kein armer Raiat etwas gegen einen reichen Steuerbeamten ausrichten, und uns ist nichts bekannt von irgendwelchen Beschwerden, die unter diesen beiden Verordnungen (von 1822 und 1828) von der Bev&ouml;lkerung vorgebracht worden sind."</P>
</FONT><P>&Uuml;berdies liegt nur dann Gelderpressung vor, wenn Aneignung &ouml;ffentlicher Gelder vorliegt, oder wenn ein Beamter gewaltsam eine zus&auml;tzliche Abgabe aus dem Raiat herauspre&szlig;t, die er in seine eigene Tasche steckt. Es gibt also keinerlei Rechtsmittel, um die Anwendung von Gewalt bei der Einziehung der &ouml;ffentlichen Steuer zu bestrafen.</P>
<P>Der Bericht, dem diese angef&uuml;hrten Beispiele entnommen sind, bezieht sich nur auf die Pr&auml;sidentschaft Madras; doch in einem Schreiben an die Direktoren stellt Lord Dalhousie im September 1855 selbst fest, da&szlig;</P>
<FONT SIZE=2><P>"er l&auml;ngst aufgeh&ouml;rt hat, daran zu zweifeln, da&szlig; die Folter in der einen oder anderen Form von den untergeordneten Beamten in jeder britischen Provinz angewendet wird".</P>
</FONT><P>Die allgemeine Anwendung der Folter als einer Finanzinstitution Britisch-Indiens wird damit offiziell zugegeben, aber dieses Eingest&auml;ndnis ist in einer <A NAME="S270"><B>&lt;270&gt;</A></B> solchen Form gemacht worden, da&szlig; sie die britische Regierung selbst deckt. In der Tat lautet die Schlu&szlig;folgerung, zu der die Kommission von Madras gelangt, da&szlig; die Anwendung der Folter ausschlie&szlig;lich das Vergehen der unteren Hindubeamten sei, w&auml;hrend die europ&auml;ischen Beamten der Regierung, wenn auch erfolglos, stets alles getan h&auml;tten, dies zu verhindern. Als Antwort auf diese Behauptung machte die Eingeborenen-Assoziation von Madras im Januar 1856 eine Eingabe an das Parlament, worin sie mit folgenden Gr&uuml;nden Klage &uuml;ber die Folteruntersuchung f&uuml;hrte: 1. Es gab &uuml;berhaupt kaum irgendeine Untersuchung, da die Kommission ihre Sitzungen nur in der Stadt Madras abhielt, und nur drei Monate lang, w&auml;hrend es, von sehr wenigen F&auml;llen abgesehen, den Eingeborenen, die Beschwerden hatten, unm&ouml;glich war, ihre Wohnorte zu verlassen. 2. Die Kommissionsmitglieder bem&uuml;hten sich nicht, dem &Uuml;bel bis zur Wurzel nachzusp&uuml;ren; h&auml;tten sie dies getan, w&auml;re das &Uuml;bel gerade im System der Steuereinziehung entdeckt worden. 3. Die beschuldigten einheimischen Beamten wurden nicht befragt, inwieweit ihre Vorgesetzten mit der Folterpraxis bekannt waren.</P>
<FONT SIZE=2><P>"Die letzte Schuld f&uuml;r diese Anwendung von Zwang", schreiben die Verfasser der Eingabe, "liegt nicht bei denen, die ihn physisch aus&uuml;ben; auf sie geht sie nur von den unmittelbar vorgesetzten Beamten &uuml;ber, die wiederum f&uuml;r die veranschlagte H&ouml;he der Steuereinnahme ihren europ&auml;ischen Vorgesetzten gegen&uuml;ber einstehen m&uuml;ssen, wobei diese in gleicher Weise der h&ouml;chsten Beh&ouml;rde des Staates verantwortlich sind."</P>
</FONT><P>Wahrlich, wenige Ausz&uuml;ge aus dem Beweismaterial, auf dem der Bericht aus Madras laut eigener Erkl&auml;rung beruht, werden gen&uuml;gen, um die darin enthaltene Behauptung zu widerlegen, da&szlig; "die Engl&auml;nder keine Schuld trifft". So schreibt Herr W. D. Kohlhoff, ein Kaufmann:</P>
<FONT SIZE=2><P>"Die Methoden der ver&uuml;bten Folter sind vielf&auml;ltig und entsprechen der Erfindungsgabe des Tahsildars oder seiner Untergebenen, doch ob irgendeine Abhilfe von den oberen Amtsstellen erlangt wird, ist f&uuml;r mich schwierig zu sagen, <I>da alle Beschwerden im allgemeinen den Tahsildars </I>zur Untersuchung und Meldung <I>&uuml;berwiesen werden</I>."</P>
</FONT><P>Unter den Beschwerdef&auml;llen von Eingeborenen finden wir folgenden:</P>
<FONT SIZE=2><P>"Da im vergangenen Jahr unser Peasanum (Hauptpaddy oder Reisernte) wegen der Trockenheit mi&szlig;raten war, konnten wir nicht wie gew&ouml;hnlich zahlen. Als die Dschamabandi &lt;j&auml;hrliche Veranlagung der Grundsteuer&gt; gemacht wurde, forderten wir wegen der Verluste eine Erm&auml;&szlig;igung entsprechend den Bedingungen des Abkommens von 1837, dem wir zugestimmt hatten, als Herr Eden unser Collector war. Da diese Erm&auml;&szlig;igung nicht gew&auml;hrt wurde, weigerten wir uns, unsere Pattahs &lt;auferlegten Grundsteuern&gt; zu akzeptieren. Darauf begann der Tahsildar, uns mit gro&szlig;er H&auml;rte vom Juni bis August zur Zahlung zu zwingen. Man &uuml;bergab mich und andere in <A NAME="S271"><B>&lt;271&gt;</A></B> Gewahrsam von Leuten, die uns in die Sonne zu stellen pflegten. Dort mu&szlig;ten wir uns niederbeugen. Steine wurden uns auf den R&uuml;cken gelegt, und so mu&szlig;ten wir im gl&uuml;henden Sand verharren. Erst nach 8 Uhr lie&szlig; man uns auf unsere Reisfelder gehen. Derartige Mi&szlig;handlungen wurden drei Monate lang fortgesetzt, w&auml;hrenddessen wir mehrmals, um unsere Bittschriften abzugeben, zu dem Collector gingen, der sich weigerte, sie anzunehmen. Wir nahmen diese Bittschriften und wandten uns an den Gerichtshof, der sie dem Collector &uuml;berwies. Doch wir bekamen kein Recht. Im September erhielten wir eine Warnung, und f&uuml;nfundzwanzig Tage darauf wurde unser Eigentum gepf&auml;ndet und dann verkauft. Neben allem, was ich erw&auml;hnt habe, wurden auch unsere Frauen mi&szlig;handelt; der kittee &lt;ein Folterinstrument zum Knebeln&gt; wurde ihnen auf die Br&uuml;ste gesetzt."</P>
</FONT><P>Ein christlicher Eingeborener stellt als Antwort auf Fragen der Kommissionsmitglieder fest:</P>
<FONT SIZE=2><P>"Wenn ein Regiment von Europ&auml;ern oder Eingeborenen durchmarschiert, werden alle Bauern gezwungen, umsonst Proviant usw. zu liefern, und wenn einer von ihnen um die Bezahlung der Waren ersuchen sollte, wird er grausam gefoltert."</P>
</FONT><P>Es folgt der Fall eines Brahmanen, der zusammen mit anderen aus seinem Dorf und den Nachbard&ouml;rfern von dem Tahsildar aufgefordert wurde, Bretter, Holzkohle, Brennholz usw. gratis zu liefern, damit er den Bau der Br&uuml;cke &uuml;ber den Kolerun durchf&uuml;hren k&ouml;nne; als jener sich weigerte, wurde er von zw&ouml;lf Mann ergriffen und auf verschiedene Art mi&szlig;handelt. Er f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Ich &uuml;bergab dem Subcollector, Herrn W. Cadell, eine Beschwerde, aber er stellte keine Untersuchung an und zerri&szlig; meinen Beschwerdebrief. Da er die Br&uuml;cke &uuml;ber den Kolerun auf Kosten der Armen billig fertigstellen und sich bei der Regierung in ein gutes Licht setzen will, nimmt er keine Kenntnis von dem Mord, wie er sich auch immer zugetragen haben mag, den der Tahsildar ver&uuml;bt hat."</P>
</FONT><P>In welchem Licht die obersten Beh&ouml;rden ungesetzliche, bis zum &auml;u&szlig;ersten Grad der Erpressung und Gewaltt&auml;tigkeit gehende Handlungen betrachtet, zeigt am besten der Fall des Herrn Brereton, des Kommissars, der 1855 f&uuml;r den Bezirk Ludhiana im Pandschab eingesetzt war. Nach dem Bericht des Oberkommissars f&uuml;r den Pandschab war es erwiesen, da&szlig;</P>
<FONT SIZE=2><P>"in einer Reihe von F&auml;llen mit Wissen des Vizekommissars, Herrn Brereton selbst, oder unter seiner direkten Leitung die H&auml;user wohlhabender B&uuml;rger grundlos durchsucht worden waren, da&szlig; bei solchen Gelegenheiten beschlagnahmtes Eigentum &uuml;ber Geb&uuml;hr hinaus einbehalten wurde, da&szlig; viele Betroffene ins Gef&auml;ngnis geworfen wurden und dort wochenlang lagen, ohne Kenntnis der gegen sie erhobenen Beschuldigungen, da&szlig; die Gesetze, welche Schutzhaft f&uuml;r &uuml;ble Gesinnung vorsehen, summarisch und unterschiedslos mit blinder H&auml;rte angewandt worden waren, da&szlig; dem Vizekommissar von <A NAME="S272"><B>&lt;272&gt;</A></B> einem Bezirk in den anderen gewisse Polizeioffiziere und Denunzianten gefolgt waren, die er verwendete, wohin er auch ging, und da&szlig; diese Leute die haupts&auml;chlichen Unheilstifter waren".</P>
</FONT><P>In seinem Protokoll &uuml;ber den Fall sagt Lord Dalhousie:</P>
<FONT SIZE=2><P>"Wir haben unwiderlegbare Beweise - Beweise, die sogar von Herrn Brereton selbst nicht bestritten werden -, da&szlig; dieser Beamte in jedem Punkt des langen Katalogs von Unregelm&auml;&szlig;igkeiten und Ungesetzlichkeiten schuldig gewesen ist, deren ihn der Oberkommissar angeklagt hat, und die einem Teil der britischen Verwaltung Schande gebracht und eine gro&szlig;e Zahl britischer Untertanen grobem Unrecht, willk&uuml;rlicher Verhaftung und grausamer Folter ausgesetzt haben."</P>
</FONT><P>Lord Dalhousie schl&auml;gt vor, "ein gro&szlig;es &ouml;ffentliches Exempel zu statuieren", und ist folglich der Meinung, da&szlig;</P>
<FONT SIZE=2><P>"Herr Brereton <I>zur Zeit </I>nicht gut mit der W&uuml;rde eines Vizekommissars betraut bleiben kann, sondern von diesem Rang zu dem eines ersten Assistenten degradiert werden sollte".</P>
</FONT><P>Diese Ausz&uuml;ge aus dem Blaubuch kann man mit der Bittschrift der Einwohner von Taluk in Kanara an der Malabar-K&uuml;ste abschlie&szlig;en, die nach der Feststellung, da&szlig; sie mehrere Bittschriften ergebnislos an die Regierung &uuml;berreicht h&auml;tten, ihre fr&uuml;here und jetzige Lage in folgender Weise gegen&uuml;berstellen:</P>
<FONT SIZE=2><P>"W&auml;hrend wir feuchte und trockene L&auml;ndereien, H&uuml;gelz&uuml;ge, flache Gebiete und W&auml;lder bewirtschafteten, die leichten Abgaben zahlten, die uns auferlegt waren, und hierbei unter der Regierung der 'Rani' &lt;'F&uuml;rstin'&gt; Ruhe und Gl&uuml;ck genossen, erhoben Bahadur und Tippu, die damaligen Circarbeamten &lt;Hofbeamten&gt;, eine zus&auml;tzliche Abgabe, doch wir bezahlten sie nie. Wir waren keinen Auspl&uuml;nderungen, Unterdr&uuml;ckungen oder Mi&szlig;handlungen beim Einziehen der Steuer ausgesetzt. Nach der &Uuml;bergabe dieses Landes an die Ehrenwerte Kompanie ersann man alle m&ouml;glichen Pl&auml;ne, um Geld aus uns herauszupressen. Mit diesem verwerflichen Ziel vor Augen, erfand man Ma&szlig;nahmen und entwarf Verordnungen und veranla&szlig;te die Collectors und Zivilrichter, sie zu verwirklichen. Doch die damaligen Collectors und ihre untergeordneten eingeborenen Beamten beachteten eine Zeitlang geb&uuml;hrend unsere Beschwerden und handelten im Einklang mit unseren W&uuml;nschen. Im Gegensatz dazu mi&szlig;achten die jetzigen Collectors und die ihnen unterstellten Beamten, <I>gierig, auf irgendeine Weise Bef&ouml;rderung zu erreichen</I>, das Wohlergehen und die Interessen der Bev&ouml;lkerung im allgemeinen, stellen sich unseren N&ouml;ten gegen&uuml;ber taub und unterwerfen uns jeder Art Repressalien."</P>
</FONT><P>Wir haben hier nur ein kurzes und in milden T&ouml;nen gehaltenes Kapitel aus der wirklichen Geschichte der britischen Herrschaft in Indien gebracht. <A NAME="S273"><B>&lt;273&gt;</A></B> Angesichts solcher Tatsachen m&ouml;gen unbefangene und nachdenkliche Menschen vielleicht zu der Frage veranla&szlig;t werden, ob ein Volk nicht zu dem Versuch berechtigt ist, die fremden Eroberer, die ihre Untertanen derart mi&szlig;handelt haben, hinauszujagen. Und wenn die Engl&auml;nder diese Dinge kaltbl&uuml;tig tun konnten, ist es da &uuml;berraschend, da&szlig; die aufst&auml;ndischen Hindus in der grimmigen Erregung des Aufstandes und des Kampfes sich der Verbrechen und Grausamkeiten, die gegen sie vorgebracht werden, schuldig gemacht haben?</P>
</BODY>
</HTML>