<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die gegenwaertige Position Bonapartes</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 412-416.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die gegenw&auml;rtige Position Bonapartes</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5287 vom 1. April 1858]</P>
</FONT><B><P><A NAME="S412">&lt;412&gt;</A></B> Paris, 18. M&auml;rz 1858</P><DIR>
<DIR>

<FONT SIZE=2><P>"Risorger&ograve; nemico ognor pi&ugrave; crudo<BR>
Cenere anco sepolto e spirto ignudo."</P></DIR>
</DIR>

</FONT><P>("Als grausamerer Feind noch werd' ich auferstehn, auch wenn begrabne Asche nur und nackter Geist.") Diese beiden Zeilen aus Tassos "Jerusalem", die Orsini nach Favres Rede mit einem seltsamen L&auml;cheln seinem Verteidiger zufl&uuml;sterte, beginnen bereits sich zu erf&uuml;llen. Die Haltung der Menge, die den Tod des italienischen Patrioten miterlebte, wird von einem Augenzeugen wie folgt geschildert:</P>
<FONT SIZE=2><P>"Die Furcht der Regierung war so gro&szlig; gewesen, da&szlig; eine ganze Division unter dem pers&ouml;nlichen Befehl eines Offiziers im Generalsrang aufgeboten wurde, die bei der Exekution zugegen war. F&uuml;nfzehntausend Soldaten waren bereit, auf das geringste Signal hin zu handeln, und alle G&auml;nge und Ausg&auml;nge wurden wie zur Zeit eines Aufstands bewacht. Nach meiner Sch&auml;tzung waren zwischen 90.000 und 100.000 Leute aus den Vorst&auml;dten, Arbeiter in ihren Blusen, auf den Stra&szlig;en und freien Pl&auml;tzen n&auml;chst dem Place de le Roquette versammelt; doch durch die Art und Weise, in der die Soldaten postiert waren, standen sie so, da&szlig; sie wenig oder gar nichts sehen konnten. Als das Beil mit einem toten, stumpfen Ton auf Orsini herniederfiel, ert&ouml;nte als Antwort ein unerme&szlig;liches, aber unterdr&uuml;cktes 'Vive la Republique' &lt;'Es lebe die Republik'&gt;. Ich kann das nicht genau beschreiben, es war wie ein gewaltiges Raunen; es war kein Schrei oder Ruf, sondern es klang wie das Atmen oder das Seufzen von Tausenden menschlicher Wesen. Es wurde von der Obrigkeit wohl verstanden, denn die Soldaten erhoben auf der Stelle den wirrsten L&auml;rm, den man sich vorstellen konnte, sie schlugen ihre Pferde, damit sie stampften und ausschlugen, sie rasselten mit ihren Waffen und brachten es fertig, das Fl&uuml;stern des Volkes zu ersticken, ohne es eigentlich zu unterdr&uuml;cken. Aber die Worte 'Vive la Republique!' m&uuml;ssen jedem deutlich vernehmbar gewesen sein. Ich <A NAME="S413"><B>&lt;413&gt;</A></B> ging absichtlich zu Fu&szlig; nach Hause und dr&auml;ngte mich langsam durch die Gruppen, wo sie am dichtesten standen. Ich mu&szlig; bekennen, da&szlig; ich &uuml;berall Ausdr&uuml;cke des Mitgef&uuml;hls und der Bewunderung f&uuml;r Orsini h&ouml;rte, dessen Verbrechen g&auml;nzlich vergessen zu sein scheint, w&auml;hrend nur der Eindruck bleibt, den sein Mut und die Gro&szlig;herzigkeit gegen&uuml;ber seinen Gef&auml;hrten hervorgerufen haben. Pieris Namen habe ich nicht einmal geh&ouml;rt. Ich m&ouml;chte sagen, die Haltung der Bev&ouml;lkerung war &auml;u&szlig;erst bedrohlich, denn sie trug die Zeichen eines Hasses und eines Rachedursts, deren Tiefe in Worten nicht auszudr&uuml;cken ist. Alle Bemerkungen, die ich h&ouml;rte, wurden mit ged&auml;mpfter Stimme gemacht, als ob man jeden Augenblick einen Polizeispitzel f&uuml;rchtete."</P>
</FONT><P>Demzufolge scheint es, da&szlig; die Ma&szlig;nahmen zur "allgemeinen Sicherheit", die das republikanische Element ausrotten sollten, die Massenverhaftungen und Deportationen, ebensowenig gefruchtet haben wie die cit&eacute;s ouvri&egrave;res &lt;Arbeitersiedlungen&gt;, die neu eingerichteten Werkst&auml;tten und die anderen Versuche, das Gewissen der franz&ouml;sischen Arbeiterklasse zu kaufen. Die bei <A HREF="me12_407.htm">fr&uuml;herer Gelegenheit</A> er&ouml;rterten Umst&auml;nde, welche Orsinis Proze&szlig; begleiteten, sind nun zum allgemeinen Gespr&auml;chsthema in Paris geworden. Es ist sogar durchgesickert, da&szlig; bei der Untersuchung der umfangreichen Korrespondenz von Orsini und Pieri Briefe ans Tageslicht kamen, die vor vielen Jahren von Louis-Napoleon geschrieben und eigenh&auml;ndig unterzeichnet worden waren. W&auml;re der franz&ouml;sische "Constitutionnel" noch in der angenehmen Position, die er zu Herrn Guizots Zeiten einnahm, w&uuml;rde man uns Tag f&uuml;r Tag mit der weihevollen Phrase bewirten: "L'horizon politique s'obscurcit." &lt;"Der politische Horizont verdunkelt sich."&gt; Das ist tats&auml;chlich der Fall. Gro&szlig; war die Best&uuml;rzung in den Tuilerien, als man von dem Verhalten der Offiziere der Garnison zu Chalon erfuhr, und ma&szlig;los die Wut &uuml;ber die naivet&eacute; &lt;Naivit&auml;t&gt;des "Moniteur", der Frankreich und Europa dar&uuml;ber informierte, da&szlig; die Offiziere von Chalon, anstatt auf der Stelle &uuml;ber die ganze Angelegenheit zu lachen und ihre Soldaten antreten zu lassen oder zu erkl&auml;ren, da&szlig; sie, selbst wenn man in Paris die Republik ausgerufen h&auml;tte, gegen diese f&uuml;r das Kaiserreich k&auml;mpfen w&uuml;rden, da&szlig; sie anstatt dessen zuerst zum Unterpr&auml;fekten gelaufen kamen und nicht geneigt waren, ihr Leben und ihre Stellungen f&uuml;r den Kaiser aufs Spiel zu setzen, ehe sie sich nicht versichert hatten, ob die Republik proklamiert war oder nicht. Die Tatsache beweist, da&szlig; die Masse der Armee nicht zuverl&auml;ssig ist. Au&szlig;er ihren F&uuml;hrern, die zu stark kompromittiert sind oder allzu gl&auml;nzende Pr&auml;mien erhalten haben, um ihre Geschicke von dem des Kaiserreiches l&ouml;sen zu k&ouml;nnen, gibt es in der Armee vielleicht nur einen einzigen Teil, der vollkommen vertrauensw&uuml;rdig ist, n&auml;mlich die <A NAME="S414"><B>&lt;414&gt;</A></B> Garde. Dieses Korps ist tats&auml;chlich sehr stark, und es mu&szlig; gew&auml;rtig sein, da&szlig; es unter jeder anderen Regierung in die Linie eingereiht oder &uuml;berhaupt aufgel&ouml;st wird. Die Gardeinfanterie besteht aus vier Regimentern Grenadiere, zwei Regimentern Voltigeurs, einem Regiment Gendarmen, einem Regiment Zuaven und einem Bataillon Chasseurs - zusammen siebzehn Bataillone Infanterie. Au&szlig;erdem z&auml;hlt die Garde zwei Regimenter K&uuml;rassiere, zwei Regimenter Dragoner, ein Regiment Grenadiere zu Pferd, ein Regiment Husaren und ein Regiment Chasseurs, oder insgesamt einundzwanzig Schwadronen Kavallerie; und auch die Gardeartillerie ist ziemlich stark. Die zahlenm&auml;&szlig;ige St&auml;rke dieses Korps betr&auml;gt etwa 20.000 Mann mit 40 bis 50 Kanonen, ein hinreichend fester Kern, um den Tendenzen zum Schwanken zu begegnen, die im Falle eines ernsthaften Kampfes mit der Pariser Bev&ouml;lkerung in der Linie &uuml;berhandnehmen k&ouml;nnten. Dar&uuml;ber hinaus ist alles f&uuml;r eine pl&ouml;tzliche Konzentration der Truppen aus den Provinzen vorgesehen, wie schon der oberfl&auml;chlichste Blick auf eine Eisenbahnkarte Frankreichs beweist, so da&szlig; eine Bewegung, der es nicht gelingen w&uuml;rde, die Regierung zu &uuml;berrumpeln, mit Sicherheit die gewaltige Macht von 60.000 bis 80.000 Mann gegen sich aufmarschiert s&auml;he. Doch schon die Ma&szlig;regeln selbst, die Bonaparte zur Unterdr&uuml;ckung eines bewaffneten Aufstands getroffen hat, machen es ganz unwahrscheinlich, da&szlig; er &uuml;berhaupt ausbricht, es sei denn bei einer gro&szlig;en unvorhergesehenen Gelegenheit, wenn die entschieden antibonapartistische Haltung der Bourgeoisie, wenn die geheimen Gesellschaften, die die unteren Schichten der Armee unterw&uuml;hlen, wenn die kleinliche Eifersucht, die verr&auml;terische K&auml;uflichkeit und die orleanistischen sowie legitimistischen Neigungen, die ihre oberen Schichten spalten, die Geschicke aller Wahrscheinlichkeit nach zugunsten der revolution&auml;ren Massen wenden. Das Schlimmste, was den letzteren passieren k&ouml;nnte, w&auml;re ein erfolgreicher Anschlag auf Bonapartes Leben. Vielleicht w&uuml;rde sich in diesem Falle die Antwort als Prophezeiung erweisen, die Morny zu Beginn des Krieges gegen Ru&szlig;land auf Bonapartes Frage, was sie bei seinem pl&ouml;tzlichen Tode zu tun ged&auml;chten, gegeben hat.</P>
<FONT SIZE=2><P>"Nous commencerions de jeter tous les Jer&ocirc;mes par la fen&ecirc;tre, et puis nous tacherions de nous arranger tant bien que mal avec les Orl&eacute;ans." ("Wir w&uuml;rden damit beginnen, alle Jer&ocirc;mes aus dem Fenster hinauszuwerfen, und dann w&uuml;rden wir versuchen, uns recht und schlecht mit dem Haus Orleans zu verst&auml;ndigen.")</P>
</FONT><P>Ehe die Bev&ouml;lkerung der Faubourgs in der Lage w&auml;re, ihre Entscheidung &uuml;ber den einzuschlagenden Weg zu treffen, k&ouml;nnte Morny seine Palastrevolution ausf&uuml;hren, die Orl&eacute;ans proklamieren und somit die Bourgeoisie in das antirevolution&auml;re Lager hin&uuml;berziehen.</P>
<B><P><A NAME="S415">&lt;415&gt;</A></B> Inzwischen tragen Bonapartes Entt&auml;uschungen auf dem Gebiet der Au&szlig;enpolitik in hohem Ma&szlig;e dazu bei, ihn in seinem Terrorsystem im Inneren anzutreiben. Auf jede Schlappe, die er von au&szlig;en her erleidet, und die die Schw&auml;che seiner Position verr&auml;t und den Bestrebungen seiner Gegner neuen Auftrieb gibt, folgen notwendigerweise neue Kundgebungen sogenannter "St&auml;rke der Regierung". Und diese au&szlig;enpolitischen Fehlschl&auml;ge haben sich in den letzten Wochen schnell angeh&auml;uft. Zuerst ereignete sich das gro&szlig;e Mi&szlig;geschick in bezug auf England. Dann fa&szlig;te sogar die Schweiz, obwohl sie sehr feige Konzessionen gemacht hatte, den Mut, sich gegen die weiteren Schritte zu wehren, die ihr in der r&uuml;cksichtslosesten Weise aufgen&ouml;tigt wurden. Der Eidgenossenschaft wurde offiziell erkl&auml;rt, da&szlig; gegebenenfalls franz&ouml;sische Infanterieregimenter einmarschieren und jene Polizeipflichten erf&uuml;llen w&uuml;rden, zu denen die Polizei der Schweiz selbst nicht in der Lage w&auml;re. An diesem Punkt hielt es sogar Herr Kern f&uuml;r notwendig, seine P&auml;sse zu verlangen, und die franz&ouml;sische Regierung lenkte ein. Belgien, das sein Gesetz nach dem Diktat Bonapartes abge&auml;ndert hatte, lehnte es ab, sich der Forderung nach Ausweisung General Changarniers zu f&uuml;gen. Der Ausschu&szlig; der piemontesischen Kammer, der mit der Aufgabe betraut war, den Gesetzentwurf zur Angleichung der sardinischen Institutionen an die idees napol&eacute;oniennes zu pr&uuml;fen, schlug mit einer Mehrheit von f&uuml;nf gegen zwei vor, das bonapartistische Projekt schlicht und einfach abzulehnen. &Ouml;sterreich, das sich v&ouml;llig im klaren dar&uuml;ber ist, da&szlig; ihm Orsinis Hinrichtung den Helden von Stra&szlig;burg mit Haut und Haar ausgeliefert hat und da&szlig; er es nicht mehr mit Italien beunruhigen kann, zeigt ihm die kalte Schulter.</P>
<P>Sich der L&auml;cherlichkeit preiszugeben, ist f&uuml;r die franz&ouml;sische Regierung der sicherste Weg, sich selbst zu vernichten. Bonaparte ist sich des grotesken Scheins bewu&szlig;t, den seine letzten vereitelten Versuche, den Diktator Europas zu spielen, auf ihn geworfen haben. Je ver&auml;chtlicher seine Position in Europa wird, um so sch&auml;rfer empfindet er die Notwendigkeit, Frankreich gegen&uuml;ber furchterregend zu erscheinen. Demzufolge dehnt sich die Terrorherrschaft in zunehmendem Ma&szlig;e aus. General Espinasse, der das Innenministerium leitet, wird nunmehr von Herrn Boittelle unterst&uuml;tzt, einem fr&uuml;heren Husarenoberst, der jetzt die Polizeipr&auml;fektur unter sich hat. Das System, das von diesen milit&auml;rischen Myrmidonen des Zweiten Kaiserreiches praktiziert worden ist, wird in "The Continental Review" wie folgt beschrieben:</P>
<FONT SIZE=2><P>"Sie haben die alten Listen der Personen hergenommen, die nach den Unruhen von 1848 und 1851 von der Polizei als gef&auml;hrlich bezeichnet worden waren, und sie haben diese Leute sowohl in Paris als auch in den Departements en masse verhaftet. Das alles geschah, ohne da&szlig; die geringsten Nachforschungen dar&uuml;ber angestellt <A NAME="S416"><B>&lt;416&gt;</A></B> wurden, ob diese Personen seit jener Zeit Anla&szlig; zur Klage gegeben haben oder nicht, und es ist zu den grausamsten Folgen gekommen. So sind ehrbare B&uuml;rger, die 1848 vom Wirbelsturm, der die ganze Nation aufw&uuml;hlte, mitgerissen wurden, und die sich zu fortschrittlichen Ideen bekannten, die aber seitdem die Politik aufgegeben haben und von denen viele jetzt Familienoberh&auml;upter und flei&szlig;ige Gesch&auml;ftsleute sind, durch die Polizei mitten aus ihren Gesch&auml;ften und von ihren Familien gerissen worden. Es sind bekannte Tatsachen, die zeigen, wie wenig Ursache f&uuml;r die Verhaftungen bestand und wie sehr sogar der Schein der Gesetzlichkeit oder Notwendigkeit bei der Ausf&uuml;hrung dieser Terrorma&szlig;nahmen fehlte. Unter den Personen, die die Polizeiagenten verhaften wollten, waren einige, die seit nicht weniger als sechs Jahren au&szlig;erhalb Frankreichs weilten und die folglich kein Vergehen begangen haben konnten, die man aber, wenn sie zum gegenw&auml;rtigen Zeitpunkt in Frankreich gewesen w&auml;ren, unter dem Vorwand der '&ouml;ffentlichen Sicherheit' unfehlbar ins Gef&auml;ngnis geworfen h&auml;tte. Ja, mehr noch, in der Absicht, Verhaftungen vorzunehmen, ging die Polizei sogar in die H&auml;user mehrerer Personen, die seit einigen Jahren tot waren. Ihre Namen standen in den Listen der Personen, die ehemals verhaftet worden waren (und viele davon einfach deshalb, weil sie sich in der Menschenmenge auf den Stra&szlig;en befunden hatten, das war ihr einziges Verbrechen). Hieraus wird deutlich, da&szlig; die Polizei nicht gegen die Schuldigen k&auml;mpft, sondern gegen die Verd&auml;chtigen, und die Art, in der das Gesetz gehandhabt wird, ist schon allein eine Rechtfertigung des Namens, den die &ouml;ffentliche Meinung diesem Gesetz beilegt. In den Departements geht es fast genauso zu wie in Paris. Die Listen der Verd&auml;chtigen wurden von den Verwaltungsbeh&ouml;rden aufgestellt, und wehe denjenigen, die es bei den Wahlen im vergangenen Juni gewagt hatten, sich dem vom Pr&auml;fekten unterst&uuml;tzten Kandidaten entgegenzustellen, und die, in der Vorstellung, die Verfassung, das Wahlgesetz und die Zirkulare des Innenministers w&auml;ren ernsthafte Realit&auml;ten, geglaubt hatten, sie k&ouml;nnten Ma&szlig;nahmen f&uuml;r die Wahl der Kandidaten ihrer Neigung ergreifen. Diese letzteren werden als die &auml;rgsten Verbrecher angesehen, und sie m&uuml;ssen entweder sehr reich, sehr einflu&szlig;reich oder sehr gut durch Freunde gesch&uuml;tzt sein, um der Rache jener Beamten zu entgehen, denen sie sich in den Weg gestellt hatten. Unter den in den Provinzen verhafteten Personen erscheint der Name des Generals Courtais, der, nachdem er 1848 als Oberbefehlshaber der Nationalgarde von Paris eine Rolle gespielt hatte, seit neun Jahren in der gr&ouml;&szlig;ten Zur&uuml;ckgezogenheit ein Landhaus im Departement Allier bewohnte, abgeschieden von der Gesellschaft und g&auml;nzlich entfremdet der Politik und den &ouml;ffentlichen Angelegenheiten."</P>
</FONT><P>Teils durch dieses System der "allgemeinen Sicherheit", teils durch die Schmerzen einer chronisch gewordenen kommerziellen Krise, wird die franz&ouml;sische Bourgeoisie bald bis zu dem Punkt gebracht worden sein, wo sie eine Revolution zur "Wiederherstellung des Vertrauens" f&uuml;r notwendig erachten wird.</P>
</BODY>
</HTML>