<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Die französische Revolution hat begonnen (1936)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Frankreich, Faschismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Marxismus, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Massenstreik, Volksfront" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Die französische Revolution hat begonnen (1936)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="inhalt.htm">Wohin?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Die franz&#246;sische Revolution hat begonnen</h1>

<h3>(9. Juni 1936)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben Juni 1936.<br />
Ver&#246;ffentlicht in deutscher Sprache als Teil der Sammlung <strong>Wohin geht Frankreich?</strong> (Antwerpen, August 1936).<br />
<strong>Transkription:</strong> <a href="mailto:ofleig1@gmx.net">Oliver Fleig</a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Nie schien das Radio so kostbar wie in diesen Tagen. Es erm&#246;glicht. aus dem fernen norwegischen Dorf den Pulsschlag der franz&#246;sischen Revolution zu verfolgen. Genauer w&#228;re zu sagen: seine Widerspiegelung im Bewusstsein und in der Stimme der Herren Minister, Gewerkschaftssekret&#228;re und anderer t&#246;dlich erschrockener F&#252;hrer.</p>

<p>Die Worte &#8222;Franz&#246;sische Revolution&#8220; m&#246;gen &#252;bertrieben erscheinen. Aber nein! Das ist keine &#220;bertreibung. Just so entsteht die Revolution. Anders kann sie gar nicht entstehen. Die franz&#246;sische Revolution hat begonnen.</p>

<p>Freilich versichert L&#233;on Jouhaux im Gefolge L&#233;on Blums die Bourgeoisie, es handle sich um eine rein &#246;konomische Bewegung, streng im Rahmen des Gesetzes. Gewiss bem&#228;chtigen sich die Arbeiter w&#228;hrend des Streiks der Fabriken und f&#252;hren eine Kontrolle &#252;ber den Eigent&#252;mer und seine Verwaltung ein. Aber &#252;ber dies betr&#252;bliche &#8222;Detail&#8220; kann man ein Auge zudr&#252;cken. Im Ganzen genommen sind es &#8222;korporative und nicht politische Streiks&#8220;, beteuern die Herren F&#252;hrer. Inzwischen ver&#228;ndert sich unter der Wirkung der &#8222;nichtpolitischen&#8220; Streiks gr&#252;ndlich die gesamte politische Lage im Lande. Die Regierung legt in ihren Handlungen eine Eile an den Tag, an die sie vorher nicht dachte: ist doch nach Blums Worten die wahre Kraft geduldig! Die Kapitalisten lassen &#252;berraschend leicht mit sich reden. Die gesamte Konterrevolution versteckt sich abwartend hinter Blums und Jouhaux R&#252;cken. Und dies Wunder wurde vollbracht durch ... einfache &#8222;korporative&#8220; Streiks. Wo st&#252;nden wir, wenn die Streiks politisch w&#228;ren?</p>

<p>Aber nein, die F&#252;hrer reden die Unwahrheit. Die Korporation umfasst die Arbeiter eines einzelnen Berufs und scheidet sie von den anderen Berufen. Der Tradeunionismus und der reaktion&#228;re Syndikalismus sind aus Leibeskr&#228;ften bem&#252;ht, die Arbeiterbewegung im korporativen Rahmen zu halten. Darauf beruht die faktische Diktatur der Gewerkschaftsb&#252;rokratie &#252;ber die Arbeiterklasse (die schlimmste aller Diktaturen!) bei sklavischer Abh&#228;ngigkeit der Jouhaux-Racamond-Clique vorn b&#252;rgerlichen Staat. Das Wesen der heutigen Bewegung besteht eben darin, dass sie den beruflichen, korporativen und lokalen Rahmen durchbricht und dar&#252;ber hinweg die Forderungen, die Hoffnungen. den Willen des <em>gesamten</em> Proletariats kundgibt. Die Bewegung bekommt epidemieartigen Charakter. Die Seuche pflanzt sich fort von Fabrik zu Fabrik, von Korporation zu Korporation, von Gebiet zu Gebiet. Alle Schichten der Arbeiterklasse rufen sich gleichsam gegenseitig zu. Den Anfang machen die Metallarbeiter: das ist die Vorhut. Doch die Kraft der Bewegung will es, dass im kurzen Abstand nach der Vorhat die schweren Reserven der Klasse folgen, darunter auch die r&#252;ckst&#228;ndigsten Berufe, ihre Nachhut, die die Herren Parlamentarier und Gewerkschaftsf&#252;hrer gew&#246;hnlich ganz vergessen. Nicht von ungef&#228;hr gab der &#8222;Peuple&#8220; offen zu, dass einige besonders niedrig bezahlte Kategorien der Pariser Bev&#246;lkerung f&#252;r ihn eine vollkommene &#8222;&#220;berraschung&#8220; darstellten. Indes, gerade in der Tiefe dieser unterdr&#252;cktesten Schichten entspringen unversiegbare Quellen der Begeisterung, der Selbstaufopferung, der Tapferkeit. Die blo&#223;e Tatsache ihres Erwachens ist ein unfehlbares Anzeichen einer gro&#223;en Flutwelle. Zu diesen Schichten gilt es Zugang finden, koste was es wolle!</p>

<p>Dadurch dass sich die Streikbewegung aus den korporativen und lokalen Rahmen losriss, wurde sie gef&#228;hrlich nicht nur f&#252;r die b&#252;rgerliche Gesellschaft, sondern auch f&#252;r ihre eigenen parlamentarischen und gewerkschaftlichen Vertretungen, die jetzt vor allem besorgt sind, die Wirklichkeit nicht zu sehen. Einer historischen Legende zufolge antwortete einer der H&#246;flinge auf die Frage Ludwig XVI. &#8222;Was ist das, eine Revolte?&#8220;, &#8222;Nein, Eure Hoheit, das ist die Revolution&#8220;. Heute antworten auf die Frage der Bourgeoisie: &#8222;Ist das eine Revolte?&#8220; ihre H&#246;flinge: &#8222;Nein, das sind nur Korporativstreiks&#8220;. Indem sie die Kapitalisten beruhigen, beruhigen BIum und Jouhaux sich selbst. Doch Worte werden nicht helfen. Zwar kann in dem Augenblick, wo diese Zeilen in der Presse erscheinen werden, die erste Welle sich legen. &#196;u&#223;erlich gesehen wird das Leben in die alten Ufer zur&#252;cktreten. Doch das &#228;ndert nichts an der Sache. Das was geschah, sind nicht Korporativstreiks. Das sind &#252;berhaupt nicht Streiks. Das ist <em>ein</em> Streik. Das ist der offene Zusammenschluss der Unterdr&#252;ckten gegen die Unterdr&#252;cker. Das ist der klassische Anfang der Revolution.</p>

<p>Die ganze vergangene Erfahrung der Arbeiterklasse, die Geschichte ihrer Ausbeutung, Not. ihrer K&#228;mpfe und Niederlagen wird unter dem Ansturm der Ereignisse lebendig und tritt jedem, selbst dein r&#252;ckst&#228;ndigsten Proletarier ins Bewusstsein und st&#246;&#223;t ihn in eine Reihe mit den anderen. Die ganze Klasse geriet in Bewegung. Diese gigantische Masse ist mit Worten nicht zur&#252;ckzuhalten.</p>

<p>Der Kampf muss enden entweder mit dem gr&#246;&#223;ten aller Siege oder mit der f&#252;rchterlichsten aller Katastrophen.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Der <strong>Temps</strong> nannte den Streik &#8222;<em>Generalman&#246;ver der Revolution</em>&#8222;. Das ist unvergleichlich ernster als das was Blum und Jouhaux sagen. Aber auch die Definition des Temps. ist gleichwohl unrichtig weil in gewissem Sinne &#252;bertrieben. Man&#246;ver setzen das Vorhandensein eines Kommandos, eines Stabes, eines Plans voraus. Das gibt es in dem Streik nicht. Die Zentren der Arbeiterorganisationen. darunter auch der Kommunistischen Partei, wurden &#252;berrumpelt. Sie f&#252;rchten am meisten, dass der Streik ihnen einen Strich durch alle ihre Rechnungen macht. Das Radio gibt einen bemerkenswerten Satz von Marcel Cachin wieder: &#8222;Wir alle &#8211; die einen wie die anderen &#8211; stehen vor der Tatsache des Streiks&#8220;. Mit anderen Worten: der Streik ist unser gemeinsames Ungl&#252;ck. Mit diesen Worten &#252;berzeugt der grimmige Senator die Kapitalisten, Zugest&#228;ndnisse zu machen, um die Lage nicht zu versch&#228;rfen. Die Parlamentarier und Gewerkschaftssekret&#228;re, die sich an den Streik von der Seite her anpassen, um ihn m&#246;glichst bald zu ersticken, stehen im Wesen au&#223;erhalb des Streiks, h&#228;ngen in der Luft und wissen selber nicht, ob sie mit den Beinen oder mit dem Kopf am Boden landen werden. Einen revolution&#228;ren Stab hat die erwachte Masse noch nicht.</p>

<p>Der wirkliche Stab ist beim Klassenfeind. Dieser Stab f&#228;llt durchaus nicht mit der Regierung Blum zusammen, wenn er sie auch geschickt ausnutzt. Die kapitalistische Reaktion spielt heute ein gro&#223;es und riskantes Spiel, aber sie spielt es mit Verstand. Im gegenw&#228;rtigen Augenblick greift sie zum Schlagdamesystem. &#8222;Geben wir heute all den unangenehmen Forderungen nach, die den einm&#252;tigen Beifall Blums, Jouhaux und Daladiers finden. Von der Anerkennung im Prinzip zur Verwirklichung ist ja noch ein weiter Weg. Da ist das Parlament, der Senat, die Kanzleien, alles Obstruktionsmaschinen. Die Massen werden Ungeduld an den Tag legen und versuchen, heftiger zu dr&#252;cken. Daladier wird sich mit Blum entzweien. Thorez wird versuchen, nach links abzuspringen. Blum und Jouhaux werden sich mit den Massen entzweien. Dann werden wir alle heutigen Zugest&#228;ndnisse zur&#252;ckholen, sogar mit Wucher.&#8220; So &#252;berlegt der wirkliche Stab der Konterrevolution: die ber&#252;hmten &#8222;200 Familien&#8220; und ihre Angriffsstrategen. Sie handeln nach einem Plan. Und es w&#228;re leichtfertig zu sagen, dass ihr Plan unbegr&#252;ndet sei. Nein, mit Blums, Jouhaux&#8217; und Cachins Hilfe <em>kann</em> die Konterrevolution ihr Ziel erreichen.</p>

<p>Die Tatsache, dass die Massenbewegung als Improvisation so grandiose Ausmasse und einen so gro&#223;en politischen Effekt erzielt, charakterisiert am allerbesten den tiefen, organischen, wahrhaft revolution&#228;ren Charakter der Streikwelle. Darin liegt ein Pfand f&#252;r die Dauer der Bewegung, f&#252;r ihre Z&#228;higkeit und die Unvermeidlichkeit einer Reihe wachsender Wellen. Ohne das w&#228;re der Sieg unm&#246;glich. Aber f&#252;r den Sieg ist all dies ungen&#252;gend. Gegen den Stab und den Plan der &#8222;200 Familien&#8220; bedarf es eines Stabs und Plans der proletarischen Revolution. Weder das eine noch das andere ist bereits vorhanden. Doch sie k&#246;nnen geschaffen werden. Alle Voraussetzungen und Elemente einer neuen Massenkristallisierung sind gegeben.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Die Ausdehnung der Streiks ist, wird gesagt, hervorgerufen durch die &#8222;Hoffnungen&#8220; auf die Volksfrontregierung. Das ist nur ein Viertel der Wahrheit oder gar noch weniger. Beschr&#228;nkte sich die Sache nur auf <em>Hoffnungen</em>, so w&#252;rden die Arbeiter das Risiko des Kampfes nicht laufen. Im Streik kommt vor allem das Misstrauen oder der Mangel an <em>Vertrauen</em> seitens der Arbeiter zum Ausdruck, wenn nicht dem guten Willen der Regierung, so ihrer F&#228;higkeit gegen&#252;ber, die Hindernisse niederzurei&#223;en und mit ihren Aufgaben zu Rande zu kommen. Die Proletarier wollen der Regierung &#8222;helfen&#8220;, aber auf ihre, auf proletarische Weise. Volles Bewusstsein ihrer Kraft ist bei ihnen nat&#252;rlich noch nicht vorhanden. Es w&#228;re aber eine grobe Karikatur, die Sache so darzustellen, als lie&#223;e sich die Masse nur von frommen &#8222;Hoffnungen&#8220; auf Blum leiten. Es f&#228;llt ihr nicht leicht, die Gedanken beisammen zu halten unter dem Druck der alten F&#252;hrer, die sich bem&#252;hen, sie so bald wie m&#246;glich in das alte Tretrad der Knechtschaft und der Routine zur&#252;ckzujagen. Dennoch beginnt das franz&#246;sische Proletariat die Geschichte nicht von vorn. Der Streik brachte &#252;berall und allenthalben die denkendsten und k&#252;hnsten Arbeiter in vorderste Reihe. Ihnen geh&#246;rt die Initiative. Sie handeln bislang vorsichtig, sie tasten den Boden ab. Die vordersten Abteilungen bem&#252;hen nicht zu weit vorzuspringen, um sich nicht zu isolieren. Der freundschaftliche Widerhall der &#220;brigen wird ihnen Mut gehen. Der Klassenappell verwandelt sich in die Probe einer Selbstmobilisierung. Das Proletariat selbst bed&#252;rfte am meisten dieser Kundgebung des eigenen Willens. Die erreichten praktischen Erfolge, so wacklig sie an sich auch sind, m&#252;ssen au&#223;erordentlich das Selbstvertrauten der Massen erh&#246;hen, besonders der r&#252;ckst&#228;ndigsten und unterdr&#252;cktesten Schichten.</p>

<p>Die Haupteroberung der ersten Welle besteht darin, dass in den Werkst&#228;tten und Fabriken F&#252;hrer hervortraten. Es entstanden die Elemente f&#252;r lokale und bezirkliche St&#228;be. Die Masse kennt sie. Sie kennen einander. Die echten Revolution&#228;re werden Verbindung mit ihnen suchen. So hat die erste Selbstmobilisierung der Massen die ersten Elemente der revolution&#228;ren F&#252;hrung bezeichnet und zum TeiI herausgebildet. Der Streik hat den gigantischen Organismus der Klasse aufger&#252;ttelt, belebt, erneuert. Die alte Organisationsh&#252;lle ist noch l&#228;ngst nicht abgestreift, im Gegenteil, h&#228;lt sich noch ziemlich fest. Doch unter ihr macht sich bereits die neue Haut bemerkbar.</p>

<p>&#220;ber das Tempo der Ereignisse, das sich unzweifelhaft beschleunigen wird. sprechen wir jetzt nicht. Hier ist es bislang nur m&#246;glich, zu vermuten und zu erraten. Die zweite Welle, ihre Dauer, ihr Umfang und ihre Spannung werden ohne Zweifel eine viel konkretere Prognose gestatten, als es jetzt angeht. Doch eins ist von vornherein klar: die zweite Welle wird bei weitem nicht denselben friedlichen, fast gutm&#252;tigen, fr&#252;hlingsm&#228;&#223;igen Charakter tragen wie die erste. Sie wird reifer, z&#228;her und strenger sein, weil hervorgerufen durch die Entt&#228;uschung der Massen &#252;ber die praktischen Resultate der Volksfrontpolitik und ihres eigenen ersten Angriffs. In der Regierung wird Uneinigkeit Platz greifen, desgleichen in der Parlamentsmehrheit. Die Konterrevolution wird pl&#246;tzlich selbstsicherer und frecher werden. Neue leichte Erfolge werden die Massen nicht erwarten d&#252;rfen. Angesichts der Gefahr, zu verlieren, was erobert worden war, des wachsenden Widerstands des Feindes, der Schlappheit und Uneinigkeit der offiziellen F&#252;hrung versp&#252;ren die Massen das brennende Bed&#252;rfnis nach einem Programm, einer Organisation, einem Plan, einem Stab. Darauf gilt es sich und die vorgeschrittenen Arbeiter vorzubereiten. In der Atmosph&#228;re der Revolution werden die Umerziehung der Massen, die Auswahl der Kader und ihre St&#228;hlung schnell vor sich gehen.</p>

<p>Der revolution&#228;re Stab kann nicht durch Spitzenkombinationen entstehen. Die Kampforganisation w&#252;rde mit der Partei selbst dann nicht zusammenfallen, wenn in Frankreich eine revolution&#228;re Massenpartei best&#228;nde, denn die Bewegung ist unvergleichlich breiter als die Partei. Die Organisation kann auch nicht mit den Gewerkschaften zusammenfallen, denn die Gewerkschaften erfassen nur einen unbedeutenden Teil der Klasse und an ihrer Spitze steht eine erzreaktion&#228;re B&#252;rokratie. Die neue Organisation muss der Natur der Bewegung selbst entsprechen, die k&#228;mpfenden Massen widerspiegeln, ihren sich erstarkenden Willen ausdr&#252;cken. Es handelt sich um eine unmittelbare Vertretung der revolution&#228;ren Klasse. Hier braucht man neue Formen nicht zu erfinden: es gibt geschichtliche Pr&#228;zedenzf&#228;lle. Die Werkst&#228;tten und Fabriken werden ihre Deputierten w&#228;hlen, die sich zwecks gemeinsamer Ausarbeitung der Kampfpl&#228;ne und zur Kampfleitung versammeln. Den Namen dieser Organisation braucht man ebenfalls nicht zu erfinden, er lautet <em>Sowjets der Arbeiterdeputierten</em>.</p>

<p>Die Hauptmasse der revolution&#228;ren Arbeiter steht heute bei der Kommunistischen Partei. In der Vergangenheit riefen sie nicht selten: &#8222;&#220;berall Sowjets!&#8220; Die meisten von ihnen meinten es mit dieser Losung zweifellos ehrlich und ernst. Es gab eine Zeit, wo wir diese Losung f&#252;r unzeitgem&#228;&#223; hielten. Jetzt aber hat sich die Lage von Grund auf ge&#228;ndert. Der m&#228;chtige Klassenzusammenprall geht einem schicksalsschweren Ende entgegen. Wer schwankt, wer Zeit verstreichen l&#228;sst, der ist ein Verr&#228;ter. Es hei&#223;t w&#228;hlen zwischen dem gr&#246;&#223;ten der geschichtlichen Siege und der f&#252;rchterlichsten der Niederlagen. Man muss den Sieg vorbereiten. &#8222;&#220;berall Sowjets&#8220;? Einverstanden. Aber es ist Zeit, von den Worten &#252;berzugehen zur Tat.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

