<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Beschlu&szlig;vorlage des Generalrats &uuml;ber die Section fran&ccedil;aise de 1871</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 461-465.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Beschlu&szlig;vorlage des Generalrats &uuml;ber die Section fran&ccedil;aise de 1871]</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR></P>
<P ALIGN="RIGHT">Internationale Arbeiterassoziation</P>
<I><P ALIGN="CENTER">Beschlu&szlig; des Generalrats,<BR>
angenommen in der Sitzung vom 7. November 1871</P>
</I><P ALIGN="CENTER">I. EINLEITENDE BEMERKUNGEN</P>
<B><P><A NAME="S461">|461|</A></B> Der Generalrat ist der Meinung, da&szlig; die von der Section fran&ccedil;aise de 1871 ausgesprochenen Gedanken &uuml;ber eine herbeizuf&uuml;hrende radikale Ver&auml;nderung jener Artikel der Allgemeinen Statuten, die sich auf die Zusammensetzung des Generalrats beziehen, &uuml;berhaupt nichts mit der Frage zu tun haben, zu der sie sich &auml;u&szlig;ern soll.</P>
<P>Was die durch besagte Sektion dem Generalrat zugef&uuml;gten Beleidigungen betrifft, so werden sie von den F&ouml;deralr&auml;ten und F&ouml;deralkomitees der verschiedenen L&auml;nder ihrem wahren Wert entsprechend beurteilt werden.</P>
<P>Der Rat bemerkt nur:</P>
<P>da&szlig; seit dem Baseler Kongre&szlig; (vom 6. bis 11. September <I>1869</I>) noch keine <I>drei Jahre </I>verstrichen sind, wie die besagte Sektion vors&auml;tzlich behauptet;</P>
<P>da&szlig; der Rat 1870, am Vorabend des Deutsch-Franz&ouml;sischen Krieges, in einem allgemeinen Rundschreiben an alle F&ouml;derationen, einschlie&szlig;lich des F&ouml;deralrats von Paris, vorgeschlagen hat, den Sitz des Generalrats aus London zu verlegen;</P>
<P>da&szlig; die erhaltenen Antworten einstimmig die Beibehaltung des gegenw&auml;rtigen Sitzes des Rates und die Verl&auml;ngerung seiner Vollmachten bef&uuml;rworteten;</P>
<P>da&szlig; der Generalrat 1871, sobald es ihm die Ereignisse erlaubten, eine Delegiertenkonferenz einberufen hat, die einzig m&ouml;gliche Einberufung unter den gegebenen Umst&auml;nden;</P>
<P>da&szlig; auf dieser Konferenz die Delegierten des Kontinents erkl&auml;rt haben, man bef&uuml;rchte in ihren respektiven L&auml;ndern, den internationalen Charakter <A NAME="S462"><B>|462|</A></B> des Generalrats durch zu zahlreiche Beif&uuml;gung franz&ouml;sischer Fl&uuml;chtlinge zu gef&auml;hrden;</P>
<P>da&szlig; die Konferenz (siehe ihre "Beschl&uuml;sse etc.", <A HREF="me17_418.htm#S424">XV</A>) "es der Entscheidung des Generalrats &uuml;berl&auml;&szlig;t, je nach den Ereignissen, die Zeit und den Ort des n&auml;chsten Kongresses oder der ihn etwa ersetzenden Konferenz zu bestimmen".</P>
<P>Was die Anma&szlig;ung der obengenannten Sektion anbetrifft, sie vertr&auml;te ausschlie&szlig;lich "das revolution&auml;re franz&ouml;sische Element", weil zu ihren Mitgliedern ehemalige Vorsitzende von Pariser Arbeitergesellschaften geh&ouml;ren, bemerkt der Rat:</P>
<P>Vorsitzender einer Arbeitergesellschaft gewesen zu sein, kann sicherlich f&uuml;r den Generalrat ein Beweggrund sein, darf aber auf keinen Fall einen Anspruch auf die Zulassung "von Rechts wegen" bedeuten, um dort "das revolution&auml;re Element" zu vertreten. Denn wenn dem so w&auml;re, h&auml;tte der Rat den Herrn Gustave Durand als Mitglied aufnehmen m&uuml;ssen, weil er Vorsitzender der Pariser Goldarbeiter-Vereinigung und in London Sekret&auml;r der Section fran&ccedil;aise de 1871 gewesen ist. &Uuml;brigens ist es vielmehr die Aufgabe der Mitglieder des Generalrats, die Prinzipien der Internationalen Arbeiterassoziation zu vertreten als die Meinungen und Interessen dieser oder jener K&ouml;rperschaft.</P>
<P ALIGN="CENTER">II. EINW&Auml;NDE DER SECTION FRAN&Ccedil;AISE DE 1871 <BR>
GEGEN DEN BESCHLUSS DES GENERALRATS VOM 17. OKTOBER, <BR>
VORGEBRACHT IN DER SITZUNG DES GENERALRATS VOM 31. OKTOBER</P>
<P>1. Zu der folgenden Stelle des Artikels 2 ihrer Statuten:</P>
<FONT SIZE=2><P>"Um Mitglied der Sektion zu werden, mu&szlig; man den Nachweis &uuml;ber seine Existenzmittel f&uuml;hren, Garantien der Moralit&auml;t vorlegen usw."</P>
</FONT><P>bemerkt die Sektion,</P>
<FONT SIZE=2><P>"da&szlig; die Allgemeinen Statuten die Sektionen f&uuml;r die Moralit&auml;t ihrer Mitglieder verantwortlich machen und ihnen demzufolge das Recht zuerkennen, Garantien zu verlangen, <I>wie sie es f&uuml;r n&ouml;tig halten</I>".</P>
</FONT><P>Wollte man die Dinge so sehen, dann k&ouml;nnte eine von den teetotalers |Abstinenzlern| gegr&uuml;ndete internationale Sektion in ihre besonderen Statuten folgenden Punkt einf&uuml;gen: "Um als Mitglied in die Sektion aufgenommen zu werden, mu&szlig; man schw&ouml;ren, sich jedes alkoholischen Getr&auml;nkes zu enthalten." Mit <A NAME="S463"><B>|463|</A></B> einem Wort, durch die besonderen Statuten der verschiedenen Sektionen k&ouml;nnten die absurdesten und unzusammenh&auml;ngendsten Aufnahmebedingungen in die Internationale gestellt werden, immer unter dem Vorwand, da&szlig; sie "es f&uuml;r n&ouml;tig halten, auf diese Weise" ihrer Verantwortung f&uuml;r die Unbescholtenheit ihrer Mitglieder gerecht zu werden.</P>
<P>Der Generalrat erkl&auml;rte in seinem <A HREF="me17_436.htm">Beschlu&szlig; I vom 17. Oktober</A>, da&szlig; es "F&auml;lle" gibt, "bei denen das Fehlen der Existenzmittel gerade eine Garantie der Moralit&auml;t sein kann". Er glaubt, da&szlig; die Sektion es sich h&auml;tte ersparen k&ouml;nnen, diesen Satz zu wiederholen, indem sie sagt, da&szlig; "die Fl&uuml;chtlinge" durch das "beredte Zeugnis ihres Elends gegen jeden Verdacht gesch&uuml;tzt" sind.</P>
<P>Auf die Phrase, da&szlig; das "Existenzmittel" der Streikenden die "Streikkasse" sei, mu&szlig; man vorerst erwidern, da&szlig; diese "Kasse" oft fiktiv ist. </P>
<P>&Uuml;brigens haben die offiziellen englischen Untersuchungen erwiesen, da&szlig; die Mehrheit der englischen Arbeiter, die im allgemeinen besser gestellt sind als ihre Br&uuml;der auf dem Kontinent, gezwungen ist - sei es durch Streiks oder Arbeitslosigkeit, sei es durch ungen&uuml;gende L&ouml;hne oder infolge von Zahlungsterminen oder aus anderen Ursachen, unaufh&ouml;rlich zur Pfandleihe und zu <I>Schulden </I>Zuflucht zu nehmen, "Existenzmittel", deren Nachweis man nicht fordern k&ouml;nnte, ohne sich in unzul&auml;ssiger Weise in das Privatleben der B&uuml;rger einzumischen.</P>
<P>Eins von beiden:</P>
<P>Entweder sucht die Sektion in den "Existenzmitteln" blo&szlig; "Garantien der Moralit&auml;t", und dann erf&uuml;llt der folgende Vorschlag des Generalrats seinen Zweck: "Um Mitglied der Sektion zu werden, mu&szlig; man Garantien der Moralit&auml;t vorlegen", da der Vorschlag einschlie&szlig;t (siehe Beschlu&szlig; I vom 17. Oktober), da&szlig; "eine Sektion in Zweifelsf&auml;llen Informationen &uuml;ber die Existenzmittel <I>als Garantie der Moralit&auml;t</I>" einholen kann;</P>
<P>oder die Sektion hat in Artikel 2 ihrer Statuten absichtlich au&szlig;er den "Garantien der Moralit&auml;t", die zu fordern sie das Recht hat, von dem Nachweis der "Existenzmittel" als Aufnahmebedingung gesprochen; und in diesem Fall bekr&auml;ftigt der Generalrat, da&szlig; "dies eine b&uuml;rgerliche Neuerung ist, die dem Buchstaben und dem Geist der Allgemeinen Statuten widerspricht".</P>
<P>2. Auf die Ablehnung des folgenden Paragraphen aus Artikel 11 der "Statuten etc." durch den Generalrat:</P>
<FONT SIZE=2><P>"Ein Delegierter oder mehrere Delegierte werden in den Generalrat entsandt",</P>
</FONT><P>antwortet die Sektion:</P>
<B><FONT SIZE=2><P><A NAME="S464">|464|</A></B> "Uns ist keineswegs unbekannt ... da&szlig; der Buchstabe der Allgemeinen Statuten ihm" (dem Generalrat) "das Recht gibt, Delegierte zu akzeptieren oder nicht zu akzeptieren."</P>
</FONT><P>Das beweist augenscheinlich, da&szlig; die Sektion mit dem Buchstaben der Allgemeinen Statuten nicht vertraut ist.</P>
<P>Tats&auml;chlich anerkennen die Allgemeinen Statuten nur <I>zwei </I>Arten der Wahl f&uuml;r den Generalrat - entweder die Ernennung durch den Kongre&szlig; oder die Beif&uuml;gung neuer Mitglieder durch den Rat selbst - und es wird dort <I>&uuml;berhaupt </I>nicht von der Beif&uuml;gung oder der Nichtbeif&uuml;gung von Delegierten der Sektionen oder Gruppen gesprochen.</P>
<P>Die in erster Linie von den Sektionen in London vorgeschlagene Aufnahme von Delegierten ist niemals mehr als eine <I>administrative Ma&szlig;nahme </I>des Generalrats gewesen, der hiermit von seinem Recht der Beif&uuml;gung Gebrauch machte (siehe Beschlu&szlig; II, 2 des Generalrats vom 17. Oktober).</P>
<P>Die au&szlig;erordentlichen Umst&auml;nde, die den Rat dazu f&uuml;hrten, diesen Modus der Beif&uuml;gung anzuwenden, werden in seinem Beschlu&szlig; vom 17. Oktober hinreichend erl&auml;utert.</P>
<P>In demselben Beschlu&szlig; (II, 3) erkl&auml;rt der Rat seine Bereitschaft, Delegierte der Section fran&ccedil;aise de 1871 <I>unter den gleichen Bedingungen </I>zuzulassen wie die anderen Delegierten der Londoner Sektionen. Aber er wird keine Forderung ernst nehmen, die entgegen den Allgemeinen Statuten ein Privileg f&uuml;r diese Sektion sein w&uuml;rde.</P>
<P>Dadurch, da&szlig; die Section fran&ccedil;aise de 1871 in Artikel 11 ihrer Statuten folgenden Paragraphen: "Ein Delegierter oder mehrere Delegierte <I>werden </I>in den Generalrat <I>entsandt</I>", einf&uuml;gt, beansprucht sie die Delegierung zum Generalrat als ein auf die Allgemeinen Statuten begr&uuml;ndetes Recht. Sie tat so, als ob sie von ihrem imagin&auml;ren Recht so &uuml;berzeugt sei, da&szlig; sie sogar vor ihrer Anerkennung durch den Generalrat (siehe Artikel VI der Verwaltungsbeschl&uuml;sse des Baseler Kongresses) nicht gez&ouml;gert hat, am 17. Oktober "von Rechts wegen" zwei Delegierte mit "gebundenen Mandaten", die von 20 Sektionsmitgliedern sanktioniert worden waren, zur Sitzung des Generalrats zu entsenden. Schlie&szlig;lich besteht sie in ihrem letzten Schreiben von neuem auf "der Pflicht und dem Recht, Delegierte zum Generalrat zu entsenden".</P>
<P>Die Sektion sucht in der Stellung des B&uuml;rgers Herman beim Generalrat einen Pr&auml;zedenzfall zur Rechtfertigung ihrer Anspr&uuml;che. Sie tut so, als w&uuml;&szlig;te sie nicht, da&szlig; B&uuml;rger Herman auf Empfehlung eines <I>belgischen Kongresses </I>vom Rat kooptiert wurde und da&szlig; er dort keineswegs eine Sektion von L&uuml;ttich vertritt.</P>
<B><P><A NAME="S465">|465|</A></B> 3. Auf die Weigerung des Generalrats, folgenden Absatz der Statuten der Section etc. zuzulassen:</P>
<I><P>"Jedes Mitglied der Sektion verpflichtet sich, keine andere Delegierung in den Generalrat anzunehmen als die seiner Sektion",</P>
</I><P>antwortet die Sektion:</P>
<FONT SIZE=2><P>"Wir beschr&auml;nken uns darauf, zu erwidern, da&szlig; wir ein besonderes Reglement haben; unsere Vereinbarungen betreffen nur uns und gehen nur uns etwas an; und diese Forderung widerspricht keineswegs den Allgemeinen Statuten, die in dieser Hinsicht schweigen."</P>
</FONT><P>Es ist schwer zu verstehen, wie Statuten, die in bezug auf das Recht der Delegierung zum Generalrat schweigen, zu den Bedingungen dieser Delegierung beredt sein k&ouml;nnen. Leichter zu verstehen ist jedoch, da&szlig; die besonderen Reglements einer Sektion nur f&uuml;r sie G&uuml;ltigkeit haben. Aber man darf nicht zulassen, da&szlig; diese besonderen Reglements einer Sektion "nur sie betreffen und angehen". Denn wenn zum Beispiel der Generalrat den Artikel 11 der Statuten der Section fran&ccedil;aise de 1871 annehmen w&uuml;rde, w&auml;re er gezwungen, ihn in die Statuten aller anderen Sektionen aufzunehmen; und dieser Artikel, verallgemeinert, w&uuml;rde v&ouml;llig das dem Rat laut den Allgemeinen Statuten zustehende Recht der Beif&uuml;gung annullieren.</P>
<P>Aus diesen Gr&uuml;nden:</P>
<P>I. h&auml;lt der Generalrat seinen Beschlu&szlig; vom 17. Oktober 1871 voll und ganz f&uuml;r g&uuml;ltig.</P>
<P>II. Falls dieser Beschlu&szlig; bis zur Sitzung des Rats vom 21. November nicht angenommen werden sollte, werden seine korrespondierenden Sekret&auml;re beauftragt, den F&ouml;deralr&auml;ten oder F&ouml;deralkomitees der verschiedenen L&auml;nder, oder in Ermangelung solcher, den lokalen Gruppen folgendes zur Kenntnis zu bringen: die "Statuten der Section fran&ccedil;aise de 1871", das Mandat der Delegierten der besagten Sektion, welches dem Generalrat in seiner Sitzung vom 17. Oktober mitgeteilt wurde, den Beschlu&szlig; des Generalrats vom 17. Oktober, die Antwort der Section fran&ccedil;aise de 1871, die dem Generalrat in seiner Sitzung vom 31. Oktober mitgeteilt wurde, und diesen endg&uuml;ltigen Beschlu&szlig; des Generalrats vom 7. November.</P>
<P>London, 7. November 1871</P>
<P>Im Namen und im Auftrag des Generalrats</P>
</BODY>
</HTML>