<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - VI</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_032.htm"><FONT SIZE=2>&Uuml;ber den Krieg - V</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_040.htm"><FONT SIZE=2>&Uuml;ber den Krieg - VII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 36-39.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - VI</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1714 vom 11. August 1870]</P>
</FONT><B><P><A NAME="S36">|36|</A></B> Es besteht jetzt schon kein Zweifel mehr dar&uuml;ber, da&szlig; es wohl kaum je einen Krieg gegeben hat, der mit einer derartigen Vernachl&auml;ssigung der einfachen Regeln der Vernunft unternommen wurde wie der napoleonische "milit&auml;rische Spaziergang nach Berlin". Ein Krieg um den Rhein war Napoleons letzte und wirkungsvollste Karte. Aber gleichzeitig bedeutete der Fehlschlag den Sturz des Zweiten Kaiserreichs. Dies wurde in Deutschland gut verstanden. Die st&auml;ndige Erwartung eines franz&ouml;sischen Krieges war einer der Hauptbeweggr&uuml;nde, die sehr viele Deutsche sich mit den Ver&auml;nderungen von 1866 abfinden lie&szlig;en. Wenn Deutschland in gewissem Sinne zerst&uuml;ckelt wurde, ist es andererseits gest&auml;rkt worden. Die milit&auml;rische Organisation Norddeutschlands gab eine weit gr&ouml;&szlig;ere Sicherheitsgarantie als der gr&ouml;&szlig;ere, aber schlafm&uuml;tzige alte Bund. Diese neue milit&auml;rische Organisation war so berechnet, da&szlig; sie in elf Tagen 552.000 Mann der Linie und 205.000 Mann der Landwehr in organisierten Bataillonen, Schwadronen und Batterien unter Waffen stellen konnte und in weiteren vierzehn Tagen oder drei Wochen noch einmal 187.0000 Mann Ersatztruppen, durchaus f&uuml;r den Felddienst geeignet. Das war kein Geheimnis. Der ganze Plan der Verteilung dieser Truppen auf die verschiedenen Armeekorps, der Plan der Gebiete, aus denen jedes Bataillon usw. ausgehoben werden sollte, ist des &ouml;fteren ver&ouml;ffentlicht worden. &Uuml;berdies hatte die Mobilmachung von 1866 gezeigt, da&szlig; diese Organisation keineswegs nur auf dem Papier stand. Jeder Mann war genau registriert, und es war gut bekannt, da&szlig; in dem B&uuml;ro jedes Distriktskommandeurs der Landwehr die Einberufungsbefehle f&uuml;r jeden Mann bereitlagen und nur das Datum ausgef&uuml;llt werden brauchte. F&uuml;r den franz&ouml;sischen Kaiser bestanden jedoch solche ungeheuren Truppenmassen nur auf dem Papier. Die ganze Macht, <A NAME="S37"><B>|37|</A></B> die er zusammenbrachte, um den Feldzug zu er&ouml;ffnen, waren h&ouml;chstens 360.000 Mann der Rheinarmee und weitere 30.000 bis 40.000 Mann f&uuml;r die Ostsee-Expedition, insgesamt also 400.000 Mann. Bei einem solchen Mi&szlig;verh&auml;ltnis der zahlenm&auml;&szlig;igen St&auml;rke und bei der langen Zeit, die erforderlich ist, bis die franz&ouml;sischen neuen Formationen (die vierten Bataillone) f&uuml;r das Feld tauglich sind, war seine einzige Hoffnung auf Erfolg ein &uuml;berraschender Angriff, solange sich die Deutschen noch mitten in der Mobilmachung befanden. Wir haben gesehen, wie er sich diese Gelegenheit entgehen lie&szlig; und wie sogar die zweite Chance, n&auml;mlich die eines Vorsto&szlig;es an den Rhein, vers&auml;umt wurde. Wir werden jetzt einen weiteren Fehler aufdecken.</P>
<P>Die Disposition der Franzosen zur Zelt der Kriegserkl&auml;rung war ausgezeichnet - augenscheinlich der Hauptbestandteil eines lang &uuml;berlegten Feldzugsplans. Drei Korps in Thionville, St. Avold und Bitsch in der ersten Linie, unmittelbar hinter der Grenze; zwei Korps in Metz und Stra&szlig;burg in der zweiten Linie; zwei Korps als Reserve bei Nancy und ein achtes Korps in Belfort. Mit Hilfe der Eisenbahn konnten diese Truppen in wenigen Tagen f&uuml;r einen Angriff zusammengezogen werden, um entweder die Saar von Lothringen oder den Rhein vom Elsa&szlig; her zu &uuml;berschreiten und entweder nach Norden oder nach Osten vorzusto&szlig;en, je nach Erfordernis. Aber diese Disposition war f&uuml;r einen Angriff berechnet. F&uuml;r die Verteidigung war sie absolut fehlerhaft. Die allererste Bedingung der Disposition einer Armee f&uuml;r die Verteidigung ist: die Vorhut in solcher Entfernung von der Hauptstreitmacht aufzustellen, da&szlig; die Nachrichten von einem feindlichen Angriff rechtzeitig genug eintreffen, um die eigenen Truppen konzentrieren zu k&ouml;nnen, ehe der Feind sie erreicht. Angenommen, es erfordere einen Tagesmarsch, die Fl&uuml;gel an das Zentrum heranzuziehen, dann mu&szlig; die Vorhut sich mindestens einen Tagesmarsch vor dem Zentrum befinden. In unserem Falle jedoch waren die drei Korps von Ladmirault, Frossard und de Failly, und danach auch ein Teil von Mac-Mahons Truppen, dicht an der Grenze und doch gleichzeitig &uuml;ber die Linie Wei&szlig;enburg - Sierck, das sind wenigstens 90 Meilen, zerstreut. Die Fl&uuml;gel an das Zentrum heranzuziehen w&uuml;rde volle zwei Tagesm&auml;rsche erfordert haben, und selbst als bekannt wurde, da&szlig; die Deutschen nur noch wenige Meilen entfernt seien, wurden keine Schritte unternommen, um entweder die L&auml;nge der Front zu verk&uuml;rzen oder die Vorhut so weit vorzuschieben, da&szlig; die rechtzeitige Meldung eines bevorstehenden Angriffs gesichert gewesen w&auml;re. Ist es daher verwunderlich, da&szlig; die verschiedenen Korps einzeln geschlagen wurden?</P>
<B><P><A NAME="S38">|38|</A></B> Dann kam der Fehler, eine Division Mac-Mahons &ouml;stlich der Vogesen, bei Wei&szlig;enburg, in einer Stellung zu postieren, die zu einem Angriff mit &uuml;berlegenen Kr&auml;ften herausforderte. Douays Niederlage veranla&szlig;te Mac-Mahons n&auml;chsten Fehler. Er versuchte, den Kampf &ouml;stlich der Vogesen wiederaufzunehmen, entfernte dadurch den rechten Fl&uuml;gel noch weiter vom Zentrum und legte seine Verbindungslinien zu diesem blo&szlig;. W&auml;hrend der rechte Fl&uuml;gel (Mac-Mahons und wenigstens Teile von Faillys und Canroberts Korps) bei W&ouml;rth vernichtet wurde, wurde das Zentrum (Frossard und zwei Divisionen von Bazaine, wie sich jetzt herausstellt) vor Saarbr&uuml;cken schwer geschlagen. Die &uuml;brigen Truppen waren zu weit entfernt, um zur Unterst&uuml;tzung herbeizueilen. Ladmirault war noch bei Bouzonville, der Rest von Bazaines Truppen und die Garde standen bei Boulay, die Masse von Canroberts Truppen taucht jetzt bei Nancy auf, ein Teil der Truppen de Faillys ist vollst&auml;ndig aus dem Blickfeld verschwunden, und F&eacute;lix Douay war, wie wir jetzt erfahren, am 1. August bei Altkirch, im &auml;u&szlig;ersten S&uuml;den des Elsa&szlig;, beinahe 120 Meilen vom Schlachtfeld bei W&ouml;rth entfernt, und hatte aller Wahrscheinlichkeit nach nur mangelhafte Transportm&ouml;glichkeiten per Eisenbahn. Das ganze Arrangement zeigt nichts als Zaudern, Unentschiedenheit und Schwanken, und das in dem entscheidendsten Augenblick des Feldzugs.</P>
<P>Welche Vorstellung erzeugte man bei den Soldaten von ihren Gegnern? Es war gewi&szlig; ganz gut, da&szlig; der Kaiser im letzten Augenblick seinen Soldaten erz&auml;hlte, da&szlig; sie "einer der besten Armeen Europas" gegen&uuml;berzutreten h&auml;tten. Aber das war gleich Null nach dem Unterricht in Preu&szlig;enverachtung, den man ihnen jahrelang erteilt hatte. Wir k&ouml;nnen dies nicht besser als durch das Zeugnis des Hauptmanns Jeannerod vom "Temps" zeigen, den wir bereits zitiert haben und der erst vor drei Jahren aus der Armee ausschied. Er wurde bei der "Feuertaufe" von den Preu&szlig;en gefangengenommen, weilte zwei Tage unter ihnen und hat in dieser Zelt den gr&ouml;&szlig;eren Teil ihres VIII. Armeekorps gesehen. Er war erstaunt, einen so gro&szlig;en Unterschied zwischen seiner Vorstellung von ihnen und der Wirklichkeit zu finden. Sein erster Eindruck, als sie ihn in ihr Lager brachten, war folgender:</P>
<FONT SIZE=2><P>"Sobald wir im Walde waren, &auml;nderte sich die Szene. Unter den B&auml;umen Schildwachen, auf der Landstra&szlig;e Bataillone in guter Ordnung aufgestellt; t&auml;usche man doch nicht unser Publikum auf eine Art, die unsres Landes und der Zeitumst&auml;nde unw&uuml;rdig ist. Vom ersten Schritt an sah ich jene Merkmale, die eine ausgezeichnete Armee (une <A NAME="S39"><B>|39|</A></B> belle et bonne arm&eacute;e), eine Nation, die vorz&uuml;glich f&uuml;r den Krieg ger&uuml;stet ist, kennzeichnen. Worin bestehen diese Merkmale? In allem. Die Haltung der Soldaten, der bis ins kleinste gehende Gehorsam gegen Vorgesetzte, welche durch eine weit strengere Disziplin als es die unsre ist, unterst&uuml;tzt werden; die Heiterkeit der einen, die ernste und strenge Miene der andern, der Patriotismus, dem die meisten von ihnen Ausdruck gaben, der hingebende, best&auml;ndige Eifer der Offiziere und vorz&uuml;glich die moralische Gewalt der Unteroffiziere, f&uuml;r uns leider ein Gegenstand des Neides. Alles das hat mich sofort frappiert, und ich habe es w&auml;hrend der zwei Tage, die ich inmitten dieser Armee und in diesem Lande zubrachte, wo von Ort zu Ort Schilder mit Nummern der Ortsbataillone der Landwehr aufgestellt sind, die daran erinnern, zu welchen Anstrengungen es im Moment der Gefahr oder des Ehrgeizes f&auml;hig ist, niemals anders gesehen."</P>
</FONT><P>Auf deutscher Seite war es ganz anders. Die milit&auml;rischen Qualit&auml;ten der Franzosen wurden keineswegs zu gering angeschlagen. Die Konzentration der deutschen Truppen fand schnell, aber vorsichtig statt. Jeder verf&uuml;gbare Mann wurde an die Front geschickt. Jetzt, nachdem das I. norddeutsche Armeekorps bei der Armee des Prinzen Friedrich Karl in Saarbr&uuml;cken erschienen ist, sind wir sicher, da&szlig; jeder Mann, jedes Pferd und jedes Gesch&uuml;tz der 550.000 Mann der Linientruppen an die Front gebracht worden ist, um sich dort mit den s&uuml;ddeutschen Truppen zu vereinigen. Und die Wirkung dieser so &uuml;beraus betr&auml;chtlichen zahlenm&auml;&szlig;igen &Uuml;berlegenheit ist bis jetzt durch eine &uuml;berlegene Feldherrnkunst noch gesteigert worden.</P>
</BODY>
</HTML>