<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Lage in Ru&szlig;land</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 291-294.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Lage in Ru&szlig;land</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1900 vom 16. M&auml;rz 1871]</P>
</FONT><B><P><A NAME="S291">|291|</A></B> <I>An den Redakteur der "Pall Mall Gazette"</P>
</I><P>Sir,</P>
<P>die englische Regierung erkl&auml;rt, da&szlig; sie von einem B&uuml;ndnis zwischen Ru&szlig;land und Preu&szlig;en nichts wisse. In Deutschland bestreitet niemand das Bestehen eines solchen B&uuml;ndnisses, im Gegenteil, die preu&szlig;enfreundliche Presse frohlockt &uuml;ber diese Tatsache; die antipreu&szlig;ischen Zeitungen sind dar&uuml;ber entr&uuml;stet. Eine der letzteren, "Der Volksstaat", glaubt, da&szlig; Herr Gladstone durch diese Ableugnung nur zu verstehen geben wollte, da&szlig; hier kein B&uuml;ndnisvertrag, sondern eher ein Vasallenverh&auml;ltnis vorliegt, und da&szlig; er in diesem Fall im Recht sei. Die Telegramme, die zwischen Versailles und St. Petersburg, zwischen dem "Ihr bis in den Tod getreuer Wilhelm" und seinem zur&uuml;ckhaltenderen Neffen Alexander gewechselt wurden, lassen wirklich keinen Zweifel mehr &uuml;ber die Verbindungen zwischen den beiden gro&szlig;en Milit&auml;rmonarchien des Kontinents bestehen. Diese Telegramme wurden, nebenbei gesagt, zuerst im "Journal de St. Petersbourg" ver&ouml;ffentlicht. Ebenso bezeichnend ist die Tatsache, da&szlig; sie in der deutschen Presse nicht in ihrem vollen Wortlaut abgedruckt worden sind; unterdr&uuml;ckt wurde vor allem Kaiser Wilhelms Versicherung, dem Zaren bis in den Tod ergeben zu sein. Auf alle F&auml;lle l&auml;&szlig;t der volle Wortlaut der Korrespondenz keinen Zweifel dar&uuml;ber, da&szlig; Kaiser Wilhelm das tiefe Gef&uuml;hl der Verpflichtung ausdr&uuml;cken will, das er Ru&szlig;land gegen&uuml;ber hegt, und seine Bereitwilligkeit, Ru&szlig;land als Gegenleistung seine Dienste zur Verf&uuml;gung zu stellen. Da&szlig; der Kaiser bereits die Siebzig &uuml;berschritten hat und die Gesinnung seines mutma&szlig;lichen Erben |Kronprinz Friedrich Wilhelm| zweifelhaft ist, bedeutet selbst- <A NAME="S292"><B>|292|</A></B> verst&auml;ndlich f&uuml;r Ru&szlig;land einen starken Antrieb, das Eisen zu schmieden, solange es hei&szlig; ist.</P>
<P>&Uuml;berdies ist die innere Lage in Ru&szlig;land alles andere als zufriedenstellend. Die Finanzen sind fast hoffnungslos zerr&uuml;ttet; die besondere Form, in der die Befreiung der Leibeigenen und die anderen damit verbundenen sozialen und politischen Ver&auml;nderungen durchgef&uuml;hrt worden sind, hat die landwirtschaftliche Produktion in nahezu unglaublichem Grade aus dem Geleise gebracht. Die halben Ma&szlig;regeln liberalen Charakters, die abwechselnd bewilligt, zur&uuml;ckgezogen und wieder bewilligt wurden, haben den gebildeten Klassen gerade gen&uuml;gend Spielraum gegeben, eine ganz bestimmte &ouml;ffentliche Meinung zu entwickeln; diese &ouml;ffentliche Meinung steht in allen Punkten im Gegensatz zur Au&szlig;enpolitik, welche die jetzige Regierung bisher zu verfolgen schien. Die &ouml;ffentliche Meinung in Ru&szlig;land ist im wesentlichen ungest&uuml;m panslawistisch, das hei&szlig;t feindlich gegen die drei gro&szlig;en "Bedr&uuml;cker" der slawischen Race: die Deutschen, die Ungarn und die T&uuml;rken. Ein preu&szlig;isches B&uuml;ndnis w&auml;re ihr ebenso widerw&auml;rtig wie ein &ouml;sterreichisches oder t&uuml;rkisches. Sie fordert au&szlig;erdem eine unmittelbare kriegerische Aktion im panslawistischen Sinne. Die ruhige, langsame, aber &auml;u&szlig;erst sichere unterirdische Aktion der russischen traditionellen Diplomatie stellt ihre Geduld auf eine schmerzliche Probe. Solche Erfolge, wie sie auf der Konferenz erzielt wurden, so wichtig sie an sich auch sein m&ouml;gen, gelten den russischen Panslawisten nichts. Sie h&ouml;ren nichts als den "Schrei der Qual" ihrer unterdr&uuml;ckten Racenbr&uuml;der; sie f&uuml;hlen nichts eindringlicher als die Notwendigkeit, die verlorene Oberhoheit des heiligen Ru&szlig;lands durch einen gro&szlig;en Schlag, einen Eroberungskrieg, wiederherzustellen. Sie wissen &uuml;berdies, da&szlig; der mutma&szlig;liche Erbe |Zarewitsch Alexander, der sp&auml;tere Alexander III.| einer der ihrigen ist. Wenn wir all das und au&szlig;erdem die gro&szlig;en strategischen Eisenbahnlinien nach S&uuml;den und S&uuml;dwesten in Betracht ziehen, die jetzt weit genug fertiggestellt sind, um Angriffen gegen &Ouml;sterreich oder die T&uuml;rkei oder gegen beide wirksam zu dienen, besteht da nicht ein starker Antrieb f&uuml;r die russische Regierung und f&uuml;r den Kaiser Alexander pers&ouml;nlich, das alte bonapartistische Mittel anzuwenden und sich der inneren Schwierigkeiten durch einen ausw&auml;rtigen Krieg zu erwehren solange das preu&szlig;ische B&uuml;ndnis noch sicher erscheint?</P>
<P>Unter solchen Umst&auml;nden erlangt die neue russische Anleihe von 12 Millionen Pfund Sterling eine ganz besondere Bedeutung. Zwar ist ein patriotischer Protest an der B&ouml;rse in Umlauf gesetzt worden, jedoch wird gemel- <A NAME="S293"><B>|293|</A></B> det, da&szlig; er ohne Unterschriften war und offenbar auch geblieben ist, und wir h&ouml;ren, da&szlig; der Betrag der Anleihe mehr als gedeckt worden ist. F&uuml;r welche Absichten unter anderem diese 12 Millionen benutzt werden sollen, dar&uuml;ber werden wir durch die "Ostsee-Zeitung" in Stettin informiert, ein Blatt, das nicht nur viele Jahre lang die allerbesten Informationen &uuml;ber russische Angelegenheiten gehabt hat, sondern auch unabh&auml;ngig genug war, sie zu ver&ouml;ffentlichen. Der Deutsch-Franz&ouml;sische Krieg, sagt der Petersburger Korrespondent dieser Zeitung (unter dem 4. M&auml;rz neuen Stils), habe die russischen Milit&auml;rautorit&auml;ten von der g&auml;nzlichen Unwirksamkeit des Befestigungssystems &uuml;berzeugt, wie es bisher bei der Anlage russischer Festungen befolgt wurde; und das Kriegsministerium habe bereits den Plan f&uuml;r die n&ouml;tigen Ver&auml;nderungen festgelegt.</P>
<FONT SIZE=2><P>"Es wird berichtet, da&szlig; das neue System, das auf der Einf&uuml;hrung detachierter Forts basiert, zum ersten Mal bei den wichtigeren Grenzfestungen angewandt werden soll, mit deren Rekonstruktion sogleich begonnen werden soll. Die ersten Festungen, die mit detachierten Forts versehen werden sollen, sind Brest-Litowsk, Deblin und Modlin."</P>
</FONT><P>Nun, Brest-Litowsk, Deblin (oder Iwangorod) und Modlin (oder Nowo-Georgiewsk mit seinem offiziellen russischen Namen) sind aber genau die drei Festungen, die, mit Warschau als zentralem Punkt, den gr&ouml;&szlig;eren Teil des K&ouml;nigreichs Polen beherrschen; Warschau erh&auml;lt jetzt aus dem guten Grunde keine detachierten Forts, weil es sie schon seit einer Reihe von Jahren besitzt. Ru&szlig;land verliert keine Zeit, seine Macht in Polen zu befestigen und seine Operationsbasis gegen &Ouml;sterreich zu verst&auml;rken; die Eile, mit der dies geschieht, ist kein gutes Vorzeichen f&uuml;r den europ&auml;ischen Frieden.</P>
<P>All das kann vorl&auml;ufig als reine Verteidigungsma&szlig;nahme betrachtet werden. Aber der genannte Korrespondent berichtet weiter:</P>
<FONT SIZE=2><P>"Die Kriegsvorbereitungen in Ru&szlig;land, die bei Ausbruch des Deutsch-Franz&ouml;sischen Krieges begonnen haben, werden mit unvermindertem Eifer fortgesetzt. K&uuml;rzlich verf&uuml;gte das Kriegsministerium die Formierung der vierten Bataillone. Die Durchf&uuml;hrung dieses Befehls hat bereits in allen Regimentern begonnen, einschlie&szlig;lich jener im K&ouml;nigreich Polen. Die Detachements f&uuml;r den Eisenbahn- und Telegraphendienst im Felde, ebenso die Sanit&auml;tskompanien sind bereits organisiert worden. Die Mannschaften werden eifrig unterrichtet und in ihren verschiedenen Pflichten ausgebildet, und die Sanit&auml;tskompanien werden sogar unterwiesen, wie man erste Verb&auml;nde bei Verwundeten anlegt, Blutungen stillt und Ohnm&auml;chtige wieder belebt."</P>
</FONT><P>Nun bestehen in fast jeder gr&ouml;&szlig;eren Armee des Kontinents die Infanterieregimenter in ihrer Friedensst&auml;rke aus drei Bataillonen, und der erste <A NAME="S294"><B>|294|</A></B> unverkennbare Schritt von der Friedens zur Kriegsst&auml;rke ist die Bildung der vierten Bataillone. Am Tage, da Louis-Napoleon den Krieg erkl&auml;rte, verf&uuml;gte er auch die Bildung der vierten Bataillone. In Preu&szlig;en ist dies das erste, was nach Erla&szlig; des Mobilmachungsbefehls geschieht. Genauso ist es in &Ouml;sterreich und ebenso in Ru&szlig;land. Was man auch immer von der pl&ouml;tzlich entdeckten Notwendigkeit detachierter Forts f&uuml;r die polnischen Festungen denken mag oder von dem ebenso pl&ouml;tzlichen empressement |Eifer| f&uuml;r die Einf&uuml;hrung der preu&szlig;ischen Krankentr&auml;ger |Krankentr&auml;ger: in der "P.M.G." deutsch| und der Eisenbahn- und Telegraphendetachements in den russischen Dienst (in einem Land, wo sowohl Eisenbahnen wie Telegraphen ziemlich selten sind), - hier, in der Bildung der vierten Bataillone, haben wir ein unverkennbares Zeichen daf&uuml;r, da&szlig; Ru&szlig;land die Grenze zwischen Friedens und Kriegszustand schon &uuml;berschritten hat. Niemand wird sich einbilden, da&szlig; Ru&szlig;land diesen Schritt ohne einen Zweck unternommen hat; und wenn dieser Schritt etwas bedeuten soll, so bedeutet er den Angriff gegen irgendwen. Vielleicht erkl&auml;rt dies, wof&uuml;r die 12 Millionen Pfund Sterling gebraucht werden.</P>
<P ALIGN="RIGHT">Ihr usw.<BR>
<I>E.</P>
</BODY>
</HTML>