<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXIV</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_137.htm"><FONT SIZE=2>Das Schicksal von Metz</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_146.htm"><FONT SIZE=2>Saragossa - Paris</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 141-145.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXIV</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1775 vom 21. Oktober 1870]</P>
</FONT><B><P><A NAME="S141">|141|</A></B> Die Einschlie&szlig;ung von Paris dauert jetzt genau einen Monat. W&auml;hrend dieser Zeit sind zwei damit zusammenh&auml;ngende Fragen <A HREF="me17_121.htm#S123">unseren Voraussagen entsprechend</A> entschieden worden. Die erste ist, da&szlig; Paris nicht auf rechtzeitigen Entsatz durch eine franz&ouml;sische Armee von au&szlig;en hoffen darf. Die Loire-Armee ist &auml;u&szlig;erst mangelhaft mit Kavallerie und Feldartillerie versorgt, und ihre Infanterie besteht, von ganz geringen Ausnahmen abgesehen, entweder aus jungen oder aus demoralisierten alten Truppen, die schlecht mit Offizieren versehen sind und jenen Zusammenhalt g&auml;nzlich vermissen lassen, der sie allein bef&auml;higen k&ouml;nnte, in offenem Felde alten, von dauernden Erfolgen berauschten Soldaten entgegenzutreten, wie sie von der Tann gegen sie f&uuml;hrt. Wenn die Loire-Armee sogar auf 100.000 oder 120.000 Mann anwachsen w&uuml;rde - und das k&ouml;nnte sie vielleicht, bevor Paris f&auml;llt -, so w&auml;re sie nicht imstande, die Einschlie&szlig;ung aufzuheben. Dank der gro&szlig;en &Uuml;berlegenheit an Kavallerie und Feldartillerie, deren gr&ouml;&szlig;ter Teil vor Paris entbehrt werden kann, sobald der Belagerungstrain mit seinen Kanonieren angekommen ist, und dank der &Uuml;berlegenheit ihrer Infanterie, jedes einzelnen Soldaten, sind die Deutschen imstande, einer Truppe wie der Loire-Armee mit einer zahlenm&auml;&szlig;ig geringeren Armee ohne Furcht vor dem Ausgang entgegenzutreten. Au&szlig;erdem k&ouml;nnten in diesem Fall die Truppen, die jetzt das Gebiet &ouml;stlich und n&ouml;rdlich von Paris f&uuml;nfzig bis sechzig Meilen weit s&auml;ubern, zeitweise von der Tann zur Verst&auml;rkung geschickt werden, ebenso eine oder zwei Divisionen der Einschlie&szlig;ungsarmee. Was die Lyon-Armee anbetrifft, so werden, soweit &uuml;berhaupt Teile davon greifbar sind, diese gegen General Werders <A NAME="S142"><B>|142|</A></B> XIV. norddeutsches Korps, das jetzt in Epinal und Vesoul steht, und gegen das XV. Korps, das in seinem R&uuml;cken oder in seiner rechten Flanke folgt, reichliche Besch&auml;ftigung finden. Die Nordarmee, mit Bourbaki als Befehlshaber, mu&szlig; erst noch formiert werden. Nach allem, was wir h&ouml;ren, mangelt es der Mobilgarde in der Normandie und Picardie sowohl an Offizieren wie an Ausbildung; und die sedent&auml;re Nationalgarde, vielleicht auch der &uuml;berwiegende Teil der Mobilgarde, wird als Garnison f&uuml;r die f&uuml;nfundzwanzig oder mehr Festungen ben&ouml;tigt, die die Gegend zwischen M&eacute;zi&egrave;res und Havre sperren. So ist eine wirksame Unterst&uuml;tzung von dieser Seite nicht sehr wahrscheinlich, und Paris wird sich auf sich selbst verlassen m&uuml;ssen.</P>
<P>Die zweite bereits entschiedene Frage ist, da&szlig; die Garnison von Paris au&szlig;erstande ist, in gr&ouml;&szlig;erem Umfang offensiv t&auml;tig zu werden. Sie besteht aus denselben Elementen wie die Truppen au&szlig;erhalb von Paris und leidet ebenso unter dem Mangel an Kavallerie und Feldartillerie. Die drei Ausf&auml;lle vom 19. und 30. September und 13. Oktober haben v&ouml;llig ihre Unf&auml;higkeit bewiesen, auf die einschlie&szlig;enden Truppen irgendeinen nachhaltigen Eindruck zu machen. Wie die letzteren &auml;u&szlig;erten, "waren jene niemals imstande, auch nur unsere erste Linie zu durchbrechen". Obgleich General Trochu in der &Ouml;ffentlichkeit erkl&auml;rt hat, seine Abgeneigtheit, den Feind im Felde anzugreifen, sei durch den Mangel an Feldartillerie verursacht, und er werde nicht wieder hinausgehen, ehe diese nicht erg&auml;nzt sei, so sollte er doch wissen, da&szlig; keine Feldartillerie der Welt h&auml;tte verh&uuml;ten k&ouml;nnen, da&szlig; sein erster Ausfall "en masse" in wilder Flucht endete. Ehe seine Feldartillerie bereit sein kann - sofern das mehr als ein blo&szlig;er Vorwand sein sollte -, wird das Feuer der deutschen Batterien auf die Forts sowie der bis dahin l&uuml;ckenlose deutsche Einschlie&szlig;ungsring ihren Einsatz im offenen Felde unm&ouml;glich gemacht haben.</P>
<P>Trochu und sein Stab scheinen das genau zu wissen. Alle ihre Ma&szlig;nahmen laufen auf rein passive Verteidigung hinaus, ohne mehr gro&szlig;e Ausf&auml;lle, als notwendig sein m&ouml;gen, das Murren einer undisziplinierten Garnison zu beschwichtigen. Die W&auml;lle der Forts k&ouml;nnen den Geschossen der schweren deutschen Gesch&uuml;tze nicht lange standhalten, &uuml;ber die wir sp&auml;ter noch sprechen werden. M&ouml;glicherweise werden, wie der Generalstab in Berlin hofft, zwei oder drei Tage gen&uuml;gen, die Gesch&uuml;tze auf den W&auml;llen der s&uuml;dlichen Forts zu zerst&ouml;ren, aus der Entfernung und durch indirektes Feuer das Mauerwerk ihrer B&ouml;schungen an ein oder zwei Stellen zu durchbrechen und sie dann zu st&uuml;rmen, w&auml;hrend das Feuer der Batterien von den beherrschenden H&ouml;hen her jede wirksame Unterst&uuml;tzung aus den r&uuml;ckw&auml;rtigen Befestigungswerken verhindert. Weder die Konstruktion der <A NAME="S143"><B>|143|</A></B> Forts noch die Beschaffenheit des Gel&auml;ndes kann das verh&uuml;ten. In allen Forts rund um Paris ist die B&ouml;schung - das ist die Innenseite des Grabens oder die Au&szlig;enseite des Walles - mit Mauerwerk nur bis zur Stirnh&ouml;he verkleidet, was allgemein f&uuml;r ungen&uuml;gend gehalten wird, die Werke vor dem Erklettern zu sichern. Berechtigt war diese Abweichung von der allgemeinen Regel unter der Voraussetzung, da&szlig; Paris stets von einer Armee aktiv verteidigt werden w&uuml;rde. Im vorliegenden Fall wird das sogar insofern ein Vorteil sein, als dieses niedrige Mauerwerk von den Batterien aus nicht zu sehen ist und durch indirektes Feuer schwer zu treffen sein wird. So wird das Zerst&ouml;ren der W&auml;lle aus der Entfernung langwieriger sein, sofern nicht die H&ouml;hen, auf welchen diese Batterien aufgestellt sind, ein wirklich durchschlagendes Feuer gestatten, was aber nur an Ort und Stelle beurteilt werden kann.</P>
<P>Unter keinen Umst&auml;nden kann erwartet werden, da&szlig; der Widerstand dieser s&uuml;dlichen Forts lange dauern wird, eben weil sie von H&ouml;hen beherrscht werden, die innerhalb der wirksamsten Reichweite der schweren gezogenen Artillerie liegen. Aber vor allem unmittelbar hinter ihnen, zwischen den Forts und der Umwallung, hat sich die Aktivit&auml;t der Garnison entwickelt. &Uuml;berall sind zahlreiche Erdw&auml;lle errichtet worden; und obgleich wir selbstverst&auml;ndlich die n&auml;heren Einzelheiten nicht kennen, k&ouml;nnen wir sicher sein, da&szlig; die Erdw&auml;lle mit all der Sorgfalt, Vorsicht und Sachkenntnis entworfen und ausgef&uuml;hrt worden sind, die dem franz&ouml;sischen Ingenieurkorps seit mehr als zwei Jahrhunderten seinen hohen Rang verschafft haben. Das ist nun augenscheinlich das Kampfgel&auml;nde, das die Verteidigung ausgew&auml;hlt hat, ein Gebiet, wo Hohlwege und H&uuml;gelabh&auml;nge, D&ouml;rfer und Fabriken, meist aus Steinen gebaut, das Werk der Pioniere erleichtern und den Widerstand der jungen und nur halbdisziplinierten Truppen beg&uuml;nstigen. Hier, so glauben wir, steht den Deutschen das schwerste St&uuml;ck Arbeit noch bevor. Aus Berlin werden wir von der "Daily News" informiert, da&szlig; die Deutschen mit der Eroberung einiger Forts zufrieden sein und dem Hunger das &uuml;brige &uuml;berlassen werden. Aber wir vermuten, da&szlig; sie diese Wahl nicht haben werden, es sei denn, sie sprengen die Forts in die Luft und ziehen sich wieder auf ihre jetzigen, blo&szlig; blockierenden Stellungen zur&uuml;ck; wenn sie das aber tun, k&ouml;nnen die Franzosen allm&auml;hlich durch Konterapprochen das verlorene Terrain wiedergewinnen. Wir nehmen deshalb an, da&szlig; die Deutschen jedes einmal eroberte Fort zu halten beabsichtigen, und zwar als geeignete Gesch&uuml;tzstellung, um entweder die Einwohner durch gelegentliche Granaten zu erschrecken, oder um diese Stellung zu einem so intensiven Bombardement <A NAME="S144"><B>|144|</A></B> zu benutzen, wie es ihnen ihre jetzigen Mittel nur gestatten. In diesem Fall k&ouml;nnen sie den Kampf, den ihnen die Verteidigung auf dem f&uuml;r diesen Zweck ausgew&auml;hlten und vorbereiteten Gel&auml;nde aufdr&auml;ngt, nicht ablehnen, weil die Forts unter dem massiven und wirksamen Feuer der neuen Werke stehen werden. Hier werden wir vielleicht Zeugen des letzten Kampfes in diesem Kriege sein, der wissenschaftliches Interesse bieten und vielleicht f&uuml;r die Milit&auml;rwissenschaft der interessanteste von allen sein wird. Hier wird die Verteidigung imstande sein, wieder offensiv zu handeln, wenn auch in kleinerem Ma&szlig;stabe; und indem sie so da&szlig; Gleichgewicht zwischen den k&auml;mpfenden Truppen bis zu einem gewissen Grad wiederherstellt, kann sie den Widerstand verl&auml;ngern, bis der Hunger die &Uuml;bergabe erzwingt. Denn wir d&uuml;rfen nicht vergessen, da&szlig; bereits seit einem Monat von den Pariser Lebensmittelvorr&auml;ten gezehrt wird und niemand au&szlig;erhalb der Stadt wei&szlig;, ob Paris f&uuml;r mehr als einen zweiten Monat mit Lebensmitteln versorgt ist.</P>
<P>Es scheint unter den "Sonderberichterstattern" eine gro&szlig;e Begriffsverwirrung &uuml;ber die deutschen Belagerungsgesch&uuml;tze zu herrschen, und das ist durchaus erkl&auml;rlich, wenn man bedenkt, da&szlig; die Benennungen der verschiedenen Kaliber bei den deutschen Artilleristen auf Prinzipien gegr&uuml;ndet sind, die mindestens ebenso ungereimt und widerspr&uuml;chlich sind wie die in England &uuml;blichen. Jetzt, da diese schweren Gesch&uuml;tze jeden Tag zu sprechen beginnen k&ouml;nnen, lohnt es sich vielleicht, diese Dinge etwas zu kl&auml;ren. Von den alten Belagerungsgesch&uuml;tzen wurden vor Stra&szlig;burg 25- und 50pf&uuml;ndige M&ouml;rser benutzt und jetzt nach Paris geschickt; sie werden so genannt wegen des Gewichts einer Marmorkugel, die in ihre Bohrung pa&szlig;t. Ihre Kaliber sind ungef&auml;hr 8<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> bis 8<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> Zoll, und das wirkliche Gewicht der kugelf&ouml;rmigen Geschosse, die sie schleudern, ist f&uuml;r den ersten 64 und f&uuml;r den zweiten 125 Pfund. Dann gab es dort einen gezogenen M&ouml;rser, Kaliber 21 Zentimeter oder 8<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Zoll, der ein Langgescho&szlig; von 20 Zoll L&auml;nge und von etwas mehr als 200 Pfund Gewicht schleudert. Diese M&ouml;rser haben eine gewaltige Wirkung, nicht nur weil ihre Z&uuml;ge den Geschossen gr&ouml;&szlig;ere Treffsicherheit verleihen, sondern haupts&auml;chlich weil das Langgescho&szlig; mit Aufschlagz&uuml;nder, da es immer auf seinen Schwerpunkt f&auml;llt, wo der Perkussionsz&uuml;nder hervorragt, die Explosion der Ladung im Augenblick des Aufschlags sichert und dadurch in ebendemselben Augenblick die Wirkung des Aufschlags mit der der Explosion vereint. An gezogenen Kanonen gab es 12- und 24pf&uuml;nder, so genannt wegen des Gewichts der kugelf&ouml;rmigen massiven Eisenb&auml;lle, die sie verschossen, ehe ihre Rohre mit Z&uuml;gen versehen wurden. Ihre Kaliber sind etwa 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> und 5<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Zoll, und die <A NAME="S145"><B>|145|</A></B> Gewichte ihrer Geschosse betragen 33 und 64 Pfund. Au&szlig;er diesen sind einige schwere gezogene Gesch&uuml;tze nach Paris gesandt worden, die f&uuml;r gepanzerte Schiffe und f&uuml;r die K&uuml;stenverteidigung gegen solche Schiffe bestimmt waren. Die genauen Einzelheiten ihrer Konstruktion sind niemals ver&ouml;ffentlicht worden, aber ihre Kaliber sind etwa 7, 8 und 9 Zoll, und die entsprechenden Geschosse haben ein Gewicht von etwa 120, 200 und 300 Pfund. Die schwersten Gesch&uuml;tze, die in und vor Sewastopol benutzt wurden, waren die englischen 68pf&uuml;ndigen Schiffsgesch&uuml;tze, die 8 und 10-Zoll-Gesch&uuml;tze und die franz&ouml;sischen Gesch&uuml;tze von 8<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> und 12 Zoll, deren schwerstes Gescho&szlig;, die zw&ouml;lfz&ouml;llige Kugelgranate, ungef&auml;hr 180 Pfund wog. So wird die Belagerung von Paris Sewastopol ebenso &uuml;bertreffen, wie Sewastopol hinsichtlich Gewicht und Menge der benutzten Geschosse alle fr&uuml;heren Belagerungen &uuml;bertraf. Der deutsche Belagerungspark, m&ouml;chten wir noch hinzuf&uuml;gen, wird - unserer fr&uuml;heren Vermutung entsprechend - etwa 400 Gesch&uuml;tze umfassen.</P>
</BODY>
</HTML>