<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Auftreten Mazzinis gegen die Internationale</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 390-392.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Das Auftreten Mazzinis gegen die Internationale]</H1>
<FONT SIZE=2><P>Geschrieben am 28. Juli 1871.<BR>
Aus dem Italienischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Il Libero Pensiero" Nr. 9 vom 31. August 1871]</P>
</FONT><B><P><A NAME="S390">|390|</A></B> Mazzini sagt in seiner Adresse "An die italienischen Arbeiter":</P>
<FONT SIZE=2><P>"Diese vor Jahren in London gegr&uuml;ndete Assoziation, der ich von Anfang an meine Mitarbeit versagte ... Ein H&auml;uflein von Individuen aber, das sich anma&szlig;t, eine Menge von Menschen direkt zu regieren, die in bezug auf ihr Vaterland, ihre Tendenzen, politischen Stellungen, wirtschaftlichen Interessen und Aktionsmittel so ungemein verschieden sind, wird schlie&szlig;lich dahin gelangen, entweder gar nicht zu wirken oder auf tyrannische Weise. Deshalb zog ich mich zur&uuml;ck, und etwas sp&auml;ter zog sich auch die italienische Arbeitersektion zur&uuml;ck usw."</P>
</FONT><P>Kommen wir zu den Tatsachen. Nach der Versammlung am 28. September 1864, in der die Internationale Arbeiterassoziation gegr&uuml;ndet wurde, als der in jener Versammlung gew&auml;hlte provisorische Rat zusammentrat, legte der Major L. Wolff ein Manifest und einen Statutenentwurf vor, die beide von Mazzini selbst verfa&szlig;t worden waren. In diesem Entwurf wurde nicht nur kein Ansto&szlig; daran genommen, <I>"eine Menge direkt zu regieren" </I>usw., wurde nicht nur nicht davon gesprochen, da&szlig; dieses <I>"H&auml;uflein von Individuen ... schlie&szlig;lich dahin gelangen wird, entweder gar nicht zu wirken oder auf tyrannische Weise"</I>, sondern im Gegenteil, das Statut war im Geist zentralisierter Konspiration gehalten, das der Zentralbeh&ouml;rde <I>tyrannische </I>Macht &uuml;bertrug. Das Manifest war in Mazzinis &uuml;blichem Stil abgefa&szlig;t: b&uuml;rgerliche Demokratie, die den Arbeitern <I>politische Rechte </I>anbietet, um <I>die sozialen Privilegien </I>der mittleren und oberen Klassen aufrechtzuerhalten.</P>
<P>Dieses Manifest und der Statutenentwurf wurden nat&uuml;rlich abgelehnt. Die Italiener blieben jedoch Mitglieder, bis von gewissen franz&ouml;sischen Bourgeois, welche sich der Internationale f&uuml;r ihre Zwecke bedienen woll- <A NAME="S391"><B>|391|</A></B> ten, einige Fragen von neuem aufgeworfen wurden. Nachdem diese einen Mi&szlig;erfolg erlitten hatten, traten zuerst Wolff und dann die andern aus. Und so machte die Internationale mit Mazzini Schlu&szlig;. Einige Zeit sp&auml;ter erkl&auml;rte der provisorische Zentralrat in Beantwortung eines Artikels von V&eacute;sinier in einer Li&egrave;ger Zeitung, da&szlig; Mazzini niemals Mitglied der Internationalen Arbeiterassoziation gewesen sei und seine Entw&uuml;rfe, Manifeste und Statuten abgelehnt worden seien. Mazzini hat die Pariser Kommune auch in der englischen Presse w&uuml;tend angegriffen. Das tat er immer gerade dann, wenn die Proletarier sich erhoben hatten. Nach der Juni-Insurrektion von 1848 hatte er es so gemacht, als er die aufst&auml;ndischen Proletarier so schm&auml;hlich diffamierte, da&szlig; sogar Louis Blanc, der damals wiederholt erkl&auml;rt hatte, die Juni-Insurrektion sei das Werk bonapartistischer Agenten gewesen, in der Presse gegen ihn auftrat!</P>
<P>Mazzini nennt Marx einen <I>"begabten Kopf, ... zerst&ouml;rend, eine Herrschernatur" </I>usw., wahrscheinlich darum, weil Marx es sehr gut verstanden hat, die von Mazzini gegen die Internationale gesponnenen Intrigen zu zerst&ouml;ren und mit seiner <I>Herrschernatur </I>die schlecht verh&uuml;llte autorit&auml;re Herrschsucht des alten Verschw&ouml;rers zu beherrschen, so da&szlig; er ihn f&uuml;r alle Zeit gegen&uuml;ber der Assoziation unsch&auml;dlich machte. Darum mu&szlig; die Internationale sehr froh sein, unter ihren Mitgliedern einen solchen Mann zu besitzen, dessen <I>"begabter Kopf" </I>und dessen <I>"Natur" </I>so <I>"zerst&ouml;rend" </I>und so <I>"beherrschend" </I>sind, da&szlig; er die Internationale sieben Jahre lang aufrecht erhielt und mehr als jeder andere Mensch arbeitete, um sie auf ihren gegenw&auml;rtigen stolzen Stand zu bringen,</P>
<P>Was die Spaltung der Assoziation, die nach Mazzini in England bereits begonnen hat, anbetrifft, so handelt es sich in Wirklichkeit darum, da&szlig; zwei englische Mitglieder des Rats |Odger und Lucraft|, die zu intim mit der Bourgeoisie geworden waren, unsere Adresse &uuml;ber den B&uuml;rgerkrieg zu weitgehend fanden und aus der Assoziation austraten. An ihrer Stelle wurden vier andere Engl&auml;nder |Taylor, Rosch, Mills und Lochner| und ein Ire |Mac Donnel| Mitglieder des Generalrats, der glaubt, da&szlig; er dadurch noch st&auml;rker geworden ist, als er vorher war.</P>
<P>Anstatt in einem Zustand der Aufl&ouml;sung zu sein, wird die Internationale gegenw&auml;rtig zum erstenmal &ouml;ffentlich von der gesamten englischen Presse als eine gro&szlig;e europ&auml;ische Kraft anerkannt; und noch nie hat eine kleine in London herausgegebene Schrift so gro&szlig;en Eindruck hervorgerufen, wie die Adresse des Generalrats &uuml;ber den B&uuml;rgerkrieg in Frankreich, deren dritte Auflage nun erscheinen wird.</P>
<B><P><A NAME="S392">|392|</A></B> Es ist notwendig, da&szlig; die italienischen Arbeiter erkennen, da&szlig; der gro&szlig;e Verschw&ouml;rer und Agitator Mazzini f&uuml;r sie nur einen Rat hat: <I>Bildet euch, lernt so gut ihr k&ouml;nnt </I>(als ob dies ohne Mittel geschehen k&ouml;nnte!) ..., be<I>m&uuml;ht euch, soviel wie m&ouml;glich Konsumgenossenschaften zu bilden </I>(nicht einmal Produktivgenossenschaften!) - <I>und vertraut auf die Zukunft</I>!!!</P>
</BODY>
</HTML>