<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Lage der Deutschen in Frankreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_214.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_222.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXIII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 218-221.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Lage der Deutschen in Frankreich</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1830 vom 24. Dezember 1870]</P>
</FONT><B><P><A NAME="S218">|218|</A></B> Die Verluste dieses Krieges beginnen in Deutschland zu wirken. Die erste Invasionsarmee, die die gesamten Linientruppen Nord und S&uuml;ddeutschlands umfa&szlig;te, war etwa 640.000 Mann stark. Zwei Monate Feldzug hatten diese Armee so weit vermindert, da&szlig; der erste Nachschub aus den Depotbataillonen und -schwadronen - etwa ein Drittel ihrer urspr&uuml;nglichen Zahl - ins Feld geschickt werden mu&szlig;te. Sie kamen gegen Ende September und Anfang Oktober dort an, und obgleich sie etwa 200.000 Mann betragen haben m&uuml;ssen, waren die Feldbataillone doch noch l&auml;ngst nicht wieder auf ihre urspr&uuml;ngliche Zahl von je 1.000 Mann gebracht. Die Bataillone vor Paris z&auml;hlten 700 bis 800 Mann, w&auml;hrend die vor Metz noch schw&auml;cher waren. Krankheiten und K&auml;mpfe verminderten die Truppenst&auml;rke weiter, und als Prinz Friedrich Karl die Loire erreichte, waren seine drei Korps auf weniger als die H&auml;lfte ihrer normalen St&auml;rke zusammengeschmolzen, durchschnittlich 450 Mann je Bataillon. Die K&auml;mpfe dieses Monats und das unbest&auml;ndige rauhe Wetter m&uuml;ssen sowohl die Truppen vor Paris als auch die Armeen, welche die Belagerung deckten, schwer mitgenommen haben, so da&szlig; gegenw&auml;rtig die Bataillone sicherlich weniger als 400 Mann im Durchschnitt z&auml;hlen. Anfang Januar werden die Rekruten der Aushebung von 1870 so weit sein, nach dreimonatiger Ausbildung ins Feld zu r&uuml;cken. Das d&uuml;rften etwa 110.000 Mann sein und weniger als 300 Mann f&uuml;r jedes Bataillon bedeuten. Wir h&ouml;ren, da&szlig; Teile davon bereits Nancy passiert haben und t&auml;glich neue Truppen ankommen; demnach werden die Bataillone bald wieder auf etwa 650 Mann angestiegen sein. Wenn tats&auml;chlich der verf&uuml;gbare Rest der j&uuml;ngeren unausgebildeten M&auml;nner der Ersatzreserve |Ersatzreserve: hier und im weiteren in der "P.M.G." deutsch|, wie nach verschiedenen Anzeichen wahrscheinlich, zusammen mit den Rekruten der regul&auml;ren Aushebung ausgebildet worden ist, so w&uuml;rde die Verst&auml;rkung jedes Bataillons etwa 100 Mann mehr betragen, <A NAME="S219"><B>|219|</A></B> also je Bataillon eine Gesamtst&auml;rke von 750 Mann ergeben. Dies w&uuml;rde etwa Dreiviertel der urspr&uuml;nglichen Zahl ausmachen und eine Armee von 480.000 Mann dienstf&auml;higen Soldaten ergeben, gegen&uuml;ber der ganzen Million, die aus Deutschland an die Front geschickt worden sind. Folglich sind mehr als die H&auml;lfte der Soldaten, die Deutschland mit den Linienregimentern verlie&szlig;en oder diesen seitdem zugeteilt wurden, in weniger als vier Monaten gefallen, verwundet oder dienstuntauglich geworden. Wenn dies jemand unglaubw&uuml;rdig erscheinen sollte, so mag er die Verluste fr&uuml;herer Feldz&uuml;ge, zum Beispiel die von 1813 und 1814, zum Vergleich heranziehen und dabei ber&uuml;cksichtigen, da&szlig; die fortgesetzten langen und schnellen M&auml;rsche der Preu&szlig;en w&auml;hrend dieses Krieges auf ihre Truppen furchtbar gewirkt haben m&uuml;ssen.</P>
<P>Bis jetzt haben wir nur die Linientruppen behandelt. Au&szlig;er diesen ist fast die gesamte Landwehr nach Frankreich marschiert. Die Landwehrbataillone umfa&szlig;ten urspr&uuml;nglich 800 Mann bei der Garde und 500 Mann bei den anderen Bataillonen, sind aber allm&auml;hlich auf eine St&auml;rke von rund 1.000 Mann gebracht worden. Das w&uuml;rde eine Gesamtzahl von 240.000 Mann einschlie&szlig;lich Kavallerie und Artillerie ergeben. Der bei weitem gr&ouml;&szlig;ere Teil dieser Truppen ist schon seit einiger Zeit in Frankreich, um die Verbindungen aufrechtzuerhalten, Festungen einzuschlie&szlig;en usw. Aber auch daf&uuml;r reichen sie nicht aus. Darum ist man jetzt dazu &uuml;bergegangen, vier weitere Landwehrdivisionen aufzustellen (wahrscheinlich durch Bildung eines dritten Bataillons in jedem Landwehrregiment), die wenigstens f&uuml;nfzig Bataillone oder 50.000 Mann umfassen. Alle diese Truppen sollen jetzt nach Frankreich geschickt werden; jene, die bisher noch in Deutschland waren, um die franz&ouml;sischen Gefangenen zu bewachen, sollen jetzt von diesem Dienst durch neugebildete "Garnisonbataillone" abgel&ouml;st werden. Woraus diese bestehen werden, k&ouml;nnen wir nicht genau sagen, bevor wir nicht den vollen Wortlaut der Verf&uuml;gung &uuml;ber ihre Errichtung erhalten haben, deren Inhalt wir bisher nur aus einer telegraphischen Meldung kennen. Aber wenn, und wir wissen, da&szlig; es der Fall ist, die genannten vier neuen Landwehrdivisionen nur dadurch aufgeboten werden k&ouml;nnen, da&szlig; M&auml;nner von vierzig Jahren und dar&uuml;ber einberufen werden, was bleibt dann anders f&uuml;r die Garnisonbataillone an ausgebildeten Soldaten &uuml;brig als M&auml;nner zwischen Vierzig und F&uuml;nfzig? Es besteht kein Zweifel, da&szlig; durch diese Ma&szlig;nahme die Reserve an ausgebildeten Mannschaften in Deutschland v&ouml;llig ausgesch&ouml;pft wird, dar&uuml;ber hinaus ein ganzer Rekrutenjahrgang.</P>
<P>Die Landwehrtruppen in Frankreich haben weit weniger M&auml;rsche, Biwake und K&auml;mpfe durchgemacht als die Linientruppen. Sie haben meist <A NAME="S220"><B>|220|</A></B> leidliche Quartiere, gutes Essen und m&auml;&szlig;igen Dienst gehabt, so da&szlig; ihre Gesamtverluste mit etwa 40.000 Toten und Verwundeten angesetzt werden k&ouml;nnen. Einschlie&szlig;lich der jetzt aufgestellten neuen Bataillone erg&auml;be dies 250.000 Mann. Aber es ist sehr ungewi&szlig;, wie bald, ja ob &uuml;berhaupt jemals diese Truppen s&auml;mtlich f&uuml;r die Front frei gemacht werden k&ouml;nnen. 200.000 Mann - f&uuml;r die n&auml;chsten zwei Monate - w&auml;re eine hohe Sch&auml;tzung f&uuml;r die in Frankreich stehende Landwehr.</P>
<P>Linientruppen und Landwehr zusammen werden somit in der zweiten Januarh&auml;lfte etwa 650.000 bis 680.000 Mann in Frankreich unter Waffen haben; davon sind 150.000 bis 200.000 Mann augenblicklich auf dem Wege nach Frankreich oder werden dazu vorbereitet. Aber diese Streitkr&auml;fte werden ihrem Charakter nach sehr verschieden sein von den bisher eingesetzten. Genau zur H&auml;lfte werden die Linienbataillone aus jungen M&auml;nnern zwischen zwanzig und einundzwanzig Jahren bestehen - aus unerfahrenen M&auml;nnern eines Alters, in dem die Beschwerden eines Winterfeldzugs &uuml;beraus heftig auf die Konstitution wirken. Diese Leute werden bald die Lazarette f&uuml;llen, w&auml;hrend die Bataillone zahlenm&auml;&szlig;ig wieder zusammenschmelzen. Andererseits wird die Landwehr mehr und mehr aus M&auml;nnern &uuml;ber zweiunddrei&szlig;ig Jahren bestehen, also fast ohne Ausnahme aus verheirateten M&auml;nnern und Familienv&auml;tern, die &uuml;berdies in einem Alter sind, wo das Kampieren im freien Felde bei kaltem oder nassem Wetter fast mit Sicherheit bei jedermann rasch Rheumatismus erzeugt. Zweifellos wird der gr&ouml;&szlig;ere Teil dieser Landwehr infolge des ausgedehnteren Territoriums, das unter ihre Aufsicht gestellt wird, mehr M&auml;rsche und K&auml;mpfe durchmachen m&uuml;ssen als bisher. Das Durchschnittsalter der Linientruppen wird also betr&auml;chtlich niedriger, das der Landwehr betr&auml;chtlich h&ouml;her werden als bisher. Die Rekruten, die in die Linientruppen gesandt werden, haben kaum Zeit gehabt, die n&ouml;tige Ausbildung und Disziplin zu erhalten; die neuen Verst&auml;rkungen f&uuml;r die Landwehr haben reichlich Zeit gehabt, beides zu vergessen. So erh&auml;lt die deutsche Armee Elemente, die ihrer Verfassung nach mehr als bisher den ihnen gegen&uuml;berstehenden frisch ausgehobenen Truppen der Franzosen &auml;hnlich sind; allerdings haben die Deutschen den Vorteil, da&szlig; diese Elemente in die starken und festen Kader der alten Armee eingef&uuml;gt werden.</P>
<P>Welche Reserven verbleiben hiernach den Preu&szlig;en an M&auml;nnern, die eingezogen werden k&ouml;nnten? Die Rekruten, die 1871 ihr zwanzigstes Lebensjahr erreichen, und die &auml;lteren M&auml;nner der Ersatzreserve. Die letz- <A NAME="S221"><B>|221|</A></B> teren sind s&auml;mtlich unausgebildet, die meisten verheiratet, und sie stehen in einem Alter, wo man wenig Neigung oder F&auml;higkeit hat, noch Soldat zu spielen. Diese Leute einzuberufen, M&auml;nner, die seit langem gew&ouml;hnt sind, ihr Verh&auml;ltnis zur Armee als blo&szlig; nominell zu betrachten, w&auml;re sehr unpopul&auml;r. Noch unpopul&auml;rer w&auml;re es, jene waffenf&auml;higen M&auml;nner einzuberufen, die aus diesem oder jenem Grunde &uuml;berhaupt der Dienstpflicht entgangen sind. In einem ausgesprochenen Verteidigungskrieg w&uuml;rden alle diese M&auml;nner ohne Z&ouml;gern marschieren; in einem Eroberungskrieg aber und zu einer Zeit, da der Erfolg dieser Eroberungspolitik zweifelhaft wird, kann man das nicht von ihnen erwarten. Ein Eroberungskrieg mit wechselndem Gl&uuml;ck kann auf die Dauer nicht von einer &uuml;berwiegend aus verheirateten M&auml;nnern bestehenden Armee gef&uuml;hrt werden; ein oder zwei empfindliche R&uuml;ckschl&auml;ge m&uuml;ssen solche Truppen, die eine solche Aufgabe haben, demoralisieren. Je mehr durch die Verl&auml;ngerung des Krieges die preu&szlig;ische Armee in Wirklichkeit zum "Volk in Waffen" wird, desto unf&auml;higer wird sie zum Eroberungskrieg. Mag der deutsche Philister wegen Elsa&szlig; und Lothringen noch so heftig toben, es ist dennoch gewi&szlig;, da&szlig; Deutschland wegen der Eroberung dieser Gebiete nicht dieselben Entbehrungen, dieselbe soziale Desorganisation, dieselbe Einschr&auml;nkung der nationalen Produktion auf sich nehmen kann, die Frankreich zu seiner Verteidigung willig ertr&auml;gt. Dieser selbe deutsche Philister wird, wenn er erst einmal in Uniform gesteckt und in Marsch gesetzt worden ist, auf einem franz&ouml;sischen Schlachtfeld oder in einem kalten Biwak wieder zur Besinnung kommen. Und so mag es am Ende das beste sein, wenn tats&auml;chlich beide Nationen in voller R&uuml;stung einander gegen&uuml;bertreten.</P>
</BODY>
</HTML>