<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XVI</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_083.htm"><FONT SIZE=2>Die franz&ouml;sischen Niederlagen</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_092.htm"><FONT SIZE=2>&Uuml;ber den Krieg XVII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 88-91.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XVI</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1737 vom 7. September 1870]</P>
</FONT><B><P><A NAME="S88">|88|</A></B> Die Kapitulation von Sedan besiegelt das Schicksal der letzten franz&ouml;sischen Feldarmee. Sie besiegelt gleichzeitig auch das Schicksal von Metz und von Bazaines Armee. Da nun Entsetzung nicht mehr in Frage kommt, wird sie sich ebenfalls ergeben m&uuml;ssen, vielleicht in dieser, sicherlich nicht sp&auml;ter als in der n&auml;chsten Woche.</P>
<P>So bleibt das riesige verschanzte Lager von Paris als letzte Hoffnung Frankreichs. Die Befestigungen von Paris bilden den gewaltigsten Komplex milit&auml;rtechnischer Anlagen, der jemals errichtet wurde; sie sind jedoch noch niemals auf die Probe gestellt worden. Infolgedessen sind die Meinungen &uuml;ber ihren Wert nicht nur geteilt, sondern widersprechen einander auch vollst&auml;ndig. Durch Pr&uuml;fung der wirklichen Tatsachen werden wir eine sichere Grundlage gewinnen, von der aus wir unsere Schl&uuml;sse ziehen wollen.</P>
<P>Montalembert, ein franz&ouml;sischer Kavallerieoffizier, aber auch ein Milit&auml;ringenieur von ungew&ouml;hnlichem und vielleicht unerreichtem Genie, schlug in der zweiten H&auml;lfte des 18. Jahrhunderts als erster den Plan vor und arbeitete ihn aus, Festungen mit detachierten Forts in einer solchen Entfernung zu umgeben, da&szlig; diese vor Beschie&szlig;ung gesch&uuml;tzt w&auml;ren. Zuvor waren die Au&szlig;enwerke - Zitadellen, L&uuml;netten usw. - mehr oder weniger mit der Festungsmauer oder dem Festungswall verbunden und kaum jemals weiter von ihm entfernt als der Fu&szlig; des Glacis. Er schlug Forts vor, die gro&szlig; und stark genug w&auml;ren, auf sich gestellt eine Belagerung auszuhalten, und die, sechshundert bis zw&ouml;lfhundert Yard und noch weiter von den Festungsw&auml;llen der Stadt entfernt l&auml;gen. In Frankreich wurde die neue Theorie jahrelang mit Verachtung behandelt, w&auml;hrend sie in Deutschland gelehrige Sch&uuml;ler fand, als nach 1815 die Rheinlinie befestigt werden sollte. K&ouml;ln, Koblenz, Mainz und sp&auml;ter Ulm, Rastatt und Germersheim wurden <A NAME="S89"><B>|89|</A></B> mit detachierten Forts umgeben. Die Vorschl&auml;ge Montalemberts wurden von Aster und anderen abgewandelt; und so entstand ein neues Befestigungssystem, das unter dem Namen Deutsche Schule bekannt ist. Nach und nach begannen die Franzosen den Nutzen detachierter Forts einzusehen. Als Paris befestigt wurde, war es auf einmal klar, da&szlig; es wertlos w&auml;re, jene ungeheure Linie von Festungsw&auml;llen rund um die Stadt zu bauen, ohne sie durch detachierte Forts zu sch&uuml;tzen, weil andernfalls eine Bresche an einer einzigen Stelle den Fall der ganzen Festung nach sich ziehen w&uuml;rde.</P>
<P>Die moderne Kriegf&uuml;hrung hat mehr als einmal den Wert befestigter Lager gezeigt, die aus einem Kreis detachierter Forts mit der Hauptfestung als Kern bestehen. Mantua war durch seine Lage ein befestigtes Lager, ebenso mehr oder weniger Danzig im Jahre 1807; beide waren die einzigen Festungen, die Napoleon I. je aufgehalten haben. Im Jahre 1813 war Danzig wieder durch seine detachierten Forts - zumeist Feldschanzen - in der Lage, l&auml;ngeren Widerstand zu leisten. Radetzkys ganzer Feldzug von 1849 in der Lombardei basierte auf dem befestigten Lager von Verona, dem Kern des ber&uuml;hmten Festungsvierecks. So hing auch der ganze Krimkrieg von dem Schicksal des befestigten Lagers von Sewastopol ab, das sich nur deshalb so lange hielt, weil die Verb&uuml;ndeten es nicht von allen Seiten einschlie&szlig;en und den Belagerten die Zufuhren und Verst&auml;rkungen nicht abschneiden konnten.</P>
<P>Die Belagerung von Sewastopol kommt f&uuml;r unseren Fall am meisten in Betracht, weil die Ausdehnung des befestigten Platzes gr&ouml;&szlig;er war als in irgendeinem fr&uuml;heren Fall. Aber Paris ist noch viel gr&ouml;&szlig;er als Sewastopol. Der Umkreis der Forts mi&szlig;t ungef&auml;hr vierundzwanzig Meilen. Wird auch die St&auml;rke des Platzes im selben Verh&auml;ltnis gr&ouml;&szlig;er sein?</P>
<P>Die Werke selbst sind Muster ihrer Art. Sie sind von h&ouml;chstm&ouml;glicher Einfachheit, ein glatter G&uuml;rtel von Bastionen, ohne eine einzige Demilune vor den Zwischenw&auml;llen. Die Forts sind meistens bastionierte Vier- oder F&uuml;nfecke ohne Demilunes oder andere Au&szlig;enwerke; hier und dort, um eine au&szlig;erhalb liegende, hochgelegene Stelle zu decken, ein Horn oder Kronwerk. Sie sind nicht so sehr f&uuml;r eine passive als vielmehr f&uuml;r eine aktive Verteidigung gebaut. Man erwartet, da&szlig; die Garnison von Paris ins offene Feld kommt, um mit den Forts als Flankenst&uuml;tzpunkten durch st&auml;ndige Ausf&auml;lle gr&ouml;&szlig;eren Umfangs eine regul&auml;re Belagerung von zwei oder drei Forts unm&ouml;glich zu machen. W&auml;hrend also die Forts die Garnison der Stadt vor einer allzu gro&szlig;en Ann&auml;herung des Feindes sch&uuml;tzen, wird die Garnison die Forts vor Belagerungsbatterien sch&uuml;tzen und unausgesetzt die Verschanzungen der Belagerer zerst&ouml;ren m&uuml;ssen. Wir wollen hinzuf&uuml;gen, da&szlig; <A NAME="S90"><B>|90|</A></B> die Entfernung der Forts von den Festungsw&auml;llen die M&ouml;glichkeit einer wirksamen Beschie&szlig;ung der Stadt ausschlie&szlig;t, ehe nicht wenigstens zwei oder drei Forts genommen sind. Wir wollen weiter hinzuf&uuml;gen, da&szlig; die Lage am Zusammenflu&szlig; von Seine und Marne, die beide einen stark gewundenen Lauf haben, mit einer m&auml;chtigen H&uuml;gelkette an der besonders gef&auml;hrdeten nord&ouml;stlichen Front, gro&szlig;e nat&uuml;rliche Vorteile bietet, von denen bei der Anlage der Verteidigungswerke der beste Gebrauch gemacht worden ist.</P>
<P>Wenn diese Bedingungen erf&uuml;llt und die zwei Millionen Menschen im Innern regul&auml;r ern&auml;hrt werden k&ouml;nnen, dann ist Paris zweifelsohne eine &auml;u&szlig;erst starke Festung. Vorr&auml;te f&uuml;r die Einwohner zu schaffen, ist keine besonders schwierige Sache, sofern sie rechtzeitig in die Hand genommen und systematisch durchgef&uuml;hrt wird. Ob das in diesem Fall geschehen ist, ist sehr zweifelhaft. Was von der vorigen Regierung getan worden ist, sieht nach &uuml;berst&uuml;rzten und sogar gedankenlosen Ma&szlig;nahmen aus. Die Ansammlung von Lebendvieh ohne Futter war v&ouml;llig absurd: Es ist anzunehmen, da&szlig; die Deutschen - falls sie mit ihrer &uuml;blichen Entschlossenheit handeln - Paris f&uuml;r eine lange Belagerung nur schlecht versorgt vorfinden werden.</P>
<P>Aber wie steht es um die Hauptbedingung, um die aktive Verteidigung, n&auml;mlich um die Garnison, die zum Angriff auf den Feind vorgehen soll, anstatt hinter den W&auml;llen zu hocken? Damit Paris die ganze St&auml;rke seiner Befestigungen zeigen kann, damit es verhindert, da&szlig; der Feind aus seiner Schw&auml;che, dem Fehlen sch&uuml;tzender Au&szlig;enwerke in den Hauptgr&auml;ben, Nutzen zieht, mu&szlig; bei seiner Verteidigung eine regul&auml;re Armee mitwirken. Das war auch der Grundgedanke der M&auml;nner, die die Befestigungen entwarfen: Eine geschlagene franz&ouml;sische Armee, deren Unf&auml;higkeit, sich im Feld zu behaupten, einmal festgestellt war, sollte nach Paris zur&uuml;ckweichen und an der Verteidigung der Hauptstadt teilnehmen; entweder direkt als Garnison, die stark genug w&auml;re, durch best&auml;ndige Angriffe eine regul&auml;re Belagerung oder auch nur eine vollst&auml;ndige Einschlie&szlig;ung zu verhindern, oder indirekt dadurch, da&szlig; sie eine Verteidigungsstellung hinter der Loire einn&auml;hme, sich dort auf ihre volle St&auml;rke erg&auml;nzte und sodann, sobald sich Gelegenheit dazu b&ouml;te, die schwachen Stellen der Belagerer angriffe, die diese bei ihrer ungeheuren Einschlie&szlig;ungslinie unvermeidlich w&uuml;rden bieten m&uuml;ssen.</P>
<P>Nun hat die ganze F&uuml;hrung des jetzigen Krieges durch die franz&ouml;sischen Feldherren dazu beigetragen, Paris dieser einen Grundbedingung seiner Verteidigung zu berauben. Von der gesamten franz&ouml;sischen Armee sind nur <A NAME="S91"><B>|91|</A></B> die Truppen da, die in Paris zur&uuml;ckgeblieben waren, und das Korps des Generals Vinoy (das XII., urspr&uuml;nglich das Korps Trochus), im ganzen vielleicht 50.000 Mann, fast durchweg, wenn nicht s&auml;mtlich, vierte Bataillone und Mobilgarden. Zu diesen m&ouml;gen vielleicht noch weitere 20.000 oder 30.000 Mann vierte Bataillone und eine unbestimmte Zahl Mobilgardisten aus den Provinzen kommen, Neuausgehobene, die f&uuml;r das Feld g&auml;nzlich ungeeignet sind. Man hat bei Sedan gesehen, wie gering der Nutzen solcher Truppen in einer Schlacht ist. Sie werden ohne Zweifel zuverl&auml;ssiger sein, wenn sie die M&ouml;glichkeit haben, sich auf Forts zur&uuml;ckzuziehen; und ein paar Wochen Ausbildung, Disziplin und Kampf werden sie sicherlich verbessern. Doch die aktive Verteidigung eines so gro&szlig;en Platzes wie Paris erfordert Bewegungen gro&szlig;er Massen im offenen Felde, regelrechte Schlachten in einer gewissen Entfernung von den sch&uuml;tzenden Forts, Angriffe, um die Einschlie&szlig;ungslinie zu durchbrechen oder ihre vollst&auml;ndige Schlie&szlig;ung zu verhindern. Und f&uuml;r das alles, f&uuml;r Angriffe auf einen &uuml;berlegenen Feind, wobei Schneid und &Uuml;berrumpelung notwendig sind - was wiederum gut disziplinierte Truppen voraussetzt -, wird die gegenw&auml;rtige Garnison von Paris kaum verwendbar sein.</P>
<P>Wir vermuten, da&szlig; die vereinigte Dritte und Vierte Armee der Deutschen, gut 180.000 Mann stark, im Laufe der n&auml;chsten Woche vor Paris erscheinen, die Stadt mit fliegenden Kavallerieabteilungen umgeben, alle Eisenbahnverbindungen und damit jede M&ouml;glichkeit ausgedehnter Zufuhren zerst&ouml;ren und die regelrechte Einschlie&szlig;ung vorbereiten wird, die mit der Ankunft der Ersten und Zweiten Armee nach dem Fall von Metz vollendet werden wird. Dabei bleiben reichlich Truppen &uuml;brig, die &uuml;ber die Loire geschickt werden k&ouml;nnen, das Land zu s&auml;ubern und jeden Versuch zur Bildung einer neuen franz&ouml;sischen Armee zu verhindern. Sollte sich Paris nicht ergeben, dann wird die regul&auml;re Belagerung beginnen m&uuml;ssen, und beim Fehlen einer aktiven Verteidigung d&uuml;rfte sie verh&auml;ltnism&auml;&szlig;ig rasch fortschreiten. Dies w&auml;re der normale Verlauf der Dinge, wenn nur milit&auml;rische Erw&auml;gungen ma&szlig;gebend w&auml;ren. Aber jetzt ist eine solche Lage entstanden, da&szlig; milit&auml;rische Erw&auml;gungen von politischen Ereignissen umgesto&szlig;en werden k&ouml;nnen, die vorauszusagen nicht hierher geh&ouml;rt.</P>
</BODY>
</HTML>