<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XVII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_088.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XVI</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_096.htm"><FONT SIZE=2>Aufstieg und Niedergang von Armeen</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 92-95.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XVII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1739 vom 9. September 1870]</P>
</FONT><B><P><A NAME="S92">|92|</A></B> Die Zeit, die die deutschen Armeen brauchen, um nach Paris zu marschieren und somit eine neue Etappe des Krieges zu beginnen, gibt uns Mu&szlig;e, auf das zur&uuml;ckzuschauen, was hinter der Front der Feldtruppen, vor den Festungen, geschehen ist.</P>
<P>Wenn wir von Sedan absehen, das bei der &Uuml;bergabe von Mac-Mahons Armee mit inbegriffen war, so haben die Deutschen vier Festungen genommen - L&uuml;tzelstein und Vitry ohne Schwertstreich, Lichtenberg und Marsal nach kurzer Beschie&szlig;ung. Sie haben Bitsch nur blockiert, sie belagern Stra&szlig;burg, sie haben Pfalzburg, Toul und Montmedy beschossen, bis jetzt ohne Erfolg, und sie beabsichtigen, in den n&auml;chsten Tagen mit der regul&auml;ren Belagerung von Toul und Metz zu beginnen.</P>
<P>Mit Ausnahme von Metz, das durch sehr weit vorgeschobene detachierte Forts gesch&uuml;tzt ist, sind alle anderen Festungen, die Widerstand leisteten, der Beschie&szlig;ung ausgesetzt worden. Dieses Vorgehen war zu allen Zeiten ein Teil der regul&auml;ren Belagerungsoperationen. Fr&uuml;her versuchte man vor allem, die Lebensmittel- und Munitionslager der Belagerten zu vernichten; seitdem es aber &uuml;blich geworden ist, sie in speziell f&uuml;r diesen Zweck gebauten, bombensicheren Gew&ouml;lben unterzubringen, hat das Bombardement mehr und mehr das Ziel, m&ouml;glichst viele Geb&auml;ude innerhalb der Festung in Brand zu setzen und zu zerst&ouml;ren. Die Vernichtung des Eigentums und der Lebensmittel der Einwohner des befestigten Platzes wurde ein Mittel, um auf sie und &uuml;ber sie auf die Garnison und ihren Kommandanten einen Druck auszu&uuml;ben. In F&auml;llen, wo die Garnison schwach, undiszipliniert und demoralisiert und der Kommandant ohne Energie war, bewirkte oft die Beschie&szlig;ung allein die &Uuml;bergabe der Festung. Das war besonders 1815 nach der Schlacht von Waterloo der Fall, wo <A NAME="S93"><B>|93|</A></B> eine ganze Reihe von Festungen, deren Garnisonen haupts&auml;chlich aus der Nationalgarde bestanden, sich nach kurzer Beschie&szlig;ung ergaben, ohne die regul&auml;re Belagerung abzuwarten. Avesnes, Guise, Maubeuge, Landrecies, Mariembourg, Philippeville und andere fielen nach einer Beschie&szlig;ung von einigen Stunden, h&ouml;chstens einigen Tagen. Die Erinnerung an diese Erfolge und die Gewi&szlig;heit, da&szlig; die meisten Grenzfestungen haupts&auml;chlich von Mobilgarden und ans&auml;ssiger Nationalgarde besetzt waren, veranla&szlig;ten zweifellos die Deutschen, dieselbe Methode wieder zu versuchen. Da &uuml;berdies durch die Einf&uuml;hrung gezogener Gesch&uuml;tze selbst die Feldartillerie fast ausschlie&szlig;lich Granaten verschie&szlig;t, ist es nun verh&auml;ltnism&auml;&szlig;ig leicht, mit den gew&ouml;hnlichen Feldkanonen eines Armeekorps eine Festung zu beschie&szlig;en und ihre Bauten in Brand zu setzen, ohne, wie fr&uuml;her, die Ankunft von M&ouml;rsern und schweren Belagerungshaubitzen abwarten zu m&uuml;ssen.</P>
<P>Obgleich die Bombardierung von Wohnh&auml;usern einer Festung in der modernen Kriegf&uuml;hrung anerkannt ist, darf doch nicht au&szlig;er acht gelassen werden, da&szlig; eine solche Ma&szlig;nahme immer sehr hart und grausam ist; sie sollte wenigstens nicht ohne eine vern&uuml;nftige Hoffnung, durch sie die &Uuml;bergabe zu erzwingen, und nicht ohne einen gewissen Grad von Notwendigkeit ergriffen werden. Wenn Festungen wie Pfalzburg, Lichtenberg und Toul beschossen werden, so l&auml;&szlig;t sich das damit rechtfertigen, da&szlig; sie Bergp&auml;sse und Eisenbahnen decken, deren rascher Besitz f&uuml;r den eindringenden Feind von gr&ouml;&szlig;ter Bedeutung ist und als Ergebnis einer Beschie&szlig;ung von wenigen Tagen normalerweise erwartet werden kann. Wenn zwei dieser Pl&auml;tze sich so lange gehalten haben, so gereicht das um so mehr der Garnison und den Einwohnern zur Ehre. Was aber die Beschie&szlig;ung von Stra&szlig;burg anbetrifft, die der regul&auml;ren Belagerung voranging, so ist die Sachlage eine ganz andere.</P>
<P>Stra&szlig;burg, eine Stadt von &uuml;ber 80.000 Einwohnern, ist von veralteten Festungsbauten nach der Art des 16. Jahrhunderts umgeben, die von Vauban verst&auml;rkt wurden, der eine Zitadelle au&szlig;erhalb der Stadt, zum Rhein hin, baute und sie mit den W&auml;llen der Stadt durch die fortlaufenden Linien einer Befestigung verband, die man damals ein entrenched camp |verschanztes Lager| nannte. Da die Zitadelle die Stadt beherrscht und, nachdem sich die Stadt ergeben hat, zur selbst&auml;ndigen Verteidigung in der Lage ist, w&auml;re der einfachste Weg, um beide zu nehmen, die Zitadelle gleich mit anzugreifen, damit nicht zwei aufeinanderfolgende Belagerungen vorgenommen werden m&uuml;ssen. Andererseits aber sind die Befestigungen der Zitadelle so viel st&auml;rker und <A NAME="S94"><B>|94|</A></B> macht ihre Lage in dem sumpfigen Tiefland am Rhein das Ausheben von Gr&auml;ben so viel schwieriger, da&szlig; die Umst&auml;nde es gebieten k&ouml;nnen und im allgemeinen gebieten werden, zuerst die Stadt anzugreifen, mit deren Fall in den Augen eines schwachen Kommandanten die weitere Verteidigung der Zitadelle allein viel von ihrem Sinn verlieren w&uuml;rde, es sei denn, sie k&ouml;nne bessere &Uuml;bergabebedingungen sichern. Aber auf alle F&auml;lle bliebe, wenn die Stadt allein genommen w&auml;re, noch die Zitadelle zu bezwingen; und ein hartn&auml;ckiger Kommandant w&uuml;rde sich weiter halten und die Stadt und die St&uuml;tzpunkte der Belagerer darin unter Feuer nehmen k&ouml;nnen.</P>
<P>Was k&ouml;nnte unter diesen Umst&auml;nden der Nutzen einer Beschie&szlig;ung der Stadt sein? Wenn alles nach Wunsch ginge, k&ouml;nnten die Einwohner den gr&ouml;&szlig;eren Teil der Garnison demoralisieren und den Kommandanten zwingen, die Stadt aufzugeben und sich mit der Elite seiner Soldaten, 3.000 bis 5.000 Mann, in die Zitadelle zu werfen, dort die Verteidigung fortzusetzen und seinerseits die Stadt zu beschie&szlig;en. Und der Charakter General Uhrichs (dies und nicht Ulrich ist der Name des tapferen alten Soldaten) war bekannt genug, um nirgends den Gedanken aufkommen zu lassen, er w&uuml;rde sich durch eine Anzahl von Granaten, die auf Stadt und Zitadelle abgeschossen werden, bis zur &Uuml;bergabe beider einsch&uuml;chtern lassen. Eine Stadt zu beschie&szlig;en, die eine selbst&auml;ndige, sie beherrschende Zitadelle besitzt, ist an sich eine Absurdit&auml;t und eine nutzlose Grausamkeit. Gewi&szlig; richten abirrende Granaten und das allm&auml;hliche Brescheschie&szlig;en stets Schaden in einer belagerten Stadt an; aber das ist nichts gegen die Vernichtung und die Opfer unter der Zivilbev&ouml;lkerung w&auml;hrend eines regul&auml;ren und systematischen sechst&auml;gigen Bombardements, dem diese ungl&uuml;ckliche Stadt unterworfen war.</P>
<P>Die Deutschen sagen, sie m&uuml;&szlig;ten die Stadt aus politischen Gr&uuml;nden bald haben. Sie beabsichtigen, sie bei Friedensschlu&szlig; zu behalten. Wenn dem so ist, so war die Beschie&szlig;ung, deren H&auml;rte beispiellos ist, nicht nur ein Verbrechen, sondern auch eine Dummheit. Tats&auml;chlich ein ausgezeichneter Weg, sich die Sympathien einer Stadt zu erwerben, die der Annexion verfallen ist, da&szlig; man sie durch platzende Granaten in Brand schie&szlig;t und zahlreiche Einwohner t&ouml;tet! Und hat die Beschie&szlig;ung die &Uuml;bergabe um einen einzigen Tag beschleunigt? Nicht im mindesten! Wenn die Deutschen die Stadt annektieren und die Sympathien der Einwohner f&uuml;r Frankreich brechen wollen, dann h&auml;tte ihr Plan folgender sein m&uuml;ssen: die Stadt durch eine m&ouml;glichst kurze regul&auml;re Belagerung zu nehmen, dann die Zitadelle zu belagern und den Kommandanten vor die qualvolle Wahl zu stellen, <A NAME="S95"><B>|95|</A></B> entweder einige Verteidigungsm&ouml;glichkeiten aufzugeben oder die Stadt zu beschie&szlig;en.</P>
<P>Tats&auml;chlich haben die ungeheuren Mengen von Granaten, mit denen Stra&szlig;burg beschossen wurde, die Notwendigkeit einer regul&auml;ren Belagerung nicht aufgehoben. Am 29. August mu&szlig;te die erste Parallele an der Nordwestseite der Festung in der N&auml;he von Schiltigheim er&ouml;ffnet werden, 500 bis 650 Yard von den Festungswerken entfernt. Am 3. September wurde die zweite Parallele (einige Korrespondenten nennen sie irrt&uuml;mlicherweise die dritte) in einer Entfernung von 330 Yard er&ouml;ffnet. Der nutzlosen Beschie&szlig;ung wurde auf Befehl des K&ouml;nigs von Preu&szlig;en Einhalt geboten, und es wird noch bis zum 17. oder 20. dauern, ehe eine brauchbare Bresche in die Festungsw&auml;lle geschlagen werden kann. Doch in diesem Fall sind alle Sch&auml;tzungen sehr gewagt. Ist es doch die erste Belagerung, in der Granaten mit Perkussionsz&uuml;ndern aus modernen gezogenen Gesch&uuml;tzen gegen Mauerwerk gebraucht werden. Bei ihren Versuchen w&auml;hrend der Schleifung von J&uuml;lich erreichten die Preu&szlig;en au&szlig;ergew&ouml;hnliche Ergebnisse; auf gro&szlig;e Entfernungen wurden Mauern durchbrochen und Blockh&auml;user zerst&ouml;rt, und zwar durch indirektes Feuer (das hei&szlig;t durch Batterien, von denen aus man das Ziel, auf das sie schossen, nicht sehen konnte); aber das war blo&szlig; ein Versuch im Frieden und wird sich in diesem Krieg noch bew&auml;hren m&uuml;ssen. Stra&szlig;burg wird dazu dienen, uns eine ausgezeichnete Vorstellung von der Wirkung der modernen schweren gezogenen Gesch&uuml;tze bei Belagerungsoperationen zu vermitteln; und deswegen verdient diese Belagerung, da&szlig; man sie mit besonderem Interesse verfolgt.</P>
</BODY>
</HTML>