<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Des Kaisers Verteidigung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_158.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXVI</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_167.htm"><FONT SIZE=2>Der Kampf in Frankreich</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 161-166.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Des Kaisers Verteidigung</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1788 vom 5. November 1870]</P>
</FONT><B><P><A NAME="S161">|161|</A></B> Wie andere gro&szlig;e M&auml;nner im Ungl&uuml;ck, so scheint auch Louis-Napoleon einzusehen, da&szlig; er der Welt eine Erkl&auml;rung f&uuml;r die Ursachen schuldig ist, die ihn, sehr gegen seinen Willen, von Saarbr&uuml;cken nach Sedan gef&uuml;hrt haben. Und so sind wir jetzt in den Besitz eines Dokuments gelangt, das versichert, diese Erkl&auml;rung zu geben. Da kein Beweis vorhanden ist, weder der Form noch dem Inhalt nach, der irgendeinen Verdacht gegen die Echtheit des Dokuments aufkommen lie&szlig;e, sondern eher das Gegenteil zutrifft, nehmen wir es f&uuml;r den Augenblick als echt. Schon aus H&ouml;flichkeit sind wir dazu beinahe verpflichtet; denn wenn es je ein Dokument gab, das im allgemeinen und im einzelnen die Ansichten best&auml;tigt, die die "Pall Mall Gazette" &uuml;ber den Krieg vertreten hat, so ist es diese kaiserliche Selbstrechtfertigung.</P>
<P>Louis-Napoleon teilt uns mit, er sei &uuml;ber die gro&szlig;e zahlenm&auml;&szlig;ige &Uuml;berlegenheit der Deutschen genau unterrichtet gewesen, habe aber gehofft, ihr durch einen raschen Einfall nach S&uuml;ddeutschland entgegenzuwirken, dieses zur Neutralit&auml;t zu zwingen und sich selbst durch einen ersten Erfolg das B&uuml;ndnis &Ouml;sterreichs und Italiens zu sichern. Zu diesem Zweck sollten 150.000 Mann in Metz, 100.000 Mann in Stra&szlig;burg und 50.000 Mann in Ch&acirc;lons zusammengezogen werden. Mit den ersten beiden rasch zusammengezogenen Truppenk&ouml;rpern sollte der Rhein bei Karlsruhe &uuml;berschritten werden, w&auml;hrend die 50.000 Mann von Ch&acirc;lons auf Metz marschieren sollten, um feindlichen Bewegungen in den Flanken oder im R&uuml;cken der vorr&uuml;ckenden Truppen zu begegnen. Aber dieser Plan schwand sofort dahin, als der Kaiser nach Metz kam. Hier fand er nur 100.000 Mann, in Stra&szlig;burg waren nur 40.000, w&auml;hrend Canroberts Reserven nirgendwo und &uuml;berall waren, nur nicht in Ch&acirc;lons, wo sie sein sollten. Ferner waren die <A NAME="S162"><B>|162|</A></B> Truppen mit den ersten Erfordernissen f&uuml;r einen Feldzug nicht versehen, sie hatten weder Tornister noch Zelte, weder Feldkessel noch Kochgeschirre. &Uuml;berdies war &uuml;ber den Aufenthalt des Feindes nichts bekannt. Alles in allem verwandelte sich die k&uuml;hne, schneidige Offensive von Anfang an in eine sehr bescheidene Defensive.</P>
<P>Das alles wird f&uuml;r die Leser der "Pall Mall Gazette" kaum etwas Neues sein. Unsere Artikel "&Uuml;ber den Krieg" zeichneten den obigen Angriffssplan als den vern&uuml;nftigsten auf, den die Franzosen befolgen konnten, und sp&uuml;rten den Gr&uuml;nden nach, aus denen er aufgegeben werden mu&szlig;te. |Siehe: <A HREF="me17_015.htm">"&Uuml;ber den Krieg - II"</A> und <A HREF="me17_022.htm">"&Uuml;ber den Krieg - IV"</A>| Aber eine Tatsache, die unmittelbare Ursache f&uuml;r seine ersten Niederlagen, erw&auml;hnt der Kaiser nicht: Warum lie&szlig; er seine verschiedenen Korps in der fehlerhaften Angriffsposition dicht an der Grenze stehen, wenn er es schon l&auml;ngst aufgegeben hatte, anzugreifen? Was seine Zahlen anbetrifft, so werden wir sie weiter unten kritisieren.</P>
<P>Die Ursachen f&uuml;r den Zusammenbruch der franz&ouml;sischen Milit&auml;rverwaltung sieht der Kaiser in</P>
<FONT SIZE=2><P>"den M&auml;ngeln unserer Milit&auml;rorganisation, wie sie in den letzten f&uuml;nfzig Jahren bestanden hat".</P>
</FONT><P>Zweifellos aber war es nicht das erste Mal, da&szlig; diese Organisation einer Pr&uuml;fung unterzogen wurde. W&auml;hrend des <A HREF="me17_096.htm#S97">Krimkriegs</A> hatte sie recht gut funktioniert. Sie brachte gl&auml;nzende Ergebnisse zu Beginn des italienischen Krieges und wurde damals sowohl in England wie in Deutschland f&uuml;r das Muster einer Armeeorganisation gehalten. Ohne Zweifel haben sich schon damals viele M&auml;ngel gezeigt. Aber der Unterschied zwischen damals und heute ist der: Damals funktionierte sie - heute nicht. Und der Kaiser gibt keine Erkl&auml;rung f&uuml;r diesen Unterschied, den er doch gerade h&auml;tte erkl&auml;ren m&uuml;ssen - aber damit h&auml;tte er den wundesten Punkt des Zweiten Kaiserreichs ber&uuml;hrt, n&auml;mlich die Korruption und Schiebungen aller Art, die den Mechanismus dieser Organisation gehemmt hatten.</P>
<P>Als die zur&uuml;ckgehende Armee Metz erreicht hatte,</P>
<FONT SIZE=2><P>"war ihre effektive St&auml;rke durch die Ankunft des Marschalls Canrobert mit zwei Divisionen und der Reserve auf 140.000 Mann gebracht worden".</P>
</FONT><P>Diese Aufstellung, verglichen mit den Zahlen der Truppen, die gerade jetzt in Metz die Waffen niedergelegt haben, zwingt uns, die Zahlenangaben des Kaisers ein wenig genauer anzusehen. Die Armee von Stra&szlig;burg sollte sich aus den Korps von Mac-Mahon, de Failly und Douay zusammensetzen, insgesamt zehn Divisionen, und sollte 100.000 Mann umfassen; aber jetzt <A NAME="S163"><B>|163|</A></B> hei&szlig;t es, sie habe 40.000 Mann nicht &uuml;berschritten. Sofern wir Douays drei Divisionen g&auml;nzlich au&szlig;er acht lassen, obgleich eine von ihnen bei W&ouml;rth oder kurz danach Mac-Mahon zu Hilfe kam, so w&uuml;rde das weniger als 6.000 Mann je Division (13 Bataillone) oder blo&szlig; 430 Mann je Bataillon ergeben, selbst wenn wir keinen einzigen Mann f&uuml;r Kavallerie und Artillerie rechen. Nun, bei allem Zutrauen, das wir dem Zweiten Kaiserreich in puncto Korruption und Verschwendung entgegenzubringen geneigt sind, k&ouml;nnen wir uns doch nicht zu dem Glauben aufschwingen, da&szlig; 90 Bataillone in der Armee gewesen seien, deren Effektivst&auml;rke - zwanzig Tage, nachdem die Reserven und Beurlaubten aufgerufen worden waren - durchschnittlich 430 statt 900 Mann betragen habe. Die Armee von Metz bestand aus der Garde und zehn Liniendivisionen, also 161 Bataillonen; und wenn wir die 100.000 Mann nehmen, die nach dem Pamphlet nur aus Infanterie bestanden, ohne jede R&uuml;cksicht auf Kavallerie und Artillerie, so erg&auml;be das auch nicht mehr als 620 Mann je Bataillon, was ohne Zweifel unter der Wirklichkeit liegt. Noch merkw&uuml;rdiger ist, da&szlig; diese Armee nach dem R&uuml;ckzug auf Metz durch die Ankunft der zwei Divisionen von Canrobert und der Reserven auf 140.000 Mann anwuchs. Die Zuz&uuml;ge bestanden also aus 40.000 Mann. Da aber die "Reserven", die nach Spichern in Metz ankamen, nur aus Kavallerie und Artillerie bestehen konnten - war doch die Garde schon lange vorher dort eingetroffen -, so k&ouml;nnen sie nicht h&ouml;her als mit 20.000 Mann angesetzt werden; dann bleiben die anderen 20.000 Mann f&uuml;r Canroberts zwei Divisionen, was bei 25 Bataillonen 800 Mann je Bataillon erg&auml;be. Das w&uuml;rde bedeuten, da&szlig; Canroberts Bataillone, die die unfertigsten von allen waren, nach dieser Rechnung weit st&auml;rker gewesen w&auml;ren als jene, die lange vorher versammelt und bereitgestellt waren. Wenn die Armee von Metz vor den Schlachten des 14., 16. und 18. August nur 140.000 Mann z&auml;hlte, wie kommt es, da&szlig; nach den Verlusten dieser drei Tage - gewi&szlig; nicht weniger als 50.000 Mann -, nach den Verlusten der sp&auml;teren Ausf&auml;lle und nach den Todesf&auml;llen durch Krankheit Bazaine noch 173 000 Gefangene an die Preu&szlig;en &uuml;bergeben konnte? Wir sind auf diese Zahlen nur eingegangen, um zu zeigen, da&szlig; sie einander und allen bekannten Tatsachen des Feldzugs widersprechen. Wir m&uuml;ssen sie s&auml;mtlich als durchaus unkorrekt ablehnen.</P>
<P>Au&szlig;er der Armeeorganisation gab es noch andere Umst&auml;nde, die den Siegesflug des kaiserlichen Adlers hemmten: erstens "das schlechte Wetter", dann "das Gewicht des Gep&auml;cks" und schlie&szlig;lich "die absolute Ungewi&szlig;heit, in der wir stets &uuml;ber Aufenthaltsort und St&auml;rke der feindlichen Armeen blieben ".</P>
<B><P><A NAME="S164">|164|</A></B> In der Tat drei sehr verdrie&szlig;liche Umst&auml;nde! Aber das schlechte Wetter war f&uuml;r beide Parteien da und bei all seinen frommen Hinweisen auf die g&ouml;ttliche Vorsehung hat K&ouml;nig Wilhelm nicht ein einziges Mal die Tatsache erw&auml;hnt, da&szlig; auf die deutschen Stellungen die Sonne schien, w&auml;hrend es auf die franz&ouml;sischen regnete. Auch waren die Deutschen nicht unbelastet mit Gep&auml;ck. Was die Ungewi&szlig;heit &uuml;ber den Aufenthalt des Feindes an betrifft, so existiert ein Brief Napoleons I. an seinen Bruder Joseph, der sich in Spanien &uuml;ber dieselbe Schwierigkeit beklagt hatte. Der Brief enth&auml;lt alles andere als Komplimente f&uuml;r Generale, die solche Klagen f&uuml;hren. In ihm hei&szlig;t es, sie seien selber schuld, wenn sie &uuml;ber den Aufenthalt des Feindes nichts wissen; sie bewiesen damit, da&szlig; sie ihre Sache nicht verstehen. Man zweifelt bisweilen, wenn man diese Entschuldigungen f&uuml;r schlechte Feldherrnkunst liest, ob dies Pamphlet wirklich f&uuml;r Erwachsene geschrieben sei.</P>
<P>Der Bericht, den Louis-Napoleon &uuml;ber seine eigene Rolle gibt, wird seinen Freunden nicht sehr gefallen. Nach den Schlachten bei W&ouml;rth und Spichern "entschlo&szlig; er sich sofort, die Armee nach dem Lager von Ch&acirc;lons zur&uuml;ckzuf&uuml;hren". Aber dieser Plan, obgleich zun&auml;chst vom Ministerrat gutgehei&szlig;en, wurde zwei Tage sp&auml;ter als geeignet betrachtet, "einen kl&auml;glichen Eindruck auf die &ouml;ffentliche Meinung zu machen", und nach Empfang eines entsprechenden Briefs von Herrn E. Ollivier (!) gab der Kaiser den Plan auf. Er f&uuml;hrte die Armee auf das linke Moselufer, und dann " "keine allgemeine Schlacht, sondern nur Teilk&auml;mpfe erwartend" - verlie&szlig; er sie und fuhr nach Ch&acirc;lons. Kaum war er fort, da entbrannten die Schlachten vom 16. und 18. August, und Bazaine und seine Armee wurden in Metz eingeschlossen. In der Zwischenzeit beriefen die Kaiserin und das Ministerium, ihre Machtbefugnisse &uuml;berschreitend und hinter dem R&uuml;cken des Kaisers, die Kammer ein. Mit dem Zusammentritt dieser au&szlig;erordentlich m&auml;chtigen K&ouml;rperschaft, des Corps l&eacute;gislatif der Arkadier, war das Schicksal des Kaiserreichs besiegelt. Die Opposition - sie bestand bekanntlich aus 25 Abgeordneten - wurde allm&auml;chtig und "l&auml;hmte den Patriotismus der Mehrheit und die Aktivit&auml;t der Regierung", die, wie wir uns alle erinnern, nicht die Regierung des glattz&uuml;ngigen Ollivier, sondern die des groben Palikao war.</P>
<FONT SIZE=2><P>"Von dieser Zeit an schienen die Minister zu f&uuml;rchten, den Namen des Kaisers auszusprechen; und er, der die Armee verlassen und das Kommando nur aufgegeben hatte, um die Z&uuml;gel der Regierung wieder aufzunehmen, entdeckte bald, da&szlig; es f&uuml;r ihn unm&ouml;glich sein werde, seine Rolle zu Ende zu spielen."</P>
</FONT><P>In der Tat sah er sich zu der Einsicht gen&ouml;tigt, da&szlig; er eigentlich abgesetzt, da&szlig; er unm&ouml;glich geworden war. Die meisten Leute mit einiger <A NAME="S165"><B>|165|</A></B> Selbstachtung w&uuml;rden unter diesen Umst&auml;nden abgedankt haben. Aber nein, seine Unentschlossenheit, um den gelindesten Ausdruck zu gebrauchen, dauert an, und er folgt Mac-Mahons Armee nur als Ballast, zu schwach, etwas zu tun, aber stark genug, zu verhindern, da&szlig; etwas getan werde. Die Regierung in Paris besteht darauf, da&szlig; Mac-Mahon eine Bewegung zum Entsatz Bazaines mache. Mac-Mahon weigert sich, weil das bedeuten w&uuml;rde, seine Armee ins Verderben zu st&uuml;rzen. Palikao besteht darauf.</P>
<FONT SIZE=2><P>"Der Kaiser machte keine Opposition. Es konnte nicht seine Absicht sein, sich dem Rat der Regierung und der Kaiserin-Regentin entgegenzustellen, die unter den gr&ouml;&szlig;ten Schwierigkeiten soviel Klugheit und Energie gezeigt hatte."</P>
</FONT><P>Wir bewundern die Sanftmut des Mannes, der zwanzig Jahre lang behauptet hatte, da&szlig; die Unterwerfung unter seinen pers&ouml;nlichen Willen die einzige Rettung f&uuml;r Frankreich sei, und der jetzt, als "ein Feldzugsplan von Paris aus diktiert wurde, der den elementarsten Prinzipien der Kriegskunst widersprach", keine Opposition machte, weil es niemals seine Absicht sein konnte, sich dem Rat der Kaiserin-Regentin entgegenzustellen, die usw. usw.!</P>
<P>Die Beschreibung des Zustandes, in dem sich die Armee befand, als jener verh&auml;ngnisvolle Marsch unternommen wurde, ist in allen Einzelheiten eine genaue Best&auml;tigung unserer damaligen Meinung dar&uuml;ber. |Siehe: <A HREF="me17_061.htm#S66">"&Uuml;ber den Krieg - XI"</A> und <A HREF="me17_079.htm">"&Uuml;ber den Krieg - XV"</A>| Sie enth&auml;lt nur den einen mildernden Umstand: De Faillys Korps brachte es wenigstens w&auml;hrend seines R&uuml;ckzugs durch Eilm&auml;rsche zuwege, ohne Gefecht "fast sein ganzes Gep&auml;ck" zu verlieren. Aber das Korps scheint diesen Vorteil nicht gew&uuml;rdigt zu haben.</P>
<P>Die Armee war am 21. August nach Reims gegangen. Am 23. r&uuml;ckte sie auf dem direkten Weg nach Verdun und Metz bis an die Suippes bei B&eacute;theniville vor. Aber Verpflegungsschwierigkeiten zwangen Mac-Mahon, ohne Z&ouml;gern zu einer Eisenbahnlinie zur&uuml;ckzukehren; infolgedessen wurde am 14. eine Bewegung nach links gemacht und Rethel erreicht. Der ganze 25. wurde damit verbracht, Proviant an die Truppen auszugeben. Am 26. ging das Hauptquartier nach Tourteron, zw&ouml;lf Meilen weiter &ouml;stlich; am 27. nach Chesne-le-Populeux, sechs Meilen weiter. Hier fand Mac-Mahon heraus, da&szlig; acht deutsche Armeekorps dicht um ihn herum st&uuml;nden, und gab Befehl, sich wieder nach Westen zur&uuml;ckzuziehen; aber in der Nacht liefen ausdr&uuml;ckliche Befehle aus Paris ein, er solle nach Metz marschieren.</P>
<B><FONT SIZE=2><P><A NAME="S166">|166|</A></B> "Unzweifelhaft h&auml;tte der Kaiser diese Befehle widerrufen k&ouml;nnen, aber er war entschlossen, die Entscheidung der Regentschaft nicht zu durchkreuzen."</P>
</FONT><P>Diese tugendhafte Resignation zwang Mac-Mahon, zu gehorchen, und so erreichte er am 28. Stonne, sechs Meilen weiter &ouml;stlich. Aber "diese Befehle und Gegenbefehle verursachten Verz&ouml;gerungen in den Bewegungen". In der Zwischenzeit</P>
<FONT SIZE=2><P>"hatte die preu&szlig;ische Armee Eilm&auml;rsche unternommen, w&auml;hrend wir, belastet mit Gep&auml;ck" (wieder!), "mit erm&uuml;deten Truppen f&uuml;r einen Marsch von f&uuml;nfundzwanzig Meilen sechs Tage gebraucht hatten".</P>
</FONT><P>Dann kamen die Schlachten vom 30. und 31. August und 1. September und die Katastrophe, die sehr ausf&uuml;hrlich, aber ohne jede neue Einzelheit erz&auml;hlt wird. Und dann kommt die Moral, die daraus zu ziehen sei:</P>
<FONT SIZE=2><P>"Gewi&szlig; war der Kampf ungleich; aber er w&uuml;rde l&auml;nger gedauert haben und f&uuml;r unsere Waffen minder verzweifelt gewesen sein, wenn nicht die milit&auml;rischen Operationen unaufh&ouml;rlich politischen Erw&auml;gungen untergeordnet worden w&auml;ren."</P>
</FONT><P>Der Sturz des Zweiten Kaiserreichs und all dessen, was mit ihm verbunden ist, ruft bei niemand Mitleid hervor - das ist sein Schicksal. Ihm scheint jenes Mitleid v&ouml;llig versagt zu bleiben, das fast allen, die gro&szlig;es Ungl&uuml;ck haben, zuteil wird. Sogar "honneur au courage malheureux" |"Ehre dem Mut im Ungl&uuml;ck"| - ein Ausdruck, den man heute in Frankreich nicht ohne eine gewisse Ironie aussprechen kann - scheint dem Zweiten Kaiserreich versagt zu sein.</P>
<P>Wir zweifeln, da&szlig; Napoleon unter diesen Umst&auml;nden viel Nutzen von einem Dokument haben wird, nach dem in jedem einzelnen Fall seine &uuml;berragende strategische Einsicht durch t&ouml;richte, von politischen Motiven diktierte Befehle der Pariser Regierung beiseite geschoben wurde, w&auml;hrend seine Macht, diese t&ouml;richten Befehle zu annullieren, von seinem unbegrenzten Respekt vor der Regentschaft der Kaiserin zunichte gemacht wurde. Das Beste, was von diesem ungew&ouml;hnlich j&auml;mmerlichen Pamphlet gesagt werden kann, ist, da&szlig; es zugibt, wie unvermeidlich die Dinge im Kriege schiefgehen m&uuml;ssen, "wenn die milit&auml;rischen Operationen unaufh&ouml;rlich politischen Erw&auml;gungen untergeordnet werden".</P>
</BODY>
</HTML>