<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der B&uuml;rgerkrieg in Frankreich. Adresse des Generalrats der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 313-365.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der B&uuml;rgerkrieg in Frankreich</H1>
<H3>Adresse des Generalrats der Internationalen Arbeiterassoziation</H3>
<FONT SIZE=2><P>Geschrieben April/Mai 1871.<BR>
Erstmalig in englischer Sprache ver&ouml;ffentlicht als Brosch&uuml;re in London, Juni 1871.<BR>
Erstmalig in deutscher Sprache ver&ouml;ffentlicht in "Der Volksstaat", Leipzig, vom 28. Juni bis 29. Juli 1871 und als Separatabdruck aus dem "Volksstaat", Leipzig 1871.<BR>
Der vorliegende Abdruck entspricht der letzten, von Friedrich Engels besorgten Auflage in deutsche Sprache, Berlin 1891.</P>
</FONT><P><HR></P>
<A href="../me22/me22_188.htm">Einleitung (Ausgabe 1891)</A></P>
<I><P ALIGN="CENTER">An die Mitglieder der internationalen Arbeiterassoziation <BR>
in Europa und den Vereinigten Staaten</P>
</I><FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><B><P><A NAME="S319">|319|</A></B> Am 4. September 1870, als die Pariser Arbeiter die Republik proklamierten, der fast in demselben Augenblick ganz Frankreich ohne eine einzige Stimme des Widerspruchs zujubelte - da nahm eine Kabale stellenjagender Advokaten, mit Thiers als Staatsmann und Trochu als General, Besitz vom H&ocirc;tel de Ville (Stadthaus). Diese Leute waren damals durchdrungen von einem so fanatischen Glauben an den Beruf von Paris, in allen Epochen geschichtlicher Krisis Frankreich zu vertreten, da&szlig;, um ihre usurpierten Titel als Regenten Frankreichs zu rechtfertigen, es ihnen gen&uuml;gend schien, ihre verfallenen Mandate als Abgeordnete f&uuml;r Paris vorzuzeigen. In unsrer <A HREF="me17_271.htm#S277">zweiten Adresse &uuml;ber den letzten Krieg</A>, f&uuml;nf Tage nach dem Emporkommen dieser Leute, sagten wir euch, wer sie waren. Und dennoch, im Sturm der &Uuml;berrumplung, mit den wirklichen F&uuml;hrern der Arbeiter noch in Bonapartes Gef&auml;ngnissen und mit den Preu&szlig;en schon im vollen Marsch auf Paris, duldete Paris ihre Ergreifung der Staatsmacht; aber nur auf die ausdr&uuml;ckliche Bedingung hin, da&szlig; diese Staatsmacht dienen sollte einzig und allein zum Zweck der nationalen Verteidigung. Paris aber war nicht zu verteidigen, ohne seine Arbeiterklasse zu bewaffnen, sie in eine brauchbare Kriegsmacht zu verwandeln und ihre Reihen durch den Krieg selbst einzuschulen. Aber Paris in Waffen, das war die Revolution in Waffen. Ein Sieg von Paris &uuml;ber den preu&szlig;ischen Angreifer w&auml;re ein Sieg gewesen des franz&ouml;sischen Arbeiters &uuml;ber den franz&ouml;sischen Kapitalisten und seine Staatsparasiten. In diesem Zwiespalt zwischen nationaler Pflicht und Klasseninteresse zauderte die Regierung der nationalen Verteidigung keinen Augenblick sie verwandelte sich in eine Regierung des nationalen Verrats.</P>
<B><P><A NAME="S320">|320|</A></B> Das erste, was sie tat, war, Thiers auf die Wanderung zu schicken, zu allen H&ouml;fen Europas, um dort Vermittlung zu erbetteln mit dem Angebot, die Republik gegen einen K&ouml;nig auszutauschen. Vier Monate nach Beginn der Belagerung, als der Augenblick gekommen schien, das erste Wort von Kapitulation fallen zu lassen, redete Trochu, in Gegenwart von Jules Favre und andern Regierungsmitgliedern, die versammelten Maires (Bezirksb&uuml;rgermeister) von Paris an wie folgt:</P>
<FONT SIZE=2><P>"Die erste Frage, die mir von meinen Kollegen noch am selben Abend des 4. September vorgelegt wurde, war diese: Kann Paris, mit irgendwelcher Aussicht auf Erfolg, eine Belagerung durch die preu&szlig;ische Armee aushalten? Ich z&ouml;gerte nicht, dies zu <I>verneinen. </I>Mehrere meiner hier anwesenden Kollegen werden einstehn f&uuml;r die Wahrheit meiner Worte und f&uuml;r mein Beharren auf dieser Meinung. Ich sagte ihnen, in diesen selben Worten, da&szlig;, wie die Dinge l&auml;gen, der Versuch, Paris gegen eine preu&szlig;ische Belagerung zu halten, eine Torheit sei. Ohne Zweifel, f&uuml;gte ich hinzu, eine heroische Torheit; aber das w&uuml;rde auch alles sein ... Die Ereignisse" (die er selbst leitete) "haben meine Voraussicht nicht L&uuml;gen gestraft."</P>
</FONT><P>Diese nette kleine Rede Trochus wurde nachher von einem der anwesenden Maires, Herrn Corbon, ver&ouml;ffentlicht.</P>
<P>Also: Am selben Abend, wo die Republik proklamiert wurde, war es Trochus Kollegen bekannt, da&szlig; Trochus "Plan" in der Kapitulation von Paris bestand. W&auml;re die nationale Verteidigung mehr gewesen als ein blo&szlig;er Vorwand f&uuml;r die pers&ouml;nliche Herrschaft von Thiers, Favre und Kompanie - die Empork&ouml;mmlinge des 4. September h&auml;tten am 5. abgedankt, h&auml;tten das Pariser Volk eingeweiht in Trochus "Plan" und h&auml;tten es aufgefordert, entweder sofort zu kapitulieren oder <A NAME="ZT1"><A HREF="#T1">{1}</A></A> sein eignes Geschick in seine eigne Hand zu nehmen. Statt dessen aber beschlossen die ehrlosen Betr&uuml;ger, die "heroische Torheit" von Paris durch Behandlung mit Hunger und blutigen K&ouml;pfen zu kurieren und es inzwischen zum Narren zu halten durch gro&szlig;sprechende Manifeste, wie z.B.: "Trochu, der Gouverneur von Paris, wird nie kapitulieren!" und Jules Favre, der ausw&auml;rtige Minister, "wird nicht einen Zoll breit unsres Gebiets und nicht einen Stein unsrer Festungen abtreten". In einem Brief an Gambetta bekennt derselbe Jules Favre, da&szlig; das, wogegen sie sich "verteidigten", nicht die preu&szlig;ischen Soldaten waren, sondern die <I>Pariser Arbeiter</I>. W&auml;hrend der ganzen Belagerung rissen die bonapartistischen Gurgelabschneider, denen Trochu weislich das Kommando der Pariser Armee anvertraut hatte, in ihrer vertraulichen Korrespondenz schn&ouml;de Witze &uuml;ber den wohlverstandnen Hohn <A NAME="S321"><B>|321|</A></B> der Verteidigung. Man sehe z.B. die Korrespondenz von Alphonse-Simon Guiod, Oberkommandant der Artillerie der Pariser Armee, Gro&szlig;kreuz der Ehrenlegion, an Susane, Divisionsgeneral der Artillerie, welche Korrespondenz von der Kommune ver&ouml;ffentlicht wurde. Endlich, am 28. Januar 1871, lie&szlig;en sie die Trugmaske fallen. Mit dem ganzen Heldenmut der &auml;u&szlig;ersten Selbsterniedrigung trat die Regierung der nationalen Verteidigung in der Kapitulation von Paris hervor, als <I>die Regierung Frankreichs durch Bismarcks Gefangene - </I>eine Rolle von solcher Niedertracht, da&szlig; selbst Louis-Napoleon in Sedan vor ihr zur&uuml;ckgebebt war. Nach dem 18. M&auml;rz, in ihrer wilden Flucht nach Versailles, lie&szlig;en die "Capitulards " den aktenm&auml;&szlig;igen Beweis ihres Verrats in Paris zur&uuml;ck. Um diesen zu zerst&ouml;ren, sagt die Kommune in einem ihrer Manifeste an die Provinzen,</P>
<FONT SIZE=2><P>"w&uuml;rden diese Leute nicht davor zur&uuml;ckschrecken, Paris in einen Tr&uuml;mmerhaufen zu verwandeln, umsp&uuml;lt von einem Blutmeer".</P>
</FONT><P>Aber um einen solchen Ausgang herbeizuf&uuml;hren, daf&uuml;r hatten mehrere der Hauptmitglieder der Verteidigungsregierung au&szlig;erdem noch ganz besondre Privatgr&uuml;nde.</P>
<P>Kurz nach Abschlu&szlig; des Waffenstillstands ver&ouml;ffentlichte Milli&egrave;re, Abgeordneter f&uuml;r Paris zur Nationalversammlung, jetzt erschossen auf expressen Befehl von Jules Favre, eine Reihe authentischer gerichtlicher Aktenst&uuml;cke zum Beweise, da&szlig; Jules Favre, in wilder Ehe lebend mit der Frau eines in Algier wohnenden Trunkenbolds, durch eine h&ouml;chst verwegne Anh&auml;ufung von F&auml;lschungen, die sich &uuml;ber eine lange Reihe von Jahren erstrecken, im Namen der Kinder seines Ehebruchs eine gro&szlig;e Erbschaft erschlichen und sich dadurch zum reichen Mann gemacht hatte; und da&szlig;, in einem von den rechtm&auml;&szlig;igen Erben unternommenen Prozesse, er der Entdeckung nur entging durch die besondre Beg&uuml;nstigung der bonapartistischen Gerichte. Da &uuml;ber diese trocknen gerichtlichen Aktenst&uuml;cke nicht hinwegzukommen war, auch nicht mit noch so viel rhetorischen Pferdekr&auml;ften, hielt Jules Favre zum erstenmal in seinem Leben den Mund, in aller Stille den Ausbruch des B&uuml;rgerkriegs erwartend, um dann das Pariser Volk w&uuml;tend zu verl&auml;stern als eine Bande ausgebrochner Str&auml;flinge, in hellem Aufruhr gegen Familie, Religion, Ordnung und Eigentum. Und dieser selbe F&auml;lscher war kaum zur Herrschaft gekommen, als er, gleich nach dem 4. September, Pic und Taillefer mitf&uuml;hlend in Freiheit setzte, die beide, sogar unter dem Kaiserreich, wegen F&auml;lschung verurteilt waren bei der Skandalgeschichte mit der Zeitung "L'&Eacute;tendard". Einer dieser Edlen, Taillefer, hatte die Frechheit, unter der Kommune nach Paris hin- <A NAME="S322"><B>|322|</A></B> einzugehn und wurde sofort wieder eingesteckt; und darauf rief Jules Favre von der Trib&uuml;ne der Nationalversammlung in die Welt hinaus, da&szlig; die Pariser alle ihre Zuchth&auml;usler freilie&szlig;en!</P>
<P>Ernest Picard, der Karl Vogt <A NAME="ZT2"><A HREF="#T2">{2}</A></A> der Regierung der nationalen Verteidigung, der sich selbst zum Minister des Innern der Republik ernannte, nachdem er vergeblich gestrebt, der Minister des Innern des Kaiserreichs zu werden - ist der Bruder eines gewissen Arthur Picard, der als Schwindler von der Pariser B&ouml;rse ausgesto&szlig;en (Bericht der Pariser Polizeipr&auml;fektur vom 31. Juli 1867) und auf eignes Gest&auml;ndnis &uuml;berf&uuml;hrt wurde eines Diebstahls von 300.000 Franken, begangen als Direktor eines Zweigb&uuml;ros der Soci&eacute;t&eacute; g&eacute;n&eacute;rale", Rue Palestro Nr. 5 (Bericht der Polizeipr&auml;fektur vom 11. Dezember 1868). Diesen Arthur Picard ernannte Ernest Picard zum Redakteur seines Blattes "L'&Eacute;lecteur libre". W&auml;hrend die gew&ouml;hnliche Sorte B&ouml;rsenleute durch die offiziellen L&uuml;gen dieses Ministerialblatts irregeleitet wurden, lief Arthur Picard hin und her zwischen dem Ministerium und der B&ouml;rse und verwandelte hier die Niederlagen der franz&ouml;sischen Armeen in baren Profit. Die ganze Gesch&auml;ftskorrespondenz dieses biedern Br&uuml;derpaars fiel in die H&auml;nde der Kommune.</P>
<P>Jules Ferry, vor dem 4. September ein brotloser Advokat, brachte es fertig, als Maire von Paris w&auml;hrend der Belagerung, aus der Hungersnot ein Verm&ouml;gen f&uuml;r sich herauszuschwindeln. Der Tag, an dem er sich wegen seiner Mi&szlig;verwaltung zu verantworten haben wird, wird auch der Tag seiner Verurteilung sein.</P>
<P>Diese M&auml;nner nun konnten ihre tickets-of-leave <A NAME="ZF1"><A HREF="#F1">(1)</A></A> nur in den Ruinen von Paris finden; sie waren gerade die Leute, die Bismarck brauchte. Ein wenig Taschenspielerei - und Thiers, bisher der geheime Zufl&uuml;sterer der Regierung, erschien jetzt als ihre Spitze, mit den ticket-of-leave-M&auml;nnern als Ministern.</P>
<P>Thiers, diese Zwergmi&szlig;geburt, hat die franz&ouml;sische Bourgeoisie mehr als ein halbes Jahrhundert lang bezaubert, weil er der vollendetste geistige Ausdruck ihrer eigenen Klassenverderbtheit ist. Ehe er Staatsmann wurde, hatte er schon seine St&auml;rke im L&uuml;gen als Geschichtsschreiber dargetan. Die <A NAME="S323"><B>|323|</A></B> Chronik seines &ouml;ffentlichen Lebens ist die Geschichte der Ungl&uuml;cke Frankreichs. Verb&uuml;ndet, vor 1830, mit den Republikanern, erhaschte er unter Louis-Philippe eine Ministerstelle, indem er seinen Protektor Laffitte verriet. Beim K&ouml;nig schmeichelte er sich ein durch Anhetzung von P&ouml;belexzessen gegen die Geistlichkeit, w&auml;hrend deren die Kirche Saint-Germain l'Auxerrois und der erzbisch&ouml;fliche Palast gepl&uuml;ndert wurden, und durch sein Benehmen gegen die Herzogin von Berry, bei der er zu gleicher Zeit den Ministerspion und den Gef&auml;ngnisgeburtshelfer spielte. <I>Sein </I>Werk war die Niedermetzlung der Republikaner in der Rue Transnonain, <I>sein </I>Werk die darauffolgenden infamen Septembergesetze gegen Presse und Assoziationsrecht. 1840, wo er als Ministerpr&auml;sident wieder auftauchte, setzte er Frankreich in Erstaunen mit seinem Plan, Paris zu befestigen. Den Republikanern, die diesen Plan als heimt&uuml;ckisches Komplott gegen die Freiheit von Paris anklagten, antwortete er in der Deputiertenkammer:</P>
<FONT SIZE=2><P>"Wie? Sie bilden sich ein, da&szlig; Festungswerke je die Freiheit gef&auml;hrden k&ouml;nnten? Vor allem verleumden Sie jede m&ouml;gliche Regierung, wenn Sie voraussetzen, sie k&ouml;nnte je versuchen, sich durch ein Bombardement von Paris aufrechtzuerhalten ... eine solche Regierung w&auml;re nach ihrem Siege hundertmal unm&ouml;glicher als vorher."</P>
</FONT><P>In der Tat, keine Regierung w&uuml;rde je gewagt haben, Paris von den Forts zu bombardieren, au&szlig;er der Regierung, die vorher diese selben Forts den Preu&szlig;en ausgeliefert hatte.</P>
<P>Als K&ouml;nig Bomba sich im Januar 1848 an Palermo versuchte, erhob sich Thiers, damals schon lange kein Minister mehr, abermals in der Kammer:</P>
<FONT SIZE=2><P>"Sie wissen, meine Herren, was in Palermo vorgeht. Sie alle erbeben vor Schauder" (im parlamentarischen Sinn), "wenn Sie h&ouml;ren, da&szlig; achtundvierzig Stunden lang eine gro&szlig;e Stadt bombardiert worden ist - von wem? Von einem fremden Feind, in Anwendung des Kriegsrechts? Nein, meine Herren, von ihrer eignen Regierung. Und weswegen? Weil die ungl&uuml;ckliche Stadt ihre Rechte forderte. Und f&uuml;r die Forderung ihrer Rechte erhielt sie achtundvierzig Stunden Bombardement ... Erlauben Sie mir, an die Meinung von Europa zu appellieren. Es hei&szlig;t der Menschlichkeit einen Dienst erweisen, wenn man sich erhebt und von vielleicht der gr&ouml;&szlig;ten Trib&uuml;ne Europas widerhallen l&auml;&szlig;t einige Worte" (jawohl, Worte!) "der Entr&uuml;stung gegen solche Taten. Als der Regent Espartero, der seinem Lande Dienste geleistet hatte" (und das war mehr, als Thiers je getan), "beabsichtigte, Barcelona zu bombardieren zur Unterdr&uuml;ckung eines Aufstandes, da erhob sich von allen Enden der Welt ein allgemeiner Schrei der Entr&uuml;stung."</P>
</FONT><P>Achtzehn Monate sp&auml;ter befand sich Thiers unter den w&uuml;tendsten Verteidigern des Bombardement. von Rom durch eine franz&ouml;sische Armee. <A NAME="S324"><B>|324|</A></B> Der Fehler des K&ouml;nigs Bomba scheint in der Tat nur darin gelegen zu haben, da&szlig; er sein Bombardement auf achtundvierzig Stunden beschr&auml;nkte.</P>
<P>Wenige Tage vor der Februarrevolution, unwirsch ob der langen Verbannung von Amt und Unterschleif, wozu Guizot ihn verurteilt hatte, und in der Luft eine herannahende Volksbewegung witternd, erkl&auml;rte Thiers, in dem falschen Heldenstil, der ihm den Spottnamen Mirabeau-mouche (Mirabeau-Fliege) einbrachte, der Deputiertenkammer:</P>
<FONT SIZE=2><P>"<I>Ich geh&ouml;re zur Partei der Revolution</I>, nicht allein in Frankreich, sondern in Europa. Ich w&uuml;nsche, da&szlig; die Regierung der Revolution in den H&auml;nden gem&auml;&szlig;igter M&auml;nner bleiben m&ouml;ge; ... aber sollte diese Regierung in die H&auml;nde heftiger Leute fallen, selbst in die von Radikalen, so werde ich darum doch meine Sache nicht im Stich lassen. Ich werde immer zur Partei der Revolution geh&ouml;ren."</P>
</FONT><P>Die Februarrevolution kam. Statt das Ministerium Guizot durch das Ministerium Thiers zu ersetzen, wie das M&auml;nnlein getr&auml;umt hatte, verdr&auml;ngte sie Louis-Philippe durch die Republik. Am ersten Tage des Sieges versteckte er sich sorgf&auml;ltig, vergessend, da&szlig; die Verachtung der Arbeiter ihn vor ihrem Ha&szlig; sch&uuml;tzte. Dennoch hielt er sich, mit seinem altbekannten Mut, von der &ouml;ffentlichen B&uuml;hne fern, bis die Junimetzeleien sie f&uuml;r seine Sorte Aktion freigefegt hatten. Dann wurde er der leitende Kopf der "Ordnungspartei" mit ihrer parlamentarischen Republik, jenem anonymen Zwischenreich, in dem alle die verschiedener. Fraktionen der herrschenden Klasse <I>mit</I>einander konspirierten zur Unterdr&uuml;ckung des Volkes, und <I>gegen</I>einander, jede zur Wiederherstellung ihrer eigenen Monarchie. Damals wie jetzt klagte Thiers die Republikaner an als das einzige Hindernis der Befestigung der Republik; damals wie jetzt sprach er zur Republik wie der Henker zu Don Carlos: "Ich werde dich morden, aber zu deinem eignen Besten." Jetzt wie damals wird er ausrufen m&uuml;ssen am Tag nach seinem Siege: "L'Empire est fait!" - Das Kaiserreich ist fertig. Trotz seiner heuchlerischen Predigten von "notwendigen Freiheiten" und seines pers&ouml;nlichen &Auml;rgers gegen Louis Bonaparte, der ihn gebraucht und den Parlamentarismus hinausgeworfen hatte - und au&szlig;erhalb der k&uuml;nstlichen Atmosph&auml;re des Parlamentarismus schrumpft das M&auml;nnlein, wie es wohl wei&szlig;, zu einem Nichts zusammen -, trotz alledem hatte Thiers seine Hand in allen Infamien des zweiten Kaiserreichs, von der Besetzung Roms durch franz&ouml;sische Truppen bis zum Kriege gegen Preu&szlig;en, zu dem er aufhetzte durch seine heftigen Ausf&auml;lle gegen die deutsche Einheit - nicht als Deckmantel f&uuml;r den preu&szlig;ischen Despotismus, sondern als Eingriff in das ererbte Anrecht Frankreichs auf die deutsche Uneinigkeit. W&auml;hrend seine <A NAME="S325"><B>|325|</A></B> Zwergsarme gern im Angesicht Europas das Schwert des ersten Napoleon umherschwangen, dessen historischer Schuhputzer er geworden war, gipfelte seine ausw&auml;rtige Politik stets in der &auml;u&szlig;ersten Erniedrigung Frankreichs, von der Londoner Konvention von 1841 bis zur Pariser Kapitulation von 1871 und zum jetzigen B&uuml;rgerkrieg, worin er, mit hoher obrigkeitlicher Erlaubnis Bismarcks, die Gefangenen von Sedan und Metz gegen Paris hetzte. Trotz der Beweglichkeit seines Talents und der Ver&auml;nderlichkeit seiner Zielpunkte ist dieser Mann sein ganzes Leben lang an die allerfossilste Routine gekettet gewesen. Es ist klar, da&szlig; ihm die tiefer liegenden Str&ouml;mungen der modernen Gesellschaft ewig verborgen bleiben mu&szlig;ten; aber selbst die handgreiflichsten Ver&auml;nderungen auf der gesellschaftlichen Oberfl&auml;che widerstrebten einem Gehirn, dessen ganze Lebenskraft in die Zunge gefl&uuml;chtet war. So wurde er nie m&uuml;de, jede Abweichung von dem veralteten franz&ouml;sischen Schutzzollsystem als eine Heiligtumssch&auml;ndung anzuklagen. Als Minister Louis-Philippes versuchte er, die Eisenbahnen als ein hirnverbranntes Blendwerk niederzuschreien; in der Opposition unter Louis Bonaparte brandmarkte er als eine Entheiligung jeden Versuch zur Reform des verfaulten franz&ouml;sischen Heerwesens. Niemals in seiner langen politischen Laufbahn hat er sich einer einzigen, auch nicht der geringsten Ma&szlig;regel von praktischem Nutzen schuldig gemacht. Thiers war konsequent nur in seiner Gier nach Reichtum und in seinem Ha&szlig; gegen die Leute, die ihn hervorbringen. Er trat in sein erstes Ministerium unter Louis-Philippe arm wie Hob; er verlie&szlig; es als Million&auml;r. Als sein letztes Ministerium unter demselben K&ouml;nig (vom 1. M&auml;rz 1840) ihm in der Kammer &ouml;ffentliche Anklagen wegen Unterschleif zuzog, begn&uuml;gte er sich, durch Tr&auml;nen zu antworten - ein Artikel, in dem er ebenso flott "macht" wie Jules Favre oder irgendein andres Krokodil. In Bordeaux 1871 <A NAME="ZT3"><A HREF="#T3">{3}</A></A> war sein erster Schritt zur Rettung Frankreichs vom hereinbrechenden Finanzruin der, sich selbst mit drei Millionen j&auml;hrlich auszustatten; es war dies das erste und letzte Wort jener "sparsamen Republik", worauf er seinen Pariser W&auml;hlern 1869 Aussicht gemacht hatte. Einer seiner fr&uuml;heren Kollegen aus der Kammer von 1830, selbst ein Kapitalist - was ihn nicht verhinderte, ein aufopferndes Mitglied der Pariser Kommune zu sein -, Herr Beslay, sagte neulich in einem Maueranschlage zu Thiers:</P>
<FONT SIZE=2><P>"Die Knechtung der Arbeit durch das Kapital ist jederzeit der Eckstein Ihrer Politik gewesen, und seit Sie die Republik der Arbeit im Pariser Stadthaus eingesetzt sehn, haben Sie ohne Aufh&ouml;ren Frankreich zugerufen: 'Seht diese Verbrecher!'"</P>
</FONT><B><P><A NAME="S326">|326|</A></B> Ein Meister kleiner Staatsschufterei, ein Virtuose des Meineids und Verrats, ausgelernt in allen den niedrigen Kriegslisten, heimt&uuml;ckischen Kniffen und gemeinen Treulosigkeiten des parlamentarischen Parteikampfs; stets bereit, wenn vom Amte verdr&auml;ngt, eine Revolution anzufachen und sie im Blut zu ersticken, sobald er am Staatsruder; mit Klassenvorurteilen an Stelle von Ideen; mit Eitelkeit an Stelle eines Herzens; sein Privatleben so infam, wie sein &ouml;ffentliches Leben niedertr&auml;chtig - kann er nicht umhin, selbst jetzt, wo er die Rolle eines franz&ouml;sischen Sulla spielt, die Scheu&szlig;lichkeiten seiner Taten zu erh&ouml;hen durch die L&auml;cherlichkeit seiner Gro&szlig;tuerei.</P>
<P>Die Kapitulation von Paris, die den Preu&szlig;en nicht nur Paris, sondern ganz Frankreich &uuml;berlieferte, beschlo&szlig; die lang andauernden verr&auml;terischen Intrigen mit dem Feinde, die die Usurpatoren des 4. Septembers, wie Trochu selbst gesagt, schon an diesem selben Tage begonnen. Andrerseits er&ouml;ffnete sie den B&uuml;rgerkrieg, den sie jetzt, mit preu&szlig;ischer Unterst&uuml;tzung, gegen die Republik und Paris zu f&uuml;hren hatten. Schon in dem Wortlaut der Kapitulation selbst war die Falle gelegt. Damals war aber ein Drittel des Landes in den H&auml;nden des Feindes, die Hauptstadt war von den Provinzen abgeschnitten, alle Verkehrsmittel waren in Unordnung. Es war unm&ouml;glich, unter solchen Umst&auml;nden eine wirkliche Vertretung Frankreichs zu erw&auml;hlen, wenn nicht volle Zeit zur Vorbereitung gegeben wurde. <I>Gerade deshalb </I>bedang die Kapitulation, da&szlig; eine Nationalversammlung innerhalb acht Tagen zu w&auml;hlen sei, so da&szlig; in manchen Teilen Frankreichs die Nachricht von der vorzunehmenden Wahl erst den Tag vorher ankam. Ferner sollte die Versammlung, nach einem ausdr&uuml;cklichen Artikel der Kapitulation, gew&auml;hlt werden f&uuml;r den einzigen Zweck, &uuml;ber Krieg und Frieden zu entscheiden und vorkommendenfalls einen Friedensvertrag abzuschlie&szlig;en. Das Volk mu&szlig;te f&uuml;hlen, da&szlig; die Waffenstillstandsbedingungen die Fortf&uuml;hrung des Kriegs unm&ouml;glich machten, und da&szlig;, um den von Bismarck aufgen&ouml;tigten Frieden zu best&auml;tigen, die schlechtesten Leute in Frankreich gerade die besten seien. Aber, nicht zufrieden mit allen diesen Vorsichtsma&szlig;regeln, hatte Thiers, schon ehe das Geheimnis des Waffenstillstands den Parisern mitgeteilt worden, sich auf eine Wahlreise nach den Provinzen begeben, um dort die legitimistische Partei ins Leben zur&uuml;ckzugalvanisieren, die jetzt mit den Orleanisten die Stelle der augenblicklich unm&ouml;glich gewordnen Bonapartisten auszuf&uuml;llen hatte. Er hatte keine Angst vor ihnen. Unm&ouml;glich als Regierung des modernen Frankreichs und daher ver&auml;chtlich als Nebenbuhler - welche Partei gab ein willkommneres Werkzeug der Reaktion ab als die Partei, deren Aktion, in Thiers' eignen Worten (Deputiertenkammer, Januar 1833),</P>
<B><FONT SIZE=2><P><A NAME="S327">|327|</A></B> "sich immer beschr&auml;nkt hatte auf die drei H&uuml;lfsquellen: ausw&auml;rtige Invasion, B&uuml;rgerkrieg und Anarchie"?</P>
</FONT><P>Sie aber, die Legitimisten, glaubten in Wahrheit an den Advent ihres r&uuml;ckw&auml;rtsgewandten tausendj&auml;hrigen Reichs. Da waren die Fersen ausw&auml;rtiger Invasion, die Frankreich zu Boden traten; da war der Fall eines Kaiserreichs und die Gefangenschaft eines Bonaparte; und da waren sie selber wieder. Das Rad der Geschichte hatte sich sichtbarlich zur&uuml;ckgedreht bis zu der Chambre introuvable (der Landrats- und Junkerkammer) von 1816. In den Versammlungen der Republik 1846 bis 1851 waren sie vertreten gewesen durch ihre gebildeten und eingeschulten parlamentarischen F&uuml;hrer; jetzt aber dr&auml;ngten sich die gemeinen Soldaten der Partei hervor - alle Pourceaugnacs von Frankreich.</P>
<P>Sobald diese Versammlung von Ruraux (Krautjunkern) in Bordeaux er&ouml;ffnet war, machte Thiers es ihnen klar, da&szlig; sie die Friedenspr&auml;liminarien sofort anzunehmen h&auml;tten, selbst ohne die Ehrenbezeugung einer parlamentarischen Debatte, als einzige Bedingung, unter der Preu&szlig;en ihnen erlauben werde, gegen die Republik und ihre feste Burg, Paris, den Krieg zu er&ouml;ffnen. Die Kontrerevolution hatte in der Tat keine Zeit zu verlieren. Das zweite Kaisertum hatte die Staatsschuld verdoppelt und die gro&szlig;en St&auml;dte in schwere Lokalschulden gest&uuml;rzt. Der Krieg hatte die Anspr&uuml;che an die Nation furchtbar erh&ouml;ht und ihre H&uuml;lfsquellen r&uuml;cksichtslos verw&uuml;stet. Zur Vollendung des Ruins stand da der preu&szlig;ische Shylock mit seinem Schein f&uuml;r den Unterhalt einer halben Million seiner Soldaten auf franz&ouml;sischem Boden, f&uuml;r seine Entsch&auml;digung von f&uuml;nf Milliarden und Zinsen zu 5 Prozent auf deren unbezahlte Raten. Wer sollte die Rechnung zahlen? Nur durch den gewaltsamen Sturz der Republik konnten die Aneigner des Reichtums hoffen, die Kosten eines von ihnen selbst herbeigef&uuml;hrten Kriegs auf die Schultern der Hervorbringer dieses Reichtums zu w&auml;lzen. Und so spornte gerade der unerme&szlig;liche Ruin Frankreichs diese patriotischen Vertreter von Grundbesitz und Kapital an, unter den Augen und der hohen Protektion des fremden Eroberers, den ausw&auml;rtigen Krieg zu erg&auml;nzen durch einen B&uuml;rgerkrieg, eine Sklavenhalter-Rebellion.</P>
<P>Dieser Verschw&ouml;rung stand im Wege ein gro&szlig;es Hindernis - Paris. Paris zu entwaffnen, war erste Bedingung des Erfolgs. Paris wurde daher von Thiers aufgefordert, seine Waffen niederzulegen. Dann wurde Paris aufgehetzt durch die tollen antirepublikanischen Demonstrationen der Krautjunker-Versammlung und durch Thiers' eigene zweideutige Ausspr&uuml;che &uuml;ber den rechtlichen Bestand der Republik; durch die Drohung, Paris zu enthaupten und zu enthauptstadten (d&eacute;capiter et d&eacute;capitaliser); <A NAME="S328"><B>|328|</A></B> die Ernennung orleanistischer Gesandten; Dufaures Gesetze wegen der verfallnen Wechsel und Hausmieten, die den Handel und die Industrie von Paris mit dem Untergang bedrohten; Pouyer-Quertiers Steuer von 2 Centimen auf jedes Exemplar jeder nur m&ouml;glichen Druckschrift; die Todesurteile gegen Blanqui und Flourens; die Unterdr&uuml;ckung der republikanischen Bl&auml;tter; die Verlegung der Nationalversammlung nach Versailles; die Erneuerung des von Palikao erkl&auml;rten und durch den 4. September vernichteten Belagerungszustandes; die Ernennung des Dezemberhelden Vinoy zum Gouverneur, des Gendarmen Valentin zum Polizeipr&auml;fekten und des Jesuitengenerals d'Aurelle de Paladines zum Oberkommandanten der Nationalgarde von Paris.</P>
<P>Und nun haben wir an Herrn Thiers und an die Herren von der Nationalverteidigung, seine Kommis, eine Frage zu richten. Es ist bekannt, da&szlig; durch seinen Finanzminister, Herrn Pouyer-Quertier, Thiers ein Anlehen von zwei Milliarden beantragt hatte, sofort zahlbar. Ist es nun wahr oder nicht:</P>
<P>1. da&szlig; dies Gesch&auml;ft so abgemacht wurde, da&szlig; eine Provision von mehreren hundert Millionen in die Privattaschen von Thiers, Jules Favre, Ernest Picard, Pouyer-Quertier und Jules Simon flo&szlig;, und</P>
<P>2. da&szlig; keine Zahlung gemacht werden sollte, bis <I>nach </I>der "Pacification" von Paris"?</P>
<P>In jedem Falle mu&szlig; die Sache sehr dringlich gewesen sein, denn Thiers und Jules Favre baten ohne alle Scham, im Namen der Versammlung von Bordeaux, um Besetzung von Paris durch preu&szlig;ische Truppen. Das pa&szlig;te aber nicht in Bismarcks Spiel, wie er, sp&ouml;ttisch und ganz &ouml;ffentlich, den bewundernden Frankfurter Philistern bei seiner R&uuml;ckkehr nach Deutschland erz&auml;hlte.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><P>Paris war das einzige ernstliche Hindernis auf dem Wege der kontrerevolution&auml;ren Verschw&ouml;rung. Paris mu&szlig;te also entwaffnet werden. In Beziehung auf diesen Punkt war die Bordeauxer Versammlung die Aufrichtigkeit selbst. W&auml;re das rasende Gebr&uuml;ll ihrer Krautjunker nicht h&ouml;rbar genug gewesen, die &Uuml;berantwortung von Paris durch Thiers in die H&auml;nde des Triumvirats - Vinoy, der Dezemberm&ouml;rder, Valentin, der bonapartistische Gendarm, und Aurelle de Paladines, der Jesuitengeneral - h&auml;tte auch den letzten Zweifel unm&ouml;glich gemacht. Aber w&auml;hrend die Verschw&ouml;rer den wahren Zweck der Entwaffnung frech zur Schau stellten, forderten sie Paris zur Waffenstreckung auf unter einem Vorwande, der die schreiendste, <A NAME="S329"><B>|329|</A></B> schamloseste L&uuml;ge war. Das Gesch&uuml;tz der Nationalgarde, sagte Thiers, geh&ouml;rt dem Staat und mu&szlig; dem Staat wieder abgegeben werden. Die Tatsache war diese: Von dem Tage der Kapitulation an, als Bismarcks Gefangene Frankreich an Bismarck ausgeliefert, aber sich selbst eine zahlreiche Leibwache ausbedungen hatten zu dem ausdr&uuml;cklichen Zwecke, Paris nieder zuhalten, - von dem Tage an stand Paris auf der Wacht. Die Nationalgarde reorganisierte sich und vertraute ihre Oberleitung einem Zentralkomitee an, das durch ihre ganze Masse, einige der alten bonapartistischen Abteilungen ausgenommen, erw&auml;hlt war. Am Vorabend des Einmarsches der Preu&szlig;en in Paris besorgte das Zentralkomitee den Transport nach Montmartre, La Villette und Belleville der von den Capitulards verr&auml;terischerweise in und bei den von den Preu&szlig;en zu besetzenden Stadtteilen zur&uuml;ckgelassenen Kanonen und Mitrailleusen. <I>Dies </I>Gesch&uuml;tz war durch die Beitr&auml;ge der Nationalgarde selbst beschafft worden. Als ihr Eigentum war es amtlich anerkannt in der Kapitulation vom 28. Januar und in dieser besonderen Eigenschaft ausgenommen worden von der allgemeinen Ablieferung der dem Staat geh&ouml;renden Waffen an den Sieger. Und Thiers war so durch und durch bar eines jeden, auch des durchsichtigsten Vorwandes, um den Krieg mit Paris einzuleiten, da&szlig; er auf die platte L&uuml;ge angewiesen blieb: das Gesch&uuml;tz der Nationalgarde sei Staatseigentum!</P>
<P>Die Beschlagnahme des Gesch&uuml;tzes sollte nur dienen als Vorspiel der allgemeinen Entwaffnung von Paris und damit der Entwaffnung der Revolution vom 4. September. Aber diese Revolution war der gesetzliche Zustand Frankreichs geworden. Die Republik, ihr Werk, war im Wortlaut der Kapitulation vom Sieger anerkannt. Nach der Kapitulation war sie anerkannt worden von allen fremden M&auml;chten; in ihrem Namen war die Versammlung berufen. Die Pariser Arbeiterrevolution vom 4. September war der einzige Rechtstitel der Nationalversammlung in Bordeaux und ihrer vollziehenden Gewalt. Ohne den 4. September h&auml;tte die Nationalversammlung sofort dem 1869 unter franz&ouml;sischer und nicht unter preu&szlig;ischer Herrschaft durch allgemeines Stimmrecht erw&auml;hlten und gewaltsam von der Revolution zersprengten gesetzgebenden K&ouml;rper Platz machen m&uuml;ssen. Thiers und seine ticket-of-leave-Leute h&auml;tten verhandeln m&uuml;ssen wegen eines Geleitscheines, unterzeichnet von Louis Bonaparte, um einer Reise nach Cayenne zu entgehn. Die Nationalversammlung mit ihrer Vollmacht, den Frieden mit Preu&szlig;en abzumachen, war nur ein einzelner Zwischenfall in jener Revolution, deren wahre Verk&ouml;rperung noch immer das bewaffnete Paris war; dasselbe Paris, das diese Revolution gemacht, das um ihretwillen eine f&uuml;nfmonatliche Belagerung mit ihren Schrecken der Hungers- <A NAME="S330"><B>|330|</A></B> not ausgehalten und das in seinem trotz Trochus "Plan" verl&auml;ngerten Widerstand die Grundlage eines hartn&auml;ckigen Verteidigungskriegs in den Provinzen geliefert hatte. Und Paris sollte jetzt entweder seine Waffen niederlegen auf das beleidigende Geheisch der rebellischen Sklavenhalter von Bordeaux und anerkennen, da&szlig; seine Revolution vom 4. September nur die einfache &Uuml;bertragung der Staatsmacht von Louis Bonaparte an seine k&ouml;niglichen Nebenbuhler bedeute; - oder es mu&szlig;te vortreten als der selbstopfernde Vork&auml;mpfer Frankreichs, dessen Rettung vom Untergang und dessen Wiedergeburt unm&ouml;glich waren ohne den revolution&auml;ren Umsturz der politischen und gesellschaftlichen Bedingungen, die das zweite Kaisertum erzeugt hatten und die unter seiner sch&uuml;tzenden Obhut bis zur &auml;u&szlig;ersten F&auml;ulnis herangereift waren. Paris, noch abgezehrt von f&uuml;nfmonatlicher Aushungerung, zauderte keinen Augenblick. Es beschlo&szlig; heldenm&uuml;tig, alle Gefahren des Widerstandes gegen die franz&ouml;sischen Verschw&ouml;rer auszuhalten, trotzdem, da&szlig; noch immer preu&szlig;ische Kanonen von seinen eignen Forts auf es herabg&auml;hnten. Dabei aber, in seinem Abscheu gegen den B&uuml;rgerkrieg, in den Paris hineingetrieben werden sollte, beharrte das Zentralkomitee in einer verteidigenden Haltung, trotz der Aufreizungen der Versammlung, der Eingriffe der vollziehenden Gewalt und der drohenden Truppenzusammenziehungen in und um Paris.</P>
<P>Thiers selbst er&ouml;ffnete also den B&uuml;rgerkrieg, indem er den Vinoy an der Spitze eines Haufens Polizeisergeanten und einiger Linienregimenter auf einen n&auml;chtlichen Raubzug gegen Montmartre ausschickte, um dort durch &Uuml;berraschung das Gesch&uuml;tz der Nationalgarde wegzunehmen. Es ist bekannt, wie dieser Versuch scheiterte am Widerstand der Nationalgarde und an der Verbr&uuml;derung der Truppen mit dem Volk. Aurelle de Paladines hatte schon im voraus seinen Siegesbericht gedruckt, und Thiers hielt die Maueranschl&auml;ge bereit, die seine Staatsstreich-Ma&szlig;regeln verk&uuml;nden sollten. Beides mu&szlig;te jetzt ersetzt werden durch Thiers' Aufrufe, worin er seinen gro&szlig;m&uuml;tigen Entschlu&szlig; verk&uuml;ndete, der Nationalgarde ihre Waffen zu lassen; er zweifle nicht, sagte er, sie werde sie benutzen, um sich gegen die Rebellen an die Regierung anzuschlie&szlig;en. Unter allen 300.000 Nationalgardisten entsprachen nur 300 diesem Aufruf des kleinen Thiers, sich, gegen sich selbst, an ihn anzuschlie&szlig;en. Die ruhmvolle Arbeiterrevolution des 18. M&auml;rz nahm unbestrittnen Besitz von Paris. Das Zentralkomitee war ihre provisorische Regierung. Europa schien einen Augenblick zu zweifeln, ob seine neulichen erstaunlichen Haupt-, Staats- und Kriegsaktionen irgendwelche Wirklichkeit bes&auml;&szlig;en, oder ob sie die Tr&auml;ume einer l&auml;ngst verschwundenen Vergangenheit seien.</P>
<B><P><A NAME="S331">|331|</A></B> Vom 18. M&auml;rz bis zum Eindringen der Versailler Truppen in Paris blieb die proletarische Revolution so rein von allen den Gewalttaten, von denen die Revolutionen und noch mehr die Kontrerevolutionen der "h&ouml;hern Klassen" strotzen, da&szlig; die Gegner keine andern Handhaben f&uuml;r ihre Entr&uuml;stung finden als die Hinrichtung der Generale Lecomte und Cl&eacute;ment Thomas und den Zusammensto&szlig; auf der Place Vend&ocirc;me.</P>
<P>Einer der bonapartistischen Offiziere, der bei dem n&auml;chtlichen &Uuml;berfall auf Montmartre eine Rolle spielte, General Lecomte, hatte viermal dem 81. Linienregiment befohlen, auf einen unbewaffneten Haufen in der Place Pigalle zu feuern; als die Truppen sich weigerten, schimpfte er sie w&uuml;tend aus. Statt Weiber und Kinder zu erschie&szlig;en, erschossen seine eignen Leute ihn selbst. Die eingewurzelten Gewohnheiten, die den Soldaten unter der Zucht der Feinde der Arbeiter beigebracht worden, verlieren sich selbstredend nicht in demselben Augenblick, wo diese Soldaten zu den Arbeitern &uuml;bergehn. Dieselben Leute richteten auch Cl&eacute;ment Thomas hin.</P>
<P>"General" Cl&eacute;ment Thomas, ein malkontenter Ex-Wachtmeister, hatte sich in der letzten Zeit Louis-Philippes bei der Redaktion des republikanischen Blattes "Le National" anwerben lassen, wo er gleichzeitig die Posten eines verantwortlichen Strohmanns (g&eacute;rant responsable, der das Absitzen der Gef&auml;ngnisstrafen &uuml;bernahm) und Duellanten bei diesem sehr kampflustigen Blatt ausf&uuml;llte. Als nach der Februarrevolution die Herren vom "National" ans Ruder kamen, verwandelten sie diesen alten Wachtmeister in einen General. Es war dies am Vorabend der Junischl&auml;chterei, die er, wie auch Jules Favre, mitgeplant hatte, und bei der er eine der niedertr&auml;chtigsten Henkerrollen &uuml;bernahm. Dann verschwand er samt seiner Generalschaft auf lange Zeit, um wieder aufzutauchen am 1. November 1870. Den Tag vorher hatte die "Regierung der Verteidigung" im Stadthause Blanqui, Flourens und andern Vertretern der Arbeiter ihr feierliches Wort gegeben, ihre usurpierte Gewalt in die H&auml;nde einer frei gew&auml;hlten Pariser Kommune niederzulegen. Statt ihr Wort zu halten, lie&szlig; sie gegen Paris die Bretonen Trochus los, die jetzt die Korsen Bonapartes vertraten. Der General Tamisier allein weigerte sich, seinen Namen mit einem solchen Wortbruch zu beflecken, und legte seinen Posten als Oberkommandant der Nationalgarde nieder. An seiner Stelle wurde jetzt Cl&eacute;ment Thomas wieder ein General. W&auml;hrend seines ganzen Oberkommandos f&uuml;hrte er Krieg, nicht gegen die Preu&szlig;en, sondern gegen die Pariser Nationalgarde. Er verhinderte ihre allgemeine Bewaffnung, hetzte die Bourgeoisbataillone gegen die Arbeiterbataillone, beseitigte die dem "Plan" Trochus feindlichen Offiziere und l&ouml;ste, unter dem Brandmal der Feigheit, dieselben proletarischen <A NAME="S332"><B>|332|</A></B> Bataillone auf, deren Heldenmut jetzt ihren erbittertsten Feinden Bewunderung abgerungen hat. Cl&eacute;ment Thomas war ordentlich stolz darauf, seinen alten Juni-Vorrang als pers&ouml;nlicher Feind des Pariser Proletariats wiedererobert zu haben. Noch einige Tage vor dem 18. M&auml;rz legte er dem Kriegsminister Le Fl&ocirc; einen eigenen Plan vor zur "Ausrottung der Bl&uuml;te der Pariser Kanaille". Nach Vinoys Niederlage konnte er es sich nicht versagen, als Privatspion auf dem Kampfplatz zu erscheinen. Das Zentralkomitee und die Pariser Arbeiter waren ebenso verantwortlich f&uuml;r die Erschie&szlig;ung von Cl&eacute;ment Thomas und Lecomte, wie die Prinzessin von Wales f&uuml;r das Geschick der bei ihrem Einzug in London im Gedr&auml;nge zu Tode gequetschten Leute.</P>
<P>Die angebliche Schl&auml;chterei unbewaffneter B&uuml;rger in der Place Vend&ocirc;me ist ein M&auml;rchen, wovon Thiers und die Krautjunker in der Versammlung hartn&auml;ckig geschwiegen haben, und dessen Verbreitung sie ausschlie&szlig;lich der Bedientenstube der europ&auml;ischen Tagespresse anvertrauten.</P>
<P>Die "Ordnungsm&auml;nner", die Reaktion&auml;re von Paris, zitterten bei dem Siege des 18. M&auml;rz. F&uuml;r sie war es das Wahrzeichen der endlich hereinbrechenden Volksvergeltung. Die Gespenster der unter ihren H&auml;nden gemordeten Opfer, von den Junitagen 1848 bis zum 22. Januar 1871, stiegen vor ihren Augen empor. Ihr Schrecken war ihre einzige Strafe. Selbst die Polizeisergeanten, statt wie sich's geb&uuml;hrte, entwaffnet und eingesperrt zu werden, fanden die Tore von Paris weit ge&ouml;ffnet, um sicher nach Versailles zu entkommen. Nicht allein, da&szlig; den Ordnungsm&auml;nnern nichts geschah, man erlaubte ihnen sogar, sich wieder zu sammeln und mehr als einen starken Posten mitten in Paris zu besetzen. Diese Nachsicht des Zentralkomitees, diese Gro&szlig;mut der bewaffneten Arbeiter, so sonderbar im Widerspruch mit den Gewohnheiten der Ordnungspartei, wurden von dieser Partei als Zeichen bewu&szlig;ter Schw&auml;che mi&szlig;deutet. Daher ihr alberner Plan, unter dem Deckmantel einer unbewaffneten Demonstration das noch einmal zu versuchen, was Vinoy mit seinen Kanonen und Mitrailleusen nicht hatte erreichen k&ouml;nnen. Am 22. M&auml;rz setzte sich von den Stadtvierteln des Wohllebens ein Zug "feiner Herren" in Bewegung, alle Stutzer in ihren Reihen, und an ihrer Spitze die wohlbekannten Stammg&auml;ste des Kaisertums, die Heeckeren, Co&euml;tlogon, Henri de P&eacute;ne etc. Unter dem feigen Vorwand einer friedlichen Demonstration, aber im geheimen ger&uuml;stet mit den Waffen des Meuchelm&ouml;rders, ordnete sich diese Bande, entwaffnete und mi&szlig;handelte die Posten und Patrouillen der Nationalgarde, auf die ihr Zug stie&szlig;, und, aus der Rue de la Paix in die Place Vend&ocirc;me vordringend, versuchte sie, unter dem Ruf: "Nieder mit dem Zentralkomitee! Nieder <A NAME="S333"><B>|333|</A></B> mit den M&ouml;rdern! Es lebe die Nationalversammlung!" die dort aufgestellte Wache zu durchbrechen und so das dahinter gelegene Hauptquartier der Nationalgarde zu &uuml;berrumpeln. Als Antwort auf ihre Revolversch&uuml;sse wurden die regelm&auml;&szlig;igen gesetzlichen Aufforderungen an sie gemacht; als diese wirkungslos blieben, kommandierte der General der Nationalgarde Feuer. <I>Eine </I>Salve zerstreute in wilde Flucht die albernen Gecken, die erwartet hatten, die blo&szlig;e Schaustellung ihrer "anst&auml;ndigen Gesellschaft" werde auf die Pariser Revolution wirken wie die Trompeten Josuas auf die Mauern von Jericho. Sie lie&szlig;en zur&uuml;ck zwei Nationalgarden tot, neun schwerverwundet (darunter ein Mitglied des Zentralkomitees) und den ganzen Schauplatz ihrer Gro&szlig;tat bestreut mit Revolvern, Dolchen und Stockdegen, zum Zeugnis des "unbewaffneten" Charakters ihrer "friedlichen" Demonstration. Als am 13. Juni 1849 die Pariser Nationalgarde eine wirklich friedliche Demonstration machte, um gegen den r&auml;uberischen Angriff franz&ouml;sischer Truppen auf Rom zu protestieren - da wurde Changarnier, damals General der Ordnungspartei, von der Nationalversammlung, und besonders von Thiers, als der Retter der Gesellschaft ausgerufen, weil er seine Truppen von allen Seiten auf diese waffenlosen Leute losgelassen hatte, um sie niederzuschie&szlig;en, niederzus&auml;beln und unter ihren Pferdehufen zu zertreten. Damals wurde Paris in Belagerungszustand erkl&auml;rt; Dufaure hetzte neue Unterdr&uuml;ckungsgesetze durch die Versammlung; neue Verhaftungen, neue &Auml;chtungen, eine neue Schreckensherrschaft traten ein. Aber die "unteren Klassen" machen das anders. Das Zentralkomitee von 1871 lie&szlig; die Helden der "friedlichen Demonstration" einfach laufen, und so waren sie bereits zwei Tage sp&auml;ter imstande, sich unter dem Admiral Saisset zu jener <I>bewaffneten </I>Demonstration zusammenzufinden, die mit dem bewu&szlig;ten Ausrei&szlig;en nach Versailles endigte. In seinem Widerstreben, den durch Thiers' n&auml;chtlichen Einbruch in Montmartre er&ouml;ffneten B&uuml;rgerkrieg aufzunehmen, machte sich das Zentralkomitee diesmal eines entscheidenden Fehlers dadurch schuldig, da&szlig; es nicht sofort auf das damals vollst&auml;ndig h&uuml;lflose Versailles marschierte und damit den Verschw&ouml;rungen des Thiers und seiner Krautjunker ein Ziel setzte. Statt dessen erlaubte man der Ordnungspartei, nochmals ihre St&auml;rke an der Wahlurne zu versuchen, als am 26. M&auml;rz die Kommune gew&auml;hlt wurde. An diesem Tage wechselten die Ordnungsm&auml;nner in den Bezirksb&uuml;rgermeistereien wohlwollende Worte der Vers&ouml;hnung mit ihren nur zu gro&szlig;m&uuml;tigen Siegern, gleichzeitig in ihren Herzen feierliche Gel&uuml;bde knurrend, seiner Zeit blutige Rache zu nehmen.</P>
<B><P><A NAME="S334">|334|</A></B> Und jetzt schaut die Kehrseite der Medaille! Thiers er&ouml;ffnete seinen zweiten Feldzug gegen Paris anfangs April. Die erste Kolonne von Pariser Gefangenen, die nach Versailles hineinkam, wurde emp&ouml;rend behandelt, w&auml;hrend Ernest Picard, die H&auml;nde in den Hosentaschen, herumschlenderte und sie verh&ouml;hnte und die Frauen von Thiers und Favre, in Mitte ihrer Ehren(?)damen, vom hohen Balkon herab die Sch&auml;ndlichkeiten des Versailler P&ouml;bels beklatschten. Die gefangenen Liniensoldaten wurden einfach erschossen; unser tapferer Freund General Duval, der Eisengie&szlig;er, wurde ohne alle Form Rechtens gemordet. Galliffet, der "Louis" seiner Frau, so notorisch durch die schamlose Schaustellung ihres Leibes bei den Gelagen des zweiten Kaisertums, Galliffet prahlte in einer Proklamation, da&szlig; er die Ermordung einiger durch seine Reiter &uuml;berraschten und entwaffneten Nationalgardisten, samt ihrem Hauptmann und Lieutenant, befohlen habe. Vinoy, der Ausrei&szlig;er, wurde von Thiers zum Gro&szlig;kreuz der Ehrenlegion ernannt f&uuml;r seinen Tagesbefehl, worin er vorschrieb, jeden bei den Kommunalisten gefangenen Liniensoldaten zu erschie&szlig;en. Desmaret, der Gendarm, wurde dekoriert, weil er den hochherzigen und ritterlichen Flourens verr&auml;terisch nach Metzgerart in St&uuml;cke zerhauen hatte, Flourens, der am 31. Oktober 1870 der Verteidigungsregierung ihre K&ouml;pfe gerettet hatte. Die "ermunternden Einzelheiten" seiner Ermordung wurden von Thiers in der Nationalversammlung mit Behagen des breiteren mitgeteilt. Mit der aufgeblasenen Eitelkeit eines parlamentarischen D&auml;umlings, dem man erlaubt, die Rolle des Tamerlan zu spielen, verweigerte er den Rebellen gegen seine Winzigkeit jedes Recht zivilisierter Kriegf&uuml;hrung, selbst das der Neutralit&auml;t f&uuml;r ihre Verbandpl&auml;tze. Nichts Scheu&szlig;licheres als dieser Affe, schon von Voltaire vorgeahnt, der f&uuml;r eine kleine Zeit seinen Tigergel&uuml;sten freien Lauf lassen kann.</P>
<P>Nachdem die Kommune (Dekret vom 7. April) Vergeltungsma&szlig;regeln angeordnet und es f&uuml;r ihre Pflicht erkl&auml;rt hatte, "Paris gegen die kannibalischen Taten der Versailler Banditen zu sch&uuml;tzen und Aug' um Auge, Zahn um Zahn zu verlangen" - stellte Thiers dennoch die grausame Behandlung der Gefangenen nicht ein; er beleidigte sie obendrein noch in seinen Berichten wie folgt: "Niemals ist der betr&uuml;bte Blick ehrlicher Leute auf so entw&uuml;rdigte Gesichter einer entw&uuml;rdigten Demokratie gefallen " - ehrlicher Leute wie Thiers selbst und seine ticket-of-leave-M&auml;nner. Trotzdem wurde das Erschie&szlig;en der Gefangenen f&uuml;r einige Zeit eingestellt. Kaum aber hatten Thiers und seine Dezembergenerale gefunden, da&szlig; das Vergeltungsdekret der Kommune nur eine leere Drohung war, da&szlig; selbst ihre Gendarmenspione, die in Paris, als Nationalgardisten verkleidet, abgefangen <A NAME="S335"><B>|335|</A></B> waren, da&szlig; selbst Polizeisergeanten, Tr&auml;ger von Brandgranaten, verschont blieben - so fing auch das massenweise Erschie&szlig;en der Gefangenen wieder an und wurde bis zum Ende durchgef&uuml;hrt. H&auml;user, in welche Nationalgardisten gefl&uuml;chtet waren, wurden von Gendarmen umringt, mit Petroleum (das hier zum erstenmal vorkommt) &uuml;bergossen und in Brand gesteckt; die halbverbrannten Leichen wurden sp&auml;ter von der Ambulanz der Presse (in Les Ternes) herausgeholt. Vier Nationalgardisten, die sich am 25. April bei Belle-Epine einigen berittenen J&auml;gern ergeben hatten, wurden nachher einer nach dem andern vom Rittmeister, einem w&uuml;rdigen Knecht Galliffets, niedergeschossen. Einer der vier, Scheffer, f&uuml;r tot zur&uuml;ckgelassen, kroch zu den Pariser Vorposten und legte gerichtliches Zeugnis ab &uuml;ber diese Tatsache vor einem Ausschu&szlig; der Kommune. Als Tolain den Kriegsminister &uuml;ber den Bericht dieses Ausschusses interpellierte, erstickte das Geschrei der Krautjunker seine Stimme; sie verboten Le Fl&ocirc; zu antworten. Es w&auml;re eine Beleidigung f&uuml;r ihr "ruhmvolles" Heer, von seinen Taten - zu sprechen. Der nachl&auml;ssige Ton, in dem Thiers' Berichte die Niedermetzelung der bei Moulin-Saquet im Schlafe &uuml;berraschten Nationalgardisten und die massenhaften Erschie&szlig;ungen in Clamart mitteilten, verletzte selbst die Nerven der wahrhaftig nicht &uuml;berempfindlichen Londoner "Times". Aber es w&auml;re l&auml;cherlich, die blo&szlig; einleitenden Scheu&szlig;lichkeiten aufz&auml;hlen zu wollen, begangen von den Bombardierern von Paris und den Aufhetzern einer Sklavenhalter-Rebellion unter dem Schutz des fremden Eroberers. Inmitten aller dieser Schrecken vergi&szlig;t Thiers seinen parlamentarischen Jammer von wegen der furchtbaren Verantwortlichkeit, die auf seinen Zwergschultern lastet, prahlt, da&szlig; l'Assembl&eacute;e si&egrave;ge paisiblement (die Versammlung tagt in Frieden weiter), und beweist durch seine steten Festessen, heute mit Dezembergeneralen, morgen mit deutschen Prinzen, da&szlig; seine Verdauung nicht im mindesten gest&ouml;rt ist, nicht einmal durch die Gespenster von Lecomte und Cl&eacute;ment Thomas.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><P>Am Morgen des 18. M&auml;rz 1871 wurde Paris geweckt durch den Donnerruf: "Es lebe die Kommune!" Was ist die Kommune, diese Sphinx, die den Bourgeoisverstand auf so harte Proben setzt?</P>
<FONT SIZE=2><P>"Die Proletarier von Paris", sagte das Zentralkomitee in seinem Manifest vom 18. M&auml;rz, "inmitten der Niederlagen und des Verrats der herrschenden Klassen, haben begriffen, da&szlig; die Stunde geschlagen hat, wo sie die Lage retten m&uuml;ssen, dadurch, da&szlig; <A NAME="S336"><B>|336|</A></B> sie die Leitung der &ouml;ffentlichen Angelegenheiten in ihre eignen H&auml;nde nehmen ... Sie haben begriffen, da&szlig; es ihre h&ouml;chste Pflicht und ihr absolutes Recht ist, sich zu Herren ihrer eignen Geschicke zu machen und die Regierungsgewalt zu ergreifen."</P>
</FONT><P>Aber die Arbeiterklasse kann nicht die fertige Staatsmaschinerie einfach in Besitz nehmen und diese f&uuml;r ihre eignen Zwecke in Bewegung setzen.</P>
<P>Die zentralisierte Staatsmacht, mit ihren allgegenw&auml;rtigen Organen stehende Armee, Polizei, B&uuml;rokratie, Geistlichkeit, Richterstand, Organe, geschaffen nach dem Plan einer systematischen und hierarchischen Teilung der Arbeit - stammt her aus den Zeiten der absoluten Monarchie, wo sie der entstehenden Bourgeoisgesellschaft als eine m&auml;chtige Waffe in ihren K&auml;mpfen gegen den Feudalismus diente. Dennoch blieb ihre Entwicklung gehemmt durch allerhand mittelalterlichen Schutt, grundherrliche und Adelsvorrechte, Lokalprivilegien, st&auml;dtische und Zunftmonopole und Provinzialverfassungen. Der riesige Besen der franz&ouml;sischen Revolution des 18. Jahrhunderts fegte alle diese Tr&uuml;mmer vergangner Zeiten weg und reinigte so gleichzeitig den gesellschaftlichen Boden von den letzten Hindernissen, die dem &Uuml;berbau des modernen Staatsgeb&auml;udes im Wege gestanden. Dies moderne Staatsgeb&auml;ude erhob sich unter dem ersten Kaisertum, das selbst wieder erzeugt worden war durch die Koalitionskriege des alten halbfeudalen Europas gegen das moderne Frankreich. W&auml;hrend der nachfolgenden Herrschaftsformen wurde die Regierung unter parlamentarische Kontrolle gestellt, d.h. unter die direkte Kontrolle der besitzenden Klassen. Einerseits entwickelte sie sich jetzt zu einem Treibhaus f&uuml;r kolossale Staatsschulden und erdr&uuml;ckende Steuern und wurde verm&ouml;ge der unwiderstehlichen Anziehungskraft ihrer Amtsgewalt, ihrer Eink&uuml;nfte und ihrer Stellenvergebung der Zankapfel f&uuml;r die konkurrierenden Fraktionen und Abenteurer der herrschenden Klassen - andrerseits &auml;nderte sich ihr politischer Charakter gleichzeitig mit den &ouml;konomischen Ver&auml;nderungen der Gesellschaft. In dem Ma&szlig;, wie der Fortschritt der modernen Industrie den Klassengegensatz zwischen Kapital und Arbeit entwickelte, erweiterte, vertiefte, in demselben Ma&szlig; erhielt die Staatsmacht mehr und mehr den Charakter einer &ouml;ffentlichen Gewalt zur Unterdr&uuml;ckung der Arbeiterklasse <A NAME="ZT4"><A HREF="#T4">{4}</A></A>, einer Maschine der Klassenherrschaft. Nach jeder Revolution, die einen Fortschritt des Klassenkampfs bezeichnet, tritt der rein unterdr&uuml;ckende Charakter der Staat macht offner und offner hervor. Die Revolution von 1830 &uuml;bertrug die Regierung von den Grundbesitzern auf die Kapitalisten und damit von den entfernteren auf die direkteren Gegner der Arbeiter. <A NAME="S337"><B>|337|</A></B> Die Bourgeoisrepublikaner, die im Namen der Februarrevolution das Staatsruder ergriffen, gebrauchten es zur Herbeif&uuml;hrung der Junischl&auml;chtereien, um der Arbeiterklasse zu beweisen, da&szlig; die "soziale" Republik weiter nichts bedeute, als ihre soziale Unterdr&uuml;ckung durch die Republik; und um der k&ouml;niglich gesinnten Masse der Bourgeois und Grundbesitzer zu beweisen, da&szlig; sie die Sorgen und die Geldvorteile der Regierung ruhig den Bourgeoisrepublikanern &uuml;berlassen k&ouml;nnten. Nach dieser ihrer einzigen Heldentat vom Juni blieb den Bourgeoisrepublikanern jedoch nur &uuml;brig, zur&uuml;ckzutreten aus dem ersten Glied ins letzte Glied der "Ordnungspartei" - einer Koalition, gebildet aus allen konkurrierenden Fraktionen und Faktionen der aneignenden Klassen in ihrem jetzt offen erkl&auml;rten Gegensatz zu den hervorbringenden Klassen. Die angemessene Form ihrer Gesamtregierung war die parlamentarische Republik mit Louis Bonaparte als Pr&auml;sidenten; eine Regierung des unverhohlnen Klassenterrorismus und der absichtlichen Beleidigung der "vile multitude" (der schoflen Menge). Wenn, wie Thiers sagte, die parlamentarische Republik die Staatsform war, die die Fraktionen der herrschenden Klasse am wenigsten trennte, so er&ouml;ffnete sie dagegen einen Abgrund zwischen dieser Klasse und dem ganzen, au&szlig;erhalb ihrer d&uuml;nnges&auml;ten Reihen lebenden Gesellschaftsk&ouml;rper. Die Schranken, die, unter fr&uuml;hern Regierungen, die innern Spaltungen jener Klasse der Staatsmacht noch auferlegt hatten, waren durch ihre Vereinigung jetzt gefallen. Angesichts der drohenden Erhebung des Proletariats benutzte die vereinigte besitzende Klasse jetzt die Staatsmacht r&uuml;cksichtslos und frech als das nationale Kriegswerkzeug des Kapitals gegen die Arbeit. Aber ihr ununterbrochner Kreuzzug gegen die produzierenden Massen zwang sie nicht nur, die vollziehende Gewalt mit stets wachsender Unterdr&uuml;ckungsmacht auszustatten; er zwang sie auch, ihre eigne parlamentarische Zwingburg - die Nationalversammlung - nach und nach aller Verteidigungsmittel gegen die vollziehende Gewalt zu entbl&ouml;&szlig;en. Die vollziehende Gewalt, in der Person des Louis Bonaparte, setzte sie vor die T&uuml;r. Der leibliche Nachkomme der Republik der "Ordnungspartei" war das zweite Kaisertum.</P>
<P>Das Kaisertum, mit dem Staatsstreich als Geburtsschein, dem allgemeinen Stimmrecht als Beglaubigung und dem S&auml;bel als Zepter, gab vor, sich auf die Bauern zu st&uuml;tzen, auf jene gro&szlig;e Masse der Produzenten, die nicht unmittelbar in den Kampf zwischen Kapital und Arbeit verwickelt waren. Es gab vor, die Arbeiterklasse zu retten, indem es den Parlamentarismus brach und mit ihm die unverh&uuml;llte Unterw&uuml;rfigkeit der Regierung unter die besitzenden Klassen. Es gab vor, die besitzenden Klassen zu retten <A NAME="S338"><B>|338|</A></B> durch Aufrechterhaltung ihrer &ouml;konomischen Hoheit &uuml;ber die Arbeiterklasse; und schlie&szlig;lich gab es vor, alle Klassen zu vereinigen durch die Wiederbelebung des Trugbilds des nationalen Ruhms. In Wirklichkeit war es die einzige m&ouml;gliche Regierungsform zu einer Zeit, wo die Bourgeoisie die F&auml;higkeit, die Nation zu beherrschen, schon verloren und wo die Arbeiterklasse diese F&auml;higkeit noch nicht erworben hatte. Die ganze Welt jauchzte ihm zu als dem Retter der Gesellschaft. Unter seiner Herrschaft erreichte die Bourgeoisgesellschaft, aller politischen Sorgen enthoben, eine von ihr selbst nie geahnte Entwicklung. Ihre Industrie, ihr Handel dehnten sich zu unerme&szlig;lichen Verh&auml;ltnissen aus; der Finanzschwindel feierte kosmopolitische Orgien; das Elend der Klassen hob sich grell ab gegen&uuml;ber dem schamlosen Prunk eines glei&szlig;enden, &uuml;berladnen und schuftigriechenden Luxus. Die Staatsmacht, scheinbar hoch &uuml;ber der Gesellschaft schwebend, war dennoch selbst der skandal&ouml;seste Skandal dieser Gesellschaft und gleichzeitig die Brutst&auml;tte aller ihrer F&auml;ulnis. Ihre eigne Verrottung und die Verrottung der von ihr geretteten Gesellschaft wurde blo&szlig;gelegt durch die Bajonette Preu&szlig;ens, das selbst vor Begierde brannte, den Schwerpunkt dieses Regimes von Paris nach Berlin zu verlegen. Der Imperialismus ist die prostituierteste und zugleich die schlie&szlig;liche Form jener Staatsmacht, die von der entstehenden b&uuml;rgerlichen Gesellschaft ins Leben gerufen war als das Werkzeug ihrer eignen Befreiung vom Feudalismus und die die vollentwickelte Bourgeoisgesellschaft verwandelt hatte in ein Werkzeug zur Knechtung der Arbeit durch das Kapital.</P>
<P>Der gerade Gegensatz des Kaisertums war die Kommune. Der Ruf nach der "sozialen Republik", womit das Pariser Proletariat die Februarrevolution einf&uuml;hrte, dr&uuml;ckte nur das unbestimmte Verlangen aus nach einer Republik, die nicht nur die monarchische Form der Klassenherrschaft beseitigen sollte, sondern die Klassenherrschaft selbst. Die Kommune war die bestimmte Form dieser Republik.</P>
<P>Paris, der Mittelpunkt und Sitz der alten Regierungsmacht und gleichzeitig der gesellschaftliche Schwerpunkt der franz&ouml;sischen Arbeiterklasse, Paris hatte sich in Waffen erhoben gegen den Versuch des Thiers und seiner Krautjunker, diese ihnen vom Kaisertum &uuml;berkommne alte Regierungsmacht wiederherzustellen und zu verewigen. Paris konnte nur Widerstand leisten, weil es infolge der Belagerung die Armee losgeworden war, an deren Stelle es eine haupts&auml;chlich aus Arbeitern bestehende Nationalgarde gesetzt hatte. Diese Tatsache galt es jetzt in eine bleibende Einrichtung zu verwandeln. Das erste Dekret der Kommune war daher die Unterdr&uuml;ckung des stehenden Heeres und seine Ersetzung durch das bewaffnete Volk.</P>
<B><P><A NAME="S339">|339|</A></B> Die Kommune bildete sich aus den durch allgemeines Stimmrecht in den verschiedenen Bezirken von Paris gew&auml;hlten Stadtr&auml;ten. Sie waren verantwortlich und jederzeit absetzbar. Ihre Mehrzahl bestand selbstredend aus Arbeitern oder anerkannten Vertretern der Arbeiterklasse. Die Kommune sollte nicht eine parlamentarische, sondern eine arbeitende K&ouml;rperschaft sein, vollziehend und gesetzgebend zu gleicher Zeit. Die Polizei, bisher das Werkzeug der Staatsregierung, wurde sofort aller ihrer politischen Eigenschaften entkleidet und in das verantwortliche und jederzeit absetzbare Werkzeug der Kommune verwandelt. Ebenso die Beamten aller andern Verwaltungszweige. Von den Mitgliedern der Kommune an abw&auml;rts, mu&szlig;te der &ouml;ffentliche Dienst f&uuml;r <I>Arbeiterlohn </I>besorgt werden. Die erworbnen Anrechte und die Repr&auml;sentationsgelder der hohen Staatsw&uuml;rdentr&auml;ger verschwanden mit diesen W&uuml;rdentr&auml;gern selbst. Die &ouml;ffentlichen &Auml;mter h&ouml;rten auf, das Privateigentum der Handlanger der Zentralregierung zu sein. Nicht nur die st&auml;dtische Verwaltung, sondern auch die ganze, bisher durch den Staat ausge&uuml;bte Initiative wurde in die H&auml;nde der Kommune gelegt. </P>
<P>Das stehende Heer und die Polizei, die Werkzeuge der materiellen Macht der alten Regierung einmal beseitigt, ging die Kommune sofort darauf aus, das geistliche Unterdr&uuml;ckungswerkzeug, die Pfaffenmacht, zu brechen; sie dekretierte die Aufl&ouml;sung und Enteignung aller Kirchen, soweit sie besitzende K&ouml;rperschaften waren. Die Pfaffen wurden in die Stille des Privatlebens zur&uuml;ckgesandt, um dort, nach dem Bilde ihrer Vorg&auml;nger, der Apostel, sich von dem Almosen der Gl&auml;ubigen zu n&auml;hren. S&auml;mtliche Unterrichtsanstalten wurden dem Volk unentgeltlich ge&ouml;ffnet und gleichzeitig von aller Einmischung des Staats und der Kirche gereinigt. Damit war nicht nur die Schulbildung f&uuml;r jedermann zug&auml;nglich gemacht, sondern auch die Wissenschaft selbst von den ihr durch das Klassenvorurteil und die Regierungsgewalt auferlegten Fesseln befreit. </P>
<P>Die richterlichen Beamten verloren jene scheinbare Unabh&auml;ngigkeit, die nur dazu gedient hatte, ihre Unterw&uuml;rfigkeit unter alle aufeinanderfolgenden Regierungen zu verdecken, deren jeder sie, der Reihe nach, den Eid der Treue geschworen und gebrochen hatten. Wie alle &uuml;brigen &ouml;ffentlichen Diener, sollten sie fernerhin gew&auml;hlt, verantwortlich und absetzbar sein.</P>
<P>Die Pariser Kommune sollte selbstverst&auml;ndlich allen gro&szlig;en gewerblichen Mittelpunkten Frankreichs zum Muster dienen. Sobald die kommunale Ordnung der Dinge einmal in Paris und den Mittelpunkten zweiten Ranges eingef&uuml;hrt war, h&auml;tte die alte zentralisierte Regierung auch in den Provinzen der Selbstregierung der Produzenten weichen m&uuml;ssen. In einer kurzen <A NAME="S340"><B>|340|</A></B> Skizze der nationalen Organisation, die die Kommune nicht die Zeit hatte, weiter auszuarbeiten, hei&szlig;t es ausdr&uuml;cklich, da&szlig; die Kommune die politische Form selbst des kleinsten Dorfs sein, und da&szlig; das stehende Heer auf dem Lande durch eine Volksmiliz mit &auml;u&szlig;erst kurzer Dienstzeit ersetzt werden sollte. Die Landgemeinden eines jeden Bezirks sollten ihre gemeinsamen Angelegenheiten durch eine Versammlung von Abgeordneten in der Bezirkshauptstadt verwalten, und diese Bezirksversammlungen dann wieder Abgeordnete zur Nationaldelegation in Paris schicken; die Abgeordneten sollten jederzeit absetzbar und an die bestimmten Instruktionen ihrer W&auml;hler gebunden sein. Die wenigen, aber wichtigen Funktionen, welche dann noch f&uuml;r eine Zentralregierung &uuml;brigblieben, sollten nicht, wie dies absichtlich gef&auml;lscht worden, abgeschafft, sondern an kommunale, d.h. streng verantwortliche Beamte &uuml;bertragen werden. Die Einheit der Nation sollte nicht gebrochen, sondern im Gegenteil organisiert werden durch die Kommunalverfassung; sie sollte eine Wirklichkeit werden durch die Vernichtung jener Staatsmacht, welche sich f&uuml;r die Verk&ouml;rperung dieser Einheit ausgab, aber unabh&auml;ngig und &uuml;berlegen sein wollte gegen&uuml;ber der Nation, an deren K&ouml;rper sie doch nur ein Schmarotzerauswuchs war. W&auml;hrend es galt, die blo&szlig; unterdr&uuml;ckenden Organe der alten Regierungsmacht abzuschneiden, sollten ihre berechtigten Funktionen einer Gewalt, die &uuml;ber der Gesellschaft zu stehn beanspruchte, entrissen und den verantwortlichen Dienern der Gesellschaft zur&uuml;ckgegeben werden. Statt einmal in drei oder sechs Jahren zu entscheiden, welches Mitglied der herrschenden Klasse das Volk im Parlament ver- und zertreten soll, sollte das allgemeine Stimmrecht dem in Kommunen konstituierten Volk dienen, wie das individuelle Stimmrecht jedem andern Arbeitgeber dazu dient, Arbeiter, Aufseher und Buchhalter in seinem Gesch&auml;ft auszusuchen. Und es ist bekannt genug, da&szlig; Gesellschaften ebensogut wie einzelne, in wirklichen Gesch&auml;ftssachen gew&ouml;hnlich den rechten Mann zu finden und, falls sie sich einmal t&auml;uschen, dies bald wieder gutzumachen wissen. Andrerseits aber konnte nichts dem Geist der Kommune fremder sein, als das allgemeine Stimmrecht durch hierarchische Investitur zu ersetzen.</P>
<P>Es ist das gew&ouml;hnliche Schicksal neuer geschichtlicher Sch&ouml;pfungen, f&uuml;r das Seitenst&uuml;ck &auml;lterer und selbst verlebter Formen des gesellschaftlichen Lebens versehn zu werden, denen sie einigerma&szlig;en &auml;hnlich sehn. So ist diese neue Kommune, die die moderne Staatsmacht bricht, angesehn worden f&uuml;r eine Wiederbelebung der mittelalterlichen Kommunen, welche jener Staatsmacht erst vorausgingen und dann ihre Grundlage bildeten. Die Kommunalverfassung ist versehn worden f&uuml;r einen Versuch, einen <A NAME="S341"><B>|341|</A></B> Bund kleiner Staaten, wie Montesquieu und die Girondins ihn tr&auml;umten, an die Stelle jener Einheit gro&szlig;er V&ouml;lker zu setzen, die, wenn urspr&uuml;nglich durch Gewalt zustande gebracht, doch jetzt ein m&auml;chtiger Faktor der gesellschaftlichen Produktion geworden ist. - Der Gegensatz der Kommune gegen die Staatsmacht ist versehn worden f&uuml;r eine &uuml;bertriebne Form des alten Kampfes gegen &Uuml;berzentralisation. Besondre geschichtliche Umst&auml;nde m&ouml;gen die klassische Entwicklung der Bourgeoisregierungsform, wie sie in Frankreich vor sich gegangen, in andren L&auml;ndern verhindert, und m&ouml;gen gestattet haben, da&szlig;, wie in England, die gro&szlig;en zentralen Staatsorgane sich erg&auml;nzen durch korrupte Pfarreiversammlungen (vestries), geldschachernde Stadtr&auml;te und wutschnaubende Armenverwalter in den St&auml;dten und durch tats&auml;chlich erbliche Friedensrichter auf dem Lande. Die Kommunalverfassung w&uuml;rde im Gegenteil dem gesellschaftlichen K&ouml;rper alle die Kr&auml;fte zur&uuml;ckgegeben haben, die bisher der Schmarotzerauswuchs "Staat", der von der Gesellschaft sich n&auml;hrt und ihre freie Bewegung hemmt, aufgezehrt hat. Durch diese Tat allein w&uuml;rde sie die Wiedergeburt Frankreichs in Gang gesetzt haben. - Die Mittelklasse der Provinzialst&auml;dte sah in der Kommune einen Versuch zur Wiederherstellung der Herrschaft, die sie unter Louis-Philippe &uuml;ber das Land ausge&uuml;bt hatte und die unter Louis Bonaparte verdr&auml;ngt wurde durch die angebliche Herrschaft des Landes &uuml;ber die St&auml;dte. In Wirklichkeit aber h&auml;tte die Kommunalverfassung die l&auml;ndlichen Produzenten unter die geistige F&uuml;hrung der Bezirkshauptst&auml;dte gebracht und ihnen dort, in den st&auml;dtischen Arbeitern, die nat&uuml;rlichen Vertreter ihrer Interessen gesichert. - Das blo&szlig;e Bestehn der Kommune f&uuml;hrte, als etwas Selbstverst&auml;ndliches, die lokale Selbstregierung mit sich, aber nun nicht mehr als Gegengewicht gegen die, jetzt &uuml;berfl&uuml;ssig gemachte, Staatsmacht. Es konnte nur einem Bismarck einfallen, der, wenn nicht von seinen Blut- und Eisenintrigen in Anspruch genommen, gern zu seinem alten, seinem geistigen Kaliber so sehr zusagenden Handwerk als Mitarbeiter am "Kladderadatsch" zur&uuml;ckkehrt - nur einem solchen Kopf konnte es einfallen, der Pariser Kommune eine Sehnsucht unterzuschieben nach jener Karikatur der alten franz&ouml;sischen St&auml;dteverfassung von 1791, der preu&szlig;ischen St&auml;dteordnung, die die st&auml;dtischen Verwaltungen zu blo&szlig;en untergeordneten R&auml;dern in der preu&szlig;ischen Staatsmaschinerie erniedrigt. - Die Kommune machte das Stichwort aller Bourgeoisrevolutionen - wohlfeile Regierung - zur Wahrheit, indem sie die beiden gr&ouml;&szlig;ten Ausgabequellen, die Armee und das Beamtentum, aufhob. Ihr blo&szlig;es Bestehn setzte das Nichtbestehn der Monarchie voraus, die, wenigstens in Europa, der regelrechte Ballast und der unentbehrliche Deckmantel der Klassenherr- <A NAME="S342"><B>|342|</A></B> schaft ist. Sie verschaffte der Republik die Grundlage wirklich demokratischer Einrichtungen. Aber weder "wohlfeile Regierung" noch die "wahre Republik" war ihr Endziel; beide ergaben sich nebenbei und von selbst.</P>
<P>Die Mannigfaltigkeit der Deutungen, denen die Kommune unterlag, und die Mannigfaltigkeit der Interessen, die sich in ihr ausgedr&uuml;ckt fanden, beweisen, da&szlig; sie eine durch und durch ausdehnungsf&auml;hige politische Form war, w&auml;hrend alle fr&uuml;heren Regierungsformen wesentlich unterdr&uuml;ckend gewesen waren. Ihr wahres Geheimnis war dies: Sie war wesentlich eine <I>Regierung der Arbeiterklasse</I>, das Resultat des Kampfs der hervorbringenden gegen die aneignende Klasse, die endlich entdeckte politische Form, unter der die &ouml;konomische Befreiung der Arbeit sich vollziehen konnte.</P>
<P>Ohne diese letzte Bedingung war die Kommunalverfassung eine Unm&ouml;glichkeit und eine T&auml;uschung. Die politische Herrschaft des Produzenten kann nicht bestehn neben der Verewigung seiner gesellschaftlichen Knechtschaft. Die Kommune sollte daher als Hebel dienen, um die &ouml;konomischen Grundlagen umzust&uuml;rzen, auf denen der Bestand der Klassen und damit der Klassenherrschaft ruht. Einmal die Arbeit emanzipiert, so wird jeder Mensch ein Arbeiter, und produktive Arbeit h&ouml;rt auf, eine Klasseneigenschaft zu sein.</P>
<P>Es ist eine eigent&uuml;mliche Tatsache: Trotz all des gro&szlig;en Geredes und der unerme&szlig;lichen Literatur der letzten sechzig Jahre &uuml;ber Emanzipation der Arbeiter <A NAME="ZT5"><A HREF="#T5">{5}</A></A> - kaum nehmen die Arbeiter irgendwo die Sache in ihre eignen H&auml;nde, so ert&ouml;nen auch sofort wieder die apologetischen Redensarten der F&uuml;rsprecher der jetzigen Gesellschaft mit ihren beiden Polen: Kapital und Lohnsklaverei (der Grundbesitzer ist jetzt nur noch der stille Gesellschafter des Kapitalisten), als lebte die kapitalistische Gesellschaft noch im Stande reinster jungfr&auml;ulicher Unschuld, alle ihre Grunds&auml;tze <A NAME="ZT6"><A HREF="#T6">{6}</A></A> noch unentwickelt, alle ihre Selbstt&auml;uschungen noch unenth&uuml;llt, alle ihre prostituierte Wirklichkeit noch nicht blo&szlig;gelegt! Die Kommune, rufen sie aus, will das Eigentum, die Grundlage aller Zivilisation, abschaffen! Jawohl, meine Herren, die Kommune wollte jenes Klasseneigentum abschaffen, das die Arbeit der vielen in den Reichtum der wenigen verwandelt. Sie beabsichtigte die Enteignung der Enteigner. Sie wollte das individuelle Eigentum zu einer Wahrheit machen, indem sie die Produktionsmittel, den Erdboden und das Kapital, jetzt vor allem die Mittel zur Knechtung und Ausbeutung der Arbeit, in blo&szlig;e Werkzeuge der freien und assoziierten Arbeit verwandelt. - <A NAME="S343"><B>|343|</A></B> Aber dies ist der Kommunismus, der "unm&ouml;gliche" Kommunismus! Nun, diejenigen Leute aus den herrschenden Klassen, die verst&auml;ndig genug sind, die Unm&ouml;glichkeit der Fortdauer des jetzigen Systems einzusehn und deren gibt es viele -, haben sich zu zudringlichen und gro&szlig;m&auml;uligen Aposteln der genossenschaftlichen Produktion aufgeworfen. Wenn aber die genossenschaftliche Produktion nicht eitel Schein und Schwindel bleiben, wenn sie das kapitalistische System verdr&auml;ngen, wenn die Gesamtheit der Genossenschaften die nationale Produktion nach einem gemeinsamen Plan regeln, sie damit unter ihre eigne Leitung nehmen und der best&auml;ndigen Anarchie und den periodisch wiederkehrenden Konvulsionen, welche das unvermeidliche Schicksal der kapitalistischen Produktion sind, ein Ende machen soll - was w&auml;re das andres, meine Herren, als der Kommunismus, der "m&ouml;gliche" Kommunismus?</P>
<P>Die Arbeiterklasse verlangte keine Wunder von der Kommune. Sie hat keine fix und fertigen Utopien durch Volksbeschlu&szlig; einzuf&uuml;hren. Sie wei&szlig;, da&szlig;, um ihre eigne Befreiung und mit ihr jene h&ouml;hre Lebensform hervorzuarbeiten, der die gegenw&auml;rtige Gesellschaft durch ihre eigne &ouml;konomische Entwicklung unwiderstehlich entgegenstrebt, da&szlig; sie, die Arbeiterklasse, lange K&auml;mpfe, eine ganze Reihe geschichtlicher Prozesse durchzumachen hat, durch welche die Menschen wie die Umst&auml;nde g&auml;nzlich umgewandelt werden. Sie hat keine Ideale zu verwirklichen; sie hat nur die Elemente der neuen Gesellschaft in Freiheit zu setzen, die sich bereits im Scho&szlig; der zusammenbrechenden Bourgeoisgesellschaft entwickelt haben. Im vollen Bewu&szlig;tsein ihrer geschichtlichen Sendung <A NAME="ZT7"><A HREF="#T7">{7}</A></A> und mit dem Heldenentschlu&szlig;, ihrer w&uuml;rdig zu handeln, kann die Arbeiterklasse sich begn&uuml;gen, zu l&auml;cheln gegen&uuml;ber den plumpen Schimpfereien der Lakaien von der Presse wie gegen&uuml;ber der lehrhaften Protektion wohlmeinender Bourgeoisdoktrin&auml;re, die ihre unwissenden Gemeinpl&auml;tze und Sektierermarotten im Orakelton wissenschaftlicher Unfehlbarkeit abpredigen.</P>
<P>Als die Pariser Kommune die Leitung der Revolution in ihre eigne Hand nahm; als einfache Arbeiter zum erstenmal es wagten, das Regierungsprivilegium ihrer "nat&uuml;rlichen Obern", der Besitzenden, anzutasten, und, unter Umst&auml;nden von beispielloser Schwierigkeit, ihre Arbeit bescheiden, gewissenhaft und wirksam verrichteten - sie verrichteten f&uuml;r Gehalte, deren h&ouml;chstes kaum ein F&uuml;nftel von dem war, was nach einem hohen wissenschaftlichen Gew&auml;hrsmann (Professor Huxley) das geringste ist f&uuml;r einen Sekret&auml;r des Londoner Schulrats -, da wand sich die alte Welt in Wutkr&auml;mpfen <A NAME="S344"><B>|344|</A></B> beim Anblick der roten Fahne, die, das Symbol der Republik der Arbeit &uuml;ber dem Stadthause wehte.</P>
<P>Und doch war dies die erste Revolution, in der die Arbeiterklasse offen anerkannt wurde als die einzige Klasse, die noch einer gesellschaftlichen Initiative f&auml;hig war; anerkannt selbst durch die gro&szlig;e Masse der Pariser Mittelklasse - Kleinh&auml;ndler, Handwerker, Kaufleute -, die reichen Kapitalisten allein ausgenommen. Die Kommune hatte sie gerettet durch eine weise Erledigung jener immer wiederkehrenden Ursache des Streits unter der Mittelklasse selbst, der Frage zwischen Schuldnern und Gl&auml;ubigern. Derselbe Teil der Mittelklasse hatte sich 1848 bei der Unterdr&uuml;ckung des Arbeiteraufstandes vom Juni beteiligt; und unmittelbar darauf war er durch die konstituierende Versammlung ohne alle Umst&auml;nde seinen Gl&auml;ubigern zum Opfer gebracht worden. Aber dies war nicht der einzige Grund, weswegen er sich jetzt an die Arbeiter anschlo&szlig;. Er f&uuml;hlte, da&szlig; es nur noch eine Wahl gab: die Kommune oder das Kaisertum, gleichviel unter welchem Namen. Das Kaisertum hatte diese Mittelklasse &ouml;konomisch ruiniert durch seine Verschleuderung des &ouml;ffentlichen Reichtums, durch den von ihm gro&szlig;gezognen Finanzschwindel, durch seine Beih&uuml;lfe zur k&uuml;nstlich beschleunigten Zentralisation des Kapitals und die dadurch bedingte Enteignung eines gro&szlig;en Teils dieser Mittelklasse. Es hatte sie politisch unterdr&uuml;ckt, sie sittlich entr&uuml;stet durch seine Orgien, es hatte ihren Voltairianismus beleidigt durch &Uuml;berlieferung der Erziehung ihrer Kinder an die "unwissenden Br&uuml;derlein ", es hatte ihr Nationalgef&uuml;hl als Franzosen emp&ouml;rt, indem es sie kopf&uuml;ber in einen Krieg st&uuml;rzte, der f&uuml;r alle die Verw&uuml;stung, die er anrichtete, nur einen Ersatz lie&szlig; - die Vernichtung des Kaisertums. In der Tat, nach der Auswanderung der hohen bonapartistischen und kapitalistischen Zigeunerbande aus Paris trat die wahre Ordnungspartei der Mittelklasse hervor als die "Union r&eacute;publicaine", stellte sich unter die Fahne der Kommune und verteidigte sie gegen Thiers' absichtliche Entstellungen. Ob die Dankbarkeit dieser gro&szlig;en Masse der Mittelklasse die jetzigen schweren Pr&uuml;fungen bestehn wird, bleibt abzuwarten.</P>
<P>Die Kommune hatte vollst&auml;ndig recht, als sie den Bauern zurief: "Unser Sieg ist eure Hoffnung!" Von allen den L&uuml;gen, die in Versailles ausgeheckt und von den ruhmvollen europ&auml;ischen Pre&szlig;zuaven weiterposaunt wurden, war eine der ungeheuerlichsten die, da&szlig; die Krautjunker der Nationalversammlung die Vertreter der franz&ouml;sischen Bauern seien. Man denke sich nur die Liebe des franz&ouml;sischen Bauern f&uuml;r die Leute, denen er, nach 1815, eine Milliarde Entsch&auml;digung zahlen mu&szlig;te! In den Augen des franz&ouml;sischen Bauern ist ja schon die blo&szlig;e Existenz eines gro&szlig;en <A NAME="S345"><B>|345|</A></B> Grundbesitzers ein Eingriff in seine Eroberungen von 1789. Der Bourgeois hatte 1848 die Bodenparzelle des Bauern mit der Zuschlagssteuer von 45 Centimen auf den Franken belastet, aber er tat es im Namen der Revolution; jetzt hatte er einen B&uuml;rgerkrieg gegen die Revolution entz&uuml;ndet, um die Hauptlast der den Preu&szlig;en bewilligten f&uuml;nf Milliarden Kriegsentsch&auml;digung den Bauern aufzub&uuml;rden. Die Kommune dagegen erkl&auml;rte gleich in einer ihrer ersten Proklamationen, da&szlig; die wirklichen Urheber des Krieges auch dessen Kosten tragen m&uuml;&szlig;ten. Die Kommune w&uuml;rde dem Bauer die Blutsteuer abgenommen, ihm eine wohlfeile Regierung gegeben und seine Blutsauger, den Notar, den Advokaten, den Gerichtsvollzieher und andre gerichtliche Vampire, in besoldete Kommunalbeamte, von ihm selbst gew&auml;hlt und ihm verantwortlich, verwandelt haben. Sie w&uuml;rde ihn befreit haben von der Willk&uuml;rherrschaft des Flursch&uuml;tzen, des Gendarmen und des Pr&auml;fekten; sie w&uuml;rde an Stelle der Verdummung durch den Pfaffen die Aufkl&auml;rung durch den Schullehrer gesetzt haben. Und der franz&ouml;sische Bauer ist vor allem ein Mann, der rechnet. Er w&uuml;rde es &auml;u&szlig;erst vern&uuml;nftig gefunden haben, da&szlig; die Bezahlung des Pfaffen, statt von dem Steuereinnehmer eingetrieben zu werden, nur von der freiwilligen Bet&auml;tigung des Fr&ouml;mmigkeitstriebs seiner Gemeinde abh&auml;ngen solle. Dies waren die gro&szlig;en unmittelbaren Wohltaten, die die Herrschaft der Kommune - und sie nur - den franz&ouml;sischen Bauern in Aussicht stellte. Es ist daher ganz &uuml;berfl&uuml;ssig, hier n&auml;her einzugehn auf die verwickelteren wirklichen Lebensfragen, die die Kommune allein f&auml;hig und gleichzeitig gezwungen war, zugunsten des Bauern zu l&ouml;sen - die Hypothekenschuld, die wie ein Alp auf seiner Parzelle lastete, das l&auml;ndliche Proletariat, das t&auml;glich auf ihr heranwuchs, und seine eigne Enteignung von dieser Parzelle, die mit stets wachsender Geschwindigkeit durch die Entwicklung der modernen Ackerbauwirtschaft <A NAME="ZT8"><A HREF="#T8">{8}</A></A> und die Konkurrenz des kapitalistischen Bodenbaus sich durchsetzte.</P>
<P>Der franz&ouml;sische Bauer hatte Louis Bonaparte zum Pr&auml;sidenten der Republik gew&auml;hlt, aber die Ordnungspartei schuf das zweite Kaisertum. Was der franz&ouml;sische Bauer wirklich bedarf, fing er an, 1849 und 50 zu zeigen, indem er &uuml;berall seinen Maire dem Regierungspr&auml;fekten, seinen Schullehrer dem Regierungspfaffen und sich selbst dem Regierungsgendarmen entgegenstellte. Alle von der Ordnungspartei im Januar und Februar 1850 erlassenen Gesetze waren eingestandene Zwangsma&szlig;regeln gegen die Bauern. Der Bauer war Bonapartist, weil die gro&szlig;e Revolution, mit all <A NAME="S346"><B>|346|</A></B> ihren Vorteilen f&uuml;r ihn, in seinen Augen in Napoleon verk&ouml;rpert war. Diese T&auml;uschung, die unter dem zweiten Kaisertum rasch am Zusammenbrechen war (und sie war ihrer ganzen Natur nach den Krautjunkern feindlich), dies Vorurteil der Vergangenheit, wie h&auml;tte es bestehn k&ouml;nnen gegen&uuml;ber dem Appell der Kommune an die lebendigen Interessen und dringenden Bed&uuml;rfnisse der Bauern?</P>
<P>Die Krautjunker - dies war in der Tat ihre Hauptbef&uuml;rchtung - wu&szlig;ten, da&szlig; drei Monate freien Verkehrs zwischen dem kommunalen Paris und den Provinzen einen allgemeinen Bauernaufstand zuwege bringen w&uuml;rden. Daher ihre &auml;ngstliche Eile, Paris mit einer Polizeiblockade zu umgeben und die Verbreitung der Rinderpest zu hemmen.</P>
<P>Wenn sonach die Kommune die wahre Vertreterin aller gesunden Elemente der franz&ouml;sischen Gesellschaft war, und daher die wahrhaft nationale Regierung, so war sie gleichzeitig, als eine Arbeiterregierung, als der k&uuml;hne Vork&auml;mpfer der Befreiung der Arbeit, im vollen Sinn des Worts international. Unter den Augen der preu&szlig;ischen Armee, die zwei franz&ouml;sische Provinzen an Deutschland annexiert hatte, annexierte die Kommune die Arbeiter der ganzen Welt an Frankreich.</P>
<P>Das zweite Kaisertum war das Jubelfest der kosmopolitischen Prellerei gewesen, die Hochstapler aller L&auml;nder waren auf seinen Ruf herzugest&uuml;rzt, teilzunehmen an seinen Orgien und an der Auspl&uuml;nderung des franz&ouml;sischen Volks. Selbst in diesem Augenblick noch ist Thiers' rechte Hand Ganesco, der walachische Lump, und seine linke Hand Markowski, der russische Spion. Die Kommune lie&szlig; alle Fremden zu zu der Ehre, f&uuml;r eine unsterbliche Sache zu fallen. - Zwischen dem durch ihren Verrat verlornen ausw&auml;rtigen Krieg und dem durch ihre Verschw&ouml;rung mit dem fremden Eroberer entz&uuml;ndeten B&uuml;rgerkrieg hatte die Bourgeoisie Zeit gefunden, ihren Patriotismus durch die Organisation von Polizeijagden auf die Deutschen in Frankreich zu bet&auml;tigen. Die. Kommune machte einen Deutschen zu ihrem Arbeitsminister |Leo Frankel|. - Thiers, die Bourgeoisie, das zweite Kaisertum hatten Polen immerfort durch laute Verhei&szlig;ungen der Teilnahme get&auml;uscht, w&auml;hrend sie in Wirklichkeit es an Ru&szlig;land verrieten und Ru&szlig;lands schmutzige Arbeit verrichteten. Die Kommune ehrte die Heldens&ouml;hne Polens, indem sie sie an die Spitze der Verteidigung von Paris stellte |Jaroslaw Dombrowski und Walery Wr&oacute;blewski|. Und, um ganz unverkennbar die neue geschichtliche &Auml;ra zu bezeichnen, die sie einzuleiten sich bewu&szlig;t war, warf die Kommune, unter den Augen, hier der siegreichen Preu&szlig;en, dort der von bonapartistischen Generalen gef&uuml;hrten bonaparti- <A NAME="S347"><B>|347|</A></B> stischen Armee, das kolossale Symbol des Kriegsruhms nieder, die Vend&ocirc;me-S&auml;ule.</P>
<P>Die gro&szlig;e soziale Ma&szlig;regel der Kommune war ihr eignes arbeitendes Dasein. Ihre besondern Ma&szlig;regeln konnten nur die Richtung andeuten, in der eine Regierung des Volks durch das Volk sich bewegt. Dahin geh&ouml;ren die Abschaffung der Nachtarbeit der B&auml;ckergesellen; das Verbot, bei Strafe, der bei Arbeitgebern &uuml;blichen Praxis, den Lohn herabzudr&uuml;cken durch Auferlegung von Geldstrafen auf die Arbeiter unter allerlei Vorw&auml;nden - ein Verfahren, wobei der Arbeitgeber in einer Person Gesetzgeber, Richter und Vollstrecker ist und obendrein das Geld einsteckt. Eine andre Ma&szlig;regel dieser Art war die Auslieferung von allen geschlossenen Werkst&auml;tten und Fabriken an Arbeitergenossenschaften, unter Vorbehalt der Entsch&auml;digung, gleichviel, ob der betreffende Kapitalist gefl&uuml;chtet war oder aber vorzog, die Arbeit einzustellen.</P>
<P>Die finanziellen Ma&szlig;regeln der Kommune, ausgezeichnet durch ihre Einsicht und M&auml;&szlig;igung, konnten sich nur auf solche beschr&auml;nken, die mit der Lage einer belagerten Stadt vertr&auml;glich waren. In Anbetracht der ungeheuren Diebst&auml;hle, begangen an der Stadt Paris durch die gro&szlig;en Finanzkompanien und Bauunternehmer unter Haussmanns Herrschaft, h&auml;tte die Kommune ein weit gr&ouml;&szlig;eres Recht gehabt, ihr Eigentum zu konfiszieren, als Louis Bonaparte das der Familie Orl&eacute;ans. Die Hohenzollern und die englischen Oligarchen, die beide ein gutes St&uuml;ck ihrer Besitzungen von geraubtem Kircheneigentum herleiten, waren nat&uuml;rlich h&ouml;chst entr&uuml;stet &uuml;ber die Kommune, die aus der S&auml;kularisation nur 8.000 Franken profitierte. W&auml;hrend die Versailler Regierung, sobald sie wieder zu etwas Mut und St&auml;rke gekommen, die gewaltsamsten Mittel gegen die Kommune anwandte; w&auml;hrend sie die freie Meinungs&auml;u&szlig;erung &uuml;ber ganz Frankreich unterdr&uuml;ckte und sogar Versammlungen von Delegierten der gro&szlig;en St&auml;dte verbot; w&auml;hrend sie Versailles und das &uuml;brige Frankreich einer Spionage, weit schlimmer als die des zweiten Kaisertums, unterwarf; w&auml;hrend sie durch ihre Gendarmen-Inquisitoren alle in Paris gedruckten Zeitungen verbrannte und alle Briefe von und nach Paris erbrach; w&auml;hrend in der Nationalversammlung die furchtsamsten Versuche, ein Wort f&uuml;r Paris zu verlautbaren, niedergeheult wurden in einer, selbst in der Junkerkammer von 1816 unerh&ouml;rten Weise; w&auml;hrend der blutd&uuml;rstigen Kriegf&uuml;hrung der Versailler au&szlig;erhalb und ihrer Versuche der Bestechung und Verschw&ouml;rung innerhalb Paris - h&auml;tte da die Kommune nicht ihre Stellung schm&auml;hlich verraten, wenn sie alle Anstandsformen des Liberalismus, wie im tiefsten Frieden, beobachtet h&auml;tte? W&auml;re die Regierung der Kommune der des Herrn Thiers verwandt <A NAME="S348"><B>|348|</A></B> gewesen, es w&auml;re ebensowenig Veranlassung dagewesen, Ordnungsparteibl&auml;tter in Paris wie Kommunalbl&auml;tter in Versailles zu unterdr&uuml;cken.</P>
<P>Es war in der Tat &auml;rgerlich f&uuml;r die Krautjunker, da&szlig; gerade um die Zeit, wo sie die R&uuml;ckkehr zur Kirche als einziges Mittel zur Rettung Frankreichs erkl&auml;rten, die ungl&auml;ubige Kommune die eigent&uuml;mlichen Geheimnisse des Nonnenklosters Picpus und der Kirche St. Laurent aufdeckte. Es war eine Satire auf Thiers, da&szlig;, w&auml;hrend er Gro&szlig;kreuze auf die bonapartistischen Generale regnen lie&szlig; f&uuml;r ihre Meisterschaft im Schlachtenverlieren, Kapitulationsunterzeichnen und Wilhelmsh&ouml;her Zigarettendrehen, die Kommune ihre Generale absetzte und verhaftete, sobald sie der Vernachl&auml;ssigung ihres Dienstes verd&auml;chtig waren. Die Aussto&szlig;ung und Verhaftung eines Mitgliedes |Blanchet|, das sich unter falschem Namen eingeschlichen und fr&uuml;her in Lyon sechs Tage Gef&auml;ngnis wegen einfachen Bankerotts erlitten hatte - war sie nicht eine vorbedachte Beleidigung, ins Gesicht geschleudert dem F&auml;lscher Jules Favre, damals noch immer ausw&auml;rtiger Minister Frankreichs, noch immer Frankreich verkaufend an Bismarck, noch immer Befehle diktierend jener unvergleichlichen belgischen Regierung? Aber in der Tat, die Kommune machte keinen Anspruch auf Unfehlbarkeit, wie dies alle die alten Regierungen ohne Ausnahme tun. Sie ver&ouml;ffentlichte alle Reden und Handlungen, sie weihte das Publikum ein in alle ihre Unvollkommenheiten. </P>
<P>In jeder Revolution dr&auml;ngen sich, neben ihren wirklichen Vertretern, Leute andern Gepr&auml;ges vor. Einige sind die &Uuml;berlebenden fr&uuml;herer Revolutionen, mit denen sie verwachsen sind; ohne Einsicht in die gegenw&auml;rtige Bewegung, aber noch im Besitz gro&szlig;en Einflusses auf das Volk durch ihren bekannten Mut und Charakter oder auch durch blo&szlig;e Tradition. Andre sind blo&szlig;e Schreier, die, jahrelang dieselben st&auml;ndigen Deklamationen gegen die Regierung des Tages wiederholend, sich in den Ruf von Revolution&auml;ren des reinsten Wassers eingeschlichen haben. Auch nach dem 18. M&auml;rz kamen solche Leute zum Vorschein und spielten sogar in einigen F&auml;llen eine hervorragende Rolle. Soweit ihre Macht ging, hemmten sie die wirkliche Aktion der Arbeiterklasse, wie sie die volle Entwicklung jeder fr&uuml;hern Revolution gehemmt haben. Sie sind ein unvermeidliches &Uuml;bel; mit der Zeit sch&uuml;ttelt man sie ab; aber gerade diese Zeit wurde der Kommune nicht gelassen. Wunderbar in der Tat war die Verwandlung, die die Kommune an Paris vollzogen hatte! Keine Spur mehr von dem buhlerischen Paris des zweiten Kaisertums. Paris war nicht l&auml;nger der Sammelplatz von britischen Grundbesitzern, irischen Absentees, amerikanischen Ex-Sklavenhaltern und <A NAME="S349"><B>|349|</A></B> Empork&ouml;mmlingen, russischen Ex-Leibeignenbesitzern und walachischen Bojaren. Keine Leichen mehr in der Morgue, keine n&auml;chtlichen Einbr&uuml;che und fast keine Diebst&auml;hle mehr; seit den Februartagen von 1848 waren die Stra&szlig;en von Paris wirklich einmal wieder sicher, und das ohne irgendwelche Polizei.</P>
<FONT SIZE=2><P>"Wir", sagte ein Mitglied der Kommune, "wir h&ouml;ren jetzt nichts mehr von Mord, Raub und T&auml;tlichkeiten gegen Personen: es scheint in der Tat, als ob die Polizei alle ihre konservativen Freunde mit nach Versailles geschleppt habe."</P>
</FONT><P>Die Kokotten hatten die F&auml;hrte ihrer Besch&uuml;tzer wiedergefunden - der fl&uuml;chtigen M&auml;nner der Familie, der Religion und vor allem des Eigentums. An ihrer Stelle kamen die wirklichen Weiber von Paris wieder an die Oberfl&auml;che - heroisch, hochherzig und aufopfernd wie die Weiber des Altertums. Paris, arbeitend, denkend, k&auml;mpfend, blutend, &uuml;ber seiner Vorbereitung einer neuen Gesellschaft fast vergessend der Kannibalen vor seinen Toren, strahlend in der Begeisterung seiner geschichtlichen Initiative!</P>
<P>Und nun, gegen&uuml;ber dieser neuen Welt in Paris, siehe da die alte Welt in Versailles - diese Versammlung der Ghuls aller verstorbnen Regimes, Legitimisten und Orleanisten, gierig, vom Leichnam der Nation zu zehren - mit einem Schwanz vorsintflutlicher Republikaner, die durch ihre Gegenwart in der Versammlung der Sklavenhalter-Rebellion zustimmten, die die Erhaltung ihrer parlamentarischen Republik von der Eitelkeit des bejahrten Pickelh&auml;rings an der Spitze der Regierung erhofften und 1789 karikierten durch Abhaltung ihrer gespensterhaften Versammlungen im Jeu de Paume (Ballspielhaus, wo die Nationalversammlung von 1789 ihre ber&uuml;hmten Beschl&uuml;sse fa&szlig;te). Da war sie, diese Versammlung, die Vertreterin von allem, was abgestorben war in Frankreich, aufgest&uuml;tzt zur Positur scheinbaren Lebens durch nichts als die S&auml;bel der Generale von Louis Bonaparte. Paris ganz Wahrheit, Versailles ganz L&uuml;ge, und diese L&uuml;ge losgelassen durch den Mund Thiers'.</P>
<P>Thiers sagt einer Deputation der B&uuml;rgermeister des Seine und Oise-Departements:</P>
<FONT SIZE=2><P>"Sie k&ouml;nnen sich auf mein Wort verlassen, das ich <I>nie </I>gebrochen habe!"</P>
</FONT><P>Der Versammlung selbst sagte er, sie sei "die freiestgew&auml;hlte und liberalste Versammlung, die Frankreich je besessen"; seiner buntgemischten Soldateska, sie sei "die Bewunderung der Welt und die sch&ouml;nste Armee, die Frankreich je gehabt"; den Provinzen, das Bombardement von Paris sei ein M&auml;rchen:</P>
<B><FONT SIZE=2><P><A NAME="S350">|350|</A></B> "Wenn einige Kanonensch&uuml;sse gefallen sind, so geschah das nicht durch die Versailler Armee, sondern durch einige Insurgenten, die glauben machen wollen, sie schl&uuml;gen sich, wo sie sich doch nirgends zu zeigen wagen."</P>
</FONT><P>Dann wieder sagt er den Provinzen:</P>
<FONT SIZE=2><P>"Die Artillerie von Versailles bombardiert Paris nicht, sie kanoniert es blo&szlig;."</P>
</FONT><P>Dem Erzbischof von Paris sagt er, die den Versailler Truppen nach erz&auml;hlten Erschie&szlig;ungen und Repressalien(!) seien lauter L&uuml;gen. Er verk&uuml;ndet an Paris, er beabsichtigte nur, "es von den scheu&szlig;lichen Tyrannen zu befreien, die es bedr&uuml;cken", und das Paris der Kommune sei in der Tat "nur eine Handvoll Verbrecher".</P>
<P>Das Paris des Thiers war nicht das wirkliche Paris der "schoflen Menge", sondern ein Phantasie-Paris, das Paris der Francs-fileurs, das Paris der Boulevards, m&auml;nnlich wie weiblich, das reiche, das kapitalistische, das vergoldete, das faulenzende Paris, das sich jetzt mit seinen Lakaien, seinen Hochstaplern, seiner literarischen Zigeunerbande und seinen Kokotten in Versailles, Saint-Denis, Rueil und Saint-Germain dr&auml;ngte; f&uuml;r das der B&uuml;rgerkrieg nur ein angenehmes Zwischenspiel war; das den Kampf durchs Fernglas betrachtete, die Kanonensch&uuml;sse z&auml;hlte und bei seiner eignen Ehre und der seiner Huren schwor, das Schauspiel sei unendlich besser arrangiert, als es im Theater der Porte Saint-Martin je gewesen. Die Gefallnen waren wirklich tot, das Geschrei der Verwundeten war kein blo&szlig;er Schein; und dann, wie welthistorisch war nicht die ganze Sache!</P>
<P>Dies ist das Paris des Herrn Thiers, ganz wie die Emigration von Koblenz das Frankreich des Herrn von Calonne war.</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><P>Der erste Versuch der Sklavenhalterverschw&ouml;rung zur Unterwerfung von Paris, wonach die Preu&szlig;en es besetzen sollten, scheiterte an Bismarcks Weigerung. Der zweite Versuch, am 18. M&auml;rz, endigte mit der Niederlage der Armee und der Flucht der Regierung nach Versailles, wohin ihr die gesamte Verwaltungsmaschinerie folgen mu&szlig;te. Durch Vorspieglung von Friedensunterhandlungen mit Paris gewann Thiers jetzt die Zeit, den Krieg gegen Paris vorzubereiten. Aber woher eine Armee nehmen? Die &Uuml;berbleibsel der Linienregimenter waren schwach an Zahl und unsicher von Stimmung. Seine dringenden Anrufe an die Provinzen, Versailles mit ihren Nationalgarden und Freiwilligen zu H&uuml;lfe zu eilen, stie&szlig;en auf offne Weige- <A NAME="S351"><B>|351|</A></B> rung. Nur die Bretagne sandte eine Handvoll Chouans, die unter der wei&szlig;en Fahne fochten, jeder mit dem Herzen Jesu in wei&szlig;em Linnen auf der Brust, und deren Schlachtruf war: Vive le Roi! (Es lebe der K&ouml;nig!) Thiers blieb also darauf angewiesen, in aller Eile eine buntscheckige Bande zusammenzutrommeln, Matrosen, Seesoldaten, p&auml;pstliche Zuaven, Valentins Gendarmen, Pi&eacute;tris Stadtsergeanten und Mouchards (Spitzel). Diese Armee w&auml;re jedoch bis zur L&auml;cherlichkeit ungen&uuml;gend gewesen ohne die nach und nach eintreffenden imperialistischen Kriegsgefangnen, die Bismarck in Abschlagszahlungen loslie&szlig;, hinreichend einerseits, den B&uuml;rgerkrieg in Gang und andrerseits Versailles in kriechender Abh&auml;ngigkeit von Preu&szlig;en zu halten. Im Verlauf dieses Kriegs selbst hatte die Versailler Polizei der Versailler Armee aufzupassen, w&auml;hrend die Gendarmen diese Armee mit sich fortrei&szlig;en mu&szlig;ten, indem sie sich &uuml;berall an den gef&auml;hrlichsten Posten zuerst aussetzten. Die Forts, welche fielen, wurden nicht genommen, sondern gekauft. Der Heldenmut der Kommunalisten &uuml;berzeugte Thiers, da&szlig; der Widerstand vor Paris nicht durch sein eignes strategisches Genie und die ihm verf&uuml;gbaren Bajonette zu brechen war.</P>
<P>Gleichzeitig wurden seine Beziehungen zu den Provinzen immer schwieriger. Nicht eine einzige Billigungsadresse lief ein, um Thiers und seine Krautjunker aufzuheitern. Ganz im Gegenteil. Deputationen und Adressen str&ouml;mten ein von allen Seiten und verlangten, in einem keineswegs achtungsvollen Ton, Vers&ouml;hnung mit Paris auf Grundlage der unzweideutigen Anerkennung der Republik, der Best&auml;tigung der kommunalen Freiheiten und der Aufl&ouml;sung der Nationalversammlung, deren Mandat erloschen sei. In solchen Massen kamen sie an, da&szlig; Dufaure, Thiers' Justizminister, den Staatsanw&auml;lten in einem Zirkular vom 23. April befahl, "den Ruf nach Vers&ouml;hnung" als ein Verbrechen zu behandeln! Im Hinblick jedoch auf die hoffnungslose Aussicht, die ihm sein Feldzug er&ouml;ffnete, beschlo&szlig; Thiers, seine Taktik zu &auml;ndern, und schrieb f&uuml;r das ganze Land Gemeinderatswahlen f&uuml;r den 30. April aus, auf Grund der neuen, von ihm der Nationalversammlung diktierten Gemeindeordnung. Mit den Intrigen seiner Pr&auml;fekten hier, mit der Einsch&uuml;chterung seiner Polizei dort, erwartete er ganz zuversichtlich, durch den Wahrspruch der Provinzen der Nationalversammlung die moralische Macht zu geben, die sie nie besessen hatte, und von den Provinzen die materielle Macht zu erhalten, deren er zur Besiegung von Paris bedurfte.</P>
<P>Seinen R&auml;uberkrieg gegen Paris, verherrlicht in seinen eignen Bulletins, und die Versuche seiner Minister, in ganz Frankreich eine neue Schreckensherrschaft zu errichten, hatte Thiers gleich von Anfang f&uuml;r n&ouml;tig gehalten, <A NAME="S352"><B>|352|</A></B> durch eine kleine Vers&ouml;hnungskom&ouml;die zu erg&auml;nzen, die mehr als einem Zwecke dienen sollte. Sie sollte die Provinzen hinters Licht f&uuml;hren, die Mittelklasse in Paris anlocken und vor allem den angeblichen Republikanern der Nationalversammlung die Gelegenheit geben, ihren Verrat gegen Paris hinter ihrem Glauben an Thiers zu verbergen. Am 21. M&auml;rz, als er noch keine Armee besa&szlig;, hatte er der Versammlung erkl&auml;rt:</P>
<FONT SIZE=2><P>"Komme was da will, ich werde keine Armee nach Paris schicken." </P>
</FONT><P>Am 27. M&auml;rz erhob er sich wieder:</P>
<FONT SIZE=2><P>"Ich habe die Republik als vollendete Tatsache vorgefunden, und ich bin fest entschlossen, sie aufrechtzuerhalten."</P>
</FONT><P>In Wirklichkeit unterdr&uuml;ckte er die Revolution in Lyon und Marseille im Namen der Republik, w&auml;hrend das Gebr&uuml;ll seiner Krautjunker die blo&szlig;e Erw&auml;hnung ihres Namens in Versailles niederheulte. Nach dieser Heldentat milderte er die vollendete Tatsache herab zu einer vorausgesetzten Tatsache. Die Orl&eacute;ansprinzen, die er vorsichtig aus Bordeaux wegbeschieden hatte, durften jetzt, in offnem Gesetzesbruch, frei in Dreux intrigieren. Die Zugest&auml;ndnisse, die Thiers in seinen endlosen Zusammenk&uuml;nften mit den Delegierten von Paris und den Provinzen in Aussicht stellte - so sehr sie auch fortw&auml;hrend in Ton und F&auml;rbung wechselten -, liefen schlie&szlig;lich immer darauf hinaus, da&szlig; seine Rache sich voraussichtlich auf die "Handvoll Verbrecher, beteiligt beim Morde von Cl&eacute;ment Thomas und Lecomte" beschr&auml;nken solle, unter der wohlverstandnen Bedingung, da&szlig; Paris und Frankreich den Herrn Thiers selbst r&uuml;ckhaltlos als die beste der Republiken anerkennen sollte, grade wie er 1830 mit Louis-Philippe getan. Und selbst die Zugest&auml;ndnisse - nicht nur, da&szlig; er Sorge trug, sie zweifelhaft zu machen durch die offiziellen Erl&auml;uterungen, die seine Minister in der Nationalversammlung dazu machten; nein, er hatte auch seinen Dufaure zum Handeln. Dufaure, dieser alte orleanistische Advokat, war jederzeit der Oberrichter des Belagerungszustands gewesen, wie jetzt, 1871, unter Thiers, so 1839 unter Louis-Philippe und 1849 unter Louis Bonapartes Pr&auml;sidentschaft. Wenn er nicht Minister war, bereicherte er sich, indem er f&uuml;r die Pariser Kapitalisten pl&auml;dierte, und machte politisches Kapital, indem er gegen die von ihm selbst eingef&uuml;hrten Gesetze pl&auml;dierte. Jetzt, nicht zufrieden, eine Reihe Unterdr&uuml;ckungsgesetze durch die Nationalversammlung zu hetzen, die, nach dem Fall von Paris, die letzten Reste republikanischer Freiheit in Paris ausrotten sollten - deutete er selbst das Geschick von Paris im voraus an, indem er die, ihm noch zu langwierige, Verfahrungsweise der Kriegsgerichte abk&uuml;rzte und ein neugebacknes drakonisches <A NAME="S353"><B>|353|</A></B> Deportationsgesetz einbrachte. Die Revolution von 1848, welche die Todesstrafe f&uuml;r politische Verbrecher abschaffte, hatte sie durch Deportation ersetzt. Louis-Napoleon wagte nicht, die Herrschaft der Guillotine wiederherzustellen, wenigstens nicht offen ausgesprochen. Die Junkerversammlung, noch nicht k&uuml;hn genug, selbst nur anzudeuten, da&szlig; die Pariser nicht Rebellen, sondern M&ouml;rder seien, mu&szlig;te deshalb ihre vorweggenommene Rache gegen Paris auf Dufaures neues Deportationsgesetz beschr&auml;nken. Unter allen diesen Umst&auml;nden w&uuml;rde Thiers seine Vers&ouml;hnungskom&ouml;die unm&ouml;glich so lange fortgespielt haben, h&auml;tte sie nicht, was er gerade wollte, das Wutgeschrei der Krautjunker hervorgerufen, deren wiederk&auml;uender Verstand weder das Spiel verstand noch die Notwendigkeit seiner Heuchelei, Falschheit und Hinhaltung.</P>
<P>Angesichts der bevorstehenden Gemeinderatswahlen vom 30. April, f&uuml;hrte Thiers am 27. eine seiner gro&szlig;en Vers&ouml;hnungsszenen auf. Mitten in einer Flut sentimentalen Redeergusses rief er von der Trib&uuml;ne der Nationalversammlung aus:</P>
<FONT SIZE=2><P>"Die einzige Verschw&ouml;rung gegen die Republik, die es gibt, ist die von Paris, die uns zwingt, franz&ouml;sisches Blut zu vergie&szlig;en. Ich wiederhole es aber und abermals: La&szlig;t diese ruchlosen Waffen fallen aus den H&auml;nden derer, die sie f&uuml;hren, und die Strafe wird augenblicklich aufgehalten werden durch einen Friedensakt, der nur die kleine Zahl der Verbrecher ausschlie&szlig;t."</P>
</FONT><P>Den heftigen Unterbrechungen der Krautjunker antwortete er:</P>
<FONT SIZE=2><P>"Sagen Sie mir, meine Herren, ich bitte Sie inst&auml;ndigst, habe ich unrecht? Tut es Ihnen wirklich leid, da&szlig; ich die Wahrheit sagen konnte, da&szlig; der Verbrecher nur eine Handvoll sind? Ist es nicht ein Gl&uuml;ck inmitten all unsres Ungl&uuml;cks, da&szlig; die Leute, die f&auml;hig waren, das Blut von Cl&eacute;ment Thomas und General Lecomte zu vergie&szlig;en, nur seltne Ausnahmen bilden?"</P>
</FONT><P>Frankreich jedoch hatte nur taube Ohren f&uuml;r Thiers' Reden, in denen er sich schmeichelte, einen parlamentarischen Sirenensang geleistet zu haben. Aus allen den 700.000 Gemeinder&auml;ten, gew&auml;hlt in den 35.000 noch bei Frankreich gebliebenen Gemeinden, setzten die vereinigten Legitimisten, Orleanisten und Bonapartisten nicht 8.000 durch. Die nachfolgenden Nach- und Stichwahlen fielen noch feindseliger aus. Die Nationalversammlung, statt von den Provinzen die so sehr ben&ouml;tigte materielle Macht zu erhalten, verlor selbst den letzten Anspruch auf moralische Macht: den, der Ausdruck des allgemeinen Stimmrechts von Frankreich zu sein. Und um die Niederlage zu vollenden, bedrohten die neugew&auml;hlten Gemeinder&auml;te aller franz&ouml;sischen St&auml;dte die usurpatorische Versammlung von Versailles mit einer Gegenversammlung in Bordeaux.</P>
<B><P><A NAME="S354">|354|</A></B> Damit war der lang erwartete Augenblick zum entscheidenden Auftreten f&uuml;r Bismarck gekommen. Er befahl Thiers im Herrscherton, unverz&uuml;glich Bevollm&auml;chtigte f&uuml;r den endg&uuml;ltigen Friedensschlu&szlig; nach Frankfurt zu senden. In dem&uuml;tigem Gehorsam gegen den Ruf seines Herrn und Meisters beeilte sich Thiers, seinen bew&auml;hrten Jules Favre, unterst&uuml;tzt von Pouyer-Quertier, abzuschicken. Pouyer-Quertier, ein "hervorragender" Baumwollspinner von Rouen, ein gl&uuml;hender und selbst serviler Anh&auml;nger des zweiten Kaisertums, hatte an diesem nie etwas Unrechtes entdeckt, au&szlig;er dem Handelsvertrag mit England, der seinem eignen Fabrikanteninteresse schadete. Kaum in Bordeaux zum Finanzminister von Thiers eingesetzt, klagte er auch schon diesen "unheiligen" Vertrag an, machte Andeutungen, da&szlig; er bald abgeschafft werde, und hatte sogar die Unversch&auml;mtheit, wenn auch umsonst (da er seine Rechnung ohne Bismarck gemacht hatte), die sofortige Wiedereinf&uuml;hrung der alten Schutzz&ouml;lle gegen das Elsa&szlig; zu versuchen, wo, wie er sagte, dem keine noch g&uuml;ltigen internationalen Vertr&auml;ge im Wege st&uuml;nden. Dieser Mann, der die Kontrerevolution als ein Mittel ansah, um den Arbeitslohn in Rouen herunterzudr&uuml;cken, und die Abtretung franz&ouml;sischer Provinzen als ein Mittel, den Preis seiner Waren in Frankreich heraufzuschrauben - war er nicht schon im voraus angezeigt als der w&uuml;rdige Genosse Jules Favres, in seinem letzten, sein ganzes Werk kr&ouml;nenden Verrat?</P>
<P>Als dies f&uuml;rtreffliche Paar von Bevollm&auml;chtigten nach Frankfurt kam, schnauzte Bismarck sie alsbald mit dem Kommando an: Entweder Wiederherstellung des Kaisertums, oder unweigerliche Annahme meiner eignen Friedensbedingungen! Diese Bedingungen enthielten eine Abk&uuml;rzung der Zahlungsfristen f&uuml;r die Kriegsentsch&auml;digung, nebst fortdauernder Besetzung der Pariser Forts durch preu&szlig;ische Truppen, bis Bismarck mit dem Stand der Dinge in Frankreich sich zufrieden erkl&auml;re - so da&szlig; Preu&szlig;en als h&ouml;chster Schiedsrichter in den innern Angelegenheiten Frankreichs anerkannt wurde! Dagegen war er bereit, zur Ausrottung von Paris die gefangne bonapartistische Armee loszulassen und ihnen die direkte Unterst&uuml;tzung der Truppen des Kaisers Wilhelm zu leihen. Er verb&uuml;rgte seine Ehrlichkeit dadurch, da&szlig; er die Zahlung der ersten Entsch&auml;digungsrate von der "Pazifikation" von Paris abh&auml;ngig machte. Solch ein K&ouml;der wurde nat&uuml;rlich von Thiers und seinen Bevollm&auml;chtigten gierig verschlungen. Sie unterschrieben den Vertrag am 10. Mai und besorgten seine Best&auml;tigung durch die Nationalversammlung schon am 18.</P>
<P>In der Zwischenzeit, vom Friedensschlu&szlig; bis zur Ankunft der bonapartistischen Gefangenen, f&uuml;hlte sich Thiers um so mehr verpflichtet, seine <A NAME="S355"><B>|355|</A></B> Vers&ouml;hnungskom&ouml;die wiederaufzunehmen, als seine republikanischen Handlanger in &auml;u&szlig;erster Bedr&auml;ngnis waren wegen eines Vorwands, um bei den Vorbereitungen zum Pariser Blutbad ein Auge zuzudr&uuml;cken. Noch am 3. Mai antwortete er einer Deputation von vers&ouml;hnlichen Mittelb&uuml;rgern:</P>
<FONT SIZE=2><P>"Sobald die Insurgenten sich zur Kapitulation entschlie&szlig;en, sollen die Tore von Paris eine Woche lang weit ge&ouml;ffnet werden f&uuml;r alle, au&szlig;er den M&ouml;rdern der Generale Cl&eacute;ment Thomas und Lecomte."</P>
</FONT><P>Einige Tage nachher, heftig von den Krautjunkern wegen dieser Zusage zur Rede gestellt, weigerte er alle Auskunft, f&uuml;gte aber diesen bezeichnenden Wink hinzu:</P>
<FONT SIZE=2><P>"Ich sage Ihnen, es gibt Ungeduldige unter Ihnen, die zu viel Eile haben. Diese m&uuml;ssen noch acht Tage warten; am Ende dieser acht Tage wird keine Gefahr mehr sein, und die Aufgabe wird dann ihrem Mut und ihren F&auml;higkeiten entsprechen."</P>
</FONT><P>Sobald Mac-Mahon imstande war, zu versprechen, da&szlig; er bald in Paris einr&uuml;cken k&ouml;nne, erkl&auml;rte Thiers der Nationalversammlung, er</P>
<FONT SIZE=2><P>"werde in Paris einziehen mit dem <I>Gesetz </I>in der Hand und volle S&uuml;hne verlangen von den Elenden, die das Leben von Soldaten geopfert und &ouml;ffentliche Denkm&auml;ler zerst&ouml;rt h&auml;tten".</P>
</FONT><P>Als der Augenblick der Entscheidung heranr&uuml;ckte, sagte er zur Nationalversammlung: "Ich werde ohne Barmherzigkeit sein"; zu Paris, sein Urteil sei gesprochen; und zu seinen bonapartistischen Banditen, sie h&auml;tten Staatserlaubnis, an Paris ihre Rache nach Herzenslust auszu&uuml;ben. Endlich, als am 21. Mai der Verrat dem General Douay die Tore von Paris ge&ouml;ffnet hatte, enth&uuml;llte Thiers, am 22., seinen Krautjunkern das "Ziel" seiner Vers&ouml;hnlichkeitskom&ouml;die, die sie so hartn&auml;ckig mi&szlig;verstanden hatten.</P>
<FONT SIZE=2><P>"Ich habe Ihnen vor einigen Tagen gesagt, wir n&auml;herten uns dem Ziele; heute komme ich Ihnen zu sagen - das Ziel ist erreicht. Der Sieg der Ordnung, Gerechtigkeit und Zivilisation ist endlich gewonnen."</P>
</FONT><P>Und das war er. Die Zivilisation und Gerechtigkeit der Bourgeoisordnung tritt hervor in ihrem wahren, gewitterschwangern Licht, sobald die Sklaven in dieser Ordnung sich gegen ihre Herren emp&ouml;ren. Dann stellt sich diese Zivilisation und Gerechtigkeit dar als unverh&uuml;llte Wildheit und gesetzlose Rache. Jede neue Krisis im Klassenkampf zwischen dem Aneigner und dem Hervorbringer des Reichtums bringt diese Tatsache greller zum Vorschein. Selbst die Scheu&szlig;lichkeiten der Bourgeois vom Juni 1848 verschwinden vor der unsagbaren Niedertracht von 1871. Der selbstopfernde <A NAME="S356"><B>|356|</A></B> Heldenmut, womit das Pariser Volk - M&auml;nner, Weiber und Kinder - acht Tage lang nach dem Einr&uuml;cken der Versailler fortk&auml;mpften, strahlt ebensosehr zur&uuml;ck die Gr&ouml;&szlig;e ihrer Sache, wie die h&ouml;llischen Taten der Soldateska zur&uuml;ckstrahlen den eingebornen Geist jener Zivilisation, deren gemietete Vork&auml;mpfer und R&auml;cher sie sind. Eine ruhmvolle Zivilisation in der Tat, deren Lebensfrage darin besteht: wie die Haufen von Leichen loswerden, die sie mordete, nachdem der Kampf vor&uuml;ber war!</P>
<P>Um ein Seitenst&uuml;ck zu finden f&uuml;r das Benehmen des Thiers und seiner Bluthunde, m&uuml;ssen wir zur&uuml;ckgehn zu den Zeiten des Sulla und der beiden r&ouml;mischen Triumvirate. Dieselbe massenweise Schl&auml;chterei bei kaltem Blut; dieselbe Mi&szlig;achtung, beim Morden, von Alter und Geschlecht; dasselbe System, Gefangne zu martern; dieselben &Auml;chtungen, aber diesmal gegen eine ganze Klasse; dieselbe wilde Jagd nach den versteckten F&uuml;hrern, damit auch nicht einer entkomme; dieselbe Angeberei gegen politische und Privatfeinde; dieselbe Gleichg&uuml;ltigkeit bei der Niedermetzlung von dem Kampf ganz fremden Leuten. Nur der eine Unterschied ist da, da&szlig; die R&ouml;mer noch keine Mitrailleusen hatten, um die Ge&auml;chteten schockweise abzutun, und da&szlig; sie nicht "in ihren H&auml;nden das Gesetz" trugen, noch auf ihren Lippen den Ruf der "Zivilisation".</P>
<P>Und nach diesen Schandtaten, seht jetzt auf die andre, noch ekelhaftere Seite dieser Bourgeoiszivilisation, beschrieben durch ihre eigne Presse!</P>
<FONT SIZE=2><P>"W&auml;hrend", schreibt der Pariser Korrespondent eines Londoner Tory-Blattes, "w&auml;hrend noch einzelne Sch&uuml;sse in der Ferne ert&ouml;nen und unverpflegte Verwundete zwischen den Grabsteinen des P&egrave;re-Lachaise verenden, w&auml;hrend 6.000 erschreckte Insurgenten im Todeskampf der Verzweiflung in den Irrg&auml;ngen der Katakomben sich verloren haben und man Ungl&uuml;ckliche noch durch die Stra&szlig;en treiben sieht, um von den Mitrailleusen schockweise niedergeschossen zu werden - ist es emp&ouml;rend, die Caf&eacute;s gef&uuml;llt zu sehn mit Absinthtrinkern, Billard- und Dominospielern; zu sehn, wie weibliche Verworfenheit sich auf den Boulevards breitmacht, und zu h&ouml;ren, wie der laute Schall der Schwelgerei aus den Privatzimmerchen vornehmer Restaurants die Nachtruhe st&ouml;rt."</P>
</FONT><P>Herr Edouard Herv&eacute; schreibt im "Journal de Paris", einem von der Kommune unterdr&uuml;ckten versaillistischen Journal:</P>
<FONT SIZE=2><P>"Die Art, wie die Pariser Bev&ouml;lkerung (!) gestern ihre Befriedigung an den Tag legte, war in der Tat mehr als frivol, und wir f&uuml;rchten, das wird mit der Zeit schlimmer werden. Paris hat jetzt ein festliches Aussehn, das wahrlich nicht am Platze ist, und falls wir nicht die 'Pariser des Verfalls' genannt zu werden w&uuml;nschen, mu&szlig; dem ein Ende gemacht werden."</P>
</FONT><P>Und dann zitiert er die Stelle des Tacitus:</P>
<B><FONT SIZE=2><P><A NAME="S357">|357|</A></B> "Und doch, den Morgen nach jenem schrecklichen Kampf, und selbst ehe er vollst&auml;ndig ausgefochten war, begann Rom, erniedrigt und verderbt, von neuem sich zu w&auml;lzen in jenem Sumpf der Wollust, der seinen Leib zerst&ouml;rte und seine Seele befleckte - alibi proelia et vulnera, alibi balneae popinaeque (hier K&auml;mpfe und Wunden, dort B&auml;der und Restaurants.)"</P>
</FONT><P>Herr Herv&eacute; vergi&szlig;t nur, da&szlig; die "Pariser Bev&ouml;lkerung", von der er spricht, nur die Bev&ouml;lkerung des Paris von Thiers ist, die Francs-fileurs, die haufenweise von Versailles, Saint-Denis, Rueil und Saint-Germain zur&uuml;ckkehren, in der Tat das "Paris des Verfalls".</P>
<P>In jedem ihrer blutigen Triumphe &uuml;ber die selbstopfernden Vork&auml;mpfer einer neuen und bessern Gesellschaft &uuml;bert&auml;ubt diese, auf die Knechtung der Arbeit gegr&uuml;ndete, schm&auml;hliche Zivilisation das Geschrei ihrer Schlachtopfer durch einen Hetzruf der Verleumdung, den ein weltweites Echo widerhallt. Das heitere Arbeiter-Paris der Kommune verwandelt sich pl&ouml;tzlich, unter den H&auml;nden der Bluthunde der "Ordnung", in ein Pand&auml;monium. Und was beweist diese ungeheure Verwandlung dem Bourgeoisverstand aller L&auml;nder? Nichts, als da&szlig; die Kommune sich gegen die Zivilisation verschworen hat! Das Pariser Volk opfert sich begeistert f&uuml;r die Kommune; die Zahl seiner Toten ist unerreicht in irgendeiner fr&uuml;heren Schlacht. Was beweist das? Nichts, als da&szlig; die Kommune nicht des Volks eigne Regierung, sondern die Gewalthandlung einer Handvoll Verbrecher war! Die Weiber von Paris geben freudig ihr Leben hin, an den Barrikaden wie auf dem Richtplatz. Was beweist das? Nichts, als da&szlig; der D&auml;mon der Kommune sie in Meg&auml;ren und Hekaten verwandelt hat! Die M&auml;&szlig;igung der Kommune, w&auml;hrend zweimonatlicher unbestrittner Herrschaft, findet ihresgleichen nur in dem Heldenmut ihrer Verteidigung. Was beweist das? Nichts, als da&szlig; die Kommune zwei Monate lang, unter der Maske der M&auml;&szlig;igung und Menschlichkeit, den Blutdurst ihrer teuflischen Gel&uuml;ste sorgf&auml;ltig verbarg, um sie in der Stunde ihres Todeskampfs loszulassen!</P>
<P>Das Paris der Arbeiter hat im Akt seiner heroischen Selbstopferung Geb&auml;ude und Monumente mit in die Flammen gezogen. Wenn die Beherrscher des Proletariats seinen lebendigen Leib in St&uuml;cke rei&szlig;en, d&uuml;rfen sie nicht l&auml;nger darauf rechnen, triumphierend in die unangetasteten Mauern ihrer Wohnsitze wieder einzuziehn. Die Versailler Regierung schreit: Brandstiftung! und fl&uuml;stert dies Stichwort allen ihren Handlangern zu bis ins entfernteste Dorf, auf ihre Gegner &uuml;berall Jagd zu machen als der gewerbsm&auml;&szlig;igen Brandstiftung verd&auml;chtig. Die Bourgeoisie der ganzen Welt sieht der Massenschl&auml;chterei <I>nach </I>der Schlacht wohlgef&auml;llig zu, aber sie entsetzt sich &uuml;ber die Entweihung von Dach und Fach!</P>
<B><P><A NAME="S358">|358|</A></B> Wenn Regierungen ihren Kriegsflotten Staatsfreibrief geben, "zu t&ouml;ten, zu verbrennen und zu zerst&ouml;ren", ist das ein Freibrief f&uuml;r Brandstiftung? Als die britischen Truppen mutwillig das Kapitol in Washington und den Sommerpalast des Kaisers von China verbrannten, war das Brandstiftung?<A NAME="ZT9"><A HREF="#T9">{9}</A></A> Als Thiers sechs Wochen lang Paris bombardierte, unter dem Vorwand, da&szlig; er blo&szlig; solche H&auml;user anz&uuml;nden wollte, in denen Leute seien, war das Brandstiftung? - Im Krieg ist Feuer eine vollst&auml;ndig rechtm&auml;&szlig;ige Waffe. Geb&auml;ude, vom Feinde besetzt, bombardiert man, um sie anzuz&uuml;nden. M&uuml;ssen die Verteidiger sie verlassen, so stecken sie selber sie in Brand, damit die Angreifer sich nicht darin festsetzen k&ouml;nnen. Niedergebrannt zu werden, war stets das unvermeidliche Schicksal aller in der Schlachtfront aller regelm&auml;&szlig;igen Armeen der Welt gelegnen Geb&auml;ude. Aber im Krieg der Geknechteten gegen ihre Unterdr&uuml;cker, dem einzig rechtm&auml;&szlig;igen Krieg in der Geschichte, da soll dies beileibe nicht gelten! Die Kommune hat das Feuer im strengsten Sinne des Worts, als Verteidigungsmittel gebraucht. Sie wandte es an, um den Versailler Truppen jene langen graden Stra&szlig;en zu versperren, die Haussmann absichtlich dem Artilleriefeuer offengelegt hatte; sie wandte es an, um ihren R&uuml;ckzug zu decken, grade wie die Versailler in ihrem Vordringen ihre Granaten anwandten, die mindestens ebensoviel H&auml;user zerst&ouml;rten wie das Feuer der Kommune. Noch jetzt ist es streitig, welche Geb&auml;ude durch die Verteidiger und welche durch die Angreifer angez&uuml;ndet wurden. Und die Verteidiger nahmen Zuflucht zum Feuer erst dann, als die Versailler Truppen bereits mit ihrem Massenabmorden der Gefangnen begonnen hatten. - Zudem hatte die Kommune l&auml;ngst vorher &ouml;ffentlich angek&uuml;ndigt, da&szlig;, wenn zum &auml;u&szlig;ersten getrieben sie sich unter den Tr&uuml;mmern von Paris begraben und aus Paris ein zweites Moskau machen werde, wie die Verteidigungsregierung, freilich nur als Deckmantel ihres Verrats, dies ebenfalls versprochen hatte. Grade f&uuml;r diesen Zweck hatte Trochu das n&ouml;tige Petroleum herbeigeschafft. Die Kommune wu&szlig;te, da&szlig; ihren Gegnern nichts lag am Leben des Pariser Volks, aber sehr viel an ihren eignen Pariser Geb&auml;uden. Und Thiers, seinerseits, hatte erkl&auml;rt, er werde in seiner Rache unerbittlich sein. Sobald er erst seine Armee schlagfertig hatte auf der einen Seite, und auf der andern die Preu&szlig;en den Ausgang absperrten, rief er aus: "Ich werde erbarmungslos sein! Die Bu&szlig;e wird vollst&auml;ndig sein, die Justiz streng." Wenn die Taten der Pariser Arbeiter Vandalismus waren, so waren sie der Vandalismus der <A NAME="S359"><B>|359|</A></B> verzweifelnden Verteidigung, nicht der Vandalismus des Triumphs, wie der, dessen die Christen sich schuldig machten an den wirklich unsch&auml;tzbaren Kunstwerken des heidnischen Altertums; und selbst dieser Vandalismus ist vom Geschichtsschreiber gerechtfertigt worden als ein unumg&auml;ngliches und verh&auml;ltnism&auml;&szlig;ig unbedeutendes Moment in dem Riesenkampf zwischen einer neuen, emporkommenden und einer alten, zusammenbrechenden Gesellschaft. Noch weniger war es der Vandalismus Haussmanns, der das historische Paris wegfegte, um dem Paris des Bummlers Platz zu schaffen.</P>
<P>Aber die Hinrichtung der vierundsechzig Geiseln, voran der Erzbischof von Paris, durch die Kommune! - Die Bourgeoisie und ihre Armee hatten im Juni 1848 eine l&auml;ngst aus der Kriegf&uuml;hrung verschwundene Sitte wiedereingef&uuml;hrt - das Erschie&szlig;en ihrer wehrlosen Gefangnen. Diese brutale Sitte ist seitdem mehr oder weniger angewandt worden bei jeder Unterdr&uuml;ckung eines Volksaufstandes in Europa und Indien, womit bewiesen ist, da&szlig; sie ein wirklicher "Fortschritt der Zivilisation" war! Andrerseits hatten die Preu&szlig;en in Frankreich die Sitte wieder ins Leben gerufen, Geiseln zu nehmen - unschuldige Leute, die ihnen mit ihrem Leben f&uuml;r die Handlungen andrer hafteten. Als Thiers, wie wir sahn, schon vom Anfang des Kampfes an die menschliche Sitte des Erschie&szlig;ens der kommunalistischen Gefangnen in Kraft setzte, blieb der Kommune nichts &uuml;brig, zum Schutz des Lebens dieser Gefangnen, als zur preu&szlig;ischen Sitte des Geiselngreifens ihre Zuflucht zu nehmen. Das Leben der Geiseln war aber und abermals verwirkt durch das anhaltende Erschie&szlig;en von Gefangnen durch die Versailler. Wie konnte man ihrer noch l&auml;nger schonen nach dem Blutbade, womit Mac-Mahons Pr&auml;torianer ihren Einmarsch in Paris feierten? Sollte auch das letzte Gegengewicht gegen die r&uuml;cksichtslose Wildheit der Bourgeoisregierungen - die Ergreifung von Geiseln - zum blo&szlig;en Gesp&ouml;tt werden? Der wirkliche M&ouml;rder des Bischofs Darboy ist Thiers. Die Kommune hatte aber und abermals angeboten, den Erzbischof und einen ganzen Haufen Pfaffen in den Kauf auszuwechseln, gegen den einzigen von Thiers festgehaltenen Blanqui. Thiers weigerte sich hartn&auml;ckig. Er wu&szlig;te, da&szlig; er der Kommune mit Blanqui einen Kopf geben werde, w&auml;hrend der Erzbischof seinen Zwecken am besten dienen w&uuml;rde als - Leiche. Thiers ahmte hierin Cavaignac nach. Welchen Schrei des Entsetzens lie&szlig;en nicht im Juni 1848 Cavaignac und seine Ordnungsm&auml;nner los, als sie die Insurgenten als M&ouml;rder des Erzbischofs Affre brandmarkten! Und doch wu&szlig;ten sie ganz genau, da&szlig; der Erzbischof von den Ordnungssoldaten erschossen worden. Jacquemet, der Generalvikar des Erzbischofs, hatte ihnen unmittelbar nach der Tat sein dahin lautendes Zeugnis eingeh&auml;ndigt.</P>
<B><P><A NAME="S360">|360|</A></B> Dieser ganze Verleumdungschor, den die Ordnungspartei in ihren Blutfesten nie verfehlt, gegen ihre Schlachtopfer anzustimmen, beweist blo&szlig;, da&szlig; der heutige Bourgeois sich f&uuml;r den rechtm&auml;&szlig;igen Nachfolger des ehemaligen Feudalherrn ansieht, der jede Waffe, in seiner eignen Hand, f&uuml;r gerechtfertigt hielt gegen&uuml;ber dem Plebejer, w&auml;hrend irgendwelche Waffe in der Hand des Plebejers von vornherein ein Verbrechen ausmachte.</P>
<P>Die Verschw&ouml;rung der herrschenden Klasse zum Umsturz der Revolution durch einen unter dem Schutz des fremden Eroberers gef&uuml;hrten B&uuml;rgerkrieg - eine Verschw&ouml;rung, deren Spuren wir gefolgt sind vom September bis herab zum Einmarsch der Mac-Mahonschen Pr&auml;torianer durch das St. Clouder Tor - gipfelte in dem Blutbade von Paris. Bismarck schaut mit vergn&uuml;gten Sinnen auf die Tr&uuml;mmer von Paris, in denen er vielleicht die "erste Rate" jener allgemeinen Zerst&ouml;rung der gro&szlig;en St&auml;dte sah, die er bereits erfleht hatte, als er noch ein einfacher Rural in der preu&szlig;ischen Chambre introuvable von 1849 war. Er schaut zufrieden auf die Leichen des Pariser Proletariats. F&uuml;r ihn ist dies nicht nur die Austilgung der Revolution, sondern zugleich die Austilgung Frankreichs, das jetzt in Wirklichkeit enthauptet ist, und durch die franz&ouml;sische Regierung obendrein. Mit der allen erfolgreichen Staatsm&auml;nnern eignen Seichtigkeit sieht er nur die Oberfl&auml;che dieses ungeheuren geschichtlichen Ereignisses. Wo hat je vorher die Geschichte das Schauspiel vorgef&uuml;hrt eines Siegers, der seinen Sieg damit kr&ouml;nt, da&szlig; er sich nicht nur zum Gendarmen, sondern auch zum gemieteten Bravo der besiegten Regierung hergibt? Zwischen Preu&szlig;en und der Kommune von Paris war kein Krieg. Im Gegenteil, die Kommune hatte die Friedenspr&auml;liminarien angenommen, und Preu&szlig;en hatte seine Neutralit&auml;t erkl&auml;rt. Preu&szlig;en war also keine kriegf&uuml;hrende Partei. Es handelte als Bravo; als feiger Bravo, weil es keinerlei Gefahr auf sich lud; als gemieteter Bravo, weil es im voraus die Zahlung seines Blutgelds von 500 Millionen von dem Fall von Paris abh&auml;ngig machte. Und so kam denn endlich an den Tag der wahre Charakter jenes Kriegs, den die Vorsehung angeordnet hatte zur Z&uuml;chtigung des gottlosen und liederlichen Frankreichs durch das fromme und sittliche Deutschland! Und dieser unerh&ouml;rte Bruch des V&ouml;lkerrechts, selbst wie es von den Juristen der alten Welt verstanden, statt die "zivilisierten" Regierungen Europas aufzur&uuml;tteln, da&szlig; sie dies rechtsbr&uuml;chige Preu&szlig;en, das blo&szlig;e Werkzeug des Petersburger Kabinetts, in die Acht der V&ouml;lker erkl&auml;ren - treibt sie nur zu der Erw&auml;gung, ob die wenigen Schlachtopfer, die der doppelten Postenkette um Paris entgehen, nicht auch noch dem Versailler Henker auszuliefern sind!</P>
<P>Da&szlig; nach dem gewaltigsten Krieg der neuern Zeit die siegreiche und die <A NAME="S361"><B>|361|</A></B> besiegte Armee sich verb&uuml;nden zum gemeinsamen Abschlachten des Proletariats - ein so unerh&ouml;rtes Ereignis beweist, nicht wie Bismarck glaubt, die endliche Niederdr&uuml;ckung der sich emporarbeitenden neuen Gesellschaft, sondern die vollst&auml;ndige Zerbr&ouml;cklung der alten Bourgeoisgesellschaft. Der h&ouml;chste heroische Aufschwung, dessen die alte Gesellschaft noch f&auml;hig war, ist der Nationalkrieg, und dieser erweist sich jetzt als reiner Regierungsschwindel, der keinen andern Zweck mehr hat, als den Klassenkampf hinauszuschieben, und der beiseite fliegt, sobald der Klassenkampf im B&uuml;rgerkrieg auflodert. Die Klassenherrschaft ist nicht l&auml;nger imstande, sich unter einer nationalen Uniform zu verstecken; die nationalen Regierungen sind eins gegen&uuml;ber dem Proletariat!</P>
<P>Nach Pfingstsonntag 1871 kann es keinen Frieden und keine Waffenruhe mehr geben zwischen den Arbeitern Frankreichs und den Aneignern ihrer Arbeitserzeugnisse. Die eiserne Hand einer gemieteten Soldateska mag beide Klassen, f&uuml;r eine Zeitlang, in gemeinsamer Unterdr&uuml;ckung niederhalten. Aber der Kampf mu&szlig; aber und abermals ausbrechen, in stets wachsender Ausbreitung, und es kann kein Zweifel sein, wer der endliche Sieger sein wird - die wenigen Aneigner oder die ungeheure arbeitende Majorit&auml;t. Und die franz&ouml;sischen Arbeiter bilden nur die Vorhut des ganzen modernen Proletariats.</P>
<P>W&auml;hrend die europ&auml;ischen Regierungen so, vor Paris, den internationalen Charakter der Klassenherrschaft best&auml;tigen, schreien sie Zeter &uuml;ber die Internationale Arbeiterassoziation - die internationale Gegenorganisation der Arbeit gegen die weltb&uuml;rgerliche Verschw&ouml;rung des Kapitals - als Hauptquelle alles dieses Unheils. Thiers klagte sie an als den Despoten der Arbeit, der sich als ihren Befreier ausgebe. Picard befahl alle Verbindung der franz&ouml;sischen Internationalen mit denen des Auslandes abzuschneiden; Graf Jaubert, der alte, zur Mumie gewordene Mitschuldige des Thiers von 1835, erkl&auml;rte es f&uuml;r die Hauptaufgabe aller Regierungen, sie auszurotten. Die Krautjunker der Nationalversammlung heulen gegen sie, und die gesamte europ&auml;ische Presse stimmt ein in den Chor. Ein ehrenwerter franz&ouml;sischer Schriftsteller |wahrscheinlich Robinet|, der unsrer Assoziation durchaus fremd ist, spricht sich aus wie folgt:</P>
<FONT SIZE=2><P>"Die Mitglieder des Zentralkomitees der Nationalgarde, wie auch der gr&ouml;&szlig;re Teil der Mitglieder der Kommune, sind die t&auml;tigsten, einsichtigsten und energischsten K&ouml;pfe der Internationalen Arbeiterassoziation ... Leute, durchaus ehrlich, aufrichtig, einsichtig, voll Hingebung, rein und fanatisch im <I>guten </I>Sinn des Wortes."</P>
</FONT><B><P><A NAME="S362">|362|</A></B> Der polizeigef&auml;rbte Bourgeoisverstand stellt sich nat&uuml;rlich die Internationale Arbeiterassoziation vor als eine Art geheimer Verschw&ouml;rung, deren Zentralbeh&ouml;rde von Zeit zu Zeit Ausbr&uuml;che in verschiedenen L&auml;ndern befiehlt. Unsere Assoziation ist aber in der Tat nur das internationale Band, das die fortgeschrittensten Arbeiter in den verschiedenen L&auml;ndern der zivilisierten Welt vereinigt. Wo immer, und in welcher Gestalt immer, und unter welchen Bedingungen immer der Klassenkampf irgendwelchen Bestand erh&auml;lt, da ist es auch nat&uuml;rlich, da&szlig; Mitglieder unsrer Assoziation im Vordergrund stehen. Der Boden, aus dem sie emporw&auml;chst, ist die moderne Gesellschaft selbst. Sie kann nicht niedergestampft werden durch noch soviel Blutvergie&szlig;en. Um sie niederzustampfen, m&uuml;&szlig;ten die Regierungen vor allem die Zwingherrschaft des Kapitals &uuml;ber die Arbeit niederstampfen - also die Bedingung ihres eigenen Schmarotzerdaseins.</P>
<P>Das Paris der Arbeiter, mit seiner Kommune, wird ewig gefeiert werden als der ruhmvolle Vorbote einer neuen Gesellschaft. Seine M&auml;rtyrer sind eingeschreint in dem gro&szlig;en Herzen der Arbeiterklasse. Seine Vertilger hat die Geschichte schon jetzt an jenen Schandpfahl genagelt, von dem sie zu erl&ouml;sen alle Gebete ihrer Pfaffen ohnm&auml;chtig sind.</P>
<I><P ALIGN="CENTER">Der Generalrat:</P>
<P>M. J .Boon, Fred. Bradnick, G. H. Buttery, Caihil, William Hales, Kolb, Fred. Le&szlig;ner, G. Milner, Thomas Mottershead, Charles Murray, Pf&auml;nder, Roach, R&uuml;hl, Sadler, Cowell Stepney, Alf. Taylor, W. Townshend </I><A NAME="ZT10"><A HREF="#T10">{10}</A></A></P>
<I><P>Korrespondierende Sekret&auml;re:</P>
<P>Eugene Dupont</I>, f&uuml;r Frankreich - <I>Karl Marx</I>, f&uuml;r Deutschland und Holland <I>- Friedrich Engels</I>, f&uuml;r Belgien und Spanien - <I>Hermann Jung</I>, f&uuml;r die Schweiz - <I>P. Giovacchini</I>, f&uuml;r Italien - <I>Z&eacute;vy Maurice</I>, f&uuml;r Ungarn - <I>Antoni Zabicki</I>, f&uuml;r Polen - <I>J. Cohen</I>, f&uuml;r D&auml;nemark - <I>J. G. Eccarius</I>, f&uuml;r die Vereinigten Staaten</P>
<I><P>Hermann Jung</I>, Vorsitzender - <I>John Weston</I>, Schatzmeister - <I>Georg Harris</I>, Finanzsekret&auml;r - <I>John Hales</I>, Generalsekret&auml;r</P>
<P>256, High Holborn, London, W. C. <BR>
30. Mai 1871</P>
<FONT SIZE=4><P ALIGN="CENTER">Beilagen</P>
<P ALIGN="CENTER">I</P>
</FONT><B><FONT SIZE=2><P><A NAME="S363">|363|</A></B> "Die Gefangnenkolonne machte halt in der Avenue Uhrich und wurde in vier oder f&uuml;nf Gliedern auf dem Fu&szlig;steig aufgestellt, Front nach der Stra&szlig;e. Der General Marquis de Galliffet und sein Stab stiegen vom Pferd und inspizierten die Linie, vom linken Fl&uuml;gel anfangend. Der General ging langsam entlang, die Reihen besichtigend; hier und da hielt er, einen Mann an der Schulter ber&uuml;hrend oder ihn aus den hintern Gliedern hervorwinkend. Die so Ausgesuchten wurden, meist ohne weitere Verhandlung, mitten in der Stra&szlig;e aufgestellt, wo sie bald eine kleine Sonderkolonne bildeten ... Es war augenscheinlich, da&szlig; hierbei f&uuml;r Mi&szlig;griffe betr&auml;chtlicher Raum gelassen war. Ein berittener Offizier machte den General auf einen Mann und eine Frau wegen irgendeiner besondern Missetat aufmerksam. Die Frau, aus den Reihen hervorst&uuml;rzend, fiel auf die Knie und beteuerte mit ausgestreckten Armen heftig ihre Unschuld. Der General wartete eine Pause ab und sagte dann, mit vollst&auml;ndig ruhigem Gesicht und unbewegter Haltung: Madame, ich habe alle Theater in Paris besucht, es ist nicht der M&uuml;he wert, Kom&ouml;die zu spielen (il ne vaut pas la peine de jouer la com&eacute;die) ... Es war an jenem Tage nicht gut f&uuml;r einen, wenn er merklich gr&ouml;&szlig;er, schmutziger, reinlicher, &auml;lter oder h&auml;&szlig;licher als seine Nebenleute war. Von einem Manne fiel es mir besonders auf, da&szlig; er seine schleunige Erl&ouml;sung aus diesem irdischen Jammertal wohl nur seiner eingeschlagnen Nase verdankte ... &Uuml;ber Hundert wurden so ausgesucht, ein Zug Soldaten zum Erschie&szlig;en kommandiert, und die &uuml;brige Kolonne marschierte weiter, w&auml;hrend jene zur&uuml;ckblieben. Einige Minuten nachher fing hinter uns das Feuer an, das - mit kurzen Unterbrechungen - &uuml;ber eine Viertelstunde anhielt. Es war die Hinrichtung dieser summarisch verurteilten Ungl&uuml;cklichen." (Pariser Korrespondent, "Daily News" vom 8. Juni.)</P>
</FONT><P>Dieser Galliffet, "der Louis seiner Frau, so notorisch durch die schamlose Blo&szlig;stellung ihres Leibes bei den Gelagen des zweiten Kaisertums", war w&auml;hrend des Kriegs bekannt unter dem Namen des franz&ouml;sischen <I>F&auml;hndrich Pistol</I>.</P>
<FONT SIZE=2><P>"Der 'Temps', ein bed&auml;chtiges und keineswegs der Sensation ergebnes Blatt, erz&auml;hlt eine schauerliche Geschichte von halbtotgeschossenen und vor ihrem Tod begrabnen Leuten. Eine gro&szlig;e Anzahl wurde auf dem Platz bei St. Jacques-la-Boucherie begraben, manche von ihnen nur leicht mit Erde bedeckt. W&auml;hrend des Tags &uuml;berhallte der Stra&szlig;enl&auml;rm alles, aber in der Stille der Nacht wurden die Bewohner der umliegenden H&auml;user geweckt durch fernes St&ouml;hnen, und am Morgen sah man eine geballte Faust aus dem Boden ragen. Infolgedessen wurde die Wiederausgrabung der Leichen befohlen ... Da&szlig; viele Verwundete lebendig begraben wurden, daran kann ich nicht im mindesten zweifeln. F&uuml;r einen Fall kann ich einstehn. Als Brunel mit seiner Geliebten <A NAME="S364"><B>|364|</A></B> am 24. Mai im Hofe eines Hauses des Vend&ocirc;meplatzes erschossen wurden, lie&szlig; man sie bis zum Nachmittag des 27. liegen. Als man dann endlich kam, die Leichen zu entfernen, fand man das Weib noch am Leben und nahm sie zu einem Verbandplatz. Obwohl von vier Kugeln getroffen, ist sie jetzt au&szlig;er Gefahr." (Pariser Korrespondent, "Evening Standard" vom 8. Juni.)</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><P>Der folgende Brief erschien in der Londoner "Times" vom 13. Juni:</P>
<I><P>An den Redakteur der "Times"</P>
</I><P>Mein Herr!</P>
<P>Am 6. Juni 1871 hat Herr Jules Favre ein Rundschreiben an alle europ&auml;ischen M&auml;chte erlassen, worin er sie auffordert, die Internationale Arbeiterassoziation zu Tode zu hetzen. Einige Bemerkungen werden hinreichen, dies Aktenst&uuml;ck zu kennzeichnen.</P>
<P>Schon in der <A HREF="../me16/me16_014.htm">Einleitung zu unsern Statuten</A> ist angegeben, da&szlig; die Internationale gegr&uuml;ndet wurde am 28. September 1864, auf einer &ouml;ffentlichen Versammlung in St. Martin's Hall, Long Acre, London. Aus ihm selbst am besten bekannten Gr&uuml;nden verlegt Jules Favre das Datum ihres Ursprungs hinter das Jahr 1862 zur&uuml;ck.</P>
<P>Um unsre Grunds&auml;tze zu erl&auml;utern, gibt er vor, "ihre" (der Internationalen) "Druckschrift vom 25. M&auml;rz 1869" anzuf&uuml;hren. Und was f&uuml;hrt er an? Die Druckschrift einer Gesellschaft, die <I>nicht </I>die Internationale ist. Diese Sorte Man&ouml;ver praktizierte er schon, als er, noch ein ziemlich junger Advokat, den "National", ein Pariser Blatt, gegen Cabets Verleumdungsklage verteidigte. Damals gab er vor, Ausz&uuml;ge aus Cabets Flugschriften vorzulesen, w&auml;hrend er von ihm selbst eingeschobne Zwischens&auml;tze vorlas. Dies Taschenspielerst&uuml;ckchen wurde indes vor vollem Gerichtshof blo&szlig;gelegt und, w&auml;re Cabet nicht so nachsichtig gewesen, er w&auml;re mit seiner Aussto&szlig;ung aus dem Pariser Advokatenstand bestraft worden. Von allen Aktenst&uuml;cken, die er als Aktenst&uuml;cke der Internationalen anf&uuml;hrte, geh&ouml;rte auch nicht <I>eins </I>der Internationalen an. So sagt er:</P>
<FONT SIZE=2><P>"Die Allianz erkl&auml;rt sich f&uuml;r atheistisch, sagt der Generalrat, konstituiert in London, im Juli 1869."</P>
</FONT><P>Der Generalrat hat nie solch ein Aktenst&uuml;ck erlassen. Im Gegenteil, er erlie&szlig; ein <A HREF="../me16/me16_339.htm">Aktenst&uuml;ck</A>, das die Originalstatuten der "Allianz" - L'Alliance de la D&eacute;mocratie Socialiste in Genf -, die Jules Favre zitiert, annullierte.</P>
<B><P><A NAME="S365">|365|</A></B> In seinem ganzen Zirkular, das teilweise auch gegen das Kaisertum gerichtet zu sein vorgibt, wiederholt Jules Favre gegen die Internationale nur die Polizeim&auml;rchen der Staatsanw&auml;lte des Kaisertums, die selbst vor den Gerichtsh&ouml;fen desselben Kaisertums sich in ihr elendes Nichts aufl&ouml;sten.</P>
<P>Es ist bekannt, da&szlig; der Generalrat der Internationalen in seinen beiden Adressen (vom <A HREF="me17_003.htm">Juli</A> und <A HREF="me17_271.htm">September</A> 1870) &uuml;ber den damaligen Krieg die preu&szlig;ischen Eroberungspl&auml;ne gegen Frankreich anklagte. Sp&auml;ter wandte sich Herr Reitlinger, Jules Favres Privatsekret&auml;r, nat&uuml;rlich vergebens, an einige Mitglieder des Generalrats, damit der Generalrat eine antibismarcksche Massenkundgebung zugunsten der Regierung der nationalen Verteidigung veranstalte; es wurde besonders gebeten, dabei der Republik mit keinem Wort zu erw&auml;hnen. Die Vorbereitungen zu einer Massenkundgebung bei Gelegenheit der erwarteten Ankunft Jules Favres in London wurden eingeleitet - gewi&szlig; in bester Absicht - gegen den Willen des Generalrats, der in seiner Adresse vom 9. September die Pariser Arbeiter ausdr&uuml;cklich und im voraus gegen Jules Favre und seine Kollegen gewarnt hatte.</P>
<P>Was w&uuml;rde Jules Favre sagen, wenn seinerseits der Generalrat der Internationalen ein Rundschreiben &uuml;ber Jules Favre an alle europ&auml;ischen Kabinette erlie&szlig;e, um ihre besondre Aufmerksamkeit auf die durch den verstorbnen Herrn Milli&egrave;re in Paris ver&ouml;ffentlichten Aktenst&uuml;cke zu lenken?</P>
<P>Ich hin, mein Herr, Ihr ergebener Diener.</P>
<I><P>John Hales</P>
</I><P>Sekret&auml;r des Generalrats der Internationalen Arbeiterassoziation</P>
<P>256, High Holborn, London, W. C. <BR>
12. Juni 1871</P>
<P>In einem Artikel &uuml;ber "die Internationale Assoziation und ihre Ziele" zitiert der Londoner "Spectator", als frommer Denunziant, unter andern &auml;hnlichen Kunstgriffen, und noch vollst&auml;ndiger als Jules Favre getan, das obige Aktenst&uuml;ck der "Alliance" als das Werk der Internationalen, und das elf Tage nach der Ver&ouml;ffentlichung obiger Widerlegung in der "Times". Dies kann uns nicht wundern. Schon Friedrich der Gro&szlig;e pflegte zu sagen, da&szlig; von allen Jesuiten die protestantischen die schlimmsten sind.</P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> In England gibt man gemeinen Verbrechern nach Verb&uuml;&szlig;ung des gr&ouml;&szlig;ern Teils ihrer Haft h&auml;ufig Urlaubsscheine, mit denen sie entlassen und unter Polizeiaufsicht gestellt werden. Diese Scheine hei&szlig;en tickets-of-leave und ihre Inhaber ticket-of-leave-men. [<I>Anmerkung von Engels zur deutschen Ausgabe von 1871</I>.] <A HREF="#ZF1">&lt;=</A></P>
<P><HR></P>
<P>Textvarianten</P>
<A NAME="T1"><P>{1}</A> (<I>1876</I>) fehlt: entweder sofort zu kapitulieren oder <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der englischen Ausgabe Joe Miller, in der franz&ouml;sischen Falstaff <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> (<I>1871 </I>und <I>l876</I>) fehlt: 1871 <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> (<I>1871 </I>und <I>l876</I>) Unterdr&uuml;ckung der Arbeit <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> (<I>187I </I>und <I>1876</I>) Emanzipation der Arbeit <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> (<I>1871 </I>und <I>l876</I>) Gegens&auml;tze <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> (<I>1876</I>) Tendenz <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> (<I>1871 </I>und <I>1876</I>) Ackerbauwissenschaft <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> In den englischen Ausgaben von 1871 folgt hier noch der Satz: Als die Preu&szlig;en, nicht aus milit&auml;rischen Gr&uuml;nden, sondern aus blo&szlig;er Rank&uuml;ne und Rachsucht St&auml;dte wie Ch&acirc;teau-dun und zahllose D&ouml;rfer mit Petroleum niederbrannten, war das Brandstiftung? <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> In der dritten englischen Ausgabe von 1871 sind noch folgende Mitglieder des Generalrats angef&uuml;hrt: <I>Delahaye, A. Herman, Lochner, J. P. Mac Donnel, Ch. Mills, Rochat </I>und <I>A. Serraillier</I>. <A HREF="#ZT10">&lt;=</A></P>
</BODY>
</HTML>