<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XL</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_250.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXIX</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_257.htm"><FONT SIZE=2>Die milit&auml;rische Lage in Frankreich</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 52-55.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XL</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1864 vom 2. Februar 1871]</P>
</FONT><B><P><A NAME="S253">|253|</A></B> Wenn wir dem j&uuml;ngsten Telegramm aus Bern glauben sollen und wir haben keinen Grund, ihm nicht zu glauben -, so ist <A HREF="me17_247.htm#S249">unsere Voraussage</A> &uuml;ber das Schicksal von Bourbakis Armee eingetroffen. Es wird mitgeteilt, da&szlig; dem Schweizer Bundesrat offiziell gemeldet wurde, diese etwa 80.000 Mann starke Armee habe Schweizer Gebiet betreten, wo sie nat&uuml;rlich ihre Waffen niederlegen mu&szlig;. Die genauen Stellen, an denen sich der &Uuml;bertritt ereignet hat, sind nicht angegeben worden; es mu&szlig; aber s&uuml;dlich von Blamont und nicht s&uuml;dlicher als Pontarlier geschehen sein. Die einzelnen Detachements werden die Grenze an verschiedenen Stellen passiert haben, das Gros der Truppen wahrscheinlich in Les Brenets, wo die Stra&szlig;e von Besan&ccedil;on nach Neuch&acirc;tel auf Schweizer Territorium &uuml;bergeht.</P>
<P>So ist wieder eine franz&ouml;sische Armee verloren, wegen - um den mildesten Ausdruck zu gebrauchen - der Unentschlossenheit ihres F&uuml;hrers. Bourbaki mag ein schneidiger Offizier an der Spitze einer Division sein, aber der Mut, sich in einem entscheidenden Moment zum k&uuml;hnen Entschlu&szlig; zusammenzurei&szlig;en, ist sehr verschieden von dem Mut, eine Division unter Feuer mit &eacute;clat zu kommandieren; und wie vielen Menschen mit unbestreitbarem und gl&auml;nzendem pers&ouml;nlichem Mut scheint Bourbaki die n&ouml;tige moralische St&auml;rke zu einem entscheidenden Entschlu&szlig; zu fehlen. Sp&auml;testens am Abend des 17. Januar, als ihm sein Unverm&ouml;gen, Werders Linie zu durchbrechen, v&ouml;llig klar geworden war, h&auml;tte er sogleich einen Entschlu&szlig; &uuml;ber sein weiteres Tun fassen m&uuml;ssen. Er h&auml;tte wissen m&uuml;ssen, da&szlig; sich seiner R&uuml;ckzugslinie preu&szlig;ische Verst&auml;rkungen von Nordwesten her n&auml;herten, da&szlig; seine Stellung, mit einem siegreichen Feind vor sich und <A NAME="S254"><B>|254|</A></B> einer langen R&uuml;ckzugslinie dicht an einer neutralen Grenze hinter sich, &auml;u&szlig;erst gef&auml;hrdet, da&szlig; sein Unternehmen unwiderruflich fehlgeschlagen und da&szlig; es unter diesen Umst&auml;nden seine dringendste, ja, seine einzige Pflicht war, seine Armee zu retten. Mit anderen Worten, er mu&szlig;te sich so rasch zur&uuml;ckziehen, wie es der Zustand seiner Armee erlaubte. Aber den Entschlu&szlig; zum R&uuml;ckzug zu fassen, durch die Tat einzugestehen, da&szlig; sein Unternehmen fehlgeschlagen war, scheint zuviel f&uuml;r ihn gewesen zu sein. Er vertr&ouml;delte seine Zeit auf dem Schauplatz seiner letzten Schlachten, unf&auml;hig vorzur&uuml;cken, nicht gewillt, sich zur&uuml;ckzuziehen, und gab so Manteuffel Zeit, ihm den R&uuml;ckzug abzuschneiden. W&auml;re er sofort abmarschiert und h&auml;tte er nur f&uuml;nfzehn Meilen t&auml;glich zur&uuml;ckgelegt, so h&auml;tte er Besan&ccedil;on am 20. und die Gegend von D&ocirc;le am 21. erreicht, gerade um die Zeit, als dort die ersten Preu&szlig;en auftauchten. Diese Preu&szlig;en konnten nicht sehr stark sein, und selbst Bourbakis Vorhut h&auml;tte gen&uuml;gen m&uuml;ssen, sie, wenn nicht g&auml;nzlich zur&uuml;ckzutreiben, so doch auf das rechte oder westliche Ufer des Doubs zu verweisen. Das h&auml;tte gen&uuml;gt, Bourbakis R&uuml;ckzugslinie zu sichern, besonders bei einem Gegner von der Qualit&auml;t Manteuffels, der zwar solange einigerma&szlig;en richtig handelt, wie die Ausf&uuml;hrung von Moltkes Befehlen auf keinen Widerstand st&ouml;&szlig;t, aber sofort unter das Niveau der Mittelm&auml;&szlig;igkeit sinkt, sobald dieser Widerstand Anspr&uuml;che an seine eigenen Geisteskr&auml;fte stellt.</P>
<P>Es ist einer der seltsamsten Punkte des zwischen Bismarck und Jules Favre zustande gekommenen Dokuments, da&szlig; die vier Departements, in denen Bourbaki und Garibaldi operieren, nicht in den allgemeinen Waffenstillstand einbezogen wurden, sondern da&szlig; die Preu&szlig;en sich faktisch das Recht vorbehalten, hier den Kampf so lange fortzusetzen, wie es ihnen beliebt. Das ist eine unerh&ouml;rte Bedingung, die mehr als alles andere zeigt, da&szlig; der Eroberer in echt preu&szlig;ischer Manier jedes Zugest&auml;ndnis erpre&szlig;t hat, das zu erpressen ihm seine augenblickliche &Uuml;berlegenheit gestattete. Der Waffenstillstand gilt f&uuml;r den Westen, wo Friedrich Karl findet, da&szlig; er lieber nicht &uuml;ber Le Mans hinausgehen sollte, er gilt f&uuml;r den Norden, wo Goeben durch Festungen aufgehalten wird, aber nicht f&uuml;r den S&uuml;dosten, wo Manteuffels Vormarsch ein zweites Sedan in Aussicht stellte. Als Jules Favre dieser Bedingung zustimmte, willigte er in Wirklichkeit in die Auslieferung Bourbakis an die Preu&szlig;en oder an die Schweiz ein, mit dem einzigen f&uuml;r ihn vorteilhaften Unterschied, da&szlig; er die Verantwortung daf&uuml;r von seinen Schultern auf die Bourbakis schob.</P>
<P>Alles in allem sind die &Uuml;bergabebedingungen von Paris ein unerh&ouml;rtes Dokument. Als sich Napoleon bei Sedan ergab, lehnte er es ab, sich in Ver- <A NAME="S255"><B>|255|</A></B> handlungen einzulassen, die &uuml;ber seine eigene Kapitulation und die seiner Armee hinausgingen; als Gefangener sei er au&szlig;erstande, die Regierung und Frankreich zu binden. Wenn aber Herr Jules Favre Paris und die Pariser Armee &uuml;bergibt, l&auml;&szlig;t er sich auf Bedingungen ein, die das &uuml;brige Frankreich binden, obgleich er in genau derselben Lage ist wie Napoleon in Sedan. Ja, in einer noch schlimmeren. Napoleon stand fast bis zum Tage seiner Kapitulation in unbehinderter Verbindung mit dem &uuml;brigen Frankreich; Herr Jules Favre hatte f&uuml;nf oder sechs Wochen lang nur selten Gelegenheit zu erfahren, was au&szlig;erhalb von Paris vor sich ging. Informationen &uuml;ber die milit&auml;rische Lage jenseits der Forts konnte er blo&szlig; von Bismarck erlangen, und an Hand dieser einseitigen Berichte, die ihm der Feind geliefert hatte, wagte er zu handeln.</P>
<P>Herr Jules Favre hatte die Wahl zwischen zwei &Uuml;beln. Er konnte so handeln, wie er gehandelt hat, einen dreiw&ouml;chigen Waffenstillstand nach dem Diktat des Feindes schlie&szlig;en und die wirkliche Regierung von Frankreich, die von Bordeaux, daran binden. Oder er konnte sich weigern, f&uuml;r das &uuml;brige Frankreich zu handeln und Bismarck anbieten, nur f&uuml;r Paris allein zu unterhandeln; sollten die Belagerer Schwierigkeiten machen, konnte er ebenso vorgehen wie der Kommandant von Pfalzburg: die Tore &ouml;ffnen und die Eroberer zum Einmarsch auffordern. Der zweite Weg h&auml;tte weit mehr im Interesse seiner W&uuml;rde und seiner Zukunft als Politiker gelegen.</P>
<P>Die Regierung in Bordeaux wird mit dem Waffenstillstand und der Wahl einer Nationalversammlung einverstanden sein m&uuml;ssen. Sie hat kein Mittel, die Generale zur Ablehnung des Waffenstillstands zu zwingen; sie wird es sich &uuml;berlegen, Zwietracht unter das Volk zu s&auml;en. Den vielen vernichtenden Schl&auml;gen, welche die Franzosen in der letzten Zeit erhalten haben, f&uuml;gt Bourbakis &Uuml;bertritt in die Schweiz einen weiteren hinzu. Wie wir in Vorwegnahme des Ereignisses <A HREF="me17_243.htm#S245">schon erkl&auml;rt haben</A>, glauben wir, da&szlig; dieser Schlag, unmittelbar nach der &Uuml;bergabe von Paris, so niederschmetternd auf die geistige Verfassung der Nation wirkt, da&szlig; Frieden geschlossen werden wird. Was Frankreichs materielle Hilfsquellen anbelangt, so sind sie von der Ersch&ouml;pfung so weit entfernt, da&szlig; der Kampf noch monatelang fortgesetzt werden k&ouml;nnte. Es gibt eine auffallende Tatsache, die zeigt, wie riesig die Schwierigkeiten einer vollst&auml;ndigen Eroberung Frankreichs sind. Prinz Friedrich Karl hatte nach siebent&auml;gigem Kampf Chanzys Armee in v&ouml;lliger Aufl&ouml;sung zur&uuml;ckgetrieben. Mit Ausnahme von <A NAME="S256"><B>|256|</A></B> ein paar Brigaden blieben keine Truppen zur&uuml;ck, um ihm Widerstand zu leisten. Vor ihm lag ein reiches und verh&auml;ltnism&auml;&szlig;ig wenig ersch&ouml;pftes Gebiet. Und doch bricht er seinen Marsch in Le Mans ab und setzt ihn dar&uuml;ber hinaus nur mit der Vorhut und nur auf kurze Entfernung fort. Unsere Leser werden sich erinnern, da&szlig; wir nichts anderes erwartet haben; denn es kommt der Wahrheit sicher sehr nahe, da&szlig; bei der Eroberung eines gro&szlig;en Landes die Schwierigkeiten der Besetzung geometrisch wachsen, w&auml;hrend der Umfang des besetzten Gebiets arithmetisch zunimmt.</P>
<P>Wir glauben &uuml;brigens, da&szlig; die wiederholten Fehlschl&auml;ge des Januarfeldzugs die geistige Verfassung der Nation so stark ersch&uuml;ttert haben, da&szlig; die vorgeschlagene Nationalversammlung nicht nur zusammentreten, sondern auch Frieden schlie&szlig;en wird; und so werden mit dem Ende des Krieges auch diese Artikel "&Uuml;ber den Krieg" ein Ende finden.</P>
</BODY>
</HTML>