<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Prinzip des preu&szlig;ischen Milit&auml;rsystems</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_121.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXI</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_129.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 125-128.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Das Prinzip des preu&szlig;ischen Milit&auml;rsystems</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1764 vom 8. Oktober 1870]</P>
</FONT><B><P><A NAME="S125">|125|</A></B> Vor einigen Wochen <A HREF="me17_105.htm#S106">wiesen wir darauf hin</A>, da&szlig; das Rekrutierungssystem der preu&szlig;ischen Armee alles andere als vollkommen ist. Es gibt vor, aus jedem B&uuml;rger einen Soldaten zu machen. Nach offiziellen preu&szlig;ischen Verlautbarungen ist die Armee nichts anderes als "die Schule, in der das ganze Volk f&uuml;r den Krieg erzogen wird"; und dennoch durchl&auml;uft nur ein sehr kleiner Prozentsatz der Bev&ouml;lkerung diese Schule. Wir kommen heute auf diesen Gegenstand zur&uuml;ck, um ihn durch einige genaue Zahlen zu veranschaulichen. </P>
<P>Nach den Tabellen des preu&szlig;ischen Statistischen B&uuml;ros wurden von 1831 bis 1854 im Jahresdurchschnitt von den dienstpflichtigen jungen M&auml;nnern </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=600>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>tats&auml;chlich f&uuml;r die Armee ausgehoben</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">9,84 Prozent;</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>blieben verf&uuml;gbar</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8,28 Prozent;</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>waren wegen k&ouml;rperlicher Gebrechen g&auml;nzlich dienstunf&auml;hig</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">6,40 Prozent;</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>waren zeitweilig untauglich und sollten in einem sp&auml;teren Jahr erneut gemustert werden</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">53,28 Prozent.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Der Rest war abwesend oder unter Rubriken zusammengefa&szlig;t, die zu unbedeutend sind, um hier erw&auml;hnt zu werden. Also w&auml;hrend dieser vierundzwanzig Jahre wurde noch nicht ein Zehntel der jungen B&uuml;rger in die nationale Schule des Krieges aufgenommen; und das nennt sich "Volk in Waffen"!</P>
<P>Im Jahre 1861 waren die Zahlen wie folgt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=600>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Zwanzigj&auml;hrige, Jahrgang 1861</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">217.438</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Junge Leute fr&uuml;herer Jahrg&auml;nge, die noch eingezogen werden k&ouml;nnen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;348.364</U></TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P ALIGN="RIGHT">zusammen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">565.802</TD>
</TR>
</TABLE>
</CENTER></P>

<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="600">
<TR><TD WIDTH="66%" VALIGN="TOP">
<P><A NAME="S126"><B>|126|</A></B> Von diesen waren abwesend</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">148.946 oder 26,32 Prozent;</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>g&auml;nzlich unf&auml;hig</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">17.727 oder &nbsp;&nbsp;3,05 Prozent;</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>zur&uuml;ckgestellt in die Ersatzreserve |in der "P.M.G" deutsch|, das hei&szlig;t in Friedenszeiten befreit vom Dienst mit der Verpflichtung, sich in Kriegszeiten zur Verf&uuml;gung zu stellen</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">76.590 oder 13,50 Prozent;</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>wegen zeitweiliger Untauglichkeit zu sp&auml;terer Nachmusterung zur&uuml;ckgestellt</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">230.236 oder 40,79 Prozent;</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>aus anderen Gr&uuml;nden zur&uuml;ckgestellt</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">22.369 oder &nbsp;&nbsp;3,98 Prozent;</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>verf&uuml;gbar f&uuml;r die Armee</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;69.934 oder 12,36 Prozent;</U></TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>von diesen sind wirklich in die Armee eingereiht worden nur</TD>
<TD WIDTH="34%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">59.459 oder 10,50 Prozent.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ohne Zweifel ist der Prozentsatz der j&auml;hrlich eingezogenen Rekruten seit 1866 gr&ouml;&szlig;er geworden, aber eine bedeutende Erh&ouml;hung d&uuml;rfte er nicht erfahren haben; wenn jetzt 12 bis 13 Prozent der m&auml;nnlichen Bev&ouml;lkerung Norddeutschlands durch die Armee gehen, so ist das viel. Dies steht nat&uuml;rlich in starkem Gegensatz zu den hitzigen Schilderungen der "Sonderberichterstatter" w&auml;hrend der Mobilmachung in Deutschland. Hiernach zog jeder dienstf&auml;hige Mann seine Uniform an, schulterte sein Gewehr oder bestieg sein Pferd; alle Gesch&auml;fte standen still; Fabriken wurden geschlossen, L&auml;den zugemacht; das Getreide blieb ungeschnitten auf den Feldern; jede Produktion wurde eingestellt, aller Handel aufgegeben - tats&auml;chlich ein Fall von "Scheintod", eine ungeheure nationale Anstrengung, die, wenn sie nur wenige Monate dauerte, mit der vollst&auml;ndigen nationalen Ersch&ouml;pfung enden m&uuml;&szlig;te. Die Verwandlung von Zivilisten in Soldaten ging sicherlich in einem Ma&szlig;e vor sich, von dem man au&szlig;erhalb Deutschlands keine Ahnung hatte; aber wenn dieselben Journalisten jetzt nach Deutschland blicken wollten, nachdem &uuml;ber eine Million Menschen dem zivilen Leben entzogen worden sind, so w&uuml;rden sie die Fabriken in Betrieb, das Getreide eingebracht, die L&auml;den und Kontore offen finden. Wenn die Produktion &uuml;berhaupt eingestellt worden ist, so aus Mangel an Auftr&auml;gen und nicht aus Mangel an Arbeitern; auf den Stra&szlig;en sieht man zahlreiche kr&auml;ftige Burschen, die ebenso tauglich w&auml;ren, ein Gewehr zu schultern, wie jene, die nach Frankreich gezogen sind.</P>
<P>All das erkl&auml;ren die obigen Zahlen. Die M&auml;nner, die durch die Armee gegangen sind, machen sicherlich nicht mehr als 12 Prozent der gesamten <A NAME="S127"><B>|127|</A></B> erwachsenen m&auml;nnlichen Bev&ouml;lkerung aus. Deshalb k&ouml;nnen bei einer Mobilmachung nicht mehr als 12 Prozent eingezogen werden; es bleiben also volle 88 Prozent zu Hause. Von diesen wird nat&uuml;rlich ein Teil im weiteren Kriegsverlauf einberufen, um die durch Schlachten und Krankheiten entstandenen L&uuml;cken aufzuf&uuml;llen. M&ouml;gen sich diese auf weitere 2 bis 3 Prozent w&auml;hrend eines halben Jahres belaufen, so ist doch die &uuml;berwiegende Mehrheit der m&auml;nnlichen Bev&ouml;lkerung noch immer nicht einberufen. Das "Volk in Waffen" ist also Lug und Trug.</P>
<P>Den Grund daf&uuml;r haben wir fr&uuml;her dargelegt. Solange die preu&szlig;ische Dynastie und Regierung ihre traditionelle Politik fortsetzen, brauchen sie eine Armee, die ein gehorsames Instrument dieser Politik ist. Nach den preu&szlig;ischen Erfahrungen sind drei Jahre Ausbildungszeit unerl&auml;&szlig;lich, um den durchschnittlichen Zivilisten f&uuml;r diesen T&auml;tigkeitszweig abzurichten. Es ist niemals ernstlich behauptet worden, selbst nicht von den halsstarrigsten Gamaschenkn&ouml;pfen in Preu&szlig;en, da&szlig; ein Infanteriesoldat - und die Infanterie bildet das Gros der Armee - seine milit&auml;rischen Pflichten nicht in zwei Jahren erlernen k&ouml;nne. Jedoch, wie das in den Debatten des Abgeordnetenhauses von 1861 bis 1866 zum Ausdruck kam, der wahre milit&auml;rische Geist, die Gewohnheit des unbedingten Gehorsams, wird erst im dritten Jahr gelernt. Nun, bei einem gegebenen Geldbetrag f&uuml;r das Milit&auml;rbudget k&ouml;nnen desto weniger Rekruten zu Soldaten ausgebildet werden, je l&auml;nger die M&auml;nner dienen. Bei der jetzigen dreij&auml;hrigen Dienstzeit treten j&auml;hrlich 90.000 Rekruten in die Armee ein, bei zwei Jahren k&ouml;nnten 135.000 Mann und bei achtzehn Monaten 180.000 Mann j&auml;hrlich eingezogen und ausgebildet werden. Da&szlig; es gen&uuml;gend dienstf&auml;hige M&auml;nner f&uuml;r diesen Zweck gibt, ist nach den oben gegebenen Zahlen klar und wird aus folgendem noch klarer werden. Wir sehen also, da&szlig; sich hinter der Phrase vom "Volk in Waffen" die Schaffung einer gro&szlig;en Armee f&uuml;r die Zwecke der Kabinettspolitik nach au&szlig;en und der reaktion&auml;ren Innenpolitik verbirgt. Ein wirkliches "Volk in Waffen" w&uuml;rde nicht das geeignete Werkzeug f&uuml;r Bismarcks Ziele sein.</P>
<P>Die Bev&ouml;lkerung des Norddeutschen Bundes betr&auml;gt etwas weniger als 30.000.000. Die Kriegsst&auml;rke seiner Armee betr&auml;gt rund 950.000 Mann oder nur 3,17 Prozent der Bev&ouml;lkerung. Die Zahl der jungen M&auml;nner, die allj&auml;hrlich das Alter von zwanzig Jahren erreichen, liegt bei 1,23 Prozent der Bev&ouml;lkerung, betr&auml;gt also rund 360.000. Davon ist nach den Erfahrungen der deutschen Mittelstaaten gerade die H&auml;lfte entweder sogleich oder innerhalb der beiden folgenden Jahre kriegsdienstf&auml;hig; das w&uuml;rde 180.000 Mann ausmachen. Von den &uuml;brigen ist ein guter Teil f&uuml;r den Garnisondienst geeignet; aber diese wollen wir hier gar nicht rechnen. Die preu&szlig;ischen <A NAME="S128"><B>|128|</A></B> Statistiken scheinen hiervon abzuweichen, aber aus begreiflichen Gr&uuml;nden m&uuml;ssen diese statistischen Daten in Preu&szlig;en so gruppiert werden, da&szlig; das Resultat mit der Vorspiegelung des "Volkes in Waffen" scheinbar &uuml;bereinstimmt. Doch die Wahrheit sickert auch dort durch. Im Jahre 1861 hatten wir, au&szlig;er den 69.934 Mann, die f&uuml;r die Armee verf&uuml;gbar waren, 76.590 Mann in der Ersatzreserve, so da&szlig; insgesamt 146.524 Mann diensttauglich waren, von denen aber nur 59.459 oder 40 Prozent eingezogen wurden. Jedenfalls werden wir vollkommen sicher gehen, wenn wir die H&auml;lfte der jungen Leute f&uuml;r dienstf&auml;hig halten. In diesem Fall k&ouml;nnten also j&auml;hrlich 180.000 Rekruten in die Linientruppen eintreten, unter der Verpflichtung, sich, wie gegenw&auml;rtig, zw&ouml;lf Jahre lang f&uuml;r eine Wiedereinberufung zur Verf&uuml;gung zu halten. Das w&uuml;rde eine Streitmacht von 2.160.000 ausgebildeten Leuten ergeben und w&uuml;rde selbst dann noch mehr als das Doppelte der jetzigen Heeresst&auml;rke bedeuten, wenn man einen reichlichen Abzug f&uuml;r alle Abg&auml;nge durch Tod und andere Zwischenf&auml;lle macht. Wenn die andere H&auml;lfte der jungen Leute in ihrem f&uuml;nfundzwanzigsten Lebensjahr wieder untersucht w&uuml;rde, so f&auml;nden sich dabei Rekruten f&uuml;r weitere 500.000 oder 600.000 Mann oder noch mehr brauchbare Garnisontruppen. 6 bis 8 Prozent der Bev&ouml;lkerung, fertig ausgebildet und diszipliniert, um im Fall eines Angriffs einberufen zu werden, die Kader dazu auch im Frieden aufrechterhalten, wie das gegenw&auml;rtig geschieht - das w&auml;re wirklich ein "Volk in Waffen". Aber es w&auml;re keine Armee, die sich f&uuml;r Kabinettskriege, f&uuml;r Eroberungen oder f&uuml;r eine reaktion&auml;re Innenpolitik verwenden lie&szlig;e.</P>
<P>Und doch hie&szlig;e das nur die preu&szlig;ische Phrase in die Wirklichkeit umsetzen. Wenn schon der Schein eines "Volkes in Waffen" eine solche Macht darstellt, was w&uuml;rde erst die Wirklichkeit sein? Und wir k&ouml;nnen uns darauf verlassen, da&szlig; Frankreich in dieser oder jener Form dazu gezwungen wird, diesen Schein in Wirklichkeit zu verwandeln, wenn Preu&szlig;en auf seiner Eroberungspolitik beharrt. Frankreich wird sich in eine Nation von Soldaten verwandeln und kann in einigen Jahren durch die &uuml;berw&auml;ltigenden Zahlen seiner Soldaten Preu&szlig;en ebenso in Erstaunen setzen, wie Preu&szlig;en die Welt in diesem Sommer in Erstaunen gesetzt hat. Aber kann Preu&szlig;en nicht dasselbe tun? Gewi&szlig;, aber dann wird es aufh&ouml;ren, das heutige Preu&szlig;en zu sein. Es gew&auml;nne an St&auml;rke in der Verteidigung, w&auml;hrend es im Angriff an Kraft verl&ouml;re; es h&auml;tte mehr Soldaten, aber keine, die bei Beginn eines Krieges f&uuml;r Invasionen so brauchbar w&auml;ren; es m&uuml;&szlig;te jeden Gedanken an Eroberung aufgeben, und seine Innenpolitik w&uuml;rde es ernstlich aufs Spiel setzen.</P>
</BODY>
</HTML>