<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXXIII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_218.htm"><FONT SIZE=2>Die Lage der Deutschen in Frankreich</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_227.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXIV</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 222-226.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXXIII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1841 vom 6. Januar l871]</P>
</FONT><B><P><A NAME="S222">|222|</A></B> Weihnachten hat den Beginn der wirklichen Belagerung von Paris eingeleitet. Bis dahin war es nur eine Einschlie&szlig;ung der riesigen Festung gewesen. Zwar hatte man Stellungen f&uuml;r schwere Belagerungsgesch&uuml;tze angelegt und einen Belagerungspark errichtet, aber kein Gesch&uuml;tz war in Stellung gebracht, keine Schie&szlig;scharte er&ouml;ffnet worden, nicht ein Schu&szlig; gefallen. Alle diese Vorbereitungen wurden an der s&uuml;dlichen und s&uuml;dwestlichen Front getroffen, An den anderen Fronten sind ebenfalls Brustwehren aufgeworfen worden, aber diese scheinen nur f&uuml;r Verteidigungszwecke bestimmt zu sein, um Ausf&auml;lle aufzuhalten und die Infanterie und Feldartillerie der Belagerer zu sch&uuml;tzen. Diese Verschanzungen waren nat&uuml;rlich viel weiter von den Pariser Forts entfernt, als es regul&auml;re Belagerungsbatterien sein m&uuml;&szlig;ten; zwischen ihnen und den Forts lag ein breiterer G&uuml;rtel Niemandsland, auf dem Ausf&auml;lle gemacht werden konnten. Nachdem Trochus gro&szlig;er Ausfall vom 30. November zur&uuml;ckgeschlagen worden war, blieb er doch noch Herr &uuml;ber einen gewissen Teil dieses Niemandslandes auf der Ostseite von Paris, besonders &uuml;ber das isolierte Plateau von Avron, gegen&uuml;ber dem Fort Rosny. Dieses begann er zu befestigen; wann dies geschah, wissen wir nicht genau, aber wir finden unter dem 17. Dezember erw&auml;hnt, da&szlig; sowohl der Mont Avron als auch die H&ouml;hen von Varennes (im Marnebogen) befestigt und mit schweren Gesch&uuml;tzen best&uuml;ckt worden sind.</P>
<P>Abgesehen von wenigen vorgeschobenen Feldschanzen an der S&uuml;dfront, in der N&auml;he von Vitry und Villejuif, die von keiner gro&szlig;en Bedeutung zu sein scheinen, haben wir hier den ersten gro&szlig;angelegten Versuch der Verteidiger, ihre Stellungen durch Konterapprochen auszudehnen. Wir werden hier zu einem Vergleich mit Sewastopol veranla&szlig;t. Mehr als vier Monate nach Er&ouml;ffnung der Gr&auml;ben durch die Verb&uuml;ndeten - gegen Ende Februar 1855 -, als die Belagerer unter dem Winter schrecklich gelitten <A NAME="S223"><B>|223|</A></B> hatten, begann Todtleben vorgeschobene Schanzen anzulegen, und zwar in einer f&uuml;r damalige Verh&auml;ltnisse bedeutenden Entfernung von seinen Linien. Am 23. Februar hatte er die Feldschanze Selenginsk angelegt, 1.100 Yard vom Hauptwall entfernt; am selben Tage mi&szlig;lang ein Angriff der Verb&uuml;ndeten auf dieses Werk. Am 1. M&auml;rz wurde noch weiter vorn eine andere Feldschanze (Wolhynsk) vollendet, 1.450 Yard vom Wall entfernt. Diese beiden Schanzen wurden von den Verb&uuml;ndeten "Ouvrages blancs" |"wei&szlig;e Schanzen"| genannt. Am 12. M&auml;rz war die 800 Yard vor den W&auml;llen liegende Kamtschatka-L&uuml;nette, von den Verb&uuml;ndeten "Mamelon vert" |"gr&uuml;ner H&uuml;gel"| genannt, vollendet. Vor all diesen Schanzen wurden Sch&uuml;tzengr&auml;ben ausgehoben. Am 22. M&auml;rz wurde ein Sturmangriff zur&uuml;ckgeschlagen. Die Schanzen - nebst einer weiteren auf der rechten Seite des "Mamelon vert", der "Quarry" |"Steinbruch"| wurden s&auml;mtlich fertiggestellt und durch einen gedeckten Weg verbunden. Den ganzen April und Mai hindurch versuchten die Verb&uuml;ndeten vergeblich, das durch diese Werke gesch&uuml;tzte Gel&auml;nde wiederzuerobern. Sie mu&szlig;ten mit regul&auml;ren Belagerungsapprochen gegen sie vorr&uuml;cken und vermochten sie erst am 7. Juni zu erst&uuml;rmen, nachdem betr&auml;chtliche Verst&auml;rkungen eingetroffen waren. So wurde der Fall von Sewastopol durch die vorgeschobenen Feldschanzen um volle drei Monate verz&ouml;gert, obgleich sie von den m&auml;chtigsten Schiffsgesch&uuml;tzen jener Zeit angegriffen wurden.</P>
<P>Damit verglichen sieht die Verteidigung des Mont Avron recht armselig aus. Am 17. Dezember, nachdem die Franzosen f&uuml;r den Schanzenbau &uuml;ber vierzehn Tage Zeit gehabt hatten, waren die Gesch&uuml;tzstellungen fertig. Die Belagerer hatten inzwischen Belagerungsartillerie kommen lassen, haupts&auml;chlich alte Gesch&uuml;tze, die bereits bei den vorangegangenen Belagerungen benutzt worden waren. Am 22. waren die Gesch&uuml;tzstellungen gegen den Mont Avron fertig, aber es wurde keine Aktion unternommen, bis jede Gefahr eines Ausfalls en masse der Franzosen vorbei war. Die Lager der Armee von Paris, um Drancy herum, wurden am 26. abgebrochen. Am 27. er&ouml;ffneten dann die deutschen Batterien das Feuer und setzten es am 28. und 29. fort. Das Feuer der franz&ouml;sischen Werke wurde bald zum Schweigen gebracht. Am 29. Dezember wurden die Schanzen aufgegeben, weil sie, wie der offizielle franz&ouml;sische Bericht sagt, keine Kasematten zum Schutz der Besatzung enthielten.</P>
<P>Das ist zweifellos eine d&uuml;rftige Verteidigung und eine noch d&uuml;rftigere Entschuldigung daf&uuml;r. Der Hauptfehler scheint in der Konstruktion der Schanzen zu liegen. Nach allen Beschreibungen m&uuml;ssen wir annehmen, da&szlig; <A NAME="S224"><B>|224|</A></B> auf dem Mont Avron keine einzige geschlossene Feldschanze war, sondern nur Gesch&uuml;tzstellungen ohne R&uuml;ckendeckung und sogar ohne wirksamen Flankenschutz. Diese Batterien scheinen &uuml;berdies ihre Front nur nach einer Seite, nach S&uuml;den oder S&uuml;dosten, gehabt zu haben. Ganz in der N&auml;he aber, im Nordosten, lagen die H&ouml;hen von Raincy und Montfermeil, die denkbar vorz&uuml;glichsten Gesch&uuml;tzstellungen gegen Avron. Die Belagerer nutzten diesen g&uuml;nstigen Umstand aus, um Avron mit einem Halbkreis von Batterien zu umgeben, die bald sein Feuer zum Schweigen brachten und seine Besatzung vertrieben. Aber warum war kein Schutz f&uuml;r die Besatzung da? Der Frost ist nur eine halbe Entschuldigung, denn die Franzosen hatten Zeit genug; und was die Russen in einem Krimwinter und in einem felsigen Boden fertiggebracht hatten, w&auml;re auch vor Paris in diesem Dezember m&ouml;glich gewesen. Die Artillerie, die gegen Avron verwendet wurde, war sicher weit wirksamer als die der Verb&uuml;ndeten vor Sewastopol; es war aber dieselbe, die gegen die D&uuml;ppeler Schanzen benutzt worden war, ebenfalls Feldschanzen, aber diese hielten drei Wochen stand. Es ist anzunehmen, da&szlig; die Infanteriebesatzung fl&uuml;chtete und die Artillerie ungedeckt lie&szlig;. M&ouml;glich ist das; aber es w&uuml;rde die Ingenieure nicht entschuldigen, die diese Schanzen konstruierten. Der Ingenieurstab in Paris mu&szlig; sehr schlecht organisiert sein, wenn man ihn nach dieser Leistung beurteilen soll.</P>
<P>Die rasche Zerst&ouml;rung des Mont Avron hat den Appetit der Belagerer auf weitere, &auml;hnliche Erfolge gesteigert. Sie er&ouml;ffneten das Feuer auf die &ouml;stlichen Forts, besonders auf Noisy, Rosny und Nogent. Nach zweit&auml;gigem Bombardement waren diese Forts fast zum Schweigen gebracht. Was weiter gegen sie unternommen wird, haben wir nicht erfahren; ebensowenig h&ouml;ren wir von Feuer aus den Verschanzungen, die in den R&auml;umen zwischen diesen Forts angelegt worden sind. Aber wir d&uuml;rfen sicher sein, da&szlig; die Belagerer ihr Bestes tun, Approchen gegen diese Forts vorzutreiben, wenn auch nur in primitiver Weise, und sich eine feste Stellung auf dem Mont Avron zu schaffen. Wir w&uuml;rden uns nicht wundern, wenn sie damit, trotz des Wetters, mehr Erfolg h&auml;tten als die Franzosen.</P>
<P>Aber wie wirken all diese Ereignisse auf den Fortgang der Belagerung? Wenn diese drei Forts in die H&auml;nde der Preu&szlig;en fielen, so w&auml;re das ohne Zweifel ein bedeutender Erfolg und w&uuml;rde es ihnen erm&ouml;glichen, ihre Batterien auf 3.000 bis 4.000 Yard an die Umwallung heranzubringen. Nicht unbedingt jedoch m&uuml;ssen die Forts so bald fallen; denn sie haben s&auml;mtlich bombensichere Kasematten f&uuml;r ihre Besatzungen, und die Belagerer haben bisher keine gezogenen M&ouml;rser heranbekommen, von denen sie &uuml;berhaupt blo&szlig; wenige besitzen. Diese M&ouml;rser sind die einzige Art Artillerie, die <A NAME="S225"><B>|225|</A></B> bombensicheres Mauerwerk in sehr kurzer Zeit zerst&ouml;ren kann; die alten M&ouml;rser sind zu unsicher in ihrer Schu&szlig;genauigkeit, um besonders rasche Ergebnisse zu erreichen, und die 24pf&uuml;nder (mit Granaten von 64 Pfund) lassen keine hinreichende Richth&ouml;he zu, um eine Steilfeuerwirkung zu erzielen. Wenn das Feuer dieser Forts scheinbar zum Schweigen gebracht worden ist, so bedeutet das lediglich, da&szlig; die Gesch&uuml;tze in Deckung gebracht worden sind, um sie zur Abwehr eines Sturmangriffs bereitzuhalten. Die preu&szlig;ischen Batterien k&ouml;nnen zwar die Brustwehren der W&auml;lle zerst&ouml;ren, das wird aber noch keine Bresche ausmachen. Um das sehr gut gedeckte Mauerwerk der B&ouml;schungen mit. indirektem Feuer zu durchbrechen, m&uuml;&szlig;ten Gesch&uuml;tzstellungen in h&ouml;chstens 1.000 Yard Entfernung von den Forts angelegt werden, und das l&auml;&szlig;t sich nur durch regul&auml;re Parallelen und Approchen erreichen. Der "abgek&uuml;rzte" Proze&szlig; bei einer Belagerung, von dem die Preu&szlig;en soviel erz&auml;hlen, besteht in nichts anderem, als da&szlig; man das feindliche Feuer aus einer gr&ouml;&szlig;eren Entfernung zum Schweigen bringt, so da&szlig; die Approchen mit weniger Gefahr und Zeitverlust angelegt werden k&ouml;nnen; dann folgt ein heftiges Bombardement und durch indirektes Feuer die Herstellung einer Bresche im Wall. Wenn all das die &Uuml;bergabe nicht erzwingt - und bei den Pariser Forts ist schwer einzusehen, wie das m&ouml;glich sein sollte -, dann bleibt nichts anderes &uuml;brig, als die Approchen auf dem gew&ouml;hnlichen Wege zum Glacis vorzutreiben und einen Sturmangriff zu wagen. Der Sturm auf D&uuml;ppel wurde unternommen, nachdem die Laufgr&auml;ben bis auf etwa 250 Yard an die zerst&ouml;rten Schanzen herangetrieben worden waren, und bei Stra&szlig;burg wurden die Sappen ganz in der alten Weise bis zum Glaciskamm und dar&uuml;ber hinaus vorgetrieben.</P>
<P>Bei alledem m&uuml;ssen wir immer wieder auf das zur&uuml;ckkommen, was in diesen Spalten schon oft hervorgehoben worden ist: Die Verteidigung von Paris mu&szlig; aktiv und nicht nur passiv gef&uuml;hrt werden. Wenn es jemals eine g&uuml;nstige Zeit f&uuml;r Ausf&auml;lle gab, so jetzt. In diesem Augenblick handelt es sich nicht darum, die feindlichen Linien zu durchbrechen, sondern einen &ouml;rtlich umgrenzten Kampf anzunehmen, den die Belagerer den Belagerten aufzwingen. Da&szlig; die Belagerer fast stets an einem gegebenen Punkt das Feuer der Belagerten &uuml;bertreffen k&ouml;nnen, ist ein altes und unbestrittenes Gesetz; wenn die Belagerten diesen unvermeidlichen Nachteil nicht durch Aktivit&auml;t, K&uuml;hnheit und Energie in Ausf&auml;llen wettmachen, so geben sie ihre beste Chance preis. Es wird behauptet, die Truppen in Paris h&auml;tten den Mut verloren; dazu haben sie aber keinen Grund. Sie m&ouml;gen das Vertrauen zu ihrem Befehlshaber verloren haben - das ist eine ganz andere Sache; so fern Trochu in seiner Unt&auml;tigkeit beharrt, h&auml;tten sie damit ganz recht.</P>
<B><P><A NAME="S226">|226|</A></B> Wir wollen noch mit zwei Worten auf die geistreiche Hypothese einiger Leute hinweisen, nach der Trochu beabsichtige, sich nach dem Fall von Paris mit seinen Truppen auf die befestigte Halbinsel des Mont-Val&eacute;rien als Zitadelle zur&uuml;ckzuziehen. Diese tiefgr&uuml;ndige Vermutung ist von einigen &uuml;bergescheiten Schlachtenbummlern beim Stab in Versailles ausgeheckt worden und gr&uuml;ndet sich haupts&auml;chlich darauf, da&szlig; zahlreiche Wagen zwischen Paris und dieser Halbinsel verkehren. Das m&uuml;&szlig;te ein ungew&ouml;hnlich gescheiter General sein, der sich eine Zitadelle auf einer niedrigen angeschwemmten Halbinsel anlegte, auf einer Halbinsel, die von allen Seiten von H&ouml;hen beherrscht wird, von denen die Lager seiner Truppen wie ein Panorama &uuml;berblickt und folglich sehr leicht beschossen werden k&ouml;nnen. Aber solange der preu&szlig;ische Generalstab besteht, spuken darin M&auml;nner von &uuml;bermenschlicher Geistessch&auml;rfe. Nach diesen tut der Feind am wahrscheinlichsten stets das Allerunwahrscheinlichste. Im Deutschen sagt man von solchen Leuten: Sie h&ouml;ren das Gras wachsen. Wer immer sich mit der preu&szlig;ischen Milit&auml;rliteratur besch&auml;ftigt hat, mu&szlig; &uuml;ber diese Sorte von Menschen gestolpert sein; und das einzige Wunder ist, da&szlig; sich noch jemand findet, der ihnen glaubt.</P>
</BODY>
</HTML>