<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - VIII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_040.htm"><FONT SIZE=2>&Uuml;ber den Krieg - VII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_048.htm"><FONT SIZE=2>&Uuml;ber den Krieg - IX</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 44-47.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - VIII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1717 vom 15. August 1870]</P>
</FONT><B><P><A NAME="S44">|44|</A></B> Wo ist Mac-Mahon? Die deutsche Reiterei scheint bei ihrem k&uuml;hnen Ritt bis vor die Tore von Luneville und Nancy nicht mit ihm zusammen getroffen zu sein; andernfalls w&uuml;rden wir von Gefechten geh&ouml;rt haben. W&auml;re er jedoch sicher in Nancy angekommen und h&auml;tte so seine Verbindung mit der Armee in Metz wiederhergestellt, dann w&auml;re eine so beruhigende Tatsache sicher sogleich vom franz&ouml;sischen Hauptquartier gemeldet worden. Der einzige Schlu&szlig;, den wir aus diesem absoluten Schweigen &uuml;ber ihn ziehen k&ouml;nnen, ist der, da&szlig; er es f&uuml;r zu gef&auml;hrlich gehalten hat, den direkten Weg von Zabern nach Luneville und Nancy zu verfolgen, da&szlig; er, um seinen rechten Fl&uuml;gel gegen den Feind nicht ungedeckt zu lassen, einen gro&szlig;en Umweg weiter s&uuml;dlich gemacht hat, um die Mosel bei Bayon oder sogar noch weiter flu&szlig;aufw&auml;rts zu passieren. Wenn diese Vermutung richtig sein sollte, so d&uuml;rfte sehr wenig Aussicht bestehen, da&szlig; er Metz jemals erreicht. In diesem Falle wird sich der Kaiser oder der jeweilige Kommandant von Metz die Frage stellen m&uuml;ssen, ob sich die Armee nicht besser sogleich auf Ch&acirc;lons-sur-Marne zur&uuml;ckziehen sollte, den n&auml;chsten Punkt, wo eine Vereinigung mit Mac-Mahon bewerkstelligt werden k&ouml;nnte. Wir sind daher geneigt, den Bericht &uuml;ber einen allgemeinen R&uuml;ckzug der franz&ouml;sischen Linientruppen in dieser Richtung zu akzeptieren.</P>
<P>Inzwischen h&ouml;ren wir von kolossalen Verst&auml;rkungen f&uuml;r die franz&ouml;sische Armee. Der neue Kriegsminister |Graf von Palikao| versichert der Kammer, da&szlig; in vier Tagen zwei Armeekorps zu je 35.000 Mann an die Front geschickt werden sollen. Wo sind sie? Wir wissen, da&szlig; die acht Korps der Rheinarmee und die Truppen, die an die Ostsee abgehen sollten, mit der Garnison von Algier <A NAME="S45"><B>|45|</A></B> s&auml;mtliche Bataillone der franz&ouml;sischen Armee einschlie&szlig;lich der Marine ausmachten. Wir wissen, da&szlig; 40.000 Mann von Canroberts Korps und von der Ostsee-Expedition in Paris sind. Wir wissen aus General Dejeans Rede in der Kammer, da&szlig; die vierten Bataillone, noch weit davon entfernt, fertig zu sein, aufgef&uuml;llt werden mu&szlig;ten und da&szlig; dies durch Heranziehung von Mannschaften aus der Mobilgarde bewirkt werden sollte. Woher also sollen diese 70.000 Mann kommen? Besonders wenn, was sehr wahrscheinlich ist, General Montauban de Palikao die 40.000 Mann nicht aus Paris abgeben wird, solange er es irgend vermeiden kann? Doch wenn das, was er sagt, &uuml;berhaupt einen Sinn hat, so k&ouml;nnen mit diesen zwei Korps nur die Truppen in Paris und Canroberts Korps gemeint sein, das bisher stets als Teil der Rheinarmee gezahlt worden ist. In diesem Falle, wo also die einzige wirkliche Verst&auml;rkung die Garnison von Paris ist, wird die Truppenmacht im Felde von f&uuml;nfundzwanzig auf achtundzwanzig Divisionen vermehrt werden, von denen mindestens sieben schwere Verluste erlitten haben.</P>
<P>Dann h&ouml;ren wir, da&szlig; General Trochu zum F&uuml;hrer des XII. Korps, das in Paris gebildet wird, und General Vendez (?) zum F&uuml;hrer des XIII. Korps, das in Lyon gebildet wird, ernannt worden sind. Die Armee bestand bisher aus der Garde und den Korps Nr. I bis VII. Von den Korps Nr. VIII, IX, X und XI haben wir nie etwas geh&ouml;rt; jetzt werden uns pl&ouml;tzlich die Nr. XII und XIII vorgesetzt. Wir haben gesehen, da&szlig; keine Truppen vorhanden sind, aus denen eines dieser Korps gebildet werden k&ouml;nnte, ausgenommen das XII. Korps, wenn damit die Garnison von Paris gemeint ist. Das sieht wie ein j&auml;mmerlicher Trick aus, der das &ouml;ffentliche Vertrauen dadurch st&auml;rken soll, da&szlig; man imagin&auml;re Armeen auf dem Papier schafft. Und doch gibt es keine andere Erkl&auml;rung f&uuml;r diese behauptete Bildung von f&uuml;nf Armeekorps, von denen vier bisher nicht existiert haben.</P>
<P>Zweifellos werden Versuche unternommen, eine neue Armee zu organisieren; aber welche Kr&auml;fte sind daf&uuml;r vorhanden? Zun&auml;chst die Gendarmerie, aus der ein Regiment zu Pferd und eines zu Fu&szlig; gebildet werden kann, ausgezeichnete Truppen, aber sie werden 3.000 Mann nicht &uuml;bersteigen und m&uuml;&szlig;ten aus alten Teilen Frankreichs zusammengeholt werden. Dasselbe gilt von den Douaniers, von denen erwartet wird, da&szlig; sie den Mannschaftsbestand f&uuml;r vierundzwanzig Bataillone liefern; wir zweifeln daran, da&szlig; sie die H&auml;lfte dieser Zahl aufbringen werden. Dann kommen die alten Soldaten der Jahrg&auml;nge 1858 bis 1863, von denen die unverheirateten Leute bereits durch ein besonderes Gesetz einberufen worden sind. Diese d&uuml;rften ein Kontingent von 200.000 Mann liefern und werden die wertvollste Verst&auml;rkung der Armee bilden. Mit weniger als der H&auml;lfte dieser <A NAME="S46"><B>|46|</A></B> Truppen k&ouml;nnen die vierten Bataillone aufgef&uuml;llt und die &uuml;brigen zur Bildung neuer Bataillone verwendet werden. Aber hier beginnt die Schwierigkeit - woher die Offiziere nehmen? Man wird sie aus der k&auml;mpfenden Armee nehmen m&uuml;ssen; und obgleich dies erreicht werden kann, indem man zahlreiche Sergeanten zu Seconde-Lieutenants bef&ouml;rdert, mu&szlig; es doch die Truppenteile schw&auml;chen, aus denen sie abgezogen werden. Insgesamt werden diese drei Gruppen h&ouml;chstens einen Zuwachs von 220.000 bis 230.000 Mann ergeben, und es wird unter g&uuml;nstigen Umst&auml;nden mindestens vierzehn bis zwanzig Tage dauern, ehe auch nur ein Teil davon soweit ist, in die k&auml;mpfende Armee eingereiht zu werden. Aber ungl&uuml;cklicherweise sind die Umst&auml;nde keineswegs g&uuml;nstig. Es wird jetzt zugegeben, da&szlig; nicht blo&szlig; die Intendantur, sondern die ganz franz&ouml;sische Armeeverwaltung in h&ouml;chstem Grade unf&auml;hig war, auch nur die Armee an der Grenze zu versorgen. Wie wird dann der Zustand der Breitstellung von Ausr&uuml;stung und Material f&uuml;r diese Reserven sein, von denen niemand erwartete, da&szlig; sie jemals im Felde gebraucht w&uuml;rden? Es ist wirklich sehr zweifelhaft, ob au&szlig;er den vierten Bataillonen weitere neue Formationen fr&uuml;her als in zwei Monaten fertig sein werden. Dann darf man nicht vergessen, da&szlig; nicht einer dieser M&auml;nner jemals einen Hinterlader in der Hand gehabt hat und da&szlig; sie alle der neuen Taktik, die diese Waffe hervorgebracht hat, v&ouml;llig unkundig sind. Wenn schon die gegenw&auml;rtigen franz&ouml;sischen Linientruppen, wie jetzt von ihnen selbst zugegeben wird, voreilig und blindlings feuern und ihre Munition verschwenden, was werden diese neugebildeten Bataillone beim Anblick eines Feindes tun, dessen Sicherheit und Genauigkeit beim Feuern sehr wenig vom Schlachtenl&auml;rm beeinflu&szlig;t zu werden scheint?</P>
<P>Es bleibt noch die Mobilgarde, die Aushebung aller unverheirateten M&auml;nner bis zu drei&szlig;ig Jahren, und die sedent&auml;re Nationalgarde. Was die Mobilgarde anbelangt, so scheint der kleine Teil, der jemals eine richtige Organisation besessen hat, zusammengebrochen zu sein, sobald er nach Ch&acirc;lons gesandt worden war. Disziplin war nicht vorhanden, und die Offiziere, von denen die meisten ihre Aufgaben &uuml;berhaupt nicht kannten, scheinen von Tag zu Tag mehr an Autorit&auml;t verloren zu haben. Es waren nicht einmal Waffen f&uuml;r die Mannschaften vorhanden, und nunmehr scheint das Ganze in vollst&auml;ndiger Aufl&ouml;sung begriffen zu sein. General Dejean gesteht dies indirekt ein durch den Vorschlag, die Reihen der vierten Bataillone aus der Mobilgarde aufzuf&uuml;llen. Und wenn diese Truppen, die anscheinend den organisierten Teil der lev&eacute;e en masse darstellen, v&ouml;llig unbrauchbar sind, wie wird der Rest aussehen? Selbst wenn Offiziere, Ausr&uuml;stung und Waffen f&uuml;r sie vorhanden w&auml;ren, wie lange wird es dauern, sie zu Soldaten zu <A NAME="S47"><B>|47|</A></B> machen? Aber f&uuml;r den Notfall ist nichts vorgesehen. Jeder f&uuml;r seinen Posten geeignete Offizier ist bereits eingesetzt. Die Franzosen haben nicht jene fast unersch&ouml;pfliche Reserve an Offizieren, die die Deutschen in ihren "Einjahrig-Freiwilligen" haben, von denen jedes Jahr etwa 7.000 in die deutsche Armee eintreten und fast jeder, der seine Dienstzeit hinter sich hat, v&ouml;llig imstande ist, einen Offiziersposten zu &uuml;bernehmen. Auch Ausr&uuml;stungen und Waffen scheinen &uuml;berhaupt nicht vorhanden zu sein. Es hei&szlig;t sogar, da&szlig; die alten Steinschlo&szlig;gewehre aus den Magazinen geholt werden sollen. Was haben unter diesen Umst&auml;nden die 200.000 Mann f&uuml;r einen Wert f&uuml;r Frankreich? Es ist ja sehr sch&ouml;n, wenn die Franzosen auf den Konvent, auf Carnot mit seinen aus dem Nichts geschaffenen Grenzarmeen usw. verweisen. Aber w&auml;hrend wir weit davon entfernt sind zu behaupten, da&szlig; Frankreich bereits endg&uuml;ltig geschlagen sei, wollen wir doch nicht vergessen, da&szlig; an den Erfolgen des Konvents die alliierten Armeen bedeutsamen Anteil hatten. Damals z&auml;hlten die Armeen, die Frankreich angriffen, durchschnittlich je 40.000 Mann. Es waren drei oder vier, von denen jede au&szlig;erhalb des Bereichs der anderen operierte, die eine an der Schelde, die andere an der Mosel, die dritte im Elsa&szlig; usw. Jeder dieser kleinen Armeen stellte der Konvent gro&szlig;e Mengen von mehr oder weniger unausgebildeten Massen gegen&uuml;ber, die durch Aktionen in den Flanken und dem R&uuml;cken des Feindes diesen - damals ganz von seinen Magazinen abh&auml;ngig - zwangen, sich dicht an der Grenze zu halten. In f&uuml;nfj&auml;hrigem Feldzuge zu wirklichen Soldaten ausgebildet, gelang es ihnen schlie&szlig;lich, den Feind &uuml;ber den Rhein zu treiben. Aber kann man einen Augenblick daran glauben, da&szlig; eine &auml;hnliche Taktik gegen die jetzige gro&szlig;e Invasionsarmee helfen werde, die, obgleich in drei verschiedene Truppenk&ouml;rper geteilt, es doch stets verstanden hat, den Kontakt zwischen diesen aufrechtzuerhalten, oder da&szlig; diese Armee den Franzosen Zeit lassen werde, ihre noch schlummernden Kr&auml;fte zu entwickeln? Und diese Kr&auml;fte bis zu einem gewissen Grade zu entwickeln, ist nur m&ouml;glich, sofern die Franzosen bereit sind, das zu tun, was sie bis heute noch nie getan haben, n&auml;mlich Paris und seine Garnison ihrem Schicksal zu &uuml;berlassen und den Kampf mit der Loirelinie als Operationsbasis fortzusetzen. Es wird vielleicht nie dazu kommen; aber wenn Frankreich nicht bereit ist, dies ins Auge zu fassen, t&auml;te es besser, nicht von einer lev&eacute;e en masse zu sprechen.</P>
</BODY>
</HTML>