<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_125.htm"><FONT SIZE=2>Das Prinzip des preu&szlig;ischen Milit&auml;rsystems</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_133.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXIII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 129-132.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1766 vom 11. Oktober 1870)</P>
</FONT><B><P><A NAME="S129">|129|</A></B> In einem unserer <A HREF="me17_117.htm">fr&uuml;heren Artikel</A> haben wir auf die Tatsache aufmerksam gemacht, da&szlig; sogar jetzt, nach dem Fall von Stra&szlig;burg, beinahe die ganze riesige deutsche Armee in Frankreich voll eingesetzt ist, obgleich die Eindringlinge weniger als ein Sechstel des franz&ouml;sischen Territoriums besetzt halten. Diese Tatsache ist so bedeutsam, da&szlig; wir es f&uuml;r richtig halten, darauf zur&uuml;ckzukommen.</P>
<P>Metz mit Bazaines innerhalb der Befestigungslinie eingeschlossener Armee erfordert acht Armeekorps (das I., II., III., VII., VIII., IX., X., die hessische Division und General Kummers Landwehrdivision), zusammen 16 Infanteriedivisionen. Paris bindet 17 Infanteriedivisionen (die Garde, das IV., V., VI., XI., XII. norddeutsche, das I. und II. bayrische Armeekorps und die w&uuml;rttembergische Division). Die neuformierten Korps, das XIII. und XIV., zumeist Landwehr, und einige Detachements der bereits genannten Korps, halten das eroberte Gebiet besetzt und beobachten, blockieren oder belagern die Festungen, die innerhalb desselben noch in den H&auml;nden der Franzosen sind. Allein das XV. Korps (die badische Division und wenigstens eine Division Landwehr), das durch die Kapitulation von Stra&szlig;burg frei geworden ist, ist f&uuml;r aktive Operationen verf&uuml;gbar. Frische Landwehrtruppen sollen ihm angegliedert werden, und dann soll es in einer mehr s&uuml;dlichen Richtung Operationen unternehmen, deren Charakter noch sehr unbestimmt ist.</P>
<P>Diese Kr&auml;fte umfassen augenblicklich fast alle organisierten Truppen, &uuml;ber die Deutschland verf&uuml;gt, freilich mit der sehr bedeutenden Ausnahme der vierten Linienbataillone. Im Gegensatz zum &Ouml;sterreichisch-Preu&szlig;ischen <A NAME="S130"><B>|130|</A></B> Krieg, wo sie gegen den Feind gesandt wurden, sind diese 114 Bataillone diesmal zu Hause gehalten worden; gem&auml;&szlig; ihrem urspr&uuml;nglichen Zweck dienen sie als Kader f&uuml;r die Ausbildung und Organisierung der Mannschaften, die jene L&uuml;cken ausf&uuml;llen sollen, die Schlachten und Krankheiten in den Reihen der entsprechenden Regimenter verursacht haben. Sobald die tausend Mann, die das Bataillon bilden, gen&uuml;gend in den Felddienst eingef&uuml;hrt sind, werden sie an die Front geschickt und den drei Feldbataillonen zugeteilt; dies geschah in gro&szlig;em Umfang Mitte September nach den heftigen K&auml;mpfen vor Metz. Die Offiziere und Unteroffiziere des Bataillons bleiben jedoch zur&uuml;ck, um einen frischen Schub von tausend Mann, der aus der Ersatzreserve oder aus den regul&auml;r eingezogenen Rekruten genommen wird, aufzunehmen und f&uuml;r das Feld vorzubereiten. Diese Ma&szlig;nahme war in einem so blutigen Kriege, wie es der gegenw&auml;rtige ist, absolut notwendig, zumal sein Ausgang noch nicht mit Sicherheit vorauszusehen ist; aber sie entzieht den Deutschen zur Zeit 114 Bataillone und die entsprechende Anzahl Kavallerie und Artillerie dem aktiven Dienst, alles in allem also 200.000 Mann. Dar&uuml;ber hinaus besch&auml;ftigt die Besetzung eines knappen Sechstels von Frankreich und die Einschlie&szlig;ung von zwei gro&szlig;en Festungen in diesem Gebiet - Metz und Paris - alle Kr&auml;fte der Deutschen so sehr, da&szlig; sie h&ouml;chstens 60.000 Mann f&uuml;r weitere Operationen au&szlig;erhalb des bereits eroberten Territoriums &uuml;brig haben. Und das zu einem Zeitpunkt, da die Franzosen keine einzige Armee au&szlig;erhalb der Festungen haben, um ernsten Widerstand zu leisten.</P>
<P>Wenn &uuml;berhaupt ein Beweis daf&uuml;r notwendig war, welche ungeheure Bedeutung in der modernen Kriegf&uuml;hrung gro&szlig;e befestigte Lager mit einer Festung als Kern haben, so ist er hier erbracht. Die erw&auml;hnten beiden befestigten Lager sind durchaus nicht auf das beste ausgenutzt worden, wie wir bei einer anderen Gelegenheit zeigen werden. Metz hat, was seine Gr&ouml;&szlig;e und Bedeutung anbelangt, als Garnison zu viele Truppen, und Paris hat fast gar keine richtigen Truppen, die f&uuml;r das Feld geeignet w&auml;ren. Ersteres h&auml;lt gegenw&auml;rtig wenigstens 240.000 Mann, letzteres 250.000 Mann des Gegners in Schach; und wenn Frankreich nur 200.000 wirkliche Soldaten hinter der Loire h&auml;tte, w&auml;re die Belagerung von Paris unm&ouml;glich. Zum Ungl&uuml;ck f&uuml;r Frankreich hat es diese 200.000 Mann nicht, und es besteht keine Wahrscheinlichkeit, da&szlig; es sie zur rechten Zeit organisieren und disziplinieren kann. So ist die Einnahme dieser beiden gro&szlig;en Verteidigungszentren blo&szlig; eine Frage von wenigen Wochen. Die Armee in Metz hat sich ihre Disziplin und ihre Kampfqualit&auml;ten bisher ausgezeichnet erhalten, aber da ihre Angriffe dauernd zur&uuml;ckgeschlagen werden, so wird sie schlie&szlig;- <A NAME="S131"><B>|131|</A></B> lich jede Hoffnung auf Entkommen aufgeben m&uuml;ssen. Die franz&ouml;sischen Soldaten sind vortreffliche Verteidiger von Festungen und k&ouml;nnen eine Niederlage w&auml;hrend einer Belagerung weit besser aushalten als im Felde; aber wenn unter ihnen erst einmal die Demoralisation beginnt, so breitet sie sich schnell und unwiderstehlich aus. Was Paris anbetrifft, so wollen wir Herrn Gambettas 400.000 Mann Nationalgarde, 100.000 Mann Mobilgarde und 60.000 Mann Linientruppen nicht zu w&ouml;rtlich nehmen, ebensowenig die zahllosen Kanonen und Mitrailleusen, die jetzt in Paris fabriziert werden sollen, oder die gro&szlig;e St&auml;rke der Barrikaden. Es ist jedoch nicht daran zu zweifeln, da&szlig; in Paris die Elemente zu einer wirklich ernsthaften Verteidigung hinreichend vorhanden sind, obgleich dieser Verteidigung, die wegen des Charakters der Garnison notwendigerweise passiv bleiben mu&szlig;, das st&auml;rkste Element fehlt: machtvolle Angriffe auf die Belagerer.</P>
<P>Jedenfalls ist es klar, wenn eine echte nationale Begeisterung unter den Franzosen lebendig w&auml;re, k&ouml;nnte noch alles gewonnen werden. W&auml;hrend die Kr&auml;fte der Eindringlinge, bis auf 60.000 Mann, und die Kavallerie, die den Gegner zwar &uuml;berfallen, aber nicht unterwerfen kann, an das eroberte Territorium gebunden sind, k&ouml;nnten die &uuml;brigen f&uuml;nf Sechstel Frankreichs gen&uuml;gend bewaffnete Scharen aufbringen, um die Deutschen an allen Punkten zu beunruhigen, ihre Verbindungen abzuschneiden, Br&uuml;cken und Eisenbahnen, Proviant- und Munitionslager in ihrem Hinterland zu zerst&ouml;ren und sie so zu zwingen, von ihren beiden gro&szlig;en Armeen so viele Truppen abzuzweigen, da&szlig; Bazaine Mittel und Wege finden k&ouml;nnte, aus Metz auszubrechen, und da&szlig; die Belagerung von Paris illusorisch w&uuml;rde. Bereits jetzt ist die Bewegung bewaffneter Scharen zur Quelle gro&szlig;er Beunruhigung, wenn auch noch nicht zur Gefahr f&uuml;r die Deutschen geworden; aber diese Beunruhigung wird gr&ouml;&szlig;er werden, je mehr die Umgebung von Paris ihrer Lebensmittel und anderen Vorr&auml;te beraubt wird und die Deutschen infolgedessen in entfernteren Landstrichen requirieren m&uuml;ssen. Die neue deutsche Armee, die sich gegenw&auml;rtig im Elsa&szlig; formiert, wird vermutlich bald von jeder Expedition nach dem S&uuml;den Abstand nehmen, weil sie die deutschen Verbindungen sichern und ein gr&ouml;&szlig;eres Gebiet im Umkreis von Paris niederhalten mu&szlig;. Aber welchem Schicksal w&auml;ren die Deutschen &uuml;berantwortet, wenn sich das franz&ouml;sische Volk mit demselben Fanatismus nationaler Begeisterung erh&ouml;be wie die Spanier im Jahre 1808 - wenn sich jede Stadt und fast jedes Dorf in eine Festung, jeder Bauer und B&uuml;rger in einen K&auml;mpfer verwandelte? Selbst die 200.000 Mann der vierten Bataillone w&uuml;rden nicht ausreichen, solch ein Volk nieder- <A NAME="S132"><B>|132|</A></B> zuhalten. Aber ein derartiger Fanatismus nationaler Begeisterung ist heutzutage bei zivilisierten Nationen nicht &uuml;blich. Er mag bei Mexikanern und T&uuml;rken zu finden sein; im geldmachenden Westeuropa sind seine Quellen versiegt, und die zwanzig Jahre, in denen das Zweite Kaiserreich wie ein Alpdruck auf Frankreich lastete, haben den nationalen Charakter ganz und gar nicht gest&auml;hlt. So sehen wir sehr viel Geschw&auml;tz und wenig Taten, viel Schein und eine fast g&auml;nzliche Vernachl&auml;ssigung der Organisation, sehr geringen wirklichen Widerstand und ein gut Teil Unterw&uuml;rfigkeit vor dem Feind, sehr wenige wirkliche Soldaten und eine Riesenzahl von Franktireurs.</P>
</BODY>
</HTML>