<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XIV</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_072.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XIII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_056.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XV</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 75-78.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XIV</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1731 vom 31. August 1870]</P>
</FONT><B><P><A NAME="S75">|75|</A></B> Die Deutschen sind wieder einmal f&uuml;r Mac-Mahon zu schnell gewesen. Die Vierte Armee, unter dem Kronprinzen Albert von Sachsen, die wenigstens zwei Armeekorps (die preu&szlig;ische Garde und das XII. oder K&ouml;niglich S&auml;chsische Korps), wenn nicht mehr, umfa&szlig;t, ist pl&ouml;tzlich zur Maas vorgesto&szlig;en, hat sich &Uuml;berg&auml;nge irgendwo zwischen Stenay und Verdun gesichert und ihre Kavallerie hin&uuml;bergeschickt. Die Argonnenp&auml;sse sind in ihrer Hand. In Ste. M&eacute;nehould nahmen sie am Donnerstag |23. August 1870| 800 Mobilgardisten gefangen, und am Sonnabend schlugen sie eine franz&ouml;sische Kavalleriebrigade bei Buzancy. Auf ihrem Wege machten sie letzten Donnerstag einen starken Erkundungsvorsto&szlig; auf Verdun; aber nachdem sie festgestellt hatten, da&szlig; die Festung zu ihrem Empfang bereit war, bestanden sie nicht darauf, sie mit gr&ouml;&szlig;eren Kr&auml;ften anzugreifen.</P>
<P>In der Zwischenzeit, und zwar am 22. und 23. August, hatte Mac-Mahon Reims mit einer Armee verlassen, die nach franz&ouml;sischen Berichten 150.000 Mann stark, wohl ausger&uuml;stet und mit Artillerie, Munition und Vorr&auml;ten gut versehen war. Er war bis zum Abend des 25. nicht weiter gekommen als bis nach Rethel, ungef&auml;hr dreiundzwanzig Meilen von Reims entfernt. Wie lange er dort blieb und wann er es verlie&szlig;, ist uns nicht genau bekannt. Aber das Kavalleriegefecht bei Buzancy, das etwa zwanzig Meilen weiter an der Stra&szlig;e nach Stenay liegt, beweist, da&szlig; sogar am Sonnabend seine Infanterie dort noch nicht eingetroffen war. Diese Langsamkeit der Bewegung steht in starkem Gegensatz zu der Regsamkeit der Deutschen. Ohne Zweifel ist das in gro&szlig;em Ausma&szlig; durch die Zusammensetzung seiner Armee bedingt, die entweder aus mehr oder weniger demoralisierten Truppen besteht oder aus Neuaufstellungen, in denen junge Rekruten &uuml;ber- <A NAME="S76"><B>|76|</A></B> wiegen; einige davon sind sogar blo&szlig;e Freiwilligenkorps mit vielen Nichtberufsoffizieren. Es ist klar, da&szlig; diese Armee weder die Disziplin noch den Zusammenhalt der alten "Rheinarmee" haben kann und da&szlig; es fast unm&ouml;glich ist, 120.000 bis 150.000 Mann dieser Art sowohl schnell als auch in voller Ordnung zu bewegen. Hinzu kommt noch der Train. Die gro&szlig;e Masse des schweren Trains der Rheinarmee war sicherlich am 14. und 15. aus Metz entkommen, aber man kann sich vorstellen, da&szlig; sie nicht in der allerbesten Verfassung war; es ist anzunehmen, da&szlig; ihr Munitionsvorrat und der Zustand ihrer Pferde viel zu w&uuml;nschen &uuml;briglie&szlig;en. Schlie&szlig;lich kann als selbstverst&auml;ndlich angenommen werden, da&szlig; sich die franz&ouml;sische Intendantur seit Kriegsbeginn nicht gebessert hat und infolgedessen die Versorgung einer gro&szlig;en Armee in einem &auml;u&szlig;erst armen Landstrich keine einfache Sache sein wird. Aber selbst wenn wir auf all diese Hindernisse weitestgehend R&uuml;cksicht nehmen, m&uuml;ssen wir doch au&szlig;erdem in Mac-Mahons Zaudern ein deutliches Zeichen von Unentschlossenheit sehen. Sein n&auml;chster Weg zur Entsetzung Bazaines war - nachdem er den direkten Weg &uuml;ber Verdun einmal aufgegeben hatte - der &uuml;ber Stenay, und diese Richtung schlug er ein. Aber ehe er &uuml;ber Rethel hinauskam, mu&szlig; er erfahren haben, da&szlig; die Deutschen die Maas&uuml;berg&auml;nge besetzt hatten und da&szlig; die rechte Flanke seiner Kolonnen auf der Stra&szlig;e nach Stenay nicht sicher war. Diese Schnelligkeit des deutschen Vormarschs scheint seine Pl&auml;ne vereitelt zu haben. Wir erfahren, da&szlig; er am Freitag noch in Rethel war, wo er neue Verst&auml;rkungen aus Paris erhielt, und da&szlig; er beabsichtigte, am n&auml;chsten Tag nach M&eacute;zi&egrave;res zu marschieren. Da wir keine authentischen Nachrichten von wichtigen Gefechten haben, erscheint dies sehr wahrscheinlich. Das w&uuml;rde zugleich die fast v&ouml;llige Aufgabe seines Plans zur Entsetzung Bazaines bedeuten; denn ein Marsch durch den schmalen franz&ouml;sischen Landstreifen zwischen M&eacute;zi&egrave;res und Stenay auf dem rechten Maasufer w&uuml;rde gro&szlig;e Schwierigkeiten und Gefahren mit sich bringen, erneut eine Verz&ouml;gerung verursachen und seinem Gegner ausreichend Zeit geben, ihn von allen Seiten einzuschlie&szlig;en. Jetzt kann schon kein Zweifel mehr daran bestehen, da&szlig; f&uuml;r diesen Zweck gen&uuml;gend Streitkr&auml;fte der Armee des Kronprinzen nordw&auml;rts geschickt worden sind. Alles, was man &uuml;ber den Aufenthalt der Dritten Armee h&ouml;rt, weist auf eine nordw&auml;rts gerichtete Bewegung &uuml;ber die drei dazu geeignetsten gro&szlig;en Stra&szlig;en: &Eacute;pernay - Reims - Rethel, Ch&acirc;lons bis Vouziers und Bar-le-Duc - Varennes - Grand-Pr&eacute;. Da&szlig; das Gefecht von Ste. M&eacute;nehould von Bar-le-Duc aus gemeldet wurde, macht es sogar wahrscheinlich, da&szlig; es ein Teil der Dritten Armee war, der die Mobilgarde schlug und die Stadt besetzte.</P>
<B><P><A NAME="S77">|77|</A></B> Aber was kann MacMahons Absicht sein, wenn er wirklich auf M&eacute;zi&egrave;res marschiert? Wir zweifeln daran, da&szlig; er selber eine klare Vorstellung davon hat, was er zu tun beabsichtigt. Wir wissen jetzt, da&szlig; ihm dieser Marsch nordw&auml;rts wenigstens bis zu einem gewissen Grade durch die Unbotm&auml;&szlig;igkeit seiner Leute aufgezwungen wurde, die &uuml;ber den "R&uuml;ckzug" aus dem Lager von Ch&acirc;lons nach Reims murrten und ziemlich energisch verlangten, gegen den Feind gef&uuml;hrt zu werden. Der Marsch zur Entsetzung Bazaines wurde daraufhin angetreten. Am Ende der Woche konnte sich Mac-Mahon wohl davon &uuml;berzeugen, da&szlig; seine Armee nicht die f&uuml;r einen direkten Marsch nach Stenay notwendige Beweglichkeit h&auml;tte und er besser daran t&auml;te, die f&uuml;r den Augenblick sicherere Stra&szlig;e &uuml;ber M&eacute;zi&egrave;res einzuschlagen. Das w&uuml;rde zweifelsohne die beabsichtigte Entsetzung Bazaines hinausschieben und vielleicht undurchf&uuml;hrbar machen; aber hatte denn Mac-Mahon selbst jemals fest an seine F&auml;higkeit geglaubt, dies zu erreichen? Wir bezweifeln es. Der Marsch nach M&eacute;zi&egrave;res konnte auf jeden Fall den feindlichen Marsch auf Paris verz&ouml;gern, den Parisern mehr Zeit geben, ihre Verteidigung zu vollenden und Zeit schaffen f&uuml;r die Aufstellung von Reservearmeen hinter der Loire und bei Lyon. Und konnte sich Mac-Mahon nicht im Notfall l&auml;ngs der Nordgrenze hinter den dreifachen Festungsg&uuml;rtel zur&uuml;ckziehen und pr&uuml;fen, ob es dort nicht ein "Festungsviereck" gebe? Solche mehr oder weniger unbestimmte Gedanken m&ouml;gen Mac-Mahon, der allerdings durchaus kein Stratege zu sein scheint, veranla&szlig;t haben, eine zweite falsche Bewegung zu machen, nachdem er sich einmal in einer ersten verstrickt hatte. So sehen wir die letzte Armee, die Frankreich in diesem Krieg im Felde hat und wahrscheinlich haben wird, freiwillig in den eigenen Untergang marschieren, vor dem sie nur die gr&ouml;bsten Fehler des Feindes retten k&ouml;nnen. Aber dieser Feind hat bis jetzt noch keinen einzigen Fehler begangen.</P>
<P>Wir sagen: die letzte Armee, die Frankreich in diesem Krieg wahrscheinlich im Felde haben wird. Mit Bazaine ist nicht zu rechnen, wenn ihn Mac-Mahon nicht entsetzen kann, was mehr als zweifelhaft ist. Mac-Mahons Armee wird im besten Fall zerstreut in die Festungen an der Nordgrenze gelangen, wo sie unsch&auml;dlich sein wird. Die Reservearmeen, von denen jetzt gesprochen wird, werden aus Neuausgehobenen bestehen, vermischt mit einer gewissen Anzahl alter Soldaten, und unvermeidlich zum gr&ouml;&szlig;ten Teil nicht von Berufsoffizieren gef&uuml;hrt werden; sie werden mit Waffen aller Arten ausger&uuml;stet sein; sie werden im Gebrauch der Hinterlader vollkommen unausgebildet sein, was bedeutet, da&szlig; ihre Munition verbraucht ist, bevor sie wirklich gebraucht wird, mit einem Wort, sie <A NAME="S78"><B>|78|</A></B> werden f&uuml;r das Feld ungeeignet und nur brauchbar zur Verteidigung von Festungen sein. W&auml;hrend die Deutschen nicht nur ihre Bataillone und Schwadronen wieder auf ihre volle St&auml;rke gebracht haben, sondern auch weiterhin Landwehrdivision auf Landwehrdivision nach Frankreich schicken, sind die franz&ouml;sischen vierten Bataillone noch nicht vollst&auml;ndig. Nur sechsundsechzig dieser vierten Bataillone haben sich zu "r&eacute;giments de marche" |"Marschregimenter"| formiert und sind entweder nach Paris oder zu Mac-Mahon geschickt worden; die &uuml;brigen vierunddrei&szlig;ig waren vor einigen Tagen noch nicht marschbereit. Die Armeeorganisation versagt &uuml;berall. Eine edle und tapfere Nation sieht alle ihre Anstrengungen zur Selbstverteidigung unwirksam werden, weil sie es zwanzig Jahre lang hingenommen hat, da&szlig; ihre Geschicke von einer Abenteurerclique geleitet wurden, die Verwaltung, Regierung, Heer, Marine - tats&auml;chlich ganz Frankreich - zu ihrer pers&ouml;nlichen Bereicherungsquelle machte.</P></BODY>
</HTML>