<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Kampf in Frankreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_161.htm"><FONT SIZE=2>Des Kaisers Verteidigung</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_172.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXVII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 167-171.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Kampf in Frankreich</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1795 vom 11. November 1870]</P>
</FONT><B><P><A NAME="S167">|167|</A></B> W&auml;hrend der ersten sechs Wochen des Krieges, als die deutschen Siege einander rasch folgten, als die Kr&auml;fte der Angreifer noch nicht vollst&auml;ndig verausgabt waren und franz&ouml;sische Armeen noch kampfbereit im Felde standen, war der Kampf, allgemein gesprochen, ein Kampf der Armeen. Die Bev&ouml;lkerung der betroffenen Gebiete nahm nur wenig Anteil am Kampf. Gewi&szlig;, ungef&auml;hr ein Dutzend els&auml;ssische Bauern waren wegen der Teilnahme an K&auml;mpfen oder wegen Verst&uuml;mmelung von Verwundeten vor ein Kriegsgericht gestellt und erschossen worden. Aber eine Trag&ouml;die wie die von Bazeilles war durchaus eine Ausnahme. Das wird durch nichts besser bewiesen als durch den ungeheuren Eindruck, den sie hervorgerufen hat, und durch den heftigen Streit in der Presse, inwieweit die Handlungen der Deutschen diesem Dorf gegen&uuml;ber gerechtfertigt gewesen seien oder nicht. Wenn es ratsam w&auml;re, diesen Streit wieder zu er&ouml;ffnen, so k&ouml;nnten wir durch einwandfreie Augenzeugenberichte beweisen, da&szlig; Einwohner von Bazeilles die verwundeten Bayern &uuml;berfielen, mi&szlig;handelten und in die Flammen der in Brand geschossenen H&auml;user warfen, da&szlig; daraufhin General von der Tann den sinnlosen und barbarischen Befehl gab, den ganzen Ort zu zerst&ouml;ren - sinnlos und barbarisch besonders deshalb, weil dabei H&auml;user, in denen Hunderte seiner eigenen Verwundeten lagen, in Brand gesteckt wurden. Immerhin aber wurde Bazeilles in der Hitze der Schlacht zerst&ouml;rt, in einem h&ouml;chst erbitterten Stra&szlig;en- und H&auml;userkampf, wo man auf Grund von Meldungen handeln und schnelle Entscheidungen treffen mu&szlig; und die Leute auf beiden Seiten keine Zeit haben, Aussagen zu pr&uuml;fen und Ratschl&auml;ge anzuh&ouml;ren.</P>
<P>W&auml;hrend der letzten sechs Wochen hat sich der Charakter des Krieges in bemerkenswerter Weise ge&auml;ndert. Die regul&auml;ren Armeen Frankreichs <A NAME="S168"><B>|168|</A></B> sind verschwunden. Den Kampf setzen Neuausgehobene fort, die durch ihre Unerfahrenheit mehr oder weniger zu den irregul&auml;ren Truppen geh&ouml;ren. Wo immer sie versuchen, in Massen im offenen Feld zu k&auml;mpfen, werden sie m&uuml;helos geschlagen; wo sie jedoch in D&ouml;rfern und St&auml;dten unter dem Schutz von Barrikaden und aus H&auml;usern schie&szlig;end k&auml;mpfen, zeigt es sich, da&szlig; sie ernsten Widerstand leisten k&ouml;nnen. Zu dieser Kampfweise, zu n&auml;chtlichen &Uuml;berf&auml;llen und anderen &Uuml;berrumpelungen des Kleinkriegs werden sie ermutigt durch Proklamationen und Befehle der Regierung, die auch die Bev&ouml;lkerung des Gebiets, in dem sie operieren, anweist, sie auf jede Weise zu unterst&uuml;tzen. Dieser Widerstand lie&szlig;e sich leicht brechen, wenn der Feind &uuml;ber gen&uuml;gend Truppen zur Besetzung des ganzen Landes verf&uuml;gen w&uuml;rde. Aber dazu war er bis zur &Uuml;bergabe von Metz nicht imstande. Die Kr&auml;fte der Angreifer waren verausgabt, bevor Amiens, Rouen, Le Mans, Blois, Tours und Bourges auf der einen sowie Besan&ccedil;on und Lyon auf der anderen Seite erreicht werden konnten. Da&szlig; diese Kr&auml;fte so schnell verausgabt wurden, ist in nicht geringem Grade dieser erheblichen Verst&auml;rkung des Widerstands zuzuschreiben. Die ewigen "vier Ulanen" k&ouml;nnen jetzt nicht mehr in ein Dorf oder eine Stadt weit au&szlig;erhalb ihrer eigenen Linien reiten und dort absolute Unterwerfung unter ihre Befehle fordern, ohne Gefahr zu laufen, gefangengenommen oder get&ouml;tet zu werden. Requisitionskolonnen m&uuml;ssen von achtunggebietenden Truppenteilen begleitet werden, und einzelne Kompanien oder Schwadronen m&uuml;ssen, wenn sie in einem Dorf einquartiert sind, vor n&auml;chtlichen &Uuml;berf&auml;llen auf der Hut sein, ebenso vor Angriffen aus dem Hinterhalt, wenn sie auf dem Marsch sind. Rund um jede deutsche Stellung zieht sich ein G&uuml;rtel Niemandsland, und gerade dort macht sich der Volkswiderstand am meisten bemerkbar. Um diesen Volkswiderstand zu brechen, haben die Deutschen zu einem Kriegsrecht Zuflucht genommen, das ebenso veraltet wie barbarisch ist. Sie handeln nach dem Prinzip, jede Stadt und jedes Dorf, wo ein oder mehrere Einwohner an der Verteidigung teilnehmen, auf deutsche Truppen feuern oder allgemein die Franzosen unterst&uuml;tzen, einzu&auml;schern; jeden Mann, der mit der Waffe in der Hand angetroffen wird und nach ihrer Meinung kein regul&auml;rer Soldat ist, auf der Stelle zu erschie&szlig;en; und dort, wo der Verdacht besteht, da&szlig; ein nennenswerter Bev&ouml;lkerungsanteil einer Stadt sich solcher Vergehen schuldig gemacht hat, alle waffenf&auml;higen M&auml;nner unverz&uuml;glich niederzumetzeln. Dieses System wird seit beinahe sechs Wochen erbarmungslos durchgef&uuml;hrt und ist noch heute in voller Kraft. Man kann keine deutsche Zeitung aufschlagen, ohne &uuml;ber ein halbes Dutzend Berichte von solchen milit&auml;rischen Exekutionen zu stolpern, die dort als Selbstverst&auml;ndlich- <A NAME="S169"><B>|169|</A></B> keiten erscheinen, als einfache Ma&szlig;nahmen der Milit&auml;rjustiz, die mit heilsamer Strenge von "ehrlichen Soldaten" gegen "feige Meuchelm&ouml;rder und R&auml;uber" ausgef&uuml;hrt werden. Es gibt keinerlei Unordnung, keine wilde Pl&uuml;nderung, keine Vergewaltigung, keine Unregelm&auml;&szlig;igkeit. Nichts davon. Alles geht nach einem bestimmten System und auf Befehl vor sich: Das verurteilte Dorf wird umstellt, die Einwohner hinausgejagt, die Lebensmittel beschlagnahmt und die H&auml;user angez&uuml;ndet, w&auml;hrend die wirklichen oder vermeintlichen Schuldigen vor ein Kriegsgericht gebracht werden, wo sie mit unfehlbarer Sicherheit einer kurzen, letzten Beichte und einem halben Dutzend Flintenkugeln entgegensehen. In Ablis, einem Dorf von 900 Einwohnern, an der Stra&szlig;e nach Chartres, wurde eine Schwadron der 16. (schleswig-holsteinischen) Husaren in der Nacht von irregul&auml;ren Franzosen &uuml;berfallen und verlor die H&auml;lfte ihrer Leute; um diese Verwegenheit zu bestrafen, ritt die gesamte Kavalleriebrigade nach Ablis und brannte den ganzen Ort nieder; zwei verschiedene Berichte, beide von Beteiligten, versichern, da&szlig; alle waffenf&auml;higen m&auml;nnlichen Einwohner herausgeholt und s&auml;mtlich ohne Ausnahme niedergeschossen oder in St&uuml;cke gehauen wurden. Dies ist nur einer von vielen F&auml;llen. Ein bayrischer Offizier schreibt aus der Umgegend von Orl&eacute;ans, sein Truppenteil habe in zw&ouml;lf Tagen f&uuml;nf D&ouml;rfer niedergebrannt. Es ist keine &Uuml;bertreibung: Wo immer die deutschen fliegenden Kolonnen in das Herz Frankreichs einmarschieren, ist ihr Weg allzuoft mit Feuer und Blut gezeichnet.</P>
<P>Heute, im Jahre 1870, kann man nicht einfach behaupten, da&szlig; dies eine legitime Kriegf&uuml;hrung sei und da&szlig; die Einmischung der Zivilbev&ouml;lkerung oder anderer nicht unmittelbar als Soldaten kenntlicher Leute gleichbedeutend mit Banditentum sei und mit Feuer und Schwert niedergeworfen werden m&uuml;sse. All das mochte zur Zeit Ludwigs XIV. oder Friedrichs II. anwendbar sein, als der Kampf nur zwischen den Armeen gef&uuml;hrt wurde. Aber vom amerikanischen Unabh&auml;ngigkeitskrieg bis zum amerikanischen Sezessionskrieg ist in Europa sowohl wie in Amerika die Teilnahme der Bev&ouml;lkerung am Krieg nicht die Ausnahme gewesen, sondern zur Regel geworden. Wo immer ein Volk seine Unterwerfung zulie&szlig;, nur weil seine Heere zum Widerstand unf&auml;hig geworden waren, war es der allgemeinen Verachtung als eine Nation von Feiglingen ausgesetzt; und wo immer ein Volk diesen irregul&auml;ren Widerstand energisch leistete, fanden die Eindringlinge sehr bald, da&szlig; es unm&ouml;glich sei, den veralteten Kodex von Blut und Feuer anzuwenden. Die Engl&auml;nder in Amerika, die Franzosen unter Napoleon in Spanien, die &Ouml;sterreicher 1848 in Italien und Ungarn waren sehr bald gezwungen, den Volkswiderstand als vollkommen legitime Krieg- <A NAME="S170"><B>|170|</A></B> f&uuml;hrung zu behandeln, und zwar aus Furcht vor Vergeltung an ihren eigenen Gefangenen. Nicht einmal die Preu&szlig;en 1849 in Baden und der Papst nach Mentana hatten den Mut, ihre Kriegsgefangenen ohne Unterschied niederzuschie&szlig;en, obwohl diese Irregul&auml;re und "Rebellen" waren. Es gibt nur zwei moderne Beispiele der unbarmherzigen Anwendung dieses veralteten Prinzips der "Ausrottung": die Unterwerfung des Sepoy-Aufstands in Indien durch die Engl&auml;nder und das Auftreten Bazaines und seiner Franzosen in Mexiko.</P>
<P>Von allen Armeen der Welt ist die preu&szlig;ische die letzte, die solche Praktiken erneuern sollte. 1806 brach Preu&szlig;en nur deshalb zusammen, weil nirgends im Lande eine Spur dieses nationalen Widerstandsgeistes vorhanden war. Nach 1807 taten die Reorganisatoren der Staatsverwaltung und der Armee alles, was in ihrer Macht stand, diesen Geist wiederzubeleben. Zu dieser Zeit gab Spanien das ruhmvolle Beispiel, wie eine Nation einer einfallenden Armee widerstehen kann. Alle milit&auml;rischen F&uuml;hrer Preu&szlig;ens wiesen ihre Landsleute auf dieses Beispiel als nachahmenswert hin; in dieser Beziehung waren Scharnhorst, Gneisenau, Clausewitz s&auml;mtlich einer Meinung; Gneisenau ging sogar nach Spanien, um selber am Kampf gegen Napoleon teilzunehmen. Das neue Milit&auml;rsystem als Ganzes, das dann in Preu&szlig;en eingef&uuml;hrt wurde, war ein Versuch, den Volkswiderstand gegen den Feind zu organisieren, soweit das in einer absoluten Monarchie &uuml;berhaupt m&ouml;glich war. Es sollte nicht nur jeder waffenf&auml;hige Mann den Heeresdienst mitmachen und bis zu seinem 40. Lebensjahr in der Landwehr dienen; auch die Burschen zwischen 17 und 20 Jahren und die M&auml;nner von 40 bis 60 Jahren mu&szlig;ten am Landsturm, an der lev&eacute;e en masse, teilnehmen, der im R&uuml;cken und in den Flanken des Feindes sich erheben, seine Bewegungen st&ouml;ren, seine Zufuhren und Kuriere abschneiden sollte; er sollte dabei Waffen aller Art benutzen, die er finden konnte, unterschiedslos alle nur aufzubietenden Mittel anwenden, die Eindringlinge zu beunruhigen "je wirksamer diese Mittel, um so besser" - und vor allem</P>
<FONT SIZE=2><P>"keine Uniform irgendwelcher Art tragen, damit die Landst&uuml;rmer jederzeit ihren Charakter als Zivilisten wiederaufnehmen und dem Feinde unbekannt bleiben konnten".</P>
</FONT><P>Diese ganze "Landsturm-Ordnung" |"Landsturm-Ordnung" in der "P.M.G" deutsch|, wie das darauf bez&uuml;gliche Gesetz von 1813 genannt wurde - ihr Autor ist kein anderer als Scharnhorst, der Organisator der preu&szlig;ischen Armee -, ist in diesem Geist unvers&ouml;hnlichen nationalen Widerstands abgefa&szlig;t, dem alle Mittel recht und die <A NAME="S171"><B>|171|</A></B> wirksamsten die besten sind. Aber all das sollte damals von den Preu&szlig;en gegen die Franzosen angewandt werden; wenn jedoch die Franzosen dieselbe Methode gegen die Preu&szlig;en anwenden, so ist das ganz etwas anderes. Was in dem einen Fall Patriotismus war, wird in dem anderen zu Banditentum und feigem Meuchelmord.</P>
<P>Tatsache ist, da&szlig; sich die jetzige preu&szlig;ische Regierung dieser alten, halbrevolution&auml;ren "Landsturm-Ordnung" sch&auml;mt und sie durch ihr Vorgehen in Frankreich vergessen zu machen sucht. Aber all die z&uuml;gellosen Greuel, die sie in Frankreich ver&uuml;ben l&auml;&szlig;t, werden diese "Landsturm-Ordnung" mehr und mehr ins Ged&auml;chtnis zur&uuml;ckrufen; und die Rechtfertigung einer so gemeinen Art von Kriegf&uuml;hrung dient nur als Beweis daf&uuml;r, da&szlig; sich zwar die preu&szlig;ische Armee seit Jena ungeheuer verbessert hat, die preu&szlig;ische Regierung aber rasch dem Zustand entgegenreift, der Jena m&ouml;glich machte.</P>
</BODY>
</HTML>