<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - II</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><P ALIGN="CENTER"><A HREF="me17_011.htm"><FONT SIZE=2>&Uuml;ber den Krieg - I</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_019.htm"><FONT SIZE=2>&Uuml;ber den Krieg - III</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 15-18.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - II</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1705 vom 1. August 1870]</P>
</FONT><P>Am Freitag, dem 29. Juli, morgens, wird der Vormarsch der franz&ouml;sischen Armee begonnen haben. In welcher Richtung? Ein Blick auf die Landkarte soll es zeigen.</P>
<P>Das Rheintal wird auf dem linken Ufer nach Westen hin durch die Bergkette der Vogesen, die sich von Belfort bis Kaiserslautern hinzieht, abgeschlossen. N&ouml;rdlich von Kaiserslautern werden die H&uuml;gel immer flacher, bis sie allm&auml;hlich in die Ebene von Mainz auslaufen.</P>
<P>Das Moseltal bildet in Rheinpreu&szlig;en einen tiefen und gewundenen Einschnitt, den sich der Flu&szlig; durch eine Hochebene gebahnt hat. Diese erhebt sich im S&uuml;den des Tales zu einer ansehnlichen Bergkette, die Hochwald genannt wird. Je weiter sich diese Bergkette dem Rhein n&auml;hert, desto mehr tr&auml;gt die Landschaft den Charakter einer Hochebene, bis die letzten H&uuml;gel mit den &auml;u&szlig;ersten Ausl&auml;ufern der Vogesen zusammentreffen.</P>
<P>Weder die Vogesen noch der Hochwald sind f&uuml;r eine Armee g&auml;nzlich ungangbar, beide werden von verschiedenen guten Heerstra&szlig;en durchquert; aber keines der beiden Gebirge ist ein Gel&auml;nde, in dem Armeen von 200.000 bis 300.000 Mann vorteilhaft operieren k&ouml;nnten. Dagegen bildet das Gebiet zwischen beiden eine Art weiter Bresche von f&uuml;nfundzwanzig bis<BR>
drei&szlig;ig Meilen Breite. Es ist ein h&uuml;geliges Gel&auml;nde, das von zahlreichen Stra&szlig;en in allen Richtungen durchzogen wird und f&uuml;r Bewegungen gro&szlig;er Armeen alle Vorteile bietet. &Uuml;berdies geht die Stra&szlig;e von Metz nach Mainz durch diesen Einschnitt, und Mainz ist der erste wichtige Punkt, auf den die Franzosen wahrscheinlich marschieren werden.</P>
<P>Hier haben wir also die von der Natur gegebene Operationslinie. Im Falle einer deutschen Invasion in Frankreich - da ja beide Armeen bereitstehen - mu&szlig; das erste gro&szlig;e Treffen in Lothringen stattfinden, &ouml;stlich der <A NAME="S15"><B>|16|</A></B> Mosel und n&ouml;rdlich der Eisenbahn Nancy - Stra&szlig;burg. Wenn eine franz&ouml;sische Armee aus ihren Stellungen, in denen sie sich in der letzten Woche<BR>
konzentrierte, vorr&uuml;ckt, so wird der erste bedeutende Kampf ungef&auml;hr in dieser Bresche oder jenseits von ihr unter den W&auml;llen von Mainz stattfinden.</P>
<P>Die franz&ouml;sische Armee wurde wie folgt aufgestellt: drei Korps (das III., IV. und V.) in einer ersten Linie bei Thionville, St. Avold und Bitsch; zwei Korps (das I. und II.) in der zweiten Linie bei Stra&szlig;burg und Metz und als Reserve die Garde bei Nancy und das VI. Korps bei Ch&acirc;lons. W&auml;hrend der letzten Tage wurde die zweite Linie in die Zwischenr&auml;ume der ersten vorgeschoben; die Garde r&uuml;ckte nach Metz vor, und Stra&szlig;burg wurde der Mobilgarde &uuml;berlassen. Somit wurden die gesamten franz&ouml;sischen Kr&auml;fte zwischen Thionville und Bitsch konzentriert, das hei&szlig;t gegen&uuml;ber dem Eingang des Einschnitts zwischen den Bergen. Der nat&uuml;rliche Schlu&szlig; aus diesen Voraussetzungen ist, da&szlig; die Franzosen dorthinein zu marschieren beabsichtigen.</P>
<P>Die Invasion wird also mit der Besetzung der &Uuml;berg&auml;nge &uuml;ber die Saar und die Blies begonnen haben. Die n&auml;chsten Tage werden wahrscheinlich die Besetzung der Linie Tholey - Homburg bringen, dann der Linie Birkenfeld - Landstuhl oder Oberstein - Kaiserslautern und so fort - alles unter der Voraussetzung, da&szlig; diese Operationen nicht durch einen Vormarsch der Deutschen unterbrochen werden. Ohne Zweifel werden in den H&uuml;geln flankierende Korps beider Parteien stehen, die auch zu Gefechten vorgehen werden; aber die eigentliche Schlacht wird in dem eben beschriebenen Gebiet zu erwarten sein.</P>
<P>&Uuml;ber die Stellungen der Deutschen wissen wir nichts. Wir vermuten jedoch, da&szlig; ihr Aufmarschgebiet - wenn sie beabsichtigen, dem Feind auf dem linken Rheinufer entgegenzutreten - unmittelbar vor Mainz sein wird, also am anderen Ende des Einschnitts. Wenn nicht, so werden sie auf dem rechten Ufer, von Bingen bis Mannheim, bleiben und sich je nach den Umst&auml;nden oberhalb oder unterhalb von Mainz konzentrieren. Durch die Errichtung einer neuen Linie von detachierten Forts, 4.000 bis 5.000 Yard von den W&auml;llen der Stadt entfernt, scheint Mainz, das in seiner alten Form dem Bombardement durch gezogene Gesch&uuml;tze ausgesetzt war, jetzt ziemlich gesichert zu sein.</P>
<P>Alles deutet darauf hin, da&szlig; die Deutschen nur zwei oder drei Tage sp&auml;ter als die Franzosen fertig und zum Vorr&uuml;cken bereit sein werden. In diesem Falle wird es eine Schlacht geben &auml;hnlich der bei Solferino - zwei Armeen, entwickelt in ihrer ganzen Front, marschieren aufeinander los.</P>
<B><P><A NAME="S17"><A NAME="S16">|17|</A></A></B> Viel ausgekl&uuml;gelte und &uuml;bergeschickte Man&ouml;ver sind nicht zu erwarten. Bei Armeen von solcher Gr&ouml;&szlig;e ist es schon schwierig genug, sie nach dem vorgesehenen Plan an die Front zu bringen. Welche Seite auch immer gef&auml;hrliche Man&ouml;ver versucht, sie wird durch den blo&szlig;en Vormarsch der Massen des Feindes vernichtet werden, lange bevor diese Man&ouml;ver entwickelt sein k&ouml;nnen.</P>
<P ALIGN="CENTER"> Z.</P>
<P>Ein milit&auml;risches Werk &uuml;ber die Rheinfestungen von Herrn von Widdern ist gerade jetzt in Berlin viel besprochen worden. Der Autor sagt, da&szlig; der Rhein von Basel bis zur Murg &uuml;berhaupt nicht befestigt und da&szlig; der einzige Schutz S&uuml;ddeutschlands und &Ouml;sterreichs gegen einen franz&ouml;sischen Angriff in dieser Richtung die starke Festung Ulm sei. Diese ist seit 1866 mit einer aus Bayern und W&uuml;rttembergern zusammengesetzten Truppe belegt, die etwa 10.000 Mann betr&auml;gt. Die Besatzung k&ouml;nnte im Falle eines Krieges auf 25.000 Mann erh&ouml;ht werden, und weitere 25.000 k&ouml;nnten in einem verschanzten Lager innerhalb der W&auml;lle der Festung stationiert werden. Rastatt, von dem man annimmt, da&szlig; es f&uuml;r einen franz&ouml;sischen Vormarsch ein machtvolles Hindernis sein wird, liegt in einem Tal, durch das die Murg flie&szlig;t. Die Verteidigungswerke der Stadt bestehen aus drei gro&szlig;en Forts, die das umliegende Gebiet beherrschen und durch W&auml;lle verbunden sind. Das s&uuml;dliche und das westliche Fort, "Leopold" und "Friedrich", liegen auf dem linken Ufer der Murg; das n&ouml;rdliche Fort, "Ludwig", auf dem rechten Ufer. Hier befindet sich auch ein verschanztes Lager, in dem 25.000 Mann stationiert werden k&ouml;nnten. Rastatt liegt vier Meilen vom Rhein entfernt, und das dazwischenliegende Land ist bewaldet, so da&szlig; die Festung nicht verhindern k&ouml;nnte, da&szlig; eine Armee an dieser Stelle den Flu&szlig; &uuml;berschreitet. Die n&auml;chste Festung ist Landau, das fr&uuml;her aus drei Forts bestand, einem im S&uuml;den, einem im Osten und einem im Nordwesten, von der Stadt durch S&uuml;mpfe an den Ufern des kleinen Flusses Queich getrennt. Das s&uuml;dliche und das &ouml;stliche Fort sind unl&auml;ngst geschleift worden; das einzige, das noch im Verteidigungszustand erhalten wird, ist das nordwestliche. Die wichtigste und bestgelegene Festung in dieser Gegend ist Germersheim am Rhein. Es beherrscht eine betr&auml;chtliche Strecke des Flusses auf beiden Seiten und sperrt diesen praktisch f&uuml;r den Feind bis nach Mainz und Koblenz. Germersheim w&uuml;rde den Vormarsch der Truppen in die Rheinpfalz dadurch sehr erleichtern, wenn au&szlig;er der bestehenden Schiffsbr&uuml;cke unter dem Schutze seiner Artillerie noch zwei oder drei Br&uuml;cken &uuml;ber den Flu&szlig; geschlagen werden k&ouml;nnten. Ferner k&ouml;nnte es eine <A NAME="S18"><B>|18|</A></B> Operationsbasis abgeben f&uuml;r den linken Fl&uuml;gel einer Armee, die entlang der Queich aufgestellt w&uuml;rde. Mainz, eine der wichtigsten Rheinfestungen, wird durch einige angrenzende H&uuml;gel beherrscht. Das hat es notwendig gemacht, die Befestigungen in der Stadt zu vermehren, und es gibt infolgedessen kaum gen&uuml;gend Raum f&uuml;r eine gro&szlig;e Garnison. Das ganze Gebiet zwischen Mainz und Bingen ist jetzt stark befestigt, und zwischen ihm und der Mainm&uuml;ndung (am gegen&uuml;berliegenden Ufer des Rheins) liegen drei gro&szlig;e verschanzte Lager. &Uuml;ber Koblenz sagt Herr von Widdern, da&szlig; es eine sechsfach st&auml;rkere Truppenmacht als seine Garnison erfordern w&uuml;rde, diesen Platz mit Aussicht auf Erfolg zu belagern. Ein Feind w&uuml;rde den Angriff wahrscheinlich beginnen durch Er&ouml;ffnung des Feuers auf das Fort Alexander von dem H&uuml;gel aus, der bekanntlich Kuhkopf hei&szlig;t, wo seine Truppen durch die W&auml;lder gesch&uuml;tzt w&auml;ren. Der Autor beschreibt auch die Befestigungen von K&ouml;ln und Wesel, sagt aber dar&uuml;ber nichts, was nicht schon bekannt w&auml;re.</P>
</BODY>
</HTML>
