<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Erkl&auml;rung des Generalrats an die Redaktion des "Proletario Italiano"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 468/469.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Erkl&auml;rung des Generalrats an die Redaktion des "Proletario Italiano"]</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Italienischen.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">An die Redaktion des "P</I>[<I>roletario</I>]<I> It</I>[<I>aliano</I>]<I>"</P>
</I><B><P><A NAME="S468">|468|</A></B> B&uuml;rger,</P>
<P>Eure Nr. 39 enth&auml;lt eine Deklaration von Turiner Arbeitern, in der es hei&szlig;t:</P>
<FONT SIZE=2><P>"Wir erkl&auml;ren in aller &Ouml;ffentlichkeit, da&szlig; uns der Beschlu&szlig; des Londoner Gro&szlig;en Rates, den Sozialismus gegen&uuml;ber der Politik hintanzusetzen, von der Redaktion des 'Proletario' unmittelbar nach seiner Bekanntgabe mitgeteilt wurde und da&szlig; ein solcher Beschlu&szlig; keinen offiziellen Charakter trug, da er vom Gro&szlig;en Rat widerrufen worden ist, und zwar in Erw&auml;gung dessen, da&szlig; ihn viele europ&auml;ische Assoziationen geschlossen abgelehnt haben w&uuml;rden, was wir selbst auch getan h&auml;tten."</P>
</FONT><P>Diese Behauptung zwingt den Generalrat, folgendes zu erkl&auml;ren:</P>
<P>1. da&szlig; er niemals irgendeinen Beschlu&szlig; gefa&szlig;t hat, den Sozialismus gegen&uuml;ber der Politik hintanzusetzen,</P>
<P>2. da&szlig; er dementsprechend einen solchen Beschlu&szlig; auch nicht widerrufen konnte,</P>
<P>3. da&szlig; keine europ&auml;ische oder amerikanische Assoziation einen solchen Beschlu&szlig; ablehnen konnte, noch irgendeinen andern Beschlu&szlig; des Generalrats abgelehnt hat.</P>
<P>Die Stellung des Generalrats im Hinblick auf die politische Aktion des Proletariats ist hinreichend festgelegt.</P>
<P>Sie ist festgelegt:</P>
<P>1. Durch die Allgemeinen Statuten, deren vierter <A HREF="me17_440.htm"><I>Erw&auml;gungsgrund</I></A><I> </I>besagt: "da&szlig; die &ouml;konomische Emanzipation der Arbeiterklasse der gro&szlig;e Endzweck ist, <I>dem jede politische Bewegung, als Mittel, unterzuordnen ist</I>".</P>
<B><P><A NAME="S469">|469|</A></B> 2. Durch den Text der <A HREF="../me16/me16_005.htm#S12">Inauguraladresse der Assoziation</A> (1864), der offiziellen und verbindlichen Erl&auml;uterung zu den Statuten, der besagt: "Aber die Herren von Grund und Boden und die Herren vom Kapital werden ihre politischen Privilegien stets gebrauchen zur Verteidigung und zur Verewigung ihrer &ouml;konomischen Monopole. Statt die Emanzipation der Arbeit zu f&ouml;rdern, werden sie fortfahren, ihr jedes m&ouml;gliche Hindernis in den Weg zu legen ... Politische Macht zu erobern ist daher jetzt die gro&szlig;e Pflicht der Arbeiterklassen."</P>
<P>3. Durch die diesbez&uuml;gliche Entschlie&szlig;ung des Lausanner Kongresses (1867): "Die soziale Emanzipation der Arbeiter ist untrennbar von ihrer politischen Emanzipation."</P>
<P>4. Durch den <A HREF="me17_418.htm#S422">Beschlu&szlig; IX der Londoner Konferenz</A> (September 1871), welcher in &Uuml;bereinstimmung mit dem Vorhergehenden die Mitglieder der Internationale daran erinnert, da&szlig; in dem streitenden Stand der Arbeiterklasse ihre &ouml;konomische Bewegung und ihre politische Bet&auml;tigung untrennbar verbunden sind.</P>
<P>Die dem Rat somit vorgeschriebene Linie hat er immer befolgt, und er wird sie auch in Zukunft befolgen. Er erkl&auml;rt daher die besagte Mitteilung, die, man wei&szlig; nicht von wem, der Redaktion des "Proletario" zugeleitet wurde, als falsch und verleumderisch.</P>
<P>Im Auftrag und im Namen des Generalrats<BR>
Der Sekret&auml;r f&uuml;r Italien:<BR>
<I>F. E.</P>
</I><P>P.S. Ich habe soeben die Genfer "La R&eacute;volution Sociale" erhalten, in der mitgeteilt wird, da&szlig; eine kleine Gruppe aus dem Jura die Beschl&uuml;sse der Londoner Konferenz <A HREF="me17_475.htm">abgelehnt</A> hat. Dar&uuml;ber ist dem Generalrat keine offizielle Nachricht zugegangen. Sobald er sie erh&auml;lt, wird er die notwendigen Ma&szlig;nahmen ergreifen.</P>
<P>29. November 1871</P>
</BODY>
</HTML>