<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Abermals "Herr Vogt"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 306-312.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Abermals "Herr Vogt"</H1>
<FONT SIZE=2><P>Geschrieben am 5. Mai 1871.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 38 vom 10. Mai 1871]</P>
</FONT><B><P><A NAME="S306">|306|</A></B> Seit der Augsburger Kampagne von 1859, die ihm eine so gewaltige Tracht Pr&uuml;gel eingebracht hatte, schien Herr Vogt die Politik satt bekommen zu haben. Er wandte sich mit ganzer Energie den Naturwissenschaften zu, in denen er bereits fr&uuml;her, wie er selbst sagt, so "staunenerregende" Entdeckungen geleistet hatte. So hatte er - um dieselbe Zeit, wo durch K&uuml;chenmeister und Leuckardt die h&ouml;chst komplizierte Entwicklungsgeschichte der Eingeweidew&uuml;rmer nachgewiesen und damit ein wirklich gro&szlig;er Fortschritt in der Wissenschaft gemacht wurde - die staunenerregende Entdeckung gemacht, da&szlig; die Eingeweidew&uuml;rmer aus zwei Klassen bestehen: Rundw&uuml;rmer, welche rund, und Plattw&uuml;rmer, welche platt sind. Jetzt stellte er dieser gewaltigen Errungenschaft eine noch gr&ouml;&szlig;ere zur Seite. Die Auffindung vieler fossilen Menschenknochen aus vorgeschichtlichen Zeiten hatte das vergleichende Studium der Sch&auml;del aus verschiedenen Menschenracen in die Mode gebracht. Man ma&szlig; die Sch&auml;del in allen Richtungen, man verglich, man diskutierte, man kam zu keinem Resultat, bis Vogt endlich mit gewohnter Siegesgewi&szlig;heit die L&ouml;sung des R&auml;tsels verk&uuml;ndigte, da&szlig; s&auml;mtliche Menschensch&auml;del in zwei Klassen zerfallen: solche, welche l&auml;nglich (Langk&ouml;pfe, Dolichozephalen) und solche, welche rundlich sind (Kurzk&ouml;pfe, Brachyzephalen). Was die genauesten und flei&szlig;igsten Beobachter durch langj&auml;hrige, m&uuml;hsame Arbeit nicht fertiggebracht hatten, Vogt brachte es zustande durch die einfache Anwendung seines W&uuml;rmerprinzips. Stellen wir neben diese staunenerregenden Entdeckungen noch die Entdeckung einer neuen Spezies im Gebiet der politischen Zoologie, n&auml;mlich die Entdeckung der Schwefelbande, so wird auch der Unbescheidenste zugeben m&uuml;ssen, da&szlig; Vogt f&uuml;r ein Menschenleben genug geleistet hatte.</P>
<B><P><A NAME="S307">|307|</A></B> Aber der gro&szlig;e Geist unseres Vogt hatte keine Ruhe. Die Politik behielt ihre unwiderstehlichen Reize f&uuml;r den Mann, der auch auf der Bierbank so Gro&szlig;es leistete. Die Tracht Pr&uuml;gel von Anno Sechzig war gl&uuml;cklich verwunden, der Marxsche <A HREF="../me14/me14_381.htm">"Herr Vogt"</A> nicht mehr im Buchhandel zu haben, &uuml;ber alle die faulen Geschichten war aber und abermals Gras gewachsen, unser Vogt hatte unter dem Beifall des deutschen Philisters Vorlesungsreisen gehalten, hatte sich auf allen Naturforscherversammlungen, ethnographischen und antiquarischen Kongressen breitgemacht und an die wirklichen wissenschaftlichen Gr&ouml;&szlig;en herangedr&auml;ngt; er konnte sich also wieder einigerma&szlig;en "anst&auml;ndig" vorkommen und berufen glauben, den deutschen Philister, den er naturwissenschaftlich eingepaukt, auch politisch einzupauken. Es gingen gro&szlig;e Dinge vor: Napoleon der Kleine hatte bei Sedan kapituliert, die Preu&szlig;en standen vor Paris, Bismarck verlangte Elsa&szlig; und Lothringen. Da war es die h&ouml;chste Zeit f&uuml;r Vogt, sein gewichtiges Wort zu sprechen.</P>
<P>Dies Wort nennt sich: "Carl Vogt's Politische Briefe an Friedrich Kolb", Biel 1870; es enth&auml;lt zw&ouml;lf Briefe, die zuerst in der Wiener "Tages-Presse", erschienen und au&szlig;erdem in Vogts Moniteur, dem "Bieler Handels-Courier" abgedruckt wurden. Vogt erkl&auml;rt sich gegen Annexion und gegen die Verpreu&szlig;ung Deutschlands, und es &auml;rgert ihn sch&auml;ndlich, da&szlig; er hierin als reiner Nachtreter der verha&szlig;ten Sozialdemokraten, d.h. der "Schwefelbande", dasteht. Auf den allgemeinen Inhalt des Pamphlets einzugehen w&auml;re &uuml;berfl&uuml;ssig, da es ganz gleichg&uuml;ltig ist, wie ein Vogt &uuml;ber dergleichen Dinge denk . Zudem sind die Argumente, die er vorbringt, nur die der gew&ouml;hnlichsten Bierphilister-Kannegie&szlig;erei, nur da&szlig; Vogt diesmal nicht den deutschen, sondern den Schweizer Philister zur&uuml;ckspiegelt. Uns interessiert nur die angenehme Pers&ouml;nlichkeit des Herrn Vogt selbst, wie sie sich durch ihre verschiedenen Wendungen und Wandlungen durchwindet.</P>
<P>Wir nehmen also das Brosch&uuml;rchen und legen daneben Vogts Ungl&uuml;cksbuch, die "Studien zur gegenw&auml;rtigen Lage Europas", 1859, an deren Nachwehen er so schwer und so lange gelitten hat. Da finden wir, bei aller Geistesverwandtschaft, bei der ganz gleichen L&uuml;derlichkeit der Schreibart auf Seite 10 gewinnt Vogt seine "Anschauungen" "mit eignen Ohren", was allerdings ganz eigne Ohren sein m&uuml;ssen -, da finden wir, da&szlig; heute Herr Vogt gerade das Gegenteil von dem sagt, was er vor elf Jahren predigte. Die "Studien" hatten den Zweck, den deutschen Philister zu &uuml;berreden, da&szlig; Deutschland kein Interesse habe, sich in den Krieg zu mischen, <A NAME="S308"><B>|308|</A></B> den Louis Bonaparte damals gegen &Ouml;sterreich beabsichtigte. Zu diesem Zweck mu&szlig;te Louis Bonaparte als ein v&ouml;lkerbefreiender "Schicksalsmensch" dargestellt, mu&szlig;te gegen die landl&auml;ufigen Angriffe der Republikaner und selbst mancher b&uuml;rgerlichen Liberalen in Schutz genommen werden. Und der angebliche Republikaner Vogt lie&szlig; sich auch dazu herbei - mit arg sauers&uuml;&szlig;er Miene freilich und nicht ohne da&szlig; man ihm einiges Bauchgrimmen ansah, aber er tat es doch. B&ouml;se Zungen und Leute von der "Schwefelbande" wollten behaupten, der brave Vogt unterziehe sich allen diesen Beschwerden und Grimassen, nur weil er von bonapartistischer Seite das erhalten habe, was die Engl&auml;nder "consideration" nennen, n&auml;mlich bares Geld. Es waren auch allerhand verd&auml;chtige Dinge vorgekommen. Vogt hatte verschiedentlichen Leuten Geld angeboten, wenn sie in seinem Sinn, d.h. in Anpreisung der v&ouml;lkerbefreienden Absichten des Louis Bonaparte, in der Presse wirken wollten. Herr Bra&szlig;, dessen Tugend bekanntlich &uuml;ber allen Zweifel erhaben ist, seitdem er die "Norddeutsche Allgemeine Zeitung" leitet, selbst Herr Bra&szlig; wies &ouml;ffentlich "den franz&ouml;sischen Futtertrog zur&uuml;ck, den Vogt ihm vorsetzen wollte". Aber wir wollen von diesen unangenehmen Geschichten nicht weiter sprechen und zun&auml;chst annehmen, da&szlig; Vogts Bauchgrimmen und Grimassen ihm erbeigent&uuml;mlich geh&ouml;rten. Nun, seitdem ist das Ungl&uuml;ck von Sedan passiert, und damit &auml;ndert sich auch alles f&uuml;r Herrn Vogt. Der v&ouml;lkerbefreiende Franzosenkaiser selbst wird noch mit einiger Zur&uuml;ckhaltung behandelt, es hei&szlig;t von ihm blo&szlig;, da&szlig;</P>
<FONT SIZE=2><P>"die Revolution ihm schon auf dem Nacken sa&szlig;. Auch ohne den Krieg h&auml;tte das Kaiserreich das Neujahr 1871 nicht in den Tuilerien gesehn". (S. 1.)</P>
</FONT><P>Aber seine Frau! H&ouml;ren wir:</P>
<FONT SIZE=2><P>"Freilich, wenn Eug&eacute;nie gesiegt h&auml;tte (denn sie steht oder stand vielmehr, diese ungebildete Spanierin, die nicht einmal orthographisch schreiben kann, im Felde mit dem ganzen Drachenschwanze fanatischer Pfaffen und Landbev&ouml;lkerung hinter sich), wenn Eug&eacute;nie gesiegt h&auml;tte, so w&auml;re die Lage momentan noch schrecklicher geworden" als nach den preu&szlig;ischen Siegen etc.</P>
</FONT><P>Also: Siegten die Franzosen 1859 &uuml;ber die &Ouml;sterreicher, so siegte der v&ouml;lkerbefreiende Bonaparte; siegten sie 1870 &uuml;ber die Preu&szlig;en, so siegte die ungebildete Eug&eacute;nie mit ihrem Drachenschwanz. Man sieht den Fortschritt.</P>
<P>Noch schlimmer geht es dem Drachenschwanz des Louis Bonaparte, denn es zeigt sich jetzt, da&szlig; auch er einen solchen hat. Gleich auf S. 2 ist die Rede von "den furchtbaren Verschleuderungen des Kaiserreichs", S. 16 von dem "Gesindel, welches an der Spitze der kaiserlichen Armee und Ver- <A NAME="S309"><B>|309|</A></B> tung stand". Diese Verschleuderungen und dieses Gesindel standen bereits 1859 und lange vorher in voller Bl&uuml;te; Vogt, der damals keine Augen f&uuml;r sie hatte, sieht sie jetzt ganz genau. Wieder ein Fortschritt. Damit nicht genug. Wenn auch Vogt selbst nicht geradezu seinen fr&uuml;heren Befreier anschimpft, so kann er doch nicht umhin, den Brief eines franz&ouml;sischen Gelehrten zu zitieren, worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Wenn Sie irgendeinen Einflu&szlig; haben, so suchen Sie die &auml;rgste Entehrung von uns abzuwenden - celle de ramener l'inf&acirc;me" (die, den <I>Ehrlosen - </I>Louis Bonaparte - zur&uuml;ckzuf&uuml;hren). "Lieber Heinrich V., die Orl&eacute;ans, einen Hohenzollem, lieber alles als diesen <I>gekr&ouml;nten Traupmann, der alles vergiftete, was er ber&uuml;hrte</I>." (S. 13.)</P>
</FONT><P>Wie schlimm indes der Exkaiser und seine ungebildete Gattin nebst ihren respektiven Drachenschw&auml;nzen auch sein m&ouml;gen, so tr&ouml;stet uns Vogt doch damit, da&szlig; noch einer in der Familie ist, der eine Ausnahme macht: der Prinz Napoleon, besser bekannt unter dem Namen Plon-Plon. Von ihm sagt Vogt S. 33, da&szlig; Plon-Plon zu Vogt selbst gesagt habe, "er w&uuml;rde keinen Respekt vor den S&uuml;ddeutschen haben, wenn sie anders handelten" (d.h. wenn sie nicht mit gegen die Franzosen z&ouml;gen); auch sei er von dem ungl&uuml;cklichen Ausgange des Krieges &uuml;berzeugt gewesen und habe davon keinen Hehl gemacht. Wer wird nun noch Vogt des Undanks zeihen? Ist es nicht r&uuml;hrend anzusehn, wie er, der "Republikaner", dem "Prinzen" auch im Pech noch die Bruderhand reicht und ihm ein Zeugnis ausstellt, worauf dieser sich berufen kann, wenn ja die gro&szlig;e Konkurrenz ausgeschrieben werden sollte um einen Ersatzmann f&uuml;r den "Ehrlosen"?</P>
<P>In den "Studien" wird Ru&szlig;land und die russische Politik durchweg gelobt, dies Reich sei seit Aufhebung der Leibeigenschaft "eher ein Genosse der freiheitlichen Bewegung als ein Gegner derselben"; Polen sei auf dem besten Wege, mit Ru&szlig;land zu verschmelzen (wie der Aufstand 1863 bewiesen hat!), und Vogt findet es ganz nat&uuml;rlich, da&szlig; Ru&szlig;land</P>
<FONT SIZE=2><P>"den festen Punkt bildet, um welchen sich die slawischen Nationalit&auml;ten mehr und mehr zu gruppieren streben".</P>
</FONT><P>Und da&szlig; damals, 1859, die russische Politik mit Louis-Napoleon Hand in Hand ging, war nat&uuml;rlich in Vogts Augen ein enormes Verdienst. Jetzt ist das alles anders - jetzt hei&szlig;t es:</P>
<FONT SIZE=2><P>"Ich bin keinen Augenblick im Zweifel, da&szlig; ein Konflikt zwischen der slawischen und germanischen Welt bevorsteht ... und da&szlig; Ru&szlig;land in diesem die F&uuml;hrerschaft auf der einen Seite &uuml;bernehmen wird." (S. 30, 31.)</P>
</FONT><P>Und nun wird nachgewiesen, da&szlig; nach der Annexion des Elsasses <A NAME="S310"><B>|310|</A></B> Frankreich in diesem Konflikt sofort sich auf Seite der Slawen stellen, ja den Ausbruch dieses Konflikts m&ouml;glichst beschleunigen wird, um das Elsa&szlig; wiederzugewinnen, so da&szlig; dieselbe russisch-franz&ouml;sische Allianz, die 1859 ein Gl&uuml;ck f&uuml;r Deutschland gewesen sein soll, ihm jetzt als Popanz und Schreckensgespenst vorgehalten wird. Aber Vogt kennt seinen deutschen Philister. Er wei&szlig;, da&szlig; er ihm alles bieten, sich zehnmal widersprechen darf. Wir fragen nun unwillk&uuml;rlich, wie es kam, da&szlig; Vogt vor elf Jahren die Schamlosigkeit haben konnte, eine Allianz zwischen Ru&szlig;land und dem bonapartistischen Frankreich als die beste Garantie der freiheitlichen Entwicklung Deutschlands und Europas auszuposaunen?</P>
<P>Und nun gar Preu&szlig;en! In den "Studien" wird Preu&szlig;en deutlich zu verstehn gegeben, es m&ouml;ge Louis-Napoleons Pl&auml;ne gegen &Ouml;sterreich indirekt unterst&uuml;tzen, sich auf Verteidigung des deutschen Bundesgebiets beschr&auml;nken und dann "bei sp&auml;teren Friedensverhandlungen seinen Lohn in norddeutschen Flachlanden erhalten". Die Grenzen des sp&auml;teren Nordbundes - das Erzgebirge, der Main und das Meer - werden Preu&szlig;en schon damals als K&ouml;der vorgehalten, Und im Nachwort zur zweiten Auflage, die w&auml;hrend des italienischen Krieges erschienen, als das Feuer den Bonapartisten schon auf den N&auml;geln brannte und keine Zeit mehr zu verlieren war mit Umschweifen und Redensarten, - da platzt auch Vogt direkt mit der Sprache heraus, fordert Preu&szlig;en auf, einen B&uuml;rgerkrieg in Deutschland zu beginnen zur Stiftung einer einheitlichen Zentralgewalt, zur Einverleibung Deutschlands in Preu&szlig;en - diese Einigung Deutschlands werde nicht so viel Wochen kosten wie der Krieg in Italien Monate. Nun gut. Genau sieben Jahre sp&auml;ter, und ebenfalls im Einverst&auml;ndnis mit Louis-Napoleon, handelt Preu&szlig;en genau nach den von Vogt nachgeplapperten bonapartistischen Einfl&uuml;sterungen; es st&uuml;rzt sich in einen B&uuml;rgerkrieg, holt sich einstweilen seinen Lohn in norddeutschen Flachlanden, schafft f&uuml;r den Norden wenigstens eine einheitliche Zentralgewalt - und Herr Vogt? Herr Vogt kommt jetzt pl&ouml;tzlich und jammert uns vor, da&szlig; "der Krieg von 1870 die notwendige unausbleibliche Folge desjenigen von 1866 war"! (S. 1.) Er lamentiert &uuml;ber die uners&auml;ttliche Eroberungspolitik Preu&szlig;ens, die stets "auf eine angebotene Eroberung angebissen wie der Haifisch auf ein St&uuml;ck Speck" (S. 20).</P>
<FONT SIZE=2><P>"Nie und nirgends habe ich einen Staat und ein Volk gesehen, das besser diesen Namen" (Raubstaat) "verdiente als Preu&szlig;en." (S. 35.)</P>
</FONT><P>Er beklagt die Einverleibung Deutschlands in Preu&szlig;en als das gr&ouml;&szlig;te Ungl&uuml;ck, das Deutschland und Europa zusto&szlig;en konnte (achter und neun- <A NAME="S311"><B>|311|</A></B> ter Brief). Das hat nun Bismarck davon, da&szlig; er Vogts Rat gefolgt ist, und das hat Vogt davon, da&szlig; er Bismarck einen Rat gegeben hat.</P>
<P>Soweit schien indes alles noch gut f&uuml;r unsern Vogt zu gehen. Die alten anr&uuml;chigen Geschichten waren beim Philister wirklich vergessen, die "Studien" waren total verschollen, Vogt konnte sich wieder f&uuml;r einen anst&auml;ndigen B&uuml;rger und passablen Demokraten ausgeben und sich etwas darauf zugute tun, da&szlig; diese seine "Politischen Briefe" der banalen Philisterstr&ouml;mung in Deutschland entgegentraten. Selbst die fatale &Uuml;bereinstimmung in der Annexionsfrage mit den Sozialdemokraten konnte ihm nur zur Ehre gereichen: Da Vogt nicht zur Schwefelbande &uuml;bergetreten war, so mu&szlig;te notwendig die Schwefelbande sich zu Vogt bekehrt haben! Da auf einmal f&auml;llt der Blick auf eine schmale d&uuml;nne Zeile in den neuerdings ver&ouml;ffentlichten Verwendungslisten der geheimen Fonds von Louis-Napoleon:</P>
<FONT SIZE=2><P>"Vogt il lui a &eacute;t&eacute; remis en Ao&ucirc;t 1859 ... frs. 40.000."<BR>
"Vogt - es sind ihm im August 1859 &uuml;bermacht worden 40.000 Francs."</P>
</FONT><P>Vogt? Wer ist Vogt? Welch ein Ungl&uuml;ck f&uuml;r Vogt, da&szlig; keine n&auml;here Bezeichnung dabeisteht! Ja, st&auml;nde da, der Professor Carl Vogt in Genf, mit Stra&szlig;e und Hausnummer, so k&ouml;nnte Vogt sagen: Das bin ich nicht, das ist mein Bruder, meine Frau, mein &auml;ltester Sohn, alles, nur ich nicht - aber so! Vogt kurzweg, ohne Signalement, Vornamen, Adresse, das kann nur der eine Vogt sein, der weitber&uuml;hmte Gelehrte, der gro&szlig;e Entdecker der Rundw&uuml;rmer und der Plattw&uuml;rmer, der Langsch&auml;del und der Kurzsch&auml;del und der Schwefelbande, der Mann, dessen Renommee selbst bei den Polizisten der geheimen Fonds so bekannt ist, da&szlig; jede n&auml;here Bezeichnung &uuml;berfl&uuml;ssig w&auml;re! Und dann - gibt es einen andern Vogt, der der bonapartistischen Regierung 1859 solche Dienste geleistet h&auml;tte, da&szlig; sie sie im August jenes Jahres <I>(und Vogt war gerade damals in Paris) </I>mit 40.000 Francs bezahlte? Da&szlig; Sie die Dienste geleistet haben, Herr Vogt, ist notorisch; Ihre "Studien" sind der Beweis daf&uuml;r; diese "Studien" erschienen in erster Auflage im Fr&uuml;hjahr, in zweiter im Sommer; da&szlig; Sie vom 1. April 1859 bis in den Sommer hinein Leute &uuml;ber Leute aufforderten, gegen Bezahlung Ihrerseits im bonapartistischen Interesse t&auml;tig zu sein, haben Sie selbst zugestanden; <I>im August 1859, nach Beendigung des Krieges, waren Sie in Paris - </I>und nun sollen wir glauben, da&szlig; der Vogt kurzweg, dem Bonaparte im August 1859 die 40.000 Francs auszahlen lie&szlig;, ein anderer, ganz unbekannter Vogt sei? Unm&ouml;glich. Wir schw&ouml;ren es bei allen Rundw&uuml;rmern und Plattw&uuml;rmern: Solange Sie uns nicht das Gegenteil beweisen, m&uuml;ssen wir annehmen, da&szlig; Sie der fragliche Vogt sind.</P>
<B><P><A NAME="S312">|312|</A></B> Aber, sagen Sie vielleicht, das ist ja eine Behauptung, die auf nichts beruht als auf dem Wort der jetzigen franz&ouml;sischen Regierung, d.h. der Kommunalisten oder, was dasselbe ist, Kommunisten, die auch Schwefelbande hei&szlig;en; wer wird solchen Menschen glauben? Hierauf w&auml;re zu antworten, da&szlig; die Ver&ouml;ffentlichung der "Correspondance et papiers de la famille imp&eacute;riale" durch die <I>"Regierung der nationalen Verteidigung" </I>erfolgte, deren <I>offizieller </I>Akt sie ist, f&uuml;r den sie einsteht. Und was hielten Sie von dieser Regierung, Jules Favre, Trochu usw.?</P>
<FONT SIZE=2><P>"Die M&auml;nner, welche jetzt an die Spitze geschnellt worden sind, stehen niemand nach an Intelligenz, Tatkraft und erprobter Gesinnung - aber das Unm&ouml;gliche k&ouml;nnen sie nicht leisten."</P>
</FONT><P>Das sagen Sie von ihnen auf S. 52. Nein, Herr Vogt, das Unm&ouml;gliche k&ouml;nnen sie nicht leisten, aber sie h&auml;tten doch wenigstens Ihren Namen unterdr&uuml;cken k&ouml;nnen als Dank f&uuml;r diese warme Anerkennung, die ihnen so selten zuteil geworden!</P>
<P>Indes, wie Sie selbst sagen, Herr Vogt, "Geld ist nun einmal das &Auml;quivalent des Schadens, welchen das Individuum erleidet an seiner Person" (S. 24) und, wenn Ihre werte Person durch Ihre politischen Spr&uuml;nge von 1859 "Schaden" - hoffentlich nur moralischen - erlitten hat, so tr&ouml;sten Sie sich gef&auml;lligst mit dem "&Auml;quivalent".</P>
<P>Als der Kriegsl&auml;rm vorigen Sommer losging, waren Sie</P>
<FONT SIZE=2><P>"&uuml;berzeugt, da&szlig; der ganze franz&ouml;sische Regierungsspektakel nur dazu dienen sollte, in scheinbaren R&uuml;stungen die furchtbaren Verschleuderungen des Kaiserreichs zu decken. Unter Louis-Philippe taten dies die <I>Holzw&uuml;rmer - </I>die &uuml;ber den Etat gehenden geheimen Ausgaben wurden auf das Holzkonto der Marine geschrieben; unter dem Kaiserreich h&auml;tten alle Holzw&uuml;rmer der Erde nicht gen&uuml;gt, die Ausf&auml;lle zu decken". (S. 4.)</P>
</FONT><P>Da sind wir also wieder bei den beliebten W&uuml;rmern angekommen, und zwar bei den Holzw&uuml;rmern. Zu welcher Klasse geh&ouml;ren diese, zu den Rundw&uuml;rmern oder zu den Plattw&uuml;rmern? Wer k&ouml;nnte das entscheiden? Nur Sie, Herr Vogt, und Sie entscheiden es in Wirklichkeit. Laut der "Correspondance etc." geh&ouml;ren Sie selbst zu den "Holzw&uuml;rmern" und haben Sie "die &uuml;ber den Etat gehenden geheimen Ausgaben" mit aufgegessen bis zum Belauf von 40.000 Francs. Und da&szlig; Sie ein "Rundwurm" sind, wei&szlig; jeder der Sie kennt.</P>
</BODY>
</HTML>