<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_061.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XI</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_072.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XIII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 68-71.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XII</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1727 vom 26. August 1870]</P>
</FONT><B><P><A NAME="S68">|68|</A></B> Die beiden letzten Ereignisse des Krieges sind: Der Kronprinz st&ouml;&szlig;t &uuml;ber Ch&acirc;lons hinaus vor, und Mac-Mahon hat seine ganze Armee von Reims weggezogen, wohin, ist nicht genau bekannt. Nach franz&ouml;sischen Berichten ist Mac-Mahon der Ansicht, da&szlig; der Krieg zu langsam vorw&auml;rtsgehe; um die Entscheidung zu beschleunigen, soll er gegenw&auml;rtig von Reims zur Entsetzung Bazaines abmarschieren. Dies w&uuml;rde tats&auml;chlich die Ereignisse beschleunigen und unter Umst&auml;nden eine entscheidende Krise herbeif&uuml;hren.</P>
<P>In unserem Artikel vom Mittwoch sch&auml;tzten wir Mac-Mahons Truppen auf 130.000 bis 150.000 Mann, in der Annahme, alle Truppen aus Paris h&auml;tten sich mit ihm vereinigt. Wir hatten recht, als wir annahmen, da&szlig; er bei Ch&acirc;lons &uuml;ber die Reste seiner eigenen Truppen und die von de Failly verf&uuml;gte, ebenso, da&szlig; die beiden Divisionen von Douay bei Ch&acirc;lons waren, wohin sie, wie wir jetzt wissen, auf einem Umweg &uuml;ber Paris mit der Eisenbahn gekommen waren; ferner waren bei Ch&acirc;lons die Marinetruppen und andere Teile des Ostseekorps. Aber jetzt erfahren wir, da&szlig; in den Forts rings um Paris noch immer Linientruppen liegen, da&szlig; ein Teil von Mac-Mahons und Frossards Leuten, besonders Kavallerie, nach Paris zur&uuml;ckgezogen worden ist, um dort neu aufgestellt zu werden, und da&szlig; Mac-Mahon nur 80.000 Mann regul&auml;re Truppen im Lager hatte. Wir k&ouml;nnen daher unsere Sch&auml;tzung um volle 25.000 Mann vermindern und 110.000 bis 120.000 Mann als das Maximum der Streitkr&auml;fte Mac-Mahons annehmen, von denen vermutlich ein Drittel aus unausgebildeten Leuten besteht. Und mit dieser Armee soll er aufgebrochen sein, um Bazaine in Metz zu entsetzen!</P>
<B><P><A NAME="S69">|69|</A></B> Augenblicklich ist Mac-Mahons n&auml;chster und unmittelbarster Gegner die Armee des Kronprinzen. Ihre Vorhut besetzte am 24. August das fr&uuml;here Lager von Ch&acirc;lons, was uns aus Bar-le-Duc telegraphiert wurde. Daraus k&ouml;nnen wir schlie&szlig;en, da&szlig; dort zu der Zeit das Hauptquartier war. Mac-Mahons n&auml;chster Weg nach Metz geht &uuml;ber Verdun. Von Reims nach Verdun sind es &uuml;ber eine fast gerade Landstra&szlig;e volle 70 Meilen; auf der Heerstra&szlig;e &uuml;ber Ste. M&eacute;nehould sind es &uuml;ber 80 Meilen. Dieser letztere Weg f&uuml;hrt obendrein &uuml;ber das Lager von Ch&acirc;lons, also durch die deutsche Linie. Die Entfernung von Bar-le-Duc nach Verdun betr&auml;gt weniger als 40 Meilen.</P>
<P>So kann die Armee des Kronprinzen nicht nur Mac-Mahon auf seinem Marsch in die Flanke fallen, wenn er einen der erw&auml;hnten Wege nach Verdun benutzt, sondern sie kann die Maas &uuml;berschreiten und sich mit den anderen beiden deutschen Armeen zwischen Verdun und Metz vereinigen, und zwar lange bevor Mac-Mahon von Verdun aus auf das rechte Maasufer vorsto&szlig;en kann. Und an alledem w&uuml;rde sich nichts &auml;ndern, selbst wenn der Kronprinz bis nach Vitry-le-Fran&ccedil;ois vorger&uuml;ckt w&auml;re oder einen Tag eigens dazu brauchte, seine Truppen von ihrer ausgedehnten Marschlinie zusammenzuziehen; so betr&auml;chtlich ist der Entfernungsunterschied zu seinen Gunsten.</P>
<P>Unter diesen Umst&auml;nden mag bezweifelt werden, ob Mac-Mahon einen der angegebenen Wege benutzen werde oder ob er sich nicht ganz pl&ouml;tzlich aus dem unmittelbaren Aktionsbereich des Kronprinzen zur&uuml;ckziehen und die Stra&szlig;e von Reims &uuml;ber Vouziers, Grand-Pr&eacute; und Varennes nach Verdun oder &uuml;ber Vouziers nach Stenay w&auml;hlen werde, wo er die Maas &uuml;berschreiten und dann s&uuml;d&ouml;stlich auf Metz marschieren w&uuml;rde. Doch das w&uuml;rde ihm nur einen Augenblicksvorteil verschaffen, um daf&uuml;r die endg&uuml;ltige Niederlage doppelt sicher zu machen. Diese beiden Linien bedeuten noch gr&ouml;&szlig;ere Umwege und w&uuml;rden dem Kronprinzen noch mehr Zeit geben, seine Streitkr&auml;fte mit denen vor Metz zu vereinigen und so beiden, Mac-Mahon und Bazaine, ein erdr&uuml;ckendes zahlenm&auml;&szlig;iges &Uuml;bergewicht entgegenzustellen.</P>
<P>Welchen Weg Mac-Mahon also auch w&auml;hlt, um nach Metz zu gelangen, er kann den Kronprinzen nicht absch&uuml;tteln, der &uuml;berdies die Wahl hat, gegen ihn entweder allein oder zusammen mit den anderen deutschen Armeen zu k&auml;mpfen. Daher ist es klar, da&szlig; Mac-Mahons Marsch zur Entsetzung Bazaines ein grober Fehler sein w&uuml;rde, solange er sich nicht des Kronprinzen g&auml;nzlich entledigt hat. Um nach Metz zu gelangen, f&uuml;hrt sein k&uuml;rzester, schnellster und sicherster Weg mitten durch die deutsche Dritte Armee. Wenn er geradewegs auf sie losmarschierte, sie angriffe, wo er sie <A NAME="S70"><B>|70|</A></B> tr&auml;fe, sie schl&uuml;ge und sie einige Tage lang in s&uuml;d&ouml;stlicher Richtung triebe, um so seine siegreiche Armee wie einen Keil zwischen sie und die beiden anderen deutschen Armeen einzuschieben - in derselben Weise, wie es ihm der Kronprinz vorgemacht hat -, dann, und nur dann, k&ouml;nnte er eine Chance haben, nach Metz zu gelangen und Bazaine zu befreien. Aber wenn er sich dazu stark genug f&uuml;hlte, dessen k&ouml;nnen wir gewi&szlig; sein, so h&auml;tte er es sofort getan. So erh&auml;lt der R&uuml;ckzug von Reims einen anderen Aspekt. Er ist nicht so sehr ein Versuch, Bazaine von Steinmetz und Friedrich Karl zu befreien, als vielmehr ein Versuch, Mac-Mahon vom Kronprinzen zu befreien. Und von diesem Gesichtspunkt aus ist es das Schlimmste, was getan werden konnte. Alle direkten Verbindungen mit Paris werden so dem Feind &uuml;berlassen, die letzten verf&uuml;gbaren Truppen Frankreichs vom Zentrum zur Peripherie abgezogen und absichtlich weiter vom Zentrum entfernt aufgestellt, als der Feind sich bereits befindet. Eine solche Bewegung kann zu rechtfertigen sein, wenn sie mit weit &uuml;berlegenen Kr&auml;ften durchgef&uuml;hrt wird; aber hier wird sie mit hoffnungslos schw&auml;cheren Kr&auml;ften und angesichts einer fast sicheren Niederlage unternommen. Was wird diese Niederlage bringen? Wo sie auch immer erfolgt, sie wird die Reste der geschlagenen Armee von Paris weg der Nordgrenze zutreiben, wo sie auf neutrales Gebiet gedr&auml;ngt oder zur Kapitulation gezwungen werden k&ouml;nnten. Wenn Mac-Mahon die erw&auml;hnte Bewegung wirklich gemacht hat, so bringt er seine Armee vors&auml;tzlich in genau dieselbe Lage, in die Napoleons Flankenmarsch um das S&uuml;dende des Th&uuml;ringer Waldes 1806 die preu&szlig;ische Armee bei Jena brachte. Eine zahlenm&auml;&szlig;ig und moralisch schw&auml;chere Armee wird mit Vorbedacht in eine Stellung gebracht, von der aus ihre einzige R&uuml;ckzugslinie nach einer Niederlage durch einen schmalen Landstreifen geht, der in neutrales Gebiet oder zur See f&uuml;hrt. Napoleon zwang die Preu&szlig;en dadurch zur Kapitulation, da&szlig; er Stettin vor ihnen erreichte. Mac-Mahons Truppen werden sich in jenem schmalen franz&ouml;sischen Landstreifen ergeben m&uuml;ssen, der zwischen M&eacute;zi&egrave;res und Charlemont - Givet nach Belgien hinein vorspringt. Im bestm&ouml;glichen Fall k&ouml;nnen sie nach den n&ouml;rdlichen Festungen, Valenciennes, Lille usw., entkommen, wo sie f&uuml;r alle F&auml;lle unsch&auml;dlich sein werden. Dann wird Frankreich der Gewalt der Eindringlinge ausgeliefert sein.</P>
<P>Der ganze Plan scheint so unbesonnen, da&szlig; er nur aus der politischen Notwendigkeit heraus entstanden sein kann. Er sieht eher nach einem coup de d&eacute;sespoir |Verzweiflungsakt| aus als nach etwas anderem. Er sieht aus, als ob irgend etwas <A NAME="S71"><B>|71|</A></B> getan, irgend etwas riskiert werden m&uuml;&szlig;te, bevor man Paris die wirkliche Lage wissen l&auml;&szlig;t. Das ist nicht der Plan eines Strategen, sondern der eines "Algeriers", der gewohnt ist, irregul&auml;re Truppen zu bek&auml;mpfen, nicht der Plan eines Soldaten, sondern der Plan eines politischen und milit&auml;rischen Abenteurers von der Sorte, wie sie sich in den letzten neunzehn Jahren in Frankreich breitgemacht haben. Die Worte, die Mac-Mahon gesagt haben soll, um diesen Entschlu&szlig; zu rechtfertigen, stimmen v&ouml;llig damit &uuml;berein. "Was w&uuml;rde man sagen", wenn er Bazaine nicht zu Hilfe eilte? Ja, aber "was w&uuml;rde man sagen", wenn er sich in eine noch schlechtere Lage br&auml;chte, als Bazaine sich gebracht hat? Das ist ganz das Zweite Kaiserreich! Den Schein wahren, Niederlagen verheimlichen, das ist das wichtigste! Napoleon setzte alles auf eine Karte - und verlor; und jetzt, wo die Chancen zehn zu eins gegen ihn stehen, ist Mac-Mahon wieder im Begriff, va banque zu spielen. Je fr&uuml;her Frankreich von diesen Leuten befreit wird, desto besser. Das ist seine einzige Hoffnung,</P>
</BODY>
</HTML>