<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Rde- und Pre&szlig;freiheit in Deutschland</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 283-285.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Pre&szlig; und Redefreiheit in Deutschland</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Daily News" vom 19. Januar 1871]</P>
</FONT><B><P><A NAME="S283">|283|</A> </B><I>An den Redakteur der "Daily News"</P>
</I><P>Sir,</P>
<P>Als Bismarck die franz&ouml;sische Regierung beschuldigte, "die freie Meinungs&auml;u&szlig;erung von Presse und Volksvertretern in Frankreich unm&ouml;glich gemacht zu haben", hatte er offenbar lediglich die Absicht, einen Berliner Witz zu rei&szlig;en. Wenn Sie die "wahre" &ouml;ffentliche Meinung in Frankreich kennenlernen wollen, dann wenden Sie sich bitte an Herrn Stieber, den Herausgeber des Versailler "Moniteur" und notorischen preu&szlig;ischen Polizeispitzel!</P>
<P>Auf Bismarcks ausdr&uuml;cklichen Befehl sind die Herren Bebel und Liebknecht unter dem Vorwand einer Anklage wegen Hochverrats einfach darum verhaftet worden, weil sie es gewagt hatten, ihre Pflichten als deutsche Volksvertreter zu erf&uuml;llen, das hei&szlig;t im Reichstag gegen die Annexion von Elsa&szlig; und Lothringen zu protestieren, gegen neue Kriegskredite zu stimmen, ihre Sympathie f&uuml;r die Franz&ouml;sische Republik auszudr&uuml;cken und den Versuch der Verwandlung Deutschlands in eine einzige preu&szlig;ische Kaserne zu verurteilen. F&uuml;r die &Auml;u&szlig;erung derselben Ansichten sind die Mitglieder des Braunschweiger Ausschusses der Sozialdemokratischen Arbeiterpartei seit Anfang September vorigen Jahres wie Galeerenstr&auml;flinge behandelt worden und m&uuml;ssen noch jetzt eine Justizkom&ouml;die unter der Anklage des Hochverrats &uuml;ber sich ergehen lassen. Das gleiche Schicksal hat zahlreiche Arbeiter ereilt, die das Braunschweiger Manifest propagierten. Unter &auml;hnlichen Vorw&auml;nden wird Herr Hepner, der zweite Redakteur des Leipziger "Volksstaats" wegen Hochverrrats verfolgt. Die wenigen au&szlig;erhalb Preu&szlig;ens erscheinenden unabh&auml;ngigen deutschen Zeitungen d&uuml;rfen in das <A NAME="S284"><B>|284|</A></B> Herrschaftsgebiet der Hohenzollern nicht eingef&uuml;hrt werden. In Deutschland werden t&auml;glich Arbeiterversammlungen f&uuml;r einen ehrenhaften Frieden mit Frankreich von der Polizei auseinandergejagt. Nach der offiziellen preu&szlig;ischen Doktrin, wie sie in naiver Weise von General Vogel von Falckenstein dargelegt wurde, ist jeder Deutsche, "der versucht, den voraussichtlichen Zielen der preu&szlig;ischen Kriegf&uuml;hrung in Frankreich zuwiderzuhandeln", des Hochverrats schuldig. Wenn die Herren Gambetta und Co. gleich den Hohenzollern gezwungen w&auml;ren, die &ouml;ffentliche Meinung mit Gewalt zu unterdr&uuml;cken, brauchten sie nur die preu&szlig;ische Methode anzuwenden und unter dem Vorwand des Krieges &uuml;ber ganz Frankreich den Belagerungszustand zu verh&auml;ngen. Die einzigen franz&ouml;sischen Soldaten, die sich auf deutschem Boden befinden, schmachten in preu&szlig;ischen Kerkern. Dennoch f&uuml;hlt sich die preu&szlig;ische Regierung bem&uuml;&szlig;igt, rigoros den Belagerungszustand beizubehalten, das hei&szlig;t die roheste und emp&ouml;rendste Form des Milit&auml;rdespotismus und die Aufhebung aller Gesetze. Der Boden Frankreichs ist von fast einer Million deutscher Eindringlinge heimgesucht. Trotzdem kann die franz&ouml;sische Regierung unbesorgt auf jene preu&szlig;ische Methode, "die freie Meinungs&auml;u&szlig;erung zu erm&ouml;glichen", verzichten. Vergleichen Sie die beiden Bilder! Deutschland hat sich jedoch als ein zu enges Feld f&uuml;r Bismarcks allumfassende Liebe zur unabh&auml;ngigen Meinungs&auml;u&szlig;erung erwiesen. Als die Luxemburger ihren Sympathien f&uuml;r Frankreich Ausdruck gaben, machte Bismarck diese Gef&uuml;hls&auml;u&szlig;erung zu einem seiner Vorw&auml;nde f&uuml;r die K&uuml;ndigung des Londoner Neutralit&auml;tsvertrages. Als die belgische Presse eine &auml;hnliche S&uuml;nde beging, forderte der preu&szlig;ische Botschafter in Br&uuml;ssel, Herr von Balan, die belgische Regierung auf, nicht nur alle antipreu&szlig;ischen Zeitungsartikel, sondern sogar das Drucken blo&szlig;er Nachrichten zu verbieten, die darauf berechnet waren, den Franzosen in ihrem Unabh&auml;ngigkeitskrieg Mut zuzusprechen. F&uuml;rwahr eine sehr bescheidene Forderung, die belgische Verfassung "pour le roi de Prusse"' aufzuheben! Kaum hatten einige Stockholmer Zeitungen es sich erlaubt, ein paar harmlose Witze &uuml;ber die notorische "Fr&ouml;mmelei" Wilhelm Annexanders zu machen, als sich Bismarck mit grimmigen Sendschreiben auf das schwedische Kabinett st&uuml;rzte. Sogar am L&auml;ngengrad von St. Petersburg brachte er es fertig, eine allzu z&uuml;gellose Presse zu ersp&auml;hen. Auf seine ganz ergebene Bitte wurden die Redakteure der wichtigsten Petersburger Zeitungen vor den Chefzensor geladen, der ihnen befahl, sich aller kritischen Bemerkungen &uuml;ber den treuen borussischen Vasallen des <A NAME="S285"><B>|285|</A></B> Zaren zu enthalten. Einer dieser Redakteure, Herr Sagulajew, war unvorsichtig genug, das Geheimnis dieser Warnung in den Spalten des "Golos" zu l&uuml;ften. Sofort st&uuml;rzte sich die russische Polizei auf ihn und verfrachtete ihn in irgendeine abgelegene Provinz. Es w&auml;re ein Fehler, zu glauben, da&szlig; diese Gendarmeriemethoden nur dem Paroxysmus des Kriegsfiebers zuzuschreiben sind. Sie sind im Gegenteil die genaue methodische Anwendung des Geistes der preu&szlig;ischen Gesetze. Es existiert in der Tat im preu&szlig;ischen Strafgesetzbuch eine sonderbare Bestimmung, kraft deren jeder Ausl&auml;nder auf Grund seiner Handlungen oder Schriften in seinem oder einem andern fremden Lande wegen "Beleidigung des preu&szlig;ischen K&ouml;nigs" und wegen "Hochverrats gegen Preu&szlig;en" verfolgt werden kann! Frankreich - und seine Sache ist gl&uuml;cklicherweise weit davon entfernt, verzweifelt zu sein - k&auml;mpft m Augenblick nicht nur f&uuml;r seine eigene nationale Unabh&auml;ngigkeit, sondern f&uuml;r die Freiheit Deutschlands und Europas.</P>
<P ALIGN="RIGHT">Ich verbleibe, Sir, hochachtungsvoll Ihr<BR>
<I>Karl Marx</P>
</I><P>London, 16. Januar 1871</P>
</BODY>
</HTML>