<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Bericht von den Verhandlungen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_109.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XIX</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_117.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XX</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 113-116.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Bericht von den Verhandlungen</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1758 vom 1. Oktober 1870]</P>
</FONT><B><P><A NAME="S113">|113|</A></B> Den Bericht, den wir unseren Lesern gestern mitteilten, wobei wir der Version von Herrn Jules Favre folgten, k&ouml;nnen wir ohne Bedenken als richtig unterstellen, nat&uuml;rlich abgesehen von solchen kleinen Irrt&uuml;mern wie zum Beispiel, Graf Bismarck beabsichtige die Annexion von Metz, Ch&acirc;teau-Salins und "Soissons". Herr Favre kennt offensichtlich die geographische Lage von Soissons nicht. Der Graf nannte bei den Verhandlungen Saarburg, eine Stadt, die schon l&auml;ngst als innerhalb der neuen strategischen Grenzlinie gelegen namhaft gemacht worden ist, w&auml;hrend Soissons ebensoweit von ihr entfernt liegt wie Paris oder Troyes. In seiner Wiedergabe der Unterhaltung mag Herr Favre nicht ganz exakt sein; aber wo er Tatsachen behauptet, die von der offizi&ouml;sen preu&szlig;ischen Presse bestritten werden, wird das neutrale Europa im allgemeinen geneigt sein, sich an seine Darstellung zu halten. Wenn zum Beispiel in Berlin bestritten wird, was Herr Favre &uuml;ber den Vorschlag sagt, den Mont Val&eacute;rien zu &uuml;bergeben, so wird es wenige geben, die glauben, da&szlig; Herr Favre dies entweder erdichtet oder den Grafen Bismarck total mi&szlig;verstanden habe.</P>
<P>Sein eigener Bericht zeigt aber auch deutlich, wie wenig Herr Favre die gegenw&auml;rtige Situation verstand oder wie verworren und unklar seine Ansicht dar&uuml;ber war. Er kam, um &uuml;ber einen Waffenstillstand zu verhandeln, der zum Frieden f&uuml;hren sollte. Seine Annahme, da&szlig; Frankreich noch die Macht habe, seinen Gegner zu zwingen, alle Anspr&uuml;che auf territoriale Abtretungen aufzugeben, wollen wir noch entschuldigen; aber unter welchen Bedingungen er eine Einstellung der Feindseligkeiten zu erhalten hoffte, ist schwer zu sagen. Die Punkte, auf denen die Deutschen schlie&szlig;lich bestanden, waren die &Uuml;bergabe von Stra&szlig;burg, Toul und Verdun, deren Garnisonen in die Kriegsgefangenschaft gehen sollten. Toul und Verdun scheinen <A NAME="S114"><B>|114|</A></B> mehr oder weniger zugestanden worden zu sein. Aber Stra&szlig;burg? Diese Forderung fa&szlig;te Herr Favre einfach als Beleidigung und nichts anderes auf.</P>
<FONT SIZE=2><P>"Sie vergessen, Herr Graf, da&szlig; Sie zu einem Franzosen sprechen; eine heldenhafte Garnison, deren Verhalten von aller Welt und besonders von uns bewundert worden ist, so zu opfern, w&auml;re Feigheit; und ich versichere Ihnen, nichts dar&uuml;ber zu sagen, da&szlig; Sie uns eine solche Bedingung angetragen haben."</P>
</FONT><P>In dieser Erwiderung finden wir wenig von einer Ber&uuml;cksichtigung der tats&auml;chlichen Verh&auml;ltnisse; sie ist nichts als ein Ausbruch patriotischen Gef&uuml;hls. Da dieses Gef&uuml;hl in Paris eine starke Rolle spielte, durfte es nat&uuml;rlich in einem solchen Augenblick nicht mi&szlig;achtet werden, aber man h&auml;tte auch die tats&auml;chlichen Verh&auml;ltnisse erw&auml;gen m&uuml;ssen. Stra&szlig;burg ist lange genug regul&auml;r belagert worden, um seinen baldigen Fall zur absoluten Gewi&szlig;heit zu machen. Eine Festung, die regul&auml;r belagert wird, kann eine gewisse Zeit Widerstand leisten, ja, ihre Verteidigung sogar durch au&szlig;ergew&ouml;hnliche Anstrengungen um einige Tage verl&auml;ngern; aber wenn keine Armee zum Entsatz herankommt, ist mit mathematischer Sicherheit vorauszusehen, da&szlig; sie fallen mu&szlig;. Trochu und der Ingenieurstab in Paris wissen das genau; sie wissen, da&szlig; nirgends eine Armee vorhanden ist, die zum Entsatz von Stra&szlig;burg herbeieilen k&ouml;nnte; und doch scheint Trochus Regierungskollege Jules Favre das bei seinen Berechnungen v&ouml;llig au&szlig;er acht gelassen zu haben. Das einzige, was er in der Forderung auf &Uuml;bergabe Stra&szlig;burgs sah, war eine Beleidigung seiner selbst, der Garnison von Stra&szlig;burg und der franz&ouml;sischen Nation. Aber die am meisten Interessierten, General Uhrich und seine Garnison, hatten wahrlich genug f&uuml;r ihre Soldatenehre getan. Ihnen die letzten paar Tage eines v&ouml;llig hoffnungslosen Kampfes zu ersparen, wenn dadurch die geringen Aussichten f&uuml;r die Rettung Frankreichs verbessert werden k&ouml;nnten, w&uuml;rde f&uuml;r sie keine Beleidigung, sondern eine wohlverdiente Belohnung gewesen sein. General Uhrich w&uuml;rde es selbstverst&auml;ndlich vorgezogen haben, sich auf Grund eines Befehls seiner Regierung und gegen entsprechende Zugest&auml;ndnisse zu ergeben, anstatt auf eine blo&szlig;e Angriffsdrohung hin und ohne jegliche Gegenleistung.</P>
<P>Inzwischen sind Toul und Stra&szlig;burg gefallen, und Verdun ist, solange Metz aush&auml;lt, ohne eigentlichen milit&auml;rischen Nutzen f&uuml;r die Deutschen, die so, ohne den Waffenstillstand zu gew&auml;hren, all das erreicht haben, wor&uuml;ber Bismarck mit Jules Favre verhandelt hat. Es scheint somit, als sei niemals ein Waffenstillstand zu billigeren und gro&szlig;m&uuml;tigeren Bedingungen vom Sieger angeboten und niemals t&ouml;richter vom Besiegten abgelehnt worden. Jules Favres Intelligenz gl&auml;nzt in den Verhandlungen wahrlich nicht, <A NAME="S115"><B>|115|</A></B> obgleich sein Instinkt wahrscheinlich ganz richtig war. Hingegen erscheint Bismarck in der neuen Charakterrolle des edelm&uuml;tigen Siegers. Das Angebot, wie Herr Favre es verstand, war au&szlig;ergew&ouml;hnlich g&uuml;nstig; und w&auml;re es nur das gewesen, was er dachte, so h&auml;tte es sofort angenommen werden m&uuml;ssen. Aber der Vorschlag bedeutete doch etwas mehr, als er darin sah.</P>
<P>Zwischen zwei Armeen im Felde ist ein Waffenstillstand eine leicht zu regelnde Sache. Eine Demarkationslinie - vielleicht ein G&uuml;rtel neutralen Gebiets zwischen den beiden Kriegf&uuml;hrenden - wird festgelegt, und die Sache ist abgemacht. Aber hier steht nur eine Armee im Felde. Die andere, soweit sie noch existiert, ist in Festungen, die mehr oder weniger fest eingeschlossen sind. Was soll aus all diesen Festungen werden? Was soll ihr Status w&auml;hrend des Waffenstillstands sein? Bismarck h&uuml;tet sich, ein Wort dar&uuml;ber zu sagen. Wenn der vierzehnt&auml;gige Waffenstillstand abgeschlossen und darin nichts &uuml;ber diese St&auml;dte gesagt wird, so wird selbstverst&auml;ndlich der Status quo beibehalten, abgesehen von den Feindseligkeiten gegen die Garnisonen und Festungswerke. So w&uuml;rden Bitsch, Metz, Pfalzburg, Paris und wer wei&szlig; wieviele andere befestigte Pl&auml;tze noch eingeschlossen und von allen Zufuhren und Verbindungen abgeschnitten bleiben; die Bev&ouml;lkerung darin w&uuml;rde ihre Vorr&auml;te verzehren, geradeso, als g&auml;be es keinen Waffenstillstand; und somit w&uuml;rde der Waffenstillstand f&uuml;r die Belagerer fast ebenso wirksam sein wie die Fortsetzung des Kampfes. Es k&ouml;nnte sogar geschehen, da&szlig; einer oder mehrere dieser Pl&auml;tze w&auml;hrend des Waffenstillstands alle Vorr&auml;te v&ouml;llig ersch&ouml;pften und sich den Belagerern ergeben m&uuml;&szlig;ten, um dem Hungertod zu entgehen. Somit scheint es, da&szlig; Graf Bismarck, schlau wie immer, in dem Waffenstillstand ein Mittel sah, die feindlichen Festungen zur &Uuml;bergabe zu zwingen. Wenn nat&uuml;rlich die Unterhandlungen weit genug fortgesetzt worden w&auml;ren, um zu einem Vertragsentwurf zu f&uuml;hren, so h&auml;tte der franz&ouml;sische Stab dies herausgefunden und selbstverst&auml;ndlich betreffs der eingeschlossenen St&auml;dte solche Forderungen gestellt, da&szlig; die ganze Sache wahrscheinlich ins Wasser gefallen w&auml;re. Aber es w&auml;re Herrn Jules Favres Aufgabe gewesen, Bismarcks Vorschl&auml;gen auf den Grund zu gehen und herauszufinden, was zu verbergen dieser interessiert war. Wenn sich Herr Favre erkundigt h&auml;tte, welches der Status der blockierten St&auml;dte w&auml;hrend des Waffenstillstands sein sollte, so h&auml;tte er Graf Bismarck nicht die Gelegenheit gegeben, eine scheinbare Gro&szlig;mut vor der Welt zur Schau zu stellen. Das war zu tief f&uuml;r Herrn Favre, obgleich es an der Oberfl&auml;che lag. Statt dessen brauste er wegen der Forderung, Stra&szlig;burg zu &uuml;bergeben und seine Garnison in die Kriegsgefangenschaft <A NAME="S116"><B>|116|</A></B> zu schicken, in einer Weise auf, die aller Welt klar zeigte, da&szlig; sogar nach den ernsten Lehren der letzten zwei Monate der Wortf&uuml;hrer der franz&ouml;sischen Regierung unf&auml;hig war, die gegenw&auml;rtige Lage richtig zu beurteilen, weil er noch immer sous la domination de la phrase |unter der Macht der Phrase| stand.</P>
</BODY>
</HTML>