<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die franz&ouml;sischen Niederlagen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_079.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XV</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_088.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XVI</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 83-87.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die franz&ouml;sischen Niederlagen</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1734 vom 3. September 1870]</P>
</FONT><B><P><A NAME="S83">|83|</A></B> Eine gro&szlig;e Armee stirbt schwer, wenn sie in die Enge getrieben ist. Es waren zun&auml;chst drei Schlachten n&ouml;tig, um Bazaines Truppen zu zeigen, da&szlig; sie tats&auml;chlich in Metz eingeschlossen waren, und dann am Mittwoch und Donnerstag ein sechsunddrei&szlig;igst&uuml;ndiger verzweifelter Kampf bei Tag und bei Nacht, um sie zu &uuml;berzeugen - wenn sie &uuml;berhaupt davon &uuml;berzeugt wurden -, da&szlig; es keine &Ouml;ffnung zum Entrinnen aus dem Netz gab, in dem die Preu&szlig;en sie gefangen hatten. Ebensowenig gen&uuml;gte die Dienstagschlacht, Mac-Mahon zur &Uuml;bergabe zu zwingen. Eine neue Schlacht - augenscheinlich die gr&ouml;&szlig;te und blutigste der ganzen Schlachtenfolge - mu&szlig;te am Donnerstag ausgefochten und er selbst verwundet werden, bevor er zur Einsicht in seine wirkliche Lage kam. Der erste Bericht &uuml;ber den Kampf bei Beaumont und Carignan scheint im wesentlichen richtig gewesen zu sein, mit der einen Ausnahme, da&szlig; die R&uuml;ckzugslinie der franz&ouml;sischen Korps, die bei Beaumont im Gefecht gestanden hatten, l&auml;ngs des linken Maasufers nach Sedan nicht vollst&auml;ndig abgeschnitten war. Ein Teil dieser Truppen scheint auf dem linken Ufer nach Sedan entkommen zu sein - wenigstens fochten sie am Donnerstag wieder auf diesem Ufer. Dann scheinen Zweifel &uuml;ber das Datum des Gefechts bei Nouart zu bestehen, von dem der Generalstab in Berlin annimmt, da&szlig; es am Montag stattfand. Dies w&uuml;rde sicherlich die deutschen Telegramme besser in &Uuml;bereinstimmung bringen; und wenn es zutrifft, w&uuml;rde die Wendung, die dem franz&ouml;sischen V. Korps zugeschrieben wurde, ebenfalls hinf&auml;llig sein.</P>
<P>Das Ergebnis des Kampfes am Dienstag war unheilvoll f&uuml;r die beteiligten franz&ouml;sischen Korps. &Uuml;ber zwanzig Kanonen, elf Mitrailleusen und 7.000 Gefangene sind ein Ergebnis, das dem von W&ouml;rth fast gleichkommt, aber leichter und mit viel geringeren Opfern errungen worden ist. Die <A NAME="S84"><B>|84|</A></B> Franzosen wurden auf beiden Ufern der Maas bis in die unmittelbare N&auml;he von Sedan zur&uuml;ckgetrieben. Auf dem linken Ufer scheint nach der Schlacht ihre Stellung im Westen durch den Flu&szlig; Bar und den Ardennenkanal begrenzt gewesen zu sein - beide flie&szlig;en durch das gleiche Tal und m&uuml;nden bei Villers zwischen Sedan und M&eacute;zi&egrave;res in die Maas - und im Osten durch die Schlucht und den Bach, die von Raucourt nach Remilly zur Maas laufen. Nachdem so beide Flanken gesichert sind, wird der Haupttrupp das dazwischenliegende Plateau besetzt haben und auf einen Angriff von jeder Seite her vorbereitet gewesen sein. Auf dem rechten Ufer m&uuml;ssen die Franzosen nach der Dienstagschlacht den Flu&szlig; Chiers &uuml;berschritten haben, der vier Meilen oberhalb von Sedan gegen&uuml;ber von Remilly in die Maas m&uuml;ndet. Es gibt dort drei parallele Schluchten, die von der belgischen Grenze her von Norden nach S&uuml;den laufen, und zwar die erste und zweite zur Chiers, die dritte und breiteste direkt vor Sedan zur Maas. In der N&auml;he der h&ouml;chsten Stelle der zweiten Schlucht liegt das Dorf Cernay; an der dritten liegt oben das Dorf Givonne, und zwar da, wo die Stra&szlig;e nach Bouillon in Belgien die Schlucht kreuzt; weiter unten, wo die Stra&szlig;e nach Stenay und Montm&eacute;dy die Schlucht kreuzt, liegt Bazeilles. Diese drei Schluchten m&uuml;ssen in der Donnerstagschlacht f&uuml;r die Franzosen ebenso viele aufeinanderfolgende Verteidigungsstellungen gebildet haben, von denen nat&uuml;rlich die letzte und st&auml;rkste mit der gr&ouml;&szlig;ten Hartn&auml;ckigkeit verteidigt wurde. Dieser Teil des Schlachtfeldes gleicht ziemlich dem von Gravelotte; aber w&auml;hrend dort die Schluchten, wie es ja tats&auml;chlich geschah, von dem Plateau aus umgangen werden konnten, von dem sie ihren Anfang nehmen, machte hier die N&auml;he der belgischen Grenze einen Umgehungsversuch sehr gef&auml;hrlich und erzwang fast einen Frontalangriff.</P>
<P>W&auml;hrend sich die Franzosen in dieser Stellung einrichteten und Truppen hinzuzogen, die an der Dienstagschlacht nicht teilgenommen hatten (unter anderen wahrscheinlich das XII. Korps, einschlie&szlig;lich der Mobilgarde von Paris), hatten die Deutschen einen Tag lang Zeit, ihre Armee zu konzentrieren. Als sie am Donnerstag angriffen, verf&uuml;gten sie &uuml;ber die ganze Vierte Armee (Garde, IV. und XII. Korps) und drei Korps der Dritten Armee (V., XI. und ein bayrisches), eine Streitmacht, die moralisch, wenn nicht sogar zahlenm&auml;&szlig;ig, der Mac-Mahons &uuml;berlegen war. Der Kampf begann um 7.30 Uhr morgens, und als um 4.15 Uhr nachmittags der K&ouml;nig von Preu&szlig;en telegraphierte, dauerte er noch an, und die Deutschen gewannen nach allen Seiten an Boden. Nach den belgischen Berichten standen die D&ouml;rfer Bazeilles, Remilly, Villers-Cernay in Flammen, und die Kapelle von Givonne war in den H&auml;nden der Deutschen. Das w&uuml;rde bedeuten, da&szlig; <A NAME="S87"><B>|87|</A></B> die beiden D&ouml;rfer auf dem linken Ufer der Maas, die im Falle eines R&uuml;ckzugs die St&uuml;tzpunkte der franz&ouml;sischen Fl&uuml;gel sein sollten, entweder genommen oder unhaltbar geworden waren, w&auml;hrend auf dem rechten Ufer die erste und zweite Verteidigungslinie genommen und die Franzosen im Begriff waren, die dritte, zwischen Bazeilles und Givonne, aufzugeben. Unter diesen Umst&auml;nden kann kein Zweifel bestehen, da&szlig; bei Einbruch der Nacht die Deutschen siegreich gewesen und die Franzosen nach Sedan zur&uuml;ckgeschlagen worden sind. Dies wird tats&auml;chlich durch Telegramme aus Belgien best&auml;tigt, die melden, da&szlig; Mac-Mahon vollst&auml;ndig eingeschlossen war und da&szlig; Tausende von franz&ouml;sischen Soldaten die Grenze &uuml;berschreiten und entwaffnet werden.</P>
<P>Unter diesen Umst&auml;nden blieben Mac-Mahon nur zwei M&ouml;glichkeiten: Kapitulation oder ein k&uuml;hner Sto&szlig; durch belgisches Gebiet. Die geschlagene Armee ist in und um Sedan auf einem Gebiet eingeschlossen, das im besten Fall nicht gr&ouml;&szlig;er ist, als sie f&uuml;r ihr Lager braucht, und kann sich unm&ouml;glich selbst verpflegen. Selbst wenn sie imstande gewesen w&auml;re, ihre Verbindung mit M&eacute;zi&egrave;res aufrechtzuerhalten, das ungef&auml;hr zehn Meilen westw&auml;rts liegt, so w&auml;re sie doch in einem sehr engbegrenzten Landstreifen eingeschlossen und nicht imstande, sich zu halten. Daher war Mac-Mahon au&szlig;erstande, sich einen Weg durch seine Feinde zu bahnen, und mu&szlig;te entweder auf belgisches Gebiet &uuml;bertreten oder sich ergeben. Aber es kam so, da&szlig; Mac-Mahon infolge seiner Verwundung die Qual der Entscheidung erspart blieb. Dem General de Wimpffen fiel es zu, die &Uuml;bergabe der franz&ouml;sischen Armee zu verk&uuml;nden. Dieser Entschlu&szlig; ist sicher durch die Nachricht beschleunigt worden, da&szlig; die Anstrengungen Bazaines, von Metz wegzukommen, endg&uuml;ltig gescheitert sind - vorausgesetzt, da&szlig; diese Nachrichten Mac-Mahon erreichten. Die Deutschen hatten Bazaines Absicht vorausgesehen und waren darauf vorbereitet, ihm &uuml;berall entgegenzutreten. Nicht nur Steinmetz, sondern auch Prinz Friedrich Karl (wie aus der Erw&auml;hnung des I. und IX. Korps hervorgeht) waren auf der Hut, und sorgf&auml;ltig vorbereitete Befestigungen verst&auml;rkten noch den Ring, der Metz umgab.</P>
</BODY>
</HTML>