<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Erkl&auml;rung des Generalrats anl&auml;&szlig;lich des Rundschreibens von Jules Favre</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 367/368.</P>
</FONT><H2>1. Korrektur.<BR>
Erstellt am 13.12.1998.</H2>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>[Erkl&auml;rung des Generalrats anl&auml;&szlig;lich des Rundschreibens von Jules Favre]</H1>
<FONT SIZE=2><P>Nach: "Der B&uuml;rgerkrieg in Frankreich", dritte deutsche Auflage, Berlin 1891.</P>
</FONT><P><HR></P>
<B><P><A NAME="S367">|367|</A></B> <I>An den Redakteur der "Times"</P>
</I><P>Mein Herr!</P>
<P>Am 6. Juni 1871 hat Herr Jules Favre ein Rundschreiben an alle europ&auml;ischen M&auml;chte erlassen, worin er sie auffordert, die Internationale Arbeiterassoziation zu Tode zu hetzen. Einige Bemerkungen werden hinreichen, dies Aktenst&uuml;ck zu kennzeichnen.</P>
<P>Schon in der <A HREF="../me16/me16_014.htm">Einleitung</A> zu unsern Statuten ist angegeben, da&szlig; die Internationale gegr&uuml;ndet wurde am 28. September 1864, auf einer &ouml;ffentlichen Versammlung in St. Martin's Hall, Long Acre, London. Aus ihm selbst am besten bekannten Gr&uuml;nden verlegt Jules Favre das Datum ihres Ursprungs hinter das Jahr 1862 zur&uuml;ck.</P>
<P>Um unsre Grunds&auml;tze zu erl&auml;utern, gibt er vor, "ihre" (der Internationalen) "Druckschrift vom 25. M&auml;rz 1869" anzuf&uuml;hren. Und was f&uuml;hrt er an? Die Druckschrift einer Gesellschaft, die <I>nicht </I>die Internationale ist. Diese Sorte Man&ouml;ver praktizierte er schon, als er, noch ein ziemlich junger Advokat, den "National", ein Pariser Blatt, gegen Cabets Verleumdungsklage verteidigte. Damals gab er vor, Ausz&uuml;ge aus Cabets Flugschriften vorzulesen, w&auml;hrend er von ihm selbst eingeschobne Zwischens&auml;tze vor las. Dies Taschenspielerst&uuml;ckchen wurde indes vor vollem Gerichtshof blo&szlig;gelegt und, w&auml;re Cabet nicht so nachsichtig gewesen, er w&auml;re mit seiner Aussto&szlig;ung aus dem Pariser Advokatenstand bestraft worden. Von allen Aktenst&uuml;cken, die er als Aktenst&uuml;cke der Internationalen anf&uuml;hrte, geh&ouml;rte auch nicht <I>eins </I>der Internationalen an. So sagt er:</P>
<FONT SIZE=2><P>"Die Allianz erkl&auml;rt sich f&uuml;r atheistisch, sagt der Generalrat, konstituiert in London, im Juli 1869."</P>
</FONT><B><P><A NAME="S368">|368|</A></B> Der Generalrat hat nie solch ein Aktenst&uuml;ck erlassen. Im Gegenteil, er erlie&szlig; ein <A HREF="../me16/me16_339.htm">Aktenst&uuml;ck</A>, das die Originalstatuten der "Allianz" - L'Alliance de la D&eacute;mocratie Socialiste in Genf , die Jules Favre zitiert, annullierte.</P>
<P>In seinem ganzen Zirkular, das teilweise auch gegen das Kaisertum gerichtet zu sein vorgibt, wiederholt Jules Favre gegen die Internationale nur die Polizeim&auml;rchen der Staatsanw&auml;lte des Kaisertums, die selbst vor den Gerichtsh&ouml;fen desselben Kaisertums sich in ihr elendes Nichts aufl&ouml;sten.</P>
<P>Es ist bekannt, da&szlig; der Generalrat der Internationalen in seinen beiden Adressen (vom <A HREF="me17_003.htm">Juli</A> und <A HREF="me17_271.htm">September</A> 1870) &uuml;ber den damaligen Krieg die preu&szlig;ischen Eroberungspl&auml;ne gegen Frankreich anklagte. Sp&auml;ter wandte sich Herr Reitlinger, Jules Favres Privatsekret&auml;r, nat&uuml;rlich vergebens, an einige Mitglieder des Generalrats, damit der Generalrat eine antibismarcksche Massenkundgebung zugunsten der Regierung der nationalen Verteidigung veranstalte; es wurde besonders gebeten, dabei der Republik mit keinem Wort zu erw&auml;hnen. Die Vorbereitungen zu einer Massenkundgebung bei Gelegenheit der erwarteten Ankunft Jules Favres in London wurden ein geleitet - gewi&szlig; in bester Absicht - gegen den Willen des Generalrats, der in seiner Adresse vom 9. September die Pariser Arbeiter ausdr&uuml;cklich und im voraus gegen Jules Favre und seine Kollegen gewarnt hatte.</P>
<P>Was w&uuml;rde Jules Favre sagen, wenn seinerseits der Generalrat der Internationalen ein Rundschreiben &uuml;ber Jules Favre an alle europ&auml;ischen Kabinette erlie&szlig;e, um ihre besondre Aufmerksamkeit auf die durch den verstorbnen Herrn Milli&egrave;re in Paris ver&ouml;ffentlichten Aktenst&uuml;cke zu lenken?</P>
<P>Ich bin, mein Herr, Ihr ergebener Diener,</P>
<I><P>John Hales</P>
</I><P>Sekret&auml;r des Generalrats der Internationalen Arbeiterassoziation</P>
<P>256, High Holborn, London, W. C. <BR>
12. Juni 1871</P>
</BODY>
</HTML>