<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Wie die Preu&szlig;en zu schlagen sind</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_101.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XVIII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_109.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XIX</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 105-108.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Wie die Preu&szlig;en zu schlagen sind</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1746 vom 17. September 1870]</P>
</FONT><B><P><A NAME="S105">|105|</A></B> Nach dem italienischen Krieg von 1859, als die milit&auml;rische Macht Frankreichs ihren H&ouml;hepunkt erreicht hatte, schrieb Prinz Friedrich Karl von Preu&szlig;en, derselbe, der Bazaines Armee in Metz eingeschlossen hat, eine Brosch&uuml;re "Wie die Franzosen zu schlagen sind". Heute, wo die ungeheure milit&auml;rische St&auml;rke der Deutschen, nach dem preu&szlig;ischen System organisiert, alles im Wege Stehende hinwegfegt, beginnt man sich zu fragen, wie die Preu&szlig;en zu schlagen sind, und wer es tun wird. Da sich der Krieg, in dem sich Deutschland anfangs nur gegen den franz&ouml;sischen Chauvinismus verteidigte, langsam aber sicher in einen Krieg f&uuml;r die Interessen eines neuen deutschen Chauvinismus zu verwandeln scheint, lohnt es sich, diese Frage zu untersuchen.</P>
<P>"Gott ist immer mit den st&auml;rksten Bataillonen" war ein beliebter Ausspruch der Napoleone, um zu erkl&auml;ren, wodurch Schlachten gewonnen oder verloren werden. Nach diesem Prinzip hat Preu&szlig;en gehandelt. Es sorgte daf&uuml;r, da&szlig; es die "st&auml;rksten Bataillone" hatte. Als ihm Napoleon 1807 verbot, eine Armee von mehr als 40.000 Mann zu halten, entlie&szlig; man die Rekruten nach sechsmonatiger Ausbildung und stellte neue Mannschaften an ihren Platz. 1813 war man imstande, aus einer Bev&ouml;lkerung von viereinhalb Millionen 250.000 Soldaten ins Feld zu schicken. Sp&auml;ter wurde das gleiche Prinzip des kurzen Dienstes im Regiment und einer langen Verpflichtung f&uuml;r den Dienst in der Reserve weiterentwickelt und au&szlig;erdem mit den Erfordernissen einer absoluten Monarchie in Einklang gebracht. Die Mannschaften wurden zwei bis drei Jahre in den Regimentern behalten, nicht nur, um sie gut auszubilden, sondern auch, um sie zu unbedingtem Gehorsam abzurichten.</P>
<B><P><A NAME="S106">|106|</A></B> Hier ist aber auch der schwache Punkt des preu&szlig;ischen Systems. Es hat zwei verschiedene und schlie&szlig;lich unvereinbare Aufgaben zu vers&ouml;hnen. Einerseits besteht es darauf, aus jedem dienstf&auml;higen Mann einen Soldaten zu machen und ein stehendes Heer zu haben, das lediglich als Schule, in der die B&uuml;rger den Gebrauch der Waffen erlernen, und als Kern dienen soll, um den sie sich im Falle eines &auml;u&szlig;eren Angriffs scharen. Soweit ist das System rein defensiver Natur. Andererseits aber soll diese selbe Armee die bewaffnete St&uuml;tze, der Hauptpfeiler einer quasi-absolutistischen Regierung sein. Zu diesem Zweck mu&szlig; die Waffenschule f&uuml;r die B&uuml;rger zu einer Schule des blinden Gehorsams gegen&uuml;ber den Vorgesetzten und der k&ouml;nigstreuen Gesinnung werden. Das kann nur durch lange Dienstzeit erreicht werden. Hier wird die Unvereinbarkeit dieser beiden Aufgaben sichtbar. Die Verteidigungspolitik erfordert die Ausbildung vieler Menschen in kurzer Zeit, um bei einem Angriff von au&szlig;en gro&szlig;e Massen in Reserve zu haben. Die Innenpolitik dagegen erfordert das Drillen einer beschr&auml;nkten Anzahl von Menschen in einer l&auml;ngeren Periode, um im Falle von inneren Revolten &uuml;ber eine zuverl&auml;ssige Armee zu verf&uuml;gen. Die quasi-absolutistische Monarchie w&auml;hlte einen Mittelweg. Sie hielt die M&auml;nner volle drei Jahre unter Waffen und beschr&auml;nkte die Zahl der Rekruten nach ihren finanziellen Mitteln. Die ber&uuml;hmte allgemeine Wehrpflicht besteht in Wirklichkeit nicht. Sie hat sich in eine Aushebung verwandelt, die sich von den Aushebungen in anderen L&auml;ndern nur dadurch unterscheidet, da&szlig; sie dr&uuml;ckender ist. Sie kostet mehr Geld, sie erfordert mehr Menschen, und sie dehnt die Verpflichtung, sich jederzeit zur Einberufung bereitzuhalten, auf eine weit l&auml;ngere Zeit aus als in irgendeinem anderen Lande. Gleichzeitig wird das, was urspr&uuml;nglich ein zu seiner eigenen Verteidigung bewaffnetes Volk war, jetzt in eine kampfbereite und zuverl&auml;ssige Angriffsarmee, in ein Instrument der Kabinettspolitik verwandelt.</P>
<P>1861 betrug die Bev&ouml;lkerung Preu&szlig;ens etwas mehr als achtzehn Millionen, und in jedem Jahre wurden 227.000 junge M&auml;nner, die das zwanzigste Lebensjahr erreicht hatten, milit&auml;rdienstpflichtig. Davon war die H&auml;lfte dienstf&auml;hig, wenn auch nicht sofort, so doch im Laufe der n&auml;chsten Jahre. Aber statt 114.000 Rekruten wurden j&auml;hrlich nur 63.000 eingezogen, so da&szlig; fast die H&auml;lfte der dienstf&auml;higen m&auml;nnlichen Bev&ouml;lkerung von der Ausbildung im Waffengebrauch ausgeschlossen wurde. Wer w&auml;hrend eines Krieges in Preu&szlig;en gewesen ist, mu&szlig; von der riesigen Zahl starker und gesunder M&auml;nner zwischen zwanzig und zweiunddrei&szlig;ig Jahren, die ruhig zu Hause geblieben waren, &uuml;berrascht gewesen sein. Der Zustand des "Scheintodes", den einige Sonderberichterstatter w&auml;hrend des Krieges in <A NAME="S107"><B>|107|</A></B> Preu&szlig;en festgestellt haben wollen, besteht also nur in ihrer eigenen Einbildung.</P>
<P>Seit 1866 hat die Zahl der j&auml;hrlichen Rekruten im Norddeutschen Bund bei einer Bev&ouml;lkerung von 30 Millionen 93.000 nicht &uuml;berschritten. Z&ouml;ge man die volle Zahl der dienstf&auml;higen jungen M&auml;nner ein - selbst nach genauester &auml;rztlicher Untersuchung -, so w&uuml;rden das mindestens 170.000 Mann sein. Dynastische Erfordernisse einerseits und finanzielle Notwendigkeiten andererseits bestimmten diese Beschr&auml;nkung der Rekrutenzahl. Die Armee blieb ein zuverl&auml;ssiges Instrument f&uuml;r absolutistische Zwecke im Innern und f&uuml;r Kabinettskriege nach au&szlig;en. Aber die volle St&auml;rke der Nation wurde nicht ann&auml;hernd f&uuml;r die Verteidigung ausgenutzt.</P>
<P>Dennoch ist dieses System dem altmodischen Kadersystem der anderen gro&szlig;en kontinentalen Armeen weit &uuml;berlegen. Mit ihnen verglichen, gewann Preu&szlig;en zweimal soviel Soldaten aus derselben Bev&ouml;lkerungsmenge. Auch hat es verstanden, gute Soldaten aus ihnen zu machen, dank einem System, das Preu&szlig;ens Ressourcen aussch&ouml;pfte und das vom Volke nicht geduldet worden w&auml;re, wenn nicht Louis-Napoleon st&auml;ndig seine Finger nach dem Rhein ausgestreckt h&auml;tte und die Deutschen nicht instinktiv in dieser Armee das notwendige Instrument f&uuml;r ihr Streben nach nationaler Einheit erblickt h&auml;tten. Wenn der Rhein und die deutsche Einheit erst gesichert sind, mu&szlig; dieses Armeesystem unertr&auml;glich werden.</P>
<P>Hier haben wir die Antwort auf die Frage, wie die Preu&szlig;en zu schlagen sind. Wenn eine ebenso zahlreiche, ebenso bef&auml;higte, ebenso tapfere und ebenso zivilisierte Nation tats&auml;chlich das durchf&uuml;hrte, was in Preu&szlig;en nur auf dem Papier steht, das hei&szlig;t, aus jedem dienstf&auml;higen B&uuml;rger einen Soldaten machte; wenn diese Nation die tats&auml;chliche Dienstzeit zur Ausbildung im Frieden so weit beschr&auml;nkte, wie f&uuml;r diesen Zweck erforderlich; wenn sie die Organisation f&uuml;r den Krieg in der gleichen wirksamen Weise aufrechterhielte, wie es Preu&szlig;en in letzter Zeit getan hat - dann w&uuml;rde, sagen wir, diese Nation den gleichen ungeheuren Vorteil &uuml;ber das verpreu&szlig;te Deutschland haben, wie ihn das verpreu&szlig;te Deutschland offenkundig in diesem Krieg &uuml;ber Frankreich besessen hat. Nach Ansicht erster preu&szlig;ischer Autorit&auml;ten (einschlie&szlig;lich des Kriegsministers General von Roon) gen&uuml;gt eine zweij&auml;hrige Dienstzeit vollauf, aus einem T&ouml;lpel einen guten Soldaten zu machen. Mit Erlaubnis der gestrengen Herren Offiziere Seiner Majest&auml;t m&ouml;chten wir sogar sagen, da&szlig; f&uuml;r die Masse der Rekruten achtzehn Monate gen&uuml;gen - zwei Sommer und ein Winter. Aber die genaue L&auml;nge der <A NAME="S108"><B>|108|</A></B> Dienstzeit ist eine untergeordnete Frage. Wie wir gesehen haben, erzielten die Preu&szlig;en mit einem sechsmonatigen Dienst ausgezeichnete Resultate, und zwar mit M&auml;nnern, die gerade erst aufgeh&ouml;rt hatten, Leibeigene zu sein. Die Hauptsache ist, da&szlig; das Prinzip der allgemeinen Wehrpflicht wirklich durchgef&uuml;hrt wird.</P>
<P>Wenn der Krieg bis zu jenem bitteren Ende fortgesetzt werden sollte, nach dem die deutschen Philister jetzt schreien, bis zur Zerst&uuml;ckelung Frankreichs, so k&ouml;nnen wir uns darauf verlassen, da&szlig; die Franzosen dieses Prinzip &uuml;bernehmen <I>werden</I>. Sie sind bisher zwar eine kriegerische, aber keine milit&auml;rische Nation gewesen. Sie haben den Dienst in jener Armee geha&szlig;t, die auf dem Kadersystem mit langer Dienstzeit und mit wenigen ausgebildeten Reservemannschaften aufgebaut war. Sie werden aber gern bereit sein, in einer Armee mit kurzer Ausbildungszeit und langer Dienstverpflichtung in der Reserve zu dienen. Sie werden sogar noch mehr tun, wenn es ihnen dadurch erm&ouml;glicht wird, die Scharte auszuwetzen und die Unversehrtheit Frankreichs wiederherzustellen. Dann werden die "st&auml;rksten Bataillone" auf seiten Frankreichs sein, und sie werden dieselbe Wirkung haben wie in diesem Kriege, wenn nicht die Deutschen dasselbe System annehmen. Aber da wird es folgenden Unterschied geben: Wie das preu&szlig;ische Landwehrsystem gegen&uuml;ber dem franz&ouml;sischen Kadersystem ein Fortschritt war, weil es die Dienstzeit herabsetzte und die Zahl der M&auml;nner erh&ouml;hte, die f&auml;hig sind, ihr Land zu verteidigen, so wird dieses neue System der wirklich allgemeinen Wehrpflicht wieder ein Fortschritt gegen&uuml;ber dem preu&szlig;ischen System sein. Die R&uuml;stungen f&uuml;r einen Krieg werden immer gr&ouml;&szlig;er, aber die Friedensarmeen immer kleiner werden; die B&uuml;rger eines Landes werden - ein jeder von ihnen - pers&ouml;nlich und nicht durch einen Ersatzmann die Konflikte ihrer Regierenden ausk&auml;mpfen m&uuml;ssen; die Verteidigung wird st&auml;rker und der Angriff schwieriger werden; und der gro&szlig;e Umfang der Armeen wird schlie&szlig;lich in eine Verminderung der Ausgaben und eine Garantie f&uuml;r den Frieden umschlagen.</P>
</BODY>
</HTML>