<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Albert Goldman 3 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Albert Goldman 3 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Goldman, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Albert Goldman</h3>

<p class="date">9.August 1940</p>

<p class="fst">Herr Albert Goldman<br />
<br />
Lieber Freund!</p>

<p class="fst">Ich wei&#223; nicht, ob Sie den Artikel von Dwight MacDonald in der August-Ausgabe der <strong>Partisan Review</strong> gesehen haben.</p>

<p>Dieser Mann war Sch&#252;ler von Burnham, dem intellektuellen Snob. Nachdem Burnham desertiert war, verblieb Dwight MacDonald in Shachtmans Partei als einziger Repr&#228;sentant der &#8222;Wissenschaft&#8220;. Zur Frage des Faschismus serviert MacDonald eine armselige Zusammenstellung von Plagiaten aus unserem Arsenal, die er als seine eigenen Entdeckungen vorstellt und denen er einige Banalit&#228;ten gegen&#252;berstellt, die er als unsere Ideen bezeichnet. Das ganze &#8211; ohne Perspektive, ohne Ausgewogenheit und ohne die elementarste geistige Ehrlichkeit.</p>

<p>Jedoch ist das nicht das Schlimmste. Burnhams Waisenkind verk&#252;ndet: &#8220;Wir m&#252;ssen mit unvoreingenommenem und skeptischem Blick die grundlegenden Pr&#228;missen des Marxismus untersuchen.&#8220; (Seite 266) Und was soll die arme &#8222;Workers Party&#8220; w&#228;hrend dieser Zeit &#8220;der Untersuchung&#8220; tun? Was soll das Proletariat tun? Sie sollen selbstverst&#228;ndlich auf das Ergebnis der Untersuchung von Dwight MacDonald warten. Dies Resultat wird vermutlich sein, da&#223; MacDonald selbst in das Lager von Burnham desertiert.</p>

<p>Die letzten vier Zeilen dieses Artikel k&#246;nnen nur die Vorbereitung seiner eigenen Desertion Sein. &#8222;Nur wenn wir den st&#252;rmischen und schrecklichen Jahren vor uns sowohl mit Skepsis als auch mit Ergebenheit entgegengehen &#8211; Skepsis gegen&#252;ber allen Theorien, Regierungen und Gesellschaftssystemen, Ergebenheit gegen&#252;ber dem revolution&#228;ren Kampf der Massen &#8211; nur dann k&#246;nnen wir uns als Intellektuelle rechtfertigen.&#8220;</p>

<p>Revolution&#228;re Aktivit&#228;t, die sich auf theoretische Zweifel gr&#252;ndet, ist der fatalste der inneren Widerspr&#252;che. &#8222;Ergebenheit gegen&#252;ber dem revolution&#228;ren Kampf der Massen&#8220; ist unm&#246;glich ohne theoretisches Verst&#228;ndnis der Gesetze dieses revolution&#228;ren Kampfes. Revolution&#228;re Ergebenheit ist nur dann m&#246;glich, wenn man sicher wei&#223;, da&#223; diese Ergebenheit vern&#252;nftig, angemessen ist: da&#223; sie in Einklang mit ihren Zielen steht. Solche Gewi&#223;heit kann man nur durch die theoretische Einsicht in den Klassenkampf erlangen. &#8222;Skepsis gegen&#252;ber allen Theorien&#8220; ist nichts weiter als die Vorbereitung f&#252;r die pers&#246;nliche Desertion.</p>

<p>Shachtman schweigt weiter; als &#8222;Generalsekret&#228;r&#8220; ist er zu besch&#228;ftigt, um die &#8222;grundlegenden Pr&#228;missen des Marxismus gegen die kleinb&#252;rgerlichen Philister und Snobs zu verteidigen ...</p>

<p class="date">Br&#252;derlich Ihr<br />
Leo Trotzki</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

