<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an James P. Cannon 2 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an James P. Cannon 2 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Finnland" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an James P. Cannon</h3>

<p>&#160;</p>

<p class="date">15. Dezember 1939</p>

<p class="fst">Lieber Genosse Cannon!</p>

<p class="fst">Die Oppositionsf&#252;hrer haben den Kampf auf grunds&#228;tzlicher Ebene bis jetzt nicht aufgenommen und werden zweifellos versuchen, das auch in Zukunft zu umgehen. Es ist folglich nicht schwierig zu erraten, was die Oppositionsf&#252;hrer zu dem beigef&#252;gten Artikel sagen werden. &#8222;In diesem Artikel sind viele richtige Grundwahrheiten&#8220;, werden sie sagen. &#8222;Wir leugnen sie durchaus nicht, aber der Artikel beantwortet nicht die brennenden &#8218;konkreten&#8216; Fragen. Trotzki ist zu weit entfernt von der Partei, um richtig urteilen zu k&#246;nnen. Nicht alle kleinb&#252;rgerlichen Elemente sind bei der Opposition, nicht alle Arbeiter bei der Mehrheit.&#8220; Einige von ihnen werden sicherlich noch hinzuf&#252;gen, da&#223; dieser Artikel ihnen Ideen &#8222;zuschreibe&#8220;, die sie niemals in Erw&#228;gung gezogen haben usw.</p>

<p>Als Antworten auf &#8222;konkrete&#8220; Fragen wollen die Oppositionellen Rezepte aus einem Kochbuch f&#252;r die Epoche der imperialistischen Kriege. Ich habe nicht vor, ein solches Kochbuch zu schreiben. Aber durch unser grunds&#228;tzliches Herangehen an die wesentlichen Fragen werden wir immer in der Lage sein, zu einer richtigen L&#246;sung f&#252;r jedes konkrete Problem zu kommen, so verwickelt es auch sein mag. Gerade am finnischen Problem zeigte die Opposition ihre Unf&#228;higkeit, konkrete Fragen zu beantworten. Es gibt niemals Fraktionen, die in ihrer Zusammensetzung chemisch rein sind.</p>

<p>Kleinb&#252;rgerliche Elemente finden sich notwendig in jeder Arbeiterpartei und Fraktion. Die Frage ist nur, wer den Ton angibt. Bei der Opposition wird der Ton von kleinb&#252;rgerlichen Elementen angegeben.</p>

<p>Die unvermeidliche Beschuldigung, da&#223; der Artikel der Opposition Ideen zuschreibt, die sie niemals hatte, wird durch die Formlosigkeit und den widerspr&#252;chlichen Charakter der Ideen der Opposition erkl&#228;rt, die keiner Ber&#252;hrung durch eine kritische Untersuchung standhalten k&#246;nnen. Der Artikel &#8222;schreibt&#8220; den Oppositionsf&#252;hrern nichts &#8222;zu&#8220;, er entwickelt ihre Ideen nur bis zu Ende. Selbstverst&#228;ndlich kann ich die Entwicklung des Kampfes nur von der Seitenlinie aus sehen. Aber die allgemeinen Z&#252;ge des Kampfes kann man oft besser von Seitenlinien aus beobachten.</p>

<p class="date">Ich dr&#252;cke Ihnen herzlich die Hand<br />
Leo Trotzki<br />
Coyoacan, D.F.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

