<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an James P. Cannon 5 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an James P. Cannon 5 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an James P. Cannon</h3>

<p>&#160;</p>

<p class="date">27. Februar 1940</p>

<p class="fst">Ich antworte auf Ihren Brief vom 20. Februar. Die Tagung der Minderheit ist nun vermutlich vorbei, und ich glaube, da&#223; Ihre <em>sofortigen</em> Ma&#223;nahmen in den konkreten taktischen Fragen, die Sie in Ihrem Brief genau untersucht haben, mindestens zu 51% von den Ergebnissen dieser Tagung abh&#228;ngen.</p>

<p>Sie sind &#252;berzeugt, da&#223; die Minderheit als Ganzes sich auf eine Spaltung vorbereitet und da&#223; Sie niemanden mehr gewinnen k&#246;nnen. Ich akzeptiere diese Annahmen. Aber um so mehr mu&#223;ten Sie gegen&#252;ber der Cleveland-Versammlung eine nachdr&#252;ckliche Friedensgeste machen, um auf deren negative Antwort hin Ihre politische Linie radikal zu &#228;ndern. Ich sehe Ihre &#220;berlegungen g&#228;nzlich ein, da&#223; es notwendig sei, eine Nummer der <strong>New International</strong> herauszubringen, um die &#246;ffentliche Meinung auf die Spaltung vorzubereiten. Aber die Versammlung der Minderheit fand am 24./25. Februar statt, und der Parteitag wird nicht vor Anfang April beginnen. Ihnen steht gen&#252;gend Zeit zur Verf&#252;gung f&#252;r Ihren Friedensvorschlag, f&#252;r die Anklage der Weigerung der Minderheit und f&#252;r die Ver&#246;ffentlichung einer Ausgabe der <strong>New International</strong>. Wir m&#252;ssen alles tun, um auch die anderen Sektionen zu &#252;berzeugen, da&#223; die Mehrheit alle M&#246;glichkeiten zugunsten der Einheit ausgesch&#246;pft hat. Deswegen machten wir drei dem Internationalen Exekutivkomitee folgenden Vorschlag: Man mu&#223; auch jedes Mitglied dieser nicht unbedeutenden Gruppe pr&#252;fen.</p>

<p>Ich verstehe die Ungeduld vieler Genossen aus der Mehrheit sehr gut (ich vermute, diese Ungeduld ist nicht selten mit theoretischer Indifferenz verkn&#252;pft), aber man sollte sie daran erinnern, da&#223; die Vorg&#228;nge in der Socialist Workers Party nun eine gro&#223;e internationale Bedeutung haben und da&#223; man nicht nur auf der Grundlage seines subjektiven Verst&#228;ndnisses, so richtig es auch sein mag, handeln darf, sondern auch auf der Grundlage objektiver Tatsachen, die jedem zug&#228;nglich sind.</p>

<p class="date">W. Rork (<em>Leo Trotzki</em>)<br />
<br />
Coyoacan, D.F.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

