<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Joseph Hansen (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Verteidigung des Marxismus" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Organisation, Fraktionen" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Joseph Hansen</h3>

<p>&#160;</p>

<p class="date">18. Januar 1940</p>

<p class="fst">Lieber Joe!</p>

<p class="fst">Mein Artikel gegen Shachtman ist bereits geschrieben. Ich brauche noch zwei Tage, um ihn auszuteilen und ich will versuchen, einige Deiner Anmerkungen zu gebrauchen.</p>

<p>Aber ich m&#246;chte hier &#252;ber eine andere wichtigere Frage sprechen. Einige Oppositionsf&#252;hrer bereiten eine Spaltung vor. Dadurch werden sie in Zukunft die Opposition als verfolgte Minderheit darstellen. Das ist sehr bezeichnend f&#252;r ihren Geisteszustand. Ich glaube, wir m&#252;ssen ihnen etwa so antworten:</p>

<p class="quoteb">&#8222;Sie f&#252;rchten sich schon vor k&#252;nftigen Unterdr&#252;ckungsma&#223;nahmen? Wir schlagen Ihnen gegenseitige Garantien f&#252;r die k&#252;nftige Minderheit vor, unabh&#228;ngig davon, wer diese Minderheit ist, Sie oder Wir. Diese Garantien k&#246;nnten in vier Punkten formuliert werden: (1) kein Fraktionsverbot, (2) keine anderen Beschr&#228;nkungen f&#252;r Fraktionst&#228;tigkeit als die, die durch die Notwendigkeit des gemeinsamen Handelns auferlegt werden, (3) die offiziellen Publikationen m&#252;ssen selbstverst&#228;ndlich die vom neuen Parteitag aufgestellte Linie vertreten, (4) die zuk&#252;nftige Minderheit kann, wenn sie will, ein internes Bulletin haben, das f&#252;r Parteimitglieder bestimmt ist, oder ein Diskussionsbulletin zusammen mit der Mehrheit.&#8220;</p>

<p class="fst">Die Weiterf&#252;hrung eines Diskussionsbulletins sofort nach einer langen Diskussion und nach einem Parteitag ist selbstverst&#228;ndlich nicht die Regel, sondern eine Ausnahme, eine ziemlich bedauerliche Ausnahme. Aber wir sind durchaus keine B&#252;rokraten. Wir haben keine unver&#228;nderlichen Regeln. Wir sind auch auf organisatorischem Gebiet Dialektiker. Wenn wir eine bedeutende Minderheit in der Partei haben, die mit den Entscheidungen des Parteitages unzufrieden ist, ist es unvergleichlich w&#252;nschenswerter, die Diskussion nach dem Pateitag zu legalisieren, als sich zu spalten.</p>

<p>Wir k&#246;nnen, wenn notwendig, sogar noch weiter gehen und ihnen vorschlagen, unter der Kontrolle des neuen Nationalkomitees besondere Diskussionsbeitr&#228;ge nicht nur f&#252;r Parteimitglieder zu ver&#246;ffentlichen, sondern f&#252;r die breite &#214;ffentlichkeit. Wir sollten in dieser Hinsicht so weit wie m&#246;glieh gehen, um ihre zumindest voreiligen Klagen zu entwaffnen und sie an der Spaltung zu hindern.</p>

<p>Ich f&#252;r meinen Teil bin der Ansicht, da&#223; die Auswertung der Diskussion, wenn sie durch den guten Willen beider Seiten einged&#228;mmt wird, unter den gegenw&#228;rtigen Umst&#228;nden nur der Erziehung der Partei dienen kann.</p>

<p>Ich bin der Meinung, die Mehrheit sollte diese Vorschl&#228;ge schriftlich und offiziell im Nationalkomitee einbringen. Was sie auch antworten, die Partei kann nur gewinnen.</p>

<p class="date">Mit besten Gr&#252;&#223;en,<br />
Cornell (<em>Leo Trotzki</em>)<br />
<br />
Coyoacan, D.F.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

