<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Max Shachtman 1 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Max Shachtman 1 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Sowjetunion, UdSSR, Ukraine, Arbeiterstaat, Komintern, Polen" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Max Shachtman</h3>

<p>&#160;</p>

<p class="date">6. November 1939</p>

<p class="fst">Lieber Genosse Shachtman!</p>

<p class="fst">Ich erhielt die Mitschrift Ihrer Rede vom 15. Oktober, die Sie mir schickten, und ich las sie selbstverst&#228;ndlich mit der geb&#252;hrenden Aufmerksamkeit. Ich fand eine Menge ausgezeichneter Ideen und Formulierungen, die, wie mir schien, voll mit unserer gemeinsamen Haltung &#252;bereinstimmten, wie sie in den wesentlichen Dokumenten der Vierten Internationale ausgedr&#252;ckt ist. Aber was ich nicht finden konnte, war eine Erkl&#228;rung f&#252;r Ihren Angriff auf unsere fr&#252;here Position als &#8222;unzureichend, unangemessen und veraltet &#8220;.</p>

<p>Sie sagen, da&#223; &#8222;die Konkretheit der Ereignisse die Situation ver&#228;ndert, da diese nicht mit unseren theoretischen Hypothesen und Vorhersagen &#252;bereinstimmt.&#8220; (Seite 17). Aber leider sprechen sie &#252;ber die &#8222;Konkretheit&#8220; der Ereignisse so sehr abstrakt, da&#223; ich nicht ersehen kann, inwiefern sie die Situation &#228;ndern und welches die Folgen dieser Ver&#228;nderungen f&#252;r unsere Politik sind. Sie erw&#228;hnen einige Beispiele aus der Vergangenheit. So &#8222;sahen wir&#8220;, Ihnen zufolge, die Degenerierung der Dritten Internationale &#8222;voraus&#8220; (Seite 18). Aber erst nach dem Sieg Hitlers hielten wir es f&#252;r n&#246;tig, die Vierte Internationale auszurufen. Dieses Beispiel ist nicht genau dargelegt. Wir sahen nicht nur die Degenerierung der Dritten Internationale voraus, sondern auch die M&#246;glichkeit ihrer Regenerierung. Erst die deutsche Erfahrung von 1929-1933 &#252;berzeugte uns, da&#223; die Komintern verloren war und nichts sie regenerieren konnte. Und daraufhin &#228;nderten wir unsere Politik von Grund auf: Der Dritten Internationale stellten wir die Vierte Internationale gegen&#252;ber.</p>

<p>Aber wir zogen nicht die gleichen Schlu&#223;folgerungen bez&#252;glich des Sowjetstaates. Warum? Die Dritte Internationale war eine Partei, eine Auswahl von Leuten auf der Grundlage von Ideen und Methoden. Diese Auswahl stellte sich dem Marxismus so grunds&#228;tzlich entgegen, da&#223; wir alle Hoffnungen auf ihre Regenerierung aufgeben mu&#223;ten. Aber der Sowjetstaat ist nicht nur eine ideologische Auswahl, er ist eine Gesamtheit von sozialen Institutionen, die trotz der Tatsache weiterbestehen, da&#223; die Vorstellungen der B&#252;rokratie jetzt meist das Gegenteil der Vorstellungen der Oktoberrevolution sind. Deswegen hielten wir es nicht f&#252;r unm&#246;glich, da&#223; der sowjetische Staat durch eine politische Revolution regeneriert werden kann. Glauben Sie, da&#223; wir jetzt unsere Haltung &#228;ndern m&#252;ssen? Wenn nicht, und ich bin sicher, da&#223; Sie das nicht vorschlagen, wo ist die wesentliche Ver&#228;nderung, die durch die &#8222;Konkretheit&#8220; der Ereignisse geschaffen wurde?</p>

<p>In diesem Zusammenhang f&#252;hren Sie die Losung der <em>unabh&#228;ngigen Sowjet-Ukraine</em>&#8222; an, die Sie akzeptieren, wie ich mit Befriedigung feststelle. Aber Sie f&#252;gen hinzu: &#8222;Wie ich unsere Grundhaltung verstehe, mu&#223;te sie immer separatistische Tendenzen in der vereinigten Sowjetrepublik bek&#228;mpfen&#8220; (S.19). Was das betrifft, sehen Sie eine wesentliche &#8222;&#196;nderung in der Politik&#8220;. Aber: (1) Die Losung der unabh&#228;ngigen Sowjet-Ukraine wurde vor dem Hitler-Stalin-Pakt vorgeschlagen. (2) Die Losung ist nur eine Anwendung unserer allgemeinen Losung f&#252;r einen revolution&#228;ren Sturz der B&#252;rokratie auf das Gebiet der nationalen Frage. Sie k&#246;nnten mit gleichem Recht sagen: Wie ich unsere Grundhaltung verstehe, mu&#223;te sie immer jede rebellische Handlung gegen die Sowjetregierung bek&#228;mpfen. Selbstverst&#228;ndlich, aber wir &#228;nderten diese Grundhaltung vor mehreren Jahren. Ich sehe wirklich nicht, welche neue &#196;nderung Sie in diesem Zusammenhang vorschlagen.</p>

<p>Sie f&#252;hren den Marsch der Roten Armee 1920 nach Polen und Georgien an und fahren fort: &#8222;Wenn jetzt nichts Neues an der Lage ist, warum schl&#228;gt dann die Mehrheit nicht vor, den Vormarsch der Roten Armee nach Polen, in die baltischen Staaten, nach Finnland zu begr&#252;&#223;en ... ?&#8220; (S.20) In diesem entscheidenden Teil Ihrer Rede stellen Sie au&#223;er Frage, da&#223; etwas &#8222;an der Lage&#8220; zwischen 1920 und 1939 &#8222;neu&#8220; ist. Selbstverst&#228;ndlich! Diese Neuheit an der Lage ist der Bankrott der Dritten Internationale, die Degenerierung des Sowjetstaates, die Entwicklung der Linken Opposition und die Schaffung der Vierten Internationale. Diese &#8222;Konkretheit der Ereignisse&#8220;&#8220; ereignete sich genau zwischen 1920 und 1939. Und diese Ereignisse erkl&#228;ren hinreichend, warum wir unsere Haltung gegen&#252;ber der Politik des Kremls einschlie&#223;lich seiner Milit&#228;rpolitik radikal ge&#228;ndert haben.</p>

<p>Sie haben scheinbar irgendwie vergessen, da&#223; wir 1920 nicht nur die Handlungen der Roten Armee unterst&#252;tzten, sondern auch die Handlungen der GPU. Von unserer Einsch&#228;tzung des Staates aus gibt es keinen grunds&#228;tzlichen Unterschied zwischen Roter Armee und GPU. In ihren Handlungen sind sie nicht nur eng verbunden, sondern greifen sogar ineinander. Wir k&#246;nnen sagen, da&#223; wir 1918 und in den darauf folgenden Jahren die Tscheka in ihrem Kampf gegen die russischen Konterrevolution&#228;re und imperialistischen Spione begr&#252;&#223;t haben, aber 1927, als die GPU begann, die echten Bolschewiki einzusperren, zu verbannen und zu erschie&#223;en, &#228;nderten wir unsere Einsch&#228;tzung dieser Institution. Diese konkrete &#196;nderung ereignete sich wenigstens elf Jahre vor dem sowjetisch-deutschen Pakt. Deswegen bin ich ziemlich verbl&#252;fft, da&#223; Sie h&#246;hnisch dar&#252;ber sprechen, da&#223; &#8222;sich sogar&#8220; [!] die Mehrheit geweigert hat, heute die gleiche Haltung einzunehmen, die wir 1920 alle hatten ...&#8220; (S.20) Wir fingen 1923 an, diese Haltung zu &#228;ndern; wir schritten in Etappen vorw&#228;rts, die mehr oder weniger in &#220;bereinstimmung mit der objektiven Entwicklung standen. Der entscheidende Punkt dieser Entwicklung war f&#252;r uns 1933-1934. Wenn wir nicht sehen, welches die neuen wesentlichen Ver&#228;nderungen sind, die Sie in unserer Politik vorschlagen, so bedeutet das nicht, da&#223; wir auf das Jahr 1920 zur&#252;ckgehen!</p>

<p>Sie bestehen besonders darauf, da&#223; man die Losung der bedingungslosen Verteidigung der UdSSR aufgeben mu&#223;, und Sie deuten diese Losung in der Vergangenheit als unsere bedingungslose Unterst&#252;tzung jeder diplomatischen und milit&#228;rischen Handlung des Kremls, d.h. der Politik Stalins. Nein, mein lieber Shachtman, diese Darstellung entspricht nicht der &#8222;Konkretheit der Ereignisse&#8220;. Bereits 1927 erkl&#228;rten wir im Zentralkomitee: F&#252;r das sozialistische Vaterland? Ja! F&#252;r den stalinistischen Kurs? Nein!&#8220; (<strong>Stalins F&#228;lscherschule</strong>, Berlin 1932) Au&#223;erdem scheinen Sie die sogenannte &#8222;These &#252;ber Clemenceau&#8220; zu vergessen, die beinhaltet, da&#223; die proletarische Vorhut im Interesse der echten Verteidigung der UdSSR gezwungen sein kann, die Regierung Stalins zu beseitigen und sie durch ihre eigene zu ersetzen. Dies wurde 1927 erkl&#228;rt! F&#252;nf Jahre sp&#228;ter erkl&#228;rten wir den Arbeitern, da&#223; dieser Regierungswechsel nur durch eine politische Revolution bewirkt werden k&#246;nne. Auf diese Weise trennten wir grunds&#228;tzlich unsere Verteidigung der UdSSR als <em>Arbeiterstaat</em> von der Verteidigung der UdSSR durch die B&#252;rokratie. Woraufhin Sie unsere vergangene Politik als bedingungslose Unterst&#252;tzung der diplomatischen und milit&#228;rischen Aktivit&#228;ten Stalins deuten! Mit Verlaub, das ist eine abscheuliche Entstellung unserer ganzen Haltung, nicht nur seit der Schaffung der Vierten Internationale, sondern seit den ersten Anf&#228;ngen der Linken Opposition.</p>

<p>Bedingungslose Verteidigung der UdSSR bedeutet n&#228;mlich, da&#223; unsere Politik nicht durch die Taten, Man&#246;ver oder Verbrechen der Kremlb&#252;rokratie bestimmt wird, sondern nur von unserer Auffassung der Interessen des Sowjetstaates und der Weltrevolution.</p>

<p>Am Ende Ihrer Rede zitieren Sie die Formulierung Trotzkis, da&#223; man die Verteidigung des nationalisierten Eigentums in der UdSSR den Interessen der Weltrevolution unterordnen mu&#223;, und Sie fahren fort: &#8222;Nun, ich verstand unsere Position in der Vergangenheit so, da&#223; wir jeden m&#246;glichen Widerspruch zwischen den beiden leidenschaftlich abstreiten ... Ich habe niemals unsere Position in der Vergangenheit so verstanden, da&#223; wir das eine dem anderen <em>unterordnen</em>. Wenn ich Deutsch verstehe, unterstellt der Ausdruck entweder, da&#223; es einen Widerspruch zwischen den beiden gibt oder geben kann.&#8220; (S.37) Und daher leiten Sie ab, da&#223; es unm&#246;glich ist, die Losung der bedingungslosen Verteidigung der Sowjetunion beizubehalten.</p>

<p>Dieses Argument gr&#252;ndet sich auf zumindest zwei Mi&#223;verst&#228;ndnisse. Wie und warum k&#246;nnten die Interessen, das nationalisierte Eigentum beizubehalten, mit den Interessen der Weltrevolution in &#8222;Widerspruch&#8220; stehen? Stillschweigend setzen Sie voraus, da&#223; Verteidigungspolitik des <em>Kremls</em> (nicht unsere) in Widerspruch zu den Interessen der Weltrevolution geraten kann. Selbstverst&#228;ndlich! Auf jedem Schritt! In jeder Hinsicht! Jedoch unsere Verteidigungspolitik ist nicht durch die Politik des Kremls bedingt. Das ist das erste Mi&#223;verst&#228;ndnis. Aber fragen Sie, wenn es keinen Widerspruch gibt, warum ist die Unterordnung n&#246;tig? Hier liegt das zweite Mi&#223;verst&#228;ndnis. Wir m&#252;ssen die Verteidigung der UdSSR der Weltrevolution insofern unterordnen, als wir einen <em>Teil</em> dem <em>Ganzen</em> unterordnen. 1918 antwortete Lenin in einer Polemik gegen Bucharin, der auf einem revolution&#228;ren Krieg gegen Deutschland bestand, etwa so: &#8222;Wenn es jetzt in Deutschland eine Revolution geben sollte, dann w&#228;re es unsere Pflicht, in den Krieg zu ziehen, selbst auf die Gefahr hin zu verlieren. Die Revolution in Deutschland ist wichtiger als unsere, und wir sollten, wenn n&#246;tig, die Sowjetmacht in Ru&#223;land (f&#252;r einige Zeit) opfern, um zu helfen, sie in Deutschland einzurichten.&#8220; Ein Streik in Chicago heute k&#246;nnte an und f&#252;r sich unvern&#252;nftig sein, aber wenn es darum ginge, einen Generalstreik auf nationaler Ebene zu unterst&#252;tzen, sollten die Chicagoer Arbeiter ihre Interessen denen ihrer Klasse unterordnen und einen Streik ausrufen. Wenn die UdSSR in einen Krieg auf deutscher Seite verwickelt w&#228;re, k&#246;nnte die deutsche Revolution sicherlich die unmittelbaren Interessen der Verteidigung der UdSSR bedrohen. W&#252;rden wir den deutschen Arbeitern raten, nicht zu handeln? Die Komintern w&#252;rde ihnen sicherlich einen solchen Rat geben, aber nicht wir. Wir werden sagen: &#8222;Wir m&#252;ssen die Interessen der Verteidigung der Sowjetunion den Interessen der Weltrevolution unterordnen.&#8220;</p>

<p>Einige Ihrer Argumente sind, wie mir scheint, in Trotzkis letztem Artikel <em>Wieder und immer wieder &#252;ber den Charakter der UdSSR</em> beantwortet, der geschrieben wurde, bevor ich die Mitschrift Ihrer Rede erhielt.</p>

<p>Sie haben Hunderte neuer Mitglieder, die nicht unsere gemeinsamen Erfahrungen durchgemacht haben. Ich f&#252;rchte, da&#223; Ihre Darstellung sie zu dem Irrtum f&#252;hren kann zu glauben, da&#223; wir bedingungslos f&#252;r die Unterst&#252;tzung des Kremls sind, wenigstens auf internationaler Ebene, da&#223; wir keine solche M&#246;glichkeit wie die Zusammenarbeit Hitler-Stalin vorhersahen, da&#223; wir von den Ereignissen &#252;berrascht wurden. Und da&#223; wir im wesentlichen unsere Haltung &#228;ndern m&#252;ssen. Das stimmt nicht! Und unabh&#228;ngig von allen anderen Fragen, die Sie in Ihrer Rede diskutiert oder nur ber&#252;hrt haben (F&#252;hrung, Konservatismus, Parteiregime usw.) m&#252;ssen wir meiner Meinung nach wiederum unsere Haltung zur russischen Frage mit aller n&#246;tigen Sorgfalt im Interesse der amerikanischen Sektion wie auch im Interesse der gesamten Vierten Internationale pr&#252;fen.</p>

<p>Die wirkliche Gefahr ist jetzt nicht die &#8222;bedingungslose&#8220; Verteidigung dessen, was der Verteidigung wert ist, sondern die direkte oder indirekte Hilfe f&#252;r die politische Str&#246;mung, die versucht, die UdSSR mit den faschistischen Staaten gleichzusetzen, zum Nutzen der Demokratien, oder f&#252;r die verwandte Str&#246;mung, die versucht, alle Richtungen in einen Topf zu werfen, um den Bolschewismus oder Marxismus mit dem Stalinismus zu kompromittieren. Wir sind die einzige Partei, die die Ereignisse wirklich vorhersah, nicht in ihrer empirischen Konkretheit, selbstverst&#228;ndlich nicht, sondern in ihrer allgemeinen Richtung. Unsere St&#228;rke besteht darin, da&#223; wir nicht unsere Richtung zu &#228;ndern brauchten, als der Krieg begann. Und ich halte es f&#252;r sehr falsch, da&#223; einige unserer Genossen, getrieben durch den Fraktionskampf um ein gutes Regime (das sie, so weit ich wei&#223;, niemals definiert haben), beharrlich rufen: Wir sind &#252;berrascht worden! Unsere Richtung hat sich als falsch herausgestellt! Wir m&#252;ssen eine neue Richtung improvisieren! Und so weiter. Das scheint mir v&#246;llig falsch und gef&#228;hrlich.</p>

<p class="date">Mit besten kameradschaftlichen<br />
Gr&#252;&#223;en</p>

<p class="date">Lund (<em>Leo Trotzki</em>)</p>

<p class="fst">Abschrift an J.P. Cannon</p>

<p>&#160;</p>

<p class="fst"><strong>P.S.:</strong> Die Formulierungen in diesem Brief sind weit davon entfernt, vollendet zu sein, da es ja kein ausgearbeiteter Artikel ist, sondern nur ein Brief, den ich in Englisch diktiert habe und der von meinem Mitarbeiter w&#228;hrend des Diktates verbessert wurde.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

