<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Sherman Stanley 1(Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Sherman Stanley 1 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Sherman Stanley</h3>

<p>&#160;</p>

<p class="date">8. Oktober 1939</p>

<p class="fst">Lieber Genosse Stanley!</p>

<p class="fst">Ich erhielt Ihren Brief an O&#8217;Brien bez&#252;glich seines Weggangs. Der Brief machte einen eigenartigen Eindruck auf mich, weil er im Gegensatz zu Ihren sehr guten Artikeln voller Widerspr&#252;che ist.</p>

<p>Ich erhielt bis jetzt keinerlei Material &#252;ber die Vollversammlung und kenne weder den Text der Mehrheitsresolution noch den von M.S. [Max Shachtman &#8211; <em>Anm.d.&#220;bers.</em>], aber Sie versichern, da&#223; es keinen unvers&#246;hnlichen Gegensatz zwischen den beiden Texten gibt. Gleichzeitig behaupten Sie, da&#223; eine &#8222;Katastrophe&#8220; auf die Partei zukommt. Warum? Selbst wenn es zwei <em>unvers&#246;hnliche</em> Stellungen gegeben hat, w&#252;rde das keine &#8222;Katastrophe&#8220; bedeuten, sondern die Notwendigkeit, den politischen Kampf bis zu Ende auszutragen. Aber wenn beide Antr&#228;ge nur Nuancen des gleichen Standpunktes darstellen, der im Programm der Vierten Internationale ausgedr&#252;ckt ist, wie kann dann aus dieser (Ihrer Meinung nach) nicht grunds&#228;tzlichen Abweichung eine Katastrophe entstehen? Da&#223; die Mehrheit ihre eigene Nuance (wenn es nur eine Nuance ist) vorzieht, ist nat&#252;rlich. Aber v&#246;llig unnat&#252;rlich ist, was die Minderheit verk&#252;ndet: &#8222;Weil Ihr, die Mehrheit, Eure eigene Nuance annehmt und nicht unsere, sagen wir eine Katastrophe voraus.&#8220; Von wessen Seite ?&#160;?&#160;? ... Und Sie versichern, da&#223; Sie &#8222;die verschiedenen Gruppierung sachlich betrachten&#8220;. Den Eindruck habe ich durchaus nicht.</p>

<p>Zum Beispiel schreiben Sie, da&#223; von meinem Artikel &#8222;eine Seite <em>aus diesem oder jenem Grund</em> fehlte&#8220;. Sie dr&#252;cken damit ein sehr boshaftes Mi&#223;trauen gegen&#252;ber verantwortlichen Genossen aus. Die Seite fehlte aus bedauerlicher Nachl&#228;ssigkeit in unserem B&#252;ro hier, und wir schickten bereits einen neuen, vollst&#228;ndigen Text zur &#220;bersetzung. <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Ihr Argument vom degenerierten &#8222;Arbeiter-<em>Empire</em>&#8222; scheint mir keine sehr gl&#252;ckliche Erfindung zu sein. Das &#8222;zaristische Expansionsprogramm&#8220; wurde fast vom ersten Tag der Oktoberrevolution an den Bolschewiki zur Last gelegt. Selbst ein gesunder Arbeiterstaat w&#252;rde zur Expansion neigen, und die geographischen Linien w&#252;rden unvermeidlich mit den allgemeinen Linien der zaristischen Expansion zusammenfallen, weil Revolutionen gew&#246;hnlich nicht geographische Bedingungen ver&#228;ndern. Was wir in dieser Beziehung gegen die Kremlbande vorbringen, ist nicht die Expansion oder die geographische Richtung der Expansion, sondern die b&#252;rokratischen, konterrevolution&#228;ren Methoden der Expansion. Aber weil wir als Marxisten die historischen Ereignisse gleichzeitig &#8222;sachlich betrachten&#8220;, erkennen wir, da&#223; weder der Zar noch Hitler noch Chamberlain die Gewohnheit haben, in den besetzten L&#228;ndern das kapitalistische Eigentum abzuschaffen; und diese &#8211; sehr fortschrittliche &#8211; Tatsache ist durch eine andere bedingt, n&#228;mlich da&#223; die Oktoberrevolution endg&#252;ltig von der B&#252;rokratie ermordet worden ist und da&#223; letztere durch ihre Lage gezwungen ist, Ma&#223;nahmen zu ergreifen, die wir in einer bestimmten Situation gegen imperialistische Feinde verteidigen m&#252;ssen. Diese progressiven Ma&#223;nahmen sind selbstverst&#228;ndlich unvergleichlich weniger wichtig als die allgemeine konterrevolution&#228;re T&#228;tigkeit der B&#252;rokratie: Deswegen halten wir es f&#252;r n&#246;tig, die B&#252;rokratie zu st&#252;rzen ...</p>

<p>Die Genossen sind &#252;ber den Stalin-Hitler-Pakt sehr entr&#252;stet. Das ist verst&#228;ndlich. Sie wollen sich an Stalin r&#228;chen. Sehr sch&#246;n. Aber heute sind wir schwach, und wir k&#246;nnen den Kreml nicht sofort st&#252;rzen. Einige Genossen versuchen dann, eine rein verbale Genugtuung zu finden: Sie sprechen der UdSSR den Namen Arbeiterstaat ab, wie Stalin einem in Ungnade gefallenen Funktion&#228;r den Lenin-Orden abspricht. Ich finde das ein bi&#223;chen kindisch, mein lieber Freund. Marxistische Soziologie und Hysterie sind unvereinbar.</p>

<p class="date">Mit besten kameradschaftlichen Gr&#252;&#223;en<br />
Crux (<em>Leo Trotzki</em>)</p>

<p>&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Anmerkung zur Zeit nicht vorhanden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->23.1.2005<!-- WW --></p>
</body>
</html>

