<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung in Coyoacan)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung in Coyoacan)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Voruntersuchung in Coyoacan</h3>

<br />
<p class="fst">W&auml;hrend der ersten &bdquo;kirowschen&ldquo; Prozesse
(Dezember 1934 bis Januar 1935) war die Ann&auml;herung Paris &ndash;
Moskau bereits in vollem Gange. Die &bdquo;nationale&ldquo; Disziplin
der franz&ouml;sischen Presse ist zu gut bekannt. Vertreter der
ausl&auml;ndischen, insbesondere der amerikanischen Presse konnten
mich infolge meines &bdquo;Inkognitos&ldquo; nicht erreichen. Ich war
isoliert. Mein Echo auf den ersten Sinowjew-Kamenew-Prozess bestand
in einer kleinen Brosch&uuml;re, die in einer sehr beschr&auml;nkten
Auflage gedruckt und verbreitet wurde. In Moskau nahm man mit
Befriedigung diese Tatsache zur Kenntnis: sie erleichterte die
Inszenierung des kommenden gro&szlig;en Prozesses. Mit seiner
Vorbereitung vergingen jedoch noch anderthalb Jahre. W&auml;hrend
dieser Zeit hatte sich die Freundschaft Stalins mit den Parteien der
Volksfront in Frankreich derart gefestigt, dass die GPU mit
Bestimmtheit auf die wohlwollende Neutralit&auml;t nicht nur der
Radikalen, sondern auch der Sozialisten rechnen konnte. Tats&auml;chlich
schloss der <strong>Populaire</strong> vollst&auml;ndig seine Spalten f&uuml;r
jegliche Enth&uuml;llungen &uuml;ber die T&auml;tigkeit der GPU,
nicht nur in der UdSSR, sondern auch in Frankreich. Die Verschmelzung
der &bdquo;roten&ldquo; Gewerkschaften mit den reformistischen hatte
unterdessen den Siegel des Schweigens auf die Lippen der CGT gelegt.
Wenn L&eacute;on Blum den Streit mit Thorez vertagt, so bem&uuml;ht
sich L&eacute;on Jouhaux, im Frieden mit beiden zu leben. Der
Sekret&auml;r der II. Internationale, Friedrich Adler, tat, was er
konnte, um die Wahrheit aufzudecken. Aber mit kleinen Ausnahmen
boykottierte die Internationale ihren eigenen Sekret&auml;r. Nicht
zum ersten mal in der Geschichte wurden die f&uuml;hrenden
Organisationen Werkzeuge einer Verschw&ouml;rung gegen die Interessen
der Arbeitermassen und die Forderungen ihres Gewissens. Doch niemals
vielleicht hatte die Verschw&ouml;rung solch zynischen Charakter
angenommen. Stalin konnte deshalb glauben, seines Spieles sicher zu
sein.</p>

<p>Er hat sich verrechnet. Ein dumpfer, nicht immer artikulierter,
aber sicherer Widerstand erhob sich von unten. Die Arbeitermassen
konnten nicht ruhig die Tatsache verdauen, dass der alte
bolschewistische Stab pl&ouml;tzlich der Verbindung mit dem
Faschismus beschuldigt und der Vernichtung ausgesetzt wurde. Es
schlugen Alarm die ehrlicheren und feinf&uuml;hligeren Elemente der
radikalen Intelligenz. Unter diesen Umst&auml;nden zeigte sich auch
die ganze Bedeutung der Gruppen, die unter dem Banner der IV.
Internationale stehen. Sie sind noch keine Massenorganisationen &ndash;
und k&ouml;nnen nach dem Charakter der reaktion&auml;ren Periode, die
wir durchleben, keine sein. Das sind Kader, Ferment der Zukunft. Sie
haben sich formiert im Kampfe gegen die f&uuml;hrenden
Arbeiterparteien der Epoche des Niedergangs. In der Geschichte
Arbeiterbewegung war keine Fraktion solch b&ouml;sartigen und
vergifteten Verfolgungen ausgesetzt wie die sogenannten
&bdquo;Trotzkisten&ldquo;. Das hat ihnen eine politische St&auml;hlung
verliehen, den Geist der Opferbereitschaft eingeimpft und sie
gelehrt, gegen den Strom zu schwimmen. Gehetzte junge Kader lernen
viel, denken ernst und stehen ehrlich zum Programm. Nach der
F&auml;higkeit, sich in der politischen Situation zu orientieren und
deren Entwicklung vorauszusehen, &uuml;berragen sie schon jetzt
unermesslich die &bdquo;autorit&auml;rsten&ldquo; F&uuml;hrer der II.
und der III. Internationale. Sie sind tief der Sowjetunion ergeben,
das hei&szlig;t dem, was von der Oktoberrevolution dort &uuml;brig
geblieben ist, und werden, zum Unterschiede von der &uuml;berwiegenden
Mehrzahl der offiziellen &bdquo;Freunde&ldquo;, in schwieriger Stunde
es durch die Tat beweisen. Aber sie hassen die Sowjetb&uuml;rokratie
als den b&ouml;sesten Feind. Deren F&auml;lschungen und Amalgame
k&ouml;nnen sie nicht t&auml;uschen. Jede dieser Gruppen war
mindestens einmal selbst Opfer einer kleinen nationalen F&auml;lschung
gewesen, vorl&auml;ufig allerdings noch ohne Erschie&szlig;ungen,
aber mit Versuchen moralischen Mordes und nicht selten physischer
Gewalt. Hinter den F&auml;lschungen der Komintern steht stets die
GPU. Die Moskauer Prozesse haben darum die ausl&auml;ndischen
&bdquo;Trotzkisten&ldquo; nicht &uuml;berrascht. Sie haben als erste
das Signal der Abwehr gegeben und sofort einen sympathisierenden
Widerhall in verschiedenen Schichten und Gruppierungen der
Arbeiterklasse und der radikalen Intelligenz gefunden. Die
Hauptaufgabe bestand darin, eine &ouml;ffentliche Untersuchung der
Moskauer Verbrechen zu erreichen. Es konnte jedoch unter den
gegebenen Verh&auml;ltnissen nicht die Rede sein von der Schaffung
einer Untersuchungskommission auf der Basis der offiziellen
Arbeiterorganisationen. Es blieb nur ein anderer Weg &uuml;brig: zur
Sache der Untersuchung einzelne autorit&auml;re Menschen mit sauberer
Reputation hinzuzuziehen. Gerade so hat das amerikanische &bdquo;Komitee
zur Verteidigung Trotzkis&ldquo; und danach auch das franz&ouml;sische
die Frage gestellt. Die Stalinsche Agentur hat in der ganzen Welt
sofort ein Geheul erhoben, die Untersuchung werde &bdquo;parteiisch&ldquo;
sein. Diese Menschen haben ihre Kriterien: die Verk&ouml;rperung der
Unparteilichkeit ist f&uuml;r sie Jagoda, der den Prozess
Sinowjew-Kamenew vorbereitete. Vergeblich hat das New Yorker Komitee
versucht, zur Kommission Vertreter der Sowjetgesandtschaft, der
amerikanischen kommunistischen Partei oder der &bdquo;Freunde der
Sowjetunion&ldquo; hinzuzuziehen. Ein heiseres Bellen antwortete aus
verschiedenen L&auml;ndern der Alten und der Neuen Welt auf die
wiederholten Einladungen: es demonstrierten die hei&szlig;esten
Anh&auml;nger der &bdquo;Unparteilichkeit&ldquo; ihre Solidarit&auml;t
mit der Justiz Stalins und Jagodas. Aber es hei&szlig;t schon immer:
die &bdquo;Freunde&ldquo; bellen, doch die Karawane zieht vorbei. Die
Kommission wurde Tatsache. Ihr Zentrum ist nat&uuml;rlicherweise John
Dewey, Philosoph und P&auml;dagoge, Veteran des amerikanischen
&bdquo;Liberalismus&ldquo;. Neben ihm sitzen in der Kommission: die
radikale Schriftstellerin Suzanne La Follette; der bekannte Publizist
des linken Lagers, Benjamin Stolberg; der alte deutsche Marxist des
linken Fl&uuml;gels, Otto R&uuml;hle; der bekannte Politiker des
anarchistischen Lagers, Carlo Tresca; das Haupt der amerikanischen
Soziologen, Edward Alsworth Ross; der Rabbiner Edward L. Israel und
andere Pers&ouml;nlichkeiten. Entgegen den absurden Behauptungen der
Komintern-Presse, ist und war kein einziges Mitglied der Kommission
ein Gesinnungsgenosse von mir. Der als Marxist politisch mir am
n&auml;chsten Stehende, Otto R&uuml;hle, war in unvers&ouml;hnlicher
Opposition zur Komintern auch in jener Periode, als ich an ihrer
Leitung nahen Anteil nahm. Aber es handelt sich ja gar nicht darum.
Das Moskauer Gericht beschuldigt mich nicht des &bdquo;Trotzkismus&ldquo;,
nicht der Verteidigung des Programms der permanenten Revolution,
sondern des B&uuml;ndnisses mit Hitler und dem Mikado, das hei&szlig;t
des Verrates am Trotzkismus. Wenn aber die Mitglieder der Kommission
mit dem &bdquo;Trotzkismus&ldquo; sympathisieren w&uuml;rden (wovon
in Wirklichkeit nicht die Spur ist), so w&uuml;rde sie dies
keinesfalls geneigt machen, meinem B&uuml;ndnis mit dem japanischen
Imperialismus gegen die UdSSR, die Vereinigten Staaten und China
durch die Finger zu sehen. Seine Feindschaft gegen den Faschismus hat
Otto R&uuml;hle durch das Werk seines ganzen Lebens wie auch durch
seine Verbannung bewiesen. Er ist weniger f&auml;hig, Milde gegen
Hitlers Verb&uuml;ndete zu zeigen, als jene Beamten, die auf Kommando
der Vorgesetzten segnen und fluchen. Die &bdquo;Parteilichkeit&ldquo;
der Kommissionsmitglieder besteht nur darin, dass sie weder Jagoda,
noch Wyschinski, noch Stalin selbst aufs Wort glauben. Sie wollen
Beweise und fordern sie. Es ist nicht ihre Schuld, wenn Stalin ihnen
das verweigert, was er nicht besitzt. An der Spitze der Pariser
Kommission, die nach Direktiven aus New York arbeitet, stehen meine
unvers&ouml;hnlichen politischen Gegner: der sozialistische Advokat
Del&eacute;pine, Mitglied des Zentralkomitees der Partei L&eacute;on
Blums; der italienische Advokat Modigliani, Mitglied des
Exekutivkomitees der II. Internationale. Auch unter den &uuml;brigen
Mitgliedern der Kommission (Frau C&eacute;sar Chabrun, Vorsitzende
des Hilfskomitees f&uuml;r politische Gefangene; Galtier-Boissi&egrave;re,
Direktor der linken Zeitschrift <strong>Le Crapouillot</strong>; Mathe, der
fr&uuml;here Sekret&auml;r des Nationalen Gewerkschaftsbundes der
Post- und Telegraphenangestellten, und Jacques Madaule, ein bekannter
katholischer Schriftsteller) gibt es nicht einen Trotzkisten. Ich
will noch hinzuf&uuml;gen, dass ich mit keinem einzigen Mitglied,
sowohl der New Yorker wie der Pariser Kommission, je im Leben
pers&ouml;nliche Beziehungen oder Verbindungen unterhalten habe.</p>

<p>Die New Yorker Kommission
beschloss, vor allem durch eine besondere Unterkommission mich zu
vernehmen, um festzustellen, ob ich &uuml;ber gen&uuml;gend Material
verf&uuml;ge, um die sp&auml;tere Untersuchung zu rechtfertigen. Die
Unterkommission bestand aus: John Dewey, La Follette, Stolberg, Otto
R&uuml;hle und dem Journalisten Carleton Beals. Die Hinzuziehung des
letzteren zur Unterkommission war nur deshalb erfolgt, weil einige in
Aussicht genommene autorit&auml;re Pers&ouml;nlichkeiten im letzten
Moment verhindert waren, nach Mexiko zu reisen. Als juristischen
Berater hat die Unterkommission den bekannten Advokaten John Finnerty
eingeladen, einen Teilnehmer der irl&auml;ndischen revolution&auml;ren
Bewegung und Verteidiger in den ber&uuml;hmten Prozessen Sacco und
Vanzetti, Tom Mooney <a href="#n1" id="f1">[1]</a> und anderer. Ich
meinerseits hatte als Rechtsbeistand den Chicagoer Advokaten Albert
Goldman geladen. Die Stalinsche Presse hat ihn sofort des
&bdquo;Trotzkismus&ldquo; beschuldigt und hatte diesmal recht.
Goldman hat jedoch niemals seine politische Solidarit&auml;t mit mir
verheimlicht, im Gegenteil, er hat sie w&auml;hrend der Untersuchung
offen bekannt. H&auml;tte ich vielleicht zu meinem Advokaten Herrn
Pritt erw&auml;hlen sollen?</p>
<p>Nach ihrer Ankunft in Mexiko hat die Unterkommission sofort die
kommunistische Partei, die Gewerkschaften und alle
Arbeiterorganisationen des Landes &uuml;berhaupt eingeladen, an der
Untersuchung teilzunehmen, mit dem Recht, alle Fragen, die sie f&uuml;r
n&ouml;tig halten, zu stellen und die Nachpr&uuml;fung der
Erkl&auml;rungen zu verlangen. Aber die sogenannten &bdquo;Kommunisten&ldquo;
und die offiziellen &bdquo;Freunde&ldquo; Moskaus haben mit
demonstrativen Ablehnungen geantwortet, bei denen die Feigheit sich
mit Hochmut zu maskieren bem&uuml;hte. Wenn Stalin in die
Gerichtsarena nur solche Angeklagte lassen kann, denen alle n&ouml;tigen
&bdquo;Reuebekenntnisse&ldquo; vorher entrissen wurden, so k&ouml;nnen
die ausl&auml;ndischen &bdquo;Freunde&ldquo; der GPU nur in einer
solchen Umgebung auftreten, wo sie auf keinen Widerspruch sto&szlig;en.
Den freien Dialog vertragen diese Menschen nicht.</p>
<p>Die urspr&uuml;ngliche Absicht der Unterkommission war, ihre
Arbeit &ouml;ffentlich in einem der S&auml;le Mexikos durchzuf&uuml;hren.
Die &bdquo;kommunistische&ldquo; Partei drohte mit Manifestationen.
Die Partei ist zwar sehr klein, daf&uuml;r aber verf&uuml;gt die GPU
&uuml;ber gro&szlig;e finanzielle und technische Mittel. Die
mexikanischen Beh&ouml;rden stellten der Arbeit der Unterkommission
keine Hindernisse in den Weg. Jedoch w&uuml;rde der Schutz
&ouml;ffentlicher Sitzungen zu viel M&uuml;he gekostet haben. Die
Unterkommission beschloss aus eigener Initiative, ihre Sitzungen im
Hause Riveras abzuhalten, in einem Raum, der f&uuml;nfzig Personen
fasst. Die Presse und die Vertreter der Arbeiterorganisationen,
unabh&auml;ngig von der Richtung, hatten freien Zutritt zu den
Sitzungen. Einige mexikanische Gewerkschaftsverb&auml;nde waren durch
Delegierte vertreten. Die Sitzungen der Unterkommission dauerten eine
Woche, vom 10.&ndash;17. April. In der einleitenden Rede erkl&auml;rte
Professor Dewey:</p>

<p class="quoteb">&bdquo;Wenn Leo Trotzki der Taten, die man ihm vorwirft,
schuldig ist, dann gibt es keine Strafe, die zu hart w&auml;re. Der
ausnehmende Ernst der Anklagen ist aber ein Grund mehr, dem
Angeklagten in vollem Ma&szlig;e das Recht zu sichern, alle in seinen
H&auml;nden befindlichen Beweise beizubringen zur Widerlegung der
Anklage. Die Tatsache, dass Herr Trotzki die Beschuldigungen
zur&uuml;ckweist, kann an sich in den Augen der Kommission nicht von
Gewicht sein. Aber die Tatsache, dass er verurteilt wurde, ohne dass
man ihm die M&ouml;glichkeit gab, geh&ouml;rt zu werden, ist f&uuml;r
das Gewissen der ganzen Welt von gr&ouml;&szlig;tem Gewicht.&ldquo;</p>

<p class="fst">Diese Worte dr&uuml;cken am besten den Geist aus, der die Arbeit
der Kommission erf&uuml;llte. Nicht weniger charakteristisch sind die
Schlussworte seiner Rede, in der Dewey, diesmal im eigenen Namen,
erkl&auml;rt, weshalb er nach langem Schwanken sich bereit gefunden
habe, die schwere Pflicht des Vorsitzenden der Kommission zu
&uuml;bernehmen:</p>

<p class="quoteb">&bdquo;Ich habe mein Leben der Sache der Erziehung
gewidmet, die ich als Aufkl&auml;rung des Volkes im Interesse der
Gesellschaft verstehe. Und wenn ich den verantwortlichen Posten, den
ich heute einnehme, doch &uuml;bernommen habe, so nur deshalb, weil
ich zu dem Entschluss gekommen bin, dass anders zu handeln bedeutet
h&auml;tte, der Sache meines Lebens untreu zu werden.&ldquo;</p>

<p class="fst">Es gab im Saale keinen einzigen Menschen, der vom tiefen
sittlichen Ernst dieser in ihrer Einfachheit au&szlig;erordentlichen
Worte des achtundsiebenzigj&auml;hrigen Mannes nicht ergriffen war.
Meine kurze Antwort enthielt unter anderem folgende Erkl&auml;rung:</p>

<p class="quoteb">&bdquo;Ich bin mir dessen klar bewusst, dass die
Teilnehmer der Kommission bei ihrer Arbeit geleitet werden von
ungleich bedeutenderen und tieferen Motiven als das Interesse f&uuml;r
das Schicksal einer einzelnen Person. Um so gr&ouml;&szlig;er aber
ist meine Hochachtung und um so aufrichtiger mein Dank!&ldquo;</p>

<p class="fst">Und weiter:</p>

<p class="quoteb">&bdquo;Ich bitte um Nachsicht f&uuml;r meine englische
Sprache, die &ndash; ich erlaube mir, es im Voraus zu sagen &ndash;
der schw&auml;chste Punkt meiner Position ist. In allem anderen
erwarte ich nicht die geringste Nachsicht. Am allerwenigsten neige
ich dazu, a priori Vertrauen zu meinen Behauptungen zu verlangen. Die
Aufgabe der Untersuchungskommission ist, alles, von Anfang bis zu
Ende, nachzupr&uuml;fen. Meine Pflicht ist, ihr dabei zu helfen. Ich
werde bem&uuml;ht sein, diese Pflicht vor den Augen der ganzen Welt
gewissenhaft zu erf&uuml;llen.&ldquo;</p>

<p class="fst">Die Kommission ging an die Sache in au&szlig;erordentlich weitem
Ausma&szlig;e heran, das durch das Wesen der Moskauer Anklagen
gerechtfertigt wird. Der gesamte Verlauf der Debatten wurde von einem
vereideten Gerichtsstenographen niedergeschrieben. Der Bericht, der
etwa 250.000 Worte enth&auml;lt, wird bald in einer amerikanischen
und in einer englischen Ausgabe erscheinen. Wer den Wunsch hat, die
Wahrheit zu erfahren oder sich ihr auch nur zu n&auml;hern, wird mit
dem aufmerksamen Vergleich der zwei stenographischen Berichte, des
Moskauer und des Coyoacaner, beginnen m&uuml;ssen.</p>
<p>Die zwei ersten Sitzungen waren meiner politischen Biographie
gewidmet, im besonderen meinen Beziehungen zu Lenin. Ich konnte mich
wiederum &uuml;berzeugen, dass die massive L&uuml;genkampagne, die
die Komintern unerm&uuml;dlich seit zw&ouml;lf Jahren f&uuml;hrt,
Spuren auch in den Gehirnen denkender und ehrlicher Menschen
hinterlassen hat. Nicht alle Mitglieder kannten die wirkliche
Geschichte der bolschewistischen Partei, besonders die Geschichte
ihrer Entartung. Die Widerlegung der Erfindungen und Legenden der
Moskauer Historiographie h&auml;tte eine zu detaillierte Arbeit, zu
viel Zeit und ... eine weniger gebundene englische Zunge erfordert.
Es ist m&ouml;glich, dass dieser erste Teil der Vernehmung kein
gen&uuml;gend abgeschlossenes politisches Bild ergeben hat. Mir blieb
nur &uuml;brig, auf eine Reihe meiner B&uuml;cher zu verweisen und um
deren Aufnahme in das Untersuchungsmaterial zu bitten. Die zwei
folgenden Sitzungen waren mit der Aufkl&auml;rung &uuml;ber meine
Beziehungen zu den Hauptangeklagten der zwei gro&szlig;en Prozesse
ausgef&uuml;llt. Ich war bem&uuml;ht, der Unterkommission
klarzumachen, dass die Angeklagten nicht Trotzkisten, sondern
erbitterte Feinde des Trotzkismus und insbesondere meine pers&ouml;nlichen
Feinde gewesen waren. Tatsachen und Zitate, die ich bekanntgab,
schlugen der Moskauer Version und ihren Autoren derart ins Gesicht,
dass die Mitglieder der Unterkommission nur staunen konnten. Als ich
auf die Fragen meines Advokaten die Geschichte der Gruppierungen und
pers&ouml;nlichen Beziehungen in der bolschewistischen Partei w&auml;hrend
der letzten zehn Jahre darlegte, staunte ich selbst mitunter: wie hat
sich Stalin entschlie&szlig;en, wie hat er es wagen k&ouml;nnen, auch
nur den Versuch zu machen, Sinowjew und Kamenew, Radek und Pjatakow
als meine politischen Gesinnungsgenossen hinzustellen? Die L&ouml;sung
des R&auml;tsels ist jedoch in Wirklichkeit einfach: in diesem Falle,
wie in so vielen anderen, steht die Frechheit der L&uuml;ge in
proportionellem Verh&auml;ltnis zur Macht des Inquisitionsapparates.
Stalin hat nicht nur meine Feinde gezwungen, sich als meine Freunde
auszugeben, er hat sie auch gen&ouml;tigt, als Strafe f&uuml;r diese
angebliche Freundschaft um ihre Hinrichtung zu bitten. Hatte
Wyschinski es n&ouml;tig, bei einem solchen Prozess-Komfort sich um
Tatsachen, Zitate, Chronologie und Psychologie zu k&uuml;mmern? Fast
drei Sitzungen waren der Analyse und der Widerlegung der wichtigsten,
gegen mich pers&ouml;nlich gerichteten Aussagen gewidmet, n&auml;mlich:
dem angeblichen Besuch Golzmanns und der anderen bei mir in
Kopenhagen im November 1932; der angeblichen Begegnung Wladimir Romms
mit mir im Bois de Boulogne, Ende Juli 1933, und endlich dem
angeblichen Flug Pjatakows zu mir nach Norwegen, Dezember 1935. Zu
diesen drei entscheidenden Punkten legte ich die
Originalkorrespondenz vor, die sich auf die entsprechenden Momente
bezieht, offizielle Dokumente (P&auml;sse, Visen, telegraphische
Gesuche, Photographien usw.) und mehr als hundert notariell
beglaubigte Zeugenaussagen aus allen Ecken Europas. Alle Umst&auml;nde
meines Lebens in diesen drei kurzen, aber entscheidenden Perioden
waren mit solcher F&uuml;lle klargestellt, dass den Organisatoren der
F&auml;lschung kein Loch geblieben war, wo auch nur eine Nadel h&auml;tte
durchgehen k&ouml;nnen.</p>

<p>In diesem Teil erreichte die Untersuchung in Coyoacan ihren
H&ouml;hepunkt. Die Mitglieder der Kommission, die Journalisten und
das Publikum, alle erkannten und f&uuml;hlten in gleicher Weise, dass
der Nachweis meines <em>Alibi</em> in den drei einzigen F&auml;llen, wo
die Anklage Zeit- und Ortumst&auml;nde nennt, dem Moskauer
Gerichtsverfahren in seiner Gesamtheit einen t&ouml;dlichen Schlag
zuf&uuml;gte. Allerdings versuchte Beals, der Moskauer offiziellen
Version zu Hilfe zu kommen und in meinen Antworten Widerspr&uuml;che
zu entdecken. Doch konnte ich diesem Kommissionsmitglied daf&uuml;r
nur dankbar sein, unabh&auml;ngig von seinen Absichten. Meine Lage
war sehr g&uuml;nstig: ich sprach vor vern&uuml;nftigen und ehrlichen
Menschen, die danach strebten, die Wahrheit zu erfahren; ich
schilderte die Tatsachen, wie sie waren, und st&uuml;tzte mich auf
unwiderlegbare Dokumente; Zeitungen, B&uuml;cher, Briefe, das
menschliche Ged&auml;chtnis, die Logik und die Psychologie &ndash;
alles kam mir zu Hilfe. Nach jeder Antwort auf die scharfen Fragen
Beals verstummte dieses r&auml;tselhafte Mitglied der Kommission in
v&ouml;lliger Verwirrung. Seine im Publikum sitzenden Inspiratoren
h&ouml;rten schlie&szlig;lich auf, ihm Zettelchen zu schicken. In den
Geheimf&auml;chern des menschlichen Gewissens war das Schicksal des
Prozesses eigentlich im Voraus entschieden. Allerdings vorl&auml;ufig
nur im kleinen Saal des blauen Hauses in Coyoacan. Das &uuml;brige
ist eine Frage der Zeit und der typographischen Mittel.</p>
<p>Die n&auml;chsten sechs Sitzungen besch&auml;ftigten sich mit
Fragen der Sabotage, meiner Stellung zur Sowjetwirtschaft, meinen
Verbindungen mit meinen Gesinnungsgenossen in der UdSSR, dem
Terrorismus, der Verteidigung der UdSSR, der T&auml;tigkeit der IV.
Internationale und schlie&szlig;lich meiner Stellung zum Faschismus.
Ich war nicht in der Lage, auch nur einen zwanzigsten Teil meines
Materials auszunutzen. Die Hauptschwierigkeit bestand in der raschen
Wahl der krassesten Dokumente, der k&uuml;rzesten Zitate, der
einfachsten Argumente. Eine unersetzbare Hilfe leisteten mir dabei
meine alten Mitarbeiter: Jan Frankel und Jean van Heijenoort. Die
Kommissionsmitglieder bewahrten selbstverst&auml;ndlich &auml;u&szlig;erlich
h&ouml;chste Zur&uuml;ckhaltung. Aber doch schien es mir, als
erreichten die Tatsachen und Argumente ihre Bestimmung und gruben
sich ins Bewusstsein ein.</p>

<p>Entsprechend den Regeln des angels&auml;chsischen
Gerichtsverfahrens, ging die Leitung der Vernehmung in der zweiten
H&auml;lfte der Session von meinem Advokaten A. Goldmann zu dem
juristischen Berater der Kommission, D. Finnerty, &uuml;ber. Die
Stalinisten beschuldigten ihn, er habe die Leitung &bdquo;zu milde&ldquo;
gehandhabt: Vielleicht. Ich meinerseits w&uuml;nschte nichts so sehr
als misstrauische, k&auml;mpferische, scharfe Fragen. Doch Finnertys
Lage war nicht leicht. Die Aussagen, die ich machte, und die
Dokumente die ich vorlegte, vernichteten die Anklage restlos. Formell
lief die Sache nur noch darauf hinaus, die Aussagen und die Dokumente
kritisch zu pr&uuml;fen. Das aber war zum Teil Aufgabe der
europ&auml;ischen Unterkommission und haupts&auml;chlich der
Plenarkommission in New York. Im gegebenen Stadium vermochten sogar
die Inspiratoren Beals keine einzige Frage vorzubringen, die auch nur
indirekt die Version des Moskauer Gerichts zu bekr&auml;ftigen
imstande gewesen w&auml;re.</p>

<p>Finnerty und andere Kommissionsmitglieder waren eifrig bem&uuml;ht,
festzustellen, ob sich das &bdquo;Regime Stalin&ldquo; tats&auml;chlich
vom &bdquo;Regime Lenin-Trotzki&ldquo; so stark unterscheidet. Fragen
&uuml;ber Wechselbeziehungen zwischen Partei und Sowjets und &uuml;ber
das innere Regime der Partei selbst in verschiedenen Perioden wurden
einer sorgf&auml;ltigen Untersuchung ausgesetzt. Die Mehrzahl der
Kommissionsmitglieder neigte zu der Meinung, dass der B&uuml;rokratismus
Stalins, mit all seinen Verbrechen, deren ich ihn beschuldige, ein
unvermeidliches Resultat der revolution&auml;ren Diktatur sei. Ich
konnte selbstverst&auml;ndlich eine solche Fragestellung nicht
akzeptieren. Die Diktatur des Proletariats ist f&uuml;r mich kein
absolutes Prinzip, das aus sich heraus wohltuende oder b&ouml;sartige
Folgen logisch erzeugt, sondern eine historische Erscheinung, die je
nach den konkreten Bedingungen, den &auml;u&szlig;ern wie den
inneren, sich in die Richtung der Arbeiterdemokratie und der v&ouml;lligen
Aufhebung der Herrschaft entwickeln wie auch in einen
bonopartistischen Unterdr&uuml;ckungsapparat ausarten kann. Der tiefe
Unterschied zwischen der formal-demokratischen und der dialektischen
Stellung zu historischen Problemen in dieser Frage muss aus den
Protokollen der Coyoacaner Untersuchung besonders grell hervortreten
und damit allein beweisen, wie weit die Mitglieder der Kommission,
mindestens in ihrer Mehrheit, vom &bdquo;Trotzkismus&ldquo; entfernt
sind.</p>

<p>In der zw&ouml;lften Sitzung wurde die &auml;u&szlig;erst
zweideutige Erkl&auml;rung Beals &uuml;ber seinen Austritt aus der
Kommission verk&uuml;ndet. Diese Demonstration kam f&uuml;r niemand
&uuml;berraschend. Seit dem Augenblick seiner Ankunft in Mexiko stand
Beals, ein fr&uuml;herer Korrespondent der TASS, in enger Mitarbeit
mit Lombardo Toledano, Klukhohn und anderen &bdquo;Freunden&ldquo;
der GPU. Vor den Kollegen aus der Kommission verbarg er seine
Adresse. Eine Reihe von Fragen, die er mir stellte, hatten zum
Prozess keine Beziehung, trugen aber einen bewusst provokatorischen
Charakter, von dem Bestreben diktiert, mich bei der mexikanischen
Beh&ouml;rde zu kompromittieren. Nachdem Beals seine kargen
Hilfsmittel ersch&ouml;pft hatte, blieb ihm nichts anderes &uuml;brig,
als aus der Kommission auszutreten. Diese seine Absicht hatte er
befreundeten Journalisten im Voraus anvertraut, die es mit
lobenswerter Unvorsichtigkeit in der mexikanischen Presse drei Tage
vor Beals tats&auml;chlichem Austritt ver&ouml;ffentlichten. Es ist
&uuml;berfl&uuml;ssig zu sagen, dass die Presse, die von Stalin
ausgehalten wird, Beals hinter den Kulissen sorgf&auml;ltig
vorbereiteten Austritt auf ihre Art ausnutzte. Gleichzeitig
versuchten Moskaus Agenten ein anderes Mitglied der Kommission zum
R&uuml;cktritt zu bewegen, und zwar mit Hilfe von &bdquo;Argumenten&ldquo;,
die man weder im W&ouml;rterbuch der Philosophie noch im W&ouml;rterbuch
der Moral finden kann. Aber dar&uuml;ber wird die Geschichte ein
anderes Mal erz&auml;hlen. Die letzte, dreizehnte Sitzung war zwei
Reden gewidmet: meines Verteidigers und meiner eigenen. Auf den
weiteren Seiten ist meine Schlussrede vor der Untersuchungskommission
im Wortlaut angef&uuml;hrt. Ich hoffe, dass dies dem Leser, auch dem,
der den stenographischen Bericht und die Dokumente nicht kennt, die
M&ouml;glichkeit geben wird, sich dar&uuml;ber ein Urteil zu bilden:
ob vom Moskauer Amalgam nach den Sitzungen in Coyoacan viel &uuml;brig
geblieben ist.</p>

<p>Das unmittelbare Ziel der Unterkommission war, wie wir bereits
wissen, aufzukl&auml;ren, ob ich tats&auml;chlich &uuml;ber ein
solches Material verf&uuml;ge, das eine weitere Untersuchung
rechtfertigen kann. Am 9. Mai gab John Dewey auf einem &ouml;ffentlichen
Meeting in New York seinen f&uuml;r das Plenum der internationalen
Kommission bestimmten Bericht: Der f&uuml;nfte Paragraph des
Berichtes lautet:</p>

<p class="quoteb"><em>&bdquo;Herr Trotzki als Zeuge.</em> Entsprechend der
bestehenden Regel, m&uuml;ssen sogar offiziell wirkende Gerichte das
Benehmen eines Zeugen bei der Erw&auml;gung des Wertes seiner
Aussagen in Betracht ziehen. Wir werden vom gleichen Prinzip geleitet
bei der Wiedergabe unseres Eindrucks &uuml;ber das Benehmen und die
Handlungsweise des Herrn Trotzki. Im Laufe s&auml;mtlicher Sitzungen
schien er erf&uuml;llt von dem Wunsch, mitzuarbeiten mit der
Kommission bei deren Bestreben, die Wahrheit &uuml;ber alle Perioden
seines Lebens und seiner politischen und literarischen T&auml;tigkeit
festzustellen. Bereitwillig entgegenkommend und mit offener
Aufrichtigkeit und dem Wunsche, mitzuhelfen, antwortete er auf alle
Fragen, die ihm der Berater der Unterkommission und ihre Mitglieder
stellten.</p>

<p class="fst">Die praktische Schlussfolgerung des Berichtes lautet:</p>

<p class="quoteb">&bdquo;Unsere Unterkommission &uuml;berbringt einen
stenographischen Bericht &uuml;ber ihre Sitzungen zusammen mit den
als Beweis vorgelegten Dokumenten. Dieser Bericht &uuml;berzeugt uns
davon, dass Herr <em>Trotzki die Notwendigkeit einer weiteren
Untersuchung vollauf begr&uuml;ndet hat.</em> Wir empfehlen deshalb,
die Arbeit der Kommission zu Ende zu f&uuml;hren.&ldquo;</p>

<p class="fst">Mehr konnte ich vorl&auml;ufig nicht verlangen! Die Plenarsession
der Kommission ist f&uuml;r September angesetzt. Ihr Verdikt wird
historische Bedeutung haben.</p>

<h4><a href="11-warum.html">Warum ist eine Untersuchung notwendig?</a><BR>
<BR>
<a href="12-zulaessig.html">Ist eine Untersuchung politisch zul&auml;ssig?</a><BR>
<BR>
<a href="13-beard.html">Die Expertise des Professors Charles Beard</a><BR>
<BR>
<a href="14-juristisch.html">Eine &bdquo;rein juristische&ldquo; Expertise</a><BR>
<BR>
<a href="15-autobiographie.html">Autobiographie</a><BR>
<BR>
<a href="16-lage.html">Meine &bdquo;juristische&ldquo; Lage</a><BR>
<BR>
<a href="17-dreikat.html">Drei Kategorien von Beweisen</a><BR>
<BR>
<a href="18-reihen.html">Mathematische Reihen der F&auml;lschung</a><BR>
<BR>
<a href="19-terror.html">Die politische Basis der Anklage: Terrorismus</a><BR>
<BR>
<a href="20-kirow.html">Kirows Ermordung</a><BR>
<BR>
<a href="21-liste.html">Wer hat die Liste der &bdquo;Opfer&ldquo; des Terrors zusammengestellt?<BR>
(Die &bdquo;Sache&ldquo; Molotow)</a><BR>
<BR>
<a href="22-sabotage.html">Die politische Basis der Anklage: Sabotage</a><BR>
<BR>
<a href="23-buendnis.html">Die politische Basis der Anklage: B&uuml;ndnis mit Hitler und dem Mikado</a><BR>
<BR>
<a href="24-kopenhagen.html">Kopenhagen</a><BR>
<BR>
<a href="25-radek.html">Radek</a><BR>
<BR>
<a href="26-romm.html">Der &bdquo;Zeuge&ldquo; Wladimir Romm</a><BR>
<BR>
<a href="27-pjatakow.html">Pjatakows Flug nach Norwegen</a><BR>
<BR>
<a href="27a-widerlegt.html">Was wurde im letzten Prozess widerlegt?</a><BR>
<BR>
<a href="28-staatsanwalt.html">Der Staatsanwalt als F&auml;lscher</a><BR>
<BR>
<a href="29-maskierung.html">Die Theorie der &bdquo;Maskierung&ldquo;</a><BR>
<BR>
<a href="30-wozu.html">Wozu und weshalb die Prozesse?</a><BR>
<BR>
<a href="31-rotearmee.html">Die Enthauptung der Roten Armee</a><BR>
<BR>
<a href="32-stalin.html">Stalin &uuml;ber seine F&auml;lschungen</a><BR>
<BR>
<a href="33-anfang.html">Der Anfang vom Ende</a></h4>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a href="#f1" id="n1">1.</a> Im Buch steht &bdquo;Thom Muni&ldquo;.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 13. Juni 2018</p>
</body>
</html>
