<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Eine &bdquo;rein juristische&ldquo; Expertise)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Eine &bdquo;rein juristische&ldquo; Expertise)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Eine &bdquo;rein juristische&ldquo; Expertise</h3>

<br />
<p class="fst">Die Agenten der Sowjetregierung geben sich selbst vollkommen
dar&uuml;ber Rechenschaft, dass man ohne Bekr&auml;ftigung der
Moskauer Urteile durch irgendwelche autorit&auml;re Expertisen nicht
auskommen kann. Zu diesem Zwecke wurde zum ersten Prozess auf geheime
Weise der englische Advokat Pritt eingeladen; zu dem zweiten ein
anderer englischer Advokat, Dodley Kollard. In Paris haben drei
dunkle, aber der GPU ergebene Advokaten den Versuch unternommen, zum
gleichen Zwecke die Firma La Commission Juridique Internationale
auszunutzen. Ein in weitesten Kreisen unbekannter franz&ouml;sischer
Advokat Rosenmark gab nach &Uuml;bereinkunft mit der
Sowjetgesandtschaft und unter Deckung der Liga f&uuml;r
Menschenrechte eine ebenso wohlmeinende wie von keiner Sachkenntnis
getr&uuml;bte Expertise ab. In Mexiko haben die &bdquo;Freunde der
UdSSR&ldquo; nicht zuf&auml;llig der &bdquo;Front der sozialistischen
Advokaten&ldquo; vorgeschlagen, eine juristische Untersuchung der
Moskauer Prozesse vorzunehmen. &Auml;hnliche Schritte werden jetzt
offenbar auch in den Vereinigten Staaten unternommen. Das Moskauer
Justizkommissariat hat in fremden Sprachen einen &bdquo;stenographischen&ldquo;
Bericht &uuml;ber den Prozess der Siebzehn herausgegeben (Pjatakow,
Radek u.&nbsp;a.), um von autorit&auml;ren Juristen um so leichter
Zeugnisse dar&uuml;ber zu erhalten, dass die Opfer der Inquisition
erschossen wurden in v&ouml;lliger &Uuml;bereinstimmung mit den
Regeln, die die Inquisitoren aufgestellt haben. Im Wesentlichen ist
die Bedeutung einer rein formalen Best&auml;tigung, dass die &auml;u&szlig;eren
Formen und Rituale des Gerichtsverfahrens gewahrt wurden, fast Null.
Das Wesentliche besteht in den materiellen Bedingungen der
Vorbereitung und der Durchf&uuml;hrung der Prozesse. Wenn man aber
f&uuml;r einen Moment von den entscheidenden Faktoren, die au&szlig;erhalb
des Gerichtssaales liegen, absieht, muss man auch dann gestehen, dass
die Moskauer Prozesse ein direkter Hohn auf den Gedanken der
Rechtspflege sind. Die Untersuchung wird im zwanzigsten Jahre der
Revolution absolut geheim gef&uuml;hrt. Die gesamte alte Generation
der Bolschewiki steht vor einem Milit&auml;rgericht, das aus drei
namenlosen Milit&auml;rbeamten zusammengesetzt ist. Den ganzen
Prozess kommandiert ein Staatsanwalt, der sein ganzes Leben ein
politischer Feind der Angeklagten war und blieb. Die Verteidigung ist
abgeschafft, dem Prozessverfahren fehlt jeglicher Widerstreit.
Indizien liegen dem Gericht nicht vor; man spricht von ihnen, aber es
gibt sie nicht. Zeugen, von denen Staatsanwalt oder Angeklagte
sprechen, werden nicht vernommen. Eine ganze Reihe Angeklagter, von
denen in der Voruntersuchung die Rede war, fehlt aus unbekannten
Gr&uuml;nden auf der Anklagebank. Zwei Hauptangeklagte, die sich im
Auslande befinden, sind &uuml;ber das Prozessverfahren nicht
benachrichtigt und besitzen, wie die sich im Ausland befindlichen
Zeugen, keine M&ouml;glichkeit, irgendwelche Schritte zur Aufkl&auml;rung
der Wahrheit zu unternehmen. Der Gerichtsdialog ist vollkommen auf
ein vorher einstudiertes Frage-und Antwortspiel aufgebaut. Der
Staatsanwalt stellt keinem einzigen Angeklagten eine konkrete Frage,
die ihn eventuell in Verlegenheit bringen und die materielle
Unzul&auml;nglichkeit seiner Gest&auml;ndnisse enth&uuml;llen k&ouml;nnte.
Der Vorsitzende deckt ehrfurchtsvoll die Arbeit des Staatsanwalts.
Gerade der &bdquo;stenographische&ldquo; Charakter des
Prozessberichtes enth&uuml;llt die b&ouml;swilligen Verschweigungen
des Staatsanwalts und der Richter besonders &uuml;berzeugend. Man
muss noch hinzuf&uuml;gen, dass der Bericht in Bezug auf
Authentizit&auml;t nicht das geringste Vertrauen einfl&ouml;&szlig;t.</p>

<p>So wichtig diese Bedenken an sich auch sind, die ein breites Feld
f&uuml;r die juristische Analyse bieten, so haben sie doch
zweitrangige und drittrangige Bedeutung, da sie nur die <em>Form</em>
der F&auml;lschung, aber nicht ihr <em>Wesen</em> betreffen.
Theoretisch kann man sich vorstellen, dass, wenn Stalin, Wyschinski
und Jeschow noch f&uuml;nf oder zehn Jahre die M&ouml;glichkeit haben
sollten, ungestraft weiter ihre Prozesse zu inszenieren, sie eine
solche H&ouml;he der Technik erreichen werden, dass alle Elemente des
Gerichtsverfahrens sich in formaler &Uuml;bereinstimmung zueinander
und zu den bestehenden Gesetzen befinden w&uuml;rden. Doch die
Vervollkommnung der juristischen Technik der F&auml;lschung w&uuml;rde
diese der Wahrheit nicht um einen Millimeter n&auml;her bringen</p>

<p>In einem politischen Prozess von so au&szlig;erordentlicher
Bedeutung kann der Jurist die <em>politischen</em> Bedingungen, aus
denen der Prozess erwuchs und unter denen die Untersuchung gef&uuml;hrt
wurde, nicht abstrahieren von &ndash; konkret gesprochen &ndash;
jenem totalit&auml;ren Druck, dem letzten Endes in gleicher Weise
Angeklagte, wie Zeugen, wie Richter und Verteidiger und sogar der
Staatsanwalt unterworfen sind. Hier liegt der Kern der Frage! In
einem kontrolllosen und despotischen Regime, in dem alle
&ouml;konomischen, politischen, physischen und moralischen
Zwangsmittel in einer Hand konzentriert sind, h&ouml;rt ein
Gerichtsverfahren auf, ein Gerichtsverfahren zu sein. Es handelt sich
um eine Prozessinszenierung mit vorher verteilten Rollen. Die
Angeklagten werden auf die B&uuml;hne gelassen erst nach einer Reihe
von Proben, die dem Regisseur vorher die Sicherheit geben, dass die
Angeklagten nicht aus ihren Rollen fallen werden. In diesem Sinne &ndash;
wie in allen anderen &ndash; stellen diese Gerichtsverfahren nur eine
Zusammenballung des gesamten politischen Regimes der UdSSR &uuml;berhaupt
dar. In allen Versammlungen sprechen alle Redner das gleiche, sich
dem Hauptredner anpassend, ganz unabh&auml;ngig davon, was sie selbst
noch gestern gesprochen haben. In den Zeitungen kommentieren
s&auml;mtliche Artikel die gleiche Direktive in den gleichen
Ausdr&uuml;cken. Den Bewegungen des Dirigentenstabes folgend,
arbeiten Historiker, Wirtschaftler und sogar Statistiker
Vergangenheit und Gegenwart um, ohne R&uuml;cksicht auf Tatsachen,
Dokumente oder sogar auf die vorletzte Ausgabe des eigenen Buches. In
den Kinderg&auml;rten und Schulen r&uuml;hmen s&auml;mtliche Kinder
mit den gleichen Worten Wyschinski und verw&uuml;nschen die
Angeklagten. So handelt keiner aus freiem Willen, alle tun sich
Gewalt an. Die Einheitlichkeit des Prozesses, in dem die Angeklagten
um die Wiederholung der Formeln des Staatsanwalts wetteiferten, ist
somit keine Ausnahme von der Regel, sondern nur der abscheulichste
Ausdruck des totalit&auml;r-inquisitorischen Regimes. Wir haben vor
uns nicht eine Gerichtsverhandlung, sondern eine Theatervorstellung,
in der die Hauptakteure ihre Rollen vor dem Lauf des Revolvers
spielen. Die Vorstellung kann besser oder schlechter ablaufen; das
ist eine Frage der Inquisitionstechnik, aber nicht der Rechtspflege.
Eine &bdquo;rein juristische&ldquo; Expertise beschr&auml;nkt ihre
Aufgabe darauf, festzustellen, ob die F&auml;lschung gut oder
schlecht durchgef&uuml;hrt wurde. Um die Frage greller zu beleuchten,
sofern sie &uuml;berhaupt einer Beleuchtung bedarf, nehmen wir ein
frisches Beispiel aus dem Gebiete des Staatsrechts. Nach der
Machteroberung erkl&auml;rte Hitler, entgegen allen Erwartungen, dass
er gar nicht die Absicht habe, die Grundgesetze des Staates
abzu&auml;ndern. Die meisten Menschen haben wahrscheinlich vergessen,
dass in Deutschland die Weimarer Verfassung noch heute unangetastet
besteht: Hitler hat nur in dieses juristische Futteral den Inhalt der
totalit&auml;ren Diktatur hinein getan. Stellen wir uns jetzt einen
Experten vor, der sich eine gro&szlig;e Brille aufsetzt und bewaffnet
mit offiziellen Dokumenten das Staatsregime Deutschlands &bdquo;von
rein juristischem Standpunkte&ldquo; studieren will. Nach einigen
Stunden angespannter geistiger Arbeit wird er entdecken, dass
Hitler-Deutschland eine demokratische Republik von reinstem Wasser
darstellt (allgemeines Wahlrecht, ein Parlament, das dem F&uuml;hrer
Vollmachten bewilligt, Unabh&auml;ngigkeit der Justiz usw. usw.).
Jeder gesund denkende Mensch wird aber ausrufen, dass eine solche
juristische &bdquo;Expertise&ldquo; im besten Falle ein Ausdruck des
&bdquo;juristischen Kretinismus&ldquo; ist.</p>

<p>Die Demokratie beruht auf dem freien Kampf der Klassen, Parteien,
Programme, Ideen. Wenn man diesen Kampf erdrosselt, bleibt von der
Demokratie leere Spreu, geeignet zum Verdecken einer faschistischen
Diktatur. Die moderne Rechtspflege beruht auf dem Kampfe zwischen
Anklage und Verteidigung, der in gewisse prozessuale Rahmen eingef&uuml;gt
ist. Wo der Wettstreit zwischen den Parteien mit Hilfe
au&szlig;ergerichtlicher Gewalt erdrosselt wird, bilden die
prozessualen Rahmen, wie sie auch aussehen m&ouml;gen, nur einen
Schirm f&uuml;r die Inquisition. Die wirkliche Untersuchung der
Moskauer Prozesse muss allseitig sein. Sie wird selbstverst&auml;ndlich
auch den &bdquo;stenographischen&ldquo; Bericht verwerten, aber nicht
als Ding an sich, sondern als Bestandteil des gewaltigen historischen
Dramas, deren Hauptfaktoren hinter den Kulissen des
Prozessschauspiels bleiben.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. Juni 2018</p>
</body>
</html>
