<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Autobiographie)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Autobiographie)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Autobiographie</h3>

<br />
<p class="fst">In seiner Anklagerede vom 28. Januar sagte Wyschinski: &bdquo;Trotzki
und die Trotzkisten sind stets eine kapitalistische Agentur in der
Arbeiterbewegung gewesen.&ldquo; Wyschinski entlarvte das Gesicht
&bdquo;des echten, wahren Trotzkismus, dieses alten Feindes der
Arbeiter und Bauern, des alten Feindes des Sozialismus, des treuen
Dieners des Kapitalismus&ldquo;. Er schilderte die Geschichte des
&bdquo;Trotzkismus, der mehr als drei&szlig;ig Jahre seines Daseins
darauf verwandte, um letzten Endes seine endg&uuml;ltige Umwandlung
in eine Sturmabteilung des Faschismus vorzubereiten, um eine
Abteilung der faschistischen Polizei zu werden&ldquo;.</p>

<p>W&auml;hrend die ausl&auml;ndischen Publizisten der GPU (vom <strong>Daily
Worker,</strong> <strong>New Masses</strong> usw.) viel Energie verbrauchen, um mit
Hilfe feinster Hypothesen und historischer Analogien zu erkl&auml;ren,
auf welche Weise ein revolution&auml;rer Marxist im sechsten
Jahrzehnt seines Lebens sich in einen Faschisten verwandeln konnte,
geht Wyschinski an die Frage ganz anders heran: Trotzki <em>war stets</em>
ein Agent des Kapitals und ein Feind der Arbeiter und Bauern; mehr
als drei&szlig;ig Jahre hat er sich auf die Umwandlung in einen
Agenten des Faschismus vorbereitet. Wyschinski sagt das, was die
Publizisten von <strong>New Masses</strong> erst nach einiger Zeit sagen
werden. Ich ziehe darum vor, es mit Wyschinski zu tun zu haben. Den
kategorischen Behauptungen des Staatsanwalts der UdSSR stelle ich
ebenso kategorische Tatsachen meiner Autobiographie entgegen.</p>

<p>Wyschinski irrt, wenn er von 30 Jahren der Vorbereitung auf den
Faschismus spricht. Tatsachen, Arithmetik, Chronologie wie &uuml;brigens
auch die Logik sind nicht die starke Seite dieser Beschuldigung. In
Wirklichkeit waren es im vorigen Monat vierzig Jahre, seit ich
ununterbrochen an der Arbeiterbewegung unter dem Banner des Marxismus
teilnehme. In meinem 18. Lebensjahr organisierte ich in Nikolajew
illegal den &bdquo;S&uuml;d-Russischen Arbeiterbund&ldquo;, dem mehr
als 200 Arbeiter angeh&ouml;rten. Ich gab die revolution&auml;re
Zeitung <strong>Nasche Djelo</strong> mittels Hektograph vervielf&auml;ltigt
heraus. W&auml;hrend meiner ersten Verbannung nach Sibirien
(1900&ndash;1902) war ich der Mitbegr&uuml;nder des sibirischen
&bdquo;Kampfbundes zur Befreiung der Arbeiterklasse&ldquo;. Nach der
Flucht ins Ausland schloss ich mich der sozialdemokratischen
Organisation <strong>Iskra</strong> an, an deren Spitze Plechanow, Lenin und
andere standen. Im Jahre 1905 f&uuml;hrte ich die leitende Arbeit im
ersten Petersburger Sowjet der Arbeiterdeputierten. Ich habe
viereinhalb Jahre in Gef&auml;ngnissen zugebracht, war zweimal in
sibirischer Verbannung, insgesamt zweieinhalb Jahre, ich floh zweimal
aus Sibirien, verbrachte unter dem Zarismus, mit einer Unterbrechung,
zw&ouml;lf Jahre in der Emigration, wurde im Jahre 1915 in
Deutschland in meiner Abwesenheit wegen kriegsfeindlicher T&auml;tigkeit
zu Gef&auml;ngnis verurteilt, wurde aus dem gleichen Grunde aus
Frankreich ausgewiesen, in Spanien verhaftet, von der englischen
Regierung in ein Konzentrationslager in Kanada gesperrt. So erf&uuml;llte
ich meine Funktion als &bdquo;Agent des Kapitals&ldquo;.</p>

<p>Die Erz&auml;hlungen der Stalinschen Historiker, ich w&auml;re bis
zum Jahre 1917 Menschewik gewesen, geh&ouml;ren zu den &uuml;blichen
F&auml;lschungen. Von dem Augenblick an, wo der Bolschewismus und der
Menschewismus sich politisch und organisatorisch getrennt hatten
(1904), stand ich formell au&szlig;erhalb beider Fraktionen; wie aber
die drei russischen Revolutionen gezeigt haben, traf sich meine
politische Linie, trotz Konflikten und Polemik, in allem Wesentlichen
mit der Lenins.</p>

<p>Die wichtigste Meinungsverschiedenheit zwischen mir und Lenin in
diesen Jahren war meine Hoffnung, dass man durch eine Vereinigung mit
den Menschewiki die Mehrzahl von ihnen zwingen k&ouml;nnte, den
revolution&auml;ren Weg zu beschreiten. In dieser brennenden Frage
hat Lenin v&ouml;llig recht behalten. Man muss aber sagen, dass im
Jahre 1917 die &bdquo;Vereinigungstendenzen&ldquo; bei den
Bolschewiki sehr stark waren. Am 1. November 1917 sagte Lenin in der
Sitzung des Petrograder Parteikomitees: &bdquo;Trotzki hat schon
lange gesagt, dass eine Vereinigung unm&ouml;glich ist. Trotzki hat
es begriffen, und seitdem gibt es keinen besseren Bolschewiken.&ldquo;</p>

<p>Seit Ende 1904 vertrat ich die Ansicht, dass die russische
Revolution nur mit der <em>Diktatur des Proletariats</em> enden kann,
die wiederum zur sozialistischen Umwandlung der Gesellschaft f&uuml;hren
muss, unter der Voraussetzung einer erfolgreichen Entwicklung der
Weltrevolution. Die Minderheit meiner heutigen Gegner hielt diese
Perspektive f&uuml;r phantastisch bis zum April 1917, belegte sie
feindlich mit dem Namen &bdquo;Trotzkismus&ldquo; und stellte ihr das
Programm der b&uuml;rgerlichen demokratischen Republik entgegen. Was
die gro&szlig;e Mehrzahl der heutigen B&uuml;rokratie betrifft, so
hat sie sich der Sowjetmacht erst nach der siegreichen Beendigung des
B&uuml;rgerkrieges angeschlossen.</p>

<p>In den Jahren meiner Emigration beteiligte ich mich an der
Arbeiterbewegung &Ouml;sterreichs, der Schweiz, Frankreichs und der
Vereinigten Staaten. Ich denke mit Dankbarkeit daran, dass die
Emigration mir die M&ouml;glichkeit gab, mich der internationalen
Arbeiterklasse n&auml;her anzuschlie&szlig;en und den
Internationalismus aus einem abstrakten Begriff in eine bewegende
Kraft f&uuml;r mein ganzes Leben zu verwandeln.</p>

<p>W&auml;hrend des Krieges war ich zuerst in der Schweiz und dann in
Frankreich als Propagandist gegen den Chauvinismus t&auml;tig, der
die II. Internationale zerfra&szlig; &uuml;ber zwei Jahre lang gab
ich in Paris, unter der Milit&auml;rzensur, eine russische
Tageszeitung heraus im Geiste des revolution&auml;ren
Internationalismus. Ich war durch meine Arbeit mit den
internationalen Elementen Frankreichs eng verbunden, und mit ihren
Vertretern nahm ich gemeinsam teil an der internationalen Konferenz
in Zimmerwald gegen den Chauvinismus (1915). Die gleiche Arbeit
setzte ich fort w&auml;hrend der zwei Monate meines Aufenthalts in
den Vereinigten Staaten. Nach meiner Ankunft in Petrograd (5. Mai
1917) aus dem kanadischen Konzentrationslager, wo ich unter den
gefangenen deutschen Matrosen die Ideen Liebknechts und Rosa
Luxemburgs propagierte, nahm ich unmittelbarsten Anteil an der
Vorbereitung und Organisierung der Oktoberrevolution, besonders
w&auml;hrend der vier entscheidenden Monate, als Lenin gezwungen war,
sich in Finnland versteckt zu halten. Im Jahre 1918 musste Stalin in
einem Artikel, der die Aufgabe hatte, meine Rolle in der
Oktoberrevolution zu <em>begrenzen</em> schreiben:</p>

<p class="quoteb">&bdquo;Die gesamte Arbeit der praktischen Organisierung
des Aufstandes wurde vollbracht unter unmittelbarer Leitung des
Vorsitzenden des Petrograder Sowjets, Trotzki. Man kann mit
Bestimmtheit behaupten, dass die Partei den schnellen &Uuml;bertritt
der Garnison auf die Seite der Sowjets und die geschickte
Organisierung der Arbeit des Revolution&auml;ren Kriegskomitees vor
allem und haupts&auml;chlich dem Genossen Trotzki verdankt.&ldquo;
<strong>(Prawda,</strong> Nr.&nbsp;241, 6. Nov. 1918.)</p>

<p class="fst">Das hinderte Stalin nicht, sechs Jahre sp&auml;ter zu schreiben:</p>

<p class="quoteb">&bdquo;Keine besondere Rolle, weder in der Partei noch
beim Oktoberaufstand, hat Trotzki, ein f&uuml;r die Periode des
Oktober f&uuml;r unsere Partei verh&auml;ltnism&auml;&szlig;ig neuer
Mann, gespielt und spielen k&ouml;nnen.&ldquo; (Stalin, <strong>Trotzkismus
oder Leninismus,</strong> S.&nbsp;68&ndash;69.)</p>

<p class="fst">Gegenw&auml;rtig h&auml;lt es Stalins Schule mit Hilfe der ihr
eigenen wissenschaftlichen Methoden, nach denen Gericht und
Staatsanwaltschaft erzogen werden, f&uuml;r bewiesen, dass ich die
Oktoberrevolution nicht geleitet, sondern ihr entgegengewirkt habe.
Jedoch beziehen sich diese historischen F&auml;lschungen nicht auf
meine Autobiographie, sondern auf Stalins Biographie. Nach der
Oktoberumw&auml;lzung stand ich neun Jahre an der Macht, nahm
unmittelbar Anteil am Aufbau des Sowjetstaates, der revolution&auml;ren
Diplomatie, der Roten Armee, der wirtschaftlichen Organisationen und
der Kommunistischen Internationale. Drei Jahre lang habe ich
unmittelbar den B&uuml;rgerkrieg geleitet. In dieser harten Arbeit
war ich gezwungen, zu entscheidenden Ma&szlig;nahmen zu greifen. Ich
trage daf&uuml;r die volle Verantwortung vor der internationalen
Arbeiterklasse und vor der Geschichte. Die Rechtfertigung der harten
Ma&szlig;nahmen beruht auf ihrer historischen Notwendigkeit und
Fortschrittlichkeit, auf ihrer &Uuml;bereinstimmung mit den
grundlegenden Interessen der Arbeiterklasse. Jede Repressivma&szlig;nahme,
die der B&uuml;rgerkrieg diktierte, habe ich bei ihrem richtigen
Namen genannt und &uuml;ber sie offen Bericht erstattet vor den
werkt&auml;tigen Massen. Ich hatte vor dem Volke nichts zu verbergen,
wie ich jetzt vor einer Untersuchungskommission nichts zu verbergen
habe.</p>

<p>Als in einem bestimmten Teil der Partei, nicht ohne versteckte
Treibereien Stalins, eine Opposition gegen meine Methoden der
B&uuml;rgerkriegsf&uuml;hrung entstanden war, h&auml;ndigte mir Lenin
aus eigener Initiative und ganz unerwartet f&uuml;r mich im Juli 1919
einen wei&szlig;en Bogen Papier aus, auf dem unten geschrieben war:</p>

<p class="quoteb">&bdquo;Genossen, ich kenne den strengen Charakter der
Verf&uuml;gungen des Genossen Trotzki und bin so tief &uuml;berzeugt,
in so vollkommenem Ma&szlig;e &uuml;berzeugt von der Richtigkeit,
Zweckm&auml;&szlig;igkeit und Notwendigkeit der von Genossen Trotzki
im Interesse der Sache erteilten Verf&uuml;gung, dass ich die
erteilte Verf&uuml;gung voll und ganz unterst&uuml;tze. W. Uljanow
(Lenin).&ldquo;</p>

<p class="fst">Ein Datum trug das Papier nicht. Das Datum sollte ich im
Bedarfsfalle selbst hinschreiben. Lenins Behutsamkeit in allem, was
die Werkt&auml;tigen betraf, ist bekannt. Nichtsdestoweniger
schwankte er nicht, von vornherein jeden meiner Befehle zu
unterschreiben, obwohl von diesen Befehlen h&auml;ufig das Schicksal
vieler Menschen abhing. Lenin bef&uuml;rchtete einen Missbrauch der
Macht meinerseits nicht. Ich will noch hinzuf&uuml;gen, dass ich von
der mir von Lenin erteilten carte blanche kein einziges Mal Gebrauch
gemacht habe. Doch bleibt das Dokument ein Zeugnis des
au&szlig;erordentlichen Vertrauens seitens des Menschen, den ich f&uuml;r
das h&ouml;chste Muster der revolution&auml;ren Moral halte. Ich
beteiligte mich unmittelbar an der Ausarbeitung von
Programmdokumenten und taktischen Thesen der III. Internationale. Auf
Kongressen wurden die Hauptreferate &uuml;ber die Weltlage zwischen
mir und Lenin geteilt. Die Programm-Manifeste der ersten f&uuml;nf
Kongresse sind von mir geschrieben. Ich &uuml;berlasse es den
Staatsanw&auml;lten Stalins, aufzukl&auml;ren, welchen Platz diese
T&auml;tigkeit auf meinem Wege zum Faschismus einnahm. Was mich
betrifft, so stehe ich auch heute unersch&uuml;tterlich auf dem Boden
jener Prinzipien, die ich, Hand in Hand mit Lenin, als Grundlage der
Kommunistischen Internationale aufgestellt habe.</p>

<p>Ich trennte mich von der regierenden B&uuml;rokratie, nachdem sie,
kraft besonderer historischer Ursachen, von denen zu sprechen hier
nicht der Platz ist, sich zu einer privilegierten konservativen Kaste
herausgebildet hatte. Die Gr&uuml;nde der Trennung fanden an allen
Etappen ihren Ausdruck in offiziellen Dokumenten, Artikeln und
B&uuml;chern, die der allgemeinen Nachpr&uuml;fung zug&auml;nglich
sind.</p>

<p>Ich verteidigte die
Sowjetdemokratie gegen den b&uuml;rokratischen Absolutismus; die
Hebung des Lebensniveaus der Massen gegen die ma&szlig;losen
Privilegien der Spitzen; die systematische Industrialisierung und
Kollektivierung im Interesse der Werkt&auml;tigen und schlie&szlig;lich
die internationale Politik im Geiste des revolution&auml;ren
Internationalismus gegen den nationalen Konservativismus. In meinem
letzten Buche <a href="../../1936/verrev/index.htm" target="new"><strong>Verratene
Revolution</strong></a> habe ich den Versuch
unternommen, theoretisch zu erkl&auml;ren, weshalb der isolierte
Sowjetstaat auf der r&uuml;ckst&auml;ndigen &ouml;konomischen Basis
die ungeheuerliche B&uuml;rokratie-Pyramide ausgesondert hat, die
fast automatisch von einem unkontrollierten und &bdquo;unfehlbaren&ldquo;
F&uuml;hrer gekr&ouml;nt wurde.</p>

<p>Nachdem sie die Partei mit Hilfe des Polizeiapparates erdrosselt
und die Opposition zerschlagen hatte, verbannte mich die regierende
Clique Anfang 1928 nach Zentralasien. F&uuml;r die Weigerung, die
politische T&auml;tigkeit in der Verbannung einzustellen, vertrieb
sie mich Anfang 1929 in die T&uuml;rkei. Hier ging ich an die
Herausgabe des <strong>Bulletin der Opposition</strong> heran, auf der Basis
des selben Programms, das ich in Russland verteidigt hatte, und trat
in Verbindung mit dem damals noch sehr kleinen Kreis meiner
Gesinnungsgenossen in der ganzen Welt.</p>

<p>Am 20. Februar 1932 b&uuml;rgerte die Sowjetb&uuml;rokratie mich
und meine im Auslande befindlichen Familienglieder aus. Meine Tochter
Sinaida, die sich vor&uuml;bergehend zur Kur im Auslande aufhielt,
wurde auf diese Weise der M&ouml;glichkeit beraubt, in die UdSSR, zu
ihrem Manne und ihren Kindern zur&uuml;ckzukehren. Sie beging
Selbstmord am 5. Januar 1933.</p>

<p>Nach der Berechnung meiner jungen Mitarbeiter, die mir bei meiner
gesamten Arbeit einen aufopfernden und unersetzlichen Dienst erwiesen
haben und erweisen, habe ich im Auslande etwa f&uuml;nftausend
gedruckte Seiten geschrieben, von den Artikeln und Briefen abgesehen,
die wohl noch einige tausend Seiten betragen d&uuml;rften. Ich
erlaube mir zu bemerken, dass ich keinesfalls leicht schreibe,
sondern mit vielen Nachpr&uuml;fungen und Korrekturen. Meine
literarische Arbeit und meine Korrespondenz bildeten somit in den
letzten neun Jahren den Hauptinhalt meines Lebens. Die politische
Richtung meiner B&uuml;cher, Artikel und Briefe spricht f&uuml;r sich
selbst. Zitate, die Wyschinski aus meinen Arbeiten anf&uuml;hrt,
sind, wie ich nachweisen werde, grobe Falsifikationen, das hei&szlig;t
ein unentbehrliches Element der ganzen Prozessf&auml;lschung.</p>

<p>W&auml;hrend der Zeit von 1923 bis 1933 stand ich in Bezug auf den
Sowjetstaat, seine regierende Partei und die Komintern auf dem
Standpunkt, der sich lapidar mit den Worten ausdr&uuml;cken l&auml;sst:
<em>Reform und nicht Revolution.</em> Diese Position lebte von der
Hoffnung, dass die linke Opposition unter einer g&uuml;nstigen
Entwicklung in Europa imstande sein werde, die bolschewistische
Partei auf friedlichem Wege wieder aufleben zu lassen, den
Sowjetstaat demokratisch umzubilden und die Komintern auf den Weg des
Marxismus zur&uuml;ckzuf&uuml;hren. Erst Hitlers Sieg, vorbereitet
durch die katastrophale Politik des Kremls, und die v&ouml;llige
Unf&auml;higkeit der Komintern, aus der tragischen Erfahrung
Deutschlands Lehren zu ziehen, haben mich und meine
Gesinnungsgenossen davon &uuml;berzeugt, dass die alte
bolschewistische Partei und die III. Internationale f&uuml;r die
Sache des Sozialismus endg&uuml;ltig verloren sind. Damit verschwand
der einzige legale Hebel, mit dessen Hilfe man auf eine friedliche
demokratische Reform des Sowjetstaates hoffen konnte. Seit der
zweiten H&auml;lfte 1933 komme ich immer entschiedener zu der
&Uuml;berzeugung, dass zur Befreiung der werkt&auml;tigen Massen der
UdSSR und der durch die Oktoberrevolution fundamentierten sozialen
Grundlagen von der neuen parasit&auml;ren Kaste, eine politische
Revolution historisch unvermeidlich ist. Es ist vollkommen nat&uuml;rlich,
dass ein Problem von so gewaltiger Bedeutung einen leidenschaftlichen
geistigen Kampf im internationalen Ma&szlig;stabe hervorgerufen hat.
Die politische Entartung der Komintern, total versklavt durch die
Sowjetb&uuml;rokratie, hat zur Notwendigkeit gef&uuml;hrt, die Parole
der IV. Internationale aufzustellen und Grundlagen f&uuml;r ihr
Programm auszuarbeiten. Meine sich darauf beziehenden B&uuml;cher,
Artikel, Diskussionen usw. sind der beste Beweis daf&uuml;r, dass es
sich nicht um &bdquo;Maskierung&ldquo;, sondern um einen intensiven
und leidenschaftlichen geistigen Kampf auf der Grundlage der
Traditionen der ersten Kongresse der Kommunistischen Internationale
handelt.</p>

<p>Ich stand die ganze Zeit in Korrespondenz mit Dutzenden alter und
Hunderten junger Freunde in allen Weltteilen und kann mit
Bestimmtheit und mit Stolz sagen, dass gerade aus dieser Jugend
zuverl&auml;ssige und feste proletarische K&auml;mpfer der
beginnenden neuen Epoche hervorgehen werden.</p>

<p>Die Preisgabe der Hoffnung auf eine <em>friedliche Reform</em> des
Sowjetstaates bedeutet aber nicht die Preisgabe der <em>Verteidigung</em>
des Sowjetstaates. Wie das gerade jetzt in New York erschienene
Sammelwerk meiner Artikel aus den letzten zehn Jahren beweist <strong>(In
Defense of the Soviet Union),</strong> habe ich unabl&auml;ssig und
unvers&ouml;hnlich gegen alle Schwankungen in der Frage der
Verteidigung der Sowjetunion gek&auml;mpft. Ich habe wiederholt wegen
dieser Frage mit Freunden gebrochen. In meinem Buche <strong>Verratene
Revolution</strong> habe ich theoretisch den Gedanken begr&uuml;ndet, dass
der Krieg nicht nur die B&uuml;rokratie der Sowjetunion bedrohen
w&uuml;rde, sondern auch die neuen sozialen Grundlagen der UdSSR, die
einen gewaltigen Schritt vorw&auml;rts in der Menschheitsentwicklung
bedeuten.</p>

<p>Daher ergibt sich f&uuml;r jeden Revolution&auml;r die unbedingte
Pflicht zur Verteidigung der UdSSR gegen den Imperialismus,
<em>ungeachtet</em> der Sowjetb&uuml;rokratie.</p>

<p>Meine Arbeiten aus der gleichen Periode geben ein fehlerloses Bild
meiner Stellung zum Faschismus. Seit dem Beginn meiner Emigration
schlug ich Alarm anl&auml;sslich der zunehmenden faschistischen Welle
in Deutschland. Die Komintern beschuldigte mich der &bdquo;&Uuml;bersch&auml;tzung&ldquo;
des Faschismus und der &bdquo;Panik&ldquo; vor ihm. Ich habe die
Einheitsfront aller Arbeiterorganisationen gefordert. Die Komintern
hat dem die sinnlose Theorie vom &bdquo;Sozialfaschismus&ldquo;
gegen&uuml;bergestellt. Ich habe eine systematische Organisierung von
Arbeitermilizen gefordert. Die Komintern stellte dem prahlerisch
k&uuml;nftige Siege gegen&uuml;ber. Ich wies nach, dass die UdSSR im
Falle eines Sieges des Hitler sich als h&ouml;chst bedroht erweisen
w&uuml;rde. Der bekannte Schriftsteller Ossietzky druckte und
kommentierte meine Artikel mit gro&szlig;er Sympathie in seiner
Zeitschrift. Es half nichts. Die Sowjetb&uuml;rokratie hat die
Autorit&auml;t der Oktoberrevolution usurpiert, nur um sie in ein
Hindernis f&uuml;r den Sieg der Revolution in anderen L&auml;ndern zu
verwandeln. Ohne die Politik Stalins g&auml;be es nicht den Sieg
Hitlers! Die Moskauer Prozesse sind sogar in hohem Ma&szlig;e aus dem
Bed&uuml;rfnis des Kremls entstanden, die Welt seine verbrecherische
Politik in Deutschland vergessen zu machen. Wenn man beweist, dass
Trotzki ein Agent des Faschismus ist, wer wird da noch &uuml;ber
Programm und Taktik der IV. Internationale nachdenken? Das war
Stalins Kalkulation.</p>

<p>Es ist zur Gen&uuml;ge bekannt, dass w&auml;hrend des Krieges
jeder Internationalist als Agent einer feindlichen Regierung erkl&auml;rt
wurde. So war es in Deutschland mit Rosa Luxemburg, Karl Liebknecht,
Otto R&uuml;hle und den anderen, mit den franz&ouml;sischen Freunden
(Monatte, Rosmer, Loriot u.&nbsp;a.), mit Eugen Debbs usw. in den
Vereinigten Staaten, schlie&szlig;lich mit Lenin und mir in Russland.
Die britische Regierung steckte mich im M&auml;rz 1917 ins
Konzentrationslager auf Einfl&uuml;sterung der zaristischen Ochrana,
ich beabsichtige im Einvernehmen mit dem deutschen Generalstab die
Provisorische Regierung Miljukow-Kerenski zu st&uuml;rzen. Heute
erscheint diese Beschuldigung als ein Plagiat an Stalin und
Wyschinski; w&auml;hrend in Wirklichkeit Stalin und Wyschinski ein
Plagiat an der zaristischen Konterspionage und am britischen
Intelligence Service begangen haben.</p>

<p>Am 16. April 1917, als ich zusammen mit deutschen Matrosen im
Konzentrationslager sa&szlig;, schrieb Lenin in der <strong>Prawda:</strong></p>

<p class="quoteb">&bdquo;Kann man auch nur einen Augenblick den guten
Glauben der Nachricht annehmen, dass Trotzki, der ehemalige
Vorsitzende des Sowjets der Arbeiterdeputierten in Petersburg von
1905, ein Revolution&auml;r, der Jahrzehnte seines Lebens selbstlos
dem Dienste der Revolution gewidmet hat &ndash; dass dieser Mann in
Verbindung stehe mit einem Plan, der von der &sbquo;deutschen
Regierung&lsquo; subsidiert wurde? Das ist doch eine offene,
unerh&ouml;rte und gewissenlose Verleumdung gegen einen
Revolution&auml;r!&ldquo; <strong>(Prawda,</strong> Nr.&nbsp;34.)</p>

<p class="quote">&bdquo;Wie frisch klingen diese Worte jetzt&ldquo;,
schrieb ich am 21. Oktober 1927, ich wiederhole: 1927!, &bdquo;in der
Epoche der abscheulichen Verleumdungen gegen die Opposition, die sich
von den Verleumdungen von 1917 gegen die Bolschewiki in nichts
unterscheiden.&ldquo;</p>

<p class="fst">Also vor zehn Jahren, lange vor der Schaffung der &bdquo;vereinigten&ldquo;
und &bdquo;parallelen&ldquo; Zentren und vor dem &bdquo;Fluge&ldquo;
Pjatakows nach Oslo, erhob bereits Stalin gegen die Opposition alle
jene Insinuationen und Verleumdungen, die Wyschinski sp&auml;ter in
Anklageschriften verwandelte. Wenn jedoch Lenin im Jahre 1917 der
Ansicht war, dass meine zwanzigj&auml;hrige revolution&auml;re
Vergangenheit an sich eine gen&uuml;gende Widerlegung schmutziger
Insinuationen ist, so wage ich zu glauben, dass die danach
vergangenen weiteren zwanzig Jahre, ihrem Inhalte nach gen&uuml;gend
bedeutsame, mir das Recht geben, mich auf meine Autobiographie zu
berufen, als auf eines der wichtigsten Argumente gegen die Moskauer
Anklageschrift.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. Juni 2018</p>
</body>
</html>
