!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Was wurde im letzten Prozess widerlegt?)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Was wurde im letzten Prozess widerlegt?)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>Was wurde im letzten Prozess widerlegt?</h3>

<br />
<p class="fst">Die Agenten Moskaus haben in der allerletzten Zeit folgende
Argumente gebraucht: &bdquo;W&auml;hrend seines Aufenthalts in Mexiko
hat Trotzki keinerlei Beweise beigebracht. Es besteht kein Grund,
anzunehmen, er w&uuml;rde sie in Zukunft beibringen. Somit ist die
Kommission von vornherein zur Unfruchtbarkeit verurteilt.&ldquo; Wie
kann man, frage ich, ohne Untersuchung der Tatsachen und Dokumente
eine F&auml;lschung umsto&szlig;en, die w&auml;hrend einer Reihe von
Jahren vorbereitet und aufgebaut wurde? &bdquo;Freiwillige
Gest&auml;ndnisse&ldquo; von Stalin, Jagoda, Jeschow und Wyschinski
besitze ich tats&auml;chlich nicht, das gestehe ich im Voraus. Wenn
ich bis jetzt keine magische Formel beigebracht habe, die <I>alle</I>
Beweise ersch&ouml;pft, so ist es unwahr, dass ich <I>keine</I>
Beweise beigebracht h&auml;tte. W&auml;hrend des letzten Prozesses
gab ich t&auml;glich in der Presse Erkl&auml;rungen mit genauen
Widerlegungen ab. Den stenographischen Bericht des zweiten Prozesses
habe ich erst vor zwei Wochen erhalten. Von einer abgeschlossenen
Widerlegung kann unter diesen Umst&auml;nden nicht die Rede sein.
Jedoch habe ich &ndash; obwohl ich &uuml;ber keine Tageszeitung oder
auch nur Wochenzeitung verf&uuml;ge, wo ich mich in aller Freiheit
aussprechen k&ouml;nnte &ndash; alle Angaben des letzten Prozesses,
die gegen mich pers&ouml;nlich gerichtet waren, v&ouml;llig widerlegt
und damit das gesamte Prozessamalgam untergraben.</p>

<p>Sich in seinem Schlusswort gegen die Beschimpfungen des
Staatsanwalts verteidigend, der die Angeklagten nur als Gauner und
Banditen charakterisierte (der Staatsanwalt Wyschinski ist selbst ein
zynischer Karrierist, ein fr&uuml;herer rechter Menschewik),
&uuml;berschritt Radek offensichtlich die vorher festgelegten Grenzen
der Selbstverteidigung und sagte mehr, als n&ouml;tig war, und mehr,
als er selbst gewollt hatte. Das ist ja &uuml;berhaupt der
bemerkenswerteste Zug an Radek! Diesmal aber hat er Dinge von
hervorragender Bedeutung ausgesprochen. Aus diesem Grunde ist es
wichtig, das letzte Wort dieses Angeklagten ganz besonders aufmerksam
zu lesen. Die terroristische T&auml;tigkeit und die Verbindung der
Trotzkisten mit der Konterrevolution und den Sch&auml;dlingsorganisationen
sind, nach Radeks Worten, restlos bewiesen.</p>

<p class="quoteb">&bdquo;Aber&ldquo;, f&auml;hrt er fort, &bdquo;der
Prozess hat zwei Zentren, er hat noch eine andere riesige Bedeutung.
Er hat die Schmiede des Krieges gezeigt, und er hat gezeigt, dass die
trotzkistische Organisation eine Agentur jener Kr&auml;fte wurde, die
den Weltkrieg vorbereiten. Welche Beweise gibt es f&uuml;r diese
Tatsache? F&uuml;r diese Tatsache gibt es Zeugenaussagen zweier
Menschen: die eine von mir, der ich Direktiven und Briefe von Trotzki
erhielt &ndash; die ich leider verbrannte &ndash; und die
Zeugenaussagen von Pjatakow, der Trotzki gesprochen hat. Alle &uuml;brigen
Aussagen der anderen Angeklagten beruhen auf unseren Aussagen. Wenn
ihr es mit reinen Kriminellen zu tun habt, mit Spitzeln, worauf
basiert dann Eure Sicherheit, dass das, was wir gesagt haben, die
Wahrheit ist, die unersch&uuml;tterliche Wahrheit?&ldquo;</p>

<p class="fst">Man traut seinen Augen nicht, wenn man diese zynisch-offenen
Zeilen im Prozessbericht liest.</p>

<p>Weder der Staatsanwalt noch der Vorsitzende machten auch nur den
geringsten Versuch, Radek zu berichtigen oder zu korrigieren: zu
riskant! Indes t&ouml;ten Radeks verbl&uuml;ffende Worte den gesamten
Prozess. Ja, die ganze Anklage gegen mich st&uuml;tzt sich auf Radeks
und Pjatakows Aussagen. An Belastungsmaterial existiert keine Spur.
Briefe, die Radek von mir angeblich erhielt, hat er &bdquo;leider&ldquo;
verbrannt (im russischen Prozessbericht ist die Anklageschrift jedoch
so verfasst, als habe er meine Briefe im Original zitiert). Der
Staatsanwalt behandelt Radek und Pjatakow wie prinzipienlose L&uuml;gner,
die nur eine Aufgabe verfolgen: die Beh&ouml;rden zu betr&uuml;gen.
Radek antwortet: Wenn unsere Aussagen falsch sind (sowohl Radek wie
der Staatsanwalt wissen, dass die Aussagen falsch sind!), was bleibt
Euch als Beweis daf&uuml;r, dass Trotzki mit Deutschland und Japan
einen Bund geschlossen hat zu dem Zwecke, den Krieg zu beschleunigen
und die UdSSR zu zerrei&szlig;en? Euch bleibt nichts. Dokumente gibt
es nicht. Die Aussagen der anderen Angeklagten st&uuml;tzen sich auf
unsere Aussagen Der Staatsanwalt schweigt. Der Vorsitzende schweigt.</p>

<p>Es schweigen auch die ausl&auml;ndischen &bdquo;Freunde&ldquo;.
Ein dr&uuml;ckendes Schweigen! Das ist das wahre Gesicht des
Prozesses. Ein grauenhaftes Gesicht!</p>

<p>Wir wollen noch einmal an die faktische Seite der Aussagen von
Radek und Pjatakow erinnern. Radek stand angeblich mit mir in Verkehr
durch Wladimir Romm. Wladimir Romm hatte mich ein einziges Mal
gesehen: Ende Juli 1933, im Bois de Boulogne bei Paris. Durch
genaueste Daten, Tatsachen und Zeugen, darunter auch die franz&ouml;sische
Polizei, habe ich bewiesen, dass ich Ende Juli 1933 im Bois de
Boulogne nicht war und dort nicht gewesen sein konnte, da ich als
Kranker von Marseille direkt nach Saint-Palais bei Royan kam und mich
also einige hundert Kilometer von Paris entfernt befand.</p>

<p>Pjatakow gab an, im Dezember 1935 mit einem deutschen Flugzeug zu
mir nach Oslo gekommen zu sein. Die offiziellen norwegischen Beh&ouml;rden
brachten jedoch zur allgemeinen Kenntnis, dass vom 19. September 1935
bis 1. Mai 1936 &uuml;berhaupt kein einziges ausl&auml;ndisches
Flugzeug nach Oslo kam. Das sind absolut kategorische Zeugnisse.
Pjatakow hat mich ebenso wenig in Oslo besucht, wie mich Romm im Bois
de Boulogne gesprochen hat. Radeks Verbindung mit mir war aber
ausschlie&szlig;lich &uuml;ber Romm gegangen. Der Zusammenbruch der
Rommschen Aussagen l&auml;sst nichts &uuml;brig von Radeks Aussagen.
Nicht mehr bleibt auch von Pjatakows Aussagen &uuml;brig. Aber nach
Radeks Gest&auml;ndnis, das vom Gericht stillschweigend best&auml;tigt
wurde, beruht die Anklage gegen mich ausschlie&szlig;lich auf den
Aussagen von Radek und Pjatakow. Alle anderen Aussagen haben nur den
Charakter von Ersatz- und Hilfsmitteln. Sie m&uuml;ssen St&uuml;tzpunkte
f&uuml;r Radek und Pjatakow, den Hauptangeklagten, sein, richtiger
den Hauptzeugen Stalins gegen mich. Radeks und Pjatakows Bestimmung
ist, die direkte Verbindung der Verbrecher mit mir nachzuweisen.
&bdquo;Alle &uuml;brigen Aussagen beruhen auf den unseren&ldquo;,
gesteht Radek. Mit anderen Worten: sie beruhen auf nichts. Die
Hauptanklage ist zusammengebrochen. Sie zerf&auml;llt in Staub. Man
braucht die Ziegelsteine des Geb&auml;udes nicht auseinanderzunehmen,
wenn die zwei Grundpfeiler, auf die es sich st&uuml;tzte, eingest&uuml;rzt
sind. Meine Herren Ankl&auml;ger k&ouml;nnen im Schutt auf dem Bauche
herumkriechen und die Ziegelsteinsplitter sammeln ...</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
