<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Vor dem neuen Prozess)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Vor dem neuen Prozess)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Vor dem neuen Prozess</h3>

<br />
<p class="fst"><em>21. Januar, Coyoacan.</em> Am 19. Januar berichtete die TASS, in
vier Tagen, am 23., beginne ein neuer &bdquo;Trotzkisten&ldquo;-Prozess
(Radek, Pjatakow u.&nbsp;a.). Von der Vorbereitung dieses Prozesses
wusste man schon lange, doch zweifelte man, ob sich Moskau nach dem
&auml;u&szlig;erst ung&uuml;nstigen Eindruck, den der
Sinowjew-Kamenew-Prozess hinterlassen hatte, noch tats&auml;chlich
entschlie&szlig;en w&uuml;rde, einen neuen Prozess zu inszenieren.
Die Moskauer Regierung wiederholt jetzt das gleiche Man&ouml;ver wie
bei dem Prozess der 16: in vier Tagen k&ouml;nnen sich die
internationalen Arbeiterorganisationen nicht einmischen, gef&auml;hrliche
Zeugen aus dem Auslande sich nicht melden, unerw&uuml;nschte
Ausl&auml;nder nicht einmal einen Versuch machen, nach Moskau zu
gelangen. Was die erprobten und bezahlten &bdquo;Freunde&ldquo;
betrifft, so wurden sie selbstverst&auml;ndlich auch diesmal
rechtzeitig nach der Sowjethauptstadt eingeladen, um dann der
Stalin-Wyschinski-Justiz das geb&uuml;hrende Lob zu singen. Wenn
diese Zeilen gedruckt sein werden, wird der neue Prozess
Vergangenheit sein, die Urteile gesprochen und vielleicht auch
vollstreckt. Die Absicht der Regisseure ist, was diese Seite der
Sache betrifft, klar: die &ouml;ffentliche Meinung zu &uuml;berraschen
und zu vergewaltigen. Um so wichtiger ist es, noch vor der
unheilvollen Inszenierung ihren Sinn, ihre Methoden und ihre Zwecke
aufzudecken. Man darf nur nicht vergessen, dass in dem Augenblick, wo
diese Zeilen geschrieben werden, die Anklageschrift und sogar die
volle Liste der Angeklagten noch unbekannt sind. Der Prozess der 16
hat in der zweiten Augusth&auml;lfte stattgefunden. Ende November
fand ganz unerwartet im fernen Sibirien ein zweiter
&bdquo;Trotzkisten&ldquo;-Prozess statt, der eine Erg&auml;nzung des
Prozesses Sinowjew-Kamenew und die Vorbereitung des Prozesses
Radek-Pjatakow war. Der schw&auml;chste Punkt des Prozesses der 16
(starke Punkte hat es darin &uuml;berhaupt nicht gegeben, wenn man
den Mauser des Henkers nicht mitz&auml;hlt) war die ungeheuerliche
Beschuldigung der Verbindung mit der Gestapo. Diese Beschuldigung
st&uuml;tzte sich ausschlie&szlig;lich auf so problematische
Unbekannte, wie Olberg, David usw., die sich selbst auf nichts
st&uuml;tzten. Zur Befestigung des ersten Prozesses war ein zweiter
Prozess vonn&ouml;ten. Bevor man jedoch eine zweite gro&szlig;e Schau
in Moskau riskieren konnte, wurde beschlossen, eine Generalprobe in
der Provinz zu veranstalten. Man versetzte diesmal das Tribunal nach
Nowosibirsk, weiter von Europa, von Korrespondenten, von
unerw&uuml;nschten Augen &uuml;berhaupt. Der Nowosibirsker Prozess
erwies sich dadurch als bedeutungsvoll, dass er auf die B&uuml;hne
einen deutschen Ingenieur brachte, einen wirklichen oder angeblichen
Gestapo-Agenten, und vermittels der rituellen &bdquo;Reuebekenntnisse&ldquo;
dessen Verbindung mit sibirischen, wirklichen oder angeblichen, mir
pers&ouml;nlich jedenfalls unbekannten &bdquo;Trotzkisten&ldquo;
feststellte. Hauptpunkt der Anklage war diesmal nicht Terror, sondern
&bdquo;Industriesabotage&ldquo;.</p>

<p>Wer aber sind diese deutschen Ingenieure und Techniker, die in
verschiedenen Landesteilen verhaftet wurden und offenbar die
Bestimmung hatten, die Verbindung der Trotzkisten mit der Gestapo zu
personifizieren? Ich kann mich dar&uuml;ber nur hypothetisch &auml;u&szlig;ern.
Deutsche, die unter den heutigen Beziehungen der UdSSR mit
Deutschland sich entschlie&szlig;en, im Dienste der Sowjetregierung
zu bleiben, muss man a priori in zwei Gruppen teilen: Agenten der
Gestapo und Agenten der GPU. Ein gewisser Prozentsatz der Verhafteten
wird, wie anzunehmen ist, zu beiden Apparaten geh&ouml;ren: die
Agenten der Gestapo maskieren sich als Kommunisten und dringen in die
GPU ein; Kommunisten maskieren sich, auf Anweisung der GPU, als
Faschisten, um in die Geheimnisse der Gestapo einzudringen. Jeder
dieser Agenten bewegt sich auf einem schmalen Pfad zwischen zwei
Abgr&uuml;nden. Kann man sich ein dankbareres Material f&uuml;r
allerhand F&auml;lschungen und Amalgame ausdenken?</p>

<p>Viel schwieriger ist, auf den ersten Blick, die Sache Pjatakow,
Radek, Sokolnikow und Serebrjakow zu begreifen. W&auml;hrend der
letzten 8&ndash;9 Jahre haben diese Menschen, besonders die zwei
ersteren, auf Ehr und Gewissen der B&uuml;rokratie gedient, gegen die
Opposition gehetzt, den F&uuml;hrern Lob gesungen, kurz, sie waren
nicht nur Diener, sondern auch Zierden des Regimes gewesen. &bdquo;Wozu
hatte Stalin dann ihre K&ouml;pfe n&ouml;tig? Sohn eines bedeutenden
ukrainischen Zuckerfabrikanten, hatte <em>Pjatakow</em> eine solide
Bildung erhalten, auch eine musikalische Ausbildung, beherrscht
mehrere Sprachen, studierte flei&szlig;ig National&ouml;konomie und
erwarb sich ernste Kenntnisse im Bankwesen. Im Vergleich zu Sinowjew
und Kamenew geh&ouml;rt Pjatakow zur j&uuml;ngeren Generation: er ist
jetzt etwa 46 Jahre alt. Innerhalb der Opposition, richtiger der
Oppositionen, nahm Pjatakow einen sichtbaren Platz ein. W&auml;hrend
des Weltkrieges k&auml;mpfte er gemeinsam mit Bucharin, damals einem
&auml;u&szlig;ersten Linken, gegen Lenin, besonders in der Frage des
&bdquo;nationalen Selbstbestimmungsrechts&ldquo;. In der Epoche des
Brest-Litowsker Friedens geh&ouml;rte Pjatakow, zusammen mit dem
gleichen Bucharin, Radek, Jaroslawski, dem verstorbenen Kuibyschew
und anderen zur oppositionellen Fraktion der &bdquo;linken
Kommunisten&ldquo;. In der ersten Periode des B&uuml;rgerkrieges trat
er in der Ukraine als leidenschaftlicher Gegner der von mir
verfolgten Kriegspolitik auf. 1923 schloss er sich den &bdquo;Trotzkisten&ldquo;
an und geh&ouml;rte zu unserem leitenden Kern. Pjatakow z&auml;hlt zu
jenen sechs Personen, die Lenin in seinem Testament nennt (Trotzki,
Stalin, Sinowjew, Kamenews Bucharin, Pjatakow). Jedoch seine
hervorragenden F&auml;higkeiten betonend, erw&auml;hnte Lenin gleich,
dass man sich in politischer Hinsicht auf Pjatakow nicht verlassen
k&ouml;nne, da er, wie Bucharin, von formalistischem Verstand sei,
ohne dialektische Elastizit&auml;t. Zum Unterschiede jedoch von
Bucharin hat Pjatakow au&szlig;erordentliche Eigenschaften als
Administrator, die er in den Jahren des Sowjetregimes ausreichend
gezeigt hat. Im Jahre 1925 wurde. Pjatakow der Opposition und der
Politik &uuml;berhaupt m&uuml;de. Die wirtschaftliche Arbeit
befriedigte ihn vollst&auml;ndig. Aus Tr&auml;gheit und auf Grund
pers&ouml;nlicher Beziehungen blieb er noch bis Ende 1927
&bdquo;Trotzkist&ldquo;, brach jedoch bei der ersten Verfolgungswelle
entschieden mit der Vergangenheit, legte das Oppositionsr&uuml;stzeug
ab und wurde h&auml;uslich bei der B&uuml;rokratie. W&auml;hrend
Sinowjew und Kamenew, trotz all ihren Reuebekenntnissen im Hinterhof
bleiben mussten, wurde Pjatakow sofort in das Zentralkomitee
aufgenommen und bekleidete dauernd den verantwortlichen Posten des
stellvertretenden Volkskommissars f&uuml;r die Schwerindustrie. Nach
Bildung, F&auml;higkeit zu systematischem Denken und administrativem
Horizont &uuml;berragte Pjatakow weit den offiziellen Chef der
Schwerindustrie, Ordschonikidse, der haupts&auml;chlich durch seine
Autorit&auml;t als Mitglied des Politb&uuml;ro, durch Druckaus&uuml;bung
und Geschrei wirkte ... Und nun stellt sich im Jahre 1936 pl&ouml;tzlich
heraus, dass der Mensch, der vor den Augen der Regierung etwa zw&ouml;lf
Jahre die Industrie leitete, in Wirklichkeit nicht nur &bdquo;Terrorist&ldquo;,
sondern auch Saboteur und Gestapo-Agent war. Was bedeutet das?</p>

<p>Radek &ndash; er ist jetzt an die 54 &ndash; ist nur Journalist.
Er hat die gl&auml;nzenden Eigenschaften dieser Kategorie, aber auch
alle ihre Fehler. Radeks Bildung l&auml;sst sich eher als gro&szlig;e
Belesenheit bezeichnen. Seine nahe Kenntnis der polnischen Bewegung,
seine lange Zugeh&ouml;rigkeit zur deutschen Sozialdemokratie, sein
aufmerksames Verfolgen der Weltpresse, besonders der englischen und
amerikanischen, haben seinen-Horizont erweitert, seinen Gedanken
gro&szlig;e Beweglichkeit verliehen und ihn mit zahllosen Beispielen,
Gegen&uuml;berstellungen und nicht zuletzt mit Anekdoten ausger&uuml;stet.
Radek fehlt aber jene Eigenschaft, die Ferdinand Lassalle &bdquo;physische
Kraft des Denkens&ldquo; genannt hat. In allerhand politischen
Gruppierungen war Radek eher Gast als verwurzelter Teilnehmer. Sein
Denken ist zu impulsiv und beweglich f&uuml;r systematische Arbeit.
Aus seinen Artikeln kann man vieles erfahren, seine Paradoxe
beleuchten mitunter eine Frage von einer neuen Seite, aber
selbst&auml;ndiger Politiker war Radek nie. Legenden, Radek sei zu
gewissen Perioden Herr im Kommissariat des Ausw&auml;rtigen gewesen
und habe gar die Au&szlig;enpolitik der Sowjetregierung bestimmt,
sind v&ouml;llig unbegr&uuml;ndet. Das Politb&uuml;ro sch&auml;tzte
Radeks Talente, nahm ihn aber niemals sehr ernst. Im Jahre 1929
kapitulierte er, nicht mit irgendwelchen geheimen Absichten, o nein!
&ndash; schrankenlos, endg&uuml;ltig, alle Br&uuml;cken hinter sich
verbrennend, um ein hervorragender publizistischer Lautsprecher der
B&uuml;rokratie zu werden. Seitdem hat es keine Beschuldigung
gegeben, die Radek der Opposition nicht entgegen geschleudert, und es
hat kein Lob gegeben, das Radek Stalin nicht gespendet h&auml;tte.
Warum ist dann aber Radek auf die Angeklagtenbank geraten?</p>

<p>Zwei andere, nicht weniger bedeutende Angeklagte, Serebrjakow und
Sokolnikow, geh&ouml;ren zur selben Generation wie Pjatakow.
<em>Serebrjakow</em> ist einer der hervorragendsten Bolschewiken, die
dem Arbeitermilieu entstammen. Er geh&ouml;rt zu dem verh&auml;ltnism&auml;&szlig;ig
engen Kreise derer, die die bolschewistische Partei in den schweren
Jahren zwischen den zwei Revolutionen (1905&ndash;1917) aufgebaut
haben. Zu Lenins Zeiten war er Mitglied des Zentralkomitees,
bekleidete sogar einige Zeit den Posten des Sekret&auml;rs und
spielte, dank seinem psychologischen Scharfsinn und Takt, eine
merkliche Rolle bei der Schlichtung jeglicher Art von
innerparteilichen Konflikten. Ausgeglichen, ruhig, bar jeder
Eitelkeit, genoss Serebrjakow in der Partei die gr&ouml;&szlig;ten
Sympathien. Bis Ende 1927 leitete er, neben dem im Prozess der 16
erschossenen J.&nbsp;N. Smirnow, an hervorragender Stelle die linke
Opposition. Serebrjakow spielte zweifellos die erste Rolle bei der
Ann&auml;herung der beiden Gruppen, der linken Opposition und der
Gruppe Sinowjews (&bdquo;Opposition 1926&ldquo;) wie auch bei der
Milderung der inneren Reibungen im oppositionellen Block. Der Druck
der thermidorianischen Stimmungen hat jedoch auch diesen Menschen,
wie viele andere, gebrochen. Er machte ein f&uuml;r allemal Schluss
mit den politischen Pr&auml;tentionen, kapitulierte vor der
regierenden Spitze, zwar in w&uuml;rdigerer Form als die anderen,
aber nicht weniger entschieden, kehrte aus der Verbannung nach Moskau
zur&uuml;ck, reiste mit wichtigen wirtschaftlichen Auftr&auml;gen in
die Vereinigten Staaten und leistete friedlich seine Arbeit im
Kommissariat f&uuml;r Eisenbahnwesen. Wie viele andere Kapitulanten
hatte er seine oppositionelle Vergangenheit bereits halb vergessen.
Auf Bestellung der GPU haben jedoch die Angeklagten im Prozess der 16
Serebrjakows Namen im Zusammenhang mit dem &bdquo;Terror&ldquo;
genannt, zu dem sie selbst auch keine Beziehung hatten.</p>

<p>Im Jahre 1917 kommt <em>Sokolnikow,</em>
der vierte Angeklagte, zusammen mit Lenin aus der Schweiz nach
Russland, in dem sogenannten &bdquo;plombierten Wagen&ldquo; und
nimmt sofort eine hervorragende Stelle in der bolschewistischen
Partei ein. In den verantwortlichen Monaten des Revolutionsjahres
bildet Sokolnikow zusammen mit Stalin die Redaktion des Zentralorgans
der Partei. Aber w&auml;hrend Stalin, entgegen der sp&auml;ter
fabrizierten Legende, in allen kritischen Momenten eine abwartende
oder schwankende Position einnahm, was in den sp&auml;ter
ver&ouml;ffentlichten Protokollen des Zentralkomitees festgelegt ist,
f&uuml;hrte Sokolnikow im Gegensatz dazu energisch jene Linie durch,
die in den Parteidiskussionen jener Zeit &bdquo;die Linie
Lenin-Trotzki&ldquo; genannt wurde. In den B&uuml;rgerkriegsjahren
stand Sokolnikow auf sehr verantwortlichen Posten und f&uuml;hrte
eine Zeitlang an der S&uuml;dfront das Kommando der 8. Armee. In der
Periode der NEP hatte er als Volkskommissar f&uuml;r Finanzwesen den
Tscherwonez mehr oder weniger stabilisiert, und war sp&auml;ter
Sowjetgesandter in London. Ein Mensch von au&szlig;erordentlichen
F&auml;higkeiten, umfassender Bildung und internationalem Horizont,
neigt jedoch Sokolnikow, wie Radek, stark zu politischen
Schwankungen. In den wichtigsten &ouml;konomischen Fragen
sympathisierte er mehr mit dem rechten als mit dem linken Fl&uuml;gel
der Partei. Er hat dem Vereinigten Oppositionszentrum, das in den
Jahren 1926 bis 1927 existierte, nie angeh&ouml;rt. Sein Bekenntnis
zur offiziellen Politik hat er unter allgemeinem Beifall der
Delegierten auf dem gleichen XV. Kongress (Ende 1927) abgelegt, der
die linke Opposition aus der Partei ausschloss. Sokolnikow wurde
damals sofort in das Zentralkomitee hinein gew&auml;hlt. Wie alle
Kapitulanten, h&ouml;rte er auf, eine politische Rolle zu spielen.
Zum Unterschiede jedoch von Sinowjew und Kamenew, die Stalin als zu
bedeutende Figuren auch noch in ihrer Erniedrigung f&uuml;rchtete,
wurde Sokolnikow, wie Pjatakow und Radek, als sowjetischer
W&uuml;rdentr&auml;ger sofort von der B&uuml;rokratie assimiliert.
Ist es nicht erstaunlich, dass dieser Mensch nach zehn Jahren
friedlicher politischer Arbeit, heute der schwersten Staatsverbrechen
beschuldigt wird? <a href="#n1" id="f1">[1]</a></p>

<p>Im August haben sechzehn Angeklagte um die Wette mit dem
Staatsanwalt und miteinander ihrer Hinrichtung nachgejagt.
Schreckliche Terroristen verwandelten sich pl&ouml;tzlich in
Flagellanten und Streber nach dem M&auml;rtyrerkranz. Pjatakow und
Radek ver&ouml;ffentlichten in jenen Tagen in der <strong>Prawda</strong>
w&uuml;tende Artikel gegen die Angeklagten und forderten f&uuml;r
jeden von ihnen mehrere Todesurteile. Und in dem Augenblick, wo diese
Zeilen erscheinen werden, wird die TASS, wie man annehmen kann, der
ganzen Welt mitgeteilt haben, dass Radek und Pjatakow aufrichtig ihre
eigenen phantastischen und unm&ouml;glichen Verbrechen bereuen und
f&uuml;r sich die Todesstrafe fordern. Um den Inquisitionsprozessen
auch nur eine &auml;u&szlig;ere Wahrscheinlichkeit zu verleihen,
braucht Stalin m&ouml;glichst bekannte und autorit&auml;re Gestalten
der alten Bolschewiki. &bdquo;Es ist nicht m&ouml;glich, dass diese
erprobten Revolution&auml;re sich so ungeheuerlich verleumden&ldquo;,
sagt der Durchschnittsspie&szlig;er. &bdquo;Es ist anderseits nicht
m&ouml;glich, dass Stalin seine alten Genossen, die keine Verbrechen
begangen haben, erschie&szlig;en l&auml;sst.&ldquo; Auf der
Uninformiertheit, Naivit&auml;t und Vertrauensseligkeit dieser
Durchschnittsb&uuml;rger beruhen eben die Spekulationen des
Hauptorganisators dieser Prozesse, des C&auml;sar Borgia unserer
Tage.</p>

<p>Im Prozess der 16 hat Stalin seine gr&ouml;&szlig;ten Tr&uuml;mpfe:
Sinowjew und Kamenew, verbraucht. In seiner psychologischen
Beschr&auml;nktheit, die die Basis seiner primitiven Schlauheit
bildet, hatte er fest damit gerechnet, dass die Gest&auml;ndnisse
Sinowjews und Kamenews, durch die Erschie&szlig;ung bekr&auml;ftigt,
die Welt ein f&uuml;r allemal &uuml;berzeugen w&uuml;rden. Es kam
anders. Die Welt war nicht &uuml;berzeugt. Die Scharfsinnigeren
glaubten nicht. Ihr Misstrauen, von der Kritik gest&uuml;tzt,
ergreift immer weitere Kreise. Dies kann die regierende Sowjetspitze
keinesfalls ertragen: ihre nationale und internationale Reputation
steht und f&auml;llt mit dem Moskauer Prozess.</p>

<p>Schon am 15. September des vergangenen Jahres, zwei Wochen nach
meiner Internierung in Norwegen, schrieb ich in einer f&uuml;r die
Presse bestimmten Erkl&auml;rung: &bdquo;Der Moskauer Prozess
erscheint im Spiegel der &ouml;ffentlichen Weltmeinung als ein
schreckliches Fiasko ... Die regierende Clique kann das nicht
ertragen. Wie nach dem Zusammenbruch des ersten Kirow-Prozesses
(Januar 1935) sie gezwungen war, einen zweiten vorzubereiten (August
1936), so muss sie auch jetzt, um ihre Anklagen gegen mich zu
st&uuml;tzen, neue Attentate, Verschw&ouml;rungen usw. entdecken.&ldquo;
Die norwegische Regierung hat diese meine Erkl&auml;rung konfisziert,
die Ereignisse jedoch haben sie best&auml;tigt. Ein neuer Prozess ist
vor allem n&ouml;tig, um den alten zu st&uuml;tzen, um die L&ouml;cher
zuzuschmieren und die Widerspr&uuml;che, die die Kritik bereits
aufgedeckt hat, zu verschleiern.</p>

<p>Radek, Pjatakow, Serebrjakow, Sokolnikow sind, wenn man von
Rakowski absieht, den man <em>vorl&auml;ufig</em> in Ruhe l&auml;sst,
die autorit&auml;rsten Kapitulanten von den noch lebenden. Stalin hat
offenbar beschlossen, auch sie &bdquo;aufzubrauchen&ldquo;. Aber
nicht nur zu diesem Zwecke. Im Prozess der 16 hat es sich nur um
Terrorismus gehandelt, doch der langj&auml;hrige Terrorismus lief auf
die Ermordung des einen Kirow, einer politisch zweitrangigen Figur,
hinaus, durch den v&ouml;llig unbekannten Nikolajew (unter engster
Beteiligung der GPU, was ich schon im Jahre 1934 nachgewiesen habe).
F&uuml;r die Ermordung Kirows sind auf Grund verschiedener Prozesse
und ohne Prozesse mindestens zweihundert Menschen erschossen worden!
Man kann aber nicht endlos die Leiche Kirows benutzen zur Ausrottung
der gesamten Opposition, um so weniger, als wirkliche alte
Oppositionelle, die weder bereuten noch kapitulierten, seit 1928 die
Gef&auml;ngnisse und Verbannungsorte nicht verlassen haben. Der neue
Prozess hebt darum neue Anklagen hervor: &ouml;konomische Sabotage,
milit&auml;rische Spionage, Beihilfe zur Restaurierung des
Kapitalismus, sogar Attentate &bdquo;zur Massenausrottung von
Arbeitern&ldquo;! Unter diese Formeln kann man alles bringen, was man
will. Wenn Pjatakow, der faktische Leiter der Industrie w&auml;hrend
der zwei F&uuml;nfjahrespl&auml;ne, sich als Hauptorganisator der
Sabotage erweist, was soll man da von einfachen Sterblichen sagen?
Nebenbei wird die B&uuml;rokratie versuchen, ihre &ouml;konomischen
Misserfolge, Fehler, Unterschlagungen und andere Missbr&auml;uche auf
... Trotzkisten abzuw&auml;gen, die jetzt in der UdSSR Punkt f&uuml;r
Punkt die gleiche Rolle spielen, wie Juden und Kommunisten in
Deutschland. Es ist nicht schwer, sich vorzustellen, welch gemeine
Beschuldigungen und Insinuationen man dabei gegen mich pers&ouml;nlich
fabrizieren wird!</p>

<p>Der neue Prozess muss offensichtlich noch eine andere Aufgabe
l&ouml;sen. Die Geschichte des &bdquo;trotzkistischen Terrors&ldquo;
beginnt, laut dem Prozess der 16, mit dem Jahre 1932; es bleiben
damit f&uuml;r den Henker jene Trotzkisten unerreichbar, die seit dem
Jahre 1928 in den Gef&auml;ngnissen sitzen. Vieles l&auml;sst darauf
schlie&szlig;en, dass die Angeklagten des neuen Prozesses berufen
sind, Verbrechen und Pl&auml;ne einzugestehen, die sich auf die Zeit
vor ihrer Reueablegung beziehen. In diesem Falle m&uuml;ssen Hunderte
alter Oppositioneller automatisch vor den Lauf des Revolvers geraten.</p>

<p>Kann man aber glauben, dass Radek, Pjatakow, Sokolnikow,
Serebrjakow und die anderen nach der tragischen Erfahrung der 16 den
Weg der Selbstbezichtigungen beschreiten werden? Sinowjew, Kamenew
und die anderen hatten Hoffnung auf Rettung. Sie wurden betrogen. F&uuml;r
die Gest&auml;ndnisse, die ihren moralischen Tod bedeuteten, hat man
ihnen mit dem physischen Tode bezahlt. Ist diese Lektion tats&auml;chlich
an Radek und den anderen spurlos vorbeigegangen? Dar&uuml;ber werden
wir in den n&auml;chsten Tagen alles erfahren. Es ist falsch, sich
die Sache so vorzustellen, als habe die neue Gruppe der Opfer freie
Wahl. Diese Menschen sehen w&auml;hrend der monatelangen
Untersuchung, wie sich &uuml;ber ihren K&ouml;pfen langsam, aber
erbarmungslos der Todespendel senkt. Wer sich beharrlich weigert,
unter Diktat des Staatsanwalts Reuebekenntnisse abzulegen, wird ohne
Gericht erschossen.</p>

<p>Radek, Pjatakow und den anderen l&auml;sst die GPU den Schein
einer Hoffnung. &bdquo;Aber ihr habt doch Sinowjew und Kamenew
erschossen?&ldquo; &bdquo;Ja, <em>die</em> haben wir erschossen, weil
es notwendig war; weil sie geheime Feinde waren, weil sie sich
geweigert haben, die Verbindung mit der Gestapo einzugestehen, weil
... usw. usw. Aber <em>euch</em> brauchen wir nicht zu erschie&szlig;en.
Ihr m&uuml;sst uns helfen, die Opposition mit der Wurzel auszurotten
und Trotzki restlos zu kompromittieren. F&uuml;r diesen Dienst
schenken wir euch das Leben. Nach einiger Zeit werden wir euch sogar
wieder Arbeit geben usw. usw.&ldquo; Gewiss, nach allem, was
geschehen ist, k&ouml;nnen Radek, Pjatakow und die anderen diesen
Versprechungen keinen gro&szlig;en Wert beimessen. Aber auf der einen
Seite steht vor ihnen der sichere, unvermeidliche und sofortige Tod,
auf der anderen ... auf der anderen ebenfalls der Tod, jedoch von
einigen Funken der Hoffnung bestrahlt. In solchen F&auml;llen w&auml;hlen
Menschen, besonders gehetzte, zerqu&auml;lte, zerr&uuml;ttete,
erniedrigte, die Seite der Frist und der Hoffnung.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a href="#f1" id="n1">1.</a> Die
letzten Telegramme nennen in der Liste der Angeklagten: <em>Muralow,</em>
einen Helden der Revolution von 1905, einen der Organisatoren der
Roten Armee und sp&auml;teren Stellvertreter des Volkskommissars f&uuml;r
Ackerbau; <em>Boguslawski,</em>
den ehemaligen Vorsitzenden des Woronescher Sowjets und sp&auml;teren
Vorsitzenden des &bdquo;Kleinen Rats der Volkskommissare&ldquo;, der
wichtigsten Kommission des Sowjets der Volkskommissare in Moskau;
<em>Drobnis,</em>den
Vorsitzenden des Sowjets in Poltawa, den die Wei&szlig;en an die Wand
gestellt, aber in der Eile nicht t&ouml;dlich getroffen hatten. Wenn
die Sowjetmacht in den Jahren 1918&ndash;1921 widerstand, so zum
gro&szlig;en Teil dank den Menschen dieser Art.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
