<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Rede auf dem Meeting im Hippodrom in New York)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Rede auf dem Meeting im Hippodrom in New York)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Rede auf dem Meeting im Hippodrom in New York</h3>

<table width=90% cellpadding=3 cellspacing=3 align="center">
<tr>
<td>
<p class="fst"><small>Am 9. Februar sollte ich mich per Telefon mit einer Rede an das
Meeting in New York wenden, das den Moskauer Prozessen gewidmet
war. Freunde warnten mich, man m&uuml;sse mit technischer Sabotage
seitens der &bdquo;Freunde&ldquo; Moskaus rechnen, die zwar in den
Massen nicht verwurzelt, aber bereits in verschiedenen
administrativen und technischen &Auml;mtern eingenistet sind. Das
traf auch ein. Geheimnisvolle M&auml;chte stellten sich im letzten
Moment zwischen mir und meinen siebentausend Zuh&ouml;rern in New
York. Wirre Erkl&auml;rungen, die mir die beteiligten Techniker
machten, wurden von ernsten Fachleuten widerlegt. Die wahre
Erkl&auml;rung l&auml;sst sich mit drei Buchstaben ersch&ouml;pfen:
GPU. Zum Gl&uuml;ck hatte ich, in Voraussicht der eventuellen
Sabotage, rechtzeitig den Veranstaltern des Meetings den Text
meiner Rede eingesandt. Die Rede wurde vor einem aufmerksamen
Auditorium verlesen und blieb nicht ohne Wirkung, was der weitere
Verlauf der Ereignisse zeigte. Das Meeting im Hippodrom-Saal am 9.
Februar wurde eine wichtige Etappe auf dem Wege zur Schaffung der
Untersuchungskommission.</small></p>
</td>
</tr>
</table>

<h4>*</h4>

<p class="fst">Verehrte H&ouml;rer, Genossen und Freunde!</p>

<p class="fst">Mein erstes Wort sei die Entschuldigung f&uuml;r meine unm&ouml;gliche
englische Sprache. Mein zweites Wort ist ein Dank an das Komitee, das
mir die M&ouml;glichkeit verschafft hat, zu Ihnen zu sprechen. Das
Thema meiner Rede sind die Moskauer Prozesse. Ich beabsichtige nicht,
auch nur f&uuml;r einen Augenblick &uuml;ber den Rahmen dieses Themas
hinauszugehen, der ohnehin zu umfangreich ist. Ich werde weder an die
Leidenschaften noch an die Nerven, sondern an die Vernunft
appellieren. Ich zweifle nicht, dass die <em>Vernunft</em> sich auf der
Seite der <em>Wahrheit</em> zeigen wird.</p>

<p>Der Sinowjew-Kamenew-Prozess hat in der &ouml;ffentlichen Meinung
Schrecken, Fassungslosigkeit, Emp&ouml;rung, Misstrauen oder,
mindestens, Staunen erregt. Der Prozess Radek-Pjatakow hat diese
Gef&uuml;hle verst&auml;rkt. Diese Tatsache l&auml;sst sich nicht
bestreiten. Zweifel an der Gerechtigkeit bedeutet in diesem Falle
Verdacht der F&auml;lschung. Kann man sich einen t&ouml;dlicheren
Verdacht gegen eine Regierung ausdenken, die unter dem Banner des
Sozialismus auftritt? Woran muss die Sowjetregierung selbst Interesse
haben? Daran, diesen Verdacht zu zerstreuen. Worin besteht die
Pflicht wahrer Freunde der Sowjetunion? Darin, der Moskauer Regierung
mit allem Nachdruck zu sagen: es ist um jeden Preis notwendig, die
Zweifel des Westens an der Gerechtigkeit der UdSSR zu zerstreuen.</p>

<p>Auf diese Forderung zu antworten: &bdquo;Wir haben unser Gericht,
alles andere geht uns nichts an&ldquo; &ndash; hei&szlig;t, sich
nicht mit sozialistischer Aufkl&auml;rung der Massen zu besch&auml;ftigen,
sondern eine Politik des aufgeblasenen <em>Prestiges</em> zu treiben,
im Stile Hitlers oder Mussolinis.</p>

<p>Sogar jene &bdquo;Freunde der UdSSR&ldquo;, die innerlich von der
Richtigkeit des Moskauer Prozessverfahrens &uuml;berzeugt sind (wie
viele solcher Menschen gibt es? es ist bedauerlich, dass man keine
Z&auml;hlung der Gewissen vornehmen kann!), sogar diese
unersch&uuml;tterlichen &bdquo;Freunde&ldquo; der B&uuml;rokratie
sind verpflichtet, mit uns zusammen die Schaffung einer autorit&auml;ren
Untersuchungskommission zu fordern. Die Moskauer Regierung w&auml;re
verpflichtet, einer solchen Kommission alle notwendigen Beweise zu
liefern. Es kann doch wohl keinen Mangel daran geben, wenn auf Grund
dieser in den &bdquo;kirowschen&ldquo; Prozessen erbrachten Beweise
49 Menschen erschossen wurden, die hundertundf&uuml;nfzig ohne
Gerichtsverfahren Erschossenen nicht gerechnet. Wir wollen daran
erinnern, dass vor der Welt&ouml;ffentlichkeit als B&uuml;rgen f&uuml;r
die Richtigkeit der Moskauer Urteile zwei Advokaten auftreten: Pritt
aus London und Rosenmark aus Paris, l&auml;sst man den amerikanischen
Journalisten Durand unber&uuml;cksichtigt. Wer aber b&uuml;rgt f&uuml;r
diese B&uuml;rgen? Beide Advokaten, Pritt und Rosenmark, verweisen
mit Dankbarkeit darauf, dass die Sowjetregierung ihnen alle
notwendigen Erkl&auml;rungen gegeben habe. F&uuml;gen wir hinzu, dass
der &bdquo;k&ouml;nigliche Rat&ldquo; Pritt rechtzeitig nach Moskau
eingeladen wurde, w&auml;hrend der Termin des Prozesses vor aller
Welt bis zum letzten Moment geheimgehalten war. Die Sowjetregierung
hat es also nicht als entw&uuml;rdigend f&uuml;r ihre Rechtspflege
gehalten, hinter den Kulissen die Hilfe ausl&auml;ndischer Advokaten
und Journalisten, die kein besonderes Recht auf Vertrauen besitzen,
in Anspruch zu nehmen. Als aber die sozialistische und die
gewerkschaftliche Internationale den Vorschlag machten, auch ihre
Advokaten nach Moskau zu entsenden, wurden sie &ndash; nicht mehr und
nicht weniger &ndash; als Verteidiger der M&ouml;rder und der Gestapo
bezeichnet! Ihr wisst vielleicht, dass ich kein Parteig&auml;nger der
II. oder der Gewerkschaftsinternationale bin. Aber ist es nicht
evident, dass deren moralische Autorit&auml;t unermesslich h&ouml;her
steht als die der Advokaten mit elastischen R&uuml;cken? Haben wir
nicht das Recht, zu sagen: Die Moskauer Regierung ist bereit, ihr
&bdquo;Prestige&ldquo; vor solchen Autorit&auml;ten und Experten zu
vergessen, deren Zustimmung sie von vornherein sicher ist; sie ist
gerne bereit, den &bdquo;k&ouml;niglichen Rat&ldquo; Pritt in einen
Rat der GPU zu verwandeln. Dagegen hat sie bisher grob jede
Nachpr&uuml;fung abgelehnt, die Objektivit&auml;t und
Unparteilichkeit garantiert. Das ist eine unzweifelhafte und
vernichtende Tatsache!</p>

<p>Vielleicht aber ist diese Schlussfolgerung falsch? Es ist nichts
einfacher, als sie zu widerlegen: soll doch die Moskauer Regierung
einer internationalen Untersuchungskommission ernste, pr&auml;zise,
konkrete Erkl&auml;rungen &uuml;ber all die dunklen Punkte der
kirowschen Prozesse geben. Aber au&szlig;er dunklen Punkten enthalten
sie &ndash; leider &ndash; nichts! Gerade deshalb trifft Moskau alle
Ma&szlig;nahmen, um mich, den Hauptangeklagten, zum Schweigen zu
bringen. Unter einem furchtbaren &ouml;konomischen Druck von Moskau
hat mich die norwegische Regierung hinter Schloss und Riegel gesetzt,
unter Berufung auf meinen Artikel &uuml;ber Frankreich in der
amerikanischen <strong>Nation!</strong> Wer wird dem glauben? ... Welches
Gl&uuml;ck, dass die gro&szlig;m&uuml;tige Gastfreundschaft Mexikos,
auf die Initiative ihres Pr&auml;sidenten, General Cardenas, mir und
meiner Frau erlaubt hat, dem neuen Prozess nicht in Gefangenschaft,
sondern in Freiheit zu begegnen. Doch alle Hebel sind schon in
Bewegung gesetzt, um mich wieder zum Schweigen zu zwingen. Warum
f&uuml;rchtet man in Moskau derart die Stimme eines einzelnen
Menschen? Nur weil ich die Wahrheit wei&szlig;, die ganze Wahrheit.
Nur weil ich nichts zu verbergen habe. Nur weil ich bereit bin, vor
einer &ouml;ffentlichen, unparteiischen Untersuchungskommission mit
Dokumenten, Tatsachen und Beweisen aufzutreten und die ganze Wahrheit
aufzudecken. Ich erkl&auml;re: sollte diese Kommission zu der
Feststellung kommen, dass ich auch nur eines kleines Teiles jener
Verbrechen schuldig bin, deren mich Stalin bezichtigt, so <em>verpflichte
ich mich im Voraus, mich freiwillig den Henkern der GPU auszuliefern.</em>
Ich hoffe, das ist deutlich. Sie haben das alle geh&ouml;rt? Ich gebe
diese Erkl&auml;rung offen vor aller Welt. Ich bitte die Presse,
diese meine Worte bis in die entlegensten Winkel unseres Planeten zu
tragen. Wenn aber die Kommission feststellen wird, dass die Moskauer
Prozesse eine bewusste und beabsichtigte F&auml;lschung sind, aus
menschlichen Nerven und Knochen aufgebaut, so werde ich von meinen
Ankl&auml;gern nicht verlangen, dass sie sich freiwillig vor die
Kugel stellen. Nein, f&uuml;r sie gen&uuml;gt die ewige Schande im
Ged&auml;chtnis des Menschengeschlechts! Ich schleudere den Ankl&auml;gern
im Kreml meine Herausforderung ins Gesicht. Und warte auf ihre
Antwort!</p>

<p>Mit dieser meiner Erkl&auml;rung gebe ich nebenbei eine Antwort
auf die h&auml;ufigen Einwendungen oberfl&auml;chlicher Skeptiker:
&bdquo;Warum m&uuml;ssen wir Trotzki glauben und nicht Stalin?&ldquo;
Es ist sinnlos, sich mit psychologischen R&auml;tseln zu
besch&auml;ftigen. Es geht nicht um pers&ouml;nliches <em>Vertrauen.</em>
Es geht um die <em>Nachpr&uuml;fung.</em> Ich schlage eine Nachpr&uuml;fung
vor! Ich fordere eine Nachpr&uuml;fung! Der Prozess Sinowjew-Kamenew
konzentrierte sich auf &bdquo;Terrorismus&ldquo;. Der Prozess
Pjatakow-Radek &uuml;berlie&szlig; den ersten Platz nun nicht mehr
dem Terror, sondern dem Pakt der Trotzkisten mit Deutschland und
Japan zwecks Kriegsvorbereitung, Teilung der Sowjetunion,
Industriesabotage und Ausrottung der Arbeiter. Wie l&auml;sst sich
diese schreiende Ungereimtheit erkl&auml;ren?</p>

<p>Nach der Erschlie&szlig;ung der 16 hat man uns doch gesagt, die
Aussagen Sinowjews, Kamenews und der anderen w&auml;ren freiwillig
und aufrichtig gewesen und entspr&auml;chen den Tatsachen. Sinowjew
und Kamenew haben ja selbst den Tod f&uuml;r sich gefordert! <em>Warum
haben sie dann vom Wichtigsten: der Verbindung der Trotzkisten mit
Deutschland und Japan, dem Plane der Zerst&uuml;ckelung der UdSSR
nichts gesagt?</em> H&auml;tten sie solche &bdquo;Details&ldquo; der
Verschw&ouml;rung vergessen k&ouml;nnen? Ist es m&ouml;glich, dass
sie, die F&uuml;hrer des sogenannten <em>Zentrums,</em> nicht gewusst
haben, was den Angeklagten des letzten Prozesses, weniger wichtigen
Menschen, bekannt war? Die Antwort ist klar: das neue Amalgam ist
fabriziert worden <em>nach</em> der Erschlie&szlig;ung der 16, im
Verlauf der letzten f&uuml;nf Monate, als eine Antwort auf das
ung&uuml;nstige Echo der Weltpresse.</p>

<p>Der schw&auml;chste Punkt im Prozess der 16 ist die gegen alte
Bolschewiki erhobene Anschuldigung, mit Hitlers Geheimpolizei, der
Gestapo, im Bunde gewesen zu sein. Weder Sinowjew, noch Kamenew, noch
Smirnow, &uuml;berhaupt keiner von den Angeklagten mit politischem
Namen hat diese Verbindung zugegeben: vor dieser Grenze der
Erniedrigung machten sie Halt! Es stellt sich folglich heraus, dass
ich durch dunkle Unbekannte, wie die Olberg, Bermann, Fritz David und
andere, mit der Gestapo in Verbindung trat mit dem gro&szlig;en Ziele
&ndash; einen Honduras-Pass f&uuml;r Olberg zu bekommen ... Das sah
zu dumm aus. Dem wollte niemand glauben. Der gesamte Prozess war
kompromittiert. Man musste um jeden Preis den Fehler des Regisseurs
korrigieren. Man musste die L&uuml;cke ausf&uuml;llen. Jagoda wurde
durch Jeschow ersetzt. Auf die Tagesordnung wurde ein neuer Prozess
gestellt. Stalin beschloss, den Kritikern zu antworten: Ihr glaubt
nicht, dass Trotzki f&auml;hig ist, wegen Olberg und dem
Honduras-Pass mit der Gestapo in Verbindung zu treten? Gut, ich werde
euch zeigen, dass der Zweck seiner Verbindung mit Hitler war, einen
Krieg hervorzurufen und die Welt neu zu verteilen. Jedoch fehlten f&uuml;r
dieses zweite, grandiosere Schaust&uuml;ck die wichtigsten handelnden
Personen: Stalin hatte sie bereits ermordet. Es blieb ihm nichts
anderes &uuml;brig, als die Hauptrollen des neuen Hauptst&uuml;ckes
mit Akteuren zweiter Garnitur zu besetzen! Es ist hier angebracht, zu
vermerken, dass Stalin Pjatakow und Radek als Mitarbeiter sehr
gesch&auml;tzt hat. Aber es waren keine anderen Menschen mit
bekannten Namen geblieben, die man auch nur ihrer fernen
Vergangenheit nach f&uuml;r &bdquo;Trotzkisten&ldquo; h&auml;tte
ausgeben k&ouml;nnen. Das Los fiel deshalb auf Radek und Pjatakow.
Die Version von meiner Verbindung mit Achtgroschenjungen der Gestapo
durch zuf&auml;llige Unbekannte wurde verworfen. Die Sache wurde
gleich auf eine H&ouml;he im Weltma&szlig;stabe gebracht. Jetzt ist
die Rede nicht mehr vom Honduras-Pass, sondern von Teilung der UdSSR
und sogar der Zertr&uuml;mmerung der Vereinigten Staaten von
Nordamerika. Es ist, als habe man mit Hilfe eines gigantischen Lifts
die Verschw&ouml;rung w&auml;hrend der f&uuml;nf Monate aus dem
schmutzigen Polizeikeller in jene H&ouml;hen gehoben, wo sich
Schicksale von Staaten entscheiden. Sinowjew, Kamenew, Smirnow,
Mratschkowski sind ins Grab gesunken, ohne etwas von den grandiosen
Pl&auml;nen, B&uuml;ndnissen und Perspektiven zu ahnen. Das ist der
Kern der L&uuml;ge des letzten Amalgams! Um den schreienden
Widerspruch zwischen den beiden Prozessen auch nur ein wenig zu
vertuschen, sagten Pjatakow und Radek, unter Diktat der GPU, aus, sie
h&auml;tten ein <em>&bdquo;paralleles&ldquo;</em> Zentrum gebildet,
infolge ... Trotzkis Misstrauen gegen Sinowjew und Kamenew. Man kann
kaum eine sinnlosere und falschere Erkl&auml;rung ausdenken! Ich habe
Sinowjew und Kamenew nach ihrer Kapitulation tats&auml;chlich
misstraut und mit ihnen seit Ende 1927 keine Beziehungen unterhalten.
Aber ich habe noch weniger Radek und Pjatakow vertraut! Bereits im
Jahre 1929 hat Radek den Oppositionellen Blumkin an die GPU verraten,
der daraufhin ohne Gericht und in aller Stille erschossen wurde. Ich
habe damals in dem im Auslande erscheinenden <strong>Bulletin der
russischen Opposition</strong> folgendes ver&ouml;ffentlicht: &bdquo;Nachdem
er die letzten Reste des sittlichen Gleichgewichts verloren hat,
scheut Radek vor keiner Lumperei zur&uuml;ck.&ldquo; Nicht viel
besser waren meine Urteile &uuml;ber Pjatakow, sowohl in der Presse
wie in Privatbriefen. Es ist schmerzlich, dass man gezwungen ist,
diese scharfen Urteile &uuml;ber Stalins ungl&uuml;ckliche Opfer
auszusprechen. Doch w&auml;re es ein Verbrechen, aus sentimentalen
Gr&uuml;nden die Wahrheit zu vertuschen ... Radek und Pjatakow haben
selbst zu Sinowjew und Kamenew stets emporgeblickt, und in dieser
Selbsteinsch&auml;tzung hatten sie sich nicht geirrt. Aber noch mehr
... W&auml;hrend des Prozesses der 16 nannte der Staatsanwalt den
Angeklagten Smirnow &bdquo;das Haupt der Trotzkisten in der UdSSR&ldquo;.
Um zu zeigen, wie nahe er mir stand, erkl&auml;rte der Angeklagte
Mratschkowski, dass man mich nur durch ihn h&auml;tte erreichen
k&ouml;nnen, und der Staatsanwalt unterstrich diesen Umstand auf jede
Weise. Wieso haben dann nicht nur Sinowjew und Kamenew, sondern auch
Smirnow &bdquo;das Haupt der Trotzkisten in der UdSSR&ldquo; und der
mir so nahestehende Mratschkowski nichts von jenen Pl&auml;nen
gewusst, in die Radek, den ich &ouml;ffentlich als Verr&auml;ter
gebrandmarkt hatte, eingeweiht war? Das ist die kapitale L&uuml;ge
des letzten Prozesses. Sie quillt von selbst nach au&szlig;en. Wir
kennen die Quelle ihrer Entstehung. Wir sehen die geheimen F&auml;den.
Wir sehen die plumpe Hand, die an ihnen zupft.</p>

<p>Radek und Pjatakow beichteten
schreckliche Verbrechen. Aber ihre Verbrechen haben vom Standpunkte
der Angeklagten, nicht der Ankl&auml;ger, gar <em>keinen
Sinn.</em> Mit Terror, Sabotage und
B&uuml;ndnissen mit den Imperialisten wollten sie in der UdSSR den
Kapitalismus restaurieren. Wozu? Ihr ganzes Leben haben sie gegen den
Kapitalismus gek&auml;mpft. Haben sie vielleicht pers&ouml;nliche
Motive geleitet: Machtgier, Gewinnsucht? Unter keinem anderen Regime
h&auml;tten Radek und Pjatakow hoffen k&ouml;nnen, einen h&ouml;heren
Rang einzunehmen als den, den sie bis zum Tage ihrer Verhaftung
einnahmen. Vielleicht opferten sie sich so sinnlos aus Freundschaft
zu mir? L&auml;cherliche Hypothese! Durch ihre Handlungen, Reden,
Artikel w&auml;hrend der letzten acht Jahre haben sich Radek und
Pjatakow als meine erbitterten Feinde gezeigt. Terror? Aber konnten
denn Oppositionelle nach der ganzen revolution&auml;ren Erfahrung in
Russland nicht voraussehen, dass Terror nur ein Anlass gewesen w&auml;re
zur Ausrottung der besten K&auml;mpfer? Nein, das haben sie gewusst,
vorausgesehen, es hundertmal erkl&auml;rt. Nein, Terror brauchten wir
nicht. Daf&uuml;r aber war er der regierenden Clique n&ouml;tig wie
das Leben. Am 4. M&auml;rz 1929, das hei&szlig;t vor acht Jahren,
schrieb ich in einem Stalin gewidmeten <a href="https://sites.google.com/site/sozialistischeklassiker2punkt0/trotzki/1929/leo-trotzki-stalin-organisiert-trotzkistische-aufstaende" target="new">Artikel</a>:</p>

<p class="quoteb">&bdquo;Stalin bleibt nur eines &uuml;brig: zu versuchen,
zwischen der offiziellen Partei und der Opposition einen blutigen
Strich zu ziehen. Er braucht dringend, die <em>Opposition mit
Attentaten, Vorbereitung von bewaffneten Aufst&auml;nden usw. in
Verbindung zu bringen.&ldquo;</em></p>

<p class="fst">Man erinnere sich: Bonapartismus hat noch niemals in der
Geschichte ohne polizeiliche Fabrikationen von Verschw&ouml;rungen
existiert!</p>

<p>Die Opposition h&auml;tte aus Kretins bestehen m&uuml;ssen, um zu
glauben, ein B&uuml;ndnis mit Hitler oder dem Mikado, die beide dazu
noch im n&auml;chsten Krieg zu einer Niederlage verurteilt sind, ein
solch idiotisches, undenkbares, irrsinniges B&uuml;ndnis k&ouml;nne
revolution&auml;ren Marxisten etwas anderes bringen als Schande und
Untergang. Dagegen ist ein solches B&uuml;ndnis &ndash; der
Trotzkisten mit Hitler &ndash; im h&ouml;chsten Ma&szlig;e f&uuml;r
Stalin n&ouml;tig. Voltaire sagt: wenn es Gott nicht gibt, muss man
ihn erfinden. Die GPU sagt: Wenn es ein B&uuml;ndnis nicht gibt, muss
man es fabrizieren. Die Grundlage, auf der die Moskauer Prozesse
aufgebaut sind, ist absurd. Nach der offiziellen Version haben die
Trotzkisten seit 1931 die ungeheuerlichste Verschw&ouml;rung
organisiert, wobei sie, wie auf Kommando, das eine geschrieben und
gesprochen, und ein anderes getan haben. Trotzdem in die Verschw&ouml;rung
hunderte von Personen einbezogen wurden, entstanden im Laufe von f&uuml;nf
Jahren weder Meinungsverschiedenheiten, noch Spaltungen, noch
Denunziationen, noch wurde je ein Brief abgefangen &ndash; genau so
lange, bis die Stunde der allgemeinen Reue schlug. Und dann geschah
ein neues Wunder. Menschen, die Morde organisiert, Kriege vorbereitet
hatten, die Sowjetunion verraten, zerst&uuml;ckeln gewollt, diese
eingefleischten Verbrecher legten im August 1936 j&auml;h
Gest&auml;ndnisse ab, und zwar nicht unter der Last von Indizien,
nein, denn es gab keine, sondern aus irgendwelchen mystischen
Gr&uuml;nden, die heuchlerische Psychologen f&uuml;r eine Eigenschaft
der &bdquo;russischen Seele&ldquo; erkl&auml;ren. Man bedenke nur:
gestern haben sie Eisenbahnkatastrophen verursacht, Arbeiter
vergiftet &ndash; auf ein unsichtbares Kommando von Trotzki.</p>

<p>Heute entbrennen sie in Hass gegen Trotzki und w&auml;lzen auf ihn
alle ihre angeblichen Verbrechen ab. Gestern haben sie nur daran
gedacht, wie sie Stalin ermorden k&ouml;nnten. Heute singen alle ihm
Hymnen. Was ist das: ein Irrenhaus? Nein, sagen uns die Herren
Durand, das ist kein Irrenhaus, sondern die &bdquo;russische Seele&ldquo;.
Nein, meine Herren, das ist eine Verleumdung der russischen Seele!
Das ist eine Verleumdung der menschlichen Seele &uuml;berhaupt!</p>

<p>Phantastisch ist nicht nur das Generelle und Gleichzeitige der
Reuebekenntnisse. Phantastisch vor allem ist der Umstand, dass die
Verschw&ouml;rer nach ihren eigenen Gest&auml;ndnissen gerade das
getan hatten, was f&uuml;r ihre eigenen politischen Interessen
t&ouml;dlich, f&uuml;r die regierende Clique aber von h&ouml;chstem
Nutzen war. Vor Gericht sprachen sie wiederum nur das, was die
sklavischen Agenten Stalins h&auml;tten sagen k&ouml;nnen. Normale
Menschen, die einem eigenen Willen gehorchen, w&uuml;rden sich vor
Gericht niemals so benehmen, wie sich Sinowjew, Kamenew, Radek,
Pjatakow und die anderen benahmen. Ergebenheit den eigenen Ideen,
politische W&uuml;rde, ja einfacher Selbsterhaltungstrieb h&auml;tten
sie zwingen m&uuml;ssen, um ihre Pers&ouml;nlichkeit, um ihre
Interessen, um ihr Leben zu k&auml;mpfen. Die einzige richtige und
vern&uuml;nftige Frage kann nur lauten: <em>Wer und was hat diese
Menschen in einen solchen Zustand gebracht, bei dem alle normalen
menschlichen Reflexe zertreten sind?</em> Die Jurisprudenz kennt ein
sehr einfaches Prinzip, das den Schl&uuml;ssel zu vielen Geheimnissen
bietet: is fecit cui prodest, wem es n&uuml;tzt, der hat es getan.
Das ganze Benehmen der Angeklagten ist von Anfang bis zu Ende nicht
von ihren Ideen und Interessen, sondern von den Interessen der
regierenden Clique erf&uuml;llt. Sowohl die angebliche Verschw&ouml;rung,
wie die Reuebekenntnisse, wie das theatralische Gericht und die ganz
realen Erschie&szlig;ungen, &ndash; das alles hat die gleiche Hand
ausgef&uuml;hrt. Wessen? Cui prodest? Stalins Hand! Weg mit der L&uuml;ge,
der Verleumdung, dem Geschw&auml;tz von der &bdquo;russischen Seele&ldquo;!
Vor Gericht haben nicht K&auml;mpfer und nicht Verschw&ouml;rer
figuriert, sondern Mannequins in den H&auml;nden der GPU. Sie haben
einstudierte Rollen kreiert. Der Zweck der sch&auml;ndlichen
Vorstellung: jegliche Opposition zu zermalmen, selbst den Ursprung
jeden kritischen Denkens zu vergiften, das totalit&auml;re Regime
Stalins endg&uuml;ltig zu festigen.</p>

<p>Wir wiederholen: der Anklageakt ist eine vors&auml;tzliche
F&auml;lschung. Diese F&auml;lschung kommt in jedem Gest&auml;ndnis
zum Vorschein, wenn man diese Gest&auml;ndnisse den Tatsachen
gegen&uuml;berstellt. Der Staatsanwalt Wyschinski versteht das sehr
gut, denn er sa&szlig; in der K&uuml;che der F&auml;lschung. Darum
hat er den Angeklagten keine einzige konkrete Frage gestellt, die
ihnen Schwierigkeiten h&auml;tte bereiten k&ouml;nnen. Namen,
Dokumente, Daten, Situationen, Verkehrsmittel, Bedingungen der
Zusammenk&uuml;nfte &ndash; alle diese entscheidenden Umst&auml;nde
hat Wyschinski mit einem <em>Schleier der Schamhaftigkeit bedeckt, den
man richtiger als einen Schleier der Schamlosigkeit bezeichnen kann.</em>
Wyschinski hat mit den Angeklagten nicht in der Sprache des Juristen,
sondern in der verabredeten Sprache des Komplizen, des
Mitverschw&ouml;rers, des Meisters der F&auml;lschung, im
Gaunerjargon gesprochen. Der Insinuationscharakter der Fragen
Wyschinskis &ndash; neben dem v&ouml;lligen Mangel materieller
Beweise &ndash; bildet das zweite t&auml;tliche Indiz <em>gegen
Stalin.</em></p>

<p>Doch beabsichtige ich keinesfalls, mich auf die negativen Beweise
zu beschr&auml;nken, o nein! Wyschinski hat nicht bewiesen und konnte
nicht beweisen, dass die <em>subjektiven Gest&auml;ndnisse</em> wahr
sind, das hei&szlig;t den <em>objektiven Tatsachen</em> entsprechen.
Ich nehme auf mich eine viel schwierigere Aufg&auml;be: zu beweisen,
dass jedes dieser Gest&auml;ndnisse falsch ist, d.&nbsp;h. der
Wirklichkeit widerspricht. Worin bestehen meine Beweise? Ich werde
Ihnen zwei, drei Beispiele anf&uuml;hren. Ich w&uuml;rde mindestens
zwei Stunden brauchen, um vor Ihnen nur zwei wichtige Episoden zu
analysieren: die angebliche Reise des Angeklagten Golzmann zu mir
nach Kopenhagen, um terroristische Instruktionen zu erhalten, und die
angebliche Reise der Angeklagten Pjatakow zu mir nach Oslo, um
Instruktionen &uuml;ber die Zerst&uuml;ckelung der UdSSR zu erhalten.
Ich besitze ein volles Arsenal mit dokumentarischen Beweisen daf&uuml;r,
dass mich weder Golzmann in Kopenhagen, noch Pjatakow in Oslo besucht
haben. Ich werde gleich nur die einfachsten Beweise, die am wenigsten
Zeit in Anspruch nehmen, anf&uuml;hren. &ndash; Zum Unterschiede von
den &uuml;brigen Angeklagten hat Golzmann ein Datum genannt (23. bis
25. November 1932) &ndash; das Geheimnis ist einfach: aus den
Zeitungen war bekannt, wann ich nach Kopenhagen gekommen war &ndash;
und folgende konkrete Details angegeben: ihn, Golzmann, habe in
Kopenhagen mit mir mein Sohn, Leo Sedow, zusammengebracht, der sich
mit ihm, Golzmann, im <em>Hotel Bristol</em> getroffen h&auml;tte. &uuml;ber
das <em>Hotel Bristol</em> h&auml;tten sie sich noch in Berlin
verst&auml;ndigt. In Kopenhagen angekommen, habe Golzmann Sedow
angeblich tats&auml;chlich im Vestib&uuml;l des genannten Hotels
getroffen. Von dort seien sie zusammen zu mir gegangen. W&auml;hrend
des Gespr&auml;chs Golzmanns mit mir sei Sedow, nach Golzmanns
Worten, h&auml;ufig ins Zimmer gekommen. Welch malerische
Einzelheiten! Wir atmen erleichtert auf: endlich besitzen wir nicht
nur nebelhafte Reuebekenntnisse, sondern gewisserma&szlig;en Fakten.
Ungl&uuml;cklicherweise war mein Sohn nicht in Kopenhagen, weder im
November 1932 noch &uuml;berhaupt jemals in seinem Leben. Das bitte
ich fest in Erinnerung zu behalten! Im November 1932 befand sich mein
Sohn in Berlin, d.&nbsp;h. in Deutschland und nicht in D&auml;nemark,
und unternahm dort vergebliche Versuche, sich mit mir und seiner
Mutter in Kopenhagen zu treffen: man darf nicht vergessen, dass die
Weimarer Demokratie bereits in ihren letzten Z&uuml;gen lag und die
Berliner Polizei immer strenger wurde. Alle Schritte meines Sohnes
zur Erlangung einer Aus- und R&uuml;ckreiseerlaubnis sind
dokumentarisch bewiesen. Unsere t&auml;glichen telefonischen
Gespr&auml;che aus Kopenhagen mit meinem Sohn in Berlin k&ouml;nnen
auf dem Telefonamt Kopenhagen festgestellt werden. Dutzende von
Zeugen, die mich und meine Frau in Kopenhagen die ganze Zeit umgaben,
wussten, dass wir ungeduldig, aber vergeblich auf unseren Sohn
warteten, anderseits wussten alle Freunde meines Sohnes in Berlin,
dass er sich vergeblich um ein Visum bem&uuml;hte. Gerade infolge der
Beharrlichkeit der Bem&uuml;hungen und den un&uuml;berwindlichen
Hindernissen blieb die Tatsache des nicht stattgefundenen
Zusammentreffens Dutzenden von Menschen im Ged&auml;chtnis haften.
Sie leben alle im Auslande und haben es schriftlich bezeugt.</p>

<p>Gen&uuml;gt das? Ich hoffe, ja!
Pritt und Rosenmark werden vielleicht sagen: <em>nein?</em>
Sie haben ja Nachsicht nur mit der GPU! Gut, ich will ihnen
entgegenkommen. Ich habe noch direktere, noch unmittelbarere und ganz
unbestreitbare Beweise. Die Sache ist n&auml;mlich die, dass das
Zusammentreffen mit unserem Sohn stattfand gleich nachdem wir
Kopenhagen verlassen hatten, und zwar in Frankreich, unterwegs in die
T&uuml;rkei. Dieses Zusammentreffen wurde m&ouml;glich dank dem
<em>pers&ouml;nlichen Eingreifen des
damaligen franz&ouml;sischen Ministerpr&auml;sidenten Herriot.</em>
Im franz&ouml;sischen Ministerium des Ausw&auml;rtigen ist das
Telegramm meiner Frau an Herriot vom 1. Dezember aufbewahrt, dem Tage
vor unserer Abreise aus Kopenhagen, wie auch die telegraphische
Anweisung Herriots vom 3. Dezember an den franz&ouml;sischen Konsul
in Berlin, meinem Sohn unverz&uuml;glich ein Visum zu geben. Ich
hatte immer Angst, Agenten der GPU in Paris w&uuml;rden diese
Dokumente stehlen. Gl&uuml;cklicherweise hatten sie dazu keine Zeit
gehabt. <em>Beide Telegramme sind vor
wenigen Wochen im franz&ouml;sischen Ministerium des Ausw&auml;rtigen
gefunden worden.</em> Verstehen Sie mich
klar? Ich halte in den H&auml;nden Kopien beider Telegramme. Ich
zitiere ihren Text, Datum und Nummern nicht, um keine Zeit zu
verlieren: ich werde sie morgen der Presse &uuml;bergeben. <a href="#n1" id="f1">[1]</a>
Im Pass meines Sohnes befindet sich das vom franz&ouml;sischen
Konsulat am 3. Dezember ausgestellte Visum. Am 4., morgens, fuhr mein
Sohn aus Berlin ab. In seinem Pass steht auch der Grenzstempel vom
gleichen Datum. Dieser Pass ist unversehrt erhalten.</p>

<p>H&ouml;ren Sie, B&uuml;rger New Yorks, meine Stimme aus
Mexiko-City? Ich m&ouml;chte, dass Sie jedes meiner Worte, trotz
meiner entsetzlichen englischen Sprache, verstehen! Die Begegnung mit
unserem Sohne fand statt in Paris, auf der Gare du Nord, im Waggon
zweiter Klasse, der uns aus D&uuml;nkirchen gebracht hatte, in
Gegenwart von etwa zehn Freunden, die uns begleiteten. Ich hoffe,
dies gen&uuml;gt. Weder die GPU noch Pritt k&ouml;nnen sich da
herauswinden. Sie sitzen fest in der Klemme. Golzmann hat meinen Sohn
in Kopenhagen nicht sehen k&ouml;nnen, weil sich mein Sohn in Berlin
befand. Mein Sohn hat w&auml;hrend des Gespr&auml;chs nicht ins
Zimmer kommen und aus dem Zimmer gehen k&ouml;nnen. Wer wird nun noch
an die Zusammenkunft glauben? Wer wird nun dem Gest&auml;ndnis
Golzmanns &uuml;berhaupt Glauben schenken k&ouml;nnen? Aber auch das
ist noch nicht alles. Golzmann sagte, seine Begegnung mit meinem
Sohne habe im <em>Hotel Bristol,</em> im Vestib&uuml;l, stattgefunden.
Sch&ouml;n! Es stellt sich jedoch heraus, dass das Kopenhagener <em>Hotel
Bristol</em> im Jahre 1917 bis auf den Grund vernichtet wurde! Im
Jahre 1932 existierte von diesem Hotel nur die Erinnerung in alten
Reisef&uuml;hrern. Der diensteifrige Pritt stellt die Hypothese von
einem m&ouml;glichen Schreib&bdquo;fehler&ldquo; auf, den aber keiner
der Journalisten und Redakteure bemerkt und in den Berichten
korrigiert hat. Gut! Und die Sache mit meinem Sohn, auch ein
Schreibfehler? Dar&uuml;ber schweigt Pritt und schweigt vielsagend
Wyschinski. In Wirklichkeit hat wohl die GPU durch ihre Agenten in
Berlin von den Bem&uuml;hungen meines Sohnes, ein Visum nach
Kopenhagen zu bekommen, geh&ouml;rt und war &uuml;berzeugt, er habe
sich mit mir in Kopenhagen getroffen. Daher der Schreib&bdquo;fehler&ldquo;!
Golzmann hatte wahrscheinlich aus der Zeit seiner Emigration das
<em>Hotel Bristol</em> gekannt und deshalb dieses Hotel genannt. Daher
der zweite Schreib&bdquo;fehler&ldquo;! Zwei Schreibfehler haben sich
zu einer Katastrophe vereinigt: von den Gest&auml;ndnissen Golzmanns
bleibt nur eine Staubwolke, wie vom <em>Hotel Bristol</em> im
Augenblick seiner Vernichtung. Indes aber &ndash; vergessen Sie das
nicht! &ndash; ist dies das wichtigste Gest&auml;ndnis im Prozess der
16: von allen alten Revolution&auml;ren hat sich angeblich nur
Golzmann mit mir pers&ouml;nlich getroffen und terroristische
Instruktionen entgegengenommen!</p>

<p>Gehen wir zur zweiten Episode &uuml;ber. Pjatakow sei angeblich
Mitte Dezember 1935 mit einem Flugzeug aus Berlin zu mir nach Oslo
gekommen. Auf dreizehn pr&auml;zise Fragen, die ich dem Gericht noch
zu Lebzeiten Pjatakows stellte, kam keine einzige Antwort. Jede
dieser Fragen erledigt die mysteri&ouml;se Reise Pjatakows.
Inzwischen haben mein norwegischer Hauswirt, Konrad Knudsen, Mitglied
des Stortings, und mein damaliger Sekret&auml;r, Erwin Wolff, in der
Presse Erkl&auml;rungen abgegeben, dass ich im Dezember 1935 keinen
einzigen russischen Besucher empfangen und keine Reise unternommen
habe. Gen&uuml;gen Ihnen diese Angaben nicht? Hier ist noch eine: die
Verwaltung des Flugplatzes in Oslo hat offiziell erkl&auml;rt, dass
auf Grund ihrer Protokolle w&auml;hrend des Dezembers 1935 auf dem
Flugplatz kein einziges ausl&auml;ndisches Flugzeug gelandet ist!
Vielleicht ist auch in den Protokollen des Flugplatzes ebenfalls ein
&ndash; Schreibfehler passiert? Mister Pritt, lassen Sie uns in Ruhe
mit Ihren Schreibfehlern, denken Sie etwas Gescheiteres aus! Doch
wird Ihnen Ihre Findigkeit nichts helfen: ich besitze noch viele
direkte und indirekte Beweise daf&uuml;r, dass sie falsch sind, die
Aussagen des ungl&uuml;cklichen Pjatakows, den die GPU gezwungen hat,
auf einem imagin&auml;ren Flugzeug zu mir zu fliegen, genau so wie
die Heilige Inquisition die Hexen zwang, auf Besen zum Rendezvous mit
dem Teufel zu reiten! Die Technik hat sich ver&auml;ndert, der Kern
blieb derselbe!</p>

<p>Im Hippodrom-Saal, den ich von hier aus gerne sehen m&ouml;chte,
gibt es sicherlich kompetente Juristen. Ich bitte Sie, zu beachten,
dass sowohl Golzmann wie Pjatakow mit keinem Worte <em>meine Adresse,</em>
das hei&szlig;t den Ort des Zusammentreffens erw&auml;hnen. Sowohl
der eine wie der andere haben verschwiegen, mit welchem <em>Pass</em>
und unter welchem <em>Namen</em> sie in ein fremdes Land gereist sind.
Der Staatsanwalt hat ihnen keine Frage wegen der P&auml;sse gestellt.
Der Grund ist klar: in der Liste der angekommenen Ausl&auml;nder
w&auml;ren diese Namen nicht enthalten. Pjatakow h&auml;tte in
Norwegen &uuml;bernachten m&uuml;ssen, die Dezembertage sind dort
sehr kurz. Er hat jedoch kein Hotel genannt. Der Staatsanwalt hat ihn
nach dem Hotel nicht gefragt? Warum? Weil das Gespenst des
Bristol-Hotels &uuml;ber Wyschinskis Kopf schwebte! Der Staatsanwalt
ist kein Staatsanwalt, sondern der Inquisitor und Inspirator von
Pjatakow, wie Pjatakow nur ein ungl&uuml;ckliches Opfer der GPU ist.</p>

<p>Ich h&auml;tte hier noch eine riesige Zahl von Zeugenaussagen und
Dokumenten anf&uuml;hren k&ouml;nnen, die die Angaben einer Reihe von
Angeklagten bis auf den Rest widerlegen: Smirnows, Mratschikowskis,
Dreizers, Radeks, Wladimir Romms, kurz aller jener, die auch nur
einen Versuch gemacht haben, auf Tatsachen, Umst&auml;nde, Zeit und
Ort Anspielungen zu machen. Eine solche Arbeit l&auml;sst sich jedoch
nur vor einer <em>Untersuchungskommission,</em> unter Beteiligung von
Juristen, erfolgreich vornehmen, da sie Zeit erfordert zur
eingehenden Pr&uuml;fung der Dokumente und der Zeugenaussagen.</p>

<p>Aber bereits das Gesagte erlaubt, hoffe ich, den Gesamtverlauf der
sp&auml;teren Untersuchung vorauszusehen. Einerseits ist die Anklage
ungeheuerlich in ihrem ganzen Wesen: die gesamte alte Generation der
Bolschewiki wird des scheu&szlig;lichsten Verrats, der weder Sinn
noch Zweck hat, beschuldigt. Zur Begr&uuml;ndung dieser Anklage
besitzt der Staatsanwalt keinen einzigen Sachbeweis, trotz Tausenden
von Verhaftungen und Haussuchungen. <em>Das v&ouml;llige Fehlen von
Indizien ist das schwerste Indiz gegen Stalin!</em> Die Erschlie&szlig;ungen
st&uuml;tzen sich ausschlie&szlig;lich auf erzwungene Gest&auml;ndnisse.
Wenn aber in diesen Gest&auml;ndnissen Tatsachen gebannt werden,
fallen sie bei der ersten Ber&uuml;hrung mit der Kritik auseinander.
Die GPU ist nicht nur der F&auml;lschung schuldig. Sie ist auch
schuldig, die F&auml;lschung schlecht, plump und dumm durchgef&uuml;hrt
zu haben. Straflosigkeit demoralisiert. Kontrolllosigkeit paralysiert
die Kritik. Die Falsifikatoren arbeiten nachl&auml;ssig. Sie rechnen
mit dem summarischen Effekt der Gest&auml;ndnisse und der &ndash;
Erschlie&szlig;ungen. Wenn man das Phantastische der Anklage als
Ganzes mit den bewusst erlogenen Tatsachenangaben konfrontiert, was
bleibt von all den monotonen Gest&auml;ndnissen &uuml;brig? Ein
beklemmender Geruch vom Inquisitionstribunal und nicht mehr!</p>

<p>Es gibt noch eine Art von Beweisen, die mir nicht weniger wichtig
erscheint. In dem Jahr der Verbannung und den acht Jahren der
Emigration habe ich meinen n&auml;heren und ferneren Freunden
ungef&auml;hr zweitausend Briefe geschrieben, den akuten Fragen der
Tagespolitik gewidmet. Die Briefe, die ich empfing, und die Kopien
meiner Antworten besitze ich. Infolge ihrer Kontinuit&auml;t decken
diese Briefe vor allem die groben Widerspr&uuml;che, Anachronismen
und direkten Sinnlosigkeiten der Anklage auf, und zwar nicht nur in
Bezug auf mich und meinen Sohn, sondern auch in Bezug auf die anderen
Angeklagten. Jedoch besteht die Bedeutung der Briefe nicht nur darin.
Meine gesamte politische und theoretische T&auml;tigkeit dieser Jahre
widerspiegelt sich ersch&ouml;pfend in diesen Briefen. Sie werden
durch meine Artikel und B&uuml;cher erg&auml;nzt. Die Untersuchung
meiner Korrespondenz, scheint mir, hat entscheidende Bedeutung f&uuml;r
die Charakteristik nicht nur meiner politischen und moralischen
Pers&ouml;nlichkeit, sondern auch der meiner Korrespondenten.
Wyschinski hat es nicht vermocht, dem Gericht auch nur einen Brief
vorzulegen. Ich stelle der Kommission oder einem Gericht Tausende von
Briefen zur Verf&uuml;gung, die meine wirklichen Gedankeng&auml;nge
wiedergeben, und zwar im Verkehr mit den Menschen, die mir am
n&auml;chsten stehen und vor denen ich nichts zu verbergen habe,
insbesondere mit meinem Sohn Leo. Dieser Briefwechsel allein kann
durch seine innere &Uuml;berzeugung das Stalinsche Amalgam im Keime
t&ouml;ten. Der Staatsanwalt bleibt mit all seinen Kniffen und die
Angeklagten bleiben mit all ihren Monologen der Verzweiflung in der
Luft h&auml;ngen. Solcher Art ist die Bedeutung meiner Korrespondenz.
Solcher Art ist der Inhalt meiner Archive. Ich verlange von niemand
Vertrauen. Ich appelliere an die Vernunft, an die Logik, an die
Kritik. Ich biete Fakten und Dokumente. Ich fordere eine Nachpr&uuml;fung!</p>

<p>Unter Ihnen, meine lieben Zuh&ouml;rer, befinden sich sicherlich
nicht wenige Menschen, die gerne wiederholen: &bdquo;Die Gest&auml;ndnisse
der Angeklagten sind falsch, das ist klar; aber wie gelingt es
Stalin, solche Gest&auml;ndnisse zu erlangen: das ist das Geheimnis!&ldquo;
In Wirklichkeit ist das Geheimnis gar nicht so tief. Die Inquisition
hat bei einer unvollkommeneren Technik Angeklagten jedes beliebige
Gest&auml;ndnis entrissen. Das demokratische Strafrecht hat darum die
mittelalterlichen Methoden abgelehnt, weil sie nicht zur Feststellung
der Wahrheit f&uuml;hrten, sondern zur Best&auml;tigung jeglicher von
er Untersuchung diktierten Beschuldigung. <em>Die Prozesse der GPU
sind durch und durch von inquisitorischem Charakter:</em> darin liegt
das simple Geheimnis der Gest&auml;ndnisse! Die gesamte politische
Atmosph&auml;re der Sowjetunion ist vom Geiste der Inquisition
durchdrungen. Haben Sie das Buch von Andr&eacute; Gide <strong>R&uuml;ckkehr
aus der UdSSR</strong> gelesen? Gide ist ein Freund der Sowjets, aber kein
Lakai der B&uuml;rokratie. Au&szlig;erdem hat dieser K&uuml;nstler
Augen. Eine kleine Episode in Gides Buch ist zum Verst&auml;ndnis f&uuml;r
die Prozesse von unsch&auml;tzbarem Wert. Am Ende seiner Reise wollte
Gide an Stalin ein Telegramm senden; da er aber keine
Inquisitions-Erziehung erhalten hatte, sprach er Stalin mit dem
einfachen demokratischen Worte &bdquo;Sie&ldquo; an. Man weigerte
sich, das Telegramm anzunehmen. Sie glauben das nicht? Ja, ja, man
weigerte sich, das Telegramm anzunehmen! Die beh&ouml;rdlichen
Personen setzten Gide auseinander: &bdquo;Man muss an Stalin
schreiben: &sbquo;F&uuml;hrer der Werkt&auml;tigen&lsquo; oder
&sbquo;Lehrer der V&ouml;lker&lsquo; und nicht einfach &sbquo;Sie&lsquo;.&ldquo;
Gide versuchte sich zu widersetzen: &bdquo;Hat denn Stalin diese
Schmeicheleien n&ouml;tig?&ldquo; Es half nichts. Man lehnte es
strikt ab, das Telegramm ohne die byzantinische Schmeichelei
anzunehmen. Endlich erkl&auml;rte Gide: &bdquo;Ich f&uuml;ge mich,
des Kampfes m&uuml;de, lehne aber jede Verantwortung ab ...&ldquo;
Auf diese Weise hatte man den weltber&uuml;hmten Schriftsteller und
geachteten Gast in wenigen Minuten zerm&uuml;rbt und gezwungen, nicht
das Telegramm zu schreiben, das er gewollt, sondern jenes, das ihm
kleine Inquisitoren diktierten. Wer eine Spur Phantasie besitzt, m&ouml;ge
sich nicht einen ber&uuml;hmten Reisenden, sondern einen in Ungnade
gefallenen Sowjetb&uuml;rger, einen Oppositionellen, isoliert und zu
Tode gehetzt, einen Paria vorstellen, der gezwungen ist, nicht ein
Begr&uuml;&szlig;ungstelegramm an Stalin zu schreiben, sondern das
zehnte oder zwanzigste Gest&auml;ndnis seiner Schuld. Vielleicht gibt
es in der Welt sehr viele Helden, die jegliche Foltern, physische und
moralische, an sich selbst, an ihren Frauen, an ihren Kindern
ertragen k&ouml;nnen ... Ich wei&szlig; es nicht ... Meine
pers&ouml;nlichen Beobachtungen sagen mir, dass das Fassungsverm&ouml;gen
der menschlichen Nerven begrenzt ist. Durch die GPU ist Stalin
imstande, sein Opfer in einen solchen ausweglosen Abgrund des
Entsetzens, der Erniedrigung, der Ehrlosigkeit zu st&uuml;rzen, wo
das ungeheuerlichste Verbrechen auf sich zu nehmen mit der Aussicht
auf den sicheren Tod oder mit einem schwachen Hoffnungsstrahl vor
sich, der einzige Ausweg bleibt. Nat&uuml;rlich wenn man nicht den
Selbstmord mitz&auml;hlt, den Tomski vorgezogen hat! Den selben
Ausweg w&auml;hlten fr&uuml;her Joffe, zwei Mitglieder meines
Kriegssekretariats: Glasmann und Butow, Sinowjews Sekret&auml;r,
Bogdan, meine Tochter Sinaida und viele Dutzende andere. Selbstmord
oder moralische Selbstvernichtung: ein Drittes gibt es nicht! Nur
darf man nicht vergessen, dass im Gef&auml;ngnis der GPU auch der
Selbstmord h&auml;ufig ein unerreichbarer Luxus ist! Die Moskauer
Prozesse entehren die Revolution nicht, denn sie sind Kinder der
Reaktion. Die Moskauer Prozesse entehren die alte Generation der
Bolschewiki nicht: sie zeigen nur, dass auch Bolschewiki aus Fleisch
und Blut sind und dass sie es nicht endlos ertragen k&ouml;nnen, wenn
&uuml;ber ihren K&ouml;pfen jahrelang der Todespendel schwankt. Die
Moskauer Prozesse entehren jenes politische Regime, das sie erzeugt
hat: das Regime des Bonapartismus ohne Ehre und Gewissen! S&auml;mtliche
Erschossenen starben mit Fl&uuml;chen auf den Lippen gegen dieses
Regime. Wer Lust hat, mag Tr&auml;nen dar&uuml;ber vergie&szlig;en,
dass die Geschichte einen solchen verwirrten Gang hat: <em>zwei
Schritte vorw&auml;rts, einen Schritt r&uuml;ckw&auml;rts.</em> Tr&auml;nen
aber helfen nicht. Man muss, wie Spinoza es empfiehlt, nicht lachen,
nicht weinen, sondern begreifen. Versuchen wir zu begreifen! Wer sind
denn die Hauptangeklagten? Alte Bolschewiki, die die Partei, den
Sowjetstaat, die Rote Armee, die Komintern geschaffen haben. Wer ist
als Ankl&auml;ger gegen sie aufgetreten? Wyschinski, ein b&uuml;rgerlicher
Advokat, der sich nach der Februarrevolution als Menschewik umgef&auml;rbt
und sich den Bolschewiki nach derem v&ouml;lligen Siege angeschlossen
hat. Wer hat gegen die Angeklagten in der <strong>Prawda</strong> scheu&szlig;liche
Pasquille geschrieben? <em>Saslawski,</em> die fr&uuml;here S&auml;ule
einer Bankzeitung, den Lenin im Jahre 1917 in seinen Artikeln nicht
anders nannte als &bdquo;Schuft&ldquo;! Der fr&uuml;here Redakteur
der <strong>Prawda,</strong> Bucharin, ein alter Bolschewik, ist verhaftet.
Haupts&auml;ule der <strong>Prawda</strong> ist heute Michail <em>Kolzow,</em>
ein b&uuml;rgerlicher Feuilletonist, der den ganzen B&uuml;rgerkrieg
im Lager der Wei&szlig;en zugebracht hat. <em>Sokolnikow,</em> der
Teilnehmer der Oktoberrevolution und des B&uuml;rgerkrieges, ist als
Verr&auml;ter verurteilt. <em>Rakowski</em> wartet auf die Anklage.
Sokolnikow und Rakowski waren Gesandte in London. Ihren Platz nimmt
jetzt <em>Maiski</em> ein, ein rechter Menschewik, der w&auml;hrend des
B&uuml;rgerkrieges Minister der Wei&szlig;en Regierung auf Koltschaks
Territorium war. Trojanowski, der Sowjetgesandte in Washington,
erkl&auml;rt die Trotzkisten f&uuml;r Konterrevolution&auml;re. Er
selbst war in den ersten Jahren der Oktoberrevolution im
Zentralkomitee der Menschewiki und hat sich den Bolschewiki erst
angeschlossen, nachdem sie reizvolle Posten zu verteilen begannen.
Bevor er Gesandter wurde, war Sokolnikow Volkskommissar f&uuml;r
Finanzen. Wer hat diesen Posten jetzt inne? <em>Grinko,</em> der
gemeinsam mit den Wei&szlig;gardisten in den Jahren 1917&ndash;1918
im &bdquo;Komitee der Rettung&ldquo; gegen die Sowjets gek&auml;mpft
hat. Einer der besten Sowjetdiplomaten war <em>Joffe,</em> der erste
Sowjetgesandte in Deutschland. Man hat ihn in den Selbstmord gehetzt.
Wer ersetzte ihn in Berlin? Zuerst der reuige Oppositionelle
Krestinski, dann Chintschuk, ein fr&uuml;herer Menschewik, Teilnehmer
des konterrevolution&auml;ren &bdquo;Komitees der Rettung&ldquo;,
schlie&szlig;lich Suritz, der das Jahr 1917 ebenfalls jenseits der
Barrikaden verbracht hat. Diesen Namensaufruf k&ouml;nnte ich ins
Endlose fortsetzen.</p>

<p>Der grandiose Wechsel des Personenbestandes, besonders verbl&uuml;ffend
in der Provinz, hat tiefe soziale Ursachen. Welche? Es ist h&ouml;chste
Zeit, sich endlich Rechenschaft dar&uuml;ber abzulegen, dass in der
UdSSR sich eine <em>neue Aristokratie</em> herausgebildet hat. Die
Oktoberrevolution ging unter dem Zeichen der <em>Gleichheit.</em> Die
B&uuml;rokratie verk&ouml;rpert eine ungeheure <em>Ungleichheit.</em>
Die Revolution hat den Adel abgeschafft. Die B&uuml;rokratie hat neue
Vornehme geschaffen. Die Revolution hat <em>Rangstufen</em> und <em>Orden</em>
abgeschafft. Die B&uuml;rokratie l&auml;sst wieder Marsch&auml;lle,
<em>Generale</em> und <em>Obersten</em> aufleben. Die neue Aristokratie
verschlingt einen riesigen Teil des Nationaleinkommens. Ihre Lage vor
dem Gesicht des Volkes ist falsch und verlogen. Ihre F&uuml;hrer sind
gezwungen, die Wirklichkeit zu verbergen, die Massen zu betr&uuml;gen,
sich zu maskieren und schwarz wei&szlig; zu nennen. Die gesamte
Politik der neuen Aristokratie ist eine <em>F&auml;lschung.</em> Eine
F&auml;lschung ist auch die neue Konstitution.</p>

<p>Die Angst vor der Kritik ist Angst vor der Masse. Die B&uuml;rokratie
f&uuml;rchtet das Volk. Die Lava der Revolution ist noch nicht
erkaltet. Mit blutigen Repressalien sich auf die Unzufriedenen und
Kritisierenden nur deshalb zu st&uuml;rzen, weil sie die
Einschr&auml;nkung der Privilegien fordern, kann die B&uuml;rokratie
nicht. Die gef&auml;lschten Beschuldigungen gegen die Opposition sind
darum keine zuf&auml;lligen Akte, sondern ein System, das sich aus
der heutigen Lage der regierenden Kaste ergibt. Erinnern wir uns, wie
die Thermidorianer der franz&ouml;sischen Revolution gegen die
Jakobiner vorgingen. Der Historiker Aulard schreibt: &bdquo;Les
ennemis ne se content&egrave;rent pas d&rsquo;avoir tu&eacute;
Robespierre et ses amis: ils les calomni&egrave;rent en les
repr&eacute;sentant aux yeux de la France comme de royalistes et de
gens vendus &agrave; l&rsquo;&eacute;tranger.&ldquo; Stalin hat
nichts ausgedacht. Er hat nur Royalisten durch Faschisten ersetzt.
Wenn die Stalinisten uns &bdquo;Verr&auml;ter&ldquo; nennen, so
klingt darin nicht nur Hass, sondern auch eine eigenartige
Aufrichtigkeit. Sie meinen, wir h&auml;tten die Interessen der
heiligen Kaste der Generale und Marsch&auml;lle verraten, die
angeblich allein f&auml;hig ist, den &bdquo;Sozialismus aufzubauen&ldquo;,
die aber in Wirklichkeit die Idee des Sozialismus kompromittiert. Wir
unserseits halten die Stalinisten f&uuml;r Verr&auml;ter an den
Interessen der russischen Volksmassen und des Weltproletariats. Es
ist sinnlos, diesen erbitterten Kampf mit pers&ouml;nlichen Motiven
zu erkl&auml;ren. Es handelt sich nicht nur um verschiedene
<em>Programme,</em> sondern um verschiedene soziale Interessen, die
immer feindlicher aufeinander sto&szlig;en</p>

<h4>*</h4>

<p class="fst">Und wo ist deine Gesamtdiagnose?
werden Sie fragen; wo ist die Prognose? Ich habe im Voraus gesagt:
meine Rede ist nur den Moskauer Prozessen gewidmet. Der sozialen
Diagnose und Prognose gilt mein letztes Buch <strong><a href="../../1936/verrev/index.htm" target="new">Verratene
revolution</a>.</strong> Jedoch will ich in zwei
Worten sagen, was ich denke. Die grundlegenden Errungenschaften der
Oktoberrevolution, das hei&szlig;t die neuen Formen des Eigentums,
die die Entwicklung der Produktivkr&auml;fte gestatten, sind noch
nicht vernichtet, aber sie sind bereits in einen unvers&ouml;hnlichen
Gegensatz zu dem politischen Despotismus geraten. Der Sozialismus ist
undenkbar ohne Selbstt&auml;tigkeit der Massen, ohne Aufbl&uuml;hen
der menschlichen Pers&ouml;nlichkeit. Der Stalinismus tritt das eine
wie das andere mit F&uuml;&szlig;en. Ein offener Konflikt zwischen
dem Volk und der neuen Despotie ist unvermeidlich. Stalins Regime ist
dem Untergang geweiht. Wird die kapitalistische Konterrevolution oder
die Arbeiterdemokratie es ersetzen? Die Geschichte hat diese Frage
noch nicht gel&ouml;st. Die L&ouml;sung h&auml;ngt auch von der
Aktivit&auml;t des Weltproletariats ab. Wenn man f&uuml;r einen
Augenblick annimmt, der Faschismus werde in Spanien triumphieren und
danach in Frankreich &ndash; dann wird das Sowjetland, vom
faschistischen Ring umgeben, zum weiteren Verfall verurteilt sein,
der sich vom politischen &Uuml;berbau auf das soziale Fundament
ausbreiten wird. Mit anderen Worten: die Niederschlagung des
europ&auml;ischen Proletariats wird auch unvermeidlich den
Zusammenbruch der UdSSR bedeuten. Umgekehrt: wenn die werkt&auml;tigen
Massen Spaniens mit dem Faschismus fertig werden, wenn die
franz&ouml;sische Arbeiterklasse den Weg der Befreiung beschreiten
wird, dann werden auch die unterdr&uuml;ckten Massen der UdSSR sich
aufrichten und das Haupt erheben. Dann wird die letzte Stunde des
Stalinschen Despotismus geschlagen haben.</p>

<p>Aber der Triumph der Sowjetdemokratie wird nicht von selbst
kommen. Das h&auml;ngt auch von euch ab. Man muss den Massen helfen.
Die erste Hilfe ist: ihnen die Wahrheit sagen. Die Frage steht
folgenderma&szlig;en: der demoralisierten B&uuml;rokratie gegen das
Volk helfen oder den fortschrittlichen Kr&auml;ften des Volkes gegen
B&uuml;rokratie. Die Moskauer Prozesse sind ein Signal. Wehe dem, der
es nicht h&ouml;rt! Der Reichstagsbrand-Prozess war
selbstverst&auml;ndlich von gro&szlig;er Bedeutung. Aber dort ging es
um den ver&auml;chtlichen Faschismus, um die Verk&ouml;rperung aller
Laster der Finsternis und Barbarei. Die Moskauer Verbrechen geschehen
unter dem Banner des Sozialismus. Dieses Banner werden wir den
Meistern der F&auml;lschung nicht &uuml;berlassen. Wenn unsere
Generation sich als zu schwach erwiesen hat, den Sozialismus auf der
Erde zu verwirklichen, so wollen wir das Banner unbefleckt unseren
Kindern weitergeben. Der Kampf, der bevorsteht, &uuml;bersteigt bei
weitem die Kr&auml;fte einzelner Menschen, Fraktionen oder Parteien.
Es ist der Kampf um die Zukunft der ganzen Menschheit. Er wird hart
sein. Er wird langwierig sein. Wer physische Ruhe und seelischen
Komfort sucht, der trete beiseite. In Zeiten der Reaktion ist es
bequemer, sich auf die B&uuml;rokratie als auf die Wahrheit zu
st&uuml;tzen. Aber alle, f&uuml;r die der <em>Sozialismus</em> kein
leeres Wort ist, sondern der Inhalt des sittlichen Lebens &ndash;
vorw&auml;rts! Weder Drohungen, noch Verfolgungen, noch Gewalt werden
uns aufhalten. Vielleicht auf unseren Knochen, aber die Wahrheit wird
triumphieren. Wir werden ihr den Weg bahnen. Sie wird siegen. Und
unter den schrecklichen Schl&auml;gen des Gerichtstages werde ich
mich gl&uuml;cklich sch&auml;tzen, wie in den besten Tagen meiner
Jugend, wenn ich gemeinsam mit euch zu ihrem Siege beitragen kann.
Denn, meine Freunde, das menschliche Gl&uuml;ck besteht nicht in der
Ausnutzung der Gegenwart, sondern in der Vorbereitung der Zukunft!</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a href="#f1" id="n1">1.</a>
Hier der Text der Telegramme:</p>

<p class="quoteb">Telegramm</p>

<p class="quoteb">Monsieur E. Herriot<BR>President du Conseil<BR>Paris</p>

<p class="quotec">K&oslash;benhavn PKI20 38W I 23 50 Northern</p>

<p class="quoteb">Traversant France et d&eacute;sirant rencontrer mon fils
Leon Sedoff &eacute;tudiant Berlin, j&rsquo;esp&egrave;re votre
intervention bienveillante pour qu&rsquo;il soit autoris&eacute; me
rencontrer &agrave; passage</p>

<p class="quoteb">sentiments distingu&eacute;s<BR>Nathalie Sedoff Trotzky</p>

<hr class="section" size="1" noshade="noshade" />

<p class="quotec">Minist&egrave;re des Affaires &eacute;trang&egrave;res</p>

<p class="quoteb">Telegramm</p>

<p class="quoteb">Paris, le 3 d&eacute;cembre 1932</p>

<p class="quoteb">Le ministre des Affaires &eacute;trang&egrave;res</p>

<p class="quoteb">Mme Trotzky, qui revient du Danemark, serait heureuse de
pouvoir rencontrer, &agrave; son passage sur le territoire fran&ccedil;ais,
son fils L&eacute;on Sedoff, qui est actuellement &eacute;tudiant &agrave;
Berlin.</p>

<p class="quote">Je vous autoris&eacute; donc &agrave; viser le titre de
voyage de M. L&eacute;on Sedoff pour cinq jours en France, ce dernier
devant, d&rsquo;autre part, s&rsquo;assurer la possibilit&eacute; de
rentrer en Allemagne &agrave; l&rsquo;expiration de ce d&eacute;lai.</p>

<p class="quoter">Diplomatie</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
