<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Warum ist eine Untersuchung notwendig?)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Warum ist eine Untersuchung notwendig?)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Warum ist eine Untersuchung notwendig?</h3>

<br />
<p class="fst">Es ist eine unbestreitbare Tatsache, dass die Prozesse
Sinowjew-Kamenew und Pjatakow-Radek in den proletarischen und den
demokratischen Kreisen der ganzen Welt einen Ausbruch tiefsten
Misstrauens gegen die Sowjetjustiz hervorgerufen haben. Indes musste
man gerade in diesem Falle volle Klarheit und &Uuml;berzeugungskraft
vom Gerichtsverfahren erwarten. Ankl&auml;ger und Angeklagte,
mindestens die wichtigsten von ihnen, sind der ganzen Welt bekannt.
Ziele und Motive der Beteiligten m&uuml;ssen sich unmittelbar aus der
politischen Situation, aus dem Charakter der handelnden Personen und
aus deren gesamten Vergangenheit ergeben. Die Mehrzahl der
Angeklagten ist erschossen worden: folglich ist ihre Schuld absolut
bewiesen! Und doch, l&auml;sst man beiseite jene, die man durch einen
einfachen telegraphischen Befehl aus Moskau von allem &uuml;berzeugen
kann, dann weigerte sich die &ouml;ffentliche Meinung des Westens,
den Ankl&auml;gern und Henkern Unterst&uuml;tzung zu leisten. Im
Gegenteil, die Unruhe und das Misstrauen wachsen und gehen in
Schrecken und Ekel &uuml;ber. Keiner denkt dabei an einen
Justizirrtum. Die Moskauer Machthaber k&ouml;nnen nicht &bdquo;aus
Irrtum&ldquo; Sinowjew, Kamenew, Smirnow, Pjatakow, Serebrjakow und
alle anderen erschossen haben. Das Misstrauen zu der Justiz
Wyschinski bedeutet in diesem Falle, Stalin direkt einer
Rechtsf&auml;lschung mit politischen Absichten zu verd&auml;chtigen.
F&uuml;r eine andere Deutung bleibt kein Raum. Vielleicht aber ist
die sentimentale &ouml;ffentliche Meinung voreingenommen durch
Sympathien f&uuml;r die Angeklagten? Solche Argumente wurden
wiederholt in den F&auml;llen Francesco Ferrer in Spanien,
Sacco-Vanzetti oder Mooney in den Vereinigten Staaten usw. angef&uuml;hrt.
In Bezug auf die Moskauer Angeklagten kann jedoch von
voreingenommenen Sympathien nicht die Rede sein. Der informierte Teil
der &ouml;ffentlichen Weltmeinung hegte keinerlei Sympathie, man muss
offen sagen kein Vertrauen und keine Achtung f&uuml;r die
Hauptangeklagten infolge ihrer vielfachen fr&uuml;heren
Reuebekenntnisse und haupts&auml;chlich infolge ihres Verhaltens vor
Gericht. Die Staatsanwaltschaft schilderte die Angeklagten, mit deren
eigenen Hilfe, nicht als Kapitulanten, sondern als &bdquo;Trotzkisten&ldquo;,
in der Larve von Kapitulanten. Diese Charakteristik, soweit ihr
Glauben geschenkt wurde, konnte die Sympathien f&uuml;r die
Angeklagten nicht steigern. Schlie&szlig;lich bildet der
&bdquo;Trotzkismus&ldquo; selbst in der Arbeiterbewegung jetzt eine
kleine Minderheit, die sich im scharfen Kampfe gegen alle anderen
Parteien und Fraktionen befindet.</p>

<p>Viel vorteilhafter ist die Lage
der Ankl&auml;ger. Hinter ihnen steht die Sowjetunion. Das Anwachsen
der Weltreaktion, besonders in ihrer barbarischsten Form, dem
Faschismus, hat der Sowjetunion die Sympathien und Hoffnungen sogar
sehr gem&auml;&szlig;igter demokratischer Kreise zugewandt. Diese
Sympathien haben gewiss einen sehr summarischen Charakter. Aber
gerade deshalb besitzen die offiziellen und nicht offiziellen Freunde
der UdSSR in der Regel keine Neigung, die inneren Widerspr&uuml;che
des Sowjetregimes zu untersuchen; im Gegenteil, sie sind von
vornherein geneigt, jede Opposition gegen die regierende Schicht als
freiwillige oder unfreiwillige Unterst&uuml;tzung der Weltreaktion zu
betrachten. Man muss dazu noch die diplomatischen und milit&auml;rischen
Verbindungen der UdSSR ber&uuml;cksichtigen, im Gesamtkomplex der
heutigen internationalen Beziehungen: die rein nationalen und
patriotischen Gef&uuml;hle in einer Reihe von L&auml;ndern
(Frankreich, Tschechoslowakei, zum Teil Gro&szlig;britannien und die
Vereinigten Staaten) pr&auml;disponieren die demokratischen Massen
der Bev&ouml;lkerung zugunsten der Sowjetregierung als den
Widersacher Deutschlands und Japans. Es ist &uuml;berfl&uuml;ssig,
daran zu erinnern, dass dar&uuml;ber hinaus Moskau m&auml;chtige
Hebel &ndash; w&auml;gbare und unw&auml;gbare &ndash; zur
Beeinflussung der &ouml;ffentlichen Meinung der verschiedensten
Gesellschaftsschichten besitzt ... Die Agitation um die neue
Konstitution, die &bdquo;demokratischste in der Welt&ldquo;, die
nicht zuf&auml;llig gerade vor den Prozessen einsetzte, hat die
Sympathien zu Moskau noch erh&ouml;ht. Das gigantische &Uuml;bergewicht
des &agrave;-priori-Vertrauens war somit der Sowjetregierung von
vornherein gesichert. Und dennoch haben die allm&auml;chtigen
Ankl&auml;ger die &ouml;ffentliche Meinung weder &uuml;berzeugt noch
erobert, trotz dem Versuch der &Uuml;berrumpelung. Im Gegenteil, die
Autorit&auml;t der Sowjetregierung ist infolge der Prozesse sehr
gesunken. Unvers&ouml;hnliche Gegner des Trotzkismus, Verb&uuml;ndete
Moskaus und sogar viele traditionelle Freunde der Sowjetb&uuml;rokratie
traten mit der Forderung auf, die Moskauer Anklagen nachzupr&uuml;fen.
Es gen&uuml;gt, an die Initiative der II. und der
Gewerkschaftsinternationale vom August 1936 zu erinnern. In der
unerh&ouml;rt groben Antwort enth&uuml;llte der Kreml, der mit einem
v&ouml;lligen und unbedingten Sieg gerechnet hatte, die Gr&ouml;&szlig;e
seiner Entt&auml;uschung. Friedrich Adler, der Sekret&auml;r der II.
Internationale und folglich ein unvers&ouml;hnlicher Gegner des
Trotzkismus, verglich die Moskauer Prozesse mit den Hexenprozessen
der Inquisition. Der bekannte reformistische Theoretiker Otto Bauer,
der es f&uuml;r m&ouml;glich erachtet, in der Presse zu erkl&auml;ren,
Trotzki spekuliere auf den k&uuml;nftigen Krieg (eine nicht nur
falsche, sondern sinnlose Behauptung!), ist trotz seiner politischen
Sympathie f&uuml;r die Sowjetb&uuml;rokratie, gezwungen, die Moskauer
Prozesse als F&auml;lschungen zu bezeichnen. Die sehr vorsichtige und
von Sympathien f&uuml;r den Trotzkismus sehr ferne Zeitung <strong>New
York Times</strong> res&uuml;mierte die
Folgerungen aus dem letzten Prozess mit den Worten: <em>Stalin
muss die Schuld Trotzkis beweisen, nicht Trotzki seine Unschuld.</em>
Schon dieser lapidare Satz f&uuml;hrt die juristische
&Uuml;berzeugungskraft des Moskauer Gerichtsverfahrens auf Null
zur&uuml;ck. G&auml;be es keine patriotischen, diplomatischen und
&bdquo;antifaschistischen&ldquo; Erw&auml;gungen, das Misstrauen zu
den Moskauer Ankl&auml;gern w&uuml;rde unvergleichlich offenere und
sch&auml;rfere Formen angenommen haben. Das l&auml;sst sich an einem
nebens&auml;chlichen, aber sehr lehrreichen Beispiel nachweisen. Im
Oktober 1936 erschien in Frankreich mein Buch <strong><a href="../../1936/verrev/index.htm" target="new">Die
Verratene Revolution</a>.</strong> Einige Wochen
vorher war es in New York erschienen. Nicht einer meiner zahlreichen
Kritiker, meistens meiner Gegner, beginnend mit dem fr&uuml;heren
franz&ouml;sischen Ministerpr&auml;sidenten Caillaux, erinnert auch
nur daran, dass der Autor des Buches des B&uuml;ndnisses mit dem
Faschismus und dem japanischen Militarismus gegen Frankreich und die
Vereinigten Staaten &bdquo;&uuml;berf&uuml;hrt&ldquo; sei. Niemand,
absolut niemand erachtet es als notwendig, meine politischen
Schlussfolgerungen den Beschuldigungen des Kremls gegen&uuml;berzustellen.
Es ist, als h&auml;tten in Moskau keine Prozesse und Erschlie&szlig;ungen
stattgefunden. Diese Tatsache allein, &uuml;berlegt man es sich
genau, beweist deutlich, dass die denkenden Gesellschaftskreise,
beginnend mit dem interessiertesten und empfindsamsten Lande,
Frankreich, die ungeheuerliche Beschuldigung nicht nur nicht
assimiliert, sondern sie einfach mit kaum verh&uuml;lltem Ekel von
sich gespien haben.</p>

<p>Wir k&ouml;nnen ungl&uuml;cklicherweise nicht wissen, was die
niedergehaltene Bev&ouml;lkerung der Sowjetunion denkt und f&uuml;hlt.
In der ganzen &uuml;brigen &bdquo;Welt aber sind die werkt&auml;tigen
Massen von einer tragischen Fassungslosigkeit ergriffen, die ihr
Denken vergiftet und ihren Willen paralysiert. Entweder hat die ganze
alte F&uuml;hrergeneration des Bolschewismus, mit Ausnahme einer
einzelnen Person, den Sozialismus im Namen des Faschismus verraten,
oder die heutige Leitung der UdSSR hat gegen alle, die die
bolschewistische Partei und den Sowjetstaat aufgebaut haben, eine
Rechtsf&auml;lschung organisiert. Ja, so eben steht die Frage:
Entweder das Leninsche Politb&uuml;ro bestand aus Verr&auml;tern,
oder das Stalinsche Politb&uuml;ro besteht aus F&auml;lschern. Ein
Drittes gibt es nicht! Aber gerade, weil es kein Drittes gibt, kann
die fortschrittliche &ouml;ffentliche Meinung, will sie nicht
Selbstmord begehen, der L&ouml;sung der r&auml;tselhaften und
tragischen Alternative und deren Aufkl&auml;rung vor den Volksmassen
nicht ausweichen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
