<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die politische Basis der Anklage: B&uuml;ndnis mit Hitler und dem Mikado)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die politische Basis der Anklage: B&uuml;ndnis mit Hitler und dem Mikado)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Die politische Basis der Anklage: B&uuml;ndnis mit Hitler und dem Mikado</h3>

<br />
<p class="fst">Zur Bekr&auml;ftigung der zu unwahrscheinlichen Beschuldigung:
B&uuml;ndnis der Trotzkisten mit Deutschland und Japan, verbreiten
die ausl&auml;ndischen Advokaten der GPU solche Versionen:</p>

<ol>
<li>Lenin ist w&auml;hrend des Krieges mit Ludendorffs Zustimmung
durch Deutschland gereist, in der Absicht, seine revolution&auml;ren
Aufgaben zu.verwirklichen.<br />
&nbsp;</li>

<li>Die bolschewistische Regierung ist davor nicht
zur&uuml;ckgeschreckt, Deutschland riesige Territorien abzutreten
und Kontributionen zu zahlen zum Zwecke der Erhaltung des
Sowjetregimes.</li>
</ol>

<p class="fst">Schlussfolgerung: Warum ist es undenkbar, dass Trotzki mit dem
selben deutschen Generalstab ein Abkommen getroffen hat, um durch
territoriale Abtretungen usw. die M&ouml;glichkeit zu erhalten, seine
Ziele auf dem &uuml;brigen Territorium zu verwirklichen? Diese
Analogie ist in Wirklichkeit die ungeheuerlichste und infamste
Verleumdung gegen Lenin und die bolschewistische Partei in ihrer
Gesamtheit.</p>

<p class="fst">1. Lenin ist tats&auml;chlich durch Deutschland gereist,
ausnutzend die falschen Hoffnungen Ludendorffs auf einen Zerfall
Russlands infolge des inneren Kampfes. Aber wie hat Lenin dabei
gehandelt?</p>

<ol type="a">
<li>Er hat keinen Augenblick weder sein Programm noch die Ziele
seiner Reise verheimlicht;<br />
&nbsp;</li>

<li>er hat in der Schweiz eine kleinere Beratung von
Internationalisten verschiedener L&auml;nder einberufen, die Lenins
Plan, durch Deutschland nach Russland zu reisen, vollst&auml;ndig
billigten;<br />
&nbsp;</li>

<li>Lenin hat keinerlei politische Abmachungen mit den deutschen
Beh&ouml;rden getroffen und hat als Bedingung gestellt, dass w&auml;hrend
der Durchreise durch Deutschland niemand seinen Wagen betreten
darf;<br />
&nbsp;</li>

<li>sofort nach seiner Ankunft in Petersburg hat Lenin vor dem
Sowjet und vor den Arbeitermassen Sinn und Charakter seiner Reise
durch Deutschland dargelegt.</li>
</ol>

<p class="fst">K&uuml;hnheit des Beschlusses und Vorsicht bei der Vorbereitung
charakterisieren Lenin auch bei dieser Episode; aber nicht weniger
charakterisiert ihn die absolute und unbedingte Ehrlichkeit in Bezug
auf die Arbeiterklasse, der er jeden Moment bereit ist, f&uuml;r
jeden seiner politischen Schritte Rechenschaft abzulegen.</p>

<p class="fst">2. Die bolschewistische Regierung hat tats&auml;chlich an
Deutschland nach dem Brester Frieden riesige Territorien abgetreten,
um das Sowjetregime auf dem &uuml;brigen Teil des Territoriums zu
erhalten. Aber:</p>

<ol type="a">
<li>die Sowjetregierung hatte keine andere Wahl;<br />
&nbsp;</li>

<li>der Beschluss wurde gefasst nicht hinter dem R&uuml;cken des
Volkes, sondern als Resultat einer freien und &ouml;ffentlichen
Diskussion;<br />
&nbsp;</li>

<li>die bolschewistische Regierung hat keinen Augenblick vor den
Volksmassen verheimlicht, dass der Brest-Litowsker Frieden eine
vor&uuml;bergehende und partielle Kapitulation der proletarischen
Revolution vor dem Kapitalismus ist.</li>
</ol>

<p class="fst">Wir haben in diesem Falle die absolute &Uuml;bereinstimmung
zwischen dem Ziele und den Mitteln und die absolute Ehrlichkeit der
F&uuml;hrung gegen&uuml;ber der &ouml;ffentlichen Meinung der
werkt&auml;tigen Massen.</p>

<p>Wir wollen jetzt den Sinn der gegen mich erhobenen Beschuldigung
untersuchen.</p>

<p>Ich h&auml;tte angeblich mit Faschismus und Militarismus ein
Abkommen auf folgenden Grundlagen getroffen:</p>

<ol type="a">
<li>ich sei bereit, auf den Sozialismus zugunsten des
Kapitalismus zu verzichten;<br />
&nbsp;</li>

<li>ich gebe das Signal zur Demolierung der Sowjetwirtschaft und
zur Ausrottung der Arbeiter und Soldaten;<br />
&nbsp;</li>

<li>ich verberge vor der ganzen Welt sowohl meine wirklichen
Ziele wie meine Methoden;<br />
&nbsp;</li>

<li>meine gesamte &ouml;ffentliche politische T&auml;tigkeit
diene nur dazu, die werkt&auml;tigen Massen hinsichtlich meiner
wirklichen Pl&auml;ne zu t&auml;uschen, in die Hitler, der Mikado
und deren Agenten eingeweiht sind.</li>
</ol>

<p class="fst">Die mir zugeschriebenen Handlungen haben somit nicht nur nichts
mit den oben angef&uuml;hrten Beispielen aus dem Handeln Lenins
gemein, sondern stehen zu ihnen in direktem Gegensatz. Der
Brest-Litowsker Frieden war ein vor&uuml;bergehender R&uuml;ckzug,
ein erzwungener Kompromiss, um die Sowjetmacht und die Verwirklichung
des revolution&auml;ren Programms zu retten. Das Geheimb&uuml;ndnis
mit Hitler und dem Mikado bedeutet Verrat an den Interessen der
Arbeiterklasse im Namen der pers&ouml;nlichen Macht, richtiger des
Phantoms der Macht, das hei&szlig;t das niedrigste von allen
denkbaren Verbrechen.</p>

<p>Manche von den Advokaten der GPU sind zwar geneigt, Stalins zu
scharfen Wein durch Wasser zu verd&uuml;nnen: Vielleicht, sagen sie,
hat Trotzki nur so getan, als verpflichte er sich, den Kapitalismus
wieder herzustellen, in Wirklichkeit hatte er beabsichtigt, auf dem
&uuml;brigen Teil des Territoriums eine Politik im Geiste seines
Programms zu verwirklichen. Vor allem widerspricht diese Variante den
Angaben von Radek, Pjatakow und den anderen. Doch unabh&auml;ngig
davon ist sie ebenso sinnlos wie die offizielle Version der Anklage.
Das Programm der Opposition ist das Programm des internationalen
Sozialismus. Wieso konnte ein erwachsener und erfahrener Mensch sich
einbilden, Hitler und der Mikado, die in ihren H&auml;nden die Liste
all seiner Verr&auml;tereien und scheu&szlig;lichen Verbrechen haben,
w&uuml;rden ihm erlauben, ein revolution&auml;res Programm zu
verwirklichen? Wie konnte man &uuml;berhaupt hoffen, zur Macht zu
kommen mit Hilfe krimineller Verbrechen im Dienste eines
ausl&auml;ndischen Stabes? W&auml;re es nicht von vornherein klar
gewesen, dass Hitler und der Mikado, nachdem sie einen solchen
Agenten soweit wie m&ouml;glich ausgenutzt, ihn wie eine ausgepresste
Zitrone weggeworfen haben w&uuml;rden? Konnten diese Verschw&ouml;rer,
an deren Spitze sechs Mitglieder des Leninschen Politb&uuml;ros
standen, dies nicht begreifen? Die Beschuldigung erscheint somit
innerlich sinnlos in ihren beiden Varianten: in der offiziellen, wo
es um die Wiederherstellung des Kapitalismus geht, wie in der
offizi&ouml;sen, die den Verschw&ouml;rern den Geheimgedanken &uuml;brig
l&auml;sst, Hitler und den Mikado zu t&auml;uschen.</p>

<p>Man muss hinzuf&uuml;gen, dass es f&uuml;r die Verschw&ouml;rer
von vornherein klar gewesen sein musste, dass die Verschw&ouml;rung
in keinem Falle unentdeckt bleiben k&ouml;nnte. Im Prozess
Sinowjew-Kamenew haben Olberg und andere ausgesagt, die
&bdquo;Zusammenarbeit&ldquo; der Trotzkisten mit der Gestapo sei
keinesfalls eine Ausnahme, sondern <em>&bdquo;System&ldquo;</em>
gewesen. Folglich waren in dieses System Dutzende und Hunderte
eingeweiht. F&uuml;r terroristische Akte und besonders f&uuml;r
Sabotage w&auml;ren wiederum hunderte und tausende Agenten n&ouml;tig.
Reinf&auml;lle w&auml;ren folglich absolut unvermeidlich gewesen und
damit &ndash; die Enth&uuml;llung des B&uuml;ndnisses der Trotzkisten
mit dem Faschismus und den japanischen Spionen. Wer, au&szlig;er
einem Irrsinnigen, k&ouml;nnte hoffen, auf diesem Wege zur Macht zu
kommen?</p>

<p>Aber das ist noch nicht alles. Sabotageakte wie terroristische
Akte setzen bei den Ausf&uuml;hrenden die Bereitschaft voraus, sich
zu opfern. Wenn ein deutscher Faschist oder ein japanischer Agent in
der UdSSR ihren Kopf riskieren, so bewegt sie ein so m&auml;chtiger
Antrieb, wie Patriotismus, Nationalismus, Chauvinismus. Welches
Stimulans konnte die &bdquo;Trotzkisten&ldquo; anspornen? Nehmen wir
an, dass die &bdquo;F&uuml;hrer&ldquo; irrsinnig geworden waren und
hofften, auf diese Weise zur Macht zu kommen. Aber welche bewegenden
Motive konnten die Bermann, David, Olberg, Arnold und viele andere
haben, die, praktisch den Weg des Terrors und der Sabotage betretend,
sich zum sicheren Tode verurteilten? Sein Leben zu opfern, ist ein
Mensch nur im Namen eines h&ouml;heren Zieles, wenn auch eines
falschen, bereit. Welches h&ouml;here Ziel hatten die Trotzkisten?
Die Absicht, die UdSSR zu zerst&uuml;ckeln? F&uuml;r Trotzki die
Macht zu erobern im Namen der Wiederherstellung des Kapitalismus?
Sympathie f&uuml;r den deutschen Faschismus? Der Wunsch, Japan f&uuml;r
einen Krieg gegen die Vereinigten Staaten Petroleum zu verschaffen?
Weder die offizielle noch die offizi&ouml;se Version geben eine
Antwort auf die Frage, in wessen Namen hunderte &bdquo;Vollstrecker&ldquo;
sich bereit erkl&auml;rten, ihre K&ouml;pfe hinzuhalten. Die gesamte
Konstruktion der Anklage hat einen mechanischen Charakter ... Sie
ignoriert die Psychologie lebender Menschen. In diesem Sinne ist die
Anklage ein gesetzm&auml;&szlig;iges Produkt des totalit&auml;ren
Regimes, mit seiner Missachtung und Verachtung der Menschen, wenn sie
keine &bdquo;F&uuml;hrer&ldquo; sind.</p>

<h4>*</h4>

<p class="fst">Die zweite phantastische Theorie, die von den Freunden der GPU in
Umlauf gesetzt wird, lautet, dass ich angesichts meiner
Gesamtposition politisch an der Beschleunigung eines Krieges
interessiert sei. Der Gedankengang ist so: Trotzki ist f&uuml;r die
internationale Revolution. Bekanntlich f&uuml;hrt ein Krieg nicht
selten zu Revolutionen. Ergo: Trotzki muss an der Beschleunigung des
Krieges interessiert sein.</p>

<p>Menschen, die so denken oder mir solche Gedankeng&auml;nge
zuschieben, haben von Revolution, Krieg und deren Wechselwirkung eine
sehr schwache Vorstellung.</p>

<p>Der Krieg hat tats&auml;chlich nicht selten die Revolution
beschleunigt. Aber gerade deshalb hat er nicht selten zur Fehlgeburt
gef&uuml;hrt. Der Krieg versch&auml;rft die sozialen Gegens&auml;tze
und die Unzufriedenheit der Massen. Aber das gen&uuml;gt f&uuml;r den
<em>Sieg</em> der proletarischen Revolution nicht. Ohne revolution&auml;re
Partei, die St&uuml;tzpunkte in den Massen hat, f&uuml;hrt eine
revolution&auml;re Situation zu grausamen Niederlagen. Die Aufgabe
besteht nicht darin, den Krieg zu &bdquo;beschleunigen&ldquo; &ndash;
daran arbeiten ungl&uuml;cklicherweise nicht ohne Erfolg die
Imperialisten aller L&auml;nder. Die Aufgabe besteht darin, die Zeit,
die die Imperialisten den Arbeitermassen noch lassen, auszunutzen zur
Schaffung einer revolution&auml;ren Partei und revolution&auml;rer
Gewerkschaften.</p>

<p>Das Lebensinteresse der proletarischen Revolution ist: den Krieg
soweit wie m&ouml;glich hinauszuschieben und m&ouml;glichst viel Zeit
zur Vorbereitung zu gewinnen. Je fester, mutiger, revolution&auml;rer
das Verhalten der Werkt&auml;tigen ist, um so mehr schwanken die
Imperialisten, um so sicherer gelingt es, den Krieg hinauszuschieben,
um so mehr Chancen bestehen, dass die Revolution <em>vor</em> dem
Kriege geschehen und vielleicht den Krieg <em>unm&ouml;glich</em>
machen wird.</p>

<p>Gerade weil die IV. Internationale f&uuml;r die Weltrevolution
ist, bildet sie einen der Faktoren, die <em>gegen</em> den Krieg
wirken, denn, ich wiederhole es, die einzige Bremse auf dem Wege zum
neuen Krieg ist die Angst der besitzenden Klassen vor der Revolution.</p>

<h4>*</h4>

<p class="fst">Der Krieg, sagt man uns, schafft eine revolution&auml;re
Situation. Aber hat es in der Periode von 1917 bis heute Mangel an
revolution&auml;ren Situationen gegeben? Werfen wir einen fl&uuml;chtigen
Blick auf die Nachkriegsperiode:</p>

<ul>
<li>Revolution&auml;re Situation in Deutschland in den Jahren
1918 bis 1919.</li>

<li>Revolution&auml;re Situation in &Ouml;sterreich und Ungarn.</li>

<li>Revolution&auml;re Situation in Deutschland im Jahre 1923
(Ruhrbesetzung).</li>

<li>Revolution in China in den Jahren 1925&ndash;1927, der
unmittelbar kein Krieg vorangegangen war.</li>

<li>Tiefe revolution&auml;re Ersch&uuml;tterungen in Polen im
Jahre 1926.</li>

<li>Revolution&auml;re Situation in Deutschland in den Jahren
1931 bis 1933.</li>

<li>Revolution in Spanien 1931&ndash;1937.</li>

<li>Vorrevolution&auml;re Situation in Frankreich seit 1934.</li>

<li>Vorrevolution&auml;re Situation in Belgien.</li>
</ul>

<p class="fst">Trotz dem Reichtum an revolution&auml;ren Situationen haben die
werkt&auml;tigen Massen in keinem der angef&uuml;hrten F&auml;lle
einen revolution&auml;ren Sieg errungen. Was fehlt? Die Partei, die
f&auml;hig ist, die revolution&auml;re Situation auszunutzen.</p>

<p>Die Sozialdemokratie hat in Deutschland zur Gen&uuml;ge gezeigt,
dass sie der Revolution feindlich ist. Jetzt zeigt sie dasselbe in
Frankreich (L&eacute;on Blum). Anderseits desorganisiert die
Komintern, die Autorit&auml;t der Oktoberrevolution usurpierend, die
revolution&auml;ren Bewegungen in allen L&auml;ndern. Die Komintern
ist in Wirklichkeit, unabh&auml;ngig von ihren Absichten, die beste
Helfershelferin des Faschismus und der Reaktion &uuml;berhaupt
geworden.</p>

<p>Gerade darum ist vor dem Proletariat die eiserne Notwendigkeit
erwachsen, neue Parteien und eine neue Internationale aufzubauen, die
dem Charakter unserer Epoche entsprechen &ndash; einer Epoche
grandioser sozialer Ersch&uuml;tterungen und st&auml;ndiger
Kriegsgefahr.</p>

<p>Wenn im Kriegsfalle an der Spitze der Massen keine mutige, k&uuml;hne,
konsequente revolution&auml;re Partei existieren wird, die an der
Erfahrung erprobt ist und vom Vertrauen der Massen getragen wird,
dann wird die neue revolution&auml;re Situation die Gesellschaft
zur&uuml;ckwerfen. Der Krieg kann unter solchen Umst&auml;nden nicht
mit dem Siege der Revolution enden, sondern mit dem Zusammenbruch
unserer gesamten Zivilisation. Man muss ein j&auml;mmerlich Blinder
sein, um diese Gefahr nicht zu sehen. Krieg und Revolution sind die
ernstesten, tragischsten Erscheinungen in der menschlichen
Geschichte. Mit ihnen ist nicht zu spa&szlig;en. Sie vertragen keine
dilettantische Behandlung. Man muss die Wechselwirkung zwischen Krieg
und Revolution klar begreifen. Ebenso klar muss man auch die
Wechselwirkung zwischen objektiven revolution&auml;ren Faktoren, die
nicht willk&uuml;rlich zu schaffen sind, und dem subjektiven Faktor
der Revolution &ndash; die zielbewusste Avantgarde des Proletariats,
seine Partei &ndash; begreifen. Diese Partei muss man mit allen
Kr&auml;ften vorbereiten. Kann man auch nur f&uuml;r einen Augenblick
annehmen, dass die sogenannten Trotzkisten, der linkste, von allen
anderen Str&ouml;mungen gejagte und verfolgte Fl&uuml;gel, seine
Kr&auml;fte an ver&auml;chtlichen Abenteuern, Sabotage und
Kriegsprovozierung vergeuden wird &ndash; statt eine neue
revolution&auml;re Partei aufzubauen, die f&auml;hig ist, einer
revolution&auml;ren Situation ger&uuml;stet entgegenzusehen? Nur die
zynische Verachtung Stalins und seiner Schule f&uuml;r die
&ouml;ffentliche Weltmeinung im Bunde mit seiner primitiven
Polizeischlauheit waren imstande, eine so ungeheuerliche und
unsinnige Beschuldigung aufzustellen!</p>

<h4>*</h4>

<p class="fst">Ich habe in Hunderten von Artikeln
und in Tausenden von Briefen auseinandergesetzt, dass eine
milit&auml;rische Niederlage der UdSSR die unvermeidliche
Restaurierung des Kapitalismus bedeuten w&uuml;rde, und zwar in halb
kolonialer Form unter einem politisch faschistischen Regime, die
Zerst&uuml;ckelung des Landes und den Sturz der Oktoberrevolution.
Viele meiner fr&uuml;heren politischen Freunde in verschiedenen
L&auml;ndern, emp&ouml;rt &uuml;ber die Politik der Stalinschen
B&uuml;rokratie, kamen zu der Schlussfolgerung, dass wir die Pflicht
der <em>&bdquo;unbedingten</em>
Verteidigung der UdSSR&ldquo; nicht auf uns nehmen k&ouml;nnten.
Darauf antwortete ich, dass man die B&uuml;rokratie mit der UdSSR
nicht identifizieren darf. Das neue soziale Fundament der UdSSR muss
man gegen den Imperialismus bedingungslos verteidigen. Die
bonapartistische B&uuml;rokratie wird von den werkt&auml;tigen Massen
nur dann gest&uuml;rzt werden, wenn es gelingt, die Grundlagen des
neuen &ouml;konomischen Regimes der UdSSR zu sch&uuml;tzen. Ich habe
wegen dieser Frage &ouml;ffentlich mit Dutzenden alter und Hunderten
junger Freunde gebrochen. In meinem Archiv befindet sich eine riesige
Korrespondenz, die der Verteidigung der UdSSR gewidmet ist.
Schlie&szlig;lich bietet mein neues Buch <a href="../../1936/verrev/index.htm" target="new"><strong>Verratene
Revolution</strong></A> eine ausf&uuml;hrliche
Analyse der milit&auml;rischen und diplomatischen Politik der UdSSR,
speziell unter dem Gesichtswinkel der Landesverteidigung. Jetzt
stellt sich mit Hilfe der GPU folgendes heraus: w&auml;hrend ich mit
nahen Freunden brach, weil sie die Notwendigkeit der <em>bedingungslosen</em>
Verteidigung der UdSSR gegen den Imperialismus nicht begriffen, ging
ich gleichzeitig B&uuml;ndnisse mit den Imperialisten ein und
empfahl, die &ouml;konomischen Fundamente der UdSSR zu zerst&ouml;ren
...</p>

<p>Es ist v&ouml;llig un&uuml;bersichtlich, was denn eigentlich
praktisch Deutschland und Japan in den Bund hineingebracht haben? Die
Trotzkisten haben dem Mikado und Hitler ihre K&ouml;pfe verkauft. Was
haben sie in Austausch erhalten? Geld ist der Nerv des Krieges. Haben
die Trotzkisten nun mindestens Geld von Japan und Deutschland
erhalten? Davon im Prozess kein Wort. Den Staatsanwalt interessiert
diese Frage nicht. Aus Hinweisen auf andere Finanzquellen geht
wiederum hervor, dass weder Deutschland noch Japan Geld gezahlt
haben. Was haben sie eigentlich den &bdquo;Trotzkisten&ldquo;
gegeben? Auf diese Frage gibt es im gesamten Prozess nicht den
Schatten einer Antwort. Das B&uuml;ndnis mit Deutschland und Japan
bewahrt &uuml;berhaupt rein metaphysischen Charakter. Es sei erlaubt,
hinzuzuf&uuml;gen, dass sie &uuml;berhaupt die niedertr&auml;chtigste
aller Polizeimetaphysiken der menschlichen Geschichte ist.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
