<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland III</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 24 - 28 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_014.htm"><FONT SIZE=2>II - [Der preu&szlig;ische Staat]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_029.htm"><FONT SIZE=2>IV - [&Ouml;sterreich]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">III<BR>
[Die &uuml;brigen deutschen Staaten]</P>
</FONT><P><A NAME="S24">&lt;24&gt;</A> </STRONG>In unserm letzten Artikel haben wir uns fast ausschlie&szlig;lich auf jenen Staat beschr&auml;nkt, der w&auml;hrend der Jahre 1840 bis 1848 die weitaus gr&ouml;&szlig;te Bedeutung f&uuml;r die Bewegung in Deutschland hatte, n&auml;mlich auf Preu&szlig;en. Wir m&uuml;ssen jetzt aber einen raschen Blick auf die &uuml;brigen deutschen Staaten w&auml;hrend des gleichen Zeitraums werfen.</P>
<P>Die Kleinstaaten waren seit den revolution&auml;ren Bewegungen von 1830 vollst&auml;ndig unter die Diktatur des Bundestags, d.h. &Ouml;sterreichs und Preu&szlig;ens, geraten. Die verschiedenen Verfassungen, die ebensosehr zum Schutz vor den Diktaten der gr&ouml;&szlig;eren Staaten erlassen worden waren wie zu dem Zweck, die Popularit&auml;t ihrer f&uuml;rstlichen Urheber zu sichern und den durch den Wiener Kongre&szlig; ohne jeglichen leitenden Grundgedanken bunt zusammengew&uuml;rfelten Provinzen ein einheitliches Gepr&auml;ge zu geben - diese Verfassungen hatten sich, so illusorisch sie auch waren, in den unruhigen Zeiten von 1830 und 1831 doch als eine Gefahr f&uuml;r die Autorit&auml;t der kleinen F&uuml;rsten selbst erwiesen. Sie wurden so gut wie vernichtet; was man bestehen lie&szlig;, f&uuml;hrte kaum noch ein Schattendasein, und es geh&ouml;rte die geschw&auml;tzige Selbstgef&auml;lligkeit eines Welcker, Rotteck und Dahlmann dazu, um sich einzubilden, die mit entw&uuml;rdigender Kriecherei vermischte untert&auml;nige Opposition, die sie in den ohnm&auml;chtigen Kammern der Kleinstaaten an den Tag legen durften, k&ouml;nne &uuml;berhaupt Ergebnisse zeitigen.</P>
<P>Der energischere Teil der Bourgeoisie in diesen Kleinstaaten gab sehr bald nach 1840 alle Hoffnungen auf, die er fr&uuml;her auf die Entfaltung eines parlamentarischen Regimes in diesen Anh&auml;ngseln &Ouml;sterreichs und Preu&szlig;ens gesetzt. Kaum hatten die preu&szlig;ische Bourgeoisie und die mit ihr verb&uuml;ndeten Klassen sich ernstlich entschlossen gezeigt, f&uuml;r ein parlamentarisches Regime in Preu&szlig;en zu k&auml;mpfen, da &uuml;berlie&szlig; man ihnen auch schon die F&uuml;hrung der konstitutionellen Bewegung im ganzen nicht-&ouml;sterreichischen Deutschland. Es ist eine jetzt wohl kaum mehr bestrittene Tatsache, da&szlig; der Kern jener <A NAME="S25"><STRONG>&lt;25&gt;</A></STRONG> mitteldeutschen Konstitutionalisten, die sp&auml;ter aus der Frankfurter Nationalversammlung ausschieden und nach dem Ort, wo sie ihre Separatsitzungen abhielten, die Gothaer genannt wurden, lange vor 1848 einen Plan erwog, den sie 1849 mit geringen Ab&auml;nderungen den Vertretern ganz Deutschlands vorlegten. Sie beabsichtigten den v&ouml;lligen Ausschlu&szlig; &Ouml;sterreichs aus dem Deutschen Bund, die Gr&uuml;ndung eines neuen Bundes unter dem Schutz Preu&szlig;ens mit einem neuen Grundgesetz und mit einem Bundesparlament sowie der Einverleibung der unbedeutenden Staaten in die gr&ouml;&szlig;eren. Das alles sollte durchgef&uuml;hrt werden, sobald Preu&szlig;en in die Reihe der konstitutionellen Monarchien eintrat, die Pressefreiheit herstellte, zu einer von Ru&szlig;land und &Ouml;sterreich unabh&auml;ngigen Politik &uuml;berging und so den Konstitutionalisten der kleineren Staaten die M&ouml;glichkeit verschaffte, eine wirkliche Kontrolle &uuml;ber ihre Regierungen auszu&uuml;ben. Der Erfinder dieses Planes war Professor Gervinus aus Heidelberg (Baden). Die Emanzipation der preu&szlig;ischen Bourgeoisie sollte also das Signal sein f&uuml;r die Emanzipation der Bourgeoisie in ganz Deutschland und f&uuml;r den Abschlu&szlig; eines Schutz- und Trotzb&uuml;ndnisses gegen Ru&szlig;land wie gegen &Ouml;sterreich; denn &Ouml;sterreich wurde, wie wir gleich sehen werden, als ein ganz barbarisches Land betrachtet, &uuml;ber das man nur sehr wenig wu&szlig;te, und dieses Wenige war nicht eben schmeichelhaft f&uuml;r seine Bewohner; &Ouml;sterreich galt daher nicht als wesentlicher Bestandteil Deutschlands.</P>
<P>Die anderen Gesellschaftsklassen in den kleineren Staaten traten, die einen schneller, die anderen langsamer, in die Fu&szlig;stapfen ihrer Klassengenossen in Preu&szlig;en. Die Kleinb&uuml;rger wurden immer unzufriedener mit ihren Regierungen, mit dem Anwachsen der Steuerlast, mit der Beschr&auml;nkung jener politischen Scheinrechte, mit denen sie so stolz taten, wenn sie sich mit den "Sklaven des Despotismus" in &Ouml;sterreich und Preu&szlig;en verglichen; aber einstweilen fehlte ihrer Opposition noch jeder bestimmte Inhalt, der ihr das Gepr&auml;ge einer sich von dem Konstitutionalismus der b&uuml;rgerlichen Oberschicht unterscheidenen selbst&auml;ndigen Partei verleihen konnte. Auch in der Bauernschaft war die Unzufriedenheit im Ansteigen, aber bekanntlich bringt dieser Teil des Volkes in ruhigen, friedlichen Zeiten seine Interessen niemals zu Geltung und tritt niemals als selbst&auml;ndige Klasse auf, au&szlig;er in L&auml;ndern, wo das allgemeine Wahlrecht besteht. Die Handwerker und Fabrikarbeiter in den St&auml;dten begannen, vom "Gift" des Sozialismus und Kommunismus verseucht zu werden; da es aber au&szlig;erhalb Preu&szlig;ens nur wenige einigerma&szlig;en bedeutende St&auml;dte und noch weniger Fabrikbezirke gab, machte die Bewegung dieser Klasse infolge Mangels an Aktions- und Propagandazentren &auml;u&szlig;erst langsame Fortschritte in den kleineren Staaten.</P>
<STRONG><P><A NAME="S26">&lt;26&gt;</A></STRONG> Sowohl in Preu&szlig;en wie in den kleineren Staaten erzeugten die Schwierigkeiten, die der Entfaltung einer politischen Opposition im Wege standen, eine Art religi&ouml;ser Opposition in Gestalt der Parallelbewegungen des Deutschkatholizismus und der Freien Gemeinden. Die Geschichte liefert uns zahlreiche Beispiele, da&szlig; in L&auml;ndern, die sich der Segnungen einer Staatskirche erfreuen und in denen die politische Diskussion geknebelt ist, die gef&auml;hrliche profane Opposition gegen die weltliche Macht sich unter der Maske eines h&ouml;here Weihe tragenden und anscheinend selbstloseren Kampfes gegen die Knechtung des Geistes verbirgt. So manche Regierung, die keinerlei Er&ouml;rterung ihrer Handlungen duldet, wird es sich gr&uuml;ndlich &uuml;berlegen, bevor sie M&auml;rtyrer schafft und den religi&ouml;sen Fanatismus der Massen weckt. So galten 1845 in allen deutschen Staaten entweder die r&ouml;misch-katholische oder die protestantische Religion oder beide als wesentlicher Bestandteil des im Lande herrschenden Rechts. Und ebenso bildete in allen diesen Staaten der Klerus der anerkannten Konfession oder Konfessionen einen wesentlichen Bestandteil des b&uuml;rokratischen Regierungsapparats. Ein Angriff auf die protestantische oder katholische Orthodoxie, ein Angriff auf das Pfaffentum bedeutete also einen versteckten Angriff auf die Regierung selbst. Was die Deutschkatholiken anbelangt, so war schon ihre blo&szlig;e Existenz ein Angriff auf die katholischen Regierungen in Deutschland, besonders auf die &Ouml;sterreichs und Bayerns; und so wurde es von diesen Regierungen auch aufgefa&szlig;t. Die Freigemeindler, protestantische Dissidenten, die eine gewisse &Auml;hnlichkeit mit den englischen und amerikanischen Unitariern aufweisen, machten keinen Hehl aus ihrer Gegnerschaft gegen die klerikalen, streng orthodoxen Tendenzen des K&ouml;nigs von Preu&szlig;en und seines G&uuml;nstlings, des Kultusministers Eichhorn. Die beiden neuen Sekten, die vor&uuml;bergehend rasche Verbreitung fanden, die eine in katholischen, die andere in protestantischen Gegenden, unterschieden sich nur durch ihren Ursprung; was ihre Lehren betrifft, so stimmten sie in dem wichtigsten Punkt &uuml;berein: da&szlig; jede dogmatische Festlegung vom &Uuml;bel sei. Dieser Mangel an Bestimmtheit bildete den Kern ihres Wesens; sie behaupteten, sie bauten jenen gro&szlig;en Tempel, unter dessen Dach sich alle Deutschen zusammenfinden k&ouml;nnten; sie repr&auml;sentierten also in religi&ouml;ser Form eine andere politische Idee jener Tage, die Idee der deutschen Einheit, und konnten doch selbst nie untereinander einig werden.</P>
<P>Die Idee der deutschen Einheit, die die eben erw&auml;hnten Sekten wenigstens auf religi&ouml;sem Gebiet zu verwirklichen suchten, indem sie eine gemeinsame Religion f&uuml;r alle Deutschen erfanden, die eigens auf ihre Bed&uuml;rfnisse, ihre Gewohnheiten und ihren Geschmack zugeschnitten war - diese Idee <A NAME="S27"><STRONG>&lt;27&gt;</A></STRONG> war in der Tat weit verbreitet, besonders in den kleineren Staaten. Seitdem Napoleon den Zerfall des Deutschen Reiches herbeigef&uuml;hrt, war der Ruf nach Vereinigung all der disjecta membra &lt;zerstreuten Glieder&gt; Deutschlands der allgemeinste Ausdruck der Unzufriedenheit mit der bestehenden Ordnung gewesen, und zwar am meisten in den kleineren Staaten, wo der Aufwand f&uuml;r den Hof, die Staatsverwaltung, das Heer, kurz, das ganze tote Gewicht der Besteuerung in direktem Verh&auml;ltnis zur Kleinheit und Ohnmacht des Staates wuchs. Wie diese deutsche Einheit aber in der Wirklichkeit aussehen sollte, das war eine Frage, &uuml;ber die die Meinungen der Parteien auseinandergingen. Die Bourgeoisie, die keine gef&auml;hrlichen revolution&auml;ren Ersch&uuml;tterungen w&uuml;nschte, w&auml;re mit einer L&ouml;sung zufrieden gewesen, die sie, wie wir gesehen, f&uuml;r "praktikabel" hielt, n&auml;mlich mit einem Bund, der mit Ausnahme &Ouml;sterreichs ganz Deutschland umfa&szlig;te, unter der Vorherrschaft eines konstitutionell regierten Preu&szlig;en; und sicher konnte man damals nicht mehr erreichen, ohne bedrohliche St&uuml;rme heraufzubeschw&ouml;ren. Das Kleinb&uuml;rgertum und die Bauernschaft, soweit sich letztere &uuml;berhaupt um dergleichen Dinge k&uuml;mmerte, gelangten nie zu einer Definition jener deutschen Einheit, die sie so laut forderten; einige wenige Tr&auml;umer, in ihrer Mehrzahl feudalistische Reaktion&auml;re, erhofften die Wiedererrichtung des Deutschen Reiches; ein paar unwissende soi-disant &lt;sogenannte&gt; Radikale, voller Bewunderung f&uuml;r die Einrichtungen der Schweiz, mit denen sie noch nicht jene praktische Bekanntschaft gemacht, die ihnen sp&auml;ter so l&auml;cherlich die Augen &ouml;ffnete, erkl&auml;rten sich f&uuml;r die f&ouml;derative Republik; und nur die extremste Partei wagte es damals, f&uuml;r die eine und unteilbare deutsche Republik einzutreten. So war die deutsche Einheit selbst eine Frage, die Uneinigkeit, Zwietracht und unter Umst&auml;nden sogar B&uuml;rgerkrieg in ihrem Scho&szlig;e barg.</P>
<P>Kurz zusammengefa&szlig;t war dies der Zustand Preu&szlig;ens und der kleineren deutschen Staaten zu Ende des Jahres 1847: Die Bourgeoisie, im Bewu&szlig;tsein ihrer Kraft, war entschlossen, nicht l&auml;nger die Fesseln zu tragen, mit denen ein feudaler und b&uuml;rokratischer Despotismus ihre kommerziellen Gesch&auml;fte, ihre industrielle Leistungsf&auml;higkeit, ihr gemeinsames Handeln als Klasse einengte; ein Teil der adligen Grundherren war so weit zu reinen Warenproduzenten geworden, da&szlig; sie die gleichen Interessen wie die Bourgeoisie hatten und mit ihr gemeinsame Sache machten; das Kleinb&uuml;rgertum war unzufrieden, murrte &uuml;ber die Steuern, &uuml;ber die Hindernisse, die seiner gewerblichen T&auml;tigkeit in den Weg gelegt wurden, hatte aber kein bestimmtes Reformprogramm, das seine Stellung in Staat und Gesellschaft zu sichern imstande war; die <A NAME="S28"><STRONG>&lt;28&gt;</A></STRONG> Bauernschaft war hier bedr&uuml;ckt durch feudale Lasten, durch Geldverleiher, Wucherer und Advokaten; das arbeitende Volk in den St&auml;dten, ebenfalls erfa&szlig;t von der allgemeinen Unzufriedenheit, ha&szlig;te gleicherma&szlig;en die Regierung wie die gro&szlig;en industriellen Kapitalisten und war immer mehr durch sozialistische und kommunistische Ideen angesteckt; kurz eine heterogene oppositionelle Masse, getrieben von den verschiedensten Interessen, aber mehr oder minder unter F&uuml;hrung der Bourgeoisie, in deren vorderster Reihe wiederum die preu&szlig;ische Bourgeoisie, namentlich die der Rheinprovinz marschierte. Auf der anderen Seite Regierungen, die in vieler Hinsicht uneinig waren, voll Mi&szlig;trauen gegeneinander, besonders aber gegen&uuml;ber Preu&szlig;en, auf dessen Schutz sie doch angewiesen waren; in Preu&szlig;en eine Regierung, aufgegeben von der &ouml;ffentlichen Meinung, aufgegeben sogar von einem Teil des Adels, gest&uuml;tzt auf ein Heer und eine B&uuml;rokratie, die von Tag zu Tag mehr mit den Ideen der oppositionellen Bourgeoisie verseucht und von ihrem Einflu&szlig; erfa&szlig;t wurden - eine Regierung zu alledem, ohne einen Pfennig Geld im buchst&auml;blichen Sinne des Wortes und nicht in der Lage, auch nur einen Groschen zur Deckung ihres wachsenden Defizits aufzutreiben, ohne sich auf Gnade oder Ungnade der oppositionellen Bourgeoisie auszuliefern. Wo h&auml;tte sich die Bourgeoisie jemals in einer gl&auml;nzenderen Position befunden in ihrem Kampf um die Macht gegen die bestehende Regierung?</P>
<P>London, September 1851 </P></BODY>
</HTML>
