<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland -XI</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 61-66 <BR>
Dietz Verlag, Berlin/DDR, 1960 </SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_057.htm"><FONT SIZE=2>X - [Der Pariser Aufstand - Die Frankfurter Nationalversammlung]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_067.htm"><FONT SIZE=2>XII - [Die Erst&uuml;rmung Wiens - Der Verrat an Wien]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">XI<BR>
[Der Wiener Oktoberaufstand]</P>
</FONT><P><A NAME="S61">&lt;61&gt;</A> </STRONG>Wir kommen jetzt zu jenen entscheidenden Ereignissen, die in Deutschland das revolution&auml;re Gegenst&uuml;ck zum Pariser Juniaufstand bilden und mit einem Schlag entscheidend zugunsten der konterrevolution&auml;ren Partei in die Waagschale fielen - zum Wiener Auftand vom Oktober 1848.</P>
<P>Wir haben gesehen, welche Stellung die verschiedenen Klassen in Wien nach dem Siege vom 12. M&auml;rz einnahmen. Wir haben ferner gesehen, wie die Bewegung in Deutsch&ouml;sterreich mit den Vorg&auml;ngen in den nichtdeutschen Gebieten &Ouml;sterreichs verflochten und durch sie gehemmt war. Wir brauchen also nur noch kurz einen Blick auf die Ursachen zu werfen, die zu dieser letzten und gewaltigsten Erhebung in Deutsch&ouml;sterreich f&uuml;hrten.</P>
<P>Der Hochadel und die B&ouml;rsen-Bourgeoisie, die inoffiziell die Hauptst&uuml;tzen des Metternichschen Regimes gewesen, waren sogar nach den M&auml;rzereignissen noch f&auml;hig, ihren ma&szlig;gebenden Einflu&szlig; auf die Regierung zu behaupten, nicht nur dank dem Hof, der Armee und der B&uuml;rokratie, sondern mehr noch infolge der t&ouml;dlichen Angst vor der "Anarchie", die in der Bourgeoisie rei&szlig;end um sich griff. Sehr bald wagten diese Kreise einige F&uuml;hler auszustrecken in Gestalt eines Pressegesetzes, einer unbeschreiblich aristokratischen Verfassung und eines Wahlgesetzes, das auf der alten Einteilung in "St&auml;nde" beruhte. Das sogenannte konstitutionelle Ministerium, das aus halbliberalen, &auml;ngstlichen, unf&auml;higen B&uuml;rokraten bestand, wagte am 14. Mai sogar einen direkten Angriff auf die revolution&auml;ren Organisationen der Massen, indem es das Zentralkomitee der Delegierten der Nationalgarde und der Akademischen Legion aufl&ouml;ste, eine K&ouml;rperschaft, die ausdr&uuml;cklich zu dem Zweck gebildet worden war, die Regierung zu &uuml;berwachen und im Notfall die Kr&auml;fte des Volkes gegen sie aufzurufen. Dieses Vorgehen f&uuml;hrte jedoch nur zu der Erhebung vom 15. Mai, durch die die Regierung gezwungen wurde, das Komitee anzuerkennen, die Verfassung und das Wahlgesetz zu widerrufen und einen auf Grund des all- <A NAME="S62"><STRONG>&lt;62&gt;</A></STRONG> gemeinen Wahlrechts gew&auml;hlten konstituierenden Reichstag mit der Ausarbeitung des Entwurfs eines neuen Staatsgrundgesetzes zu betrauen. All das wurde am folgenden Tag durch eine kaiserliche Proklamation best&auml;tigt. Aber die reaktion&auml;re Partei, die gleichfalls ihre Vertreter im Ministerium hatte, brachte es bald zuwege, ihre "liberalen" Kollegen zu einem neuen Angriff auf die Errungenschaften des Volkes zu veranlassen. Die Akademische Legion, die Hochburg der Bewegungspartei, war gerade als Zentrum unausgesetzter Agitation den gem&auml;&szlig;igteren Wiener B&uuml;rgern besonders zuwider geworden; am 26. wurde sie durch ministerielle Verf&uuml;gung aufgel&ouml;st. Vielleicht w&auml;re dieser Streich gegl&uuml;ckt, wenn man die Ausf&uuml;hrung einem Teil der Nationalgarde allein &uuml;bertragen h&auml;tte; aber die Regierung, die auch dieser nicht traute, bot Milit&auml;r auf; daraufhin schwenkte die Nationalgarde sofort gegen die Regierung ein, machte mit der Akademischen Legion gemeinsame Sache und vereitelte so den ministeriellen Plan.</P>
<P>Mittlerweile hatte jedoch der Kaiser &lt;Ferdinand I.&gt; mit seinem Hof am 16. Mai Wien verlassen und in Innsbruck Zuflucht genommen. Hier, inmitten der bigotten Tiroler, deren Loyalit&auml;t angesichts der Gefahr eines Einfalls der sardinisch-lombardischen Armee in ihr Land erneut aufflammte, gest&uuml;tzt auf die N&auml;he der Truppen Radetzkys, in deren Schu&szlig;bereich Innsbruck lag, hier fand die konterrevolution&auml;re Partei ein Asyl, von dem aus sie unkontrolliert, unbeobachtet und ungef&auml;hrdet ihre zersprengten Kr&auml;fte sammeln und wiederherstellen und von neuem das Netz ihrer Verschw&ouml;rungen &uuml;ber das ganze Land spinnen konnte. Mit Radetzky, Jellachich und Windischgr&auml;tz sowie mit den zuverl&auml;ssigen Leuten innerhalb der administrativen Hierarchie der verschiedenen Provinzen wurden die Verbindungen wiederaufgenommen, mit den F&uuml;hrern der Slawen R&auml;nke geschmiedet. Auf diese Weise wurde eine wirkliche Macht geschaffen, die der konterrevolution&auml;ren Kamarilla zur Verf&uuml;gung stand, w&auml;hrend man den machtlosen Ministern in Wien gestattete, ihre kurzlebige, schwache Popularit&auml;t in st&auml;ndigen Reibereien mit den revolution&auml;ren Massen und in den Debatten der demn&auml;chst zusammentretenden konstituierenden Versammlung abzun&uuml;tzen. So war die Taktik, die Bewegung in der Hauptstadt eine Zeit sich selbst zu &uuml;berlassen, eine Taktik, die in einem zentralisierten und homogenen Lande wie Frankreich unbedingt dazu gef&uuml;hrt h&auml;tte, da&szlig; die Bewegungspartei allm&auml;chtig geworden w&auml;re, hier in &Ouml;sterreich, diesem Mischmasch heterogener politischer Kr&auml;fte, eines der Mittel, die unfehlbar der Reaktion wieder in den Sattel verhelfen mu&szlig;ten.</P>
<P>Die Wiener Bourgeoisie, die sich einredete, nach drei aufeinanderfolgen- <A NAME="S63"><STRONG>&lt;63&gt;</A></STRONG> den Niederlagen und angesichts einer auf dem allgemeinen Wahlrecht beruhenden konstituierenden Versammlung sei der Hof als Gegner nicht mehr zu f&uuml;rchten, verfiel mehr und mehr jener m&uuml;den Gleichg&uuml;ltigkeit und jener ewigen Sehnsucht nach Ruhe und Ordnung, die diese Klasse nach heftigen, mit St&ouml;rungen des Gesch&auml;ftsgangs verbundenen Ersch&uuml;tterungen noch &uuml;berall befallen hat. Die Industrie der &ouml;sterreichischen Hauptstadt beschr&auml;nkt sich fast ausschlie&szlig;lich auf Luxusartikel, nach denen seit der Revolution und der Flucht des Hofes naturgem&auml;&szlig; nur sehr geringe Nachfrage bestand. Der Ruf nach R&uuml;ckkehr zu einem geordneten Regierungssystem und nach R&uuml;ckkehr des Hofes - beides Dinge, von denen man eine gesch&auml;ftliche Wiederbelebung erwartete -, dieser Ruf wurde jetzt allgemein in der Bourgeoisie. Der Zusammentritt der konstituierenden Versammlung im Juli wurde jubelnd begr&uuml;&szlig;t als das Ende der revolution&auml;ren &Auml;ra, ebenso die R&uuml;ckkehr des Hofes, der sich nach den Siegen Radetzkys in Italien und nach Bildung des reaktion&auml;ren Ministeriums Doblhoff stark genug f&uuml;hlte, dem Ansturm des Volkes zu trotzen, und der in Wien gleichzeitig notwendig war, um seine Intrigen mit der slawischen Mehrheit des Reichstages zum Abschlu&szlig; zu bringen. W&auml;hrend der konstituierende Reichstag die Gesetze &uuml;ber die Befreiung der Bauernschaft von den Fesseln des Feudalismus und der Leistung von Frondiensten f&uuml;r den Adel beriet, brachte der Hof ein Meisterst&uuml;ck zuwege. Man bewog den Kaiser, am 19. August eine Truppenschau &uuml;ber die Nationalgarde abzunehmen; die kaiserliche Familie, der Hofstaat, die Generalit&auml;t &uuml;berboten einander in Schmeicheleien an die Adresse der bewaffneten B&uuml;rger, denen der Stolz, sich derart &ouml;ffentlich als eine der ausschlaggebenden M&auml;chte des Staates anerkannt zu sehen, schon berauschend zu Kopf gestiegen war; aber unmittelbar darauf erschien mit der Unterschrift des Herrn Schwarzer, des einzigen popul&auml;ren Ministers im Kabinett, ein Erla&szlig;, der den Arbeitslosen die bisher gew&auml;hrte staatliche Unterst&uuml;tzung entzog. Der Trick hatte Erfolg. Die Arbeiter veranstalteten eine Demonstration; die Bourgeois von der Nationalgarde erkl&auml;rten sich f&uuml;r den Erla&szlig; ihres Ministers; sie wurden auf die "Anarchisten" losgelassen, fielen wie Tiger &uuml;ber die unbewaffneten, keinen Widerstand leistenden Arbeiter her und richteten am 23. August ein gro&szlig;es Blutbad unter ihnen an. So wurde die Einheit und Macht der revolution&auml;ren Kr&auml;fte zerschlagen; der Klassenkampf zwischen Bourgeoisie und Proletariat war auch in Wien blutig zum Ausdruck gekommen, und die konterrevolution&auml;re Kamarilla sah den Tag herannahen, an dem sie es wagen konnte, zu ihrem gro&szlig;en Schlag auszuholen.</P>
<P>Die ungarischen Angelegenheiten gaben ihr bald Gelegenheit, offen zu verk&uuml;nden, nach welchen Grunds&auml;tzen sie vorzugehen gedachte. Am <A NAME="S64"><STRONG>&lt;64&gt;</A></STRONG> 5. Oktober erkl&auml;rte ein kaiserlicher Erla&szlig; in der "Wiener Zeitung" - ein Erla&szlig;, der von keinem der verantwortlichen Minister f&uuml;r Ungarn gegengezeichnet war - den ungarischen Reichstag f&uuml;r aufgel&ouml;st und ernannte den Banus Jellachich von Kroatien zum Zivil- und Milit&auml;rgouverneur von Ungarn - Jellachich, den F&uuml;hrer der s&uuml;dslawischen Reaktion, einen Mann, der sich mit den gesetzlichen Gewalten Ungarns im Kriegszustand befand. Gleichzeitig erhielten die Truppen in Wien den Befehl zum Abmarsch und zur Vereinigung mit der Armee, die Jallachichs Autorit&auml;t gewaltsam durchsetzen sollte. Damit lie&szlig; man aber den Pferdefu&szlig; allzu deutlich sehen; jedermann in Wien f&uuml;hlte, da&szlig; Krieg gegen Ungarn Krieg gegen das Prinzip einer konstitutionellen Regierung bedeutete, ein Prinzip, das durch den erw&auml;hnten Erla&szlig; mit F&uuml;&szlig;en getreten worden war, denn der Kaiser hatte versucht, ohne Gegenzeichnung eines verantwortlichen Ministers Verordnungen mit Gesetzeskraft zu erlassen. Das Volk, die Akademische Legion, die Wiener Nationalgarde erhoben sich am 6. Oktober in Massen und widersetzten sich dem Ausmarsch der Truppen. Einige Grenadiere gingen zum Volke &uuml;ber. Ein kurzer Kampf entspann sich zwischen den bewaffneten Kr&auml;ften des Volkes und den Truppen. Der Kriegsminister Latour wurde vom Volke erschlagen, und am Abend war das Volk Sieger. Inzwischen war der Banus Jellachich, bei Stuhlwei&szlig;enburg &lt;Sz&eacute;kesfeh&eacute;rv&aacute;r&gt; von Perczel geschlagen, auf deutsch&ouml;sterreichisches Gebiet unweit Wien gefl&uuml;chtet. Die Wiener Truppen, die ihm zur Hilfe eilen sollten, nahmen jetzt eine ausgesprochen feindliche, abwehrbereite Stellung ihm gegen&uuml;ber ein, und der Kaiser mitsamt dem Hof war wieder gefl&uuml;chtet, diesmal nach Olm&uuml;tz, auf halbslawisches Gebiet.</P>
<P>In Olm&uuml;tz befand sich der Hof indessen in einer ganz anderen Lage als seinerzeit in Innsbruck. Umgeben von den slawischen Abgeordneten der Konstituante, die scharenweise nach Olm&uuml;tz eilten, und von slawischen Enthusiasten aus allen Teilen der Monarchie, war er jetzt imstande, ohne weiteres den Feldzug gegen die Revolution zu er&ouml;ffnen. Dieser Feldzug sollte in ihren Augen ein Krieg f&uuml;r die Wiederaufrichtung des Slawentums werden, ein Vernichtungskrieg gegen die beiden Eindringlinge in das von ihnen als slawisch betrachtete Gebiet, gegen die Deutschen und die Magyaren. Windischgr&auml;tz, der Eroberer von Prag, jetzt der Befehlshaber der Armee, die man rings um Wien konzentrierte, wurde mit einemmal zum slawischen Nationalhelden. Und seine Armee wurde rasch von &uuml;berallher zusammengezogen. Aus B&ouml;hmen, M&auml;hren, der Steiermark, Ober&ouml;sterreich und Italien marschierte Regiment auf Regiment in Richtung Wien, um sich mit den Truppen <A NAME="S65"><STRONG>&lt;65&gt;</A></STRONG> Jellachichs und der fr&uuml;heren Garnison der Hauptstadt zu vereinigen. So waren gegen Ende Oktober &uuml;ber 60.000 Mann zusammengezogen, die bald begannen, die Kaiserstadt von allen Seiten einzuschlie&szlig;en, bis sie am 30. Oktober so weit vorgedrungen waren, da&szlig; sie den entscheidenden Angriff wagen konnten.</P>
<P>In Wien herrschten unterdessen Verwirrung und Ratlosigkeit. Die Bourgeoisie war nach dem Sieg alsbald wieder ihrem alten Mi&szlig;trauen gegen die "anarchische" Arbeiterklasse verfallen. Die Arbeiter, die die ihnen sechs Wochen zuvor von den bewaffneten Kr&auml;mern zuteil gewordene Behandlung so wenig vergessen hatten wie die unstete, schwankende Politik des B&uuml;rgertums &uuml;berhaupt, wollten diesem die Verteidigung der Stadt nicht anvertrauen und verlangten Waffen und eine eigene milit&auml;rische Organisation. Die Akademische Legion, die darauf brannte, gegen den kaiserlichen Despotismus zu k&auml;mpfen, war v&ouml;llig au&szlig;erstande, den tieferen Sinn der Entfremdung zwischen den beiden Klassen zu verstehen oder die Erfordernisse der Lage sonst zu begreifen. Verwirrung herrschte in den K&ouml;pfen des Volkes, Verwirrung in den f&uuml;hrenden Kreisen. Der Rest des Reichstags - deutsche Deputierte und ein paar Slawen, die, von einigen revolution&auml;ren polnischen Abgeordneten abgesehen, f&uuml;r ihre Freunde in Olm&uuml;tz Spitzeldienste leisteten - tagten in Permanenz; aber statt eine entschiedene Haltung einzunehmen, vertr&ouml;delten sie ihre ganze Zeit mit nutzlosen Debatten &uuml;ber die M&ouml;glichkeit eines Widerstandes gegen die kaiserliche Armee, ohne die Grenzen der konstitutionellen Formen zu &uuml;berschreiten. Der Sicherheitsausschu&szlig;, zusammengesetzt aus Abgeordneten fast aller Organisationen des Volkes von Wien, war wohl zum Widerstand entschlossen, stand aber unter der Herrschaft einer Mehrheit von Pfahlb&uuml;rgern und Kleinkr&auml;mern, die ihn nie zu konsequent entschlossenem, tatkr&auml;ftigem Handeln kommen lie&szlig;en. Der Ausschu&szlig; der Akademischen Legion fa&szlig;te heroische Beschl&uuml;sse, war aber v&ouml;llig unf&auml;hig, die F&uuml;hrung zu &uuml;bernehmen. Die Arbeiter, mit Mi&szlig;trauen betrachtet, ohne Waffen, ohne Organisation, der Geistesknechtung des alten Regimes kaum entronnen, eben erst erwachend, nicht zum Bewu&szlig;tsein, sondern zum rein instinktiven Erfassen ihrer gesellschaftlichen Lage und der sich daraus ergebenden politischen Haltung, konnten sich nur durch laute Demonstrationen Geh&ouml;r verschaffen; man durfte von ihnen nicht erwarten, sie w&uuml;rden die Schwierigkeiten des Augenblicks meistern. Aber sie waren - wie &uuml;berall in Deutschland w&auml;hrend der Revolution - bereit, bis zum &Auml;u&szlig;ersten zu k&auml;mpfen, sobald sie nur Waffen erhielten.</P>
<P>So standen die Dinge in Wien. Drau&szlig;en die reorganisierte &ouml;sterreichische Armee, berauscht von den Siegen Radetzkys in Italien, sechzig- bis siebzig- <A NAME="S66"><STRONG>&lt;66&gt;</A></STRONG> tausend Mann, gut bewaffnet, gut organisiert, und wenn die F&uuml;hrung auch nicht viel taugte, so doch immerhin mit F&uuml;hrern versehen. Drinnen Verwirrung, Klassenspaltung, Desorganisation; eine Nationalgarde, von der ein Teil entschlossen war, &uuml;berhaupt nicht zu k&auml;mpfen, w&auml;hrend ein anderer Teil noch zu keinem Entschlu&szlig; gekommen und nur der kleinste Teil zum Handeln bereit war; eine proletarische Masse, stark an Zahl, aber ohne F&uuml;hrer, ohne jede politische Schulung, ebenso leicht geneigt zur Panik wie zu beinah grundlosen Wutausbr&uuml;chen, eine Beute jedes falschen Ger&uuml;chts, das ausgestreut wurde, durchaus bereit zu k&auml;mpfen, doch ohne Waffen, wenigstens zu Beginn, und auch sp&auml;ter, als man sie schlie&szlig;lich zum Kampfe f&uuml;hrte, nur unvollst&auml;ndig bewaffnet und fast gar nicht organisiert; ein hilfloser Reichstag, der noch &uuml;ber theoretische Haarspaltereien diskutierte, als ihm schon fast das Dach &uuml;ber dem Kopfe brannte; ein leitender Ausschu&szlig; ohne innere Triebkraft und Energie. Alles war anders geworden seit den Tagen des M&auml;rz und Mai, als im Lager der Konterrevolution v&ouml;llige Verwirrung herrschte und nur eine einzige organisierte Macht bestand: die von der Revolution geschaffene. &Uuml;ber den Ausgang eines solchen Kampfes konnte es kaum einen Zweifel geben, und wenn es doch noch einen gab, so wurde er behoben durch die Ereignisse des 30. und 31. Oktober und des 1. November.</P>
<P>London. M&auml;rz 1852 </P></BODY>
</HTML>
