<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - X</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 57-60 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_053.htm"><FONT SIZE=2>IX - [Der Panslawismus - Der Krieg in Schleswig-Holstein]</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_061.htm"><FONT SIZE=2>XI - [Der Wiener Oktoberaufstand]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">X<BR>[Der Pariser Aufstand -<BR>Die Frankfurter Nationalversammlung]</STRONG><B> </P>
</B></FONT><STRONG><P><A NAME="S57">&lt;57&gt;</A> </STRONG>Schon Anfang April 1848 war die revolution&auml;re Flut auf dem ganzen europ&auml;ischen Kontinent einged&auml;mmt durch das B&uuml;ndnis, das jene Gesellschaftsklassen, die aus den ersten Siegen Nutzen gezogen, sofort mit den Besiegten eingingen. In Frankreich hatten sich das Kleinb&uuml;rgertum und der republikanische Teil der Bourgeoisie mit der monarchistischen Bourgeoisie gegen das Proletariat zusammengetan; in Deutschland und Italien hatte die siegreiche Bourgeoisie eifrig f&uuml;r die Unterst&uuml;tzung des Feudaladels, der staatlichen B&uuml;rokratie und der Armee gegen die Masse des Volkes und der Kleinb&uuml;rger geworben. Gar bald bekamen die vereinigten konservativen und konterrevolution&auml;ren Parteien wieder Oberwasser. In England gestaltete sich eine zur Unzeit abgehaltene, schlecht vorbereitete Volkskundgebung (10. April) zu einer vollst&auml;ndigen und entscheidenden Niederlage der Bewegungspartei. In Frankreich wurden zwei &auml;hnliche Bewegungen (am 16. April und am 15. Mai) gleichfalls niedergeschlagen. In Italien erlangte K&ouml;nig Bomba am 15. Mai mit einem einzigen Schlage wieder die alte Macht. In Deutschland festigten sich die verschiedenen neuen Bourgeoisieregierungen und ihre konstituierenden Versammlungen, und wenn der ereignisreiche 15. Mai in Wien zu einem Sieg des Volkes f&uuml;hrte, so war das ein Geschehnis von blo&szlig; untergeordneter Bedeutung, das als das letzte erfolgreiche Aufflackern der Volksenergie betrachtet werden kann. In Ungarn schien die Bewegung in das ruhige Fahrwasser v&ouml;lliger Gesetzlichkeit einzulenken, und die polnische Bewegung wurde, wie wir in unserem letzten Artikel gesehen, durch preu&szlig;ische Bajonette im Keime erstickt. Aber noch war die Wendung, die die Dinge schlie&szlig;lich nehmen sollten, in keiner Weise entschieden, und jeder Zollbreit Boden, den die revolution&auml;ren Parteien in den verschiedenen L&auml;ndern verloren, war f&uuml;r sie nur ein Ansporn, ihre Reihen immer enger zu schlie&szlig;en zum entscheidenden Kampf.</P>
<P>Der entscheidende Kampf r&uuml;ckte n&auml;her. Er konnte nur in Frankreich ausgefochten werden; denn solange England an dem revolution&auml;ren Ringen <A NAME="S58"><STRONG>&lt;58&gt;</A></STRONG> nicht teilnahm und Deutschland zersplittert blieb, war Frankreich dank seiner nationalen Unabh&auml;ngigkeit, seiner Zivilisation und Zentralisierung das einzige Land, das den L&auml;ndern ringsum den Ansto&szlig; zu einer gewaltigen Ersch&uuml;tterung geben konnte. Als daher am 23. Juni 1848 das blutige Ringen in Paris begann, als jedes neue Telegramm, jede neue Post vor den Augen Europas immer klarer die Tatsache enth&uuml;llte, da&szlig; dieser Kampf zwischen der Masse des arbeitenden Volkes einerseits und allen &uuml;brigen, von der Armee unterst&uuml;tzen Klassen der Pariser Bev&ouml;lkerung andererseits, gef&uuml;hrt wurde, als sich der Kampf mehrere Tage hinzog, mit einer Erbitterung, die in der Geschichte des modernen B&uuml;rgerkriegs ohnegleichen ist, jedoch ohne erkennbaren Vorteil f&uuml;r die eine oder die andere Seite - da wurde es jedermann klar, da&szlig; dies die gro&szlig;e Entscheidungsschlacht war, die, wenn der Aufstand siegte, den ganzen Kontinent mit erneuten Revolutionen &uuml;berfluten, wenn er aber unterlag, zum mindestens vor&uuml;bergehend zur Wiederaufrichtung des konterrevolution&auml;ren Regimes f&uuml;hren mu&szlig;te.</P>
<P>Die Proletarier von Paris wurden geschlagen, dezimiert, zerschmettert, derma&szlig;en, da&szlig; sie sich von dem Schlag bis heute noch nicht wieder erholt haben. Und sofort erhoben in ganz Europa die neuen und alten Konservativen und Konterrevolution&auml;re das Haupt mit einer Frechheit, die zeigte, wie gut sie die Bedeutung der Ereignisse verstanden. &Uuml;berall fiel man &uuml;ber die Presse her, das Vereins- und Versammlungsrecht wurde geschm&auml;lert, jeder unbedeutende Vorfall in irgendeiner kleinen Provinzstadt zum Vorwand genommen, das Volk zu entwaffnen, den Belagerungszustand zu verh&auml;ngen, die Truppen in den neuen Man&ouml;vern und Kunstgriffen zu drillen, die Cavaignac gelehrt. Zudem war zum erstenmal seit dem Februar beweisen, da&szlig; es ein Irrtum war, eine Volkserhebung in einer gro&szlig;en Stadt f&uuml;r unbesiegbar zu halten; die Ehre der Armee war wiederhergestellt; die Truppen, die bisher in jedem Stra&szlig;enkampf von Bedeutung den k&uuml;rzeren gezogen, gewannen wieder die Zuversicht, auch dieser Art Kampf gewachsen zu sein.</P>
<P>Von dieser Niederlage der ouvriers &lt;Arbeiter&gt; von Paris an kann man die ersten entschiedenen Schritte und bestimmten Pl&auml;ne der alten feudal-b&uuml;rokratischen Partei in Deutschland datieren, sich sogar ihres augenblicklichen Verb&uuml;ndeten, der Bourgeoisie zu entledigen und in Deutschland wieder den Zustand herzustellen, in dem es sich vor den M&auml;rzereignissen befand. Die Armee war wieder die entscheidende Macht im Staate, und die Armee geh&ouml;rte nicht der Bourgeoisie, sondern eben jener Partei. Selbst in Preu&szlig;en, wo vor 1848 bei einem Teil der Offiziere der unteren Rangstufen eine betr&auml;chtliche <A NAME="S59"><STRONG>&lt;59&gt;</A></STRONG> Neigung f&uuml;r ein konstitutionelles Regime beobachtet worden war, f&uuml;hrte die durch die Revolution in die Armee hineingetragene Unordnung diese r&auml;sonierenden jungen Leute zu strammer Unterordnung zur&uuml;ck; sobald sich der einfache Soldat ein wenig Freiheit gegen&uuml;ber den Offizieren herausnahm, schwand bei ihnen sofort jeder Zweifel an der Notwendigkeit von Disziplin und stummem Gehorsam. Die besiegten Adligen und B&uuml;rokraten begannen jetzt zu erkennen, welchen Weg sie einschlagen mu&szlig;ten; die Armee, st&auml;rker geeint denn je, mit gehobenem Selbstgef&uuml;hl infolge des Sieges &uuml;ber kleinere Aufst&auml;nde und in Kriegen mit anderen L&auml;ndern, eifers&uuml;chtig auf den gro&szlig;en Erfolg, den das franz&ouml;sische Milit&auml;r soeben errungen - diese Armee brauchte man nur st&auml;ndig in kleine Konflikte mit dem Volke zu bringen, und sie konnte, war der entscheidende Augenblick erst einmal gekommen, mit einem gro&szlig;en Schlage die Revolution&auml;re zermalmen und mit den Anma&szlig;ungen der b&uuml;rgerlichen Parlamentarier Schlu&szlig; machen. Und der geeignete Augenblick f&uuml;r einen solchen entscheidenden Schlag kam bald genug.</P>
<P>Wir &uuml;bergehen die zuweilen merkw&uuml;rdigen, meist aber langweiligen parlamentarischen Verhandlungen und lokalen K&auml;mpfe, die in Deutschland die verschiedenen Parteien w&auml;hrend des Sommers besch&auml;ftigten. Es gen&uuml;ge zu sagen, da&szlig; die Verfechter der Interessen der Bourgeoisie, trotz zahlreicher parlamentarischer Triumphe, von denen nicht ein einziger zu irgendeinem praktischen Ergebnis f&uuml;hrte, im allgemeinen f&uuml;hlten, da&szlig; ihre Stellung zwischen den extremen Parteien von Tag zu Tag unhaltbarer wurde und da&szlig; sie sich daher gezwungen sahen, heute ein B&uuml;ndnis mit den Reaktion&auml;ren zu suchen und morgen um die Gunst der beim Volke beliebteren Parteien zu buhlen. Dieses st&auml;ndige Schwanken gab ihrem Ansehen in der &ouml;ffentlichen Meinung vollends den Rest, und bei der Wendung, die die Dinge nahmen, kam die Verachtung, der sie verfielen, f&uuml;r den Augenblick haupts&auml;chlich den B&uuml;rokraten und den Anh&auml;ngern des Feudalismus zugute.</P>
<P>Zu Beginn des Herbstes war die Stellung der verschiedenen Parteien zueinander so gereizt und kritisch geworden, da&szlig; eine Entscheidungsschlacht nicht mehr zu vermeiden war. Das erste Treffen in diesem Krieg zwischen den demokratischen und revolution&auml;ren Massen und der Armee fand in Frankfurt statt. Obwohl nur von untergeordneter Bedeutung, brachte es doch den Truppen den ersten bemerkenswerten Vorteil gegen&uuml;ber den Aufst&auml;ndischen und hatte eine gro&szlig;e moralische Wirkung. Der von der Frankfurter Nationalversammlung eingesetzten Scheinregierung war von Preu&szlig;en aus sehr durchsichtigen Gr&uuml;nden erlaubt worden, einen Waffenstillstand mit D&auml;nemark zu schlie&szlig;en, der nicht nur die Deutschen in Schleswig der d&auml;nischen Rache preisgab, sondern auch die mehr oder weniger revolution&auml;ren <A NAME="S60"><STRONG>&lt;60&gt;</A></STRONG> Grunds&auml;tze, die bei dem d&auml;nischen Krieg nach allgemeiner Ansicht eine ma&szlig;gebende Rolle spielten, v&ouml;llig verleugnete. Dieser Waffenstillstand wurde von der Frankfurter Versammlung mit einer Mehrheit von zwei oder drei Stimmen abgelehnt. Die Abstimmung hatte eine Scheinkrise des Ministeriums zur Folge, aber drei Tage sp&auml;ter kam die Versammlung auf ihren Beschlu&szlig; zur&uuml;ck und lie&szlig; sich tats&auml;chlich dazu bringen, ihn umzusto&szlig;en und den Waffenstillstand zu billigen. Dieses schmachvolle Verhalten erregte im Volk Emp&ouml;rung. Barrikaden wurden errichtet, aber es waren bereits gen&uuml;gend Truppen nach Frankfurt beordert worden, und nach sechsst&uuml;ndigem Kampf war die Erhebung niedergeschlagen. Im Zusammenhang mit diesem Ereignis fanden in anderen Teilen Deutschlands (Baden, K&ouml;ln) &auml;hnliche, wenn auch weniger bedeutende Bewegungen statt, die aber gleichfalls niedergeschlagen wurden.</P>
<P>Dieses Vorgefecht brachte der konterrevolution&auml;ren Partei den einen gro&szlig;en Vorteil, da&szlig; jetzt die einzige Regierung, die - wenigstens dem Anschein nach - ausschlie&szlig;lich aus Volkswahlen hervorgegangen war, die Reichsregierung zu Frankfurt, ebenso wie die Nationalversammlung, in den Augen des Volkes erledigt war. Diese Regierung und diese Versammlung waren gezwungen gewesen, gegen&uuml;ber der Kundgebung des Volkswillens an die Bajonette der Truppen zu appellieren. Sie waren kompromittiert, und so gering das Ansehen auch war, auf das sie bisher Anspruch erheben konnten, diese Verleugnung ihres Ursprungs, diese Abh&auml;ngigkeit von den volksfeindlichen Regierungen und deren Truppen machten fortan den Reichsverweser, seine Minister und seine Abgeordneten vollends zu Nullen. Wir werden bald sehen, wie zuerst &Ouml;sterreich, dann Preu&szlig;en und schlie&szlig;lich auch die kleineren Staaten jede Verf&uuml;gung, jedes Ansuchen, jede Abordnung dieser Gesellschaft impotenter Tr&auml;umer, die bei ihnen vorsprach, mit Verachtung behandelten.</P>
<P>Wir kommen jetzt zu dem gro&szlig;en Gegenst&uuml;ck der franz&ouml;sischen Junischlacht in Deutschland, jenem Ereignis, das f&uuml;r Deutschland ebenso entscheiden war, wie der Kampf des Pariser Proletariats es f&uuml;r Frankreich gewesen: Wir meinen die revolution&auml;re Erhebung und darauffolgende Erst&uuml;rmung Wiens im Oktober 1848. Dieser Kampf ist aber von solcher Bedeutung und die Erkl&auml;rung der verschiedenen Umst&auml;nde, die f&uuml;r seinen Ausgang in erster Linie mitbestimmend waren, wird soviel Raum der "Tribune" in Anspruch nehmen, da&szlig; wir gen&ouml;tigt sind, sie in einem besonderen Brief zu behandeln.</P>
<P>London, Februar 1852 </P></BODY>
</HTML>
