<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - XIX</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 103-108 <BR>
Dietz Verlag, Berlin/DDR, 1960 </SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_098.htm"><A HREF="me08_098.htm"><FONT SIZE=2>XVIII - [Die Kleinb&uuml;rger]</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">XIX<BR>
[Das Ende des Aufstandes]</P>
</FONT><P><A NAME="S103">&lt;103&gt;</A> </STRONG>W&auml;hrend der S&uuml;den und Westen Deutschlands sich in offenem Aufstand befanden und w&auml;hrend die Regierungen von der Er&ouml;ffnung der Feindseligkeiten in Dresden bis zur &Uuml;bergabe von Rastatt etwas mehr als zehn Wochen brauchten, um dieses letzte Aufflammen der ersten deutschen Revolution zu ersticken, verschwand die Nationalversammlung von der politischen B&uuml;hne, ohne da&szlig; man ihrem Abgang die geringste Aufmerksamkeit geschenkt h&auml;tte.</P>
<P>Wir verlie&szlig;en diese erhabene K&ouml;rperschaft in Frankfurt, best&uuml;rzt &uuml;ber die unversch&auml;mten Angriffe der Regierungen auf ihre W&uuml;rde, &uuml;ber die Ohnmacht und verr&auml;terische Sorglosigkeit der von ihr selbst geschaffenen Zentralgewalt, &uuml;ber die Erhebung des Kleinb&uuml;rgertums zu ihrem Schutze und die der Arbeiterklasse f&uuml;r ein revolution&auml;reres Endziel. Unter ihren Mitgliedern herrschten tiefste Niedergeschlagenheit und Verzweiflung; die Ereignisse hatten mit einem Schlag eine so endg&uuml;ltige und entscheidende Wendung genommen, da&szlig; die Illusionen dieser gelahrten Gesetzgeber &uuml;ber ihre wirkliche Macht und Bedeutung binnen weniger Tage v&ouml;llig zusammengebrochen waren. Die Konservativen hatten sich auf das von ihren Regierungen gegebene Zeichen hin bereits aus einer K&ouml;rperschaft zur&uuml;ckgezogen, die nur mehr als Herausforderung der gesetzlichen Obrigkeit fortbestehen konnte. Die Liberalen gaben die Sache in v&ouml;lliger Verwirrung verloren und legten gleichfalls ihre Mandate nieder. Die Herren Abgeordneten nahmen zu Hunderten Rei&szlig;aus. Urspr&uuml;nglich acht- bis neunhundert an der Zahl, waren sie so rasch zusammengeschmolzen, da&szlig; zur Beschlu&szlig;f&auml;higkeit zun&auml;chst die Anwesenheit von hundertf&uuml;nfzig und wenige Tage sp&auml;ter von hundert Mitgliedern f&uuml;r gen&uuml;gend erkl&auml;rt wurde. Und selbst diese waren schwer zusammenzubringen, obwohl die ganze demokratische Partei dageblieben war.</P>
<P>Der Weg, den diese &Uuml;berbleibsel eines Parlamentes einzuschlagen hatten, lag klar genug zutage. Sie mu&szlig;ten sich nur offen und entschieden auf die <A NAME="S104"><STRONG>&lt;104&gt;</A></STRONG> Seite des Aufstands stellen und ihm damit so viel Kraft vermitteln, wie die Gesetzlichkeit ihm verleihen konnte, w&auml;hrend sie selbst mit einem Schlag ein Heer zu ihrem eigenen Schutz erhielten. Sie mu&szlig;ten die Zentralgewalt auffordern, alle Feindseligkeiten sofort einzustellen, und wenn diese Gewalt, wie vorauszusehen, das weder konnte noch wollte, so mu&szlig;ten sie diese sofort beseitigen und durch eine andere, energischere Regierung ersetzen. War es nicht m&ouml;glich, Truppen der Aufst&auml;ndischen nach Frankfurt zu bringen (was im Anfang, als die Regierungen der Einzelstaaten schlecht vorbereitet und noch unschl&uuml;ssig waren, leicht geschehen konnte), dann h&auml;tte die Versammlung ihren Sitz ohne weiteres mitten ins Aufstandsgebiet verlegen k&ouml;nnen. Dies alles, sofort und entschlossen und nicht sp&auml;ter als Mitte oder Ende Mai getan, h&auml;tte sowohl dem Aufstand wie der Nationalversammlung noch Aussichten auf Erfolg er&ouml;ffnen k&ouml;nnen.</P>
<P>Aber solch ein entschiedenes Vorgehen war von den Vertretern der deutschen Spie&szlig;b&uuml;rgerherrschaft nicht zu erwarten. Diese strebsamen Staatsm&auml;nner waren immer noch nicht von ihren Illusionen befreit. Jene Abgeordneten, die ihren verh&auml;ngnisvollen Glauben an die Macht und Unverletzlichkeit des Parlamentes verloren hatten, hatten sich bereits auf die Str&uuml;mpfe gemacht; die Demokraten, die dablieben, waren nicht so leicht dazu zu bringen, die Tr&auml;ume von Macht und Gr&ouml;&szlig;e aufzugeben, in denen sie zw&ouml;lf Monate lang geschwelgt. Treu der Methode, die sie bisher befolgt, scheuten sie vor entschiedenem Handeln zur&uuml;ck, bis jede Aussicht auf Erfolg, ja jede M&ouml;glichkeit eines Untergangs in Ehren, geschwunden war. Um eine erk&uuml;nstelte, gesch&auml;ftige Aktivit&auml;t zu entfalten, deren reine, mit hohen Anspr&uuml;chen gepaarte Ohnmacht nur Mitleid und Spott hervorrufen konnte, richteten sie auch weiterhin Resolutionen, Adressen und Ansuchen an einen Reichsverweser, der sie nicht einmal zur Kenntnis nahm, und an Minister, die offen mit dem Feind paktierten. Und als Wilhelm Wolff, der Abgeordnete f&uuml;r Striegau &lt;Strezgom&gt;, einer der Redakteure der "Neuen Rheinischen Zeitung", der einzige wirkliche Revolution&auml;r in der ganzen Versammlung, ihnen sagte, wenn es ihnen ernst sei mit ihren Reden, m&uuml;&szlig;ten sie dem Geschw&auml;tz ein Ende machen und den Reichsverweser, diesen obersten Reichsverr&auml;ter, sofort f&uuml;r vogelfrei erkl&auml;ren, da brach die ganze zusammengeballte tugendhafte Entr&uuml;stung dieser Herren Parlamentarier mit einer Wucht hervor, die sie niemals aufgebracht, wenn die Regierungen sie mit Schimpf und Spott &uuml;berh&auml;uften. Nat&uuml;rlich - denn Wolffs Vorschlag war das erste vern&uuml;nftige Wort, das innerhalb der Mauern der Paulskirche gesprochen wurde; <A NAME="S105"><STRONG>&lt;105&gt;</A></STRONG> nat&uuml;rlich, denn es war gerade das, was getan werden mu&szlig;te; und eine derart offene Sprache, die so direkt auf das Ziel losging, konnte jene Schar empfindsamer Seelen nur verletzen, bei denen nichts entschieden war als die Unentschiedenheit, und die, zum Handeln zu feige, ein f&uuml;r allemal &uuml;bereingekommen waren, da&szlig; nichts tun gerade das sei, was getan werden m&uuml;sse. Jedes Wort, das einem Blitze gleich die verblendete, aber beabsichtigte Vernebelung ihrer Hirne erhellte, jeder Fingerzeig, der geeignet war, sie aus dem Labyrinth herauszuf&uuml;hren, in dem sie solange wie m&ouml;glich zu verweilen sich versteiften, jede klare Auffassung vom wirklichen Stand der Dinge war naturgem&auml;&szlig; ein Verbrechen gegen die Majest&auml;t dieser souver&auml;nen Versammlung.</P>
<P>Bald nachdem die Stellung der Herren Abgeordneten in Frankfurt trotz aller Aufrufe, Resolutionen, Interpellationen und Proklamationen unhaltbar geworden war, zogen sie sich zur&uuml;ck, aber nicht ins Aufstandsgebiet - das w&auml;re ein zu entschiedener Schritt gewesen. Sie gingen nach Stuttgart, wo die w&uuml;rttembergische Regierung eine Art abwartender Neutralit&auml;t wahrte. Hier erkl&auml;rten sie endlich den Reichsverweser seines Amtes f&uuml;r enthoben und w&auml;hlten aus ihrer eigenen Mitte eine Regentschaft von f&uuml;nf Mitgliedern. Diese Regentschaft machte sich schleunigst daran, ein Milizgesetz annehmen zu lassen, das tats&auml;chlich in geb&uuml;hrender Form allen deutschen Regierungen &uuml;bermittelt wurde.</P>
<P>Sie, die ausgesprochenen Feinde der Nationalversammlung, wurden aufgefordert, Truppen zu deren Verteidigung auszuheben! Weiter wurde - auf dem Papier nat&uuml;rlich - eine Armee zur Verteidigung der Nationalversammlung geschaffen. Divisionen, Brigaden, Regimenter, Batterien, alles war genau geregelt und verordnet. Nichts fehlte als die Wirklichkeit denn diese Armee wurde nat&uuml;rlich nie ins Leben gerufen.</P>
<P>Noch ein letztes Mittel bot sich der Nationalversammlung. Aus allen Teilen des Landes entsandte die demokratische Bev&ouml;lkerung Deputationen, um sich dem Parlament zur Verf&uuml;gung zu stellen und es zu energischem Handeln anzuspornen. Das Volk, das die Absichten der w&uuml;rttembergischen Regierung kannte, beschwor die Nationalversammlung, diese Regierung zu offener, aktiver Teilnahme am Aufstand im Nachbarlande zu zwingen. Aber nein! Indem sie nach Stuttgart ging, hatte sich die Nationalversammlung der w&uuml;rttembergischen Regierung auf Gnade und Ungnade ausgeliefert. Die Abgeordneten wu&szlig;ten das und drosselten die Bewegung im Volke. Dadurch verloren sie den letzten Rest von Einflu&szlig;, der ihnen noch geblieben sein mochte. Sie ernteten die Verachtung, die sie verdienten, und auf Dr&auml;ngen Preu&szlig;ens und des Reichsverwesers machte die w&uuml;rttembergische <A NAME="S106"><STRONG>&lt;106&gt;</A></STRONG> Regierung dem demokratischen Possenspiel ein Ende, indem sie am 18. Juni 1849 den Sitzungssaal des Parlamentes absperrte und die Mitglieder der Regentschaft des Landes verwies.</P>
<P>Sie gingen nunmehr nach Baden, ins Lager des Aufstands; aber dort waren sie jetzt &uuml;berfl&uuml;ssig. Niemand schenkte ihnen Beachtung. Die Regentschaft indessen blieb - im Namen des souver&auml;nen deutschen Volkes - eifrig um die Rettung des Vaterlandes bem&uuml;ht. Sie unternahm einen Versuch, von fremden M&auml;chten anerkannt zu werden, indem sie <EM>P&auml;sse</EM> ausstellte f&uuml;r jeden, der gewillt war, sie zu nehmen. Sie erlie&szlig; Proklamationen und sandte Kommissare aus, um dieselben Gebiete W&uuml;rttembergs zum Aufstand zu bringen, deren aktiven Beistand sie verschm&auml;ht hatte, als es noch Zeit gewesen. Nat&uuml;rlich ohne Erfolg. Wir haben gerade einen Originalbericht vor uns, den einer dieser Kommissare, der Abgeordnete f&uuml;r &Ouml;ls, Herr R&ouml;sler, der Regentschaft erstattete und dessen Inhalt recht bezeichnend ist. Es tr&auml;gt das Datum Stuttgart, den 30. Juni 1849. Nachdem er die Abenteuer eines halben Dutzend dieser Kommissare bei ihrer ergebnislosen Suche nach barem Geld beschrieben, gibt er eine Reihe Entschuldigungen zum besten, weshalb er noch nicht auf seinen Posten gegangen, und ergeht sich dann in gar gewichtigen Betrachtungen &uuml;ber m&ouml;gliche Differenzen zwischen Preu&szlig;en, &Ouml;sterreich, Bayern und W&uuml;rttemberg und die m&ouml;glichen Konsequenzen daraus. Nachdem er sich ausf&uuml;hrlich damit besch&auml;ftigt, kommt er jedoch zu dem Schlusse, da&szlig; die Sache hoffnungslos sei. Danach macht er den Vorschlag, einen Postdienst aus zuverl&auml;ssigen M&auml;nnern zur Bef&ouml;rderung von vertraulichen Nachrichten und ein Spionagesystem zur Ausforschung der Absichten des w&uuml;rttembergischen Ministeriums und der Truppenbewegungen zu schaffen. Dieser Brief ist nie beim Adressaten angelangt, denn als er geschrieben wurde, war die "Regentschaft" bereits v&ouml;llig an das "Ministerium des &Auml;u&szlig;eren", d.h. nach der Schweiz &uuml;bergegangen; und w&auml;hrend der bedauernswerte Herr R&ouml;sler sich noch &uuml;ber die Absichten des furchtbaren Ministeriums eines K&ouml;nigreichs sechsten Ranges den Kopf zerbrach, hatten bereits hunderttausend preu&szlig;ische, bayrische und hessische Soldaten die ganze Sache in der letzten Schlacht unter den Mauern von Rastatt erledigt.</P>
<P>So verschwand das deutsche Parlament und mit ihm die erste und letzte Sch&ouml;pfung der deutschen Revolution. Seine Einberufung war das erste sichtbare Zeichen gewesen, da&szlig; in Deutschland eine Revolution wirklich <EM>stattgefunden hatte</EM>; und es bestand solange, wie diese erste Revolution des modernen Deutschlands noch nicht zum Abschlu&szlig; gebracht worden war. Gew&auml;hlt unter dem Einflu&szlig; der Kapitalistenklasse von einer zerst&uuml;ckelten, verstreuten Landbev&ouml;lkerung, die gr&ouml;&szlig;tenteils erst aus der Dumpfheit des <A NAME="S107"><STRONG>&lt;107&gt;</A></STRONG> Feudalismus erwachte, diente dies Parlament dazu, alle die gro&szlig;en, volkst&uuml;mlichen Namen aus der Zeit von 1820 bis 1848, vereinigt in einer K&ouml;rperschaft, auf die politische B&uuml;hne zu bringen und sie dann v&ouml;llig zu erledigen. Alle Ber&uuml;hmtheiten des b&uuml;rgerlichen Liberalismus waren hier versammelt. Die Bourgeoisie erwartete Wunder; sie erntete Schande f&uuml;r sich und ihre Vertreter. Die Klasse der Industrie- und Handelskapitalisten erlitt in Deutschland eine schwerere Niederlage als in irgendeinem anderen Lande; sie wurde zuerst in jedem einzelnen deutschen Staat besiegt, gedem&uuml;tigt und aus den &Auml;mtern gejagt und dann im zentralen deutschen Parlament aufs Haupt geschlagen, mit Schm&auml;hungen &uuml;berh&auml;uft und verspottet. Der Liberalismus in der Politik, die Herrschaft der Bourgeoisie, gleichviel ob unter monarchischer oder republikanischer Regierungsform, ist fortan in Deutschland unm&ouml;glich.</P>
<P>In der letzten Periode seines Bestehens diente das deutsche Parlament dazu, jene Partei, die seit M&auml;rz 1848 an der Spitze der offiziellen Opposition gestanden, mit unausl&ouml;schlicher Schmach zu bedecken: die Demokraten, die die Interessen des Kleinb&uuml;rgertums und eines Teils der Bauernschaft vertraten. Diese Klasse hatte im Mai und Juni die Gelegenheit gehabt, zu zeigen, da&szlig; sie imstande sei, eine feste deutsche Regierung zu bilden. Wir haben gesehen, wie sie scheiterte, nicht so sehr infolge der Ungunst der Verh&auml;ltnisse als infolge der Feigheit, die sie bei jeder schwierigen Wendung seit Ausbruch der Revolution fortgesetzt zeigte; infolge der Kurzsichtigkeit, Kleinm&uuml;tigkeit und Unentschlossenheit, die f&uuml;r ihr gesch&auml;ftliches Gebaren bezeichnend sind und die sie auch in die Politik &uuml;bertrug. Im M&auml;rz 1849 hatte diese Klasse durch ihr Verhalten das Vertrauen der Arbeiterklasse, der wirklichen Kampftruppe aller europ&auml;ischen Erhebungen, verloren. Aber noch waren die Aussichten f&uuml;r sie nicht schlecht. Das deutsche Parlament war nach dem Austritt der Reaktion&auml;re und der Liberalen vollst&auml;ndig in ihrer Hand. Die Landbev&ouml;lkerung stand auf ihrer Seite. Zwei Drittel der Truppen der kleineren Staaten, ein Drittel der preu&szlig;ischen Armee, der gr&ouml;&szlig;ere Teil der preu&szlig;ischen Landwehr &lt;In der "N.-Y.D.T" deutsch&gt; waren bereit, sich ihr anzuschlie&szlig;en, wenn sie nur entschlossen und mit jener K&uuml;hnheit handelte, die sich aus klarer Erkenntnis der Sachlage ergibt. Aber die Politiker, die diese Klasse f&uuml;hrten, besa&szlig;en nicht mehr Scharfblick als die Scharen der Kleinb&uuml;rger, die ihnen Gefolgschaft leisteten. Es erwies sich, da&szlig; sie sogar noch verblendeter, noch leidenschaftlicher an Illusionen hingen, die sie wider besseres Wissen aufrechterhielten, da&szlig; sie noch leichtgl&auml;ubiger waren und noch unf&auml;higer, den Tatsachen entschlossen ins Auge zu sehen, als selbst die Libe- <STRONG>&lt;108&gt;</STRONG> ralen. Ihre politische Bedeutung ist gleichfalls unter den Gefrierpunkt gesunken. Aber da sie noch keine Gelegenheit gehabt, ihre abgedroschenen Prinzipien tats&auml;chlich in die Wirklichkeit umzusetzen, h&auml;tten sie unter <EM>sehr</EM> g&uuml;nstigen Umst&auml;nden vor&uuml;bergehend wieder aufleben k&ouml;nnen, wenn ihnen nicht, gleich ihren Kollegen von der "reinen Demokratie" in Frankreich, der coup d'&eacute;tat &lt;Staatsstreich&gt; des Louis Bonaparte auch diese letzte Hoffnung genommen h&auml;tte.</P>
<P>Mit der Niederlage des s&uuml;dwestdeutschen Aufstands und dem Auseinanderjagen des deutschen Parlaments findet die Geschichte der ersten deutschen Revolution ihren Abschlu&szlig;. Wir haben jetzt noch einen letzten Blick auf die siegreichen Partner der konterrevolution&auml;ren Allianz zu werfen. Das soll in unserem n&auml;chsten Briefe geschehen.</P>
<P>London, 24. September 1852</P>
<P>&lt;Ende des Textes&gt; </P></BODY>
</HTML>
