<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - II</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 14 - 23 <BR>
Dietz Verlag, Berlin/DDR, 1960 </SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_005.htm"><FONT SIZE=2>I - [Deutschland am Vorabend der Revolution]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_024.htm"><FONT SIZE=2>III - [Die &uuml;brigen deutschen Staaten]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">II<BR>
[Der preu&szlig;ische Staat]</P>
</FONT><P><A NAME="S14">&lt;14&gt;</A> </STRONG>Die politische Bewegung der Mittelklasse oder Bourgeoisie in Deutschland kann vom Jahre 1840 datiert werden. Ihr gingen Anzeichen voraus, die zeigten, da&szlig; die kapitalbesitzende und industrielle Klasse dieses Landes zu einem Zustand heranreifte, der ihr nicht l&auml;nger gestattete, den Druck eines halbfeudalen, halbb&uuml;rokratischen monarchischen Regimes apathisch und passiv hinzunehmen. Die kleineren deutschen F&uuml;rsten gew&auml;hrten einer nach dem anderen Verfassungen von mehr oder weniger liberalem Charakter, teils um sich gr&ouml;&szlig;ere Unabh&auml;ngigkeit gegen&uuml;ber der Vormachtstellung &Ouml;sterreichs und Preu&szlig;ens oder gegen&uuml;ber dem Einflu&szlig; des Adels in ihren eigenen Staaten zu sichern, teils um die zusammenhanglosen Provinzen, die der Wiener Kongre&szlig; unter ihrer Herrschaft vereinigt hatte, zu einem einheitlichen Ganzen zusammenzufassen. Sie konnten das tun, ohne selbst Gefahr zu laufen; denn wenn der Bundestag, diese Marionette in den H&auml;nden &Ouml;sterreichs und Preu&szlig;ens, ihre Unabh&auml;ngigkeit als souver&auml;ne F&uuml;rsten anzutasten versuchte, konnten sie sicher sein, da&szlig; ihren Widerstand gegen jedes diktatorische Eingreifen die &ouml;ffentliche Meinung und die Kammern unterst&uuml;tzen w&uuml;rden; und wenn umgekehrt die Kammern zu stark wurden, konnten sie ohne weiteres &uuml;ber die Macht des Bundestages verf&uuml;gen, um jede Opposition zu brechen. Die verfassungsm&auml;&szlig;igen Einrichtungen in Bayern, W&uuml;rttemberg, Baden oder Hannover konnten unter solchen Umst&auml;nden keinen ernstlichen Kampf um die politische Macht hervorrufen, und daher hielt sich die deutsche Bourgeoisie in ihrer gro&szlig;en Mehrheit von dem kleinlichen Gez&auml;nk in den Parlamenten der Kleinstaaten fern, denn sie wu&szlig;te sehr wohl, da&szlig; ohne grundlegende &Auml;nderung in der Politik und Verfassung der beiden deutschen Gro&szlig;m&auml;chte alle K&auml;mpfe und Siege von zweitrangiger Bedeutung zwecklos sein w&uuml;rden. Gleichzeitig aber kam in diesen kleinen Parlamenten eine Art liberaler Advokaten auf, die berufsm&auml;&szlig;ig Opposition machten: die Rotteck, <A NAME="S15"><STRONG>&lt;15&gt;</A></STRONG> Welcker, R&ouml;mer, Jordan, St&uuml;ve, Eisenmann, jene gro&szlig;en "Volksm&auml;nner" &lt;In der "N.-Y.D.T." deutsch&gt;, die nach zwanzig Jahren mehr oder minder l&auml;rmender, immer aber erfolgloser Opposition durch die revolution&auml;re Sturmflut von 1848 auf den Gipfel der Macht getragen, sich, nachdem sie dort ihre v&ouml;llige Unf&auml;higkeit und Nichtigkeit gezeigt, rasch wieder ins Nichts zur&uuml;ckgeschleudert sahen. Diese ersten Exemplare von Gesch&auml;ftspolitikern und Berufsoppositionellen in Deutschland gew&ouml;hnten das deutsche Ohr durch ihre Reden und Schriften an die Sprache des Konstitutionalismus und verk&uuml;ndeten durch ihre blo&szlig;e Existenz das Nahen einer Zeit, in der die Bourgeoisie die politischen Phrasen, mit denen diese geschw&auml;tzigen Advokaten und Professoren um sich zu werfen pflegten, ohne ihren urspr&uuml;nglichen Sinn gro&szlig; zu verstehen, aufgreifen und ihnen damit ihre eigentliche Bedeutung zur&uuml;ckgeben w&uuml;rde.</P>
<P>Auch die deutsche Literatur konnte sich dem Einflu&szlig; der politischen Erregung nicht entziehen, in die ganz Europa durch die Ereignisse des Jahres 1830 versetzt worden war. Ein grobschl&auml;chtiger Konstitutionalismus und ein noch gr&ouml;berer Republikanismus wurden von fast allen Schriftstellern jener Zeit gepredigt. Immer mehr wurde es zur Gewohnheit, besonders unter den minderwertigen Literaten, den Mangel an Geist in ihren Werken durch politische Anspielungen wettzumachen, die bestimmt Aufsehen erregten. Gedichte, Romane, Rezensionen, Dramen, kurz, die ganze literarische Produktion strotzte nur so von dem, was man "Tendenz" nannte, das hei&szlig;t von mehr oder weniger sch&uuml;chternen &Auml;u&szlig;erungen oppositioneller Gesinnung. Um die in Deutschland nach 1830 herrschende Verwirrung der Ideen vollst&auml;ndig zu machen, vermengten sich mit diesen Elementen politischer Opposition halbverdaute Universit&auml;tserinnerungen an die deutsche Philosophie und mi&szlig;verstandene Brocken von franz&ouml;sischem Sozialismus, namentlich Saint-Simonismus, und die Clique von Schriftstellern, die sich des langen und breiten &uuml;ber dieses heterogene Konglomerat von Ideen erging, nannte sich anma&szlig;end Junges Deutschland oder die Moderne Schule. Sie haben seither ihre Jugends&uuml;nden bereut, aber ihren Stil nicht verbessert.</P>
<P>Endlich hatte sich auch die deutsche Philosophie, dieses komplizierteste, gleichzeitig aber zuverl&auml;ssigste Thermometer der Entwicklung des deutschen Geistes, auf die Seite der deutschen Bourgeoisie gestellt, als n&auml;mlich Hegel in seiner "Philosophie des Rechts" die konstitutionelle Monarchie als die h&ouml;chste, vollkommenste Regierungsform bezeichnete. Mit anderen Worten, er k&uuml;ndigte den bevorstehenden Aufstieg der deutschen Bourgeoisie zur politischen Macht an. Nach seinem Tode blieb seine Schule dabei nicht <A NAME="S16"><STRONG>&lt;16&gt;</A></STRONG> stehen. W&auml;hrend der fortgeschrittenere Teil seiner Anh&auml;nger einerseits jeden religi&ouml;sen Glauben der Feuerprobe einer strengen Kritik unterzog und das altehrw&uuml;rdige Geb&auml;ude des Christentums bis auf seine Grundfesten ersch&uuml;tterte, entwickelte er andererseits politische Auffassungen, wie sie k&uuml;hner bisher deutsche Ohren noch nie zu h&ouml;ren bekommen, und versuchte, das Andenken an die Helden der ersten franz&ouml;sischen Revolution wieder zu Ehren zu bringen. Wenn aber die abstruse philosophische Sprache, in die diese Ideen gekleidet waren, den Geist des Autors wie den des Lesers umnebelte, so blendete sie nicht minder die Augen des Zensors, und so kam es, das die Junghegelianer sich einer Pressefreiheit erfreuten, wie kein anderer Zweig der Literatur sie kannte.</P>
<P>Somit war klar, das in der &ouml;ffentlichen Meinung in Deutschland eine gro&szlig;e Wandlung im Gange war. Nach und nach schlo&szlig; sich die gro&szlig;e Mehrheit jener Klassen, die dank ihrer Bildung oder Lebensstellung auch unter einer absoluten Monarchie die M&ouml;glichkeit hatten, einiges an politischen Kenntnissen zu erwerben und sich eine einigerma&szlig;en selbst&auml;ndige politische Meinung zu bilden, zu einer einzigen, machtvollen Phalanx der Opposition gegen die bestehende Ordnung zusammen. Und wenn man &uuml;ber die Langsamkeit der politischen Entwicklung in Deutschland urteilt, darf man keinesfalls die Schwierigkeiten au&szlig;er Betracht lassen, sich &uuml;ber eine beliebige Frage richtige Informationen zu verschaffen in einem Lande, wo die Nachrichtenquellen der Kontrolle der Regierung unterstehen und wo nirgends, von der Dorf- und Sonntagsschule bis zur Zeitung und Universit&auml;t, etwas gesagt, gelehrt, gedruckt oder ver&ouml;ffentlicht wird ohne die vorherige Genehmigung der Regierung. Nehmen wir z. B. Wien. Die Bev&ouml;lkerung Wiens, die an Gewerbeflei&szlig; und Arbeitsfertigkeit vielleicht hinter keiner anderen in Deutschland zur&uuml;cksteht, die an Geist, Mut und revolution&auml;rer Energie sich jeder anderen weit &uuml;berlegen erwiesen, kannte sich dennoch in ihren wirklichen Interessen weniger aus und beging w&auml;hrend der Revolution mehr Fehler als irgendeine andere, und daran war gr&ouml;&szlig;tenteils die fast v&ouml;llige Unwissenheit in bezug auf die allereinfachsten politischen Fragen schuld, in der die Metternich-Regierung sie zu halten vermochte.</P>
<P>Es bedarf keiner weiteren Erkl&auml;rung, warum unter einem solchen System die politische Information das fast ausschlie&szlig;liche Monopol solcher Gesellschaftsklassen war, die es sich leisten konnten, ihre Einschmuggelung in das Land zu bezahlen, ganz besonders aber jener, deren Interessen durch die bestehenden Verh&auml;ltnisse am schwersten betroffen wurden, n&auml;mlich der industriellen und kommerziellen Klassen. Sie waren daher die ersten, die sich als Masse gegen den Fortbestand eines mehr oder minder verh&uuml;llten <A NAME="S17"><STRONG>&lt;17&gt;</A></STRONG> Absolutismus zusammenschlossen, und von dem Augenblick ihres &Uuml;bergangs in die Reihen der Opposition mu&szlig; man den Beginn der wirklich revolution&auml;ren Bewegung in Deutschland datieren.</P>
<P>Als Zeitpunkt der offen proklamierten Opposition der deutschen Bourgeoisie kann man das Jahr 1840 betrachten, das Todesjahr des Vorg&auml;ngers des jetzigen K&ouml;nigs von Preu&szlig;en, des letzten damals &uuml;berlebenden Gr&uuml;nders der Heiligen Allianz von 1815. Vom neuen K&ouml;nig war bekannt, da&szlig; er kein Freund der vorwiegend b&uuml;rokratischen Milit&auml;rmonarchie seines Vaters sei. Was die franz&ouml;sische Bourgeoisie von der Thronbesteigung Ludwigs XVI. erwartet hatte, das erhoffte sich die deutsche Bourgeoisie bis zu einem gewissen Grade von Friedrich Wilhelm IV. von Preu&szlig;en. Man war sich auf allen Seiten dar&uuml;ber einig, da&szlig; das alte System &uuml;berlebt und bankrott sei, da&szlig; es aufgegeben werden m&uuml;sse, und was man unter dem alten K&ouml;nig schweigend ertragen, wurde jetzt laut als unertr&auml;glich proklamiert.</P>
<P>Aber wenn Ludwig XVI., "Louis le D&eacute;sir&eacute;" &lt;"Ludwig, der Ersehnte"&gt;, ein einfacher anspruchsloser Trottel gewesen, seiner eigenen Nichtigkeit halb bewu&szlig;t, ohne feste Ideen, in der Hauptsache gelenkt von den Gewohnheiten, die er w&auml;hrend seiner Erziehung erworben, war "Friedrich Wilhelm le D&eacute;sir&eacute;" ganz anderer Art. W&auml;hrend er sein franz&ouml;sisches Vorbild an Charakterschw&auml;che zweifellos &uuml;bertraf, mangelte es ihm weder an Pr&auml;tentionen noch an Ideen. Auf Dilettantenart hatte er sich mit den Anfangsgr&uuml;nden der meisten Wissenschaften vertraut gemacht und hielt sich daher f&uuml;r gelehrt genug, um &uuml;ber jede Frage das entscheidende Urteil abzugeben. Er war &uuml;berzeugt, ein Redner ersten Ranges zu sein, und sicherlich gab es keinen Handlungsreisenden in Berlin, der es an langatmiger F&uuml;lle vermeintlichen Witzes und Zungenfertigkeit mit ihm aufnehmen konnte. Und vor allem, er hatte seine Ideen. Er ha&szlig;te und verachtete das b&uuml;rokratische Element der preu&szlig;ischen Monarchie, aber nur, weil alle seine Sympathien dem feudalen Element geh&ouml;rten. Als einer der Gr&uuml;nder und Hauptmitarbeiter des "Berliner politischen Wochenblatts", der sogenannten Historischen Schule (einer Schule, die von den Ideen Bonalds, de Maistres und anderer literarischer Vertreter der ersten Generation der franz&ouml;sischen Legitimisten zehrte), war er bestrebt, die beherrschende soziale Stellung des Adels so vollst&auml;ndig wie m&ouml;glich wiederherzustellen. Der K&ouml;nig, der erste Edelmann seines Reiches, umgeben in erster Linie von einem glanzvollen Hofstaat m&auml;chtiger Vasallen, F&uuml;rsten Herz&ouml;ge und Grafen, in der zweiten Linie von einem zahlreichen, beg&uuml;terten niederen Adel, nach Gutd&uuml;nken herrschend &uuml;ber seine getreuen B&uuml;rger und Bauern und auf diese <A NAME="S18"><STRONG>&lt;18&gt;</A></STRONG> Weise das Haupt einer vollst&auml;ndigen Hierarchie sozialer Abstufungen oder Kasten, deren jede sich ihrer besonderen Privilegien erfreuen und von allen andern durch die fast un&uuml;bersteigbare Schranke der Geburt oder einer unab&auml;nderlich festgelegten sozialen Stellung getrennt sein sollte, wobei alle diese Kasten oder "Reichsst&auml;nde" einander an Macht und Einflu&szlig; so trefflich die Waage zu halten h&auml;tten, da&szlig; dem K&ouml;nig volle Handlungsfreiheit verbliebe - das war das beau id&eacute;al &lt;sch&ouml;ne Ideal&gt;, das Friedrich Wilhelm IV. zu verwirklichen sich vorgenommen und das er gegenw&auml;rtig erneut zu verwirklichen strebt.</P>
<P>Es dauerte einige Zeit, bis die in theoretischen Fragen nicht sonderlich beschlagene preu&szlig;ische Bourgeoisie hinter den wirklichen Sinn der Absichten ihres K&ouml;nigs kam. Was sie aber sehr bald herausfand, war die Tatsache, da&szlig; er zu Dingen entschlossen war, die ihren W&uuml;nschen schnurstracks entgegengesetzt waren. Kaum war das Mundwerk des neuen K&ouml;nigs durch den Tod seines Vaters entfesselt, da fing er auch schon an, seine Absichten in Reden sonder Zahl kundzutun, und jede seiner Reden, jede seiner Handlungen war dazu angetan, ihm die Sympathien der Bourgeoisie noch mehr zu entfremden. Das h&auml;tte ihm wenig verschlagen, h&auml;tte es nicht einige harte, beunruhigende Tatsachen gegeben, die ihn in seinen poetischen Tr&auml;umen st&ouml;rten. Ach, warum versteht sich die Romantik so schlecht aufs Rechnen, und warum macht der Feudalismus seit Don Quijote immer die Rechnung ohne den Wirt? Friedrich Wilhelm IV. hatte zu viel von jener Verachtung f&uuml;r bares Geld an sich, die seit jeher das vornehmste Erbe der S&ouml;hne der Kreuzfahrer gewesen ist. Er fand bei seiner Thronbesteigung ein wenn auch knauserig eingerichtetes, so doch kostspieliges Regierungssystem und einen m&auml;&szlig;ig gef&uuml;llten Staatsschatz vor. Innerhalb zweier Jahre war jede Spur eines &Uuml;berschusses f&uuml;r h&ouml;fische Feste, k&ouml;nigliche Reisen, reiche Schenkungen, Unterst&uuml;tzungen an hungernde und lungernde, gierige und schmierige Adelige usw. vertan, und die regelm&auml;&szlig;igen Steuereing&auml;nge reichten nicht mehr f&uuml;r die Bed&uuml;rfnisse des Hofes noch f&uuml;r die des Staates. Und so befand sich Seine Majest&auml;t sehr bald in der Klemme zwischen einem g&auml;hnenden Defizit auf der einen und einem Gesetz aus dem Jahre 1820 auf der anderen Seite, das jede neue Anleihe und jede Erh&ouml;hung der bestehenden Steuern ohne Zustimmung der "k&uuml;nftigen Volksvertretung" f&uuml;r ungesetzlich erkl&auml;rte. Diese Volksvertretung existierte nicht; der neue K&ouml;nig war noch weniger als selbst sein Vater geneigt, sie zu schaffen, und wenn er es gewesen w&auml;re, so wu&szlig;te er, da&szlig; die &ouml;ffentliche Meinung seit seinem Regierungsantritt sich erstaunlich gewandelt hatte.</P>
<P>In der Tat, die Bourgeoisie, die zum Teil erwartet hatte, der neue K&ouml;nig <A NAME="S19"><STRONG>&lt;19&gt;</A></STRONG> werde sofort eine Verfassung gew&auml;hren, Pressefreiheit proklamieren, Schwurgerichte einf&uuml;hren usw. usf., kurz, sich selbst an die Spitze jener friedlichen Revolution stellen, die sie brauchte, um die politische Macht zu erlangen - die Bourgeoisie hatte ihren Irrtum erkannt und sich w&uuml;tend gegen den K&ouml;nig gewandt. In der Rheinprovinz und mehr oder minder in ganz Preu&szlig;en war sie so erbittert, da&szlig; sie sich in der Ermangelung gen&uuml;gender eigener Leute, die f&auml;hig waren, sie in der Presse zu vertreten, bis zu einem B&uuml;ndnis mit jener extremen philosophischen Richtung verstieg, von der wir oben gesprochen. Die Frucht dieses B&uuml;ndnisses war die "Rheinische Zeitung" in K&ouml;ln, ein Blatt, das nach f&uuml;nfzehnmonatigem Bestehen unterdr&uuml;ckt wurde, von dem man aber den Beginn des modernen Zeitungswesens in Deutschland datieren kann. Das war im Jahre 1842.</P>
<P>Der arme K&ouml;nig, dessen gesch&auml;ftliche Schwierigkeiten die sch&auml;rfste Satire auf seine mittelalterlichen Neigungen waren, fand sehr bald heraus, da&szlig; er nicht weiter regieren k&ouml;nne, wenn er sich nicht zu einem geringf&uuml;gigen Zugest&auml;ndnis an die allgemeine laute Forderung nach jener "Volksvertretung" verstand, die als letzter Rest der l&auml;ngst vergessenen Versprechungen von 1813 und 1815 in dem Gesetz von 1820 Ausdruck gefunden hatte. Diesem l&auml;stigen Gesetz zu gen&uuml;gen, indem er die st&auml;ndischen Aussch&uuml;sse der Provinziallandtage zusammenberief, hielt er f&uuml;r den annehmbarsten Weg. Die Einrichtung der Provinziallandtage stammte aus dem Jahre 1823. Sie waren in allen acht Provinzen des K&ouml;nigreiches zusammengesetzt: 1. aus dem Hochadel, den ehemals regierenden H&auml;usern des deutschen Reichs, deren H&auml;upter von Geburt Mitglieder des Landtages waren; 2. aus den Vertretern der Ritterschaft oder des niederen Adels; 3. aus Vertretern der St&auml;dte und 4. aus Abgeordneten der Bauernschaft oder der Klasse der kleinen Landwirte. Das Ganze war so eingerichtet, da&szlig; in jeder Provinz die beiden Gruppen des Adels immer die Mehrheit im Landtag hatten. Jeder dieser acht Provinziallandtage w&auml;hlte einen Ausschu&szlig;, und diese acht Aussch&uuml;sse wurden nun nach Berlin berufen, um eine Volksvertretung zu bilden, die die so hei&szlig; begehrte Anleihe bewilligen sollte. Man erkl&auml;rte, die Staatskasse sei gef&uuml;llt und die Anleihe werde nicht zur Deckung laufender Ausgaben ben&ouml;tigt, sondern f&uuml;r den Bau einer Staatseisenbahn. Doch die Vereinigten Aussch&uuml;sse antworteten dem K&ouml;nig mit einer glatten Ablehnung, indem sie erkl&auml;rten, sie seien nicht befugt, als Vertreter des Volkes zu handeln, und sie forderten Seine Majest&auml;t auf, das Versprechen einer Repr&auml;sentativverfassung einzul&ouml;sen, das sein Vater gegeben, als er der Hilfe des Volkes gegen Napoleon bedurfte.</P>
<P>Die Tagung der Vereinigten Aussch&uuml;sse bewies, da&szlig; der oppositionelle Geist sich nicht mehr auf die Bourgeoisie beschr&auml;nkte. Ein Teil der Bauern- <A NAME="S20"><STRONG>&lt;20&gt;</A></STRONG> schaft hatte sich ihr angeschlossen und viele Adlige, die auf ihren eigenen G&uuml;tern selbst Gro&szlig;wirtschaft betrieben und mit Getreide, Wolle, Spiritus und Flachs handelten, hatten sich gleichfalls gegen die Regierung und f&uuml;r die Repr&auml;sentativverfassung ausgesprochen, da auch sie Garantien gegen den Absolutismus, die B&uuml;rokratie und die Restauration des Feudalsystems brauchten. Der Plan des K&ouml;nigs war v&ouml;llig gescheitert; er hatte kein Geld bekommen und den Einflu&szlig; der Opposition gest&auml;rkt. Die folgende Tagung der Provinziallandtage selbst verlief noch ungl&uuml;cklicher f&uuml;r den K&ouml;nig. Alle forderten sie Reformen, Erf&uuml;llung der Versprechungen von 1813 und 1815, eine Verfassung und Pressefreiheit; die diesbez&uuml;glichen Resolutionen einiger von ihnen f&uuml;hrten eine recht respektlose Sprache, und die &uuml;bellaunigen Antworten des aufgebrachten K&ouml;nigs machten den Schaden noch gr&ouml;&szlig;er.</P>
<P>Mittlerweile steigerten sich die finanziellen Schwierigkeiten der Regierung immer mehr. Durch widerrechtliche Verwendung von Mitteln, die f&uuml;r verschiedene &ouml;ffentliche Einrichtungen bestimmt waren, und durch betr&uuml;gerische Manipulationen mit der "Seehandlung", einem kommerziellen Unternehmen, das auf Rechnung und Gefahr des Staates spekulierte und Handel trieb und f&uuml;r ihn seit langem als Geldmakler t&auml;tig war, gelang es eine Zeitlang, den Schein zu wahren; vermehrte Emissionen von staatlichem Papiergeld lieferten gleichfalls einige Mittel; und alles in allem wurde das Geheimnis recht gut geh&uuml;tet. Aber diese Kunstgriffe waren bald alle ersch&ouml;pft. Jetzt versuchte man es mit einem anderen Plan: der Gr&uuml;ndung einer Bank, deren Kapital teils der Staat, teils private Aktion&auml;re aufbringen sollten; die oberste Leitung sollte in H&auml;nden des Staates liegen, um so der Regierung die M&ouml;glichkeit zu verschaffen, der Bank hohe Betr&auml;ge zu entziehen und so die gleichen betr&uuml;gerischen Manipulationen zu wiederholen, die mit der "Seehandlung" nicht l&auml;nger m&ouml;glich waren. Aber nat&uuml;rlich waren keine Kapitalisten zu finden, die ihr Geld unter solchen Bedingungen hergeben wollten; die Statuten der Bank mu&szlig;ten ge&auml;ndert und das Eigentum der Aktion&auml;re gegen &Uuml;bergriffe des Finanzministers gesichert werden, ehe Aktien gezeichnet wurden. Nachdem dieser Plan gescheitert war, blieb somit nichts anderes &uuml;brig, als es mit einer Anleihe zu versuchen - wenn Kapitalisten zu finden waren, die ihr Geld herliehen, ohne die Bewilligung und Garantie jener geheimnisvollen "k&uuml;nftigen Volksvertretung" zu verlangen. Man wandte sich an Rothschild, und der erkl&auml;rte, wenn diese "Volksvertretung" die Anleihe garantiere, &uuml;bernehme er sie auf der Stelle; wenn nicht, wolle er mit dem Gesch&auml;ft nichts zu tun haben.</P>
<P>So war jede Hoffnung, Geld zu erhalten, geschwunden, und es bestand keine M&ouml;glichkeit, der fatalen "Volksvertretung" zu entrinnen. Rothschilds <A NAME="S21"><STRONG>&lt;21&gt;</A></STRONG> Absage wurde im Herbst 1846 bekannt, und im Februar des n&auml;chsten Jahres berief der K&ouml;nig alle acht Provinziallandtage nach Berlin, um aus ihnen einen "Vereinigten Landtag" zu bilden. Dieser Landtag sollte die Aufgabe bew&auml;ltigen, die in dem Gesetz von 1820 f&uuml;r den Notfall vorgesehen war; er sollte Anleihen und erh&ouml;hte Steuern bewilligen, dar&uuml;ber hinaus aber keine Rechte haben. An der Gesetzgebung im allgemeinen sollte er nur beratend mitwirken; zusammentreten sollte er nicht in regelm&auml;&szlig;igen Zeitabst&auml;nden, sondern nur, wenn der K&ouml;nig es f&uuml;r gut befand; diskutieren sollte er nur &uuml;ber Fragen, die ihm die Regierung vorzulegen geruhte. Nat&uuml;rlich waren die Mitglieder von der ihnen zugedachten Rolle wenig erbaut. Sie wiederholten die W&uuml;nsche, die sie bereits auf den Tagungen der Provinziallandtage bekanntgegeben hatten; ihre Beziehungen mit der Regierung spitzten sich bald heftig zu, und als man von ihnen die wieder mit der angeblichen Notwendigkeit von Bahnbauten begr&uuml;ndete Anleihe forderte, lehnten sie die Bewilligung abermals ab.</P>
<P>Diese Abstimmung bereitete ihrer Tagung bald ein Ende. Immer mehr erbittert, schickte sie der K&ouml;nig mit einem Tadel nach Hause, blieb aber nach wie vor ohne Geld. Und in der Tat hatte er alle Ursache, &uuml;ber seine Lage beunruhigt zu sein, wenn er sah, da&szlig; die liberale Partei, die unter F&uuml;hrung der Bourgeoisie stand, einen gro&szlig;en Teil des niederen Adels und alle die vielerlei Unzufriedenen umfa&szlig;te, die sich in den verschiedenen Teilen der unteren Schichten angesammelt -, da&szlig; diese liberale Partei entschlossen war, ihre Forderungen durchzusetzen. Vergeblich hatte der K&ouml;nig in seiner Er&ouml;ffnungsrede erkl&auml;rt, er werde niemals, niemals eine Verfassung im modernen Sinne des Wortes gew&auml;hren; die liberale Partei bestand auf einer solchen modernen, antifeudalen Repr&auml;sentativverfassung mit allen ihren Konsequenzen: Pressefreiheit, Schwurgerichte usw. Und bevor sie die nicht erhielt - nicht einen Groschen w&uuml;rde sie bewilligen. Eines war klar: lange konnten die Dinge so nicht weitergehen; entweder mu&szlig;te eine der beiden Seiten nachgeben, oder es mu&szlig;te zum Bruch, zum blutigen Kampfe kommen. Und die Bourgeoisie wu&szlig;te, da&szlig; sie am Vorabend einer Revolution stand, und sie bereitete sich darauf vor. Sie war auf jede erdenkliche Weise bem&uuml;ht, sich die Unterst&uuml;tzung der Arbeiterklasse in den St&auml;dten und der Bauernschaft auf dem Lande zu verschaffen, und bekanntlich gab es gegen Ende des Jahres 1847 kaum einen einzigen namhaften Politiker in der Bourgeoisie, de sich nicht als "Sozialist" ausgab, um sich die Sympathien des Proletariats zu sichern. Wir werden diese "Sozialisten" bald am Werke sehen.</P>
<P>Der Eifer, mit dem sich die tonangebende Bourgeoisie wenigstens &auml;u&szlig;erlich den Anschein des Sozialismus gab, war die Folge einer gro&szlig;en Ver- <A NAME="S22"><STRONG>&lt;22&gt;</A></STRONG> &auml;nderung, die in der arbeitenden Klasse Deutschlands vor sich gegangen war. Ein Teil der deutschen Arbeiter hatte seit 1840 auf Wanderschaft in Frankreich und der Schweiz mehr oder minder die noch recht groben sozialistischen und kommunistischen Ideen in sich aufgenommen, die damals unter den franz&ouml;sischen Arbeitern im Schwange waren. Die zunehmende Beachtung, die derlei Ideen seit 1840 in Frankreich gezollt wurde, brachten Sozialismus und Kommunismus auch in Deutschland in Mode, und schon ab 1843 waren alle Zeitungen voll von Er&ouml;rterungen &uuml;ber soziale Fragen. Sehr bald bildete sich in Deutschland eine Schule von Sozialisten, die sich mehr durch die Unklarheit als durch die Neuheit ihrer Ideen auszeichnete. Ihre T&auml;tigkeit bestand haupts&auml;chlich darin, die Lehren von Fourier, Saint-Simon und anderen Franzosen in die abstruse Sprache der deutschen Philosophie zu &uuml;bertragen. Die Schule der deutschen Kommunisten, die grundverschieden ist von dieser Sekte, bildete sich ungef&auml;hr um dieselbe Zeit.</P>
<P>1844 kam es zu den Aufst&auml;nden der schlesischen Weber, gefolgt von der Erhebung der Kattundrucker in Prag. Diese Unruhen, die blutig unterdr&uuml;ckt wurden, Erhebungen von Arbeitern, die sich nicht gegen die Regierung, sondern gegen die Unternehmer richteten, machten tiefen Eindruck und gaben der sozialistischen und kommunistischen Propaganda unter den Arbeitern neuen Antrieb. Die gleiche Wirkung hatten die Brotkrawalle im Hungerjahr 1847. Kurz, ebenso wie die konstitutionelle Opposition die gro&szlig;e Masse der besitzenden Klasse (mit Ausnahme der gro&szlig;en feudalen Grundbesitzer) um ihr Banner scharte, so erwartete die Arbeiterklasse der gr&ouml;&szlig;eren St&auml;dte ihre Befreiung von den sozialistischen und kommunistischen Lehren, obgleich man ihr unter der Herrschaft der damaligen Pressegesetze nur sehr wenig dar&uuml;ber vermitteln konnte. Sonderlich klare Vorstellungen &uuml;ber ihre Ziele durfte man von den Arbeitern nicht erwarten; sie wu&szlig;ten nur, da&szlig; das Programm der konstitutionellen Bourgeoisie nicht alles enthielt, was sie brauchten, und da&szlig; ihre Bed&uuml;rfnisse in dem konstitutionellen Ideenkreis &uuml;berhaupt nicht enthalten waren.</P>
<P>Eine besondere republikanische Partei gab es damals nicht in Deutschland. Die Leute waren entweder konstitutionelle Monarchisten oder mehr oder weniger ausgesprochene Sozialisten oder Kommunisten.</P>
<P>Unter solchen Voraussetzungen mu&szlig;te der geringste Zusammensto&szlig; zu einer gro&szlig;en Revolution f&uuml;hren. W&auml;hrend der h&ouml;here Adel und die &auml;lteren Beamten und Offiziere die einzig sichere St&uuml;tze der bestehenden Ordnung bildeten; w&auml;hrend der niedere Adel, die industrielle und kommerzielle Bourgeoisie, die Universit&auml;ten, die Lehrer jeglichen Ausbildungsgrades und selbst die unteren R&auml;nge der B&uuml;rokratie und der Offiziere sich alle gegen die <A NAME="S23"><STRONG>&lt;23&gt;</A> </STRONG>Regierung zusammenschlossen; w&auml;hrend hinter ihnen die unzufriedenen Massen der Bauernschaft und der Proletarier der gro&szlig;en St&auml;dte standen, die zwar vorl&auml;ufig noch die liberale Opposition unterst&uuml;tzten, aber bereits befremdliche Andeutungen laut werden lie&szlig;en von der Absicht, die Dinge selbst in die Hand zu nehmen; w&auml;hrend die Bourgeoisie bereit war, die Regierung zu st&uuml;rzen, und das Proletariat Vorbereitungen traf, im weiteren Verlauf die Bourgeoisie zu st&uuml;rzen - w&auml;hrend alledem verfolgte die Regierung halsstarrig einen Kurs, der zu einem Zusammensto&szlig; f&uuml;hren mu&szlig;te. Deutschland befand sich zu Beginn des Jahres 1848 am Vorabend einer Revolution, und diese Revolution w&auml;re bestimmt gekommen, auch wenn ihr Ausbruch nicht durch die franz&ouml;sische Februarrevolution beschleunigt worden w&auml;re.</P>
<P>Welche Wirkung diese Pariser Revolution auf Deutschland hatte, werden wir in unserem n&auml;chsten Artikel sehen.</P>
<P>London, September 1851 </P></BODY>
</HTML>
