<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - IV</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 29-34<BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_024.htm"><A HREF="me08_024.htm"><FONT SIZE=2>III - [Die &uuml;brigen deutschen Staaten]</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_035.htm"><FONT SIZE=2>V - [Der Wiener M&auml;rzaufstand]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">IV<BR>
[&Ouml;sterreich]</P>
</FONT><P><A NAME="S29">&lt;29&gt;</A> </STRONG>Wir m&uuml;ssen uns jetzt mit &Ouml;sterreich befassen, jenem Land, das bis zum M&auml;rz 1848 f&uuml;r andere V&ouml;lker fast ebensosehr ein Buch mit sieben Siegeln war wie China vor dem letzten Kriege mit England.</P>
<P>Nat&uuml;rlich k&ouml;nnen wir uns hier nur mit Deutsch&ouml;sterreich befassen. Die Angelegenheiten der &Ouml;sterreicher polnischen, ungarischen oder italienischen Ursprungs geh&ouml;ren nicht zu unserem Thema, und soweit sie seit 1848 das Schicksal der Deutsch&ouml;sterreicher beeinflu&szlig;t haben, werden wir sp&auml;ter darauf zu sprechen kommen m&uuml;ssen.</P>
<P>Die Regierung des F&uuml;rsten Metternich drehte sich um zwei Angelpunkte: erstens suchte sie jede einzelne der verschiedenen Nationen, die unter &ouml;sterreichischer Herrschaft standen, durch alle &uuml;brigen Nationen, die sich in der gleichen Lage befanden, in Schach zu halten; zweitens, und das war immer das Grundprinzip absoluter Monarchien, st&uuml;tzte sie sich auf zwei Klassen, die feudalen Grundherren und die B&ouml;rsenf&uuml;rsten; gleichzeitig aber spielte sie den Einflu&szlig; und die Macht dieser beiden Klassen so gegeneinander aus, da&szlig; die Regierung selbst volle Handlungsfreiheit behielt. Die adligen Grundherren, deren ganzes Einkommen aus den verschiedensten feudalen Revenuen bestand, konnten nicht umhin, eine Regierung zu unterst&uuml;tzen, die ihren einzigen Schutz gegen jene niedergetretene Klasse von Leibeigenen bildete, von deren Auspl&uuml;nderung sie lebten; und wenn die weniger beg&uuml;terten Adligen, wie 1846 in Galizien, sich einmal zur Opposition gegen die Regierung aufrafften, lie&szlig; Metternich sehr rasch ebendiese Leibeigenen gegen sie los, die auf jeden Fall die Gelegenheit ben&uuml;tzten, um an ihren n&auml;chsten Unterdr&uuml;ckern furchtbare Rache zu &uuml;ben. Die gro&szlig;kapitalistischen B&ouml;rsenspekulanten waren ihrerseits durch die Riesenbetr&auml;ge, die der Staat ihnen schuldete, an die Regierung Metternich gekettet. &Ouml;sterreich, das 1815 seine volle Macht wiedererlangt, das 1820 die absolute Monarchie in Italien wiederhergestellt hatte und seitdem aufrechterhielt, das sich durch den Bankrott von 1810 eines Teils seiner Verbindlichkeiten entledigt hatte, war nach Abschlu&szlig; des Friedens auf <A NAME="S30"><STRONG>&lt;30&gt;</A></STRONG> den gro&szlig;en europ&auml;ischen Geldm&auml;rkten sehr bald wieder kreditf&auml;hig geworden und hatte in dem Ma&szlig;e, wie sein Kredit stieg, neue Schulden aufgenommen. So hatten alle gro&szlig;en Geldm&auml;nner Europas erhebliche Teile ihres Kapitals in &ouml;sterreichischen Staatspapieren angelegt; sie waren daher alle an der Aufrechterhaltung des Kredits dieses Landes interessiert, und da die Aufrechterhaltung des &ouml;sterreichischen Staatskredits immer neue Anleihen erforderte, sahen sie sich gezwungen, von Zeit zu Zeit neues Kapital vorzustrecken, um das Vertrauen in jene Schuldverschreibungen aufrechtzuerhalten, f&uuml;r die sie bereits Geld vorgeschossen hatten. Der lange Frieden nach 1815 und die anscheinende Unm&ouml;glichkeit, ein tausend Jahre altes Reich wie &Ouml;sterreich umzust&uuml;rzen, steigerten den Kredit der Metternich-Regierung in erstaunlichem Ma&szlig;e und machten sie sogar unabh&auml;ngig von der Gunst der Wiener Bankiers und B&ouml;rsenspekulanten; denn solange Metternich reichlich Geld in Frankfurt und Amsterdam bekommen konnte, hatte er nat&uuml;rlich die Genugtuung, die &ouml;sterreichischen Kapitalisten zu seinen F&uuml;&szlig;en zu sehen. &Uuml;brigens waren sie auch in jeder anderen Hinsicht in seiner Gewalt; die gro&szlig;en Profite, die Bankiers, B&ouml;rsenspekulanten und Staatslieferanten immer aus einer absoluten Monarchie zu ziehen verstehen, wurden wettgemacht durch die fast unumschr&auml;nkte Gewalt der Regierung &uuml;ber ihre Person und ihr Verm&ouml;gen; daher war von dieser Seite auch nicht die leiseste Spur einer Opposition zu erwarten. So war Metternich der Unterst&uuml;tzung der beiden m&auml;chtigsten, einflu&szlig;reichsten Klassen des Reiches sicher, und obendrein verf&uuml;gte er &uuml;ber eine Armee und eine B&uuml;rokratie, wie sie f&uuml;r die Zwecke des Absolutismus nicht besser geeignet sein konnten. Die Beamten und Offiziere in &ouml;sterreichischen Diensten sind eine Gattung f&uuml;r sich; ihre V&auml;ter haben schon dem Kaiser gedient, und ihre S&ouml;hne werden dergleichen tun; sie geh&ouml;ren keiner der mannigfaltigen Nationen an, die unter den Fittichen des Doppeladlers versammelt sind; sie werden und wurden von jeher von einem Ende des Reiches ans andere versetzt, von Polen nach Italien, von Deutschland nach Transsylvanien; sie verachteten gleicherma&szlig;en jedes Individuum, ob Ungar, Pole, Deutscher, Rum&auml;ne, Italiener, Kroate, sie haben keine Nationalit&auml;t, oder vielmehr: sie allein bilden die wirkliche &ouml;sterreichische Nation. Es ist klar, welch geschmeidiges und zur gleicher Zeit machtvolles Instrument eine solche zivile und milit&auml;rische Hierarchie in den H&auml;nden eines intelligenten, energischen Staatsoberhaupts bilden mu&szlig;te.</P>
<P>Was die &uuml;brigen Klassen der Bev&ouml;lkerung betrifft, so k&uuml;mmerte sich Metternich, ganz im Geiste eines Staatsmanns des ancien r&eacute;gime &lt;der alten Ordnung&gt;, wenig um ihre <A NAME="S31"><STRONG>&lt;31&gt;</A></STRONG> Unterst&uuml;tzung. Ihnen gegen&uuml;ber kannte er nur eine Politik: soviel wie m&ouml;glich in Form von Steuern aus ihnen herauszupressen und sie gleichzeitig ruhig zu halten. Die Handels- und Industriebourgeoisie entwickelte sich in &Ouml;sterreich nur langsam. Der Donauhandel war verh&auml;ltnism&auml;&szlig;ig unbedeutend; das Land besa&szlig; nur einen Seehafen, Triest, und der Handel dieses Hafens war sehr beschr&auml;nkt. Die Fabrikanten erfreuten sich weitgehenden Schutzes, der in den meisten F&auml;llen bis zum v&ouml;lligen Ausschlu&szlig; jeglicher ausl&auml;ndischen Konkurrenz ging; aber diese Vorzugsstellung war ihnen haupts&auml;chlich im Hinblick auf die Steigerung ihrer Zahlungsf&auml;higkeit beim Steueramt einger&auml;umt worden und wurde weitgehend aufgewogen durch Beschr&auml;nkungen der Industrie im Innern, durch Privilegien der Z&uuml;nfte und anderer feudaler Korporationen, die &auml;ngstlich aufrechterhalten wurden, solange sie nicht den Zwecken und Absichten der Regierung im Wege standen. Die kleinen Handwerker waren eingezw&auml;ngt in die engen Schranken dieser mittelalterlichen Z&uuml;nfte, die eine ewige Fehde zwischen den verschiedenen Gewerbezweigen um ihre Privilegien in Gange hielten und den Mitgliedern dieser Zwangsvereinigungen eine Art erblicher Stabilit&auml;t verliehen, indem sie Angeh&ouml;rigen der Arbeiterklasse die M&ouml;glichkeit sozialen Aufstiegs fast v&ouml;llig versperrten. Die Bauern und Arbeitern endlich wurden als blo&szlig;e Steuerobjekte behandelt, und man k&uuml;mmerte sich um sie nur, um sie m&ouml;glichst an die Lebensbedingungen zu fesseln, unter denen sie existierten und unter denen bereits ihre V&auml;ter existiert hatten. Zu diesem Zweck wurde jede alt eingewurzelte Autorit&auml;t in der gleichen Weise hochgehalten wie die Autorit&auml;t des Staates: die Autorit&auml;t des Grundherren &uuml;ber den kleinen P&auml;chter, des Fabrikanten &uuml;ber den Fabrikarbeiter, des kleinen Handwerksmeisters &uuml;ber den Gesellen und Lehrjungen, des Vaters &uuml;ber den Sohn wurde von der Regierung allenthalben strengstens gewahrt, und jede Art von Unbotm&auml;&szlig;igkeit ebenso geahndet wie eine Gesetzes&uuml;bertretung, mit dem Universalwerkzeug der &ouml;sterreichischen Justiz - dem Stock.</P>
<P>Schlie&szlig;lich, um alle diese Bem&uuml;hungen zur Schaffung einer k&uuml;nstlichen Stabilit&auml;t in ein allumfassendes System zu bringen, wurde die dem Volke erlaubte geistige Nahrung mit der peinlichsten Sorgfalt ausgew&auml;hlt und ihm so sp&auml;rlich wie m&ouml;glich zugeteilt. Die Erziehung lag &uuml;berall in den H&auml;nden der katholischen Geistlichkeit, deren Oberh&auml;upter genauso wie die gro&szlig;en feudalen Grundherren an der Erhaltung des bestehenden Systems aufs st&auml;rkste interessiert waren. Die Universit&auml;ten waren so organisiert, da&szlig; sie nur Spezialisten hervorbringen konnten, die allenfalls auf einzelnen Sondergebieten der Wissenschaft sich hervortun mochten, da&szlig; sie aber auf keinen Fall jene freisinnige Allgemeinbildung vermitteln konnten, die man sonst von <A NAME="S32"><STRONG>&lt;32&gt;</A></STRONG> Universit&auml;ten erwartet. Zeitungen gab es &uuml;berhaupt nicht, au&szlig;er in Ungarn, und die ungarischen Bl&auml;tter waren in allen anderen Teilen der Monarchie verboten. Was die Literatur im allgemeinen anbelangt, so hatte sich ihr Bereich im Laufe eines Jahrhunderts nicht erweitert; nach dem Tode Josephs II. wurden ihr sogar wieder engere Grenzen gesteckt. Und &uuml;berall an der Grenze, wo immer die &ouml;sterreichischen Staaten an ein zivilisiertes Land stie&szlig;en, war in Verbindung mit dem Kordon von Zollbeamten ein Kordon von Literaturzensoren errichtet, die kein ausl&auml;ndisches Buch, keine ausl&auml;ndische Zeitung nach &Ouml;sterreich hineinlie&szlig;en, bevor sein Inhalt nicht zwei- oder dreimal gr&uuml;ndlich gepr&uuml;ft und v&ouml;llig frei selbst von der leisesten Befleckung durch den verruchten Geist des Jahrhunderts befunden worden war.</P>
<P>Ungef&auml;hr drei&szlig;ig Jahre lang, von 1815 an, wirkte dieses System mit erstaunlichem Erfolg. &Ouml;sterreich blieb f&uuml;r Europa beinah unbekannt, und ebensowenig kannte man Europa in &Ouml;sterreich. Der gesellschaftliche Stand der einzelnen Klassen der Bev&ouml;lkerung und der Bev&ouml;lkerung in ihrer Gesamtheit hatte scheinbar nicht die geringste Ver&auml;nderung erfahren. Was auch an Feindseligkeit zwischen den Klassen vorhanden sein mochte - und das Vorhandensein dieser Feindseligkeit war eine der Hauptbedingungen des Metternichschen Regimes, das sie sogar f&ouml;rderte, indem es die h&ouml;heren Klassen als Werkzeug jeder dr&uuml;ckenden staatlichen Ma&szlig;nahme benutzte und so den Ha&szlig; auf sie ablenkte -, wie sehr das Volk auch die unteren Staatsbeamten hassen mochte: mit der Zentralregierung war man alles in allem nicht unzufrieden. Der Kaiser wurde angebetet, und die Tatsachen schienen dem alten Franz I. recht zu geben, wenn er seine eigenen Zweifel an der Dauerhaftigkeit des Systems selbstgef&auml;llig einschr&auml;nkte: "Immerhin, mich und den Metternich halt's noch aus."</P>
<P>Und doch ging unter der Oberfl&auml;che eine langsame Bewegung vor sich, die alle Bem&uuml;hungen Metternichs zuschanden machte. Der Reichtum und Einflu&szlig; der Industrie- und Handelsbourgeoisie nahmen zu. Die Einf&uuml;hrung von Maschinen und Dampfkraft in der Industrie w&auml;lzte in &Ouml;sterreich, wie &uuml;berall, die alten Verh&auml;ltnisse und Lebensbedingungen ganzer Gesellschaftsklassen vollst&auml;ndig um; sie befreite die Leibeigenen, sie verwandelte die Kleinbauern in Fabrikarbeiter; sie untergrub die alten feudalen Handwerkerz&uuml;nfte und raubte vielen von ihnen jede M&ouml;glichkeit des Weiterbestehens. Die neue kommerzielle und industrielle Bev&ouml;lkerung geriet &uuml;berall in Widerstreit mit den alten feudalen Einrichtungen. Die Bourgeoisie wurde durch ihre Gesch&auml;fte immer h&auml;ufiger zu Reisen ins Ausland veranla&szlig;t und brachte von dort manch m&auml;rchenhafte Kunde von zivilisierten L&auml;ndern mit, die jenseits der kaiserlichen Zollschranken lagen; und schlie&szlig;lich beschleunigte der <A NAME="S33"><STRONG>&lt;33&gt;</A></STRONG> Bau von Eisenbahnen die industrielle wie die geistige Entwicklung. Zudem gab es im &ouml;sterreichischen Staatsgef&uuml;ge selbst einen gef&auml;hrlichen Bestandteil: die ungarische Feudalverfassung mit ihren parlamentarischen Verhandlungen und ihren K&auml;mpfen der verarmten, oppositionellen Masse des Adels gegen die Regierung und deren Verb&uuml;ndete, die Magnaten. Pre&szlig;burg &lt;Bratislava&gt;, der Sitz des Reichstags, lag dicht vor den Toren Wiens. Alle diese Elemente trugen dazu bei, in der st&auml;dtischen Bourgeoisie einen Geist, wenn auch nicht gerade der Opposition - denn eine Opposition war noch nicht m&ouml;glich -, so doch der Unzufriedenheit zu erzeugen, einen allgemeinen Wunsch nach Reformen mehr administrativer als konstitutioneller Art. Und genau wie in Preu&szlig;en schlo&szlig; sich ein Teil der B&uuml;rokratie der Bourgeoisie an. In dieser erblichen Beamtenkaste waren die Traditionen Josephs II. noch unvergessen; die gebildeteren Regierungsbeamten, die bisweilen selbst mit der M&ouml;glichkeit imagin&auml;rer Reformen kokettierten, gaben dem fortschrittlichen, aufgekl&auml;rten Despotismus jenes Kaisers entschieden den Vorzug vor dem "v&auml;terlichen" Despotismus Metternichs. Ein Teil des &auml;rmeren Adels schlug sich gleichfalls auf die Seite der Bourgeoisie, und was die unteren Klassen der Bev&ouml;lkerung anbetrifft, die immer reichlich Grund zur Unzufriedenheit mit den h&ouml;heren Klassen, wo nicht mit der Regierung gehabt hatten, so konnten sie in den meisten F&auml;llen nicht umhin, sich den Reformw&uuml;nschen der Bourgeoisie anzuschlie&szlig;en.</P>
<P>Ungef&auml;hr um diese Zeit, um 1843 oder 1844, entfaltete sich in Deutschland ein besonderer Literaturzweig, der diesen Ver&auml;nderungen entsprach. Einige &ouml;sterreichische Literaten, Romanschriftsteller, Literaturkritiker, schlechte Poeten, durchweg recht m&auml;&szlig;ig begabt, aber mit jener spezifischen Betriebsamkeit ausgestattet, die der j&uuml;dischen Rasse eigen ist, lie&szlig;en sich in Leipzig und anderen deutschen St&auml;dten au&szlig;erhalb &Ouml;sterreichs nieder und ver&ouml;ffentlichten hier, au&szlig;er der Reichweite Metternichs, eine Anzahl B&uuml;cher und Flugschriften &uuml;ber &ouml;sterreichische Fragen. Sie und ihre Verlager machten damit ein rei&szlig;endes Gesch&auml;ft. Ganz Deutschland war begierig, in die Geheimnisse der Politik von Europ&auml;isch-China eingeweiht zu werden; und noch neugieriger waren die &Ouml;sterreicher selbst, die diese Ver&ouml;ffentlichungen auf dem Wege &uuml;ber den im gro&szlig;en betriebenen Schmuggel an der b&ouml;hmischen Grenze erhielten. Nat&uuml;rlich waren die Geheimnisse, die in diesen Ver&ouml;ffentlichungen verraten wurden, nicht von gro&szlig;er Bedeutung, und die Reformpl&auml;ne, die ihre wohlmeinenden Verfasser ausbr&uuml;teten, trugen den Stempel einer an politische Jungfr&auml;ulichkeit grenzenden Harmlosigkeit. Eine Verfassung und Pressefreiheit f&uuml;r &Ouml;sterreich galten als unerreichbar; administrative Reformen, <A NAME="S34"><STRONG>&lt;34&gt;</A></STRONG> Erweiterungen der Rechte der Provinziallandtage, Zulassung ausl&auml;ndischer B&uuml;cher und Zeitungen und Milderungen der Zensur - weiter gingen die untert&auml;nigst ergebenen W&uuml;nsche dieser braven &Ouml;sterreicher kaum.</P>
<P>Auf jeden Fall trug das immer sinnlosere Unterfangen, den literarischen Verkehr &Ouml;sterreichs mit dem &uuml;brigen Deutschland, und durch Deutschland mit der &uuml;brigen Welt, zu verhindern, viel zur Bildung einer regierungsfeindlichen &ouml;ffentlichen Meinung bei und machte einem Teil der &Ouml;sterreicher wenigstens etwas an politischer Information zug&auml;nglich. So wurde gegen Ende des Jahres 1847 &Ouml;sterreich, wenn auch in geringerem Ma&szlig;e, von jener politischen und politisch-religi&ouml;sen Agitation erfa&szlig;t, die damals in ganz Deutschland &uuml;berhandnahm, und wenn sie sich in &Ouml;sterreich auch weniger ger&auml;uschvoll entwickelte, so fand sie doch gen&uuml;gend revolution&auml;re Elemente vor, auf die sie wirken konnte. Da war der Bauer, Leibeigener oder Zinsbauer, zu Boden gedr&uuml;ckt durch die Abgaben, die der Grundherr oder die Regierung aus ihm herauspre&szlig;te; dann der Fabrikarbeiter, den der Polizeistock zwang, sich zu jeglicher Bedingung abzurackern, die der Fabrikant festzusetzen beliebte; dann der Handwerksgeselle, dem die Zunftgesetze jede Aussicht versperrten, sich in seinem Gewerbe jemals selbst&auml;ndig zu machen; dann der Kaufmann, der in seinem Gesch&auml;ft auf Schritt und Tritt &uuml;ber sinnlose Vorschriften stolperte; dann der Fabrikant, in stetem Konflikt mit den eifers&uuml;chtig &uuml;ber ihre Privilegien wachenden Handwerkerz&uuml;nften oder mit gierigen Beamten, die in alles ihre Nase steckten; dann der Lehrer, der Gelehrte, der gebildetere Beamte, alle in vergeblichem Kampf mit einem unwissenden, anma&szlig;enden Pfaffentum oder mit stupiden, herrschs&uuml;chtigen Vorgesetzten. Kurz, es gab keine einzige Klasse, die zufrieden gewesen w&auml;re; denn die kleinen Zugest&auml;ndnisse, zu denen sich die Regierung hin und wieder gezwungen sah, gingen nicht auf deren eigene Kosten - das w&auml;re &uuml;ber die Kr&auml;fte der Staatskasse gegangen -, sondern auf Kosten des Hochadels und des Klerus; und was die gro&szlig;en Bankiers und Besitzer von Staatspapieren anbelangt, so waren die j&uuml;ngsten Ereignisse in Italien, die wachsende Opposition des ungarischen Reichstags, der ungewohnte Geist der Unzufriedenheit und der Schrei nach Reformen, der im ganzen Reiche laut wurde, nicht dazu angetan, ihr Vertrauen in die Solidit&auml;t und Zahlungsf&auml;higkeit des &ouml;sterreichischen Kaiserreichs zu st&auml;rken.</P>
<P>So reifte auch in &Ouml;sterreich langsam, aber sicher ein gewaltiger Umschwung heran, als pl&ouml;tzlich in Frankreich ein Ereignis eintrat, das nunmehr den drohenden Sturm sogleich entfesselte und die Behauptung des alten Franz L&uuml;gen strafte, zu seinen und Metternichs Lebzeiten werde der Bau schon noch halten.</P>
<P>London, September 1851</P></BODY>
</HTML>
