<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Karl Marx">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-22">

<TITLE>Karl Marx - Der achtzehnte Brumaire des Louis Bonaparte - V</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, Band 8, "Der achtzehnte Brumaire des Louis Bonaparte", S. 159-175 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_149.htm"><FONT SIZE=2>IV</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_111.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_176.htm"><FONT SIZE=2>VI</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">V</P>
</STRONG></FONT><P><STRONG><A NAME="S159">&lt;159&gt;</A> </STRONG>Der Kampf brach sofort wieder aus zwischen der Nationalversammlung und Bonaparte, sobald die revolution&auml;re Krise &uuml;berdauert und das allgemeine Wahlrecht abgeschafft war.</P>
<P>Die Konstitution hatte das Gehalt Bonapartes auf 600.000 Francs festgesetzt. Kaum ein halbes Jahr nach seiner Installierung gelang es ihm, diese Summe auf das Doppelte zu erh&ouml;hn. Odilon Barrot ertrotzte n&auml;mlich von der konstituierenden Nationalversammlung einen j&auml;hrlichen Zuschu&szlig; von 600.000 Francs f&uuml;r sogenannte Repr&auml;sentationsgelder. Nach dem 13. Juni hatte Bonaparte &auml;hnliche Anliegen verlauten lassen, ohne diesmal bei Barrot Geh&ouml;r zu finden. Jetzt nach dem 31. Mai benutzte er sofort den g&uuml;nstigen Augenblick und lie&szlig; seine Minister eine Zivilliste von drei Millionen in der Nationalversammlung beantragen. Ein langes abenteuerndes Vagabundenleben hatte ihn mit den entwickelsten F&uuml;hlh&ouml;rnern begabt, um die schwachen Momente herauszutasten, wo er seinen Bourgeois Geld abpressen durfte. Er trieb f&ouml;rmliche chantage &lt;Erpressung&gt;. Die Nationalversammlung hatte die Volkssouver&auml;nit&auml;t mit seiner Mith&uuml;lfe und seinem Mitwissen gesch&auml;ndet. Er drohte ihr Verbrechen dem Volksgericht zu denunzieren, falls sie nicht den Beutel ziehe und sein Stillschweigen mit drei Millionen j&auml;hrlich erkaufe. Sie hatte drei Millionen Franzosen ihres Stimmrechts beraubt. Er verlangte f&uuml;r jeden au&szlig;er Kurs gesetzten Franzosen einen Kurs habenden Franken, genau drei Millionen Francs. Er, der Erw&auml;hlte von sechs Millionen, forderte Schadenersatz f&uuml;r die Stimmen, um die man ihn nachtr&auml;glich geprellt habe. Die Kommission der Nationalversammlung wies den Zudringlichen ab. Die bonapartistische Presse drohte. Konnte die Nationalversammlung mit dem Pr&auml;sidenten der Republik brechen in dem Augenblicke, wo sie prinzipiell und definitiv mit der Masse der Nation gebrochen hatte? Sie verwarf zwar die j&auml;hrliche Zivilliste, aber sie <A NAME="S160"></A><STRONG>&lt;160&gt;</STRONG> bewilligte einen einmaligen Zuschu&szlig; von 2.160.000 Franc. Sie machte sich so der doppelten Schw&auml;che schuldig, da&szlig; Geld zu bewilligen und zugleich durch ihren &Auml;rger zu zeigen, da&szlig; sie es nur widerwillig bewillige. Wir werden sp&auml;ter sehen, wozu Bonaparte das Geld brauchte. Nach diesem &auml;rgerlichen Nachspiel, das der Abschaffung des allgemeinen Stimmrechts auf dem Fu&szlig;e folgte und worin Bonaparte seine dem&uuml;tige Haltung w&auml;hrend der Krise des M&auml;rz und April mit herausfordernder Unversch&auml;mtheit gegen das usurpatorische Parlament vertauschte, vertagte sich die Nationalversammlung f&uuml;r drei Monate vom 11. August bis 11. November. Sie lie&szlig; an ihrer Stelle eine Permanenzkommission von 28 Mitgliedern zur&uuml;ck, die keinen Bonapartisten enthielt, wohl aber einige gem&auml;&szlig;igte Republikaner. Die Permanenzkommission vom Jahre 1849 hatte nur M&auml;nner der Ordnung und Bonapartisten gez&auml;hlt. Aber damals erkl&auml;rte sich die Partei der Ordnung in Permanenz gegen die Revolution. Diesmal erkl&auml;rte sich die parlamentarische Republik in Permanenz gegen den Pr&auml;sidenten. Nach dem Gesetze vom 31. Mai stand der Partei der Ordnung nur noch dieser Rival gegen&uuml;ber.</P>
<P>Als die Nationalversammlung im November 1850 wieder zusammentrat, schien statt ihrer bisherigen kleinlichen Pl&auml;nkeleien mit dem Pr&auml;sidenten ein gro&szlig;er r&uuml;cksichtsloser Kampf, ein Kampf der beiden Gewalten auf Leben und Tod unvermeidlich geworden zu sein.</P>
<P>Wie im Jahre 1849 war die Partei der Ordnung w&auml;hrend der diesj&auml;hrigen Parlamentsferien in ihre einzelnen Fraktionen auseinandergegangen, jede besch&auml;ftigt mit ihren eignen Restaurationsintrigen, die durch den Tod Louis-Philippes neue Nahrung erhalten hatten. Der Legitimistenk&ouml;nig Heinrich V. hatte sogar ein f&ouml;rmliches Ministerium ernannt, das zu Paris residierte und worin Mitglieder der Permanenzkommission sa&szlig;en. Bonaparte war also berechtigt, seinerseits Rundreisen durch die franz&ouml;sischen Departements zu machen und je nach der Stimmung der Stadt, die er mit seiner Gegenwart begl&uuml;ckte, bald versteckter, bald offener seine eignen Restaurationspl&auml;ne auszuplaudern und Stimmen f&uuml;r sich zu werben. Auf diesen Z&uuml;gen, die der gro&szlig;e offizielle "Moniteur" und die kleinen Privatmoniteure Bonapartes nat&uuml;rlich als Triumphz&uuml;ge feiern mu&szlig;ten, war er fortw&auml;hrend begleitet von Affiliierten der <EM>Gesellschaft des 10. Dezember</EM>. Diese Gesellschaft datiert vom Jahre 1849. Unter dem Vorwande, eine Wohlt&auml;tigkeitsgesellschaft zu stiften, war das Pariser Lumpenproletariat in geheime Sektionen organisiert worden, jede Sektion von einem bonapartistischen Agenten geleitet, an der Spitze ein bonapartistischer General. Neben zerr&uuml;tteten Rou&eacute;s &lt;W&uuml;stlingen&gt; mit zweideutigen <A NAME="S161"></A><STRONG>&lt;161&gt;</STRONG> Subsistenzmitteln und von zweideutiger Herkunft, neben verkommenen und abenteuernden Ablegern der Bourgeoisie Vagabunden, entlassene Soldaten, entlassene Zuchthausstr&auml;flinge, entlaufene Galeerensklaven, Gauner, Gaukler, Lazzaroni, Taschendiebe, Taschenspieler, Spieler, Maquereaus &lt;Zuh&auml;lter&gt;, Bordellhalter, Lasttr&auml;ger, Literaten, Orgeldreher, Lumpensammler, Scherenschleifer, Kesselflicker, Bettler, kurz, die ganze unbestimmte, aufgel&ouml;ste, hin- und hergeworfene Masse, die die Franzosen la boh&egrave;me nennen; mit diesem ihm verwandten Elemente bildete Bonaparte den Stock der Gesellschaft vom 10. Dezember. "Wohlt&auml;tigkeitsgesellschaft" - insofern alle Mitglieder gleich Bonaparte das Bed&uuml;rfnis f&uuml;hlten, sich auf Kosten der arbeitenden Nation wohlzutun. Dieser Bonaparte, der sich als <EM>Chef des Lumpenproletariats</EM> konstituiert, der hier allein in massenhafter Form die Interessen wiederfindet, die er pers&ouml;nlich verfolgt, der in diesem Auswurf, Abfall, Abhub aller Klassen die einzige Klasse erkennt, auf die er sich unbedingt st&uuml;tzen kann, er ist der wirkliche Bonaparte, der Bonaparte sans phrase &lt;ohne Besch&ouml;nigung&gt;. Alter durchtriebener Rou&eacute;, fa&szlig;t er das geschichtliche Leben der V&ouml;lker und die Haupt- und Staatsaktionen derselben als Kom&ouml;die im ordin&auml;rsten Sinne auf, als eine Maskerade, wo die gro&szlig;en Kost&uuml;me, Worte und Posituren nur der kleinlichsten Lumperei zur Maske dienen. So bei seinem Zug nach Stra&szlig;burg, wo ein geschulter Schweizer Geier den napoleonischen Adler vorstellt. F&uuml;r seinen Einfall in Boulogne steckte er einige Londoner Lakaien in franz&ouml;sische Uniform. Sie stellen die Armee vor. In seiner Gesellschaft vom 10. Dezember sammelte er 10.000 Lumpenkerls, die das Volk vorstellen m&uuml;ssen, wie Klaus Zettel den L&ouml;wen. In einem Augenblick, wo die Bourgeoisie selbst die vollst&auml;ndigste Kom&ouml;die spielte, aber in der ernsthaftesten Weise von der Welt, ohne irgendeine der pedantischen Bedingungen der franz&ouml;sischen dramatischen Etikette zu verletzen, und selbst halb geprellt, halb &uuml;berzeugt von der Feierlichkeit ihrer eignen Haupt- und Staatsaktion, mu&szlig;te der Abenteurer siegen, der die Kom&ouml;die platt als Kom&ouml;die nahm. Erst wenn er seinen feierlichen Gegner beseitigt hat, wenn er nun selbst seine kaiserliche Rolle im Ernste nimmt und mit der napoleonischen Maske den wirklichen Napoleon vorzustellen meint, wird er das Opfer seiner eignen Weltanschauung, der ernsthafte Hanswurst, der nicht mehr die Weltgeschichte als eine Kom&ouml;die, sondern seine Kom&ouml;die als Weltgeschichte nimmt. Was f&uuml;r die sozialistischen Arbeiter die Nationalateliers, was f&uuml;r die Bourgeois-Republikaner die Gardes mobiles, das war f&uuml;r Bonaparte die Gesellschaft vom 10. Dezember, die ihm eigent&uuml;mliche Parteistreitmacht. Auf seinen Reisen mu&szlig;ten die auf der Eisenbahn verpackten <A NAME="S162"></A><STRONG>&lt;162&gt;</STRONG> Abteilungen derselben ihm ein Publikum improvisieren, den &ouml;ffentlichen Enthusiasmus auff&uuml;hren, vive l'Empereur &lt;es lebe der Kaiser&gt; heulen, die Republikaner insultieren und durchpr&uuml;geln, nat&uuml;rlich unter dem Schutze der Polizei. Auf seinen R&uuml;ckfahrten nach Paris mu&szlig;ten sie die Avantgarde bilden, Gegendemonstrationen zuvorkommen oder sie auseinanderjagen. Die Gesellschaft vom 10. Dezember geh&ouml;rte ihm, sie war <EM>sein</EM> Werk, sein eigenster Gedanke. Was er sich sonst aneignet, gibt ihm die Macht der Verh&auml;ltnisse anheim, was er sonst tut, tun die Verh&auml;ltnisse f&uuml;r ihn oder begn&uuml;gt er sich, von den Taten andrer zu kopieren; aber er, mit den offiziellen Redensarten der Ordnung, der Religion, der Familie, des Eigentums &ouml;ffentlich vor den B&uuml;rgern, hinter ihm die geheime Gesellschaft der Schufterles und der Spiegelbergs, die Gesellschaft der Unordnung, der Prostitution und des Diebstahls, das ist Bonaparte selbst als Originalautor, und die Geschichte der Gesellschaft des 10. Dezember ist seine eigne Geschichte. Es hatte sich nun ausnahmsweise ereignet, da&szlig; der Ordnungspartei angeh&ouml;rige Volksrepr&auml;sentanten unter die St&ouml;cke der Dezembristen gerieten. Noch mehr. Der der Nationalversammlung zugewiesene, mit der Bewachung der Sicherheit beauftragte Polizeikommiss&auml;r Yon zeigte auf die Aussage eines gewissen Allais hin der Permanenzkommission an, eine Sektion der Dezembristen habe die Ermordung des Generals Changarnier und Dupins, des Pr&auml;sidenten der Nationalversammlung, beschlossen und zu deren Vollstreckung schon die Individuen bestimmt. Man begreift den Schreck des Herrn Dupin. Eine parlamentarische Enqu&ecirc;te &uuml;ber die Gesellschaft vom 10. Dezember, d.h. die Profanierung der Bonaparteschen Geheimwelt, schien unvermeidlich. Gerade vor dem Zusammentritt der Nationalversammlung l&ouml;ste Bonaparte vorsorglich seine Gesellschaft auf, nat&uuml;rlich nur auf dem Papiere, denn noch Ende 1851 suchte der Polizeipr&auml;fekt Carlier in einem ausf&uuml;hrlichen Memoire ihn vergeblich zur wirklichen Auseinanderjagung der Dezembristen zu bewegen.</P>
<P>Die Gesellschaft vom 10. Dezember sollte so lange die Privatarmee Bonapartes bleiben, bis es ihm gelang, die &ouml;ffentliche Armee in eine Gesellschaft vom 10. Dezember zu verwandeln. Bonaparte machte hierzu den ersten Versuch kurz nach der Vertagung der Nationalversammlung, und zwar mit dem eben ihr abgetrotzten Gelde. Als Fatalist lebte er der &Uuml;berzeugung, da&szlig; es gewisse h&ouml;here M&auml;chte gibt, denen der Mensch und insbesondere der Soldat nicht widerstehen kann. Unter diese M&auml;chte z&auml;hlt er in erster Linie Zigarre und Champagner, kaltes Gefl&uuml;gel und Knoblauchswurst. Er traktierte daher in den Gem&auml;chern des Elys&eacute;e zun&auml;chst Offiziere und Unteroffiziere mit Zigarre und <STRONG>&lt;163&gt;</STRONG> Champagner, mit kaltem Gefl&uuml;gel und Knoblauchswurst. Am 3. Oktober wiederholt er dies Man&ouml;ver mit den Truppenmassen bei der Revue von St. Maur und am 10. Oktober dasselbe Man&ouml;ver auf noch gr&ouml;&szlig;erer Stufenleiter bei der Armeeschau von Satory. Der Onkel erinnerte sich der Feldz&uuml;ge Alexanders in Asien, der Neffe der Eroberungsz&uuml;ge Bacchus in demselben Lande. Alexander war allerdings ein Halbgott, aber Bacchus war ein Gott, und dazu der Schutzgott der Gesellschaft vom 10. Dezember.</P>
<P>Nach der Revue vom 3. Oktober lud die Permanenzkommission den Kriegsminister d'Hautpoul vor sich. Er versprach, jene Disziplinarwidrigkeiten sollten sich nicht wiederholen. Man wei&szlig;, wie Bonaparte am 10. Oktober d'Hautpouls Wort hielt. In beiden Revuen hatte Changarnier kommandiert als Oberbefehlshaber der Armee von Paris. Er, zugleich Mitglied der Permanenzkommission, Chef der Nationalgarde, "Retter" vom 19. Januar und 13. Juni, "Bollwerk der Gesellschaft", Kandidat der Ordnungspartei f&uuml;r die Pr&auml;sidentenw&uuml;rde, der geahnte Monk zweier Monarchien, hatte bisher nie seine Unterordnung unter den Kriegsminister anerkannt, die republikanischen Institution stets offen verh&ouml;hnt, Bonaparte mit einer zweideutig vornehmen Protektion verfolgt. Jetzt eiferte er f&uuml;r die Disziplin gegen den Kriegsminister und f&uuml;r die Konstitution gegen Bonaparte. W&auml;hrend am 10. Oktober ein Teil der Kavallerie den Ruf: "Vive Napol&eacute;on! Vivent les saucissons!" &lt;"Es lebe Napoleon! Es leben die W&uuml;rste!"&gt; ert&ouml;nen lie&szlig;, veranstaltete Changarnier, da&szlig; wenigstens die unter dem Kommando seines Freundes Neumayer vorbeidefilierende Infanterie ein eisiges Stillschweigen beobachtete. Zur Strafe entsetzte der Kriegsminister auf Bonapartes Antrieb den General Neumayer seines Postens in Paris, unter dem Vorwand, ihn als Obergeneral der 14. und 15. Milit&auml;rdivision zu bestallen. Neumayer schlug diesen Stellenwechsel aus und mu&szlig;te so seine Entlassung nehmen. Changarnier seinerseits ver&ouml;ffentlichte am 2. November einen Tagesbefehl, worin er den Truppen verbot, politische Ausrufungen und Demonstrationen irgendeiner Art sich unter den Waffen zu erlauben. Die elyseeischen Bl&auml;tter griffen Changarnier an, die Bl&auml;tter der Ordnungspartei Bonaparte, die Permanenzkommission wiederholte geheime Sitzungen, worin wiederholt beantragt wurde, das Vaterland in Gefahr zu erkl&auml;ren, die Armee schien in zwei feindliche Lager geteilt mit zwei feindlichen Generalst&auml;ben, der eine im Elys&eacute;e, wo Bonaparte, der andere in den Tuilerien, wo Changarnier hauste. Es schien nur des Zusammentritts der Nationalversammlung zu bed&uuml;rfen, damit das Signal zum Kampfe erschalle. Das franz&ouml;sische Publikum beurteilte diese Reibungen zwischen Bonaparte und Changarnier wie jener englische Journalist, der sie mit folgenden Worten charakterisiert hat:</P>
<FONT SIZE=2><P><STRONG><A NAME="S164">&lt;164&gt;</A></STRONG> <SMALL>"Die politischen Hausm&auml;gde Frankreichs kehren die gl&uuml;hende Lava der Revolution mit alten Besen weg und keifen sich aus, w&auml;hrend sie ihre Arbeit verrichten."</SMALL></P>
</FONT><P>Unterdes beeilte sich Bonaparte, den Kriegsminister d'Hautpoul zu entsetzen, ihn Hals &uuml;ber Kopf nach Algier zu spedieren und an seine Stelle General Schramm zum Kriegsminister zu ernennen. Am 12. November sandte er der Nationalversammlung eine Botschaft von amerikanischer Weitl&auml;ufigkeit, &uuml;berladen mit Details, ordungsduftend, vers&ouml;hnungsl&uuml;stern, konstitutionell-resigniert, von allem und jedem handelnd, nur nicht von den questions br&ucirc;lantes &lt;brennenden Fragen&gt; des Augenblicks. Wie im Vorbeigehen lie&szlig; er die Worte fallen, da&szlig; den ausdr&uuml;cklichen Bestimmungen der Konstitution gem&auml;&szlig; der Pr&auml;sident allein &uuml;ber die Armee verf&uuml;ge. Die Botschaft schlo&szlig; mit folgenden hochtbeteuernden Worten:</P>
<P><SMALL><FONT SIZE=2>"<EM>Frankreich verlangt jetzt vor allem anderen Ruhe ... Allein durch einen Eid gebunden, werde ich mich innerhalb der engen Grenzen halten, die er mir gezogen hat </EM>... Was mich betrifft, vom Volke erw&auml;hlt und ihm allein meine Macht schuldend, ich werde mich stets seinem gesetzlich ausgedr&uuml;ckten Willen f&uuml;gen. Beschlie&szlig;t Ihr in dieser Sitzung die Revision der Konstitution, so wird eine konstituierende Versammlung die Stellung der Exekutivgewalt regeln. Wo nicht, so wird das Volk 1852 feierlich seinen Entschlu&szlig; verk&uuml;nden. Was aber immer die L&ouml;sungen der Zukunft sein m&ouml;gen, la&szlig;t uns zu einem Verst&auml;ndnis kommen, damit niemals Leidenschaft, &Uuml;berraschung oder Gewalt &uuml;ber das Schicksal einer gro&szlig;en Nation entscheiden ... Was vor allem meine Aufmerksamkeit in Anspruch nimmt, ist nicht, zu wissen, wer 1852 &uuml;ber Frankreich regieren wird, sondern die Zeit, die zu meiner Verf&uuml;gung steht, so zu verwenden, da&szlig; die Zwischenperiode ohne Agitation und St&ouml;rung vor&uuml;bergehe. Ich habe mit Aufrichtigkeit mein Herz vor Euch ge&ouml;ffnet, Ihr werdet meiner Offenheit mit Eurem Vertrauen antworten, meinem guten Streben durch Eure Mitwirkung, und Gott wird das &uuml;brige tun."</FONT></SMALL></P>
<P>Diese honette, heuchlerisch gem&auml;&szlig;igte, tugendhaft gemeinpl&auml;tzliche Sprache der Bourgeoisie offenbart ihren tiefsten Sinn im Munde des Selbstherrschers der Gesellschaft vom 10. Dezember und des Picknickhelden von St. Maur und Satory</P>
<P>Die Burggrafen der Ordnungspartei t&auml;uschten sich keinen Augenblick &uuml;ber das Vertrauen, das diese Herzenser&ouml;ffnung verdiene. &Uuml;ber Eide waren sie l&auml;ngst blasiert, sie z&auml;hlten Veteranen, Virtuosen des politischen Meineids in ihrer Mitte, sie hatten die Stelle &uuml;ber die Armee nicht &uuml;berh&ouml;rt. Sie bemerkten mit Unwillen, da&szlig; die Botschaft in der weitschweifigen Aufz&auml;hlung der j&uuml;ngst erlassenen Gesetze das wichtigste Gesetz, das Wahlgesetz, mit affek- <A NAME="S165"></A><STRONG>&lt;165&gt;</STRONG> tiertem Stilschweigen &uuml;berging und vielmehr im Falle der Nichtrevision der Verfassung die Wahl des Pr&auml;sidenten f&uuml;r 1852 dem Volk anheimstellte. Das Wahlgesetz war die Bleikugel an den F&uuml;&szlig;en der Ordnungspartei, die sie am Gehen behinderte und nun gar am St&uuml;rmen! Zudem hatte Bonaparte durch die amtliche Aufl&ouml;sung der Gesellschaft vom 10. Dezember und die Entlassung des Kriegsministers d'Hautpoul die S&uuml;ndenb&ouml;cke mit eigener Hand auf dem Altar des Vaterlandes geopfert. Er hatte der erwarteten Kollision die Spitze abgebrochen. Endlich suchte die Ordnungspartei selbst &auml;ngstlich jeden entscheidenden Konflikt mit der Exekutivgewalt zu umgehen, abzuschw&auml;chen, zu vertuschen. Aus Furcht, die Eroberungen &uuml;ber die Revolution zu verlieren, lie&szlig; sie ihren Rivalen die Fr&uuml;chte derselben gewinnen. "Frankreich verlangt vor allem andern Ruhe." So rief die Ordnungspartei der Revolution seit Februar zu, so rief Bonapartes Botschaft der Ordnungspartei zu. "Frankreich verlangt vor allem Ruhe." Bonaparte beging Handlungen, die auf Usurpation hinzielten, aber die Ordnungspartei beging die "Unruhe", wenn sie L&auml;rm &uuml;ber diese Handlungen schlug und sie hypochondrisch auslegte. Die W&uuml;rste von Satory waren mausestill, wenn niemand von ihnen sprach. "Frankreich verlangt vor allem Ruhe." Also verlangte Bonaparte, da&szlig; man ihn ruhig gew&auml;hren lasse, und die parlamentarische Partei war von doppelter Furcht gel&auml;hmt, von der Furcht, die revolution&auml;re Unruhe wieder heraufzubeschw&ouml;ren, von der Furcht, selbst als der Unruhestifter in den Augen ihrer eigenen Klasse, in den Augen der Bourgeoisie zu erscheinen. Da Frankreich also vor allem andern Ruhe verlangte, wagte die Ordnungspartei nicht, nachdem Bonaparte in seiner Botschaft "Frieden" gesprochen hatte, "Krieg" zu antworten. Das Publikum, das sich mit gro&szlig;en Skandalszenen bei Er&ouml;ffnung der Nationalversammlung geschmeichelt hatte, wurde in seinen Erwartungen geprellt. Die Oppositionsdeputierten, welche Vorlage der Protokolle der Permanenzkommission &uuml;ber die Oktoberereignisse verlangten, wurden von der Majorit&auml;t &uuml;berstimmt. Man floh prinzipiell alle Debatte, die aufregen konnte. Die Arbeiten der Nationalversammlung w&auml;hrend November und Oktober 1850 waren ohne Interesse.</P>
<P>Endlich gegen Ende Dezember begann der Guerillakrieg um einzelne Pr&auml;rogativen des Parlaments. In kleinlichen Schikanen um die Pr&auml;rogative der beiden Gewalten versumpfte die Bewegung, seitdem die Bourgeoisie mit der Abschaffung des allgemeinen Wahlrechts den Klassenkampf zun&auml;chst abgemacht hatte.</P>
<P>Gegen Mauguin, einen der Volksrepr&auml;sentanten, war schuldenhalber ein gerichtliches Urteil erwirkt worden. Auf Anfrage des Gerichtspr&auml;sidenten erkl&auml;rte der Justizminister Rouher, es sei ohne weitere Umst&auml;nde ein Verhafts- <A NAME="S166"></A>&lt;<STRONG>166&gt;</STRONG> befehl gegen den Schuldner auszufertigen. Mauguin wurde also in den Schuldturm geworfen. Die Nationalversammlung brauste auf, als sie das Attentat erfuhr. Sie verordnete nicht nur seine sofortige Freilassung, sondern lie&szlig; ihn auch noch denselben Abend von ihrem greffier &lt;vom Generalsekret&auml;r des Staatsrats&gt; gewaltsam aus Clichy herausholen. Um jedoch ihren Glauben an die Heiligkeit des Privateigentums zu bewahren, und mit dem Hintergedanken, im Notfall ein Asyl f&uuml;r l&auml;stig gewordene Montagnards zu er&ouml;ffnen, erkl&auml;rte sie die Schuldhaft von Volksrepr&auml;sentanten nach vorheriger Einholung ihrer Erlaubnis f&uuml;r zul&auml;ssig. Sie verga&szlig; zu dekretieren, da&szlig; auch der Pr&auml;sident schuldenhalber eingesperrt werden k&ouml;nne. Sie vernichtete den letzten Schein der Unverletzlichkeit, der die Glieder ihres eigenen K&ouml;rpers umgab.</P>
<P>Man erinnert sich, da&szlig; der Polizeikommission&auml;rs Yon eine Sektion der Dezembristen auf Aussage eines gewissen Allais hin wegen Mordplans auf Dupin und Changarnier denunziert hatte. Gleich in der ersten Sitzung machten die Qu&auml;storen mit Bezug hierauf den Vorschlag, eine eigne parlamentarische Polizei zu bilden, besoldet aus dem Privatbudget der Nationalversammlung und durchaus unabh&auml;ngig von dem Polizeipr&auml;fekten. Der Minister des Innern, Baroche, hatte gegen diesen Eingriff in sein Ressort protestiert. Man schlo&szlig; darauf einen elenden Kompromi&szlig;, wonach der Polizeikommission&auml;r der Versammlung zwar aus ihrem Privatbudget besoldet und von ihren Qu&auml;storen ein- und abgesetzt werden solle, aber nach vorheriger Verst&auml;ndigung mit dem Minister des Innern. Unterdessen war Allais gerichtlich von der Regierung verfolgt worden, und hier war es leicht, seine Aussage als eine Mystifikation darzustellen und durch den Mund des &ouml;ffentlichen Ankl&auml;gers einen l&auml;cherlichen Schein auf Dupin, Changarnier, Yon und die ganze Nationalversammlung zu werfen. Jetzt, am 29. Dezember, schreibt der Minister Baroche einen Brief an Dupin, worin er die Entlassung Yons verlangt. Das B&uuml;ro der Nationalversammlung beschlie&szlig;t, Yon in seiner Stelle zu erhalten, aber die Nationalversammlung, &uuml;ber ihre Gewaltsamkeit in Mauguins Angelegenheit erschreckt und gewohnt, wenn sie einen Schlag gegen die Exekutivgewalt gewagt hat, zwei Schl&auml;ge von ihr im Austausch zur&uuml;ckzuerhalten, sanktioniert diesen Beschlu&szlig; nicht. Sie entl&auml;&szlig;t Yon zur Belohnung seines Diensteifers und beraubt sich einer parlamentarischen Pr&auml;rogative, unerl&auml;&szlig;lich gegen einen Menschen, der nicht in der Nacht beschlie&szlig;t, um bei Tage auszuf&uuml;hren, sondern bei Tage beschlie&szlig;t und in der Nacht ausf&uuml;hrt.</P>
<P>Wir haben gesehn, wie die Nationalversammlung w&auml;hrend der Monate November und Dezember bei gro&szlig;en schlagenden Veranlassungen den <A NAME="S167"></A><STRONG>&lt;167&gt;</STRONG> Kampf mit der Exekutivgewalt umging, niederschlug. Jetzt sehen wir sie gezwungen, ihn bei den kleinlichsten Anl&auml;ssen aufzunehmen. In der Angelegenheit Mauguins best&auml;tigte sie dem Prinzip nach die Schuldhaft der Volksrepr&auml;sentanten, beh&auml;lt sich aber vor, es nur auf ihr mi&szlig;liebige Repr&auml;sentanten anwenden zu lassen, und um dieses infame Privilegium hadert sie mit dem Justizminister. Statt den angeblichen Mordplan zu benutzen, um eine Enqu&ecirc;te &uuml;ber die Gesellschaft vom 10. Dezember zu verh&auml;ngen und Bonaparte in seiner wahren Gestalt als das Haupt des Pariser Lumpenproletariats vor Frankreich und Europa rettungslos blo&szlig;zustellen, l&auml;&szlig;t sie die Kollision auf einen Punkt herabsinken, wo es sich zwischen ihr und dem Minister des Innern nur noch darum handelt, zu wessen Kompetenz die Ein- und Absetzung eines Polizeikommission&auml;rs geh&ouml;rt. So sehn wir die Partei der Ordnung w&auml;hrend dieser ganzen Periode durch ihre zweideutige Stellung gezwungen, ihren Kampf mit der Exekutivgewalt in kleinliche Kompetenzzwiste, Schikanen, Rabulistereien, Grenzstreitigkeiten zu verpuffen, zu verbr&ouml;ckeln und die abgeschmacktesten Formfragen zum Inhalt ihrer T&auml;tigkeit zu machen. Sie wagt die Kollision nicht aufzunehmen in dem Augenblicke, wo sie eine prinzipielle Bedeutung hat, wo die Exekutivgewalt sich wirklich blo&szlig;gestellt hat und die Sache der Nationalversammlung die nationale Sache w&auml;re. Sie w&uuml;rde dadurch der Nation eine Marsch-Ordre ausstellen, und sie f&uuml;rchtete nichts mehr, als da&szlig; sich die Nation bewege. Bei solchen Gelegenheiten weist sie daher die Antr&auml;ge der Montagne zur&uuml;ck und geht zur Tagesordnung &uuml;ber. Nachdem die Streitfrage so in ihren gro&szlig;en Dimensionen aufgegeben ist, wartet die Exekutivgewalt ruhig den Zeitpunkt ab, wo sie dieselbe bei kleinlich unbedeutenden Anl&auml;ssen wiederaufnehmen kann, wo sie sozusagen nur noch ein parlamentarisches Lokalinteresse bietet. Dann bricht die verhaltne Wut der Ordnungspartei aus, dann rei&szlig;t sie den Vorhang von den Kulissen, dann denunziert sie den Pr&auml;sidenten, dann erkl&auml;rt sie die Republik in Gefahr, aber dann erscheint auch ihr Pathos abgeschmackt und der Anla&szlig; des Kampfes als heuchlerischer Vorwand oder &uuml;berhaupt des Kampfes nicht wert. Der parlamentarische Sturm wird zu einem Sturme in einem Glase Wasser, der Kampf zur Intrige, die Kollision zum Skandal. W&auml;hrend die Schadenfreude der revolution&auml;ren Klassen sich an der Dem&uuml;tigung der Nationalversammlung weidet, denn sie schw&auml;rmen ebensosehr f&uuml;r die parlamentarischen Pr&auml;rogativen derselben wie jene Versammlung f&uuml;r die &ouml;ffentliche Freiheiten, begreift die Bourgeoisie au&szlig;erhalb des Parlaments nicht, wie die Bourgeoisie innerhalb des Parlaments ihre Zeit mit so kleinlichen Z&auml;nkereien vergeuden und die Ruhe durch so elende Rivalit&auml;ten mit dem Pr&auml;sidenten blo&szlig;stellen kann. Sie ist verwirrt &uuml;ber eine Strategie, die in dem Augenblicke Frieden <A NAME="S168"></A><STRONG>&lt;168&gt;</STRONG> schlie&szlig;t, wo alle Welt Schlachten erwartet, und in dem Augenblicke angreift, wo alle Welt den Frieden geschlossen glaubt.</P>
<P>Am 20. Dezember interpellierte Pascal Duprat den Minister des Innern &uuml;ber die Goldbarrenlotterie. Diese Lotterie war eine "Tochter aus Elysium", Bonaparte hatte sie mit seinen Getreuen auf die Welt gesetzt und der Polizeipr&auml;fekt Carlier hatte sie unter seine offizielle Protektion gestellt, obgleich das franz&ouml;sische Gesetz alle Lotterien mit Ausnahme der Verlosung zu wohlt&auml;tigen Zwecken untersagt. Sieben Millionen Lose, St&uuml;ck f&uuml;r St&uuml;ck ein Frank, der Gewinn angeblich bestimmt zur Verschiffung von Pariser Vagabunden nach Kalifornien. Einerseits sollten goldene Tr&auml;ume die sozialistischen Tr&auml;ume des Pariser Proletariats verdr&auml;ngen, die verf&uuml;hrerische Aussicht auf das gro&szlig;e Los das doktrin&auml;re Recht auf Arbeit. Die Pariser Arbeiter erkannten nat&uuml;rlich in dem Glanze der kalifornischen Goldbarren die unscheinbaren Franken nicht wieder, die man ihnen aus der Tasche lockte. In der Hauptsache aber handelte es sich um eine direkte Prellerei. Die Vagabunden, die kalifornische Goldminen er&ouml;ffnen wollten, ohne sich aus Paris wegzubem&uuml;hn, waren Bonaparte selbst und seine schuldenzerr&uuml;ttete Tafelrunde. Die von der Nationalversammlung bewilligten drei Millionen waren verjubelt, die Kasse mu&szlig;te auf die eine oder die andere Weise wieder gef&uuml;llt werden. Vergebens hatte Bonaparte zur Errichtung von sogenannten cit&eacute;s ouvri&egrave;rs &lt;Arbeitersiedlungen&gt; eine Nationalsubskription er&ouml;ffnet, an deren Spitze er selbst mit einer bedeutenden Summe figurierte. Die hartherzige Bourgeois warteten mi&szlig;trauisch die Einzahlung seiner Aktie ab, und da diese nat&uuml;rlich nicht erfolgte, fiel die Spekulation auf die sozialistischen Luftschl&ouml;sser platt zu Boden. Die Goldbarren zogen besser. Bonaparte und Genossen begn&uuml;gten sich nicht damit, den &Uuml;berschu&szlig; der sieben Millionen Lose &uuml;ber die auszuspielenden Barren teilweise in die Tasche zu stecken, sie fabrizierten falsche Lose, sie gaben auf dieselbe Nummer zehn, f&uuml;nfzehn bis zwanzig Lose aus, Finanzoperationen im Geiste der Gesellschaft vom 10! Dezember. Hier hatte die Nationalversammlung nicht den fiktiven Pr&auml;sidenten der Republik sich gegen&uuml;ber, sondern den Bonaparte in Fleisch und Blut. Hier konnte sie ihn auf der Tat ertappen im Konflikte nicht mit der Konstitution, sondern mit dem Code p&eacute;nal. Wenn sie auf Duprats Interpellation zur Tagesordnung &uuml;berging, geschah es nicht nur, weil Girardins Antrag, sich f&uuml;r "satisfait" &lt;"befriedigt"&gt; zu erkl&auml;ren, der Ordnungspartei ihre systematische Korruption ins Ged&auml;chtnis rief. Der Bourgeois, und vor allem der zum Staatsmann aufgebl&auml;hte Bourgeois, erg&auml;nzt seine praktische Gemeinheit durch eine theoretische &Uuml;berschwenglichkeit. Als Staatsmann wird er wie die <A NAME="S169"></A><STRONG>&lt;169&gt;</STRONG> Staatsgewalt, die ihm gegen&uuml;bersteht, ein h&ouml;heres Wesen, das nur in h&ouml;herer, geweihter Weise bek&auml;mpft werden kann.</P>
<P>Bonaparte, der eben als Bohemien, als prinzlicher Lumpenproletarier den Vorzug vor dem schuftigen Bourgeois hatte, da&szlig; er den Kampf gemein f&uuml;hren konnte, sah nun, nachdem die Versammlung selbst ihn &uuml;ber den schl&uuml;pfrigen Boden der Milit&auml;rbanketts, der Revuen, der Gesellschaft vom 10. Dezember und endlich des Code p&eacute;nal mit eigner Hand hin&uuml;bergeleitet hatte, den Augenblick gekommen, wo er aus der scheinbaren Defensive in die Offensive &uuml;bergehn konnte. Wenig genierten ihn die mittendurch spielenden kleinen Niederlagen des Justizministers, des Kriegsministers, des Marineministers, des Finanzministers, wodurch die Nationalversammlung ihr knurriges Mi&szlig;vergn&uuml;gen kundgab. Er verhinderte nicht nur die Minister abzutreten und so die Unterwerfung der Exekutivgewalt unter das Parlament anzuerkennen. Er konnte nun vollbringen, womit er w&auml;hrend der Ferien der Nationalversammlung begonnen hatte, die Losrei&szlig;ung der Milit&auml;rgewalt vom Parlamente, die <EM>Absetzung Changarniers</EM>.</P>
<P>Ein elyseeisches Blatt ver&ouml;ffentlichte einen Tagesbefehl, w&auml;hrend des Monats Mai angeblich an die erste Milit&auml;rdivision gerichtet, also von Changarnier ausgehend, worin den Offizieren empfohlen wurde, im Falle einer Emp&ouml;rung den Verr&auml;tern in den eignen Reihen kein Quartier &lt;kein Pardon&gt; zu geben, sie sofort zu erschie&szlig;en und der Nationalversammlung die Truppen zu verweigern, wenn sie dieselben requirieren sollte. Am 3. Januar 1851 wurde das Kabinett &uuml;ber diesen Tagesbefehl interpelliert. Es verlangte zur Pr&uuml;fung dieser Angelegenheit erst drei Monate, dann eine Woche, endlich nur vierundzwanzig Stunden Bedenkzeit. Die Versammlung besteht auf sofortigem Aufschlusse. Changarnier erhebt sich und erkl&auml;rt, da&szlig; dieser Tagesbefehl nie existiert habe. Er f&uuml;gt hinzu, da&szlig; er sich stets beeilen werde, den Aufforderungen der Nationalversammlung nachzukommen, und da&szlig; sie in einem Kollisionsfalle auf ihn rechnen k&ouml;nne. Sie empf&auml;ngt seine Erkl&auml;rung mit unaussprechlichem Applaus und dekretiert ihm ein Vertrauensvotum. Sie dankt ab, sie dekretiert ihre eigne Machtlosigkeit und die Allmacht der Armee, indem sie sich unter die Privatprotektion eines Generals begibt, aber der General t&auml;uscht sich, wenn er ihr gegen Bonaparte eine Macht zu Gebote stellt, die er nur als Lehen von demselben Bonaparte h&auml;lt, wenn er seinerseits Schutz von diesem Parlamente, von seinem schutzbed&uuml;rftigen Sch&uuml;tzling erwartet. Aber Changarnier glaubt an die mysteri&ouml;se Macht, womit ihn die Bourgeoisie seit dem 29. Januar 1849 ausgestattet. Er h&auml;lt sich f&uuml;r die dritte Gewalt neben den <A NAME="S170"></A><STRONG>&lt;170&gt;</STRONG> beiden &uuml;brigen Staatsgewalten. Er teilt das Schicksal der &uuml;brigen Helden oder vielmehr Heiligen dieser Epoche, deren Gr&ouml;&szlig;e eben in der interessierten gro&szlig;en Meinung besteht, die ihre Partei von ihnen aufbringt, und die in Alltagsfiguren zusammenfallen, sobald die Verh&auml;ltnisse sie einladen, Wunder zu verrichten. Der Unglaube ist &uuml;berhaupt der t&ouml;dliche Feind dieser vermeinten Helden und wirklichen Heiligen. Daher ihre w&uuml;rdevoll-sittliche Entr&uuml;stung &uuml;ber die enthusiasmusarmen Witzlinge und Sp&ouml;tter.</P>
<P>An demselben Abende wurden die Minister nach dem Elys&eacute;e beschieden, Bonaparte dringt auf die Absetzung Changarniers, f&uuml;nf Minister weigern sich, sie zu zeichnen, der "Moniteur" k&uuml;ndigt eine Ministerkrise an, und die Ordnungspresse droht mit der Bildung einer parlamentarischen Armee unter dem Kommando Changarniers. Die Partei der Ordnung hatte die konstitutionelle Befugnis zu diesem Schritte. Sie brauchte blo&szlig; Changarnier zum Pr&auml;sidenten der Nationalversammlung zu ernennen und eine beliebige Truppenmasse zu ihrer Sicherheit zu requirieren. Sie konnte es um so sicherer, als Changarnier noch wirklich an der Spitze der Armee und der Pariser Nationalgarde stand und nur darauf lauerte, mitsamt der Armee requiriert zu werden. Die bonapartistische Presse wagte noch nicht einmal, das Recht der Nationalversammlung zu direkter Requisition der Truppen in Frage zu stellen, ein juristischer Skrupel, der unter den gegebenen Verh&auml;ltnissen keinen Erfolg versprach. Da&szlig; die Armee dem Befehle der Nationalversammlung gehorcht h&auml;tte, ist wahrscheinlich, wenn man erw&auml;ge, da&szlig; Bonaparte acht Tage in ganz Paris suchen mu&szlig;te, um endlich zwei Gener&auml;le zu finden - Baraguay d'Hilliers und St-Jean-d'Angley -, die sich bereit erkl&auml;rten, die Absetzung Changarniers zu kontrasignieren. Da&szlig; die Ordnungspartei aber in ihren eignen Reihen und im Parlamente die zu einem solchen Beschlu&szlig; n&ouml;tige Stimmenzahl gefunden h&auml;tte, ist mehr als zweifelhaft, wenn man bedenkt, da&szlig; acht Tage sp&auml;ter 286 Stimmen sich von ihr trennten und da&szlig; die Montagne einen &auml;hnlichen Vorschlag noch im Dezember 1851, in der letzten Stunde der Entscheidung, verwarf. Indessen w&auml;re es vielleicht den Burggrafen jetzt noch gelungen, die Masse ihrer Partei zu einem Heroismus hinzurei&szlig;en, der darin bestand, sich hinter einem Wald von Bajonetten sicher zu f&uuml;hlen und den Dienst einer Armee anzunehmen, die in ihr Lager desertiert war. Statt dessen begaben sich die Herren Burggrafen am Abende des 6. Januar ins Elys&eacute;e, um durch staatskluge Wendungen und Bedenken Bonaparte von der Absetzung Changarniers abstehn zu machen. Wen man zu &uuml;berreden versucht, den erkennt man als den Meister der Situation an. Bonaparte, durch diesen Schritt sicher gemacht, ernennt am 12. Januar ein neues Ministerium, worin die F&uuml;hrer des alten, Fould und Baroche, verbleiben. St-Jean- <A NAME="S171"></A><STRONG>&lt;171&gt;</STRONG> d'Angely wird Kriegsminister, der "Moniteur" bringt das Absetzungsdekret Changarniers, sein Kommando wird geteilt unter Baraguay d'Hilliers, der die erste Milit&auml;rdivision, und Perrot, der die Nationalgarde erh&auml;lt. Das Bollwerk der Gesellschaft ist abgedankt, und wenn kein Stein dar&uuml;ber vom Dache f&auml;llt, steigen dagegen die B&ouml;rsenkurse.</P>
<P>Indem sie die Armee, die sich ihr in Changarniers Person zur Verf&uuml;gung stellt, zur&uuml;ckst&ouml;&szlig;t und so unwiderruflich dem Pr&auml;sidenten &uuml;berantwortet, erkl&auml;rt die Ordnungspartei, da&szlig; die Bourgeoisie den Beruf zum Herrschen verloren hat. Es existiert bereits kein parlamentarisches Ministerium mehr. Indem sie nun noch die Handhabe der Armee und Nationalgarde verlor, welches Gewaltmittel blieb ihr, um gleichzeitig die usurpierte Gewalt des Parlaments &uuml;ber das Volk und seine konstitutionelle Gewalt gegen den Pr&auml;sidenten zu behaupten? Keins. Es blieb ihr nur noch der Appell an gewaltlose Prinzipien, die sie selbst stets nur als allgemeine Regeln ausgelegt hatte, die man dritten vorschreibt, um sich selbst desto freier bewegen zu k&ouml;nnen. Mit der Absetzung Changarniers, mit dem Anheimfall der Milit&auml;rgewalt an Bonaparte, schlie&szlig;t er erste Abschnitt der Periode, die wir betrachten, der Periode des Kampfes zwischen der Ordnungspartei und der Exekutivgewalt. Der Krieg zwischen den beiden Gewalten ist jetzt offen erkl&auml;rt, wird offen gef&uuml;hrt, aber erst nachdem die Ordnungspartei Waffen und Soldaten verloren hat. Ohne Ministerium, ohne Armee, ohne Volk, ohne &ouml;ffentliche Meinung, seit ihrem Wahlgesetz vom 31. Mai nicht mehr die Repr&auml;sentantin der souver&auml;nen Nation, ohn' Aug', ohn' Ohr, ohn' Zahn, ohn' alles, hatte sich die Nationalversammlung allgemach in ein <EM>altfranz&ouml;sisches Parlament</EM> verwandelt, das die Aktion der Regierung &uuml;berlassen und sich selbst mit knurrenden Remonstrationen post festum begn&uuml;gen mu&szlig;.</P>
<P>Die Ordnungspartei empf&auml;ngt das neue Ministerium mit einem Sturme der Entr&uuml;stung. General Badeau ruft die Milde der Permanenzkommission w&auml;hrend der Ferien ins Ged&auml;chtnis zur&uuml;ck und die &uuml;bergro&szlig;e R&uuml;cksicht, womit sie auf die Ver&ouml;ffentlichung ihrer Protokolle verzichtet habe. Der Minister des Innern besteht nun selbst auf Ver&ouml;ffentlichung dieser Protokolle, die jetzt nat&uuml;rlich schal wie abgestandenes Wasser geworden sind, keine neue Tatsache enth&uuml;llen und ohne die geringste Wirkung in das blasierte Publikum fallen. Auf R&eacute;musats Vorschlag zieht sich die Nationalversammlung in ihre B&uuml;ros zur&uuml;ck und ernennt ein "Komitee au&szlig;erordentlicher Ma&szlig;regeln". Paris tritt um so weniger aus dem Gleise seiner allt&auml;glichen Ordnung, als der Handel in diesem Augenblicke prosperiert, die Manufakturen besch&auml;ftigt sind, die Getreidepreise niedrig stehn, die Lebensmittel &uuml;berflie&szlig;en, die Sparkassen t&auml;glich neue Depositen erhalten. Die "au&szlig;erordentlichen Ma&szlig;regeln", die das <A NAME="S163"></A><STRONG>&lt;172&gt;</STRONG> Parlament so ger&auml;uschvoll angek&uuml;ndigt hat, verpuffen am 18. Januar in ein Mi&szlig;trauensvotum gegen die Minister, ohne da&szlig; General Changarnier auch nur erw&auml;hnt wurde. Die Ordnungspartei war zu dieser Fassung ihres Votums gezwungen, um sich die Stimmen der Republikaner zu sichern, da diese von allen Ma&szlig;regeln des Ministeriums gerade nur die Absetzung Changarniers billigen, w&auml;hrend die Ordnungspartei in der Tat die &uuml;brigen ministeriellen Akte nicht tadeln kann, die sie selbst diktiert hatte.</P>
<P>F&uuml;r das Mi&szlig;trauensvotum vom 18. Januar entschieden 415 gegen 286 Stimmen. Es wurde also nur durchgesetzt durch eine <EM>Koalition</EM> der entschiedenen Legitimisten und Orleanisten mit den reinen Republikanern und der Montagne. Es bewies also, da&szlig; die Partei der Ordnung nicht nur das Ministerium, nicht nur die Armee, sondern in Konflikten mit Bonaparte auch ihre selbst&auml;ndige parlamentarische Majorit&auml;t verloren hatte, da&szlig; ein Trupp von Repr&auml;sentanten aus ihrem Lager desertiert war, aus Vermittlungsfanatismus, aus Furcht vor dem Kampfe, aus Abspannung, aus Familienr&uuml;cksicht f&uuml;r blutsverwandte Staatsgehalte, aus Spekulation, auf frei werdende Ministerposten (Odilon Barrot), aus dem platten Egoismus, womit der gew&ouml;hnliche Bourgeois stets geneigt ist, das Gesamtinteresse seiner Klasse diesem oder jenem Privatmotive zu opfern. Die bonapartistischen Repr&auml;sentanten geh&ouml;rten von vorn herein der Ordnungspartei nur im Kampfe gegen die Revolution. Der Chef der katholischen Partei, Montalembert, warf seinen Einflu&szlig; schon damals in die Waagschale Bonapartes, da er an der Lebensf&auml;higkeit der parlamentarischen Partei verzweifelte. Die F&uuml;hrer dieser Partei endlich, Thiers und Berryer, der Orleanist und der Legitimist, waren gezwungen, sich offen als Republikaner zu proklamieren, zu bekennen, da&szlig; ihr Herz k&ouml;niglich, aber ihr Kopf republikanisch gesinnt, da&szlig; die parlamentarische Republik die einzig m&ouml;gliche Form f&uuml;r die Herrschaft der Gesamtbourgeoisie sei. Sie waren so gezwungen, die Restaurationspl&auml;ne, die sie unverdrossen hinter dem R&uuml;cken des Parlaments weiter verfolgten, vor den Augen der Bourgeoisklasse selbst als eine ebenso gefahrvolle wie kopflose Intrige zu brandmarken.</P>
<P>Das Mi&szlig;trauensvotum vom 18. Januar traf die Minister und nicht den Pr&auml;sidenten. Aber nicht das Ministerium, der Pr&auml;sident hatte Changarnier abgesetzt. Sollte die Ordnungspartei Bonaparte selbst in Anklagezustand versetzen? Wegen seiner Restaurationsgel&uuml;ste? Sie erg&auml;nzten nur ihre eignen. Wegen seiner Konspiration in den Milit&auml;rrevuen und der Gesellschaft vom 10. Dezember? Sie hatten diese Themata l&auml;ngst unter einfachen Tagesordnungen begraben. Wegen der Absetzung des Helden vom 29. Januar und vom 13. Juni, des Mannes, der Mai 1850 im Falle einer Emeute Paris an allen vier Ecken in Brand zu stecken drohte? Ihre Alliierten von der Montagne und <A NAME="S173"></A><STRONG>&lt;173&gt;</STRONG> Cavaignac erlaubten ihnen nicht einmal, das gefallene Bollwerk der Gesellschaft durch eine offizielle Beileidsbezeugung aufzurichten. Sie selbst konnten dem Pr&auml;sidenten die konstitutionelle Befugnis, einen General abzusetzen, nicht bestreiten. Sie tobten nur, weil er von seinem konstitutionellen Rechte einen unparlamentarischen Gebrauch machte. Hatten sie von ihrer parlamentarischen Pr&auml;rogative nicht fortw&auml;hrend einen unkonstitutionellen Gebrauch gemacht und namentlich bei der Abschaffung des allgemeinen Wahlrechts? Sie waren also darauf angewiesen, sich genau innerhalb der parlamentarischen Schranken zu bewegen. Und es geh&ouml;rte jene eigent&uuml;mliche Krankheit dazu, die seit 1848 auf dem Kontinent grassiert hat, der <EM>parlamentarische Kretinismus</EM>, der die Angesteckten in eine eingebildete Welt festbannt und ihnen allen Sinn, alle Erinnerung, alles Verst&auml;ndnis f&uuml;r die rauhe Au&szlig;enwelt raubt, dieser parlamentarische Kretinismus geh&ouml;rt dazu, wenn sie, die alle Bedingungen der parlamentarischen Macht mit eignen H&auml;nden zerst&ouml;rt hatten und in ihrem Kampfe mit den andern Klassen zerst&ouml;ren mu&szlig;ten, ihre parlamentarischen Siege noch f&uuml;r Siege hielten und den Pr&auml;sidenten zu treffen glaubten, indem sie auf seine Minister schlugen. Sie gaben ihm nur Gelegenheit, die Nationalversammlung von neuem in den Augen der Nation zu dem&uuml;tigen. Am 20. Januar meldete der "Moniteur", da&szlig; die Entlassung des Gesamtministeriums angenommen sei. Unter dem Vorwande, da&szlig; keine parlamentarische Partei mehr die Majorit&auml;t besitze, wie das Votum vom 18. Januar, diese Frucht der Koalition zwischen Montagne und Royalisten, beweise, und um die Neubildung einer Majorit&auml;t abzuwarten, ernannte Bonaparte ein sogenanntes &Uuml;bergangsministerium, wovon kein Mitglied dem Parlamente angeh&ouml;rte, lauter durchaus unbekannte und bedeutungslose Individuen, ein Ministerium von blo&szlig;en Kommis und Schreibern. Die Ordnungspartei konnte sich jetzt im Spiele mit diesen Marionetten abarbeiten, die Exekutivgewalt hielt es nicht mehr der M&uuml;he wert, ernsthaft in der Nationalversammlung vertreten zu sein. Bonaparte konzentrierte um so sichtbarer die ganze Exekutivgewalt in seiner Person, er hatte um so freiern Spielraum, sie zu seinen Zwecken auszubeuten, je mehr seine Minister reine Statisten waren.</P>
<P>Die mit der Montagne koalisierte Ordnungspartei r&auml;chte sich, indem sie die pr&auml;sidentielle Dotation von 1.800.000 frs. verwarf, zu deren Vorlage das Haupt der Gesellschaft vom 10. Dezember seine ministeriellen Kommis gezwungen hatte. Diesmal entschied eine Majorit&auml;t von nur 102 Stimmen, es waren also seit dem 18. Januar neuerdings 27 Stimmen abgefallen, die Aufl&ouml;sung der Ordnungspartei ging voran. Damit man sich keinen Augenblick &uuml;ber den Sinn ihrer Koalition mit der Montagne t&auml;usche, verschm&auml;hte sie <A NAME="S174"></A><STRONG>&lt;174&gt;</STRONG> gleichzeitig, einen von 189 Mitgliedern der Montagne unterzeichneten Antrag auf allgemeine Amnestie der politischen Verbrecher auch nur in Betracht zu ziehen. Es gen&uuml;gte, da&szlig; der Minister des Innern, ein gewisser Va&iuml;sse, erkl&auml;rte, die Ruhe sei nur scheinbar, im geheimen herrsche gro&szlig;e Agitation, im geheimen organisierten sich allgegenw&auml;rtigen Gesellschaften, die demokratischen Bl&auml;tter machten Anstalten, um wieder zu erscheinen, die Berichte aus den Departements lauteten ung&uuml;nstig, die Fl&uuml;chtlinge von Genf leiteten eine Verschw&ouml;rung &uuml;ber Lyon durch ganz S&uuml;dfrankreich, Frankreich stehe am Rande einer industriellen und kommerziellen Krise, die Fabrikanten von Roubaix h&auml;tten die Arbeitszeit vermindert, die Gefangenen von Belle-&Icirc;le sich emp&ouml;rt -, es gen&uuml;gte, da&szlig; selbst nur ein Va&iuml;sse das rote Gespenst heraufbeschwor, damit die Partei der Ordnung ohne Diskussion einen Antrag verwarf, der der Nationalversammlung eine ungeheure Popularit&auml;t erobern und Bonaparte in ihre Arme zur&uuml;ckwerfen mu&szlig;te. Statt sich von der Exekutivgewalt durch die Perspektive neuer Unruhen einsch&uuml;chtern zu lassen, h&auml;tte sie vielmehr dem Klassenkampf einen kleinen Spielraum gew&auml;hren m&uuml;ssen, um die Exekutive von sich abh&auml;ngig zu machen. Aber sie f&uuml;hlte sich nicht der Aufgabe gewachsen, mit dem Feuer zu spielen.</P>
<P>Unterdessen vegetierte das sogenannte &Uuml;bergangsministerium bis Mitte April fort. Bonaparte erm&uuml;dete, foppte die Nationalversammlung mit best&auml;ndig neuen Ministerkombinationen. Bald schien er ein republikanisches Ministerium bilden zu wollen mit Lamartine und Billault, bald ein parlamentarisches mit dem unvermeidlichen Odilon Barrot, dessen Name nie fehlen darf, wenn ein dupe notwendig ist, bald ein legitimistisches mit Vatimesnil und Benoist d'Azy, bald ein orleanistisches mit Maleville. W&auml;hrend er so die verschiedenen Fraktionen der Ordnungspartei in Spannung gegeneinander erh&auml;lt und sie insgesamt mit der Aussicht auf ein republikanisches Ministerium und die dann unvermeidlich gewordene Herstellung des allgemeinen Wahlrechts &auml;ngstigtet, bringt er gleichzeitig bei der Bourgeoisie die &Uuml;berzeugung hervor, da&szlig; seine aufrichtigen Bem&uuml;hungen um ein parlamentarisches Ministerium an der Unvers&ouml;hnlichkeit der royalistischen Fraktionen scheitern. Die Bourgeoisie schrie aber um so lauter nach einer "starken Regierung", sie fand es um so unverzeihlicher, Frankreich "ohne Administration" zu lassen, je mehr eine allgemeine Handelskrise nun im Anmarsche schien und in den St&auml;dten f&uuml;r den Sozialismus warb, wie der ruinierend niedrige Preis des Getreides auf dem Lande. Der Handel wurde t&auml;glich flauer, die unbesch&auml;ftigten H&auml;nde vermehrten sich zusehends, in Paris waren wenigstens 10.000 Arbeiter brotlos, in Rouen, M&uuml;hlhausen, Lyon, Roubaix, Tourcoing, St-Etienne, Elbeuf usw. standen zahllose Fabriken still. Unter diesen Umst&auml;nden konnte <A NAME="S175"></A><STRONG>&lt;175&gt;</STRONG> Bonaparte es wagen, am 11. April das Ministerium vom 18. Januar zu restaurieren. Die Herren Rouher, Fould, Baroche etc. verst&auml;rkt durch Herrn L&eacute;on Faucher, den die konstituierende Versammlung w&auml;hrend ihrer letzten Tage einstimmig mit Ausnahme von f&uuml;nf Ministerstimmen wegen Verbreitung falscher telegraphischer Depeschen mit einem Mi&szlig;trauensvotum gebrandmarkt hatte. Die Nationalversammlung hatte also am 18. Januar einen Sieg &uuml;ber das Ministerium davongetragen, sie hatte w&auml;hrend drei Monaten mit Bonaparte gek&auml;mpft, damit am 11. April Fould und Baroche den Puritaner Faucher als dritten in ihren ministeriellen Bunde aufnehmen konnten.</P>
<P>November 1849 hatte sich Bonaparte mit einem <EM>unparlamentarischen</EM> Ministerium begn&uuml;gt, Januar 1851 mit einem <EM>au&szlig;erparlamentarischen</EM>, am 11. April f&uuml;hlte er sich stark genug ein <EM>antiparlamentarisches</EM> Ministerium zu bilden, das die Mi&szlig;trauensvota beider Versammlungen, der Konstituante und der Legislative, der republikanischen und der royalistischen, harmonisch in sich vereinigte. Diese Stufenleiter von Ministerien war der Thermometer, woran das Parlament die Abnahme der eignen Lebensw&auml;rme messen konnte. Diese war Ende April so tief gesunken, da&szlig; Persigny den Changarnier in einer pers&ouml;nlichen Zusammenkunft auffordern konnte, in das Lager des Pr&auml;sidenten &uuml;berzugehn. Bonaparte, versicherte er ihm, betrachte den Einflu&szlig; der Nationalversammlung als vollst&auml;ndig vernichtet, und schon liege die Proklamation bereit, die nach dem best&auml;ndig beabsichtigten, aber zuf&auml;llig wieder aufgeschobenen coup d'&eacute;tat ver&ouml;ffentlicht werden solle. Changarnier teilte den F&uuml;hrern der Ordnungspartei die Todesanzeige mit, aber wer glaubt, da&szlig; der Bi&szlig; von Wanzen t&ouml;tet? Und das Parlament, so geschlagen, so aufgel&ouml;st, so sterbefaul es war, konnte sich nicht &uuml;berwinden, in dem Duelle mit dem grotesken Chef der Gesellschaft vom 10. Dezember etwas andres zu sehen als das Duell mit einer Wanze. Aber Bonaparte antwortete der Partei der Ordnung wie Agesilaos dem K&ouml;nige Agis: <EM>"Ich scheine dir Ameise, aber ich werde einmal L&ouml;we sein."</EM></P></BODY>
</HTML>
