<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die wirklichen Ursachen der verhältnismässigen Inaktivitaet der franzoesischen Proletarier im vergangenen Dezember</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 8, 3. Auflage 1972, unveränderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 221-231</SMALL>
<H2>Friedrich Engels</H2>
<H1>Die wirklichen Ursachen<BR>
der verh&auml;ltnism&auml;&szlig;igen Inaktivit&auml;t<BR>
der franz&ouml;sischen Proletarier<BR>
im vergangenen Dezember</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<P ALIGN="CENTER">I</P>
<FONT SIZE=2><P>["Notes to the People" Nr. 43 vom 21 Februar 1852]</P>
</FONT><B><P><A NAME="S221">&lt;221&gt;</A></B> Seit dem 2. Dezember des vergangenen Jahres richtet sich das gesamte Interesse, das die ausw&auml;rtige Politik - oder wenigstens die kontinentale - zu erregen vermag, nur auf jenen erfolgreichen und skrupellosen Gl&uuml;cksritter, auf Louis-Napoleon Bonaparte. "Was hat er im Sinne? Wird er einen Krieg anfangen, und mit wem? Wird er in England einfallen?" Diese Fragen tauchen unweigerlich auf, wo immer man &uuml;ber die Lage auf dem Kontinent spricht.</P>
<P>Und es hat auch schon etwas Verbl&uuml;ffendes, wenn ein verh&auml;ltnism&auml;&szlig;ig unbekannter Abenteurer, dem der Zufall die Exekutivgewalt einer gro&szlig;en Republik in die Hand spielt, &uuml;ber Nacht alle wichtigen Posten in der Hauptstadt besetzt, das Parlament wie Spreu im Winde zerstreut, den Aufstand in Paris in zwei Tagen und die Unruhen in der Provinz in zwei Wochen unterdr&uuml;ckt, sich mit Hilfe einer Scheinwahl einem ganzen Volk aufzwingt und im gleichen Atemzug eine Verfassung einf&uuml;hrt, die die gesamte Staatsmacht auf ihn &uuml;bertr&auml;gt. So etwas ist noch nie dagewesen, solch eine Schmach hat keine Nation erduldet, seit die pr&auml;torianischen Legionen des untergehenden Roms das Imperium unter den Hammer brachten und an den Meistbietenden verkauften. Und die Bourgeoispresse Englands, von der "Times" bis hinunter zum "Weekly Dispatch", hat niemals seit den Dezembertagen auch nur die geringste Gelegenheit vorbeigehen lassen, ohne ihrer tugendhaften Entr&uuml;stung &uuml;ber den Milit&auml;rdespoten, den verr&auml;terischen Vernichter der Freiheiten seines Landes, den Unterdr&uuml;cker der Presse und dergleichen mehr Luft zu machen.</P>
<P>Aber bei aller Louis-Napoleon geb&uuml;hrenden Verachtung sind wir doch der Meinung, da&szlig; es einem Organ der Arbeiterklasse nicht ansteht, miteinzustimmen in diesen Chor hocht&ouml;nender Schm&auml;hungen, in dem die jeweiligen Bl&auml;tter der B&ouml;rsenspekulanten, der Kattunlords und der Landaristo- <A NAME="S222"><B>&lt;222&gt;</A></B> kratie einander in Beschimpfungen zu &uuml;berbieten suchen. Diese Herren sollte man lieber an die wirkliche Lage der Dinge erinnern. Gerade sie haben allen Grund, Zeter und Mordio zu schreien. Denn was auch immer Louis-Napoleon anderen genommen, von der Arbeiterklasse nahm er es nicht, sondern gerade von jenen Klassen, deren Interessen in England der besagte Teil der englischen Presse vertritt. Nicht etwa, da&szlig; Louis-Napoleon nicht genauso gerne der Arbeiterklasse alles geraubt h&auml;tte, was ihm begehrenswert erschienen; in der Tat konnte man aber im vergangenen Dezember den Arbeitern nichts mehr rauben, weil ihnen alles, was zu nehmen sich verlohnte, bereits genommen worden war w&auml;hrend der dreieinhalb Jahre b&uuml;rgerlich-parlamentarischer Herrschaft, die auf die gro&szlig;e Niederlage des Juni 1848 folgte. Was, in der Tat, war am Vorabend des zweiten Dezember &uuml;briggeblieben, das man ihnen h&auml;tte nehmen k&ouml;nnen? Das Wahlrecht? Das war ihnen bereits durch das Wahlgesetz vom Mai 1850 geraubt worden. Die Versammlungsfreiheit? Die war schon lange auf die "zuverl&auml;ssigen" und "wohlgesonnenen" Klassen der Gesellschaft beschr&auml;nkt worden. Die Pressefreiheit? Nun, die wirklich proletarische Presse war in der gro&szlig;en Junischlacht im Blute der Insurgenten ertr&auml;nkt worden, und ihr Schatten, der noch eine Zeitlang weiter gelebt, war schon l&auml;ngst verschwunden unter dem Druck der Knebelgesetze, die mit jeder neuen Session der Nationalversammlung revidiert und verbessert wurden. Ihre Waffen? Jeden Vorwand hatte man genutzt, um den Ausschlu&szlig; aller Arbeiter aus der Nationalgarde zu sichern und den Besitz von Waffen auf die wohlhabenderen Klassen der Gesellschaft zu beschr&auml;nken.</P>
<P>So hatte die Arbeiterklasse zur Zeit des k&uuml;rzlichen coup d'&eacute;tat &lt;Staatsstreich&gt; sehr wenig - wenn &uuml;berhaupt etwas - auf dem Gebiet der politischen Privilegien zu verlieren. Auf der andern Seite verf&uuml;gte aber zur selben Zeit die Mittel- und Kapitalistenklasse &uuml;ber politische Allmacht. Ihnen geh&ouml;rte die Presse, die Versammlungsfreiheit, das Recht, Waffen zu tragen, das Wahlrecht, das Parlament. Legitimisten und Orleanisten, Gutsbesitzer und Besitzer von Staatspapieren hatten endlich nach drei&szlig;igj&auml;hrigem Kampf in der republikanischen Regierungsform einen neutralen Boden gefunden. Und f&uuml;r sie war es in der Tat ein harter Schlag, sich all dessen innerhalb weniger Stunden beraubt und sich im Handumdrehn auf den Stand politischer Nichtigkeit reduziert zu sehen, auf den sie selber die Arbeiter reduziert hatten. Darin liegt der Grund, weshalb die englische "respektable" Presse so emp&ouml;rt ist &uuml;ber Louis-Napoleons gesetzwidrige Schandtaten. Solange sich diese Schandtaten, <A NAME="S223"><B>&lt;223&gt;</A></B> seitens der Exekutivgewalt oder seitens des Parlaments, gegen die Arbeiterklasse richteten, so war das nat&uuml;rlich recht und billig genug; aber sobald eine solche Politik auf "die bessern Leute", auf "die wohlhabenden Gebildeten der Nation" angewendet wurde, ja, dann war das etwas ganz andres, und es geziemte sich f&uuml;r jeden, dem die Freiheit lieb, seine Stimme zu erheben und die "prinzipiellen Dinge" zu verteidigen.</P>
<P>So war der Kampf am 2. Dezember vor allem ein Kampf zwischen Bourgeoisie und Louis-Napoleon, dem Repr&auml;sentanten der Armee. Da&szlig; Louis-Napoleon dies wu&szlig;te, zeigten seine Befehle an die Armee w&auml;hrend des Kampfes am 4., das Feuer haupts&auml;chlich auf "die Herren in feinem Tuch" zu richten. Die glorreiche Schlacht der Boulevards ist nur zu gut bekannt; und ein paar Salven auf geschlossene Fenster und auf unbewaffnete Bourgeois gen&uuml;gten vollauf, um im Pariser B&uuml;rgertum jede Widerstandsbestrebung zu ersticken.</P>
<P>Andrerseits waren die Arbeiter, obwohl sie direkter politischer Privilegien nicht mehr beraubt werden konnten, an der ganzen Frage durchaus nicht desinteressiert. Sie hatten vor allem noch eins zu verlieren - ihre gro&szlig;e Chance, wenn im Mai 1852 f&uuml;r alle staatlichen Gewalten die Amtsperiode zur gleichen Zeit ablaufen w&uuml;rde und sie zum ersten Male seit Juni 1848 den Kampf auf g&uuml;nstigerem Feld zu f&uuml;hren hofften. Und da sie nach politischer Herrschaft strebten, konnten sie keinen gewaltsamen Regierungswechsel zulassen, ohne sich als die berufenen obersten Schiedsrichter zwischen die streitenden Parteien zu werfen und ihnen ihren Willen als Gesetz des Landes aufzuzwingen. So durften sie die Gelegenheit nicht vor&uuml;bergehen lassen, ohne den beiden sich gegen&uuml;berstehenden Heeren zu zeigen, da&szlig; noch eine dritte Macht im Felde stehe, die, wenn auch momentan vom Schauplatz offizieller und parlamentarischer Fehden verdr&auml;ngt, immer bereit sei, sich in den Kampf einzureihen, sobald sich der Kampfplatz versch&ouml;be, n&auml;mlich auf ihren eigentlichen Aktionsbereich - auf die <I>Stra&szlig;e</I>. Man darf jedoch nicht vergessen, da&szlig; selbst in diesem Falle die proletarische Partei unter gro&szlig;en Nachteilen zu k&auml;mpfen h&auml;tte. Wenn sie sich gegen den Usurpator erhob, verteidigte sie dann nicht praktisch die Restauration und die Diktatur eben jenes Parlaments, das sich als ihr unnachgiebigster Feind erwiesen hatte? Und wenn sie sich sogleich f&uuml;r eine revolution&auml;re Regierung erkl&auml;rte, w&uuml;rde sie dann nicht - wie es tats&auml;chlich in den Provinzen der Fall war - die Bourgeoisie so erschrecken, da&szlig; sie sie in die Arme Louis-Napoleons und der Armee triebe? Au&szlig;erdem darf man nicht vergessen, da&szlig; gerade Kern und Bl&uuml;te der revolution&auml;ren Arbeiterklasse entweder w&auml;hrend des Juniaufstandes get&ouml;tet oder unter zahllosen <I>verschiedenen</I> Vorw&auml;nden seitdem deportiert und gefangengesetzt worden waren. <A NAME="S224"><B>&lt;224&gt;</A></B> Und schlie&szlig;lich gab es eine Tatsache, die allein schon gen&uuml;gte, um Napoleon die Neutralit&auml;t der gro&szlig;en Mehrheit der Arbeiterklasse zu sichern: Die Gesch&auml;fte gingen ausgezeichnet - und die Engl&auml;nder wissen nur zu gut, da&szlig; man mit einer voll besch&auml;ftigten und gut bezahlten Arbeiterklasse keine politische Kampagne, geschweige denn eine Revolution ins Werk setzen kann.</P>
<P>In England h&ouml;rt man jetzt sehr h&auml;ufig, die Franzosen m&uuml;&szlig;ten wohl ein Pack alter Weiber sein, sonst w&uuml;rden sie sich eine solche Behandlung nicht gefallen lassen. Ich gebe gern zu, da&szlig; die Franzosen als Nation solch schm&uuml;ckende Beinamen gegenwartig verdienen. Aber wir alle wissen, da&szlig; die Franzosen, was ihre Ansichten und Handlungen betrifft, mehr abh&auml;ngig sind vom Erfolg als jede andre zivilisierte Nation. Sie folgen, sobald die Vorg&auml;nge in ihrem Lande eine gewisse Wendung erfahren, dieser Wendung nahezu ohne Widerstand, bis sie das absolute Extrem in der gegebenen Richtung erreicht haben. Die Niederlage vom Juni 1848 brachte eine solche konterrevolution&auml;re Wendung f&uuml;r Frankreich und damit auch f&uuml;r den ganzen Kontinent. Die gegenw&auml;rtige Herausbildung des napoleonischen Reiches ist nur die Kr&ouml;nung einer langen Reihe von konterrevolution&auml;ren Siegen, die die letzten drei Jahre ausf&uuml;llten; und einmal im Abstieg begriffen, war damit zu rechnen, da&szlig; Frankreich immer tiefer sinken w&uuml;rde, bis es den Grund erreicht. Wie nahe es dem Grund bereits ist, l&auml;&szlig;t sich schwer sagen; aber jeder mu&szlig; doch wohl sehen, da&szlig; es sich ihm sehr schnell n&auml;hert. Und wenn in der kommenden Zeit die Taten des franz&ouml;sischen Volkes die bisherige Geschichte Frankreichs nicht L&uuml;gen strafen sollen, so k&ouml;nnen wir sicher sein: je tiefer jetzt die Erniedrigung, um so &uuml;berraschender und um so strahlender ihr Produkt. In unseren Tagen folgen die Ereignisse einander in ungeheuer schnellem Tempo, und was eine Nation fr&uuml;her in einem ganzen Jahrhundert bew&auml;ltigte, kann sie heutzutage leicht in ein, zwei Jahren &uuml;berwinden. Das alte Kaiserreich hielt sich vier Jahre; der kaiserliche Adler wird vom Gl&uuml;ck ungemein beg&uuml;nstigt sein m&uuml;ssen, wenn die Wiederauff&uuml;hrung jenes Bravourst&uuml;cks - allerdings in sch&auml;bigster Aufmachung - ebenso viele Monate &uuml;bersteht. Und dann?</P>
<P ALIGN="CENTER">II</P>
<FONT SIZE=2><P>["Notes to the People" Nr. 48 vom 27. M&auml;rz 1852]</P>
</FONT><P>Auf den ersten Blick hin mag es so scheinen, als ob Louis-Napoleon gegenw&auml;rtig in Frankreich in ungest&ouml;rter Allgewalt herrsche und als ob die einzige Macht neben ihm vielleicht die der Intrigantengruppen am Hofe sei, <A NAME="S225"><B>&lt;225&gt;</A></B> die ihn von allen Seiten bedr&auml;ngen und ihre R&auml;nke gegeneinander schmieden, um sich die alleinige Gunst des franz&ouml;sischen Autokraten zu sichern und Einflu&szlig; auf ihn zu erlangen. In Wirklichkeit aber liegen die Dinge ganz anders. Das ganze Geheimnis seines Erfolgs liegt darin, da&szlig; die mit seinem Namen verhafteten Traditionen Louis-Napoleon in die Lage versetzt haben, momentan <I>das Gleichgewicht zwischen den um die Macht k&auml;mpfenden Klassen der franz&ouml;sischen Gesellschaft </I>zu wahren. Denn unter dem Deckmantel des Belagerungszustandes, mit dem der Milit&auml;rdespotismus zur Zeit Frankreich verh&uuml;llt, wird doch in der Tat der Kampf der verschiedenen Klassen der Gesellschaft so verbissen wie eh und je fortgef&uuml;hrt. W&auml;hrend dieser Kampf in den letzten vier Jahren mit Pulver und Blei ausgetragen worden war, hat er jetzt nur eine andere Form angenommen. So wie jeder lange Krieg die m&auml;chtigste Nation ersch&ouml;pft und erm&uuml;det, so hat auch der offene, blutige Krieg der vergangenen Jahre die <I>milit&auml;rische </I>Kraft der verschiedenen Klassen ermattet und vor&uuml;bergehend ersch&ouml;pft. Aber der Klassenkampf ist nicht an faktische Kampfhandlungen gebunden; nicht immer braucht er Barrikaden und Bajonette, um ausgetragen zu werden. Der Klassenkampf wird nicht gel&ouml;scht werden k&ouml;nnen, solange die verschiedenen Klassen mit ihren entgegengesetzten und sich widerstreitenden Interessen und sozialen Stellungen bestehen; und bislang haben wir noch nicht geh&ouml;rt, da&szlig; Frankreich, seitdem der falsche Napoleon seine Macht angetreten, aufgeh&ouml;rt habe, zu seinen Bewohnern Gro&szlig;grundbesitzer wie auch Landarbeiter oder m&eacute;tayers &lt;Halbp&auml;chter&gt;, gro&szlig;e Geldmakler wie auch mit Hypotheken belastete Kleinbauern, Kapitalisten wie auch Arbeiter zu rechnen.</P>
<P>Die Lage der verschiedenen Klassen in Frankreich ist folgende: Die Februarrevolution hatte f&uuml;r immer die Macht der gro&szlig;en Bankiers und B&ouml;rsenspekulanten gebrochen; nach ihrem Sturz waren alle andern Klassen der st&auml;dtischen Bev&ouml;lkerung nacheinander ans Ruder gekommen. Zuerst die Arbeiter in den Tagen der ersten revolution&auml;ren Erregung, dann die kleinb&uuml;rgerlichen Republikaner unter Ledru-Rollin, dann der republikanische Teil der Bourgeoisie unter Cavaignac und schlie&szlig;lich die vereinigte royalistische Bourgeoisie unter der verflossenen Nationalversammlung. Keine dieser Klassen war f&auml;hig gewesen, die Macht zu behaupten, die sie kurze Zeit besessen; und in letzter Zeit schien es unvermeidlich angesichts der immer wiederkehrenden Differenzen zwischen den legitimistischen Royalisten, also den Grundherren, und den orleanistischen Royalisten, also den Geldherren, da&szlig; die Macht wieder ihren H&auml;nden entgleiten und wieder zur&uuml;ckfallen <A NAME="S226"><B>&lt;226&gt;</A></B> k&ouml;nnte in die H&auml;nde der Arbeiterklasse, die inzwischen doch wohl gelernt haben mochte, die Macht besser zu n&uuml;tzen. Da gab es aber noch eine andere m&auml;chtige Klasse in Frankreich - m&auml;chtig nicht kraft gro&szlig;er Besitzt&uuml;mer ihrer einzelnen Angeh&ouml;rigen, sondern m&auml;chtig kraft ihrer Zahl und ihrer blo&szlig;en Bed&uuml;rfnisse. Diese Klasse, die mit Hypotheken belasteten Kleinbauern, die zumindest drei F&uuml;nftel der franz&ouml;sischen Nation ausmachen, kam schwer in Flu&szlig; und lie&szlig; sich auch schwer beeinflussen wie die Landbewohner &uuml;berall; sie klebte an ihren alten Traditionen, sie mi&szlig;traute der Weisheit der Apostel s&auml;mtlicher Parteien aus der Stadt, sie gedachte der Zeiten unter dem Kaiser, da sie gl&uuml;cklich, frei von Schulden und verh&auml;ltnism&auml;&szlig;ig reich gewesen, und sie legte mit Hilfe des allgemeinen Wahlrechts die Exekutivgewalt in die H&auml;nde seines Neffen. Die aktive Agitation der sozialistisch-demokratischen Partei und mehr noch die Entt&auml;uschung, die Louis-Napoleons Ma&szlig;nahmen ihnen bald bereiteten, f&uuml;hrten einen Teil dieser Bauernklasse in die Reihen der roten Partei; aber in ihrer Masse klebte sie an ihren Traditionen und meinte, wenn Louis-Napoleon sich bislang noch nicht als der Messias erwiesen habe, mit dem man gerechnet, so sei das Schuld der Nationalversammlung, die ihn kneble. Au&szlig;er in der Masse der Bauernschaft fand Louis-Napoleon - selber eine Art vornehmer Gauner und umgeben von der Elite des eleganten Hochstaplergesindels - Unterst&uuml;tzung im verkommensten und liederlichsten Teil der Stadtbev&ouml;lkerung. Diesen Teil seiner Anh&auml;ngerschaft vereinigte er in einer bezahlten Truppe, die sich "Gesellschaft vom 10. Dezember" nannte. So, vertrauend auf die Stimmen der Bauernschaft, auf die l&auml;rmenden Demonstrationen des Mobs, auf die Bereitschaft der Armee, jederzeit eine Regierung parlamentarischer Schw&auml;tzer zu st&uuml;rzen, die im Namen der arbeitenden Klassen zu sprechen vorgaben, konnte er gem&auml;chlich auf den Augenblick warten, da die Z&auml;nkereien des Bourgeoisparlaments ihm erlauben w&uuml;rden, einzugreifen und eine mehr oder weniger absolute Herrschaft &uuml;ber jene Klassen zu beanspruchen, von denen nicht eine sich nach vierj&auml;hrigem blutigem Kampfe stark genug erwiesen, eine dauernde Herrschaft an sich zu rei&szlig;en. Genau das tat er im vergangenen Jahr am 2. Dezember.</P>
<P>Louis-Napoleons Herrschaft hat also den Klassenkampf nicht abgeschafft. Sie verhindert lediglich f&uuml;r eine Weile die blutigen Ausbr&uuml;che, die von Zeit zu Zeit die Anstrengungen dieser oder jener Klasse kennzeichnen, die politische Macht zu erringen oder sie aufrechtzuerhalten. Keine dieser Klassen war stark genug, mit einer gewissen Aussicht auf Erfolg eine neue Schlacht zu wagen. Gerade die Klassengegens&auml;tze beg&uuml;nstigten unter den damaligen <A NAME="S227"><B>&lt;227&gt;</A></B> Umst&auml;nden die Pl&auml;ne Napoleons. Er st&uuml;rzte das Bourgeoisparlament und zerst&ouml;rte so die politische Macht der Bourgeoisie. Und die Proletarier sollten dar&uuml;ber nicht jubeln? Sicherlich konnte man von den Proletariern nicht erwarten, da&szlig; sie f&uuml;r eine Nationalversammlung k&auml;mpfen w&uuml;rden, die ihr Todfeind gewesen! Aber gleichzeitig bedrohte Louis-Napoleons Usurpation das gemeinsame Kampffeld aller Klassen sowie die letzte vorteilhafte Stellung der Arbeiterklasse - die Republik. Man &uuml;berlege, sobald sich die Arbeiter zur Verteidigung der Republik erhoben, schlo&szlig; sich die Bourgeoisie ausgerechnet jenem Manne an, der ihr gerade die Macht entrissen hatte, denn ihr ging es darum, die Arbeiterklasse, als den allgemeinen Feind der Gesellschaft, zu schlagen. So sah es in Paris aus, so in den Provinzen - und die Armee siegte ohne viel M&uuml;he &uuml;ber die konkurrierenden, gegnerischen Klassen. Und nach dem Sieg traten die Millionen kaisertreuer Bauern mit ihren Stimmzetteln an, und w&auml;hrend amtliche F&auml;lschungen ihren Teil dazu beitrugen, setzten doch sie die Regierung Louis-Napoleons ein als die des Repr&auml;sentanten eines nahezu einm&uuml;tigen Frankreichs.</P>
<P>Dennoch liegen auch heute Klassenk&auml;mpfe und Klasseninteressen jeder wichtigen Handlung Louis-Napoleons weiterhin zugrunde, wie wir im n&auml;chsten Bericht sehen werden.</P>
<P ALIGN="CENTER">III</P>
<FONT SIZE=2><P>["Notes to the People" Nr. 50 vom 10. April 1852]</P>
</FONT><P>Wir wiederholen: Louis-Napoleon ist an die Macht gekommen, weil der offene Krieg zwischen den verschiedenen Klassen der franz&ouml;sischen Gesellschaft in den letzten vier Jahren diese Klassen ersch&ouml;pft und ihre Armeen zerschlagen hat und weil unter solchen Bedingungen der Kampf dieser Klassen zumindest vor&uuml;bergehend nur auf friedliche und legale Weise fortgef&uuml;hrt werden kann, d.h. auf dem Wege der Konkurrenz, der gewerblichen Organisationen und all jener verschiedenen Mittel des friedlichen Kampfes, mit denen die Widerspr&uuml;che unter den Klassen in England jetzt schon &uuml;ber ein Jahrhundert lang ausgetragen worden sind. Unter diesen Umst&auml;nden liegt es gewisserma&szlig;en im Interesse aller konkurrierenden Klassen, wenn eine sogenannte <I>starke Regierung </I>besteht, die alle jene kleineren, lokalen und verstreuten Ausbr&uuml;che offener Feindseligkeit unterdr&uuml;ckt und niederh&auml;lt, die, ohne zu irgendeinem Ergebnis zu fuhren, die Entwicklung des Kampfes in seiner neuen Form st&ouml;ren, indem sie die Sammlung der Kr&auml;fte f&uuml;r eine erneute entscheidende Schlacht hemmen. Dieser Umstand mag in gewisser <A NAME="S228"><B>&lt;228&gt;</A></B> Hinsicht erkl&auml;ren, warum die Franzosen sich gegen&uuml;ber ihrer gegenw&auml;rtigen Regierung im allgemeinen unleugbar friedlich verhalten. Wie lange es dauern wird, ehe beide, die Arbeiterklasse und die der Kapitalisten, wieder genug Kraft und Selbstvertrauen haben, um auf den Plan zu treten und - jede f&uuml;r sich - offen Anspruch auf die Diktatur &uuml;ber Frankreich zu erheben, das kann nat&uuml;rlich niemand sagen. Aber wie sich die Ereignisse heutzutage entwickeln, wird h&ouml;chstwahrscheinlich die eine oder andere dieser Klassen unerwartet ins Feld gef&uuml;hrt werden, und so mag sich Klasse gegen Klasse schon bald wieder auf der Stra&szlig;e im Kampf gegen&uuml;berstehen, lange bevor die relative oder absolute St&auml;rke der Parteien ein solches Zusammentreffen vermuten lie&szlig;e. Denn wenn die franz&ouml;sische revolution&auml;re Partei, d.h. die Arbeiterpartei, warten soll, bis sie wieder genauso stark ist wie im Februar 1848, m&uuml;&szlig;te sie sich etwa zehn Jahre lang in eine unterw&uuml;rfige Passivit&auml;t schicken - und das wird sie sicherlich nicht tun. Und gleichzeitig sieht sich eine Regierung wie die Louis-Napoleons gezwungen, wie wir bald sehen werden, sich selbst und Frankreich in so gro&szlig;e Schwierigkeiten zu verstricken, da&szlig; schlie&szlig;lich nur ein gro&szlig;er revolution&auml;rer Schlag sie zu l&ouml;sen vermag. Wir wollen nicht von den M&ouml;glichkeiten eines Krieges sprechen, auch nicht von andern Begebenheiten, zu denen es kommen oder auch nicht kommen k&ouml;nnte; wir wollen nur ein Ereignis erw&auml;hnen, das so sicher eintreten wird, wie die Sonne am Morgen aufgeht: Das ist ein allgemeiner Umschwung in Handel und Industrie. Der schlechtgehende Handel und die schlechten Ernten von 1846 und 1847 bewirkten die Revolution von 1848; und man kann zehn zu eins wetten, da&szlig; 1853 der Handel in der ganzen Welt weit tiefer getroffen und weit l&auml;nger gest&ouml;rt sein wird als je zuvor. Und wer sollte wohl das Schiff, auf dem Louis-Napoleon dahersegelt, f&uuml;r seet&uuml;chtig genug halten, um den St&uuml;rmen zu trotzen, die dann unweigerlich losbrechen?</P>
<P>Aber werfen wir einen Blick auf die Lage, in der sich der Bastard-Adler am Abend des Tages seines Sieges befand. Es unterst&uuml;tzten ihn die Armee, der Klerus und die Bauernschaft. Seinem Anschlag hatten sich die Bourgeoisie (einschlie&szlig;lich der Gro&szlig;grundbesitzer) und die Sozialisten oder revolution&auml;ren Arbeiter widersetzt. Einmal an der Spitze der Regierung, mu&szlig;te er sich nicht nur die Gunst der Parteien erhalten, die ihn dorthin gebracht hatten, sondern auch m&ouml;glichst viele jener, die bisher gegen ihn gewesen, f&uuml;r sich gewinnen oder sie wenigstens mit dem neuen Stand der Dinge auss&ouml;hnen. Was nun die Armee, den Klerus, die Regierungsbeamten und die Mitglieder jener Verschw&ouml;rung von Postenj&auml;gern betrifft, mit denen er sich schon seit langem umgeben hatte, so brauchte er f&uuml;r sie alle nur eins - direkte Bestechung, greifbares Geld, dreistes Pl&uuml;ndern der &ouml;ffentlichen Mittel; und wir haben ja <A NAME="S231"><B>&lt;231&gt;</A></B> gesehen, wie schnell Louis-Napoleon bei der Hand war mit barem Geld oder wie fix er f&uuml;r seine Freunde Pfr&uuml;nde ausfindig machte, die ihnen gl&auml;nzende Gelegenheiten boten, sich sofort zu bereichern. So trat de Morny, erdr&uuml;ckt von der Last seiner Schulden, als Bettler sein Amt an und gab es vier Wochen sp&auml;ter wieder auf, aller Schulden ledig, dazu mit einem Verm&ouml;gen, das man sogar im Viertel um den Belgrave Square als gro&szlig;artige Garantie einer unabh&auml;ngigen Existenz bezeichnen w&uuml;rde. Eine ganz andre Sache aber war es, zurechtzukommen mit der Bauernschaft, mit den Gro&szlig;grundbesitzern, mit den Besitzern von Staatspapieren und Kapitalien, den Fabrikanten, den Reedern, den Kaufleuten und Kleinh&auml;ndlern und, schlie&szlig;lich, mit jenem schwierigsten Problem des Jahrhunderts, mit der Arbeiterfrage. Trotz aller knebelnden Ma&szlig;nahmen der Regierung blieben die Interessen dieser verschiedenen Klassen so unvers&ouml;hnt wie eh und je, obwohl es keine Presse, kein Parlament und keine Versammlungsplattform mehr gab, um diesen unerquicklichen Tatbestand offenkundig zu machen; und so ergab es sich, da&szlig;, was auch immer die Regierung f&uuml;r die eine Klasse zu tun versuchen mochte, sie damit die Interessen einer andern verletzen mu&szlig;te. Was auch immer Louis-Napoleon unternehmen mochte, &uuml;berall stie&szlig; er auf ein und dieselbe Frage: "Wer zahlt die Zeche?" - eine Frage, die mehr Regierungen gest&uuml;rzt hat als alle andern, wie Fragen der Miliz, der Reform usw., zusammengenommen. Und obwohl Louis-Napoleon schon seinen Vorg&auml;nger Louis-Philippe ein gut Teil beisteuern lie&szlig;, um die Zeche zu zahlen, so ist sie doch noch lange nicht beglichen.</P>
<P>Wir werden in unserem n&auml;chsten Bericht damit beginnen, die Lage der verschiedenen Gesellschaftsklassen in Frankreich zu skizzieren und zu erforschen, inwieweit die gegenw&auml;rtige Regierung &uuml;ber Mittel und Wege verf&uuml;gte, diese Lage zu verbessern. Wir werden gleichzeitig zeigen, was jene Regierung zu diesem Zwecke unternommen hat und wahrscheinlich noch unternehmen wird, und wir werden so Materialien sammeln, die erlauben, richtige Schlu&szlig;folgerungen zu ziehen &uuml;ber die Position und die Chancen jenes Mannes, der jetzt sein Bestes tut, den Namen Napoleons in Verruf zu bringen.</P></BODY>
</HTML>
