<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - XIII</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 75-79<BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_067.htm"><A HREF="me08_067.htm"><FONT SIZE=2>XII - [Die Erst&uuml;rmung Wiens - Der Verrat an Wien]</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_080.htm"><FONT SIZE=2>XIV - [Die Wiederherstellung der Ordnung - Reichstag und Kammern]</FONT></A></P>
<STRONG><P ALIGN="CENTER"><BR>
<FONT SIZE=5>XIII<BR>
[Die preu&szlig;ische konstituierende Versammlung - <BR>
die Frankfurter Nationalversammlung]</P>
</FONT><P><A NAME="S75">&lt;75&gt;</A> </STRONG>Am 1. November fiel Wien, und am 9. desselben Monats zeigte die Aufl&ouml;sung der konstituierenden Versammlung in Berlin, wie sehr dies Ereignis sofort den Mut und die Kraft der konterrevolution&auml;ren Partei in ganz Deutschland gehoben hatte.</P>
<P>Die Ereignisse des Sommers 1848 in Preu&szlig;en sind bald erz&auml;hlt. Die konstituierende Versammlung, oder richtiger "die Versammlung, die gew&auml;hlt war, um mit der Krone eine Verfassung zu vereinbaren", und ihre aus Vertretern der Bourgeoisinteressen bestehende Mehrheit hatten sich l&auml;ngst um jede Achtung der &Ouml;ffentlichkeit gebracht, weil sie sich aus Angst vor dem energischeren Teil der Bev&ouml;lkerung zu allen Intrigen des Hofes hergaben. Sie hatten die verha&szlig;ten feudalen Vorrechte best&auml;tigt oder vielmehr wiederhergestellt und so die Freiheit und die Interessen der Bauernschaft verraten. Sie hatten sich weder als f&auml;hig erwiesen, einen Verfassungsentwurf auszuarbeiten, noch die Gesetzgebung &uuml;berhaupt zu verbessern. Sie hatten sich fast ausschlie&szlig;lich mit theoretischen Haarspaltereien befa&szlig;t, blo&szlig;en Formalit&auml;ten und Fragen der konstitutionellen Etikette. Die Versammlung war tats&auml;chlich mehr eine Schule des parlamentarischen savoir-vivre &lt;guten Tons&gt; f&uuml;r ihre Mitglieder als eine K&ouml;rperschaft, der das Volk Interesse entgegen bringen konnte. &Uuml;berdies waren die gro&szlig;en Gruppen ziemlich gleich stark, und fast immer gaben die wankelm&uuml;tigen Abgeordneten des Zentrums den Ausschlag, deren Schwankungen von rechts nach links und umgekehrt erst den Sturz des Ministeriums Camphausen, dann den des Ministeriums Auerswald-Hansemann herbeif&uuml;hrten. Aber w&auml;hrend so die Liberalen, hier wie &uuml;berall sonst, den g&uuml;nstigen Augenblick ungenutzt verstreichen lie&szlig;en, sammelte der Hof die Kr&auml;fte wieder, auf die er sich im Adel und bei dem zur&uuml;ckgebliebensten Teil der Landbev&ouml;lkerung wie auch in der Armee und der B&uuml;rokratie st&uuml;tzen konnte. Nach <A NAME="S76"><STRONG>&lt;76&gt;</A></STRONG> dem Sturze Hansemanns wurde ein Ministerium von B&uuml;rokraten und Offizieren gebildet, lauter eingefleischten Reaktion&auml;ren, das aber zum Schein den W&uuml;nschen des Parlaments nachgab; und die Versammlung, die nach dem bequemen Grundsatz verfuhr, nur auf die "Ma&szlig;nahmen und nicht auf M&auml;nner" komme es an, lie&szlig; sich tats&auml;chlich derart &uuml;bert&ouml;lpeln, da&szlig; sie dieses Ministerium mit Beifall begr&uuml;&szlig;te, w&auml;hrend sie nat&uuml;rlich kein Auge f&uuml;r die Konzentration und Organisierung der konterrevolution&auml;ren Kr&auml;fte hatte, die dies selbe Ministerium recht offen betrieb. Als schlie&szlig;lich der Fall von Wien das Signal gegeben, entlie&szlig; der K&ouml;nig seine Minister und ersetzte sie durch "M&auml;nner der Tat" unter F&uuml;hrung des jetzigen Ministerpr&auml;sidenten, des Herrn Manteuffel. Da wurde sich die traumversunkene Versammlung auf einmal der Gefahr bewu&szlig;t; sie sprach dem Kabinett ihr Mi&szlig;trauen aus, was sofort durch einen Erla&szlig; beantwortet wurde, der den Sitz der Versammlung von Berlin, wo sie im Fall eines Konflikts auf die Unterst&uuml;tzung der Massen z&auml;hlen konnte, nach Brandenburg verlegte, einer kleinen Provinzstadt, die v&ouml;llig von der Regierung abhing. Die Versammlung erkl&auml;rte jedoch, sie k&ouml;nne ohne ihr Einverst&auml;ndnis weder vertagt noch verlegt, noch aufgel&ouml;st werden. Mittlerweile r&uuml;ckte General Wrangel an der Spitze von etwa 40.000 Mann in Berlin ein. In einer Zusammenkunft der st&auml;dtischen Beh&ouml;rden und der Offiziere der B&uuml;rgerwehr wurde beschlossen, von Widerstand abzusehen. Und nun, nachdem die Versammlung und die liberale Bourgeoisie, aus der sie hervorgegangen, den vereinigten Kr&auml;ften der Reaktion gestattet hatte, alle wichtigen Posten zu besetzen und ihren H&auml;nden fast jede Verteidigungsm&ouml;glichkeit zu entwinden, begann jene grandiose Kom&ouml;die des "passiven Widerstandes im Rahmen der Gesetze", die sie zu einer glorreichen Nachahmung des Beispiels von Hampden und der ersten Ma&szlig;nahmen der Amerikaner im Unabh&auml;ngigkeitskrieg zu gestalten dachte. &Uuml;ber Berlin wurde der Belagerungszustand verh&auml;ngt - und Berlin blieb ruhig; die B&uuml;rgerwehr wurde von der Regierung aufgel&ouml;st - und ihre Waffen wurden mit der gr&ouml;&szlig;ten P&uuml;nktlichkeit abgeliefert. Die Versammlung wurde vierzehn Tage lang von einem Sitzungssaal zum anderen gejagt und &uuml;berall durch Milit&auml;r auseinandergetrieben - und die Mitglieder der Versammlung beschworen die B&uuml;rger, Ruhe zu bewahren. Von der Regierung zuletzt f&uuml;r aufgel&ouml;st erkl&auml;rt, beschlo&szlig; die Versammlung, die Steuererhebung f&uuml;r ungesetzlich zu erkl&auml;ren, und dann zerstreuten sich ihre Mitglieder &uuml;ber das ganze Land, um die Steuerverweigerung zu organisieren. Aber sie mu&szlig;ten entdecken, da&szlig; sie sich in der Wahl ihrer Mittel kl&auml;glich vergriffen hatten. Nach einigen bewegten Wochen, denen strenge Ma&szlig;nahmen der Regierung gegen die Opposition folgten, gab man allgemein den Gedanken auf, einer praktisch abgestorbenen <A NAME="S77"><STRONG>&lt;77&gt;</A></STRONG> Versammlung zuliebe, die nicht einmal den Mut zur Selbstverteidigung aufgebracht, die Steuern zu verweigern.</P>
<P>Ob es Anfang November 1848 bereits zu sp&auml;t war, den bewaffneten Widerstand zu versuchen, oder ob ein Teil der Armee, w&auml;re er auf ernstliche Gegenwehr gesto&szlig;en, sich auf die Seite der Versammlung geschlagen und so die Sache zu ihren Gunsten entschieden h&auml;tte, ist eine Frage, die wohl f&uuml;r immer ungel&ouml;st bleiben wird. Aber in der Revolution wie im Kriege ist es immer notwendig, dem Feind die Spitze zu bieten, und wer angreift ist im Vorteil; und in der Revolution wie im Kriege ist es unbedingt notwendig, im entscheidenden Augenblick alles zu wagen, wie die Chancen auch stehen m&ouml;gen. Es gibt keine einzige erfolgreiche Revolution in der Geschichte, die nicht die Richtigkeit dieser Axiome beweist. F&uuml;r die preu&szlig;ische Revolution war nun aber im November 1848 der entscheidende Augenblick gekommen; die Versammlung, die offiziell an der Spitze der ganzen revolution&auml;ren Bewegung stand, bot dem Feind jedoch nicht die Stirn, sondern wich bei jedem feindlichen Vorsto&szlig; zur&uuml;ck; noch weniger ging sie zum Angriff &uuml;ber - zog sie doch vor, sich nicht einmal zu verteidigen; und als der entscheidende Augenblick gekommen, als Wrangel an der Spitze von 40.000 Mann an die Tore Berlins pochte, da fand er nicht jede Stra&szlig;e mit Barrikaden verrammelt, jedes Fenster in eine Schie&szlig;scharte verwandelt, wie er und alle seine Offiziere bestimmt erwartet hatten, sondern er fand die Tore offen und auf den Stra&szlig;en als einziges Hindernis friedliche Berliner B&uuml;rger, die sich k&ouml;stlich &uuml;ber den Streich belustigten, den sie Wrangel dadurch gespielt, da&szlig; sie sich, an H&auml;nden und F&uuml;&szlig;en gebunden, den erstaunten Soldaten auslieferten. Allerdings h&auml;tten Versammlung und Volk im Falle des Widerstandes geschlagen werden k&ouml;nnen, Berlin konnte bombardiert werden, und viele Hunderte w&auml;ren dabei vielleicht ums Leben gekommen, ohne den schlie&szlig;lichen Sieg der K&ouml;nigspartei zu verhindern. Aber das war kein Grund, ohne weiteres die Waffen zu strecken. Eine Niederlage nach schwerem Kampf ist eine Tatsache von ebenso gro&szlig;er revolution&auml;rer Bedeutung wie ein leicht errungener Sieg. Die Niederlagen von Paris im Juni 1848 und von Wien im Oktober haben zur Revolutionierung der Bev&ouml;lkerung dieser beiden St&auml;dte sicher weit mehr beigetragen als die Siege von Februar und M&auml;rz. Die Versammlung und das Volk von Berlin h&auml;tten wahrscheinlich das Schicksal jener beiden St&auml;dte geteilt; aber sie w&auml;ren ruhmvoll unterlegen und h&auml;tten in den Herzen der &Uuml;berlebenden das Verlangen nach Rache hinterlassen, das in revolution&auml;ren Zeiten eine der st&auml;rksten Triebfedern zu energischem, leidenschaftlichem Handeln bildet. Bei jedem Kampf ist es selbstverst&auml;ndlich, da&szlig; derjenige, der den Handschuh aufnimmt, Gefahr l&auml;uft, geschlagen zu werden; aber ist das ein Grund, sich <A NAME="S78"><STRONG>&lt;78&gt;</A></STRONG> geschlagen zu geben und das Joch auf sich zu nehmen, ohne das Schwert gezogen zu haben?</P>
<P>Wer in einer Revolution eine entscheidende Stellung befehligt und sie dem Feind &uuml;bergibt, statt ihn zu zwingen, einen Sturm auf sie zu wagen, verdient unter allen Umst&auml;nden, als Verr&auml;ter behandelt zu werden.</P>
<P>Der gleiche Erla&szlig; des K&ouml;nigs von Preu&szlig;en, der die konstituierende Versammlung aufl&ouml;ste, verk&uuml;ndete auch eine neue Verfassung, die auf dem von einem Ausschu&szlig; der Versammlung ausgearbeiteten Entwurf beruhte, wobei jedoch in manchen Punkten die Befugnisse der Krone erweitert, in anderen die des Parlamentes in Frage gestellt wurden. Diese Verfassung sah zwei Kammern vor, die demn&auml;chst zusammentreten sollten, um die Verfassung zu revidieren und zu best&auml;tigen.</P>
<P>Wir brauchen kaum zu fragen, wo die deutsche Nationalversammlung w&auml;hrend des "legalen und friedlichen" Kampfes der preu&szlig;ischen Konstitutionalisten war. Sie war, wie gew&ouml;hnlich, in Frankfurt damit besch&auml;ftigt, h&ouml;chst zahme Resolutionen gegen das Vorgehen der preu&szlig;ischen Regierung zu fassen und das "imposante Schauspiel des passiven, gesetzlichen, einm&uuml;tigen Widerstandes eines ganzen Volkes gegen brutale Gewalt" zu bewundern. Die Zentralregierung sandte Kommissare nach Berlin, die zwischen dem Ministerium und der Versammlung vermitteln sollten; aber sie fanden dasselbe Schicksal wie ihre Vorg&auml;nger in Olm&uuml;tz und wurden h&ouml;flich hinauskomplimentiert. Die Linke der Nationalversammlung, d.h. die sogenannte radikale Partei, entsandte ebenfalls Kommissare; aber nachdem sie sich von der v&ouml;lligen Hilflosigkeit der Berliner Versammlung geb&uuml;hrend &uuml;berzeugt und ihrerseits ebenso gro&szlig;e Hilflosigkeit an den Tag gelegt hatten, kehrten sie nach Frankfurt zur&uuml;ck, um &uuml;ber den Stand der Dinge zu berichten und die bewundernswert friedliche Haltung der Berliner zu bezeugen. Ja, noch mehr! Als Herr Bassermann, einer der Kommissare der Zentralregierung, berichtete, die j&uuml;ngsten scharfen Ma&szlig;nahmen des preu&szlig;ischen Ministeriums seien nicht unbegr&uuml;ndet, da man in letzter Zeit allerhand verwegen aussehende Gestalten in den Stra&szlig;en Berlins habe herumstrolchen sehen, wie sie immer am Vorabend anarchischer Bewegungen auftauchten (und die seitdem den Namen "Bassermannsche Gestalten" erhalten haben), da erhoben sich in allem Ernst jene w&uuml;rdigen Abgeordneten der Linken und entschiedenen Verfechter der revolution&auml;ren Belange, um zu beschw&ouml;ren und zu bezeugen, da&szlig; dem nicht so sei! So hatte sich im Verlaufe zweier Monate die v&ouml;llige Unf&auml;higkeit der Frankfurter Versammlung klar erwiesen. Sch&auml;rfer konnte nicht mehr bewiesen werden, da&szlig; diese K&ouml;rperschaft ihrer Aufgabe nicht im geringsten gewachsen war, ja, da&szlig; sie nicht im entferntesten einen Begriff davon hatte, was <A NAME="S79"><STRONG>&lt;79&gt;</A></STRONG> in Wirklichkeit ihre Aufgabe war. Die Tatsache, da&szlig; die Entscheidung &uuml;ber das Schicksal der Revolution in Wien und Berlin fiel, da&szlig; in diesen beiden Hauptst&auml;dten die wichtigsten Lebensfragen erledigt wurden, ohne das man von der Existenz der Frankfurter Versammlung auch nur die leiseste Notiz nahm - diese Tatsache allein gen&uuml;gt, um festzustellen, da&szlig; diese K&ouml;rperschaft ein blo&szlig;er Debattierklub war, bestehend aus einer Ansammlung leichtgl&auml;ubiger Tr&ouml;pfe, die sich von den Regierungen als parlamentarische Marionetten mi&szlig;brauchen lie&szlig;en, um zur Belustigung der Kr&auml;mer und Handwerker kleiner Staaten und St&auml;dte ein Schauspiel zu geben, solange man es f&uuml;r angezeigt hielt, die Aufmerksamkeit dieser Herrschaften abzulenken. Wie lange man das f&uuml;r angezeigt hielt, werden wir bald sehen. Aber es ist eine bemerkenswerte Tatsache, da&szlig; unter all den "hervorragenden" M&auml;nnern dieser Versammlung nicht ein einziger war, der auch nur die geringste Ahnung von der Rolle hatte, die man sie zu spielen zwang, und da&szlig; bis auf den heutigen Tag Exmitglieder des Frankfurter Klubs unwandelbar ganz eigengeartete Organe f&uuml;r das Erfassen geschichtlicher Vorg&auml;nge haben.</P>
<P>London, M&auml;rz 1852 </P></BODY>
</HTML>
