<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - IX</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 53-56 <BR>
Dietz Verlag, Berlin/DDR 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_049.htm"><FONT SIZE=2>VIII - [Polen, Tschechen und Deutsche]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_057.htm"><FONT SIZE=2>X - [Der Pariser Aufstand - Die Frankfurter Nationalversammlung]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">IX<BR>
[Der Panslawismus -<BR>Der Krieg in Schleswig-Holstein]</P>
</FONT><P><A NAME="S53">&lt;53&gt;</A> </STRONG>B&ouml;hmen und Kroatien (ein anderes losgerissenes Glied der slawischen V&ouml;lkerfamilie, mit dem die Ungarn so zu Werke gingen wie die Deutschen mit B&ouml;hmen) waren die Heimat jener Erscheinung, die man auf dem europ&auml;ischen Kontinent <EM>"Panslawismus"</EM> nennt. Weder B&ouml;hmen noch Kroatien waren stark genug, um als Nation eine selbst&auml;ndige Existenz zu f&uuml;hren. Die eine wie die andere Nationalit&auml;t, nach und nach durch die Wirkung geschichtlicher Ursachen untergraben, die unvermeidlich zu ihrer Aufsaugung durch kraftvollere St&auml;mme f&uuml;hren, konnte nur dann hoffen, wieder eine gewisse Selbst&auml;ndigkeit zu erlangen, wenn sie sich mit andern slawischen V&ouml;lkern verband. Es gab zweiundzwanzig Millionen Polen, f&uuml;nfundvierzig Millionen Russen, acht Millionen Serben und Bulgaren; warum also nicht eine m&auml;chtige Konf&ouml;deration aus den achtzig Millionen Slawen bilden und die Eindringlinge vom heiligen slawischen Boden vertreiben oder sie vernichten - den T&uuml;rken, den Ungarn und vor allem den verha&szlig;ten, aber unentbehrlichen "Njemez", den Deutschen? So wurde in den Studierstuben einer Handvoll slawischer Dilettanten der Geschichtswissenschaft jene l&auml;cherliche, antihistorische Bewegung aufgezogen, eine Bewegung, die sich kein geringeres Ziel setzte als die Unterjochung des zivilisierten Westens durch den barbarischen Osten, der Stadt durch das flache Land, des Handels, der Industrie und des Geisteslebens durch den primitiven Ackerbau slawischer Leibeigener. Aber hinter dieser l&auml;cherlichen Theorie stand die furchtbare Wirklichkeit des <EM>russischen Reiches</EM>, jenes Reiches, das mit jedem seiner Schritte den Anspruch erhebt, ganz Europa als Dom&auml;ne der slawischen Rasse, insbesondere des einzig kraftvollen Teils dieser Rasse, der Russen, zu betrachten; jenes Reiches, das trotz zweier Hauptst&auml;dte wie Petersburg und Moskau, solange nicht seinen Schwerpunkt gefunden hat, bis nicht die <EM>"Stadt des Zaren"</EM> (Konstantinopel, auf russisch Zarigrad - Zarenstadt), die jedem russischen Bauern als seine wahre religi&ouml;se und nationale Hauptstadt gilt, <A NAME="S54"><STRONG>&lt;54&gt;</A></STRONG> tats&auml;chlich die Residenz seines Kaisers geworden ist; jenes Reiches, das bei jedem Krieg, den es im Lauf der letzten 150 Jahre begonnen, nie Gebiete verloren, sondern immer gewonnen hat. Und man wei&szlig; in Mitteleuropa recht gut, durch welche Intrigen die russische Politik das neu in Mode gekommene System des Panslawismus gef&ouml;rdert, ein System, wie es passender f&uuml;r seine Zwecke gar nicht erfunden werden konnte. Die b&ouml;hmischen und kroatischen Panslawisten arbeiteten also im direkten Interesse Ru&szlig;lands, die einen bewu&szlig;t, die andern, ohne es zu wissen; sie verrieten die Sache der Revolution f&uuml;r den Schemen eine Nationalit&auml;t, die bestenfalls das Schicksal der polnischen Nationalit&auml;t unter russischer Herrschaft geteilt h&auml;tte. Zur Ehre der Polen mu&szlig; indessen gesagt werden, das sie niemals ernstlich in die panslawistische Falle gingen, und wenn einige wenige Aristokraten w&uuml;tende Panslawisten wurden, so wu&szlig;ten sie, da&szlig; sie unter dem russischen Joch weniger zu verlieren hatten als durch eine Revolte ihrer eigenen h&ouml;rigen Bauern.</P>
<P>Die B&ouml;hmen und Kroaten riefen nun einen allgemeinen Slawenkongre&szlig; nach Prag zur Vorbereitung einer allumfassenden slawischen Allianz. Dieser Kongre&szlig; h&auml;tte auch ohne das Eingreifen des &ouml;sterreichischen Milit&auml;rs einen entschiedenen Mi&szlig;erfolg erlitten. Die einzelnen slawischen Sprachen unterscheiden sich voneinander ebenso stark wie das Englische, das Deutsche und das Schwedische, und als die Versammlungen er&ouml;ffnet wurden, fehlte es an einer gemeinsamen slawischen Sprache, in der die Redner sich verst&auml;ndigen konnten. Man versuchte es mit dem Franz&ouml;sischen, aber die Mehrzahl kam auch damit nicht zurecht, und so waren die armen slawischen Enthusiasten, deren einziges gemeinsames Empfinden der gemeinsame Ha&szlig; gegen die Deutschen war, schlie&szlig;lich gezwungen, sich der verha&szlig;ten deutschen Sprache zu bedienen, weil sie die einzige war, die alle verstanden! Gerade damals versammelte sich aber in Prag noch ein anderer Slawenkongre&szlig; in der Gestalt galizischer Ulanen, kroatischer und slowakischer Grenadiere, b&ouml;hmischer Kanoniere und K&uuml;rassiere, und dieser reale, bewaffnete slawische Kongre&szlig; unter dem Kommando von Windischgr&auml;tz jagte in weniger als vierundzwanzig Stunden die Begr&uuml;nder einer imagin&auml;ren slawischen Oberherrschaft zur Stadt hinaus und zerstreute sie in alle Winde.</P>
<P>Die b&ouml;hmischen, m&auml;hrischen, dalmatinischen und ein Teil der polnischen Abgeordneten (die Aristokratie) im &ouml;sterreichischen verfassunggebenden Reichstag f&uuml;hrten in dieser Versammlung einen systematischen Kampf gegen das deutsche Element. Die Deutschen und ein Teil der Polen (der verarmte Adel) waren in der Versammlung die Hauptvertreter des revolution&auml;ren Fortschritts; die Masse der slawischen Abgeordneten, die gegen sie auf- <A NAME="S55"><STRONG>&lt;55&gt;</A></STRONG> traten, begn&uuml;gten sich jedoch nicht damit, auf diese Weise die reaktion&auml;re Tendenz ihrer ganzen Bewegung zu zeigen, sondern waren tief genug gesunken, um mit der gleichen &ouml;sterreichischen Regierung, die ihre Versammlung in Prag auseinanderjagte, zu intrigieren und zu konspirieren. Auch sie erhielten f&uuml;r dieses schm&auml;hliche Verhalten ihren Lohn; nachdem sie sich w&auml;hrend des Oktoberaufstandes 1848, der ihnen schlie&szlig;lich die Mehrheit im Reichstag verschaffte, auf die Seite der Regierung gestellt, wurde der nunmehr fast ausschlie&szlig;lich slawische Reichstag ebenso durch &ouml;sterreichische Soldaten auseinandergetrieben wie der Prager Kongre&szlig;, und den Panslawisten wurde mit dem Kerker gedroht, falls sie sich nochmals r&uuml;hren sollten. Und sie haben nur das eine erreicht, das die slawische Nationalit&auml;t jetzt &uuml;berall durch &ouml;sterreichische Zentralisation untergraben wird, ein Ergebnis, das sie ihrem eigenen Fanatismus und ihrer eigenen Blindheit zu danken haben.</P>
<P>W&auml;ren die Grenzen zwischen Ungarn und Deutschland irgendwie problematisch gewesen, so w&auml;re bestimmt auch dort ein Streit entstanden. Aber zum Gl&uuml;ck gab es dazu keinen Vorwand, und da die Interessen der beiden Nationen eng miteinander verkn&uuml;pft waren, k&auml;mpften sie gegen die gleichen Feinde, n&auml;mlich die &ouml;sterreichische Regierung und den panslawistischen Fanatismus. Ihr gutes Einvernehmen wurde nicht einen Augenblick getr&uuml;bt. Dagegen verwickelte die Revolution in Italien wenigstens einen Teil Deutschlands in einen f&uuml;r beide Seiten m&ouml;rderischen Krieg, und als Beweis daf&uuml;r, wie weit es dem Metternichschen System gelungen war, die Entwicklung des politischen Denkens allgemein hintanzuhalten, mu&szlig; hier festgestellt werden, da&szlig; im Verlauf der ersten sechs Monate des Jahres 1848 die gleichen M&auml;nner, die in Wien auf die Barrikaden gestiegen, voll Begeisterung zu der Armee eilten, die gegen die italienischen Patrioten k&auml;mpfte. Diese bedauerliche Ideenverwirrung war indessen nicht von langer Dauer.</P>
<P>Endlich gab es noch den Krieg mit D&auml;nemark wegen Schleswig und Holstein. Diese L&auml;nder, der Nationalit&auml;t, Sprache und Neigung nach unzweifelhaft deutsch, sind auch aus milit&auml;rischen, maritimen und kommerziellen Gr&uuml;nden f&uuml;r Deutschland notwendig. Ihre Bewohner haben w&auml;hrend der letzten drei Jahre einen harten Kampf gegen das Eindringen der D&auml;nen gef&uuml;hrt. &Uuml;berdies war nach den Staatsvertr&auml;gen das Recht auf ihrer Seite. Die M&auml;rzrevolution brachte sie in offene Kollision mit den D&auml;nen, und Deutschland unterst&uuml;tzte sie. Aber w&auml;hrend in Polen, in Italien, in B&ouml;hmen und sp&auml;ter in Ungarn die milit&auml;rischen Operationen mit dem gr&ouml;&szlig;ten Nachdruck betrieben wurden, lie&szlig; man die Truppen in diesem Kriege, dem einzigen, der popul&auml;r, dem einzigen, der wenigstens zum Teil revolution&auml;r war, geflissentlich nutzlos hin und her marschieren und nahm die Einmischung ausw&auml;rtiger <A NAME="S56"><STRONG>&lt;56&gt;</A></STRONG> Diplomatie hin, was nach manchem heldenm&uuml;tigen Gefecht zu einem h&ouml;chst kl&auml;glichen Ende f&uuml;hrte. Die deutschen Regierungen &uuml;bten an der schleswig-holsteinischen revolution&auml;ren Armee bei jeder Gelegenheit Verrat und lie&szlig;en sie, wenn sie verstreut oder geteilt war, absichtlich von den D&auml;nen zersprengen. Mit den deutschen Freiwilligenkorps verfuhr man in gleicher Weise.</P>
<P>Aber w&auml;hrend so der deutsche Name auf allen Seiten nichts als Ha&szlig; erntete, rieben sich die deutschen konstitutionellen und liberalen Regierungen vergn&uuml;gt die H&auml;nde. Es war ihnen gelungen, die Bewegung in Polen und B&ouml;hmen niederzuwerfen. &Uuml;berall hatten sie die alten nationalen Gegens&auml;tze zu neuem Leben erweckt, die solange einem guten Einvernehmen und gemeinsamen Vorgehen von Deutschen, Polen und Italienern im Wege gestanden. Sie hatten das Volk an B&uuml;rgerkrieg und milit&auml;rische Unterdr&uuml;ckung gew&ouml;hnt. Die preu&szlig;ische Armee hatte in Polen, die &ouml;sterreichische in Prag ihr Selbstvertrauen wiedergefunden; und w&auml;hrend die von Patriotismus &uuml;berstr&ouml;mende revolution&auml;re, aber kurzsichtige Jugend (die "patriotische &Uuml;berkraft" &lt;In der "N.-Y.D.T." deutsch&gt;, wie Heine sie nannte) nach Schleswig und in die Lombardei gelenkt wurde, damit sie unter den Kart&auml;tschen des Feindes verblutete, gab man der regul&auml;ren Armee, dem wirklichen Werkzeug in der Hand sowohl Preu&szlig;ens wie auch &Ouml;sterreichs, durch Siege &uuml;ber das Ausland Gelegenheit, sich bei der &Ouml;ffentlichkeit wieder in Gunst zu setzten. Wir wiederholen jedoch: Kaum hatten diese Armeen, von den Liberalen neu gest&auml;rkt, um gegen die fortgeschrittenere Partei eingesetzt zu werden, ihr Selbstvertrauen und ihre Disziplin einigerma&szlig;en wiedererlangt, da wendeten sie sich gegen die Liberalen und verhalfen den M&auml;nnern des alten Systems wieder zur Macht. Als Radetzky in seinem Lager jenseits der Etsch die ersten Befehle der "verantwortlichen Minister" in Wien erhielt, rief er aus: "Wer sind diese Minister? Sie sind nicht die &ouml;sterreichische Regierung. &Ouml;sterreich existiert jetzt nur mehr in meinem Lager; ich und meine Armee, wir sind &Ouml;sterreich; wenn wir erst die Italiener geschlagen haben, werden wir das Reich f&uuml;r den Kaiser zur&uuml;ckerobern!" Und der alte Radetzky hatte recht - nur die schwachk&ouml;pfigen "verantwortlichen" Minister in Wien achteten nicht auf ihn.</P>
<P>London, Februar 1852 </P></BODY>
</HTML>
