<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - VI</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 39-43 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_035.htm"><FONT SIZE=2>V - [Der Wiener M&auml;rzaufstand]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_044.htm"><FONT SIZE=2>VII - [Die Frankfurter Nationalversammlung]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">VI<BR>
[Der Berliner Aufstand]</P>
</FONT><P><A NAME="S39">&lt;39&gt;</A> </STRONG>Der zweite Brennpunkt der revolution&auml;ren Bewegung war Berlin. Und nach dem, was wir in unseren fr&uuml;heren Artikeln dargelegt haben, wird es nicht &uuml;berraschen, da&szlig; diese Bewegung dort keinesfalls jene einm&uuml;tige Unterst&uuml;tzung fast aller Klassen fand, von der sie in Wien begleitet war. In Preu&szlig;en war die Bourgeoisie bereits in wirkliche K&auml;mpfe mit der Regierung verwickelt gewesen; das Ergebnis des "Vereinigten Landtage" war ein offener Bruch, eine Bourgeoisierevolution war im Anzug, und diese Revolution h&auml;tte, wenigstens zu Anfang, genauso einm&uuml;tig sein k&ouml;nnen wie die in Wien, wenn es nicht die Pariser Februarrevolution gegeben h&auml;tte. Dieses Ereignis &uuml;berst&uuml;rzte die ganze Entwicklung, obwohl es sich unter einem v&ouml;llig anderen Banner vollzog als jenes, unter dem die preu&szlig;ische Bourgeoisie sich zur Kampfansage an ihre Regierung anschickte. Durch die Februarrevolution wurde in Frankreich gerade die Regierungsform vernichtet, die die preu&szlig;ische Bourgeoisie in ihrem eigenen Lande eben errichten wollte. Die Februarrevolution k&uuml;ndigte sich an als eine Revolution der Arbeiterklasse gegen die Bourgeoisie; sie proklamierte den Sturz der b&uuml;rgerlichen Regierung und die Emanzipation des Arbeiters. Nun hatte aber die preu&szlig;ische Bourgeoisie in letzter Zeit gerade genug an Unruhen der Arbeiterklasse im eigenen Lande gehabt. Nachdem der erste Schreck &uuml;ber die schlesischen Unruhen &uuml;berstanden war, hatte sie sogar versucht, diese Bewegung in eine Richtung zu lenken, die ihr selbst zum Vorteil war; aber ein heilsamer Schrecken vor dem revolution&auml;ren Sozialismus und Kommunismus war ihr geblieben; und als sie daher an der Spitze der Regierung in Paris M&auml;nner sah, die sie als die gef&auml;hrlichsten Feinde von Eigentum, Ordnung, Religion, Familie und der sonstigen Penaten &lt;Hausg&ouml;tter&gt; des modernen Bourgeois betrachtete, k&uuml;hlte sich ihre eigene revolution&auml;re Glut sofort erheblich ab. Sie wu&szlig;te, da&szlig; es den Augenblick zu <A NAME="S40"><STRONG>&lt;40&gt;</A></STRONG> nutzen galt und da&szlig; sie ohne die Unterst&uuml;tzung der Arbeitermassen unterliegen werde; und dennoch lie&szlig; ihr Mut sie im Stich. Deshalb stellte sie sich bei den ersten vereinzelten Erhebungen in der Provinz auf seiten der Regierung, bem&uuml;hte sich, das Volk in Berlin ruhig zu halten, das sich f&uuml;nf Tage lang in dichten Massen vor dem k&ouml;niglichen Schlosse dr&auml;ngte, um die Neuigkeiten zu er&ouml;rtern und &Auml;nderungen in der Regierung zu verlangen; und als der K&ouml;nig schlie&szlig;lich, auf die Nachricht vom Sturze Metternichs hin, einige geringe Zugest&auml;ndnisse machte, betrachtete die Bourgeoisie die Revolution f&uuml;r beendet und beeilte sich, Seiner Majest&auml;t f&uuml;r die Erf&uuml;llung aller W&uuml;nsche seines Volkes zu danken. Aber dann folgte der Angriff des Milit&auml;rs auf die Menge, die Barrikaden, der Kampf und die Niederlage des K&ouml;nigtums. Jetzt bekam alles ein anderes Gesicht. Gerade die Arbeiterklasse, die die Bourgeoisie im Hintergrunde zu halten bestrebt gewesen, war in den Vordergrund gedr&auml;ngt worden, sie hatte gek&auml;mpft und gesiegt und gelangte mit einem Schlag zum Bewu&szlig;tsein der eigenen Kraft. Beschr&auml;nkungen des Wahlrechts, der Pressefreiheit, des Rechts, Geschworener zu sein, des Versammlungsrechts - Beschr&auml;nkungen, die der Bourgeoisie sehr angenehm gewesen w&auml;ren, weil sie nur solche Klassen betrafen, die unter ihr standen - waren jetzt nicht l&auml;nger m&ouml;glich. Es drohte die Gefahr einer Wiederholung der Pariser Szenen der "Anarchie". Angesichts dieser Gefahr verschwanden alle fr&uuml;heren Zwistigkeiten. Dem siegreichen Arbeiter gegen&uuml;ber, mochte er auch noch gar keine eigenen Forderungen aufgestellt haben, verbanden sich die Freunde mit ihren langj&auml;hrigen Feinden, und das B&uuml;ndnis zwischen der Bourgeoisie und den Anh&auml;ngern des gest&uuml;rzten Systems wurde noch auf den Barrikaden von Berlin geschlossen. Die notwendigen Zugest&auml;ndnisse, aber nicht mehr als unvermeidlich, sollten gemacht, ein Ministerium aus den F&uuml;hrern der Opposition im Vereinigten Landtag gebildet werden, und zum Dank f&uuml;r seine Verdienste um die Rettung der Krone sollte ihm der Beistand aller St&uuml;tzen des alten Regimes, des Feudaladels, der B&uuml;rokratie, des Heeres zuteil werden. Das waren die Bedingungen, unter denen die Herren Camphausen und Hansemann die Kabinettsbildung &uuml;bernahmen.</P>
<P>So gro&szlig; war die Furcht der neuen Minister vor den erregten Massen, da&szlig; in ihren Augen jedes Mittel recht war, wenn es nur dahin zielte, die ersch&uuml;tterten Grundlagen der Autorit&auml;t zu festigen. Diese armen, betrogenen Wichte glaubten, jede Gefahr einer Wiederaufrichtung des alten Systems sei vor&uuml;ber, und daher setzten sie den ganzen alten Staatsapparat in Bewegung, um die "Ordnung" wiederherzustellen. Nicht ein einziger B&uuml;rokrat oder Offizier wurde entlassen, nicht die leiseste &Auml;nderung im alten b&uuml;rokratischen Verwaltungssystem vorgenommen. Diese trefflichen konstitutionellen verant- <A NAME="S41"><STRONG>&lt;41&gt;</A></STRONG> wortlichen Minister setzten sogar jene Beamten wieder in ihre Stellen ein, die das Volk in der ersten Hitze des revolution&auml;ren Eifers wegen fr&uuml;herer b&uuml;rokratisch anma&szlig;ender Handlungen davongejagt. Nichts wurde in Preu&szlig;en ge&auml;ndert au&szlig;er der Person der Minister; selbst der Beamtenstab der verschiedenen Ministerien blieb unangetastet, und der ganzen Meute der konstitutionellen Postenj&auml;ger, die den Chor der frischgebackenen Staatslenker gebildet und auf ihren Anteil an Macht und W&uuml;rden gerechnet, wurde bedeutet zu warten, bis die Wiederherstellung gefestigter Zust&auml;nde Ver&auml;nderungen im Beamtenpersonal gestatte, die im Augenblick nicht ungef&auml;hrlich seien.</P>
<P>Der K&ouml;nig, der nach dem Aufstand vom 18. M&auml;rz v&ouml;llig zusammengebrochen war, kam sehr bald dahinter, da&szlig; er f&uuml;r diese "liberalen" Minister ebenso notwendig war wie sie f&uuml;r ihn. Der Thron war von dem Aufstand verschont geblieben; der Thron verblieb als einzige Schranke gegen die "Anarchie"; die liberale Bourgeoisie und ihre F&uuml;hrer, die jetzt in der Regierung sa&szlig;en, hatten daher alle Ursache, das beste Einvernehmen mit der Krone zu wahren. Der K&ouml;nig und seine n&auml;chste Umgebung, die reaktion&auml;re Kamarilla, hatten das bald entdeckt und nutzten diesen Umstand, um das Vorgehen des Ministeriums selbst bei jenen winzigen Reformen zu hemmen, zu denen es zeitweise einen Anlauf nahm.</P>
<P>Die erste Sorge des Ministeriums ging dahin, den j&uuml;ngsten, gewaltsam erzwungenen Ver&auml;nderungen eine Art gesetzlichen Anstrichs zu geben. Ohne R&uuml;cksicht auf den Widerspruch im ganzen Volke wurde der Vereinigte Landtag einberufen, um als das gesetz- und verfassungsm&auml;&szlig;ige Organ des Volkes ein neues Wahlgesetz f&uuml;r die Wahl einer Versammlung zu beschlie&szlig;en, die mit der Krone eine neue Verfassung vereinbaren sollte. Die Wahlen sollten indirekt sein, dergestalt, da&szlig; die Masse der W&auml;hler eine Anzahl Wahlm&auml;nner w&auml;hlte, die dann ihrerseits die Abgeordneten zu w&auml;hlen h&auml;tten. Trotz aller Opposition fand dies indirekte Wahlsystem Annahme. Der Vereinigte Landtag wurde dann um eine Anleihe von f&uuml;nfundzwanzig Millionen Taler angegangen, die gegen den Widerspruch der Volkspartei gleichfalls bewilligt wurde.</P>
<P>Dank diesem Vorgehen des Ministeriums nahm die Volkspartei, oder wie sie sich jetzt nannte, die demokratische Partei, einen au&szlig;erordentlich raschen Aufschwung. Diese Partei, die unter der F&uuml;hrung der Klasse der Handwerker und Kleinh&auml;ndler stand und zu Beginn der Revolution auch die gro&szlig;e Mehrheit der Arbeiter um ihr Banner scharte, forderte das allgemeine und direkte Wahlrecht nach franz&ouml;sischem Muster, eine einzige gesetzgebende Versammlung und v&ouml;llige, offene Anerkennung der Revolution vom 18. M&auml;rz als Grund- <A NAME="S42"><STRONG>&lt;42&gt;</A></STRONG> lage des neuen Regierungssystems. Ihr gem&auml;&szlig;igter Fl&uuml;gel wollte sich mit einer auf diese Weise "demokratisierten" Monarchie zufriedengeben, der fortgeschrittenere forderte als Endziel die Errichtung der Republik. Beide waren sich darin einig, da&szlig; sie die Deutsche Nationalversammlung in Frankfurt als h&ouml;chste Gewalt des Landes anerkannten, w&auml;hrend die Konstitutionalisten und Reaktion&auml;re vor der Souver&auml;nit&auml;t dieser K&ouml;rperschaft, die sie als eine durch und durch revolution&auml;re hinstellten, einen heftigen Abscheu zur Schau trugen.</P>
<P>Die selbst&auml;ndige Bewegung der Arbeiterklasse hatte durch die Revolution eine zeitweise Unterbrechung erfahren. Die unmittelbaren Bed&uuml;rfnisse und Umst&auml;nde der Bewegung gestatteten es nicht, auch nur eine der besonderen Forderungen der proletarischen Partei in den Vordergrund zu stellen. In der Tat, solange der Boden f&uuml;r ein selbst&auml;ndiges Vorgehen der Arbeiter nicht geebnet, solange das allgemeine, direkte Wahlrecht nicht eingef&uuml;hrt war, solange noch die 36 gr&ouml;&szlig;eren und kleineren Staaten bestanden, durch die Deutschland in zahllose Gebietsfetzen zerrissen wurde - was blieb da der proletarischen Partei anders &uuml;brig, als die f&uuml;r sie hochwichtige Bewegung in Paris aufmerksam zu verfolgen und gemeinsam mit dem Kleinb&uuml;rgertum um jene Rechte zu k&auml;mpfen, die ihr sp&auml;ter erm&ouml;glichen w&uuml;rden, ihre eigene Schlacht zu schlagen?</P>
<P>Es gab somit nur drei Punkte, in denen sich die proletarische Partei in ihrem politischen Auftreten von der Partei der Kleinb&uuml;rger oder, richtiger ausgedr&uuml;ckt, von der sogenannten demokratischen Partei wesentlich unterschied: erstens, die verschiedene Beurteilung der Vorg&auml;nge in Frankreich, insofern n&auml;mlich die Demokraten die Partei der &auml;u&szlig;ersten Linken in Paris angriffen, w&auml;hrend die proletarischen Revolution&auml;re sie verteidigten; zweitens, das Eintreten f&uuml;r die Notwendigkeit der Errichtung der einen, unteilbaren deutschen Republik, w&auml;hrend selbst die Allerradikalsten unter den Demokraten nur nach einer f&ouml;derativen Republik zu seufzen wagten; und drittens, jene bei jeder Gelegenheit bewiesene revolution&auml;re K&uuml;hnheit und Aktionsbereitschaft, die einer vom Kleinb&uuml;rgertum gef&uuml;hrten und haupts&auml;chlich aus Kleinb&uuml;rgern zusammengesetzten Partei immer fehlen wird.</P>
<P>Der proletarischen, der wirklich revolution&auml;ren Partei gelang es nur sehr allm&auml;hlich, die Masse der Arbeiter dem Einflu&szlig; der Demokraten zu entziehen, deren Anh&auml;ngsel sie zu Beginn der Revolution bildeten. Aber die Unentschlossenheit, Schw&auml;che und Feigheit der demokratischen F&uuml;hrer taten zu gegebener Zeit das ihrige, und man kann heute sagen: eines der wichtigsten Ergebnisse der Ersch&uuml;tterungen der letzten Jahre besteht darin, da&szlig; sich die Arbeiterklasse &uuml;berall, wo sie in einigerma&szlig;en betr&auml;chtlichen Massen konzen- <A NAME="S43"><STRONG>&lt;43&gt;</A></STRONG> triert ist, v&ouml;llig von jenem demokratischen Einflu&szlig; freigemacht hat, der sie in den Jahren 1848 und 1849 zu einer endlosen Reihe von Fehlern und Mi&szlig;geschicken gef&uuml;hrt hat. Doch wir greifen besser nicht vor; die Ereignisse dieser beiden Jahre werden uns reichlich Gelegenheit geben, die demokratischen Herrschaften am Werke zu sehen.</P>
<P>Die Bauernschaft hatte in Preu&szlig;en, genau wie in &Ouml;sterreich - nur weniger energisch, da hier der Feudalismus alles in allem nicht ganz so schwer auf ihr lastete -, die Revolution dazu benutzt, sich mit einem Schlage aller feudalen Fesseln zu entledigen. Hier aber wandte sich die Bourgeoisie, aus den oben angef&uuml;hrten Gr&uuml;nden, sofort gegen die Bauernschaft, ihren &auml;ltesten, unentbehrlichsten Verb&uuml;ndeten. Die Demokraten, denen die sogenannten Angriffe auf das Privateigentum den gleichen Schrecken einjagten wie der Bourgeoisie, lie&szlig;en sie ebenfalls im Stich; so kam es, da&szlig; nach einer Emanzipation von drei Monaten, nach blutigen K&auml;mpfen und milit&auml;rischen Exekutionen, insbesondere in Schlesien, der Feudalismus durch die gestern noch antifeudale Bourgeoisie wiederhergestellt wurde. Damit hat sie sich selbst aufs sch&auml;rfste verurteilt. Niemals im Lauf der Geschichte hat eine Partei an ihrem besten Bundesgenossen, ja an sich selbst, einen solchen Verrat ver&uuml;bt, und was dieser Bourgeosiepartei an erniedrigenden Dem&uuml;tigungen noch bevorstehen mag, sie hat sie schon durch diese eine Tat vollauf verdient.</P>
<P>London, Oktober 1851 </P></BODY>
</HTML>
