<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Pauperismus und Freihandel - Die drohende Handelskrise</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 8, 3. Auflage 1972, unveränderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 367-373</SMALL>
<H2>Karl Marx</H2>
<H1>Pauperismus und Freihandel-<BR>
Die drohende Handelskrise</H1>
<FONT SIZE=2><P>Aus dem Englischen</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3601 vom 1. November 1852]</P>
</FONT><B><P><A NAME="S367">&lt;367&gt;</A></B> London, Freitag, 15. Oktober 1852</P>
<P>Mr. Henley, der Handelsminister, erkl&auml;rte j&uuml;ngst in einer M&auml;lzerei in Banbury seinen versammelten Freunden aus der Landwirtschaft, da&szlig; der Pauperismus nur aus Gr&uuml;nden abgenommen habe, die mit dem Freihandel nichts zu schaffen h&auml;tten, und zwar vor allem durch die <I>Hungersnot in Irland</I>, die &uuml;berseeischen Goldfunde, die Auswanderung aus Irland, die dadurch verursachte gro&szlig;e Nachfrage nach britischem Schiffsraum etc. etc. Wir m&uuml;ssen zugestehen, da&szlig; "die Hungersnot" ein ebenso radikales Mittel gegen den Pauperismus ist wie Arsenik gegen Ratten.</P>
<FONT SIZE=2><P>"Zumindest", bemerkt der Londoner "Economist", "m&uuml;ssen die Tories die jetzige Prosperit&auml;t und deren nat&uuml;rliches Ergebnis, die leer gewordenen Arbeitsh&auml;user, zugeben."</P>
</FONT><P>Der "Economist" versucht dann, diesem skeptischen Handelsminister zu beweisen, da&szlig; die Arbeitsh&auml;user sich nur infolge des Freihandels geleert h&auml;tten und da&szlig;, wenn der Freihandel sich nur ungehindert entwickeln d&uuml;rfte, sie wahrscheinlich ganz und gar vom britischen Boden verschwinden w&uuml;rden. Leider aber beweist die Statistik des "Economist" nicht, was sie beweisen soll.</P>
<P>Bekanntlich durchlaufen Industrie und Handel unserer Zeit periodische Phasen von f&uuml;nf bis sieben Jahren, in denen sie in regelm&auml;&szlig;iger Aufeinanderfolge verschiedenen Stadien unterworfen sind - der Ruhe, gefolgt von Belebung, wachsendem Vertrauen, lebhafterem Gesch&auml;ftsgang, Prosperit&auml;t, Paroxismus, &Uuml;berexpansion, Krach, Einschr&auml;nkung, Stagnation, Notlage und schlie&szlig;lich wieder der Ruhe.</P>
<P>Wir wollen dies festhalten, ehe wir uns jetzt wieder der Statistik des "Economist" zuwenden. 1834 betrug die Summe der Armenunterst&uuml;tzung <A NAME="S368"><B>&lt;368&gt;</A></B> 6.317.255 Pfd.St., sie fiel bis 1837 auf ein Minimum von 4.044.741 Pfd.St. Von da an stieg sie wieder j&auml;hrlich bis 1843 und erreichte die H&ouml;he von 5.208.027 Pfd.St. 1844, 1845, 1846 fiel sie wieder auf 4.954.204 Pfd.St., stieg dann und betrug 1848 wieder 6.180.764 Pfd.St., also fast soviel wie 1834 vor der Einf&uuml;hrung des neuen Armengesetzes. 1849, 1850, 1851 [und 1852] fiel sie wieder auf 4.724.619 Pfd.St. Aber die Zeit von 1834 bis 1837 war eine Periode der Prosperit&auml;t, die von 1838 bis 1842 eine Periode der Krise und Stagnation, 1843 bis 1846 wieder eine Periode der Prosperit&auml;t, 1847 und 1848 eine Periode der Krise und Stagnation, und 1849 bis 1852 wiederum eine der Prosperit&auml;t.</P>
<P>Was beweist also diese Statistik? Bestenfalls doch nur die gemeinpl&auml;tzliche Tautologie, da&szlig; der britische Pauperismus, unabh&auml;ngig von Freihandel oder Schutzzoll, mit den wechselnden Perioden der Stagnation und Prosperit&auml;t steigt und f&auml;llt. Ja, wir finden sogar im Freihandelsjahr 1852 die f&uuml;r Armenunterst&uuml;tzungen ausgezahlten Summen um 679.878 Pfd.St. h&ouml;her als im Schutzzolljahr 1837, trotz irischer Hungersnot, australischer Goldklumpen und stetig str&ouml;mender Auswanderung.</P>
<P>Ein anderes britisches Freih&auml;ndlerblatt versucht zu beweisen, da&szlig; der Freihandel den Export, und der Export die Prosperit&auml;t steigert, und da&szlig; infolge der Prosperit&auml;t der Pauperismus abnehmen und endlich ganz verschwinden m&uuml;sse. Die folgenden Ziffern sollen das beweisen. Die Zahl arbeitsf&auml;higer Menschen, die dazu verdammt sind, von Armenunterst&uuml;tzung zu leben, betrug am</P><DIR>
<DIR>

<P>1. Jan. 1849 in 590 Armenbezirken 201.644<BR>
1. Jan. 1850 in 606 Armenbezirken 181.159<BR>
1. Jan. 1851 in 606 Armenbezirken 154.525</P></DIR>
</DIR>

<P>Vergleichen wir damit die Ausfuhrstatistik, so finden wir f&uuml;r britische und irische Industriewaren folgende Ziffern:</P><DIR>
<DIR>

<P>1848 .......... 48.946.395 Pfd.St.<BR>
1849 .......... 58.910.883 Pfd.St.<BR>
1850 .......... 65.756.032 Pfd.St.</P></DIR>
</DIR>

<P>Was beweist nun diese Tabelle? Die Steigerung der Ausfuhr um 9.964.488 Pfd.St. erl&ouml;ste im Jahre 1849 mehr als 20.000 Personen aus dem Armenhause; 1850 brachte die Steigerung des Exports um 6.845.149 Pfd.St. 26.634 Personen die Erl&ouml;sung. Selbst wenn wir nun annehmen, der Freihandel k&ouml;nne die industriellen Zyklen mit all ihren Wechself&auml;llen g&auml;nzlich beseitigen, so w&uuml;rde doch die Erl&ouml;sung s&auml;mtlicher arbeitsf&auml;higer Paupers unter dem <A NAME="S369"><B>&lt;369&gt;</A></B> jetzigen System eine weitere Steigerung der Ausfuhr um 50.000.000 Pfd.St. j&auml;hrlich, d.h. um fast 100 Prozent erfordern. Und diese n&uuml;chtern denkenden Bourgeois-Statistiker wagen es, von "Utopisten" zu reden! Wahrlich! es gibt keine gr&ouml;&szlig;eren Utopisten als diese Bourgeois-Optimisten.</P>
<P>Vor mir liegen die Akten, die die oberste Armenbeh&ouml;rde eben ver&ouml;ffentlichte. Sie beweisen allerdings, da&szlig; wir gegen&uuml;ber 1848 und 1851 eine Abnahme in der Zahl der Armen zu verzeichnen haben. Aber gleichzeitig geht aus diesen Dokumenten hervor, da&szlig; es von 1841 bis 1844 im Durchschnitt 1.431.571 Arme, von 1845 bis 1848 1.600.257 gab. 1850 erhielten 1.809.308 Paupers Unterst&uuml;tzung in Armenh&auml;usern und au&szlig;erhalb der Armenh&auml;user, 1851 waren es 1.600.329, also mehr als der Durchschnitt der Jahre 1845 bis 1848. Vergleichen wir nun diese Zahlen mit der durch den Zensus &uuml;berpr&uuml;ften Bev&ouml;lkerungszahl, so finden wir, da&szlig; in den Jahren 1841 bis 1848 auf tausend Einwohner 89 Paupers, 1851 90 Paupers kamen. So ist der Pauperismus in Wirklichkeit &uuml;ber den Durchschnitt der Jahre 1841 bis 1848 gestiegen, wohlgemerkt trotz Freihandel, Hungersnot und Prosperit&auml;t, trotz australischer Goldklumpen und str&ouml;mender Auswanderung.</P>
<P>Bei dieser Gelegenheit kann ich auch gleich erw&auml;hnen, da&szlig; die Zahl der Verbrecher ebenfalls gestiegen ist, und ein Blick in "The Lancet", eine medizinische Zeitschrift, zeigt, da&szlig; die Verf&auml;lschung und Vergiftung von Nahrungsmitteln mit dem Freihandel bisher Schritt gehalten hat. "The Lancet" verursacht durch das Aufdecken stets neuer Mysterien jede Woche eine neue Panik in London. Das Blatt hat eine komplette Untersuchungskommission aus &Auml;rzten, Chemikern etc. eingesetzt, um die in London verkauften Nahrungsmittel zu pr&uuml;fen. Und die Berichte lauten regelm&auml;&szlig;ig dahin, da&szlig; alles verf&auml;lscht und vergiftet ist: der Kaffee, der Tee, der Essig, der Pfeffer, das marinierte Gem&uuml;se usw. Die Methoden der bourgeoisen Handelspolitik, sowohl Freihandel wie Schutzzoll, sind selbstverst&auml;ndlich gleicherweise au&szlig;erstande, diese Tatsachen aus der Welt zu schaffen, die nur die nat&uuml;rlichen und notwendigen Resultate der &ouml;konomischen Basis der Bourgeoisgesellschaft sind. Und das Vorhandensein einer Million Paupers in den britischen Arbeitsh&auml;usern ist ebenso unzertrennlich mit der britischen Prosperit&auml;t verkn&uuml;pft wie das Vorhandensein von 18 bis 20 Millionen in Gold in der Bank von England.</P>
<P>Dies mu&szlig; ein f&uuml;r allemal den b&uuml;rgerlichen Phantasten gegen&uuml;ber fest gestellt werden, die einerseits als ein Resultat des Freihandels hinstellen, was nur eine notwendige Begleiterscheinung jeder Prosperit&auml;tsperiode in den kommerziellen Zyklen ist, oder andererseits von der Bourgeois-Prosperit&auml;t Dinge erwarten, die sie unm&ouml;glich zuwege bringen kann. Nachdem wir dies also ein f&uuml;r allemal festgestellt, kann es keinen Zweifel gehen, da&szlig; das Jahr <A NAME="S370"><B>&lt;370&gt;</A></B> 1852 eines der hervorragendsten Prosperit&auml;tsjahre ist, deren sich England je erfreute. Die H&ouml;he der &ouml;ffentlichen Eink&uuml;nfte - trotz der Abschaffung der Fenstersteuer -, die Tonnagezahlen der Schiffahrtsberichte, die Exportlisten, die Notierungen des Geldmarkts und vor allem der nie vorher dagewesene Gesch&auml;ftsgang in den Fabrikdistrikten - sie alle bezeugen unwiderleglich diese Tatsache.</P>
<P>Selbst wer nur ganz oberfl&auml;chlich mit der Geschichte des Handels seit Beginn des neunzehnten Jahrhunderts vertraut ist, wird &uuml;berzeugt sein, da&szlig; der Augenblick nicht mehr fern ist, wo der kommerzielle Zyklus in die Periode des <I>Paroxysmus </I>eintritt, um aus dieser zu &Uuml;berspekulation und Krach &uuml;berzugehen. "Aber durchaus nicht", schreien die Bourgeois-Optimisten. "In keiner fr&uuml;heren Prosperit&auml;tsperiode hat es so wenig Spekulation gegeben wie in der jetzigen. Unsere jetzige Prosperit&auml;t basiert auf der Produktion von Artikeln, die von unmittelbarem Nutzen sind, die fast ebenso schnell konsumiert werden, wie sie auf dem Markte erscheinen, die dem Fabrikanten einen angemessenen Profit verschaffen und die zu erneuter und erweiterter Produktion anregen."</P>
<P>Das hei&szlig;t mit anderen Worten, was die jetzige Prosperit&auml;tsperiode auszeichnet, ist die Tatsache, da&szlig; der vorhandene Kapital&uuml;berschu&szlig; sich direkt in die industrielle Produktion gest&uuml;rzt hat und noch st&uuml;rzt. Nach dem letzten Bericht des obersten Fabrikinspektors, Mr. Leonard Horner, ist im Jahre 1851 allein in den Baumwollfabriken die Zahl der Pferdekr&auml;fte um 3.717 gestiegen. Er z&auml;hlt eine schier endlose Reihe von Fabriken auf, die eben im Bau begriffen sind. Hier eine Spinnerei mit 150 Pferdekr&auml;ften, dort eine Weberei mit 600 St&uuml;hlen f&uuml;r farbige Stoffe, hier wieder eine Spinnerei mit 60.000 Spindeln und 620 Pferdekr&auml;ften, eine weitere Spinn- und Weberei mit 200, eine f&uuml;nfte mit 300 Pferdekr&auml;ften etc. Die gr&ouml;&szlig;te Fabrikanlage jedoch wird eben in Bradford (Yorkshire) zur Erzeugung von Alpaka und Mischgeweben errichtet.</P>
<FONT SIZE=2><P>"Die Gr&ouml;&szlig;e dieser Anlage, die Mr. Titus Salt erbauen l&auml;&szlig;t, mag man daraus ermessen, da&szlig; sie auf einen Fl&auml;chenraum von sechs acres &lt;1 acre = 4.046,8 m²&gt; berechnet ist. Das Hauptgeb&auml;ude wird ein massiver Steinbau von recht anspruchsvoller Architektur sein, dessen einzige Halle eine L&auml;nge von 540 Fu&szlig; hat. Nur Maschinen von anerkanntem Wert und neuester Erfindung sollen verwendet werden. Die Dampfmaschinen, die diese ungeheure Masse von Maschinen in Bewegung setzen sollen, werden von der Firma Fairbairn in Manchester hergestellt und auf eine Leistung von 1.200 Pferdekr&auml;ften gesch&auml;tzt. Die Gasanlage allein wird der einer kleinen Stadt gleichkommen und mit einem <A NAME="S371"><B>&lt;371&gt;</A></B> Kostenaufwand von 4.000 Pfd.St. nach dem Whiteschen Kohlenwasserstoffsystem erbaut. Man sch&auml;tzt, da&szlig; 5.000 Flammen gebraucht werden, die t&auml;glich 100.000 Kubikfu&szlig; Gas verbrauchen sollen. In der unmittelbaren Nachbarschaft dieser ausgedehnten Fabrikanlage baut Mr. Salt au&szlig;erdem 700 Arbeiterh&auml;uschen."</P>
</FONT><P>Was folgt nun aus dieser kolossalen Kapitalinvestition zum Zwecke der unmittelbaren industriellen Produktion? Da&szlig; die Krise ausbleiben wird? Keineswegs. Sie wird im Gegenteil viel gef&auml;hrlicher in ihrer Art sein als im Jahre 1847, als sie mehr den Charakter einer Geld- und kommerziellen Krise trug als den einer industriellen. Dieses Mal wird sie mit vollster Wucht die Fabrikdistrikte heimsuchen. Rufen wir uns die beispiellose Stagnation der Jahre 1838 bis 1842 ins Ged&auml;chtnis zur&uuml;ck, die ebenfalls ein direktes Ergebnis der industriellen &Uuml;berproduktion war. Je mehr &uuml;bersch&uuml;ssiges Kapital sich in der industriellen Produktion konzentriert, anstatt sich auf die mannigfaltigen Kan&auml;le der Spekulation zu verteilen, um so gr&ouml;&szlig;er der Kreis, den die Krise trifft, um so l&auml;nger und um so unmittelbarer sucht sie die Masse der Arbeiter, sucht sie innerhalb der Bourgeoisie gerade deren Elite heim. Und wenn im Augenblick des Umschwungs die ganze ungeheure, bereits auf den Markt gelangte Warenmenge mit einem Schlag zum schwerf&auml;lligen Ballast wird, um wieviel mehr wird das erst bei diesen zahlreichen erweiterten oder neuerrichteten Fabriken der Fall sein, die gerade weit genug fortgeschritten sind, um mit der Arbeit zu beginnen, und f&uuml;r die es eine Existenzfrage ist, mit der Arbeit sofort beginnen zu k&ouml;nnen. Jedesmal, wenn das Kapital seine gewohnten Zirkulationskan&auml;le in der Handelswelt verl&auml;&szlig;t, entsteht eine Panik, die bis in die Direktionsr&auml;ume der Bank von England vordringt; um wieviel mehr mu&szlig; ein solches sauve qui peut &lt;Rette sich wer kann&gt; in einem Augenblick wirken, wo ungeheure Betr&auml;ge zu fixem Kapital in Gestalt von Fabriken, Maschinen etc. geworden sind, die gerade beim Ausbruch der Krise zu arbeiten anfangen oder die zum Teil weiterer Summen zirkulierenden Kapitals bed&uuml;rfen, um wirklich arbeitsf&auml;hig zu werden.</P>
<P>Dem "Friend of India" entnehme ich eine weitere Tatsache, die f&uuml;r den Charakter der nahenden Krise bezeichnend ist. Das Blatt enth&auml;lt eine Statistik &uuml;ber den Handel von Kalkutta im Jahre 1852, aus der hervorgeht, da&szlig; der Wert der Baumwollwaren, Zwirne und Garne, die 1851 in Kalkutta eingef&uuml;hrt wurden, 4.0740.00 Pfd.St., also fast zwei Drittel des ganzen Importhandels betrug. Dieses Jahr werden die Importziffern noch h&ouml;here sein. Dabei sind Bombay, Madras und Singapur noch nicht mit einbegriffen. Doch hat die Krise von 1847 solche Aufschl&uuml;sse &uuml;ber den Handel mit Indien <A NAME="S372"><B>&lt;372&gt;</A></B> gebracht, da&szlig; sich niemand auch nur dem leisesten Zweifel &uuml;ber den schlie&szlig;lichen Ausgang einer industriellen Prosperit&auml;tsperiode hingeben kann, in der der Import "unseres indischen Reiches" zwei Drittel vom Ganzen ausmacht.</P>
<P>Soweit zum Charakter der Katastrophe, die im Kielwasser der jetzt herrschenden Prosperit&auml;t folgen wird. Mancherlei Symptome, so die &Uuml;berf&uuml;lle von Gold in der Bank von England und die eigenartigen Umst&auml;nde, unter denen dieser gewaltige Zustrom von Goldbarren stattfindet, lassen voraussehen, da&szlig; diese Katastrophe im Jahre 1853 ausbrechen wird.</P>
<P>Zur Zeit ist Gold im Werte von 21.353.000 Pfd.St. in der Bank von England aufgespeichert. Man hat versucht, diesen Zustrom durch die Mehrproduktion an Gold in Australien und Kalifornien zu erkl&auml;ren. Ein rascher Blick auf die Tatsachen zeigt schon, wie falsch diese Ansicht ist.</P>
<P>Der gesteigerte Vorrat an Barrengold in der Bank von England bedeutet in Wirklichkeit blo&szlig;, da&szlig; sich der Import an anderen Waren verringert hat; in anderen Worten, da&szlig; der Export bei weitem den Import &uuml;bersteigt. Die letzten Handelsberichte zeigen in der Tat eine bedeutende Abnahme des Imports an Hanf, Zucker, Tee, Tabak, Weinen, Wolle, Getreide, &Ouml;len, Kakao, Mehl, Indigo, H&auml;uten, Kartoffeln, Speck, Schweinefleisch, Butter, K&auml;se, Schinken, Schweineschmalz, Reis sowie fast allen Manufakturerzeugnissen des europ&auml;ischen Kontinents und Britisch-Indiens. 1850 und 1851 war offenbar &uuml;berm&auml;&szlig;ig viel importiert worden; dazu kommen noch die auf dem Kontinent infolge einer schlechten Ernte erh&ouml;hten Preise f&uuml;r Mehl und Getreide, die eine sinkende Tendenz der Einfuhr ausl&ouml;sen. Blo&szlig; der Import von Flachs und Baumwolle weist eine Steigerung auf.</P>
<P>Aus diesem &Uuml;berwiegen des Exports &uuml;ber den Import erkl&auml;rt sich, warum der Wechselkurs ein f&uuml;r England g&uuml;nstiger ist. Andererseits werden dadurch, da&szlig; dieser Export&uuml;berschu&szlig; durch Gold ausgeglichen wird, gro&szlig;e Summen englischen Kapitals brachgelegt und so die Reserven der Banken vergr&ouml;&szlig;ert. Banken und Privatleute suchen mit aller Gewalt eine M&ouml;glichkeit, dieses brachliegende Kapital zu verwerten. Daher der momentane &Uuml;berflu&szlig; an leihbarem Kapital sowie der niedrige Zinsfu&szlig;. Der Diskontsatz f&uuml;r erstklassige Wechsel steht auf 1<SUP>3</SUP>/<SUB>4</SUB> bis 2 Prozent. Wir sehen aber in jeder Handelsgeschichte, wie z.B. in Tookes "History of Prices", da&szlig; das Zusammentreffen solcher Symptome, wie die ungew&ouml;hnliche Anh&auml;ufung von Goldbarren in den Kellern der Bank von England, das &Uuml;berwiegen des Exports &uuml;ber den Import, der g&uuml;nstige Wechselkurs, der &Uuml;berflu&szlig; an leihbarem Kapital und ein niedriger Zinsfu&szlig;, regelm&auml;&szlig;ig jene Phase im kommerziellen Zyklus einleitet, wo die Prosperit&auml;t &uuml;bergeht in Paroxysmus, wo man einerseits anf&auml;ngt, &uuml;berm&auml;&szlig;ig viel Kapital in Importen anzulegen, und wo andererseits, ebenso <A NAME="S373"><B>&lt;373&gt;</A></B> unfehlbar, die gewagtesten Spekulationen in allerhand verf&uuml;hrerischen Schwindelprojekten einsetzen. Dieses Stadium des Paroxysmus ist nur der Vorl&auml;ufer des Stadiums der Katastrophe. Der Paroxysmus ist der H&ouml;hepunkt der Prosperit&auml;t; zwar erzeugt er nicht die Krise, aber er provoziert doch ihren Ausbruch.</P>
<P>Ich wei&szlig; sehr wohl, da&szlig; die offiziellen Wirtschaftswahrsager Englands diese Anschauung nat&uuml;rlich als sehr heterodox betrachten werden. Wann aber seit "Prosperity Robinson" &lt;Spitzname f&uuml;r Frederick John Robinson&gt;, jenem famosen Schatzkanzler, der 1825 unmittelbar vor Ausbruch der Krise das Parlament mit der Prophezeiung einer unerh&ouml;rten und unersch&uuml;tterlichen Prosperit&auml;t er&ouml;ffnete, wann h&auml;tten diese b&uuml;rgerlichen Optimisten je eine Krise vorausgesehen oder vorausgesagt? Nie hat es noch eine Prosperit&auml;tsperiode gegeben, wo sie nicht die Gelegenheit wahrgenommen, um zu beweisen, da&szlig; <I>dieses Mal </I>die Medaille keine Kehrseite habe, da&szlig; <I>dieses Mal </I>das unerbittliche <I>Schicksal </I>besiegt sei. Am Tage des Krisenausbruchs aber stellten sie sich unschuldig und legten mit moralischen, banalen Salbadereien los gegen Handel und Industrie, die weder gen&uuml;gend Vorsicht noch gen&uuml;gend Voraussicht ge&uuml;bt h&auml;tten.</P>
<P>Mein n&auml;chster Brief soll von den eigenartigen politischen Zust&auml;nden handeln, die die augenblickliche Handels- und Industrieprosperit&auml;t geschaffen hat.</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I></BODY>
</HTML>
