<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agrarfrage (Vorwort)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Agrarfrage (Vorrede)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Revolution, Landwirtschaft, Agrarfrage, deutsch" />
<style type="text/css">
<!-- 
h2 { color: brown; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Agrarfrage</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<br />
<h2>Die Agrarfrage</h2>

<hr class="section" size="1" noshade="noshade" />
<br />
<p class="link"><big><a href="1-01-einleit.html">1-I. Einleitung&#160;&gt;&gt;</a></big></p>

<br />
<h1>Vorrede</h1>

<br />
<p class="fst">Vorliegende Schrift wurde durch die Diskussionen veranla&#223;t, welche sich tun das auf dem Frankfurter Parteitag der Deutschen Sozialdemokratie angeregte und auf dem Breslauer Parteitag abgelehnte Agrarprogramm entsponnen hatten. Wie immer man &#252;ber diese Diskussionen denken mag, eines zeigten sie deutlich, da&#223; in der deutschen wie in der internationalen Sozialdemokratie die Anschauungen &#252;ber die Tendenzen der modernen landwirthschaftlichen Entwicklung weit auseinander gehen, so da&#223; eine unbestrittene Grundlage f&#252;r eine entschiedene Agrarpolitik der Sozialdemokratie noch nicht gewonnen ist.</p>

<p>Einstimung wurde daher in Breslau erkl&#228;rt, eine eingehendere theoretische Erforschung der agrarischen Verh&#228;ltnisse sei nothwendig und m&#246;glichst zu f&#246;rdern.</p>

<p>Es h&#228;tte freilich nicht dieses Anlasses bedurft, um mir Interesse f&#252;r die Landfrage einzufl&#246;&#223;en. Schon in den Anf&#228;ngen meiner Parteith&#228;tigkeit hatte sie mich lebhaft besch&#228;ftigt. 1878, als ich noch unter dem Pseudonym &#8222;Symmachos&#8220; schrieb, ver&#246;ffentlichte ich bereits im Wiener <strong>Sozialist</strong> eine Artikelserie <em>Die Bauern und der Sozialismus,</em> deren Separatabdruck dann als Agitationsbrosch&#252;re erscheinen sollte, die aber durch Konfiskation der ganzen Auflage aus dem Wege ger&#228;umt wurde. 1879 beendigte ich meine Schrift &#252;ber den <em>Einflu&#223; der Volksvermehrung auf den Fortschritt der Gesellschaft,</em> in der die Frage der Lebensmittelproduktion eine gro&#223;e Rolle spielt, 1880 brachte das <strong>Richtersche Jahrbuch</strong> meinen Artikel &#252;ber die Agitation unter den Bauern, 1881 er&#246;rterte ich in den <strong>Staatswirthschaftlichen Abhandlungen</strong> die Frage der &#252;berseeischen Lebensmittelkonkurrenz. Au&#223;erdem verfa&#223;te ich damals eine Reihe von Bauernflugbl&#228;ttern, <em>Der Onkel aus Amerika</em> und andere.</p>

<p>Als daher in der Mitte dieses Jahrzehnts die Agrarfrage in den Vordergrund der Diskussionen der sozialistischen Parteien Europas trat, hatte ich blos eine alte Bekanntschaft zu erneuern &#8211; eine Bekanntschaft, die ich nie aus den Augen gelassen. Durch das Alter hatte sie an Interesse nur gewonnen, sowohl praktisch wie theoretisch. Das Wachstum unserer Partei wie die Agrarkrisis hatten sie zu einer der wichtigsten unter den praktischen Fragen erhoben, mit denen sich die Sozialdemokratie zu befassen hat. Inzwischen war auch der Marxismus allenthalben die Grundlage der sozialistischen Bewegung geworden, war der dritte Band des <strong>Kapital</strong> mit seinen gl&#228;nzenden Untersuchungen &#252;ber die Grundrente erschienen, hatte aber gerade die Entwicklung der Landwirthschaft Erscheinungen gezeitigt, die unvereinbar mit den Marxistischen Theorien erschienen. So gerieth die Agrarfrage auch in den Vordergrund des theoretischen Interesses.</p>

<p>Bei der Behandlung des mir von fr&#252;her her bekannten Themas erwartete ich keine besonderen Schwierigkeiten zu finden, und ich mu&#223;te um so mehr w&#252;nschen, mit meiner Arbeit bald vor das Publikum zu treten, als es sich bei ihr nicht um akademische, sondern um praktische Fragen von gr&#246;&#223;ter Aktualit&#228;t handelt. Trotzdem hat es drei Jahre gedauert, bis sie in die Oeffentlichkeit gelangen konnte. Dies ist theils zahlreichen Unterbrechungen zuzuschreiben, die hervorgerufen wurden durch meine Berufsstellung, die Besch&#228;ftigung mit Tagesfragen, sowie den mir seit Engels Tode zugefallenen Antheil an der Herausgabe des Marxschen Nachlasses, theils dem Umstand, da&#223; ich meine Untersuchungen vornehmlich auf die Ergebnisse der j&#252;ngsten landwirthschaftsstatistischen Aufnahmen begr&#252;nden wollte, auf die der Enquete der parlamentarischen Agrarkommission in <em>England,</em> des die Agrikultur behandelnden dritten Bandes des <em>amerikanischen</em> Zensus von 1890, der <em>franz&#246;sischen</em> Agrarenquete von 1892 und der <em>deutschen</em> landwirthschaftlichen Betriebs- und Berufsstatistik von 1895 &#8211; alles Publikationen, die erst 1897 oder gar 1898 erschienen sind.</p>

<p>Ueberdies aber stellte sich im Fortgang der Arbeit heraus, da&#223; es Unm&#246;glich war, das, was sie leisten sollte, im Rahmen einer Brosch&#252;re zu leisten, wie ich geplant hatte.</p>

<p>Was uns am meisten noth thut, ist meines Erachtens nicht eine Vermehrung der bereits so zahllosen landwirthschaftlichen Monographien und Enqueten um eine neue. So dankenswerth diese auch sein m&#246;gen, an Aufschl&#252;ssen &#252;ber die Verh&#228;ltnisse der Landwirthschaft fehlt es gerade nicht; die Regierungen, die Wissenschaft und Publizistik der herrschenden Klassen werfen eine geradezu erdr&#252;ckende F&#252;lle davon jahraus jahrein in die Oeffentlichkeit; was man braucht, das ist die Blo&#223;legung des rothen Fadens, der sich durch dies Gewirr der mannigfaltigsten Thatsachen hindurchzieht, da&#223; ist die Erforschung der Grundtendenzen, die unter der Oberfl&#228;che der Erscheinungen wirksam sind und diese bestimmen. Es handelt sich darum, die verschiedenen Einzelfragen der Agrarfrage, das Verh&#228;ltni&#223; zwischen Gro&#223;- und Kleinbetrieb, Verschuldung, Erbrecht, Arbeitermangel, &#252;berseeische Konkurrenz &amp;c., die heute in der Regel jede f&#252;r sich allein als gesonderte Erscheinung untersucht werden, als Theilerscheinungen eines Gesammtprozesses zu betrachten.</p>

<p>Die Aufgabe ist eine schwierige, das Thema ein gewaltiges und ausreichendes Vorarbeiten vom modernen sozialistischen Standpunkt aus mir nicht bekannt. Die Theoretiker der Sozialdemokratie haben sich naturgem&#228;&#223; haupts&#228;chlich der Erforschung der industriellen Entwicklung gewidmet. Wohl haben Engels und namentlich Marx auch Bedeutendes &#252;ber agrarische Verh&#228;ltnisse gesagt, aber in der Regel nur in gelegentlichen Bemerkungen oder kurzen Artikeln. Eine Ausnahme bildet der Abschnitt &#252;ber die Grundrente im dritten Bande des <strong>Kapital,</strong> dieser ist jedoch nicht vollst&#228;ndig zum Abschlusse gelangt. Marx starb, ohne sein Lebenswerk vollendet zu haben. Aber auch wenn er es vollendet h&#228;tte, f&#228;nden wir darin nicht alle jene Aufschl&#252;sse, die wir jetzt suchen. Denn dem Plane seiner Arbeit entsprechend behandelt er darin nur die kapitalistische Landwirthschaft, was uns heute am meisten besch&#228;ftigt, ist aber gerade die Rolle der vorkapitalistischen und nichtkapitalistischen Formen der Landwirthschaft innerhalb der kapitalistischen Gesellschaft.</p>

<p>Trotzdem ist das <strong>Kapital</strong> unsch&#228;tzbar f&#252;r unsere Erkenntni&#223; der landwirthschaftlichen Zust&#228;nde, unsch&#228;tzbar nicht blos durch seine Resultate, sondern, und mehr noch, durch seine Methode, die es uns erm&#246;glicht, auch &#252;ber seinen Bereich hinaus fruchtbringend weiter zu arbeiten. Sollte es mir gelungen sein, in vorliegender Schrift neue, fruchtbare Gedanken zu entwickeln, so bin ich daf&#252;r vor Allem meinen beiden gro&#223;en Meistern zu Dank verpflichtet, und ich betone das hier um so lieber, als seit einiger Zeit selbst in sozialistischen Kreisen, sich Stimmen erheben, die den Standpunkt von Marx und Engels f&#252;r veraltet erkl&#228;ren; sie h&#228;tten zu ihrer Zeit ganz Anerkennenswerthes geleistet und b&#246;ten noch heute reiche Anregungen, aber wer nicht in Dogmatismus verkn&#246;chern wolle, m&#252;sse sie &#252;berwinden, um &#252;ber sie hinweg zu h&#246;heren Anschauungen zu gelangen. Dies sei schon vom Standpunkt der Marxistischen Dialektik selbst geboten, der zu Folge es ewige Wahrheiten nicht giebt und jede Entwicklung aus der Negation des Bestehenden entsprie&#223;t.</p>

<p>Das sieht sehr philosophisch aus, f&#252;hrt uns aber zu dem famosen Schlu&#223;, da&#223; Marx schon deshalb Unrecht habe, weil er Recht habe, da&#223; die Dialektik schon deswegen falsch sein m&#252;sse, weil sie richtig sei, einem Schlu&#223;, an dem allerdings das Eine unleugbar ist: die Falschheit der Dialektik &#8211; aber nicht der Marxistischen.</p>

<p>Engels hat schon in seinen, <strong>Antid&#252;hring</strong> (2. Aufl., S.&#160;133) darauf hingewiesen, wie albern es sei, eine Negation, die vernichtet, als ein Glied des dialektischen Prozesses anzusehen. Die Entwicklung durch die Negation besagt keineswegs die Negation al les Bestehenden; sie setzt vielmehr den Fortbestand. des zu Entwickelnden voraus. Die Negation der kapitalistischen Gesellschaft durch den Sozialismus bedeutet nicht die Aufhebung der menschlichen Gesellschaft, sondern nur die Aufhebung bestimmter Seiten einer ihrer Entwicklungsphasen. Aber sie bedeutet auch keineswegs die Aufhebung aller jener Seiten, welche die kapitalistische Gesellschaft von der ihr vorhergehenden Gesellschaftsform unterscheiden. Ist das kapitalistische Eigenthum Negation des individuellen, so ist der Sozialismus &#8222;Negation der Negation. Diese stellt das individuelle Eigenthum wieder her, aber auf <em>Grundlage der Errungenschaften der kapitalistischen Aera&#8220;</em> (Marx, <strong>Kapital,</strong> 2.&#160;Aufl., S.&#160;793).</p>

<p>Die Entwicklung ist nur dann ein Fortschritt, wenn sie nicht blos negirt, aufhebt, sondern auch erh&#228;lt, wenn sie neben dem Bestehenden, das werth ist, zu Grunde zu gehen, auch Bestehendes vorfindet, das werth ist, erhalten zu werden. Der Fortschritt besteht insofern in einem Aufh&#228;ufen der Errungenschaften fr&#252;herer Entwicklungsphasen. Die Entwicklung der Organismen wird bedingt nicht blos durch <em>Anpassung,</em> sondern auch durch <em>Vererbung;</em> die Klassenk&#228;mpfe, welche die menschliche Gesellschaft entwickeln, sind nicht blo&#223; auf <em>Zerst&#246;rung</em> und <em>Neubildung,</em> sondern auch auf <em>Eroberung,</em> damit aber <em>Erhaltung</em> von Bestehendem gerichtet; der Fortschritt der Wissenschaft w&#228;re ebenso unm&#246;glich ohne die <em>Ueberlieferung</em> ihrer fr&#252;heren Leistungen wie ohne deren <em>Kritik,</em> und der Fortschritt der Kunst entspringt nicht nur der alle Schranken des Herk&#246;mmlichen durchbrechenden <em>Originalit&#228;t</em> des Genies, sondern auch dem <em>Verst&#228;ndni&#223;</em> f&#252;r die Meisterwerke seiner Vorg&#228;nger.</p>

<p>Die Erkenntni&#223; dessen, was jeweilen hinf&#228;llig und was zu konserviren ist, kann nur aus der Erforschung der Wirklichkeit gewonnen werden; die Dialektik ist absolut ungeeignet dazu, als Schablone zu dienen, und diese Erforschung zu sparen. Sie ist nur ein Mittel, das Forschen methodisch zu gestalten, den Blick des Forschenden zu sch&#228;rfen. Darin besteht ihr hoher Werth. Aber sie giebt ihm nicht ohne Weiteres fertige Resultate in die Hand.</p>

<p>Die Annahme, da&#223; aus der Marxschen Lehre von vornherein die Nothwendigkeit ihrer eigenen Ueberwindung hervorgeht, beruht also auf einer ganz falschen Auffassung ihrer Dialektik. Ob und inwieweit sie ein Irrthum, inwieweit sie ein <em>&#954;&#964;&#8134;&#956;&#945; &#7952;&#962; &#7936;&#949;&#943;</em>, ein dauernder Gewinn der Wissenschaft, das kann nicht durch die Berufung auf die Dialektik entschieden werden, sondern nur durch die Erforschung der Thatsachen. Diese scheinen mir aber bisher keineswegs zur &#8222;Negation&#8220; des Marxismus beizutragen. Wohl sehe ich Bedenken und Zweifel auftauchen, nirgends aber neue Wahrheiten, die bestimmt w&#228;ren, den Marxismus zu &#252;berwinden. Blo&#223;e Bedenken und Zweifel bilden aber keine Negation im Sinne der Dialektik, bedeuten keine Entwicklung &#252;ber die gewonnene Erkenntni&#223; hinaus, keine Ueberwindung derselben.</p>

<p>Die Ursache dieser Zweifel scheint mir mehr in den Personen der Zweifler als in der angezweifelten Lehre begr&#252;ndet zu sein. Das schlie&#223;e ich nicht nur aus den Resultaten, welche eine Pr&#252;fung solcher Bedenken ergiebt, sondern auch aus den Erfahrungen, die ich an mir selbst gemacht.</p>

<p>Meine Sympathien geh&#246;rten in den Anf&#228;ngen meiner Besch&#228;ftigung mit dem Sozialismus durchaus nicht dem Marxismus. Ich trat ihm ebenso kritisch und zweifelnd entgegen, wie nur irgend einer derjenigen, die heute verachtungsvoll auf meinen Dogmenfanatismus herabsehen. Nur widerstrebend wurde ich Marxist. Aber damals, sowie sp&#228;ter, so oft mir in einer grundlegenden Frage Zweifel aufstiegen, habe ich schlie&#223;lich stets gefunden, da&#223; die Schuld an mir lag und nicht an meinen Meistern, da&#223; eine Vertiefung in den Gegenstand mich zwang, ihren Standpunkt als den berechtigten zu erkennen. So hat jede Neupr&#252;fung, jeder Versuch einer Revision bei mir nur zu vermehrter Zuversicht, verst&#228;rkter Anerkennung der Lehre gef&#252;hrt, deren Verbreitung und Anwendung die Aufgabe meines Lebens geworden ist.</p>

<p>Die Thatsacheu der landwirthschaftlichen Entwicklung haben die st&#228;rksten Zweifel an dem &#8222;Marx&#8217;schen Dogma&#8220; hervorgerufen. Wie weit diese berechtigt, soll vorliegende Schrift zeigen.</p>

<table width="100%">
<tr>
<td width="50%">
<p class="fst">Berlin-Friedenau, Dezember 1898</p>
</td>
<td>
<p class="author">K. Kautsky</p>
</td>
</tr>
</table>

<br />
<p class="link">&#160;<br />
<big><a href="1-01-einleit.html">1-I. Einleitung&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->27.2.2012<!-- WW --></p>
</body>
</html>

