<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agrarfrage (1-II. Der Bauer und die Industrie)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Agrarfrage (1-II. Der Bauer und die Industrie)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Revolution, Landwirtschaft, Agrarfrage, deutsch" />
<style type="text/css">
<!-- 
h2 { color: brown; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Agrarfrage</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<br />
<h2>Die Agrarfrage</h2>

<hr class="section" size="1" noshade="noshade" />
<br />
<p class="link"><big><a href="1-01-einleit.html">&lt;&lt;&#160;1-I. Einleitung</a>&#160;&#160;|&#160; <a href="1-03-feudal.html">1-III. Feudalzeit&#160;&gt;&gt;</a></big></p>

<br />
<h3><small>Erster Abschnitt</small><br />
Die Entwicklung der Landwirthschaft in der kapitalistischen Gesellschaft</h3>

<br />
<h1>II. Der Bauer und die Industrie</h1>

<br />
<p class="fst">Die kapitalistische Produktionsweise entwickelt sich in der Regel (au&#223;er in manchen Kolonien) zuerst in den St&#228;dten, zuerst in der Industrie, Die Landwirthschaft bleibt meist lauge von ihr unber&#252;hrt. Aber bereits die industrielle Entwicklung wirkt dahin, der landwirthschaftlichen Produktion einen anderen Charakter zu geben.</p>

<p>Die mittelalterliche Bauernfamilie war eine sich v&#246;llig oder fast v&#246;llig selbstgen&#252;gende Wirthschaftsgenossenschaft, die nicht nur ihre eigenen Lebensmittel produzirte, sondern auch ihr Haus selbst baute, ihre M&#246;bel und Hausger&#228;the selbst herstellte, sogar die Mehrzahl der plumpen Werkzeuge selbst verfertigte, selbst das Leder gerbte, den Flachs und die Wolle verarbeitete, selbst ihre Kleider anfertigte u.&#160;s.&#160;w. Wohl ging der Bauer auf den Markt, aber er verkaufte dort nur den Ueberschu&#223; dessen, was er produzirte, und kaufte nur Entbehrliches, mit Ausnahme von Eisen, das er aber so sp&#228;rlich als m&#246;glich anwendete. Vom Ausfall des Marktes mochte seine Bequemlichkeit und sein Luxus abh&#228;ngen, nicht aber seine Existenz.</p>

<p>Diese selbstgen&#252;gsame Genossenschaft war unverw&#252;stlich. Das Schlimmste, was ihr passiren konnte, waren Mi&#223;ernte, eine Feuersbrunst, der Einfall eines feindlichen Heeres. Aber selbst diese Schicksalsschl&#228;ge bedeuteten blos vor&#252;bergehendes Ungemach, sie schnitten nicht die Lebensquellen ab. Gegen Mi&#223;ernte sch&#252;tzten meist die gro&#223;en Vorr&#228;the, die man aufgespeichert; das Vieh gab Milch und Fleisch; Wald und Wasser lieferten ebenfalls Beitr&#228;ge zum Tisch. Im Wald war auch Bauholz, um an Stelle eines niedergebrannten Hauses ein anderes zu setzen. Vor dem Feinde entwich man mit Vieh und Fahrhabe in den Wald und kam wieder zur&#252;ck, nachdem dieser abgezogen. Was er auch verw&#252;stet haben mochte, das Ackerland, die Weide, den Wald, diese Grundlagen der Existenz, hatte er nicht zerst&#246;ren k&#246;nnen. Waren die n&#246;thigen Arbeitskr&#228;fte vorhanden, hatten Menschen und Vieh keinen Schaden gelitten, dann war das Unheil bald wieder gutgemacht.</p>

<p>Noch in unserem Jahrhundert hat uns der konservative National&#246;konom Sismondi den behaglichen Zustand dieser unabh&#228;ngigen Bauernschaft, deren Zustand sein Ideal war, lebhaft geschildert:</p>

<p class="quoteb">&#8222;Das l&#228;ndliche Gl&#252;ck, dessen Bild uns die Geschichte in den ruhmvollen Zeiten Italiens und Griechenlands zeigt, ist auch in unserem Jahrhundert nicht unbekannt. Ueberall, wo b&#228;uerlicher Grundbesitz zu finden, ist auch jener Wohlstand, jene Sicherheit, jenes Zutrauen in die Zukunft, jene Unabh&#228;ngigkeit anzutreffen, die gleichzeitig das Gl&#252;ck und die Tugend sichern. Der Bauer, der mit seinen Kindern die ganze Arbeit auf seinem kleinen Erbtheil verrichtet, der weder einen Pachtzins an Jemand &#252;ber ihm, noch einen Lohn an Jemand unter ihm zahlt, der seine Produktion nach den Bed&#252;rfnissen seines Konsums einrichtet, der sein eigenes Getreide i&#223;t, seinen eigenen Wein trinkt, sich mit dem selbstgebauten Flachs und der selbstgezogenen Wolle kleidet, k&#252;mmert sich wenig um die Marktpreise; denn er hat wenig zu kaufen oder zu verkaufen, und er wird niemals durch Handelskrisen ruinirt. Weit entfernt, f&#252;r die Zukunft zu f&#252;rchten, versch&#246;nert sie sich in seinen Erwartungen; denn er verwendet im Interesse seiner Kinder, ja, der kommenden Jahrhunderte jeden Augenblick, den nicht die Jahresarbeit von ihm fordert. Es kostet ihn wenig Zeit, den Kern in den Boden zu legen, der nach einem Jahrhundert ein m&#228;chtiger Baum sein wird; den Graben zu ziehen, der sein Feld f&#252;r immer entw&#228;ssert; die Leitung anzulegen, die ihm Quellwasser zuf&#252;hrt; durch unerm&#252;dlich wiederholte, m&#252;&#223;igen Augenblicken abgestohlene Bem&#252;hungen alle Arten von Vieh und Pflanzen zu verbessern, die ihn umgeben. Sein kleines Erbgut ist eine wahre Sparkasse, die immer bereit ist, alle seilte kleinen Gewinne aufzunehmen, alle seine Augenblicke der Mu&#223;e zu verwerthen. Die immer th&#228;tige Kraft der Natur befruchtet sie und belohnt sie hundertfach. Der Bauer empfindet auf das Lebhafteste das Gl&#252;ck, das mit seinem Besitzthum verkn&#252;pft ist.&#8220; (J.C.L. Simonde de Sismondi, <strong>&#201;tudes sur l&#8217;&#233;conomie politique,</strong> I, S.&#160;170,&#160;171)</p>

<p class="fst">Dies Gl&#252;ck des Kleinbauern durfte noch vor sechzig Jahren einer der bedeutendsten Oekonomen seiner Zeit in so lebhaften Farben malen. Das Bild mag etwas zu rosig gehalten sein; es war auch nicht das Bild des allgemeinen Zustandes der Bauernschaft. Sismondi hatte dabei haupts&#228;chlich die Schweiz und einige Gegenden Oberitaliens im Auge. Aber auf jeden Fall ist es kein erfundenes, sondern ein von einem scharfen Beobachter nach der Natur gemaltes Bild.</p>

<p>Man vergleiche damit den Zustand der heutigen Bauernschaft in ganz Europa, die Schweiz inbegriffen, und man wird sich nicht verhehlen k&#246;nnen, da&#223; sich eine gewaltige &#246;konomische Revolution in diesem Zeitraum vollzogen hat.</p>

<p>Den ersten Schritt dazu bildete die Aufl&#246;sung des b&#228;uerlichen Handwerks durch die vornehmlich st&#228;dtische Industrie und den Waarenhandel.</p>

<p>Im Scho&#223;e der b&#228;uerlichen Familie war nur eine geringe Arbeitstheilung m&#246;glich, welche &#252;ber die zwischen Mann und Weib nicht hinausging. Kein Wunder, da&#223; die st&#228;dtische Industrie bald das b&#228;uerliche Handwerk &#252;berfl&#252;gelte und f&#252;r den Bauern Ger&#228;the und Werkzeuge schuf, die dieser l&#228;ngst nicht so vollkommen, oft gar nicht herzustellen im Stande war. Die Entwicklung der Industrie und des Handels erzeugte aber auch in den St&#228;dten neue Bed&#252;rfnisse, die ebenso wie die neuen, verbesserten Werkzeuge um so rascher und unaufhaltsamer aufs Land hinausdrangen, je reger der Verkehr zwischen Stadt und Land sich vollzog; Bed&#252;rfnisse, welche die b&#228;uerliche Industrie nicht zu befriedigen vermochte. An Stelle der leinenen Kittel und der Thierfelle traten Tuchkleider, die Bastschuhe wurden durch lederne Stiefel verdr&#228;ngt u.&#160;s.&#160;w. Der Militarismus, der die S&#246;hne der Bauern in die Stadt zieht und mit st&#228;dtischen Bed&#252;rfnissen vertraut macht, bef&#246;rderte diese Entwicklung ungemein. Ihm ist haupts&#228;chlich die Ausbreitung des Tabak- und Branntweinkonsums zuzuschreiben. Schlie&#223;lich wurde die Ueberlegenheit der st&#228;dtischen Industrie auf manchen Gebieten so gro&#223;, da&#223; sie die Produkte der b&#228;uerlichen Industrie zu Luxusartikeln stempelte, deren Gebrauch der sparsame Bauer sich nicht gestatten durfte, deren Produktion er daher aufgab. So hat die Entwicklung der Baumwollindustrie, die so billige Kattune herstellt, den Anbau von Flachs f&#252;r den eigenen Verbrauch des Bauern allenthalben sehr eingeschr&#228;nkt, vielfach v&#246;llig beseitigt.</p>

<p>Die Aufl&#246;sung der b&#228;uerlichen, f&#252;r den Selbstgebrauch produzirenden Industrie nahm bereits im Mittelalter ihren Anfang, als das st&#228;dtische Handwerk aufkam. Aber dessen Vordringen auf dem Lande war nur langsam, blieb auf die n&#228;here Umgebung der St&#228;dte beschr&#228;nkt und ber&#252;hrte kaum merklich die Lebensbedingungen der Bauernschaft. Noch um dieselbe Zeit, als Sismondi das b&#228;uerliche Gl&#252;ck pries, konnte Immermann in seinem Hofschulzen (im <strong>M&#252;nchhausen)</strong> einen westf&#228;lischen Gro&#223;bauern zeichnen, der sagt: &#8222;Ein Narr, der dem Schmied giebt, was er selbst verdienen kann&#8220; und von dem es hei&#223;t, &#8222;da&#223; er auch alle Pfosten, Th&#252;ren und Schwellen, die Kisten und Kasten im Hause mit eigener Hand flickt, oder wenn das Gl&#252;ck gut ist, auch neu zuschneidet. Ich meine, wenn er wollte, k&#246;nnte er auch einen Kunstschreiner vorstellen und w&#252;rde einen richtigen Schrank zu Wege bringen.&#8220; Auf Island giebt es noch heute kein nennenswerthes besonderes Handwerk. Der Bauer ist dort noch sein eigener Handwerker.</p>

<p>Erst die kapitalistische Industrie ist so &#252;berm&#228;chtig, da&#223; sie die b&#228;uerliche Hausindustrie f&#252;r den Selbstgebrauch rasch zur&#252;ckdr&#228;ngt, und erst das kapitalistische Verkehrswesen mit seinen Eisenbahnen, Posten, Zeitungen tr&#228;gt die Anschauungen und Produkte der Stadt bis in die abgelegensten Winkel des Landes und unterwirft so die gesammte Landbev&#246;lkerung, nicht blos die Umgebung der St&#228;dte, diesem Proze&#223;.</p>

<p>Je mehr dieser fortschreitet, je mehr die urw&#252;chsige b&#228;uerliche Hausindustrie aufgel&#246;st wird, desto mehr steigt das Geldbed&#252;rfni&#223; des Bauern; er braucht jetzt Geld, nicht nur um Entbehrliches oder gar Ueberfl&#252;ssiges, sondern auch, um Nothwendiges, Unentbehrliches zu kaufen. Er kann seine Wirthschaft nicht mehr fortf&#252;hren, sein Leben nicht mehr fristen ohne Geld.</p>

<p>Gleichzeitig mit seinem Geldbed&#252;rfni&#223; entwickelte sich und wuchs aber auch das Geldbed&#252;rfni&#223; der M&#228;chte, die den Bauer ausbeuteten, der Feudalherren und der F&#252;rsten und sonstigen Inhaber der Staatsgewalt. Dies f&#252;hrte bekanntlich zur Umwandlung der b&#228;uerlichen Naturalabgaben in Geldabgaben, es erzeugte aber auch das Streben, diese Abgaben immer h&#246;her und h&#246;her zu schrauben. Dadurch wurde nat&#252;rlich das Geldbed&#252;rfui&#223; des Bauern noch mehr gesteigert.</p>

<p>Die einzige Methode, durch die er zu Geld kommen konnte, war die, seine Produkte zu Waaren zu machen, sie auf den Markt zu bringen und dort zu verkaufen. Aber es waren selbstverst&#228;ndlich nicht Produkte seiner r&#252;ckst&#228;ndigen Industrie, f&#252;r die er am ehesten K&#228;ufer fand, sondern jene Produkte, welche die st&#228;dtische Industrie nicht erzeugte. So fu&#223;te der Bauer schlie&#223;lich zu dem werden, was man heute unter Bauer versteht, was er aber keineswegs von Anfang an gewesen ist: <em>zum blo&#223;en Landwirth.</em> Je mehr er aber dies wurde, je mehr sich die Trennung von Industrie und Landwirthschaft vollzog, desto mehr verschwand jene Selbst&#228;ndigkeit, Sicherheit und Behaglichkeit der b&#228;uerlichen Existenz, die noch Sismondi stellenweise beim freien Bauern fand.</p>

<p>Der Bauer wurde jetzt abh&#228;ngig vom Markte, den er noch launenhafter und unberechenbarer fand als das Wetter. Gegen des letzteren T&#252;cken konnte er sich wenigstens bis zu einem gewissen Grade sch&#252;tzen. Er konnte durch Abzugsgr&#228;ben die Wirkung allzu nasser Sommer mildern, durch Bew&#228;sserungsanlagen allzu gro&#223;er Trockenheit entgegenwirken, er konnte durch qualmende Feuer seine Weinberge vor den Fr&#246;sten des Fr&#252;hlings bewahren u.&#160;s.&#160;w. Aber er hatte kein Mittel, das Sinken der Preise zu verhindern und unverk&#228;ufliches Korn verk&#228;uflich zu machen. und gerade das, was ehedem ein Segen f&#252;r ihn gewesen, wurde nun zum Flache f&#252;r ihn: eine gute Ernte. Das trat namentlich im Anfang unseres Jahrhunderts auffallend zu Tage, wo die landwirthschaftliche Produktion in Westeuropa bereits allgemein den Charakter der Waarenproduktion angenommen hatte, die Verkehrsmittel aber noch unvollkommen und wenig im Stande waren, Ueberflu&#223; hier und Mangel dort auszugleichen. Ebenso sehr wie die Mi&#223;ernten da die Preise steigen machten, lie&#223;en gute Ernten sie fallen. In Frankreich ergab die Weizenernte folgenden Ertrag:</p>

<table align="center" cellpadding="3" cellspacing="0">
<tr>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<th>
<p class="smc">Durchschnittsertrag<br />
pro Hektar</p>
</th>
<td rowspan="6">
<p class="smc">&#160;&#160;</p>
</td>
<th>
<p class="smc">Preis des<br />
Hektoliters</p>
</th>
</tr>

<tr>
<td>
<p class="smc"><small>Hektoliter</small></p>
</td>
<td>
<p class="smc"><small>Francs</small></p>
</td>
</tr>

<tr>
<td>
<p class="smc">1816</p>
</td>
<td>
<p class="smc">&#160;&#160;9,73</p>
</td>
<td>
<p class="smc">28,31</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1817</p>
</td>
<td>
<p class="smc">&#8212;</p>
</td>
<td>
<p class="smc">36,16</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1821</p>
</td>
<td>
<p class="smc">12,25</p>
</td>
<td>
<p class="smc">17,79</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1822</p>
</td>
<td>
<p class="smc">&#8212;</p>
</td>
<td>
<p class="smc">15,49</p>
</td>
</tr>
</table>

<p class="fst">Die franz&#246;sischen Landwirthe erlangten 1821&#8211;22 bei einer um <em>ein Drittel vermehrten</em> Ernte f&#252;r den Ertrag eines Hektars nur ca. 200 Francs, um <em>ein Drittel weniger</em> als 1816&#8211;17. Kein Wunder, da&#223; der K&#246;nig von Frankreich damals der Kammer sein Bedauern aussprach, da&#223; kein Gesetz im Stande sei, &#8222;den Unzuk&#246;mmlichkeiten vorzubeugen, die aus dem Ueberflu&#223; der Ernten entspringen&#8220;.</p>

<p>Je mehr die landwirthschaftliche Produktion zur Waarenproduktion wurde, desto weniger konnte sie auf der primitiven Stufe des direkten Verkaufs vom Produzenten an den Konsumenten bleiben. Je ferner und ansgedehnter die M&#228;rkte waren, f&#252;r die der Landmann produzirte, desto unm&#246;glicher war es f&#252;r diesen, direkt an den Konsumenten zu verkaufen, desto mehr bedurfte er eines Vermittlers. Der H&#228;ndler tritt zwischen Konsumenten und Produzenten; er &#252;bersieht den Markt weit besser als der letztere, er beherrscht ihn bis zu einem gewissen Grade und n&#252;tzt dies zur Ausbeutung des Bauern aus.</p>

<p>Zum Korn- und Viehh&#228;ndler gesellt sich bald der Wucherer, falls er mit jenem nicht identisch ist. In schlechten Jahren reichen die Geldeinnahmen des Bauern nicht aus, sein Geldbed&#252;rfni&#223; zu decken; es bleibt ihm nichts &#252;brig, als seinen Kredit in Anspruch zu nehmen, seinen Grund und Boden zu verpf&#228;nden. Eine neue Abh&#228;ngigkeit, eine neue Ausbeutung, die schlimmste von allen, beginnt f&#252;r ihn, die vom Wucherkapital, die er nur schwer wieder abwirft. Nicht immer gelingt es ihm, oft erweist sich die neue Last als zu schwer f&#252;r ihn, und das Ende vom Liede ist die Subhastirung des Erbgutes, um aus dem Erl&#246;s den Wucherer und auch wohl noch den Steuerexekutor zu befriedigen. Was ehedem Mi&#223;ernte, Feuer und Schwert nicht vermochten, das erreichen jetzt die Krisen auf dem Korn- und Viehmarkt. Sie bringen nicht blos vor&#252;bergehendes Ungemach f&#252;r den Bauern mit sich, sie sind ins Stande, ihm seine Lebensquellen &#8211; seinen Grund und Boden &#8211; zu entfremden und ihn schlie&#223;lich v&#246;llig von ihnen zu trennen, <em>ihn zum Proletarier zu machen.</em> Dahin kommt es mit dem Wohlstand, mit der Unabh&#228;ngigkeit, mit der Sicherheit des freien Bauern dort, wo seine Hausindustrie zum Selbstgebrauch sich aufl&#246;st und Geldsteuern ihm aufgeb&#252;rdet werden.</p>

<p>Aber die Entwicklung der st&#228;dtischen Industrie legt auch den Keim zur Aufl&#246;sung der urw&#252;chsigen b&#228;uerlichen Familie. Zu einem Bauerngut geh&#246;rten urspr&#252;nglich so viele Felder, als zur Ern&#228;hrung der Bauernfamilie und eventuell daneben noch zur Aufbringung des Zinsen an den Grundherrn nothwendig waren.</p>

<p>Je abh&#228;ngiger aber der Bauer vom Markte wurde, je mehr Geld er brauchte, je gr&#246;&#223;er also der Ueberschu&#223; von Lebensmitteln, den er produziren und verkaufen mu&#223;te, um so mehr Boden brauchte er im Verh&#228;ltni&#223; zur Gr&#246;&#223;e seiner Familie und bei gleichbleibenden Produktionsverh&#228;ltnissen, um seine Bed&#252;rfnisse zu decken. Die einmal gegebene Produktionsweise konnte er jedoch nicht nach Belieben &#228;ndern, auch seinen Grundbesitz nicht nach Belieben erweitern. Wohl aber stand es ihm frei, dort, wo seine Familie zu gro&#223; war, diese zu verringern, den Ueberschu&#223; an Arbeitskr&#228;ften vom v&#228;terlichen Hofe fortzusenden in fremden Dienst, als Ackerknecht, Soldat oder st&#228;dtischer Proletarier, oder nach Amerika, sich ein neues Heim zu gr&#252;nden. Die b&#228;uerliche Familie ward m&#246;glichst reduzirt.</p>

<p>Ein anderer Umstand wirkte in derselben Richtung. Die Landwirthschaft ist keine Th&#228;tigkeit, die stets die menschliche Arbeitskrach in gleichem Ma&#223;e in Anspruch nimmt. Zeitweise, w&#228;hrend der Feldbestellung, namentlich aber w&#228;hrend der Ernten, verlangt sie zahlreiche Arbeitskr&#228;fte, zu anderen Zeiten fast gar keine. Im Sommer ist der Bedarf an Arbeitskr&#228;ften in der Landwirthschaft zwei-, drei-, ja oft viermal so gro&#223; wie im Winter.</p>

<p>So lange die b&#228;uerliche Industrie bestand, machte diese Verschiedenheit der Inanspruchnahme von Arbeitskr&#228;ften durch die Landwirthschaft wenig aus. Gab&#8217;s auf dem Felde nichts oder nur wenig zu thun, dann arbeitete die b&#228;uerliche Familie um so mehr im Hause und am Hause. Das h&#246;rt auf, wenn die b&#228;uerliche Hausindustrie verschwindet. Darin liegt ein zweiter Grund f&#252;r den Bauern, seine Familie auf ein Minimum zu reduziren, damit er ja keine M&#252;&#223;igg&#228;nger im Winter zu ern&#228;hren hat.</p>

<p>Wir sprechen hier nur von den Wirkungen des Verschwindens der b&#228;uerlichen Hausindustrie. Ver&#228;nderungen in der landwirthschaftlichen Produktion k&#246;nnen sie paralysiren, so zum Beispiel der Uebergang von der Weidewirthschaft zu intensiver Viehzucht, die mehr Arbeit erheischt; andere Ver&#228;nderungen k&#246;nnen aber im Gegentheil sie noch vergr&#246;&#223;ern. So war eine der wichtigsten landwirthschaftlichen Arbeiten, die den Winter ausf&#252;llten, das Ausdreschen des Korns. Die Einf&#252;hrung der Dreschmaschine macht dem ein Ende und wird damit ein m&#228;chtiges Motiv zu weiterer Verkleinerung der l&#228;ndlichen Familie.</p>

<p>Die Zur&#252;ckbleibenden m&#252;ssen sich nat&#252;rlich im Sommer um so mehr schinden. Aber trotz Anspannung ihrer Kr&#228;fte gelingt es ihnen nicht, die Arbeitskraft der Fortgezogenen zu ersetzen. Es wird nothwendig, Hilfskr&#228;fte heranzuziehen, <em>Lohnarbeiter,</em> die man nur w&#228;hrend der Zeit der angestrengtesten Arbeit besch&#228;ftigt, die man entlassen kann, sobald man sie nicht mehr braucht. Man mag diese noch so hoch bezahlen, das kommt immer noch billiger, als ihre Ern&#228;hrung als Mitglied der Familie das ganze Jahr hindurch. Solche Arbeitskr&#228;fte aber, die sich um Lohn verdingen, liefern die proletarisirten Bauern, die Bauern, die nach einem Nebenverdienst suchen, und die &#252;bersch&#252;ssigen Bauerns&#246;hne und Bauernt&#246;chter.</p>

<p>Dieselbe Entwicklung, die auf der einen Seite das Bed&#252;rfni&#223; nach Lohnarbeitern erzeugt, scafft solche auf der anderen Seite. Sie proletarisirt manche Bauern, sie reduzirt die Bauernfamilie, wie wir gesehen, und wirft die &#252;bersch&#252;ssigen Bauerns&#246;hne und Bauernt&#246;chter auf den Arbeitsmarkt. Endlich erzeugt sie bei den kleineren Bauern das Bed&#252;rfni&#223; nach einem Nebenerwerb au&#223;erhalb des eigenen landwirthschaftlichen Betriebes. Ihr Grund und Boden ist zu beschr&#228;nkt, um einen Ueberschu&#223; &#252;ber die Bed&#252;rfnisse des eigenen Haushalts hinaus zu produziren; sie haben keine landwirthschaftlichen Produkte, die sie auf den Markt bringen k&#246;nnten. Die einzige Waare, die sie zu verkaufen haben, ist ihre <em>Arbeitskraft,</em> die von der eigenen Wirthschaft nur zeitweise v&#246;llig in Anspruch genommen wird. Eines der Mittel, sie zu verwerthen, bildet die Lohnarbeit in gr&#246;&#223;eren landwirthschaftlichen Betrieben.</p>

<p>Bis im 17. Jahrhundert finden wir nur selten Tagl&#246;hner, Knechte und M&#228;gde im Dienste von Bauern. Erst von dieser Zeit an wird ihre Anwendung allgemeiner. Die Ersetzung von Familienmitgliedern durch Lohnarbeiter wirkt aber wieder zur&#252;ck auf die Lage jener Arbeitskr&#228;fte, die im Scho&#223;e ihrer Familie bleiben. Auch sie werden mehr und mehr auf das Niveau von Lohnarbeitern im Dienste des Familienoberhauptes herabgedr&#252;ckt, inde&#223; gleichzeitig der Bauernhof, das Familienerbe, immer mehr ausschlie&#223;liches Eigenthum des Familienvorstandes wird.</p>

<p>An Stelle der alten b&#228;uerlichen Familiengenossenschaft, die ausschlie&#223;lich mit den eigenen Kr&#228;ften das eigene Anwesen bewirthschaftet, tritt in den gr&#246;&#223;eren Bauernwirthschaften eine Schaar gedungener Arbeiter, die unter denk Kommando des Grundbesitzers f&#252;r ihn seine Felder bestellt, sein Vieh wartet, seine Ernte einheimst.</p>

<p>Der Klassengegensatz zwischen dem Ausbeuter und dem Ausgebeuteten, zwischen dem Besitzenden und dem Proletarier, dringt in das Dorf, ja in den b&#228;uerlichen Haushalt selbst ein und zerst&#246;rt die alte Harmonie und Interessengemeinschaft.</p>

<p>Dieser ganze Proze&#223; wurde, wie schon gesagt, bereits im Mittelalter angebahnt, aber erst die kapitalistische Produktionsweise hat ihn so sehr beschleunigt, da&#223; er &#252;berall f&#252;r die Verh&#228;ltnisse der l&#228;ndlichen Bev&#246;lkerung ma&#223;gebend geworden. Er ist jedoch noch nicht zu seinem Ende gelangt und geht heute noch vor sich, immer wieder neue Gegenden erfassend, immer weitere Gebiete der b&#228;uerlichen Produktion f&#252;r den Selbstgebrauch in Gebiete der Waarenproduktion verwandelnd, das Geldbed&#252;rfni&#223; des Bauern auf die verschiedensten Arten steigernd, an Stelle der Familienarbeit Lohnarbeit setzend. So ist die Entwicklung der kapitalistischen Produktionsweise in der Stadt allein schon im Stande, die Grundlagen der b&#228;uerlichen Existenz im alten Sinne v&#246;llig umzuw&#228;lzen, auch ohne da&#223; das Kapital in der landwirthschaftlichen Produktion seinen Einzug h&#228;lt und der Gegensatz zwischen Gro&#223;betrieb und Kleinbetrieb sich bildet.</p>

<p>Aber das Kapital beschr&#228;nkt sein Wirken nicht auf die Industrie. Sobald es gen&#252;gend erstarkt ist, bem&#228;chtigt es sich auch der Landwirthschaft.</p>

<p class="link">&#160;<br />
<big><a href="1-01-einleit.html">&lt;&lt;&#160;1-I. Einleitung</a>&#160;&#160;|&#160; <a href="1-03-feudal.html">1-III. Feudalzeit&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->27.2.2012<!-- WW --></p>
</body>
</html>

