<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWV_094_095.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><FONT COLOR="red" size="7">KRITISIERT DEN

GROSS-HAN-CHAUVINISMUS!*

</FONT></h2>
<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(16. 
M&auml;rz 1953)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.94-95</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|094| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">In einigen Gebieten sind die Beziehungen zwischen den Nationalit&auml;ten bei weitem nicht so,
wie sie sein sollten. F&uuml;r Kommunisten ist das eine unertr&auml;gliche Situation. Wir m&uuml;ssen die
unter vielen Mitgliedern und Kadern unserer Partei noch in einem ernstzunehmenden Ma&szlig;e
existierenden gro&szlig;-han-chauvinistischen Vorstellungen eingehend kritisieren, die nichts
anderes sind als Ausdruck des reaktion&auml;ren Denkens der Grundherrenklasse und der
Bourgeoisie, des f&uuml;r die Kuomintang charakteristischen Denkens im Hinblick auf die
Beziehungen zwischen den Nationalit&auml;ten. Fehler in dieser Hinsicht m&uuml;ssen unverz&uuml;glich
berichtigt werden. Delegationen unter der F&uuml;hrung von Genossen, die mit unserer
Nationalit&auml;ten-Politik gut vertraut sind und tiefe Sympathie f&uuml;r die immer noch unter
Diskriminierung leidenden Landsleute der Minderheiten hegen, sollten die von nationalen
Minderheiten bewohnten Gebiete besuchen, sich dort ernsthaft der Untersuchungsarbeit
und dem Studium widmen und den lokalen Partei- und Regierungsorganen bei der
Aufdeckung und L&ouml;sung der Probleme helfen. Diese Besuche d&uuml;rfen auf gar keinen Fall so
aussehen, da&szlig; man &quot;vom Pferder&uuml;cken aus die Blumen bewundert&quot;.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Aus einer Flut von Informationen schlie&szlig;t das Zentralkomitee auf das allgemeine
Vorhandensein ungel&ouml;ster Probleme in allen Minderheitengebieten, wobei die Probleme in
manchen F&auml;llen &auml;u&szlig;erst schwerwiegender Natur sind. An der Oberfl&auml;che scheint alles in
Ordnung, aber in Wahrheit gibt es da sehr gro&szlig;e Probleme. Die Dinge, die in den letzten zwei,
drei Jahren in verschiedenen Orten ans Licht gekommen sind, zeigen, da&szlig; fast &uuml;berall Gro&szlig;-Han-Chauvinismus existiert. Es w&auml;re sehr gef&auml;hrlich, w&uuml;rden wir vers&auml;umen, rechtzeitig
Erziehungs

<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|095| 
</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">ma&szlig;nahmen zu ergreifen, w&uuml;rden wir den Gro&szlig;-Han-Chauvinismus in der
Partei und im Volk nicht entschlossen &uuml;berwinden. Das Problem in den
Beziehungen zwischen den Nationalit&auml;ten, das an vielen Orten in der Partei
und unter den Massen sichtbar wird, kommt nicht einfach daher, da&szlig; es
einige &Uuml;berbleibsel des Gro&szlig;-Han-Chauvinismus gibt, sondern vielmehr
daher, da&szlig; dieser in hohem Grade weiterexistiert. Das hei&szlig;t, die b&uuml;rgerliche
Ideologie beherrscht das Denken jener Genossen und jener Menschen im
Volk, die nicht marxistisch erzogen worden sind und die Nationalit&auml;ten-Politik
des Zentralkomitees nicht begriffen haben. Es mu&szlig; also gewissenhaft
Erziehungsarbeit geleistet werden, damit dieses Problem schrittweise gel&ouml;st
werden kann. Dar&uuml;ber hinaus sollten die Zeitungen mehr auf entsprechenden
Fakten beruhende Artikel bringen, um den Gro&szlig;-Han-Chauvinismus in aller
&Ouml;ffentlichkeit zu kritisieren und dadurch Parteimitglieder und Volk zu
erziehen.

</span></FONT></P>

<p align="justify">&nbsp;</p>
<P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><span style="font-size:14pt;"><b>ANMERKUNGEN

</b></span></FONT></P>
<p><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">* Eine von Genossen Mao Tsetung entworfene parteiinterne Direktive des ZK der KP Chinas.

</span></FONT></p>
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<p align="justify"><font color="black" face="Arial"><span style="font-size:12pt;">&nbsp;</span></font></p>
</BODY>
</HTML>
