<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>D:\DOKUME~1\ADMINI~1\Desktop\2.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<TABLE border="1" width="100%"><TR><TD width="50%"><P align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao Ausgew&auml;hlte Werke Band  V</a></b></font></P></TD><TD width="50%">
            <p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Werke</a></b></font></p>
</TD></TR></TABLE>
<hr size="1">
<h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><font size="7" color="red">DIE DIALEKTISCHE METHODE IN

</font></h2>
<h2 align="center">

<font size="7" color="red">DER FRAGE DER EINHEIT DER PARTEI*

</font></h2>

<FONT SIZE="3" FACE="Arial" COLOR="#000000"><BR>
</FONT><P align="center"><font size="4" face="Arial"><b><i>(18. November 1957)</i></b></font></P>
<p><hr size="1" noshade class="infotop"> <p class="info"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.583-586</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<P ALIGN="JUSTIFY">


<font face="Arial"><b>|583| </b></font><FONT SIZE="3" FACE="Arial" COLOR="#000000">Ich m&ouml;chte einige Worte &uuml;ber die Methode in der Frage der Einheit sagen. Ich denke, wir m&uuml;ssen allen
Genossen gegen&uuml;ber, wer sie auch seien, die Haltung einnehmen, Einheit mit ihnen herstellen zu
wollen, vorausgesetzt, es handelt sich nicht um feindliche Elemente oder um Saboteure. Die Methode,
die wir ihnen gegen&uuml;ber anwenden, mu&szlig; dialektisch, darf nicht metaphysisch sein. Was ist mit
dialektischer Methode gemeint? Sie bedeutet, an alles analytisch heranzugehen, einzur&auml;umen, da&szlig;
jeder Mensch Fehler macht, und jemanden nicht v&ouml;llig abzuschreiben, blo&szlig; weil er Fehler gemacht hat.
Lenin sagte einmal, da&szlig; es auf der Welt keinen Menschen gibt, der frei von Fehlern ist. jeder braucht
Hilfe. Ein Held braucht die Unterst&uuml;tzung von drei anderen Leuten, zu einem Zaun braucht es drei
Pf&auml;hle. Bei all ihrer Sch&ouml;nheit braucht die Lotosblume das Gr&uuml;n ihrer Bl&auml;tter, um sich in ihrer ganzen
Pracht zu zeigen. Das sind chinesische Sprichw&ouml;rter. Da ist noch ein anderes: Drei einfachen
Schustern im Verein gelingt, was der eine Dschugo Liang allein vollbringt. Denn auch ein Dschugo
Liang ist nicht vollkommen, er hat seine Grenzen. Denken Sie an die Deklaration unserer zw&ouml;lf L&auml;nder:
Wir haben einen ersten, einen zweiten, einen dritten und einen vierten Entwurf formuliert und sind mit
der &Uuml;berarbeitung immer noch nicht fertig. Meiner Meinung nach ist es anma&szlig;end, wenn sich jemand
f&uuml;r allwissend und allm&auml;chtig wie Gott h&auml;lt. Welche Haltung ist also den Genossen gegen&uuml;ber
angebracht, die Fehler begangen haben? Wir sollten analytisch vorgehen und eine dialektische, nicht
eine metaphysische Methode anwenden. Unsere Partei ist einst in den Sumpf der Metaphysik, des
Dogmatismus geraten; die

<br></FONT><font face="Arial" size="3">

</font><font face="Arial"><b>|584| </b></font><FONT SIZE="3" FACE="Arial" COLOR="#000000">Dogmatiker suchten all jene zugrunde zu richten, die ihnen nicht gefielen. Sp&auml;ter haben wir den Dogmatismus verurteilt und uns nach und nach etwas
mehr Dialektik angeeignet. Der Grundgedanke der Dialektik ist die Einheit der Gegens&auml;tze. Was hat also, ist dieser Gedanke einmal akzeptiert, mit einem
Genossen zu geschehen, der Fehler begangen hat? Erstens mu&szlig; ein Kampf gef&uuml;hrt werden mit dem Ziel, seine falschen Ideen auszur&auml;umen. Zweitens
mu&szlig; ihm geholfen werden. Also erstens Kampf und zweitens Hilfe. Von guten Absichten ausgehend, m&uuml;ssen wir ihm bei der Korrektur seiner Fehler
helfen, damit er aus der Sackgasse herausfindet.

<br>Ich mit Leuten anderer Art m&uuml;ssen wir nat&uuml;rlich anders umgehen. Gegen&uuml;ber Leuten wie Trotzki, wie Tschen Du-hsiu, Dschang Guo-tao und Gao
Gang in China ist Hilfsbereitschaft nicht am Platz, denn sie sind unverbesserlich. Hitler, Tschiang Kai-schek, der Zar und ihresgleichen waren ebenfalls
unverbesserlich und mu&szlig;ten niedergeschlagen werden, denn wir und sie schlossen einander absolut aus. In diesem Sinn kann man sagen, da&szlig; sie
keine Doppelnatur haben, da&szlig; in ihrem Fall nur ein Aspekt z&auml;hlt. Das gilt letzten Endes auch f&uuml;r das imperialistische und kapitalistische System, das
eines Tages zwangsl&auml;ufig durch das sozialistische System abgel&ouml;st werden wird. Das gleiche gilt f&uuml;r die Ideologie - Idealismus wird durch
Materialismus und Gottesglauben durch Atheismus ersetzt werden. Hier geht es um unsere strategischen Ziele. Jedoch bei den einzelnen taktischen
Phasen liegt die Sache ganz anders, da kann man Kompromisse schlie&szlig;en. Sind wir nicht in Korea, am 38. Breitengrad, einen Kompromi&szlig; mit den
Amerikanern eingegangen? Und war das mit den Franzosen in Vietnam etwa kein Kompromi&szlig;?

<br></FONT><font face="Arial" size="3">

</font><FONT SIZE="3" FACE="Arial" COLOR="#000000">In jeder taktischen Phase mu&szlig; man es verstehen, den Kampf zu f&uuml;hren wie auch Kompromisse zu schlie&szlig;en. Nun zur&uuml;ck zu den Beziehungen zwischen
Genossen. Ich schlage vor, da&szlig; Genossen, die Differenzen haben, Gespr&auml;che miteinander f&uuml;hren. Manche scheinen zu glauben, da&szlig; alle gleich nach
ihrem Beitritt zur kommunistischen Partei zu Heiligen ohne Differenzen oder Mi&szlig;verst&auml;ndnisse werden und da&szlig; die Partei kein Objekt der Analyse, also
monolithisch und uniform ist, woraus folgt, da&szlig; Gespr&auml;che unn&ouml;tig sind - als w&auml;re man, einmal in die Partei eingetreten, notwendigerweise sofort ein
hundertprozentiger Marxist. In Wirklichkeit aber gibt es Marxisten der verschiedensten Abstufungen: Es -gibt hundertprozentige Marxisten,
neunzigprozentige Marxisten, achtzigprozentige Marxisten, siebzig-, sechzig- und f&uuml;nfzigprozentige Marxisten, und manche sind gar nur zu zehn oder
zwanzig

<br></FONT><font face="Arial" size="3">

</font><font face="Arial"><b>|585| </b></font><FONT SIZE="3" FACE="Arial" COLOR="#000000">Prozent Marxisten. Sollte es nicht m&ouml;glich sein, da&szlig; sich zwei oder mehrere von uns in einem Zimmer unterhalten? Sollte
es nicht m&ouml;glich sein, da&szlig; wir ausgehend vom Wunsch nach Einheit und im Geist der gegenseitigen Hilfe miteinander
sprechen? Wohlverstanden, hier geht es nicht um Gespr&auml;che mit den Imperialisten (wenngleich wir auch mit ihnen
sprechen), sondern um Gespr&auml;che unter Kommunisten. Ein Beispiel: F&uuml;hren unsere zw&ouml;lf L&auml;nder jetzt Gespr&auml;che oder
nicht? Und die &uuml;ber 60 Parteien, beraten sie sich, ja oder nein? Sie tun es, das ist eine Tatsache. Das hei&szlig;t, man akzeptiert
unter der Bedingung, da&szlig; die Prinzipien des Marxismus-Leninismus nicht verletzt</FONT><font size="3" face="Arial" color="black"> werden, bestimmte annehmbare
Auffassungen anderer und verzichtet auf eigene, die man aufgeben kann. So ist es m&ouml;glich, im Umgang mit einem
Genossen, der Fehler gemacht hat, beide H&auml;nde zu gebrauchen: Mit der einen bek&auml;mpfen wir ihn, die andere reichen wir
ihm zum Bund. Ziel des Kampfes ist es, die Prinzipien des Marxismus hochzuhalten; das ist unter Prinzipienfestigkeit zu
verstehen. Das</font><FONT SIZE="3" FACE="Arial" COLOR="#000000"> tut die eine Hand. Die andere Hand dient der Einheit. Zweck der Einheit ist es, dem Betreffenden einen
Ausweg offenzuhalten, mit ihm Kompromisse zu schlie&szlig;en; das nennt man Flexibilit&auml;t. Die Einheit von
Prinzipienfestigkeit und Flexibilit&auml;t ist ein Grundsatz des Marxismus-Leninismus, sie ist eine Einheit von Gegens&auml;tzen.

<br>Jede Welt, welcher Art sie auch sei, und nat&uuml;rlich besonders die Klassengesellschaft, ist voller Widerspr&uuml;che. Manche
sagen, man k&ouml;nne in der sozialistischen Gesellschaft Widerspr&uuml;che &quot;finden&quot;, doch ich halte diese Formulierung f&uuml;r
falsch. Ob Widerspr&uuml;che gefunden werden k&ouml;nnen oder nicht, ist nicht die Frage, denn es gibt sie ja in H&uuml;lle und F&uuml;lle.
Da ist kein Ort ohne Widerspr&uuml;che und kein Mensch, der nicht Objekt einer Analyse sein kann. Zu denken, es gebe
Menschen, die sich der Analyse entziehen, ist metaphysisch. Betrachten Sie das Atom, es ist ein Komplex verschiedener
Einheiten von Gegens&auml;tzen. Atomkern und Elektronen bilden zusammen eine Einheit zweier gegens&auml;tzlicher Seiten. Der
Atomkern wiederum ist die Einheit der Gegens&auml;tze Protonen und Neutronen. Ist nun von Protonen die Rede, mu&szlig; von
Protonen und Antiprotonen gesprochen werden; handelt es sich um Neutronen, so mu&szlig; man Neutronen und
Antineutronen unterscheiden. Kurzum &uuml;berall Einheit der Gegens&auml;tze. Die Konzeption von der Einheit der Gegens&auml;tze,
also die Dialektik, mu&szlig; so breit wie nur m&ouml;glich propagiert werden. Meiner Meinung nach sollte die Dialektik aus dem
kleinen Kreis der Philosophen heraustreten und unter die Massen gehen. Ich schlage vor, da&szlig; diese Frage auf
Politb&uuml;rositzungen und

<br></FONT><font face="Arial" size="3">

</font><font face="Arial"><b>|586| </b></font><FONT SIZE="3" FACE="Arial" COLOR="#000000">Plenartagungen der Zentralkomitees der verschiedenen Parteien und auch auf Sitzungen ihrer jeweiligen
Parteikomitees der verschiedenen Ebenen diskutiert wird. Tats&auml;chlich ist es ja so, da&szlig; sich die Sekret&auml;re
unserer Parteizellen auf die Dialektik verstehen, denn sie pflegen zwei Punkte in ihren Notizb&uuml;chern
festzuhalten, wenn sie ihre Berichte f&uuml;r die Zellensitzungen vorbereiten: Punkt eins - die Erfolge, Punkt Zwei -
die M&auml;ngel. Eins teilt sich in zwei, das ist ein universelles Ph&auml;nomen, das eben ist die Dialektik.

</FONT></P>

<FONT SIZE="3" FACE="Arial" COLOR="#000000"><BR>


</FONT><p class="MsoNormal" style="text-align:center;" align="center"><font face="Arial" size="4"><b>ANMERKUNGEN:</b></font></p>
<p><FONT SIZE="3" FACE="Arial" COLOR="#000000">* Ausz&uuml;ge aus einer Rede von Genossen Mao Tsetung auf der Moskauer Beratung von Vertretern der kommunistischen
und Arbeiterparteien.

</FONT></p>

<FONT SIZE="3" FACE="Arial" COLOR="#000000"><BR>
</FONT><TABLE border="1" width="100%"><TR><TD width="50%"><P align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao Ausgew&auml;hlte Werke Band  V</a></b></font></P></TD><TD width="50%">
            <p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao Werke</a></b></font></p>
</TD></TR></TABLE>
<p><font face="Arial" size="3">&nbsp;</font></p>
</BODY>
</HTML>
