<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWV_096_099.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><FONT COLOR="red" size="7">DAS PROBLEM DER &quot;F&Uuml;NF 
&Uuml;BERTREIBUNGEN&quot; L&Ouml;SEN*<BR></FONT></h2>
<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(19. 
M&auml;rz 1953)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.96-99</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|096| 


</b>I. </span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">In unserer Arbeit auf dem Lande existieren Probleme, die sich in einer weitgehenden Losl&ouml;sung unserer Partei- und Regierungsorgane von den
Bauernmassen und in Verletzungen der Interessen der Bauern und Bauernaktivisten &auml;u&szlig;ern. Diese Probleme sind als j&uuml;nf &Uuml;bertreibungen&quot; bekannt. Es
handelt sich dabei um zu viele Aufgaben, zu viele Sitzungen und Ausbildungskurse, zu viele amtliche Papiere, schriftliche Berichte und statistische
Formulare, zu viele Organisationen und zu viele Nebenfunktionen f&uuml;r die Aktivisten. Diese Fragen sind seit langem akut; zu einigen hat das
Zentralkomitee den Parteikomitees aller Ebenen Anweisungen gegeben, und es hat diese aufgefordert, sich ihnen zuzuwenden und L&ouml;sungen zu finden.
Aber weit davon entfernt, gel&ouml;st worden zu sein, werden diese Probleme immer ernster. Der Grund daf&uuml;r ist, da&szlig; die Sache niemals in einer
systematischen Weise und in ihrem ganzen Umfang aufgeworfen wurde und da&szlig;, was noch wichtiger ist, niemals noch der Kampf gegen den
Dezentralismus und den B&uuml;rokratismus in den leitenden Partei- und Regierungsorganen der f&uuml;nf Ebenen Zentrale, Verwaltungsgro&szlig;region, Provinz
(Stadt), Bezirk und Kreis aufgenommen wurde. Allgemein gesagt, sind die j&uuml;nf &Uuml;bertreibungen&quot; in Distrikten und Gemeinden kein lokales Produkt,
sondern kommen von oben; sie sind Folge des schwerwiegenden Dezentralismus und B&uuml;rokratismus in den leitenden Partei- und Regierungsorganen
auf Kreisebene und dar&uuml;ber; einige der j&uuml;nf &Uuml;bertreibungen&quot; sind als Erbe aus der Periode des revolution&auml;ren Krieges und der Bodenreform bis heute
unver&auml;ndert erhalten geblieben. Daher m&uuml;ssen wir im Jahre 1953 bei der Durchf&uuml;hrung der Weisung des Zentralkomitees &uuml;ber den Kampf gegen
B&uuml;rokratismus, Kommandoall&uuml;ren und

<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|097| 
</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Verletzungen von Gesetz und Disziplin Gewicht auf die &Uuml;berwindung von
B&uuml;rokratismus und Dezentralismus in den f&uuml;hrenden Organen legen und jene
Vorschriften und Praktiken &auml;ndern, die bereits &uuml;berholt sind. Nur so k&ouml;nnen
die Probleme gel&ouml;st werden. Was die Befugnis der F&uuml;hrungsorgane der
verschiedenen Ebenen betrifft, Aufgaben zu stellen, Versammlungen
einzuberufen und Leute zu Ausbildungskursen zu beordern, amtliche Papiere
und statistische Formulare auszugeben oder Berichte von den ihnen
unterstellten Einheiten anzufordern, die organisatorische Struktur der
Distrikte und Gemeinden zu bestimmen sowie die Aktivisten in den D&ouml;rfern
einzusetzen, so sind f&uuml;r all diese Dinge von nun an von den
hauptverantwortlichen Genossen der Parteikomitees und der
Lokalregierungen vom Kreis aufw&auml;rts entsprechend den Realit&auml;ten und den
M&ouml;glichkeiten angemessene Grenzen zu ziehen; in manchen F&auml;llen m&uuml;ssen
das die Zentralbeh&ouml;rden f&uuml;r alle Betroffenen einheitlich tun. Bisher war es ja
so, da&szlig; auf allen Ebenen viele Abteilungen der Partei- und Regierungsorgane
sowie der Massenorganisationen jede f&uuml;r sich den unteren Instanzen
Aufgaben zuteilten, nach Belieben ihnen Unterstellte und d&ouml;rfliche
Aktivisten zu Versammlungen oder Ausbildungskursen holten, eine wahre
Flut von amtlichen Dokumenten und Erhebungsb&ouml;gen loslie&szlig;en und
gedankenlos Berichte von unteren Instanzen oder aus den D&ouml;rfern
anforderten. Mit all diesen belastenden Vorschriften und Praktiken mu&szlig;
unbedingt aufger&auml;umt werden; sie m&uuml;ssen durch von der Leitung einheitlich
festgelegte, den aktuellen Verh&auml;ltnissen entsprechende Vorschriften und
Praktiken ersetzt werden. Was die vielen verschiedenartigen Komitees in den
Gemeinden und das &Uuml;berma&szlig; an Nebenfunktionen f&uuml;r die Aktivisten auf dem
Lande betrifft, so mu&szlig; auch hier - weil diese Praktiken die Produktion
behindern und zu einer Losl&ouml;sung von den Massen f&uuml;hren - entschieden f&uuml;r
einen Wandel gesorgt werden, was aber schrittweise zu geschehen hat.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">2. 


Im Hinblick auf die betreffenden Abteilungen von Partei, Regierung und
Massenorganisationen auf zentraler Ebene betraut das Zentralkomitee die
verantwortlichen Genossen der Organisationsabteilung beim ZK, des
Verwaltungsrates der Zentralen Volksregierung sowie der diesem
unterstehenden Komitees f&uuml;r Finanzen und Wirtschaft, f&uuml;r Kultur und
Bildungswesen und f&uuml;r Politik und Justizwesen mit der Aufgabe, alle
Praktiken, die zu den J&uuml;nf &Uuml;bertreibungen&quot; gef&uuml;hrt haben, rasch
auszumerzen, geeignete Regeln und Verfahren auszuarbeiten und dem
Zentralkomitee dar&uuml;ber zu berichten.

<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|098| 
<br></b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">3. In den Verwaltungsgro&szlig;regionen, Provinzen und St&auml;dten sind die
verantwortlichen Genossen der Regionalb&uuml;ros und der Zweigregionalb&uuml;ros
des Zentralkomitees, der Provinz- und Stadtparteikomitees sowie der
administrativen Organe der entsprechenden Ebenen gehalten, das Problem
der J&uuml;nf &Uuml;bertreibungen&quot; anzugehen, Methoden f&uuml;r seine L&ouml;sung
auszuarbeiten und dem Zentralkomitee zu berichten. Um das zu erreichen,
werden die Regionalb&uuml;ros und Zweigregionalb&uuml;ros des Zentralkomitees, die
Provinz- und Stadtparteikomitees ersucht, jeweils eine
Untersuchungsgruppe auszusenden, eigens zu dem Zweck, sich mit diesem
Problem der J&uuml;nf &Uuml;bertreibungen&quot; vertraut zu machen und die Lage in ein
oder zwei Distrikten und Gemeinden (bzw. ein oder zwei Bezirken und
Wohnvierteln in den St&auml;dten) unter ihrer Verwaltung zu studieren, um so
Informationen zu sammeln, die der L&ouml;sung des Problems dienen.

</span></FONT></P>

<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">4. Die Provinzparteikomitees sind f&uuml;r die Anleitung der Bezirke und Kreise
bei der L&ouml;sung des Problems der J&uuml;nf &Uuml;bertreibungen&quot; verantwortlich.

</span></FONT></P>

<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">5. Die Agrarproduktion ist die bei weitem wichtigste Aufgabe auf dem Land;
alle anderen Aufgaben sind ihr untergeordnet und haben ihr zu dienen.
Aufgabenstellungen und Arbeitsmethoden, die die Bauern bei der
Produktion behindern, sind zu vermeiden. Unsere Landwirtschaft ist heute
im gro&szlig;en und ganzen immer noch eine zersplitterte Kleinbauernwirtschaft
mit veralteten Ger&auml;ten, sie unterscheidet sich sehr von der mechanisierten
Kollektivwirtschaft der Sowjetunion. Daher k&ouml;nnen wir in der gegenw&auml;rtigen
&Uuml;bergangsperiode noch nicht mit einer einheitlichen und planm&auml;&szlig;igen
landwirtschaftlichen Produktion beginnen (wenn man von den Staatsg&uuml;tern
absieht), und wir d&uuml;rfen uns nicht zu sehr in die Angelegenheiten der
Bauern einmischen. Was wir lediglich tun k&ouml;nnen, ist, mit Hilfe der
Preispolitik sowie der notwendigen und durchf&uuml;hrbaren &ouml;konomischen und
politischen Ma&szlig;nahmen die Agrarproduktion anzuleiten und sie mit der
Industrieproduktion zu koordinieren, so da&szlig; sie in den Wirtschaftsplan des
Staates einbezogen werden kann. jeder dar&uuml;ber hinausgehende
Landwirtschafts-&quot;Plan&quot;, jede dar&uuml;ber hinausgehende &quot;Aufgabenstellung&quot;
f&uuml;r die l&auml;ndlichen Gebiete ist zur Undurchf&uuml;hrbarkeit verurteilt, wird
unausbleiblich den Widerstand der Bauern hervorrufen und zur
Entfremdung unserer Partei von den Bauernmassen f&uuml;hren, die mehr als 8o
Prozent der Gesamtbev&ouml;lkerung Chinas ausmachen. Das w&auml;re sehr
gef&auml;hrlich. Das Problem der J&uuml;nf &Uuml;bertreibungen&quot; in unse<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|099| 
</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">rer Arbeit in den Distrikten und Gemeinden kommt in hohem Ma&szlig;e aus dieser
&uuml;berm&auml;&szlig;igen Einmischung in die Angelegenheiten der Bauern (und in einem
geringeren Ma&szlig;e ist es aus ererbten Praktiken entstanden, die im
revolution&auml;ren Krieg und w&auml;hrend der Bodenreform notwendig waren). Die
Bauern sind unzufrieden, also mu&szlig; damit aufger&auml;umt werden.

</span></FONT></P>

<p align="justify">&nbsp;</p>
<P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><span style="font-size:14pt;"><b>ANMERKUNGEN

</b></span></FONT></P>
<p>&nbsp;<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">* Von Genossen Mao Tsetung f&uuml;r das ZK der KP Chinas verfa&szlig;te parteiinterne Direktive.

</span></FONT></p>
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<p align="justify">&nbsp;</p>
</BODY>
</HTML>
