<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWV_089_090.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">

<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><FONT COLOR="red" size="7">GL&Uuml;CKW&Uuml;NSCHE ZUM BEDEUTENDEN

SIEG DER CHINESISCHEN

VOLKSFREIWILLIGEN*

</FONT></h2>

<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(24. 
Oktober&nbsp;1952)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.89-90</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|089| </b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Vom 


18. 


September an unternahmen unsere Freiwilligen gemeinsam mit der
Koreanischen Volksarmee an allen Fronten taktische Gegenangriffe und
haben durch Vernichtung oder Verwundung von &uuml;ber 30 000 Mann der
feindlichen Truppen innerhalb eines Monats einen bedeutenden Sieg
errungen. Das Zentralkomitee und seine Milit&auml;rkommission senden euch
und allen Kommandeuren und K&auml;mpfern herzliche Gl&uuml;ckw&uuml;nsche. Die
Operationen k&ouml;nnen folgenderma&szlig;en zusammengefa&szlig;t werden: erstens,
&uuml;berlegene Kr&auml;fte und &uuml;berlegenes Feuer auf eine Anzahl ausgew&auml;hlter
taktischer Schl&uuml;sselstellungen konzentrieren, &Uuml;berraschungsangriffe
unternehmen und ganze Z&uuml;ge, Kompanien, Bataillone oder den gr&ouml;&szlig;ten Teil
dieser Einheiten des Feindes vernichten; zweitens, dem Feind, wenn er
Gegenangriffe unternimmt, in wiederholten Operationen gro&szlig;e Verluste
zuf&uuml;gen; und drittens, entsprechend den Umst&auml;nden diejenigen eroberten
St&uuml;tzpunkte sicher halten, die zu halten sind, und jene aufgeben, die nicht
zu halten sind, damit wir die Initiative behalten und k&uuml;nftige Gegenangriffe
vorbereiten k&ouml;nnen. Setzen wir diese Art Operationen fort, werden wir den
Feind an der Kehle packen und ihn zwingen k&ouml;nnen, Zugest&auml;ndnisse zu
machen und den Korea-Krieg zu beenden. Die dem Feind seit Juli letzten
Jahres - als unsere Streitkr&auml;fte mit einem z&auml;hen Stellungskrieg begannen -
zugef&uuml;gten Verluste &uuml;bersteigen bei weitem jene, die er vorher durch die
vielen Operationen unserer beweglichen Kriegf&uuml;hrung erlitten hat. Auf der
anderen Seite sind unsere Verluste viel geringer geworden. Was die
Verluste an Menschen be

<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|090| </b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">den acht Monaten davor um mehr als zwei Drittel zur&uuml;ckgegangen. Das ist auf besagte Operationsweise, bei der
wir uns auf unsere Stellungen st&uuml;tzten, zur&uuml;ckzuf&uuml;hren. In der Periode seit dem 


18. 


September sind Operationen dieser Art besser
organisiert und an der ganzen Front umfassender durchgef&uuml;hrt worden; deswegen verdienen sie besondere Beachtung.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Anl&auml;&szlig;lich des zweiten Jahrestages des Eintritts der Chinesischen Volksf reiwilligen in den Koreakrieg geben wir der Hoffnung
Ausdruck, ihr werdet eure Erfahrungen zusammenfassen, euren Sinn f&uuml;r Organisation weiter st&auml;rken, euer taktisches Niveau
erh&ouml;hen und Munition sparen, euch noch enger mit den koreanischen Genossen und dem koreanischen Volk
zusammenschlie&szlig;en und in den k&uuml;nftigen Operationen noch gr&ouml;&szlig;ere Siege erk&auml;mpfen.

</span></FONT></P>
<p align="justify">&nbsp;</p>
<P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><span style="font-size:14pt;"><b>ANMERKUNGEN

</b></span></FONT></P>
<p>&nbsp;<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">* Direktive an die Verantwortlichen der Chinesischen Volksfreiwilligen, von Genossen
Mao Tsetung f&uuml;r das ZK der KP Chinas und seine Milit&auml;rkommission verfa&szlig;t.

</span></FONT></p>
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<p align="justify"><font color="black" face="Arial"><span style="font-size:12pt;">&nbsp;</span></font></p>
</BODY>
</HTML>
