<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWV_101_103.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center">
<FONT COLOR="red" size="7">KRITIK AN DEN VON DER GENERALLINIE


ABWEICHENDEN


RECHTEN AUFFASSUNGEN*

</FONT></h2>
<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(15. 
Juni&nbsp;1953)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.101-103</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|101| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Die Generallinie oder allgemeine Aufgabe der Partei in der &Uuml;bergangsperiode ist es, in
zehn bis f&uuml;nfzehn oder noch etwas mehr Jahren die Industrialisierung des Landes und die
sozialistische Umgestaltung der Landwirtschaft, des Handwerks, der kapitalistischen
Industrie und des kapitalistischen Handels im wesentlichen zu verwirklichen. Diese
Generallinie ist der Leitstern f&uuml;r all unsere Arbeit. Wir d&uuml;rfen von dieser Generallinie nicht
abgehen, sonst werden wir &quot;linke&quot; oder rechte Fehler begehen.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Manche Leute meinen, f&uuml;r die &Uuml;bergangsperiode sei eine zu lange Zeit angesetzt, und
verfallen in Ungeduld. Das f&uuml;hrt zu &quot;linken&quot; Fehlern. Andere wieder sind nach dem Sieg
der demokratischen Revolution stehengeblieben. Sie verstehen nicht, da&szlig; sich der
Charakter der Revolution ge&auml;ndert hat, und machen mit ihrer &quot;Neuen Demokratie&quot; weiter,
statt sich der sozialistischen Umgestaltung zu widmen. Das f&uuml;hrt zu rechten Fehlern. F&uuml;r
die Landwirtschaft zum Beispiel ist in unserem Land nur ein Weg gangbar: der
sozialistische. Die Bewegung der gegenseitigen Hilfe und des genossenschaftlichen
Zusammenschlusses zu entfalten und die Produktivit&auml;t der Landwirtschaft stetig zu
erh&ouml;hen, das ist die zentrale Aufgabe der Parteiarbeit auf dem Lande.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Die rechte Abweichung manifestiert sich in drei Schlagworten:

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">&quot;Die neudemokratische Gesellschaftsordnung fest verankern&quot;. Das ist eine sch&auml;dliche
Formulierung. In der &Uuml;bergangsperiode sind die Dinge st&auml;ndig in Bewegung, tagt&auml;glich
treten sozialistische Faktoren

</span></FONT></P>
<P ALIGN="JUSTIFY">


<font face="Arial"><span style="font-size:12pt;"><b>|102| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">hervor. Wie also kann diese &quot;neudemokratische Gesellschaftsordnung&quot;
&quot;fest verankert&quot; werden? Sie &quot;fest verankern&quot; zu wollen l&auml;uft wirklich auf
ein sehr schwieriges Unterfangen hinaus! Die private Industrie und der
private Handel zum Beispiel werden gerade umgestaltet. Sollte es in der
zweiten H&auml;lfte dieses Jahres zur &quot;Verankerung&quot; einer Ordnung kommen,
wird sie wohl im kommenden Jahr schon nicht mehr so &quot;fest&quot; sein. Und
auch bei der gegenseitigen Hilfe und dem genossenschaftlichen
Zusammenschlu&szlig; in der Landwirtschaft treten Jahr f&uuml;r Jahr &Auml;nderungen
ein. Die &Uuml;bergangsperiode ist voller Widerspr&uuml;che und K&auml;mpfe. Unser
revolution&auml;rer Kampf von heute geht sogar noch tiefer als die bewaffneten
revolution&auml;ren K&auml;mpfe in der Vergangenheit. Es handelt sich dabei um eine
Revolution, die das kapitalistische System und alle anderen
Ausbeutungssysteme ein f&uuml;r allemal zu Grabe tragen wird. Die Idee, &quot;die
neudemokratische Gesellschaftsordnung fest verankern&quot; zu wollen,
widerspricht der tats&auml;chlichen Kampfsituation und behindert das
Fortschreiten des Sozialismus.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">&quot;Von der Neuen Demokratie aus dem Sozialismus entgegenschreiten&quot;. Das
ist eine vage Formulierung. Entgegenschreiten und sonst nichts, jahraus,
jahrein entgegenschreiten, und das noch in 15 Jahren? Entgegenschreiten
bedeutet, da&szlig; das Ziel noch nicht erreicht ist. Zwar klingt diese
Formulierung plausibel, sie h&auml;lt aber der genaueren Untersuchung nicht
stand.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">&quot;Gesicherter Schutz des Privateigentums&quot;. Da die Mittelbauern f&uuml;rchten, sie
w&uuml;rden &quot;zu sehr auffallen&quot; und ihr Eigentum werde &quot;kommunistisch
gemacht&quot; werden, geben gewisse Leute diese Losung aus, um sie zu
beruhigen. Aber das ist nicht richtig.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Wir haben einen schrittweisen &Uuml;bergang zum Sozialismus vorgeschlagen,
das ist eine bessere Formulierung. Wenn wir &quot;schrittweise&quot; sagen, so
meinen wir, da&szlig; die Schritte auf 15 Jahre zu verteilen sind, und in jedem Jahr
auf zw&ouml;lf Monate. Zu schnell gehen bedeutet, nach &quot;links&quot; abzuweichen;
&uuml;berhaupt nicht gehen bedeutet, zu sehr nach rechts abzuweichen. Wir
m&uuml;ssen sowohl gegen &quot;links&quot; als auch gegen rechts k&auml;mpfen und einen
schrittweisen &Uuml;bergang vollziehen, bis der ganze Proze&szlig; vollendet ist.

</span></FONT></P>
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|103| 


</b></span></FONT></p>
<P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><span style="font-size:14pt;"><b>ANMERKUNGEN

</b></span></FONT></P>
<P ALIGN="JUSTIFY">
<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">*Ausz&uuml;ge aus einer Rede von Genossen Mao Tsetung auf einer Sitzung des Politb&uuml;ros des ZK der KP
Chinas. Darin wies er von Liu Schao-tschi und anderen vertretene rechtsopportunistische Auffassungen
wie &quot;die neudemokratische Gesellschaftsordnung fest verankern&quot; zur&uuml;ck.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">1 Hier ist mit &quot;&Uuml;bergangsperiode&quot; die Periode von der Gr&uuml;ndung der Volksrepublik China
bis zum grundlegenden Abschlu&szlig; der sozialistischen Umgestaltung gemeint. Die
Generallinie oder allgemeine Aufgabe der Partei in dieser &Uuml;bergangsperiode war es, die
Industrialisierung des Landes und die sozialistische Umgestaltung der Landwirtschaft, des
Handwerks, der kapitalistischen Industrie und des kapitalistischen Handels im Verlauf
einer ziemlich langen Zeitspanne im wesentlichen zu verwirklichen. Der Begriff
&quot;&Uuml;bergangsperiode&quot; wurde von Genossen Mao Tsetung sp&auml;ter, ab der 
10. Plenartagung des
VIII. ZK der KP Chinas im September 1962, in einem anderen Sinn gebraucht: Nunmehr
war die gesamte historische Periode des &Uuml;bergangs vom Kapitalismus zum Kommunismus
gemeint.

</span></FONT></P>
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<h2 align="center"><font color="black" face="Arial"><span style="font-size:12pt;">&nbsp;</span></font></h2>
</BODY>
</HTML>
