<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWV_084_088.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><FONT COLOR="red" size="7">SCHLIESSEN WIR UNS ZUSAMMEN,

</FONT></h2>
<h2 align="center">
<FONT COLOR="red" size="7">UNTERSCHEIDEN WIR KLAR ZWISCHEN

</FONT></h2>
<h2 align="center">
<FONT COLOR="red" size="7">UNS UND DEM FEIND!*

</FONT></h2>
<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(4. 
August&nbsp;1952)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.84-88</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|084| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">In den vergangenen zw&ouml;lf Monaten haben wir gleichzeitig Krieg gef&uuml;hrt, verhandelt und f&uuml;r Stabilit&auml;t gearbeitet.

<br></span></FONT><span style="font-size:12pt;"><font color="black" face="Arial">

</font></span><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Die Lage im Korea-Krieg hat sich nach dem Juli des vergangenen Jahres stabilisiert, aber damals waren wir nicht sicher, ob auch die Finanz- und
Wirtschaftslage bei uns gefestigt werden konnte. Wir sagten: &quot;Die Preise sind im wesentlichen stabil, Einnahmen und Ausgaben halten sich nahezu
die Waage&quot;, womit gemeint war, da&szlig; es noch nicht gelungen war, die Preise v&ouml;llig zu stabilisieren, und da&szlig; Einnahmen und Ausgaben noch nicht ganz
ausgeglichen waren. Es wurde mehr ausgegeben als eingenommen, und das war ein Problem. Aus diesem Grund berief das ZK der KP Chinas im letzten
September eine Versammlung ein und rief zur Steigerung der Produktion und zu strikter Sparsamkeit auf. Im Oktober wiederholte ich diesen Aufruf auf
der 3. Tagung des I. Nationalkomitees der Politischen Konsultativkonferenz. Die sp&auml;tere Kampagne f&uuml;r Produktionssteigerung und Wirtschaftlichkeit
brachte ziemlich schwere F&auml;lle von Korruption, Verschwendung und B&uuml;rokratismus ans Licht. Im Dezember wurde die Bewegung gegen die &quot;drei
&Uuml;bel&quot; eingeleitet, ihr folgte die Bewegung gegen die &quot;f&uuml;nf &Uuml;bel&quot;. Diese beiden Bewegungen sind erfolgreich zu Ende gef&uuml;hrt worden; die Lage ist nun
v&ouml;llig gekl&auml;rt, und es herrscht gro&szlig;e Stabilit&auml;t.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Im vergangenen Jahr haben wir f&uuml;r den Krieg des Widerstands gegen die USA-Aggression und der Hilfe f&uuml;r Korea etwa gleich viel<br>

</span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|085| </b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">ausgegeben wie f&uuml;r den Aufbau des Landes; das Verh&auml;ltnis war f&uuml;nfzig zu f&uuml;nfzig. Dieses Jahr wird das anders sein, die Ausgaben f&uuml;r den Krieg
werden sch&auml;tzungsweise nur halb so hoch sein wie im vergangenen Jahr. Unsere Truppen sind nun zahlenm&auml;&szlig;ig geringer geworden, aber sie sind
besser ausger&uuml;stet. &Uuml;ber zwanzig Jahre haben wir ohne Luftwaffe gek&auml;mpft und waren immer den Bombenangriffen des Feindes ausgesetzt. jetzt
haben wir unsere eigene Luftwaffe, haben wir Fliegerabwehrkanonen, Gesch&uuml;tze und auch Panzer. Der Krieg, den wir f&uuml;hren, um der USA-Aggression
Widerstand zu leisten und Korea zu helfen, ist eine gro&szlig;e Schule f&uuml;r die umfassende Ausbildung in Milit&auml;rman&ouml;vern, und Man&ouml;ver dieser Art sind
mehr wert als eine Milit&auml;rakademie. Sollte der Kampf im n&auml;chsten Jahr andauern, k&ouml;nnen alle unsere Landstreitkr&auml;fte turnusweise nach Korea gehen,
um dort eine Zeitlang milit&auml;risch ausgebildet zu werden.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Zu Beginn dieses Krieges stellten sich uns drei Fragen: erstens, ob wir f&auml;hig sein w&uuml;rden zu k&auml;mpfen; zweitens, ob wir f&auml;hig sein w&uuml;rden, uns zu
behaupten; drittens, ob wir genug zu essen haben w&uuml;rden.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Die Frage nach unserer Kampff&auml;higkeit wurde in den ersten zwei, drei Monaten beantwortet. Der Feind hatte mehr Gesch&uuml;tze als wir, aber seine
Kampfmoral war niedrig - viel Eisen, wenig Moral.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Auch die Frage nach unserer F&auml;higkeit zur Selbstbehauptung wurde im vergangenen Jahr beantwortet. Unsere Methode war, unter die Erde zu gehen.
Wir bauten zwei Ebenen von Befestigungsanlagen. Wenn der Feind angriff, verschwanden wir in den Tunneln. Manchmal nahm der Feind die oberen
Stellungen, aber die unteren blieben in unserer Hand. War er in unsere Stellungen eingedrungen, gingen wir zum Gegenangriff &uuml;ber und f&uuml;gten ihm
schwere Verluste zu. Wir wendeten diese einheimische Methode an, um ausl&auml;ndische Gesch&uuml;tze einzusammeln. Der Feind war v&ouml;llig ratlos, er wu&szlig;te
nicht, wie er mit uns fertig werden sollte.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Es dauerte ziemlich lange, bis das Ern&auml;hrungsproblem gel&ouml;st war, also das Problem der gesicherten Versorgung mit Lebensmitteln. Zun&auml;chst war uns
noch nicht klar, da&szlig; man Tunnel graben konnte, um dort Getreidevorr&auml;te anzulegen. jetzt wissen wir es. jede Division hat Getreidevorr&auml;te f&uuml;r drei
Monate, eigene Lagerr&auml;ume und einen Versammlungssaal, und unseren Leuten geht es gut.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Heute ist unsere Politik klar und eindeutig, sind unsere Stellungen sicher, ist unsere Versorgung gew&auml;hrleistet. Und jeder Soldat wei&szlig;, da&szlig; er bis zu
Ende k&auml;mpfen mu&szlig;.

</span></FONT></P>
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|086| 
</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Doch wie lange wird sich der Krieg noch hinziehen, und wann werden die Verhandlungen endlich zu einem Abschlu&szlig; kommen? Ich sage, die
Verhandlungen werden weitergehen, und der Kampf wird weitergehen, aber schlie&szlig;lich werden die Waffen schweigen.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Warum wird schlie&szlig;lich Ruhe sein? Ein drei&szlig;igj&auml;hriger oder gar hundertj&auml;hriger Krieg ist h&ouml;chst unwahrscheinlich, denn solch ein langwieriger Krieg
ist sehr gegen die Interessen der Vereinigten Staaten.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Erstens fordert der Krieg Menschenleben. W&auml;hrend die Feinde weiterk&auml;mpften, um &uuml;ber zehntausend Kriegsgefangene nicht herausgeben zu m&uuml;ssen,
fielen bei ihnen &uuml;ber drei&szlig;igtausend Mann. Letzten Endes haben sie weitaus weniger Menschen als wir.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Zweitens kostet der Krieg Geld. jedes Jahr geben sie weit &uuml;ber zehn Milliarden US-Dollar aus. Wir geben viel weniger aus, und dieses Jahr werden wir
unsere Ausgaben gegen&uuml;ber dem Vorjahr auf die H&auml;lfte k&uuml;rzen. Das Geld, das durch die Abrechnung in den Bewegungen gegen die &quot;drei &Uuml;bel&quot; und
die &quot;f&uuml;nf &Uuml;bel&quot; hereingekommen ist, kann uns durch weitere anderthalb Jahre Krieg bringen. Also k&ouml;nnen all die Einnahmen, die sich aus der
Produktionssteigerung und dem Sparsamkeitsregime ergeben, f&uuml;r den Aufbau des Landes verwendet werden.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Drittens sind sie im Inland wie im Ausland mit schwer &uuml;berbr&uuml;ckbaren Widerspr&uuml;chen konfrontiert.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Viertens ist da auch ein strategisches Problem. Der Schwerpunkt der amerikanischen Strategie ist Europa. Sie haben nicht damit gerechnet, da&szlig; wir
Freiwillige entsenden w&uuml;rden, um Korea zu helfen, als sie ihre Invasionstruppen in Marsch setzten.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Wir haben es leichter. Wir sind Herr im eigenen Haus. Aber wir sind nicht der Stabschef der Vereinigten Staaten; die USA haben ihren eigenen
Stabschef. Daraus folgt, da&szlig; es nur zur H&auml;lfte an uns und den Koreanern liegt, ob der Korea-Krieg andauert oder nicht.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Kurz, unter dem Druck der allgemeinen Entwicklungstendenz werden die Vereinigten Staaten erkennen, da&szlig; es gegen ihre Interessen ist, den Frieden
zu verweigern.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">All das Gerede von einem unmittelbar bevorstehenden dritten Weltkrieg hat nichts weiter zu bedeuten, als da&szlig; es den Menschen Angst einjagen soll.
Wir m&uuml;ssen uns bem&uuml;hen, zehn Jahre Zeit f&uuml;r den Aufbau unserer Industrie und die Schaffung einer soliden Basis zu gewinnen.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Wir m&uuml;ssen uns eng zusammenschlie&szlig;en und zwischen uns und dem Feind einen klaren Trennungsstrich ziehen. Unsere heutige St&auml;rke

<br></span></FONT><span style="font-size:12pt;"><font color="black" face="Arial">

</font></span><font face="Arial"><span style="font-size:12pt;"><b>|087|</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">ist der Einheit des ganzen Volkes, der Zusammenarbeit aller hier Anwesenden, aller demokratischen Parteien und Massenorganisationen zu verdanken.
Es ist &auml;u&szlig;erst wichtig, da&szlig; wir uns zusammenschlie&szlig;en und zwischen uns und dem Feind unterscheiden. Dr. Sun Yat-sen war ein rechtschaffener
Mann, aber warum endete die von ihm gef&uuml;hrte Revolution von 1911 mit einer Niederlage? Die Ursachen waren: Erstens wurde kein Land verteilt;
zweitens wurde die Notwendigkeit, die Konterrevolution&auml;re zu unterdr&uuml;cken, nicht erkannt; drittens wurde kein scharfer Kampf gegen den
Imperialismus gef&uuml;hrt. &Uuml;ber die Unterscheidung zwischen uns und dem Feind hinaus gilt es, in unseren eigenen Reihen zwischen richtig und falsch zu
unterscheiden. Im Verh&auml;ltnis dieser beiden Unterscheidungen ist die zweite sekund&auml;r. Zum Beispiel geht es bei den Veruntreuern in den meisten F&auml;llen
eben um die Frage von richtig oder falsch, denn sie unterscheiden sich von Konterrevolution&auml;ren und k&ouml;nnen umerzogen werden.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Es ist notwendig, in den demokratischen Parteien und in den religi&ouml;sen Kreisen Erziehungsarbeit zu leisten, damit sie nicht in die Falle der Imperialisten
gehen und sich nicht auf die Seite des Feindes stellen. Zum Beispiel der Buddhismus: Er hat nicht viel Kontakt mit dem Imperialismus, er ist vor allem
mit dem Feudalismus verkn&uuml;pft. Da im Kampf gegen den Feudalismus das Bodenproblem auf der Tagesordnung steht, werden auch die M&ouml;nche
hineingezogen, wobei sich der Angriff gegen die &Auml;bte und die Kloster&auml;ltesten richtet. Ist diese kleine Handvoll einmal abgehalftert, befreien sich die
&quot;Lu Dschischen&quot;'. Obwohl ich kein Buddhist bin, habe ich nichts dagegen, wenn die Buddhisten eine Vereinigung bilden, die es ihnen erm&ouml;glicht,
sich zusammenzuschlie&szlig;en und klar zwischen dem Volk und dem Feind zu unterscheiden. Wird mit der Einheitsfront eines Tages Schlu&szlig; gemacht
werden? Ich jedenfalls bin nicht f&uuml;r ihre Liquidierung. Wir sollten uns mit jedem zusammenschlie&szlig;en, wenn er nur wirklich zwischen Volk und Feind
einen klaren Unterschied macht und dem Volk dient.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Hell, voller Hoffnung ist die Zukunft unseres Landes. Wir haben uns gefragt, ob es m&ouml;glich sein werde, die Volkswirtschaft in drei Jahren
wiederherzustellen. Doch sie ist schon nach zweieinhalb Jahren harten Kampfes wiederhergestellt worden, und nicht nur das, auch der planm&auml;&szlig;ige
Aufbau ist in Angriff genommen worden. Schlie&szlig;en wir uns zusammen, unterscheiden wir klar zwischen uns und dein

</span></FONT></P>
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|088|</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Feind, arbeiten wir daran, da&szlig; unser Land sicheren Schrittes vorw&auml;rtsschreitet.<BR>
<BR>
</span></FONT></p>
<P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><span style="font-size:14pt;"><b>ANMERKUNGEN



</b></span></FONT></P>
<p align="left"><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">*Hauptpunkte einer Ansprache von Genossen Mao Tsetung auf der 38. Sitzung des St&auml;ndigen Ausschusses des 1, Nationalkomitees der Politischen Konsultativkon- ferenz des
Chinesischen Volkes.

</span></FONT></p>

<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;"><BR>


1 


Lu Dschi-schen ist einer der Helden des klassischen chinesischen Romans Geschichten vom Liangschan-Moor. Bevor er sich der aufst&auml;ndischen Bauernarmee vom
Liangschan-Berg anschlie&szlig;t, ist er ein einfacher buddhistischer M&ouml;nch.<BR>
<BR>


<BR>


<BR>

</span></FONT><table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<p align="justify"><span style="font-size:12pt;"><font color="black" face="Arial">&nbsp;</font></span></p>
</BODY>
</HTML>
