<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Erklärung an den Parteitag (September 1898)" />
<meta name="Keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Determinismus, Eduard Bernstein, Arbeiter, Arbeiterklasse, Geschichtsdeterminismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Erklärung an den Parteitag (1898)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Erkl&#228;rung an den Parteitag</h1>

<h3>(29. September 1898)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Erkl&#228;rung Eduard Bernsteins vom 29. September 1898 an den Parteitag der Sozialdemokratischen Partei Deutschlands in Stuttgart zur Begr&#252;ndung seiner revisionistischen Anschauungen<sup class="ednote"><a id="doced-1" href="#n1" name="doced-1">[1*]</a></sup><br />
<strong>Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands. Abgehalten zu Stuttgart vom 3. bis 8. Oktober 1898</strong>, Berlin 1898, S. 122-125.<br />
Die Fussnoten und Wiedergabe folgen der Ausgabe vom Institut f&#252;r Marxismus Leninismus beim ZK der SED (Hrsgb.): <strong>Dokumente und Materialien zur Geschichte der Deutschen Arbeiterbewegung</strong>, IV, 1898-1914, Dietz 1967, S. 19ff<br />
 Transkription u. HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die in der Serie <em>Probleme des Sozialismus</em><sup class="ednote"><a id="doced-2" href="#n2" name="doced-2">[2*]</a></sup> von mir niedergelegten Ansichten sind neuerdings in sozialistischen Bl&#228;ttern und Versammlungen zur Er&#246;rterung gelangt, und es ist die Forderung ausgesprochen worden, dass der Parteitag der deutschen Sozialdemokratie zu ihnen Stellung nehmen solle. F&#252;r den Fall, dass dies geschieht und der Parteitag auf die Forderung eingeht, sehe ich mich zu folgender Erkl&#228;rung veranlasst.</p>

<p>Das Votum einer Versammlung, und steht sie noch so hoch, kann mich selbstverst&#228;ndlich in meinen aus der Pr&#252;fung der sozialen Erscheinungen gewonnenen Anschau ungen nicht irremachen. Was ich in der &#8222;Neuen Zeit&#8220; geschrieben habe, ist der Ausdruck meiner &#220;berzeugung, von der ich in keinem wesentlichen Punkt abzugehen mich veranlasst sehe.</p>

<p>Aber es ist ebenso selbstverst&#228;ndlich, dass ein Votum des Parteitages mir nichts weniger als gleichg&#252;ltig sein kann. Und darum wird man es begreifen, wenn ich vor allen Dingen das Bed&#252;rfnis f&#252;hle, mich gegen f&#228;lschliche Auslegung meiner Ausf&#252;hrungen und falsche Schlussfolgerungen aus ihnen zu verwahren. Verhindert, selbst auf dem Kongress zu erscheinen, tue ich dies hiermit auf dem Wege schriftlicher Mitteilung.</p>

<p>Es ist von gewisser Seite behauptet worden, die praktische Folgerung aus meinen Aufs&#228;tzen sei der Verzicht auf die Eroberung der politischen Macht durch das politisch und wirtschaftlich organisierte Proletariat.</p>

<p>Das ist eine ganz willk&#252;rliche Folgerung, deren Richtigkeit ich entschieden bestreite.</p>

<p>Ich bin der Anschauung entgegengetreten, dass wir vor einem in B&#228;lde zu erwartenden Zusammenbruch der b&#252;rgerlichen Gesellschaft stehen und dass die Sozialdemokratie ihre Taktik durch die Aussicht auf eine solche bevorstehende gro&#223;e soziale Katastrophe bestimmen bzw. von ihr abh&#228;ngig machen soll.<sup class="ednote"><a id="doced-3" href="#n3" name="doced-3">[3*]</a></sup> Das halte ich in vollem Umfange aufrecht.</p>

<p>Die Anh&#228;nger dieser Katastrophentheorie st&#252;tzen sich im wesentlichen auf die Ausf&#252;hrungen des <strong>Kommunistischen Manifestes</strong>. In jeder Hinsicht mit Unrecht.</p>

<p>Die Prognose, welche das <strong>Kommunistische Manifest</strong> der Entwicklung der modernen Gesellschaft stellt, war richtig, soweit sie die allgemeinen Tendenzen dieser Entwicklung kennzeichnete. Sie irrte aber in verschiedenen speziellen Folgerungen, vor allem in der Absch&#228;tzung der Zeit, welche die Entwicklung in Anspruch nehmen w&#252;rde. Letzteres ist von Friedrich Engels, dem Mitverfasser des <strong>Manifestes</strong>, im <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen in Frankreich</strong> r&#252;ckhaltlos anerkannt worden. Es liegt aber auf der Hand, dass, indem die wirtschaftliche Entwicklung eine weit gr&#246;&#223;ere Spanne Zeit in Anspruch nahm als vorausgesetzt wurde, sie auch Formen annehmen, zu Gestaltungen f&#252;hren musste, die im <strong>Kommunistischen Manifest</strong> nicht vorausgesehen wurden und nicht vorausgesehen werden konnten.</p>

<p>Die Zuspitzung der gesellschaftlichen Verh&#228;ltnisse hat sich nicht in der Weise vollzogen, wie sie das Manifest schildert. Es ist nicht nur nutzlos, es ist auch die gr&#246;&#223;te Torheit, sich dies zu verheimlichen. Die Zahl der Besitzenden ist nicht kleiner, sondern gr&#246;&#223;er geworden. Die enorme Vermehrung des gesellschaftlichen Reichtums wird nicht von einer zusammenschrumpfenden Zahl von Kapitalmagnaten, sondern von einer wachsenden Zahl von Kapitalisten aller Grade begleitet. Die Mittelschichten &#228;ndern ihren Charakter, aber sie verschwinden nicht aus der gesellschaftlichen Stufenleiter.</p>

<p>Die Konzentrierung der Produktion vollzieht sich in der Industrie auch heute noch nicht durchg&#228;ngig mit gleicher Kraft und Geschwindigkeit. In einer gro&#223;en Anzahl Produktionszweige rechtfertigt sie zwar alle Vorhersagen der sozialpolitischen Kritik, in anderen Zweigen bleibt sie jedoch noch heute hinter ihnen zur&#252;ck. Noch langsamer geht der Prozess der Konzentration in der Landwirtschaft vor sich. Die Gewerbestatistik weist eine au&#223;erordentlich abgestufte Gliederung der Betriebe auf; keine Gr&#246;&#223;enklasse macht Anstalt, aus ihr zu verschwinden. Die bedeutsamen Ver&#228;nderungen in der inneren Struktur der Betriebe und ihren gegenseitigen Beziehungen k&#246;nnen &#252;ber diese Tatsache nicht hinwegt&#228;uschen.</p>

<p>Politisch sehen wir das Privilegium der kapitalistischen Bourgeoisie in allen vorgeschrittenen L&#228;ndern Schritt f&#252;r Schritt demokratischen Einrichtungen weichen. Unter dem Einfluss dieser und getrieben von der sich immer kr&#228;ftiger regenden Arbeiterbewegung hat eine gesellschaftliche Gegenaktion gegen die ausbeuterischen Tendenzen des Kapitals eingesetzt, die zwar heute noch sehr zaghaft und tastend vorgeht, aber doch da ist und immer mehr Gebiete des Wirtschaftslebens ihrem Einfluss unterzieht. Fabrikgesetzgebung, die Demokratisierung der Gemeindeverwaltungen und die Erweiterung ihres Arbeitsgebiets, die Befreiung des Gewerkschafts- und Genossenschaftswesens von allen gesetzlichen Hemmungen, Ber&#252;cksichtigung der Arbeiterorganisationen bei allen von &#246;ffentlichen Beh&#246;rden vergebenen Arbeiten kennzeichnen diese Stufe der Entwicklung. Dass in Deutschland man noch daran denken kann, die Gewerkschaften zu knebeln, kennzeichnet nicht den H&#246;hegrad, sondern die R&#252;ckst&#228;ndigkeit seiner politischen Entwicklung.</p>

<p>Je mehr aber die politischen Einrichtungen der modernen Nationen demokratisiert werden, um so mehr verringern sich die Notwendigkeiten und Gelegenheiten gro&#223;er politischer Katastrophen. Wer an der Theorie der Katastrophen festh&#228;lt, muss die hier gezeichnete Entwicklung nach M&#246;glichkeit bek&#228;mpfen und zu hemmen suchen, wie das die konsequenten Verfechter dieser Theorie &#252;brigens fr&#252;her auch getan haben. Hei&#223;t aber die Eroberung der politischen Macht durch das Proletariat blo&#223; die Eroberung dieser Macht durch eine politische Katastrophe? Hei&#223;t es die ausschlie&#223;liche Besitzergreifung und Benutzung der Staatsmacht durch das Proletariat gegen die ganze nichtproletarische Welt?</p>

<p>Wer das bejaht, der sei hier an zweierlei erinnert. 1872 erkl&#228;rten Marx und Engels im <em>Vorwort</em> zur Neuauflage des <strong>Kommunistischen Manifestes</strong>, die Pariser Kommune habe namentlich den Beweis geliefert, dass &#8222;die Arbeiterklasse nicht die fertige Staatsmaschine einfach in Besitz nehmen und sie f&#252;r ihre eigenen Zwecke in Bewegung setzen kann&#8220;.<sup class="ednote"><a id="doced-4" href="#n4" name="doced-4">[4*]</a></sup> Und 1895 hat Friedrich Engels im <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen</strong> ausf&#252;hrlich dargelegt, dass die Zeit der politischen &#220;berrumpelungen, der von &#8222;kleinen bewussten Minorit&#228;ten an der Spitze bewusstloser Massen durchgef&#252;hrten Revolutionen&#8220; heute vorbei sei, dass ein Zusammensto&#223; auf gro&#223;em Ma&#223;stabe mit dem Milit&#228;r das Mittel w&#228;re, das stetige Wachstum der Sozialdemokratie aufzuhalten und selbst f&#252;r eine Weile zur&#252;ckzuwerfen, kurz, dass die Sozialdemokratie &#8222;weit besser bei den gesetzlichen Mitteln als bei den ungesetzlichen und dem Umsturz&#8220; gedeiht. Und er bezeichnet demgem&#228;&#223; als die n&#228;chste Aufgabe der Partei, das &#8222;Wachstum&#8220; ihrer Stimmen &#8222;ununterbrochen in Gang zu halten&#8220;, bzw. &#8222;langsame Arbeit der Propaganda und parlamentarische T&#228;tigkeit&#8220;<sup class="ednote"><a id="doced-5" href="#n5" name="doced-5">[5*]</a></sup>.</p>

<p>So Engels, der, wie seine Zahlenbeispiele zeigen, bei alledem die Schnelligkeit des Entwicklungsganges immer noch etwas &#252;bersch&#228;tzte. Wird man ihm nachsagen, er habe auf die Eroberung der politischen Macht durch die Arbeiterklasse verzichtet, weil er es vermieden sehen wollte, dass das durch die gesetzliche Propaganda gesicherte stetige Wachstum der Sozialdemokratie durch eine politische Katastrophe unterbrochen werde?</p>

<p>Wenn nicht, wenn man seine Ausf&#252;hrungen unterschreibt, dann wird man auch vern&#252;nftigerweise daran keinen Ansto&#223; nehmen k&#246;nnen, wenn erkl&#228;rt wird, was die Sozialdemokratie noch auf lange hinaus zu tun habe, sei, statt auf den gro&#223;en Zusammenbruch zu spekulieren, &#8222;die Arbeiterklasse politisch zu organisieren und zur Demokratie auszubilden und f&#252;r alle Reformen im Staate zu k&#228;mpfen, welche geeignet sind, die Arbeiterklasse zu heben und das Staatswesen im Sinne der Demokratie umzugestalten&#8220;<sup class="ednote"><a id="doced-6" href="#n6" name="doced-6">[6*]</a></sup> .</p>

<p>Das ist es, was ich in meinem angefochtenen Artikel gesagt habe und was ich auch jetzt noch seiner vollen Tragweite nach aufrechterhalte. F&#252;r die vorliegende Frage l&#228;uft es auf das gleiche hinaus wie die Engelsschen S&#228;tze, denn die Demokratie hei&#223;t jedesmal so viel Herrschaft der Arbeiterklasse, als diese nach ihrer intellektuellen Reife und dem H&#246;hegrad der wirtschaftlichen Entwicklung &#252;berhaupt auszu&#252;ben f&#228;hig ist. &#252;brigens beruft sich Engels an der angef&#252;hrten Stelle auch noch ausdr&#252;cklich darauf, dass schon das Kommunistische Manifest &#8222;die Erk&#228;mpfung&#8230; der Demokratie als eine der ersten und wichtigsten Aufgaben des streitbaren Proletariats proklamiert&#8220; habe.</p>

<p>Kurz, Engels ist so sehr von der &#220;berlebtheit der auf die Katastrophen zugespitzten Taktik &#252;berzeugt, dass er auch f&#252;r die romanischen L&#228;nder, wo die Tradition ihr viel g&#252;nstiger ist als in Deutschland, eine Revision von ihr hinweg f&#252;r geboten h&#228;lt. &#8222;Haben sich die Bedingungen ge&#228;ndert f&#252;r den V&#246;lkerkrieg, so nicht minder f&#252;r den Klassenkampf&#8220;, schreibt er. Hat man das schon vergessen?</p>

<p>Kein Mensch hat die Notwendigkeit der Erk&#228;mpfung der Demokratie f&#252;r die Arbeiterklasse in Frage gestellt. Wor&#252;ber gestritten wurde, ist die Zusammenbruchstheorie und die Frage, ob bei der gegebenen wirtschaftlichen Entwicklung Deutschlands und dem Reifegrad seiner Arbeiterklasse in Stadt und Land der Sozialdemokratie an einer pl&#246;tzlichen Katastrophe gelegen sein kann. Ich habe die Frage verneint und verneine sie noch, weil meines Erachtens im stetigen Vormarsch eine gr&#246;&#223;ere Gew&#228;hr f&#252;r dauernden Erfolg liegt wie in den M&#246;glichkeiten, die eine Katastrophe bietet.</p>

<p>Und weil ich der festen &#220;berzeugung bin, dass sich wichtige Epochen in der Entwicklung der V&#246;lker nicht &#252;berspringen lassen, darum lege ich auf die n&#228;chsten Aufgaben der Sozialdemokratie, auf den Kampf um das politische Recht der Arbeiter, auf die politische Bet&#228;tigung der Arbeiter in Stadt und Gemeinde f&#252;r die Interessen ihrer Klasse sowie auf das Werk der wirtschaftlichen Organisation der Arbeiter den allergr&#246;&#223;ten Wert. In diesem Sinne habe ich seinerzeit den Satz niedergeschrieben, dass mir die Bewegung alles, das, was man gemeinhin Endziel des Sozialismus nenne, nichts sei, und in diesem Sinne unterschreibe ich ihn noch heute. Selbst wenn das Wort &#8222;gemeinhin&#8220; nicht angezeigt h&#228;tte, dass der Satz nur bedingt zu verstehen war, lag es ja auf der Hand, dass er nicht Gleichg&#252;ltigkeit betreffs der endlichen Durchf&#252;hrung sozialistischer Grunds&#228;tze ausdr&#252;cken konnte, sondern nur Gleichg&#252;ltigkeit oder, vielleicht besser ausgedr&#252;ckt, Unbesorgtheit &#252;ber das Wie der schlie&#223;lichen Gestaltung der Dinge. Ich habe zu keiner Zeit ein &#252;ber allgemeine Grunds&#228;tze hinausgehendes Interesse an der Zukunft gehabt, noch kein Zukunftsgem&#228;lde zu Ende lesen k&#246;nnen. Den Aufgaben der Gegenwart und n&#228;chsten Zukunft gilt mein Sinnen und Trachten, und nur soweit sie mir die Richtschnur f&#252;r das zweckm&#228;&#223;igste Handeln in dieser Hinsicht geben, besch&#228;ftigen mich die dar&#252;ber hinausgehenden Perspektiven.</p>

<p>Die Eroberung der politischen Macht durch die Arbeiterklasse, die Expropriation der Kapitalisten sind an sich keine Endziele, sondern nur Mittel zur Durchf&#252;hrung bestimmter Ziele und Bestrebungen. Als solche sind sie Forderungen des Programms der Sozialdemokratie und von niemand bestritten. &#220;ber die Umst&#228;nde ihrer Durchf&#252;hrung l&#228;sst sich nichts voraussagen, es l&#228;sst sich nur f&#252;r ihre Verwirklichung k&#228;mpfen. Zur Eroberung der politischen Macht aber geh&#246;ren politische Rechte, und die wichtigste Frage der Taktik, welche die deutsche Sozialdemokratie zur Zeit zu l&#246;sen hat, scheint mir die nach dem besten Weg der Erweiterung der politischen und gewerblichen Rechte der deutschen Arbeiter zu sein. Ohne dass auf diese Frage eine befriedigende Antwort gefunden wird, w&#252;rde die Betonung der anderen schlie&#223;lich nur Deklamation sein.</p>

<p>London, den 29. September 1898</p>

<p>Ed. Bernstein</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<h3>Anmerkungen der Herausgeber</h3>

<p>&#160;</p>

<p class="note"><a id="n1" href="#doced-1" name="n1">[1*]</a> Diese Erkl&#228;rung wurde von August Bebel auf dem Parteitag der Sozialdemokratischen Partei Deutschlands am 4. Oktober 1898 in Stuttgart vorgetragen, da Eduard Bernstein auf Grund einer Anklage, die gegen ihn wegen seiner Verlegert&#228;tigkeit w&#228;hrend des Sozialistengesetzes erhoben worden war, nicht nach Deutschland zur&#252;ckkehren konnte. Mit den revisionistischen Anschauungen Bernsteins setzte sich der folgende Parteitag, der 1899 in Hannover abgehalten wurde, allseitig auseinander.</p>

<p class="note"><a id="n2" href="#doced-2" name="n2">[2*]</a> Von 1896 bis 1898 ver&#246;ffentlichte Eduard Bernstein in der von Karl Kautsky redigierten theoretischen Zeitschritt der deutschen Sozialdemokratie <em>Die Neue Zeit</em> seine Artikelserie <em>Probleme des Sozialismus</em>, mit der er die b&#252;rgerliche Kritik an den Grundideen des Marxismus in die Reihen der organisierten Arbeiterbewegung trug.</p>

<p class="note"><a id="n3" href="#doced-3" name="n3">[3*]</a> Eduard Bernstein entstellte hier demagogisch die revolution&#228;ren Auffassungen der Marxisten und konzentrierte seine Erkl&#228;rung einseitig auf diesen Punkt, um seine revisionistischen Anschauungen besser rechtfertigen zu k&#246;nnen.</p>

<p class="note"><a id="n4" href="#doced-4" name="n4">[4*]</a> Karl Marx/Friedrich Engels: <strong>Werke</strong>, Bd.18, Berlin 1965, S.96.</p>

<p class="note"><a id="n5" href="#doced-5" name="n5">[5*]</a> Die von Eduard Bernstein zitierten Stellen sind der <em>Einleitung</em> von Friedrich Engels zu der Schrift von Karl Marx <strong>Die Klassenk&#228;mpfe in Frankreich 1848-1850</strong> entnommen (Karl Marx/Friedrich Engels: <em>Werke</em>, Bd.22, Berlin 1963, S.509-527). Bernstein f&#228;lschte die <em>Einleitung</em> in eine Begr&#252;ndung f&#252;r die kleinb&#252;rgerliche opportunistische Reformpolitik um. Friedrich Engels, der in seiner <em>Einleitung</em> die Kampfbedingungen der Arbeiterklasse in den 90er Jahren untersucht hatte, warnte die Arbeiterklasse, sich von den herrschenden Klassen zu einem vorzeitigen Aufstand provozieren zu lassen, gleichzeitig forderte er aber von der Sozialdemokratischen Partei, keinen Schritt von dem revolution&#228;ren Klassenziel des Proletariats abzur&#252;cken, und betonte, gegen den Opportunismus gerichtet, dass die internationale Arbeiterklasse keineswegs &#8222;auf ihr Recht auf Revolution&#8220; (<strong>ebenda</strong>, S.524) verzichten darf.</p>

<p class="note"><a id="n6" href="#doced-6" name="n6">[6*]</a> Eduard Bernstein: <em>Der Kampf der Sozialdemokratie und die Revolution der Gesellschaft</em>. In: <strong>Die Neue Zeit</strong>, 16. Jg. 1897/1898, Erster Band, S.556.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2009<!-- WW --></p>
</body>
</html>

