<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Geschichtliches zur Gewerkschaftsfrage - Ein Beitrag zum Thema: Gewerkschaft und Partei (Juli 1900)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Eduard Bernstein, Arbeiterklasse, Klassenkampf, Organisation, Gewerkschaften, Partei" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Geschichtliches zur Gewerkschaftsfrage (Juli 1900)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Geschichtliches zur Gewerkschaftsfrage</h1>

<h4>Ein Beitrag zum Thema: Gewerkschaft und Partei</h4>

<h3>(Juli 1900)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <strong>Socialistische Monatshefte</strong>, Jg. 1900 Nr.7, Juli 1900, S.376-388.<br />
Transkription/HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Discussionen &#252;ber die Rolle der Gewerkschaften im Emancipationskampf der Arbeiterclasse sind so alt, wie die moderne Arbeiterbewegung selbst. Viel fr&#252;her als man gew&#246;hnlich meint; stossen wir schon in den Annalen dieser auf Auseinandersetzungen, die noch heute den Grundstock der Debatten &#252;ber den Wert und die Aufgaben der gewerkschaftlichen Organisationen bilden. In England reichen die Debatten bis in den Anfang der dreissiger Jahre, wenn nicht noch weiter zur&#252;ck, und wer die Arbeiterbl&#228;tter jener Periode nachliest, wird dort nicht wenigen der Argumente begegnen, die man sonst gern als die Frucht sp&#228;terer Beobachtungen und Theorieen betrachtet. Thats&#228;chlich sind es fast nur secund&#228;re Momente, hinsichtlich deren sich die sp&#228;teren Discussionen von jenen der ersten Epoche unterscheiden. Die Grundprobleme selbst sind die gleichen geblieben. Von dem Zeitpuncte an, wo sich &#252;berhaupt die Differenzierung der Arbeiterbewegung in gewerkschaftliche und generell socialistische Vereinigungen, propagandistischen oder politisch-agitatorischen Charakters genauer abzeichnete, zeigen sich auch schon die R&#252;ckwirkungen dieser Differenzierung. Einige freilich erst im Keimstadium; andere aber gerade in der ersten Epoche in schroffster Auspr&#228;gung.</p>

<p>Solange die Vereinigungen, welche das unmittelbare Wirken f&#252;r die socialistische Umgestaltung der Gesellschaft auf ihre Fahne geschrieben haben, selbst noch wesentlich utopistisch denken, d.h. von der Vorstellung einer durch Radicalmittel irgend welcher Art in K&#252;rze zu bewerkstelligenden totalen Neuordnung beherrscht sind, solange muss ihnen auch die Gewerkschaftsbewegung als blosse Kleinigkeitskr&#228;merei erscheinen, als Frucht von Unwissenheit, Zweifel am Princip &#246;der Abfall von diesem. Alle ihr innewohnenden Schw&#228;chen k&#246;nnen gegebenenfalls schon von diesem Standpunkt aus in ihren Grundz&#252;gen erkannt und signalisiert werden.</p>

<p>F&#252;r die Kennzeichnung einer Auffassungsweise als utopistisch ist es durchaus gleichgiltig, ob das ihr, vorschwebende Mittel friedlichen oder gewalt-samen Charakters ist. Nicht die Natur des Mittels selbst, sondern das Ver-h&#228;ltnis zwischen seinen factischen M&#246;glichkeiten und den von ihm erhofften oder vorausgesagten Wirkungen bestimmt den Utopismus der es propagierenden Richtung. Es giebt Utopisten der friedlichen Mit.tel, wie es Utopisten der Gewalt giebt. Wenn also die Beschr&#228;nkung auf friedliche Propaganda und wirtschaftliche Versuche der Betreibung politischer Action weicht, so bedeutet das zun&#228;chst noch keineswegs Preisgabe des utopistischen Denkens u.nd Folgerns. Der politische Kampf kann unter ganz und gar utopistischen Voraussetzungen gek&#228;mpft werden und ist in fast allen L&#228;ndern lange unter solchen gek&#228;mpft worden, wobei Opportunismus de K&#228;mpfenden und die Gewalt der Thatsachen meist als Correctiven wirkten. Opportunismus bestimmte auch lange Zeit die Stellung der politisch k&#228;mpfenden Socialisten zur Gewerkschaftsbewegung.</p>

<p>Wenn es n&#228;mlich verh&#228;ltnism&#228;ssig leicht und ziemlich fr&#252;h m&#246;glich ist, die der Gewerkschaftsbewegung, als Product ihrer nat&#252;rlichen Begrenzung anh&#228;ngen M&#228;ngel und Schw&#228;chen zu erkennen, so ist es um so schwerer, den richtigen Massstab f&#252;r die W&#252;rdigung ihrer starken Seiten und dauernden Aufgaben zu gewinnen. Beim ersten ist der utopistische Geist kein Hindernis. Massstab des Utopisten ist das Concept einer vollkommenen Gesellschaft oder einer wesentlich unmittelbaren Entwickelung zu einer solchen. An ihm gemessen wird die Gewerkschaft umsosehr Unvollkommenheiten aufweisen, je fester sie in der unvollkommenen Gegenwart wurzel gefasst hat. Befriedigen kann den utopistisch gestimmten Kopf nur diejenige Gewerkschaft, von der dies nicht gilt, d.h. die selbst ein St&#252;ck Utopie darstellt, mehr auf die Zukunft speculiert, als in der Gegenwart wirkt.</p>

<p>F&#252;r die fr&#252;heren Socialisten sind denn auch die Gewerkschaften lange nur ein notwendiges &#220;bel gewesen. Und zwar ein notwendiges &#220;bel im doppelten Sinn: es erwies sich als unrn&#246;glich, ihr Aufkommen zu verhindern, und es war zugleich auch unm&#246;glich, auf diese Form der Bewegung dauernd Verzicht zu leisten. Erhebliche Teile der Arbeiterclasse liessen sich nicht von der gewerkschaftlichen Organisation abbringen, und viele Arbeiter waren nur mittels der gewerkschaftlichen Verbindung zu dauernder Beteiligung an Organisationen f&#252;r ihre sociale Hebung zu bewegen. Wohl oder &#252;bel musste man sich daher mit den Gewerkschaften abfinden. Aber in der Mehrheit der F&#228;lle war die Abfindungsweise eine ziemlich &#252;ble.</p>

<p>Ob, wie es hier und da geschah, der Gewerkschaft zugemutet wird, ihr Arbeitsgebiet mit R&#252;cksicht auf politische etc. Bewegungen enger zu ziehen, als ihren eigenen Bed&#252;rfnissen entspricht, oder ob, was anderw&#228;rts den Fall, ihr Aufgaben zugeschoben werden, denen sie nicht gewachsen ist, l&#228;uft insofern auf das Gleiche hinaus, als, jedesmal ihre nat&#252;rliche Entwickelung unterbrochen, sie von der Verfolgung eines Teils der ihr naturgem&#228;ss zufallenden Aufgaben abgelenkt wird.</p>

<p>Nun ist jedoch der Grad &#246;der Umfang dieser &#8222;naturgem&#228;ssen&#8221; Aufgaben selbst wieder etwas durchaus Relatives, von wirtschaftlichen und politischen Voraussetzungen bestimmt. Es sind immer gewisse wirtschaftliche oder politische Voraussetzungen erforderlich, um die Gewerkschaft zur Erf&#252;llung bestimmter Aufgaben zu berufen und zu bef&#228;higen. Fehlen sie, so kann die Besch&#228;ftigung mit ihnen grosse Kraftvergeudung bedeuten. Es heisst also jedesmal ausfinden, welches nach Lage der gegebenen allgemeinen Entwickelung die M&#246;glichkeiten gewerkschaftlicher Th&#228;tigkeit sind, und das ist nicht immer eine sehr einfache Sache. Denn die Entwickelung vollzieht sich nicht sprungweise und nicht in allen Gewerben in gleicher Art und Schnelligkeit. Ohne genauere Sachkenntnis und eine gewisse, nicht mit Missachtung der Theorie zu verwechselnde theoretische Unbefangenheit l&#228;sst sich da schwer das Richtige treffen. Je mehr der Socialist zu doctrin&#228;rer Verallgemeinerung neigt, umsomehr ist er gegen den pr&#252;fend vorgehenden Mann der Praxis im Nachteil.</p>

<p>So hat sich in verschiedenen L&#228;ndern die Gewerkschaftsbewegung in bald latenter und bald ausgesprochener Opp&#246;sition zur socialistischen Partei ihr Arbeitsgebiet abgesteckt. Es ist ausserordentlich interessant und lehrreich an der Hand der Geschichte de|r Arbeiterbewegung der verschiedenen L&#228;nder die mannigfachen Formen, &#196;usserungen und Ergebnisse dieses wechselvollen Ringens zwischen Gewerkschaft und Arbeiterpartei zu verfolgen. Lehrreich. namentlich deshalb weil es uns vor vorschnellen Dogmatisieren auf Grund einseitiger Erfahrungen sch&#252;tzt.. Nehmen wir nur ein einzelnes Land. als massgebenden Typus, etwa wie es- heute allgemein hinsichtlich der Gewerkschaften geschieht, England, so sind wir immer der Gefahr ausgesetzt, vieles f&#252;r wesentlich und allgemein giltig zu halten, was im Grunde nur zuf&#228;llig, d.h., Product localer Besonderheit ist. Um das Wesentliche vom Zuf&#228;Iligen gut unterscheiden zu k&#246;nnen, m&#252;ssen wir eine ganze Reihe von L&#228;ndern mit einander vergleichen. Da stossen wir nun hinsichtlich des Verh&#228;ltnisses der Gewerkschaften zur sozialistischen und politischen &#196;rbeiterbewegung auf ausserordentlich weitgehende Verschiedenheiten.</p>

<p>Der bekannte Kathedersozialist, Professor W. Sombart, hat j&#252;ngst in einigen Vortr&#228;gen, die er sp&#228;ter in der <strong>Neuen Deutschen Rundschau</strong>, unter dem Titel: <em>Aus Theorie und Geschichte der gewerkschaftlichen Arbeiterbewegung</em>, ver&#246;ffentlicht hat, eine sehr beachtenswerthe Parallele zwischen der Entwickelung der englischen und der deutschen Gewerkschaftsbewegung gezogen. Er kommt da am Schluss zur Folgerung, dass sich auch in Deutschland die <em>Verselbst&#228;ndigung der Gewerkschaftsbewegung</em>, ihre &#8222;Emancipation von der Vormundschaft der politischen Parteien&#8220; vollzieht, und erblickt in dieser Verselbst&#228;ndigung einen Gesundungsprocess, der jede F&#246;rderung verdiene. Die Vortr&#228;ge sind von einigen Socialisten lebhaft angegriffen worden, aber wohl mehr wegen dessen, was man hinter ihnen suchte, als auf Grund ihres wirklichen Inhalts, ihrer wirklichen Tendenz. Denn Sombart l&#228;sst dar&#252;ber keinen Zweifel, dass er diese Verselbst&#228;ndigung nicht als eine Wendung zur Nur-Gewerkschaftssmpelei auffasst, dass ihm die Gewerkschaft &#252;berhaupt nicht die Alternative der politischen Arbeiterbewegung, sondern ihre <em>Erg&#228;nzung</em>, ein St&#252;ck der grossen socialistischen Bewegung ist. Bis soweit waren seine Vortr&#228;ge selbst vom Standpunct der strengsten Orthodoxie unanfechtbar. Was sie an wirklich zur Debatte herausforderndem Material enthielten, liegt jenseits der so abgesteckten Grenze. Gerade dieses Gebiet liessen jedoch seine socialistischen Kritiker unber&#252;hrt.</p>

<p>In England h&#228;ben sich die Gewerkschaften erst zu ihrer vollen Kraft entwickelt, als die sozialistische Bewegung aufgeh&#246;rt hatte, sich in einer selbst&#228;ndigen politischen Partei zu verk&#246;rpern. Ihre Verbindung mit der specifisch socialistischen Bewegung war hier immer nur eine sehr oberfl&#228;chliche gewesen, hat nie l&#228;ngeren Bestand gehabt. Es hat dies seinen Grund darin, dass erstens ein Teil der englischen Gewerkschaften &#228;lteren Datums sind, als die socialistischen und politischen Arbeitervereine, und dass zweitens die socialistische Bewegung als solche zusammenbrach, ehe sie noch die beiden Stadien des friedlichen und des revolution&#228;ren Utopismus &#252;berwunden hatte. So musste naturgem&#228;ss derjenigen Partei &#246;der Richtung, welche die n&#228;chsten Reformforderungen des Socialismus &#252;bernahm und mit Aussicht auf Erfolg in der &#214;ffentlichkeit vertrat, dem b&#252;rgerlichen Radicalismus in seinen verschiedenen Schattierungen, auch das Erbe der socialistischen Partei bei den Gewerkschaften zufallen. Denn unpolitisch waren die englischen Gewerkschaften immer nur der Form nach. Am politischen Leben haben die regeren und th&#228;tigeren Elemente der Gewerkschaftswelt stets lebhaften Anteil genommen.</p>

<p>Unterstellen wir f&#252;r Deutschland eine &#228;hnliche politische Entwickelung, wie in England, nehmen wir an, Bismarck habe 1866 statt des allgemeinen und gleichen Wahlrechts nur ein beschr&#228;nktes, mit allerhand Stacheldr&#228;hten umgebenes Wahlrecht eingef&#252;hrt oder 1878 mit der ihm damals zu Gebote stehenden Mehrheit das bestehende Wahlrecht in diesem Sinne zur&#252;ckrevidiert; so w&#252;rde das Verh&#228;ltnis der Gewrkschaften zu den politischen Parteien sich hier wahrscheinlich nicht sehr von dem in England obwaltenden unterscheiden. Die Be ziehunger der Gewerkschaften zur Socialdemokratie werden einerseits durch politische Machtverh&#228;ltnisse und andererseits durch den H&#246;hegrad des Verst&#228;ndnisses f&#252;r die beiderseitigen Aufgaben bestimmt. In dieser Hinsicht fand aber in Deutschland das Jahr 1866 die Dinge noch sehr im Argen, das. Jahr 1878 sie nur erst zumTeil gekl&#228;rt vor.</p>

<p>Sombart ber&#252;hrt einige Thatsachern, wie die grosse &#196;hnlichkeit des Schweitzerschen Gewerkschaftsbundes mit der Owenschen consolidierten Trades Union, um den Parallelismus der deutschen mit der englischen Gewerkschaftsentwickelung aufzuzeigen. Aber er sch&#246;pft hier nur aus, zweiter Hand; w&#228;re ihm die esoterische Geschichte der Bewegung genauer bekannt, so h&#228;tte er zeigen k&#246;nnen, wie sich im Allgemeinen Deutschen Arbeiterverein das Gewerkschaftsproblem immer wieder von neuem als Spaltpilz geltend machte, heute vertreten durch F.W. Fritzsche, ein andermal durch P. Grottkau, und dann wieder durch die Gebr&#252;der Kapell, mit dem blanquistisch gestimmten Hasselmann als intellectuellen Vertreter der Gegenstr&#246;mung. In der sog. marxistischen Fraction der deutschen Socialdemokratie konnte das Gewerkschaftsproblem Gegens&#228;tze von gleicher Sch&#228;rfe nicht hervorrufen; sie stand dazu der Bewegung zu frei gegen&#252;ber. Aber ganz ohne Reibereien ging es auch hier nicht ab. Bei vielen Conflicten zwischen Hamburg und Leipzig spielten Gewerkschaftsinteressen (York!) eine nicht unbedeutende Rolle. Nur stellte sich hier das Problem in gewisser Hinsicht unigekehrt, wie beim Allgemeinen Deutschen Arbeiterverein.</p>

<p>Galt es im ersteren, der Gewerkschaftsbewegung Ellbogenfreiheit f&#252;r ihre naturgem&#228;sse Entfaltung zu erringen, so war im anderen Lager die Aufgabe, sie von etwas allzu k&#252;hnen Fl&#252;gen, zu denen eine weitausblickende Theorie sie verleitet, auf den Boden der Realit&#228;t zur&#252;ckzuf&#252;hren, wieder die Glieder nach der Decke zu strecken. Die Vereinigung der beiden Fractionen schuf in dieser Hinsicht eine Art Ausgleich bezw. st&#228;rkte die in der Richtung auf einen rationellen Ausgleich wirkende Str&#246;mung. Aber zu einem soliden Aufbau liess es schon die Mitte der siebziger Jahre in Deutschland waltende Geschaftsstille nicht kommen, und so fand das Sozialistengesetz, wie Sombart feststellt, gar nicht so viel an Gewerkschaftsorganisationen zum Zerst&#246;ren vor, als man gemeinhin annimmt. Ich weiss nicht, ob Sombart der erste ist, der es constatiert, aber bemerkenswert ist es jedenfalls, dass, als das Socialistengesetz fiel, d.h. nach fast zw&#246;lfj&#228;hriger erzwungener &#8222;Neutralisierung&#8220;, die Gewerkschaftsbewegung in Deutschland <em>etwa siebenmal st&#228;rker dastand</em>, als zur Zeit seiner Verk&#252;ndigung. Ihre geistigen Beziehungen zur Socialdemokratie aber waren 1890 durchaus keine weniger freundschiaftlichen, wie vor 1878. Ganz im Gegenteil. Wie mit Bezug auf die ziffernm&#228;ssige St&#228;rke der vorsocialistengesetzlichen Gewerkschaftsbewegung, muss man sich auch hinsichtlich ihrer Qualit&#228;t vor &#220;bersch&#228;tzung h&#252;ten. Wohl fehlte es ihr nicht an hochintelligenten Vertretern, und in manchen ihrer Sectionen herrschte ein, ziemlich reges geistiges Leben. Aber das war doch stets nur eine, Minderheit der Gewerkschaftswelt, und dann| war gerade die st&#228;rkere Besch&#228;ftigung mit Fragen allgemeinen Charakter vielfach wesentlich Folge des Umstandes, dass man noch, nicht stark genug war, sich| wirksam gewerkschaftlich zu beth&#228;tigen, oder sich nicht. recht klar dar&#252;ber war wie weit es das Gebiet dieser Th&#228;tigkeit zu stecken galt. Die Arbeitsteilung zwischen gewerkschaftlicher und politischer Arbeiterbewegung war erst im Werden und was sich als gewerkschaftliche Vereinigung ausgab und f&#252;hlte, war oft noch nicht viel mehr als ein berufsgenossenschaftlich zusammengesetzter Discutierclub. Auf einer gwissen Stufe der Entwickelung war das unvermeidlich, aber ein idealer Zustand war es nicht.</p>

<p>Auch waren d|ie theoretischen Discussionen nicht gerade sonderlich fruchtbar. Dazu liessen es schon gewisse Dogmen oder dogmatisch aufgefasste S&#228;tze der geltenden socialistischen Theorie nicht kommen. Das eherne Lohngesetz z.B. wirkte in dieser Hinsicht als ein richtiger Stein des Anstosses. Wer es in seiner landl&#228;ufigen Fassung acceptierte, zog damit der gewerkschaftlichen Th&#228;tigkeit sehr enge Grenzen, und wer diese Fassung oder die ihr zu Grunde liegenden S&#228;tze angriff, lief anscheinend Gefahr, eines der wirksamsten Argumente der socialistischen Propaganda zu beeintr&#228;chtigen. Von einer anderen Seite her stellte sich einer fruchtbaren Er&#246;rterung der gewerkschaftlichen Aufgaben von einem gewissen Punct ab die wesentlich pessimistische Auffassung der Entwickelung der b&#252;rgerlichen Gesellschaft, und des Classenkampfs in den Weg. Zwischen diesen doctrin&#228;ren Prellsteinen drehte sich die Discussion &#252;ber die Gewerkschaftsfragen in einem ziemlich, engen Kreise. Was &#252;ber ihn hinaus lag, war entweder &#8222;Utopie&#8220; oder &#8222;Harmonieduselei&#8220;.</p>

<p>Zu den wenigen Ausnahmen von der hier gekennzeichneten Regel geh&#246;ren die beiden Brosch&#252;ren <em>Carl Hillmanns</em> &#252;ber Gewerkschaftsfragen: <strong>Praktische Emancipationswinke</strong> (1873) und: <strong>Die Organisation der Massen</strong> (1875). Hillmann gab dem ehernen Lohngesetz eine h&#246;chst liberale Deutung. &#8222;Da sich der Lohn dem ehernen Lohngesetz zufolge nach den gewohnheitsm&#228;ssigen Bed&#252;rfnissen eines Volkes richtet,&#8220; schreibt er in den <strong>Praktischen Emancipationswinken</strong>, so kann nichts n&#228;her liegen, als die gewohnheitsm&#228;ssigen Bed&#252;rfnisse zu erweitern:&#8220; Dadurch gebe der Arbeiter seiner Arbeitskraft einen h&#246;heren Wert und sch&#252;tze er sich &#8222;vor &#220;berproduction und Handelskrisen&#8220; &#8211; eine Deduction; die nicht nur Lassalle &#252;ber den Haufen wirft, sondern auch stark an Marx r&#252;ttelt. Im &#252;brigen ist Hillmann wesentlich Marxist, wenn auch von Hamburg-Harburger Couleur. Mit gr&#246;sster Energie tritt er f&#252;r die Unabh&#228;ngigkeit der Gewerkschaftsbewegung von der politischen Partei ein und beklagt es als Mitglied der socialdemokratischen (Eisenacher) Arbeiterpartei, dass auch sie &#8222;nicht frei von die Gewerksgenossenschaften negierenden und zerst&#246;renden Elementen&#8220; seien.</p>

<p>Wenn aber Hillmann auch einige der Schranken durchbricht, in denen sich sonst die Discussion der Gewerkschaftsfrage bewegte, so l&#228;sst er doch andere unber&#252;hrt. Wo er bei Kennzeichnung der Aufgaben der Gewerkschaften den Boden der Verh&#228;ltnisse; wie er sie vor sich hatte, verl&#228;sst und auf die Zukunft zu sprechen kommt, da kennt auch er nur eine Frage: die der Gestaltung der Dinge nach dem grossen Siege, im socialistischen Volksstaat. Ganz abgesehen davon, dass es sehr viel schwieriger und auch riscanter ist, die n&#228;chsten Stufen einer sich schrittweise vollziehenden Entwickelung im voraus zu kennzeichnen, als auf eine noch weiter hinaus liegende, auf radicaler &#196;nderung der Macht-verh&#228;ltnisse beruhende Entwickelungsstufe zu exemplificieren, konnte auch in den Reihen deutscher Socialisien bei der damaligen Auffassung des socialen und politischen Entwickelungsganges der Gedanke gar nicht aufkommen, dass noch diesseits, der grossen Linie sich der Wirkungskreis der Gewerkschaften wesentlich sollte erweitern k&#246;nnen.</p>

<p>Gerade umgekehrt war es in den sechziger und siebziger Jahren bei den englischen Gewerksch&#228;ftlern. Die radicalen Socialisten hatten fast jeden Einfluss auf sie verloren, umso st&#228;rker war dagegen der Einfluss den christlichen Socialisten und vor allem der Positivisten. Welche praktischen Verdienste sich die Positivisten in England um die Gewerkschaftsbewegung erworben haben, ist bekannt, und es war daher nur nat&#252;rlich dass auch ihre Theorieen bei den geistig regsameren Gewerkschaftsmitgliedern wilijges Geh&#246;r fanden. Dies umsomehr, als diese Lehren in keinem Widerspruch mit der sich sichtbar vollziehenden Entwickelung standen und den factischen, unmittelbaren Bestrebungen der Arbeiter durchaus entsprachen. Der Positivist geht als Sozial&#246;k&#246;nom, wie der Socialdemokrat, von der Entwickelung zur Grossindustrie, zur Concentration der Unternehmungen aus. Diese Entwickelung ist ihm noch viel mehr eine w&#252;nschbare, wie sie eine natur-gem&#228;sse Erscheinung ist. Sie ist ihm die unerl&#228;ssliche Bedingung socialer Verbesserung, Herabsetzung:der Arbeitszeit, gr&#246;ssere Regelm&#228;ssigkeit der Besch&#228;ftigung, schrittweise Erh&#246;hung der L&#246;hne, starke und dauernde Organisation, der Arbeiter haben zur Voraussetzung Wachstum der Unternehmungen an Umfang und Abnahme der Unternehmerclasse:der Zahl nach. Von hier ab aber macht der Positivist Halt. Die Idee, die Arbeiter als Classe zu ihren eigenen Unternehmern zu machen, ist ihm eine Utopie. Die Scheidung zwischen Unternehmern, den &#8222;Hauptleuten der Industrie&#8220;, und Arbeitern, den Soldaten der Industrie, ist ihm eine naturgem&#228;sse, die stets vorhalten werde. Alle Bestrebungen, die Arbeiten, selbst zu-Unternehmern zu machen, sind in seinen Augen verfehlt und zum Seheitern verurteilt. Dem Arbeiter muss als <em>Arbeiter</em> geholfen werden, und in keiner anderen Eigenschaft. Einiges f&#228;llt dabei dem Staat zu, anderes den Organisationen der Arbeiter, und schliesslich m&#252;ssen auch die Unternehmer durcht die positivistische (humanit&#228;re) Religion und den sanften Druck der Arbeiterorganisationen dazu erzogen werden, die mit ihrer Rolle als &#8220;Hauptleute der Industrie&#8220; verbundenen Pflichten gegen die Arbeiter in jeder Hinsicht zu erf&#252;llen.</p>

<p>Der bekannte Positivist Professor <em>Ed.S. Beesly</em> hat die Gr&#252;ndz&#252;ge dieser Theorie in einem Vortrag betitelt: <em>Die sociale Zukunft der arbeitenden Classe</em>, entwickelt der im Mai 1868 vor englischen Gewerkschatften gehalten wurde und sp&#228;ter als &#8216;Brosch&#252;re drei Auflagen erlebte. Dieser Vortrag enth&#228;lt in nuce so ziemlich die ganze Socialtheorie des modernen Kathedersocialismus. Es ist unter diesem Gesichtspunct sehr interessant, ihn mit dem Sombartschen Vortrag zu vergleichen. Sombart erkl&#228;rt am Schluss, noch auf Generationen hinaus w&#252;rden die Hauptleute der Industrie, die &#8220;k&#246;niglichen Kaufleute&#8220; und &#8222;geniale Unternehmer&#8220;, an der Spitze des Wirtschaftslebens stehen. Das ist durchaus im Sinne Beeslys und der Positivisten. Bloss dr&#252;ckt Beesly sich darin noch bestimmter, dogmatischer aus. Sein Vortrag ist vor allem gegen die damals noch stark grassierende Idee der Productivgenossenschaften gerichtet. W&#228;hrend er den Consumvereinen einen grossen Wert f&#252;r die &#196;rbeiterclasse zuerkennt, hat er f&#252;r die Produktivgenossenschaften, ob mit oder ohne Staatshilfe nur schroffe Ablehnung.</p>

<p class="quoteb">&#8222;Eine &#252;bertriebene und abergl&#228;ubische Hochachtung vor den Rechten des Eigentums,&#8220; schreibt er &#8220;und Gleichgiltigkeit hinsichtlich seiner Pflichten sind die vornehmsten Hindernisse der Hebung der Arbeiterclasse. Je geringer die Zahl der Eigent&#252;mer, in deren H&#228;nden das Capital concentriert ist, umso leichter wird es sein, sie zu erziehen zu disciplinieren und, wo es not thut sanften Zwang auf sie auszu&#252;be. Aber wenn die grossen Capitalisten eine Armee kleiner Capitalisten hinter sch haben, Leute, die die genossenschaftlichen Arbeiter in dem Genossenschaftsaction&#228;r ertr&#228;nkt haben, die ihre drei- oder vierhunderte Pfund im Unternehmen stecken haben und ihre weniger erfolgreichen Cameraden zum Lohnsatz des Marktes besch&#228;ftigen, nun so ist es klar, dass das Capital des Landes dann weniger als je, sich wird disciplinieren lassen ...</p>

<p class="quote">W&#252;rde die gewerbliche Production dieses Landes in die H&#228;nde einer Masse kleiner Action&#228;re fallen, so w&#252;rden die einfachen Arbeiter bald die; Z&#252;gel fester und die Last schwerer finden. Ihr Verlangen, nach Aufhebung:, ungerechter Gesetze w&#252;rde hartn&#228;ckigerem Widerstand begegnen, der Fortschritt, den sie in der Richtung auf Annehmlichkeiten und w&#252;rdigere Stellung gemacht haben, w&#252;rde j&#228;h &#252;nterbrochen werden. GI&#252;cklicherwreise ist es, wie ich schon zu zeigen versucht habe, ganz und gar nicht wahrscheinlich, dass die genossenschaftliche Production jemals den capitalistischen Unternehmer aus dem Feld schlagen wird ...&#8220;</p>

<p class="fst">Ganz anders die Gewerkschaftspolitik.</p>

<p class="quoteb">&#8222;Ich habe es als einen verh&#228;ngnisvollen Fehler der Productivgenossenschaftsdoctrin bezeichnet, dass sie das Verh&#228;ltnis von Unternehmern und Angestellten als eine vor&#252;bergehende, bloss zeitweilige Einrichtung betrachtet, die abgel&#246;st werden k&#246;nne und. werde, w&#228;hrend sie von dauerndem Bestand und bestimmt ist, alle &#196;nst&#252;rme zu &#252;berleben. Es ist ein hervorragendes Verdienst des Gewerkschaftstums, dass es diese wichtige Wahrheit anerkennt. Der praktische Menschenverstand der Arbeiter hat sich hier aller Gescheitheit von Philosophie &#252;berlegen erwiesen. Sie haben instinctiv den Satz erfasst, dass wir der Sache des Fortschritts, ob politisch oder social, am besten dienen, wenn wir darauf hinarbeiten, die derzeitigen Machthaber nicht abzusetzen, sondern zum Gebrauch ihrer Macht f&#252;r gesellschaftliche Interessen zu errziehen. Das Gewerkschaftssystem bietet ferner den praktischen Vorteil, das es nicht, wie die Pl&#228;ne der Philosophen verurteilt ist, solange als spec&#252;latives Phantom impotent in der Luft zu schweben, bis es &#252;ber die Hilfe des Staats zu seiner Erprobung gebieten kann. Ein paar Dutzend Leute k&#246;nnen, wenn sie Lust haben, jeden Tag daran gehen, es in ihrem Gewerbe zur Anwendung zu bringen. Auch ist es kein fix und fertiges System, bei dem jedes Detail von vornherein mit mathematischer Genauigkeit festgesetzt ist. Es ist ausserordentlich elastisch und kann sich ganz von selbst, den Umst&#228;nden jedes speciellen Falles anpassen.&#8220;</p>

<p class="fst">Es liegt auf der Hand, dass sich gegen verschiedene der hier angef&#252;hrten S&#228;tze sehr Triftiges einwenden l&#228;sst, dass sie &#8211; wie dies &#252;berhaupt dem Positivismus eigen &#8211; relativen Wahrheiten eine viel zu absolute Deutung geben. So der Comtesche Satz von der Erziehung der Machthaber, und so auch die Behauptung, dass das Verh&#228;ltniss von Unternehmern und Angestellten von ewigem Bestand sein werde. Reduciert man sie dahin, dass es nocl auf lange hinaus Gesetze und Regierungen geben wird, und dass es nicht die Productivgenossenschaft ist, der die c&#228;pitalistische Unternehmung weichen wird, so dr&#252;cken sie jedoch nur Gedanken aus, welche die bisherige Praxis durchaus best&#228;tigt hat. Praktisch war der Kampf der Arbeiter gegen die Unternehmerclasse bisher &#252;berall nur ein Kampf um <em>Hebung</em> der Arbeiter in ihrem Verh&#228;ltnis zu den Unternehmern, aber nicht um v&#246;llige <em>Aufhebung</em> dieses Verh&#228;ltnisses. Dieses letztere Ziel ist noch wenig &#252;ber das Stadium einer abstracten oder metaphysischen Conception hinausgelangt. Wo es sich nicht einfach darum handelte, den Privatunternehmer durch einen Collectiviunternehmer (Staat, Gemeinde, etc.) zu ersetzen, der die Angestellten in keine von der bisherigen wesentlich verschiedene Stellung zum Unternehmenn brachte, hat sich die Zugkraft der Idee der Beseitigung des Unternehmertums f&#252;r die praktische Anwendung all ausserordentlich schwach erwiesen. Die M&#246;g1ichkeit, als Producenten Hundertstel- oder Tausendstel-Unternehmer zu werden, &#252;bt auf die grosse Masse der Arbeiter ganz und gar keinen Reiz aus. Sie haben es im concreten Falle immer vorgezogen, das Lohnverh&#228;ltnis principiell fortbestehen zu lassen. Allen Gewinnbeteiligungsprojecten, z.B., wie gut sie auch gemeint waren, wie radical sie auch gedacht waren, haben sie sich in der Regel skeptisch gegen&#252;bergestellt und insofern Beesly recht gegeben, der mit Bezug auf die gerade in den sechziger Jahren auftauchenden Gewinnbeteiligungspl&#228;ne meinte, mit ihnen stellten die Unternehmer ihre eigene sociale Rechtfertigung in Zweifel. Wenn sie, die Unternehmer, das nicht begreifen wollten, so w&#252;rden es ihnen die Arbeiter durch ihre Coalitionen begreiflich machen, w&#252;rden die Arbeiter den Unternehmern gegen sie selbst lehren, was ihnen gut sei. In der That erkennen die Gewerkschaften principiell nur <em>eine</em> Gewinnbeteiligung an: die das ganze Gewerbe umfassende Teilhaberschaft, die im Tarif ihren passendsten Ausdruck findet.</p>

<p>Kurz, mit einigen Abstrichen hat der Vortrag Beeslys f&#252;r eine ziemliche Zeit recht behalten. Was auch die sp&#228;tere Zukunft bringen wird, die drei Jahrzehnte, die verstrichen sind, seit er gehalten wurde, haben ihn nicht L&#252;gen gestraft. F&#252;r die gewerkschaftliche Propaganda aber konnte es kaum eine wirksamere Perspective geben, als die in ihm vorgezeichnet wird. Da ist auch nicht der geringste Zweifel gelassen an dem Nutzen und der, dauernden Notwendigkeit der Gewerkschaften. Da ist diesen keine blosse Hilfsrolle f&#252;r andere Bewegungen, keine Unterordnung unter andere Zwecke angewiesen, denen sie ihre Formen und Methoden anzupassen haben, sondern es wird ihnen eine durchaus eigene Mission zuerkannt, kraft deren sie Form und Methode nach freier Einsicht gem&#228;ss ihren besonderen Verh&#228;ltnissen und Bed&#252;rfnissen zu gestalten haben.</p>

<p>Und diese Auffass&#252;ng hat die englische Gewerksch&#228;ftswelt Decennien hindurch beherrscht &#8211; ja beherrscht sie im wesentlichen, noch heute. Sie muss zwar neuerdings ihre Herrschaft mit der Formen des marxistischen Socialismus: Eroberung der politischen Macht, Vergesellschaftung der Productions und Austauschmittel, teilen, aber wenn es zur praktischen Anwendung kommt, zeigt es sich, dass sie vorl&#228;ufig noch die st&#228;rkere Macht auf die Geister aus&#252;bt, nur wenig von jener modificiert ist. Und dass sie der Gewerkschaffsentwickelung so f&#246;rderlich war, wie dies &#252;berhaupt nur einer Doctrin m&#246;glich ist, kann keinen Zweifel &#252;nterstehen. Dem brittischen Gewerkschaften, der sie in sich aufgenommen, stand kein theoretisches Bedenken im Wege, wenn er &#252;ber Fragen der Organisation und Taktik zu unterscheiden hatte. Mit ihrer Hilfe ward England die Versuchsstation par excellence und in sehr hohem Grade auch das Musterland der Gewerkschaftsbewegung. Aus deren dortigen Erfolgen zog die Gewerkschaftsbewegung des Festlandes moralische Kraft, aus ihren Erfahrungen in guten und schlechtem Sinne zog sie ihre Lehren.</p>

<p>Zeigt dies, dass die englische Gewerkschaftsbewegung in jeder Beziehung als massgebender Typus f&#252;r die gewerkschaftliche Seite der modernen Arbeiterbewegung betrachtet werden muss? Ich bin weit entfernt, diesen Schluss zu ziehen. Sie ist bis zu einem gewissen Grade eine Reincultur, aber eine Reincultur auf geschichtlich ganz speciell pr&#228;pariertem Boden. Als solche hat sie manche Vorurteile hinsichtlich der Begrenzung der M&#246;glichkeiten gewerkschaftlicher Action zerst&#246;rt. Ohne sie w&#228;re es wahrscheinlich sehr viel schwerer gewesen, die doctrin&#228;re Vorurteile zu &#252;berwinden, die sich anderw&#228;rts der freien Entfaltung der Gewerkschaftsbewegung in den Weg stellten. Aber nicht alles, was auf englischem Boden w&#228;chst, l&#228;sst sich kurzerhand auf anderen Boden &#252;betragen, und kein vern&#252;nftiger Grund zwingt zu dem Schluss, dass nur das m&#246;glich, und zweckm&#228;ssig ist, was in England erzielt wurde, dass England in allen Dingen den zweckm&#228;ssigsten Weg gezeigt hat.</p>

<p>Absolut genommen sind die Gesamtzahlen der englischen Gewerkschaftsbewegung bis jetzt un&#252;betroffen. Die Armee der englischen Gewerkschaften, ihr Verm&#246;gen, ihr Haushalt weisen Zahlen auf, die in keinem Lande ihresgleichen finden. Das &#228;ndert sich jedoch schon, wenn wir von den Ziffern der Gesamtbewegung zu den Specialziffern der einzelnen Berufe gelangen. Da steht mancher englische Gewerkverein heute schon hinter festl&#228;ndischen Organisationen des gleichen Berufes zur&#252;ck. Und rechnen wir die Gewerkschaftszahlen in ihrer Proportion zur gesamten gewerblichen Arbeiterschaft des Landes, so ist z.B. das kleine <em>D&#228;nemark</em> heute gewerkschaftlich besser organisiert, als das grosse England. Die englischen Gewerkschaften umfassen noch nicht den vierten Teil der gewerblichen Arbeiterschaft Englands, der d&#228;nische Gewerkschaftsbund nahezu die H&#228;lfte der gewerblichen Arbeiterschaft D&#228;nemarks.</p>

<p>In D&#228;nemark aber steht die Gewerkschaftsbewegung in intimster Verbindung mit der politischen Arbeiterbewegung, der socialistischen Arbeiterpartei. Sie hat mit ihr die Presse gemeinsam, sie k&#228;mpft mit ihr die Wahlschlachten unter einem Banner, der Gewerkschaftsbund entsendet zwei Mitglieder in den Vorstand der politischen Partei, diese zwei Mitglieder in den Vorstand des Gewerkschaftsbundes.</p>

<p>Diese enge Verbindung hat sich bisher der Entwickelung beider Fl&#252;gel der Arbeiterbewegung durchaus f&#246;rderlich erwiesen, von irgend welchen Unzutr&#228;glichkeiten, ernsthafter Art hat man noch nichts gesp&#252;rt. Allerdings ist die Bewegung im ganzen noch ziemlich jung. Aber sie hat in ihrer jetzigen Form doch schon zwei Jahrzehnte Existenz, die Feuerprobe verschiedener bedeutsamer und harter K&#228;mpfe hinter sich.</p>

<p>Aus dem allen kann man jedenfalls den Schluss ziehen, dass die intime Verbindung zwischen politischer und gewerkschaftlicher Bewegung nicht unter allen Umst&#228;nden f&#252;r diese ein Nachteil zu sein braucht. Zugleich aber ist selbstverst&#228;ndlich nachzuforschen, ob und welchen besonderen Gr&#252;nden oder Umst&#228;nden es zuzuschreiben ist, dass die d&#228;nischen Gewerkschaften sich durch diese intime Verbindung in ihrer Entwickelung nicht behemmt f&#252;hlen. Soweit sich die Dinge aus der Ferne beurteilen lassen, darf man dieses g&#252;nstige Ergebnis darauf zur&#252;ckf&#252;hren, dass</p>

<ul>
<li>erstens die d&#228;nische socialistische Partei auf in der Hauptsache jungfr&#228;ulichen Boden arbeitete, und in hohem Grade die <em>N&#228;hrmutter der Gewerkschaftsbewegung</em> gewesen ist;<br />
&#160;</li>

<li>zweitens die Partei sich <em>jeden Versuchs enthalten hat</em>, den Gewerkschaften in deren Specialangelegenheiten unaufgefordert Verhaltungsmassregeln zu geben;<br />
&#160;</li>

<li>drittens die Partei ihrerseits ini politischen Kampfe bisher durchg&#228;ngig eine den Bed&#252;rfnissen und M&#246;glichkeiten der Gewerkschaftsbewegung <em>homogene Taktik</em> beobachtet hat.</li>
</ul>

<p class="fst">Ob sich dies intime Verh&#228;ltnis auf die Dauesf wird aufrecht erhalten lassen, oder ob nicht auf einer sp&#228;teren Stufe der Entwickelung, wenn die Gewerkschaften eine noch gr&#246;ssere Kraft erlangt haben, in ihren Reihen separatistische Tendenzen die Oberhand gewinnen werden, l&#228;sst sich nat&#252;rlich nicht voraussagen. Es ist m&#246;glich, dass dies erfolgt, aber es ist nicht absolut notwendig. Tritt es ein, ohne dass sich im &#252;brigen eine erhebliche Gegens&#228;tzlichkeit zwischen der Gewerkschaftsbewegung und der politischen Arbeiterpartei ausbildet, so w&#252;rde man es eventuell als das naturgem&#228;sse Resultat des Wachstums der Bewegung in Bezug auf Zahl und Aufgaben zu betrachten haben. Die absoluten Zahlen der d&#228;nischen Bewegung sind nat&#252;rlich sehr viel kleiner, als die der englischen oder deutschen Organisationen, und es mag sein, dass, was bei gewissem Zahlenverh&#228;ltnis m&#246;glich und vorteilhaft war, sich bei gr&#246;sserer Ausdehnung als nicht mehr zweckm&#228;ssig erweist.</p>

<p>Das wird eben abgewartet werden m&#252;ssen. Vorl&#228;ufig haben wir jedoch als feststehend die Thatsache vor uns, dass mindestens bis zu einem gewissen Punct eine der englischen fast diametral entgegengesetzte Entwickelung m&#246;glich ist ohne jeden erweislichen Nachteil &#8211; ja, wie es scheint, mit manchen Vorteilen f&#252;r die Bewegung. Auch anderw&#228;rts, wie zum Beispiel in Belgien, besteht eine enge Verbindung zwischen gewerkschaftlicher und politischer Arbeiterbewegung ohne ersichtliche Beeintr&#228;chtigung der ersteren. Allerdings ist die belgische Bewegung in ihrer heutigen Gestalt ebenfalls noch ziemlich jung, und so k&#246;nnen auch ihre Erfahrungen nur innerhalb bestimmter Grenzen Geltung beanspruchen.</p>

<p>Dasselbe muss von Frankreich gesagt werden, wo wir wieder auf etwas andere Beziehungen zwischen politischer Arbeiterpartei &#8211; bezw. Parteien &#8211; und Gewerkschaften stossen.</p>

<p>Kurz, wenn wir die verschiedenen L&#228;nder durchgehen, werden wir in kaum zweien v&#246;llig gleiche Verh&#228;ltnisse hinsichtlich unseres Gegenstandes finden, und es bedarf einer ziemlich eingehenden Untersuchung, um zu ermitteln, ob das Ergebnis in jedem concreten Falle ein wesentlich besseres sein w&#252;rde, wenn die Bewegung nach dem Muster irgend eines anderen Landes organisiert w&#228;re und dessen Taktik acceptierte. Dass Organisation und Taktik keine gleichgiltigen Dinge sind, und dass, was sich scheinbar naturgem&#228;ss entwickelt hat, nicht schon deshalb das beste und zweckm&#228;ssigste ist, liegt auf der Hand. Um mit Marx zu reden: ein Land kann und soll von dem anderen lernen. Aber lernen heisst nicht sklavisch nachahmen. Manches, was in einem Lande n&#246;tig ist, ist in dem anderen &#252;berfl&#252;ssig, und umgekehrt. Verschiedenheiten im Stande der wirtschaftlichen Entwickel&#252;ng, der socialen Einrichtungen, des Rechts-und Verwaltungswesens haben Verschiedenheiten im Umfang der den Gewerk-schaften zufallenden Aufgaben zur Folge und damit auch ihrer organisatorischen, financiellen etc. Bed&#252;rfnisse.</p>

<p>Indes, hinter all den Verschiedenheiten stecken auch schliesslich eine Reihe von Aufgaben, die den Gewerkschaften aller modernen L&#228;nder gemein sind. &#220;berall sind sie die berufenen H&#252;ter des &#196;rbeiters in seinem Arbeitsverh&#228;ltnis, f&#228;llt es ihnen zu, ihnen jenen Sch&#252;tz zu sichern, den das Gesetz teils gar nicht und teils nur unvollk&#246;mmen gew&#228;hrt. Das Gesetz schafft bestenfalls Mindestgarantieen, l&#228;sst aber die privaten Abmachung noch einen weiten Spielraum.</p>

<p>Innerhalb jener ist der einzelne Arbeiter, der keine Gewerkschaft hinter sich hat, Sklave der Willk&#252;r des Unternehmers und der Laune des Marktes. Das macht die Existenz von Gewerkschaften notwendig und eerheischt ferner, dass die Gewerkschaften &#252;ber gen&#252;gende Mittel und eine gen&#252;gende Organisation verf&#252;gen, um gegebenenfalls einen gewerb1ichen Kampf aufnehmen und mit Erfolg f&#252;hren zu k&#246;nnen. Dieses wiederum &#8211; der Aufbau und die Erhaltung der Organisation und ihre kr&#228;ftige flnancielle Fundierung &#8211; h&#228;ngen zum guten Teil ab von dem Glauben der Gewerkschaften und der Arbeiter, unter denen sie werben, an die Notwendigkeit, die Leistungsf&#228;higkeit und die Zukunft der Gewerkschaftsbewegung.</p>

<p>Wie steht es nun damit? Haben die Beesly und die Sombart recht? Wird die Industrie noch auf lange hinaus von capitalistischen Hauptleuten gef&#252;hrt werden, denen gegen&#252;ber die Arbeiter des Gewerkschaftsschutzes bed&#252;rfen? Wie der Schreiber dieses &#252;ber die &#246;konomische Zusammenbruchstheorie denkt, ist den Lesern der <strong>Socialistischen Monatshefte</strong> bekannt, aber man kann die Frage doch anders stellen. Ob Zusammenbruch oder nicht, so haben wir jedenfalls eine starke Str&#246;mung zur Ausdehnung des Gebiets der &#246;ffentlichen (Staats-, Gemeinde- etc.) Betriebe vor uns. Mit der Demokratisierung des politischen Lebens wird diese Str&#246;mung voraussichtlich sich noch wesentlich steigern. Indes, wie stark man sich diese Steigerung auch vorstellen mag, so viel ist klar, dass sie noch auf lange hinaus, nur immer erst einen Teil der gewerblichen Betriebe unter directe &#246;ffentliche Leitung bringen wird. Dasselbe muss von den Betrieben f&#252;r Consumvereine gesagt werden. Und nun fragt es sich: was geschieht mit dem Rest der gewerblichen Unternehmungen? Die Alternative der capitalistischen Betriebe w&#228;re hier der genossenschaftliche Betrieb, die Productivgenossenschaft in irgend einer Form. Wie es heute mit der Neigung der Arbeiter steht, Tausendstel-Unternehmer zu werden, wissen wir; ob sich in naher Zukunft daran viel &#228;ndern wird, erscheint mir zweifelhaft.</p>

<p>Es leitet mich dabei keinerlei &#220;bersch&#228;tzung der Qualit&#228;ten der derzeitigen &#8222;Hauptleute der Industrie&#8220;. Selbstverst&#228;ndlich ist es nicht gleichgiltig, ob ein Unternehmen einen t&#252;chtigen Leiter hat, oder nicht, und ist nicht jeder zur Leitung geeignet. Aber die Gesch&#228;ftst&#252;chtigkeit ist keine so seltene oder so schwer auszubildende Eigenschaft, dass wir sie nur bei den wenigen zu suchen h&#228;tten, die Geburt, Gl&#252;ck, Erfolg in die Position von Hauptleuten der Industrie gebracht hat. Es sind insoweit nicht die Personen, um die es sich handelt. Worauf es in jenem Unternehmen ankommt, ist, dass &#252;berhaupt eine Leitung da ist, eine Leitung, welche die Verantwortung tr&#228;gt und die mit der Verantwortung verbundene Autorit&#228;t geniesst.</p>

<p>Man kann sich die L&#246;sung so vorstellen, dass der Staat die Betriebe expropriiert und an Genossenschaften verpachtet. Aber dann bleiben es bis zu einem gewissen Sinne Privatbetriebe, und die Gewerkschaften behielten ihnen gegen&#252;ber gerade so ihre Mission, wie es heute gegen&#252;ber den Eigenbetrieben von Consumvereinen, Gemeinden, etc. der Fall.</p>

<p>Kurz, so oder so ist gar kein Grund abzusehen, warum die Gewerkschaften in, absehbarer Zeit, an Wert f&#252;r die Arbeiterclasse verlieren sollten.</p>

<p>Auch die Anschauung, dass mit der Vergr&#246;sserung der capitalistischen Unter-nehmungen der Einfluss der Gewerkschaften immer schw&#228;cher werden m&#252;sse, hat sich a1s &#252;bertrieben pessimistisch erwiesen. Mit einer Abnahme gehen wir meines Erachtens einer Zunahme des Einflusses der Gewerkschaften entgegen.</p>

<p>Im &#252;brigen sit die Frage der Mission der Gewerkschaften <em>eine Frage der Arbeitsteilung</em> zwischen ihnen und den politischen Arbeiterparteien. Die genauen Abgrenzungen dieser Arbeitsteilung werden wohl noch ziemlich lange von Land zu Land variieren, denn da kommen eben die historischen etc. Verschiedenheiten in Betracht. Aber nirgends macht sich die Sache so, dass der ganze Umkreis der von der organisierten Arbeiterschaft zu bew&#228;ltigenden Aufgaben von einer einzigen Organisation &#252;bernommen und befriedigend ausgef&#252;hrt werden wird. Jede Einseitigkeit der Entwickelung hat sich da noch bitter ger&#228;cht. In England leidet heute die Gewerkschaftsbewegung selbst darunter, dass sie keine kr&#228;ftige Arbeiterpartei neben sich hat, und andererseits ist keine kr&#228;ftige Arbeiterpartei dauernd m&#246;glich ohne eine t&#252;chtige Gewerkschaftsbewegung neben sich. Sie w&#252;rde sich ohne eine solche &#252;berall in ihrem Thun gel&#228;hmt sehen, zumeist auf unfruchtbare Demonstrationen und Declamationen angewiesen sein. Ob die Gewerkschaften in irgend welcher formellen Verbindung zur politischen Partei stehen, oder nicht, ist dabei ganz untergeordnet. So wenig wie das Etikett giebt das formelle Band die sichere Gew&#228;hr gedeihlichen Nebeneinanderwirkens. Namentlich ist die Frage da gleichgiltig, wo beide Bewegungen eine so grosse St&#228;rke erlangt haben, wie in Deutschland. Wenn das formelle Band nur auf Kosten der gedeihlichen Fortentwickelung der einen Organisationsgruppe &#8211; in Deutschland der Gewerkschaften &#8211; herzustellen ist, so w&#228;re es widersinnig, ihr dies Opfer zuzumuten. So etwas mag einer in den Kinderschuhen steckenden Bewegung gegen&#252;ber zul&#228;ssig sein, aber nicht einer Bewegung, die schon in die Jahre der Reife eingetreten ist. Indes ist die heute, verschiedentlich er&#246;rterte Frage der Neutralisierung der Gewerkschaften im Ernst kaum mehr eine Frage zu nennen. Sie ist, sofern man dem Wort neutral nicht eine in diesem Falle ganz unangebrachte Deutung beilegt, jedenfalls keine Frage der Doctrin, sondern der Praxis. Und so viel sich &#252;bersehen l&#228;sst, hat die Praxis ihr entscheidendes Wort bereits gesprochen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.1.2009<!-- WW --></p>
</body>
</html>

