<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Naturprincipien und Wirtschaftsfragen (Juni 1900)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Eduard Bernstein, Methodologie, Wissenschaft, Naturwissenschaft, Gesellschaftswissenschaften, Wirtschaftswissenschaft" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Naturprincipien und Wirtschaftsfragen (Juni 1900)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="../../1904/zurtheorie/index.html">Zur Theorie</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Naturprincipien und Wirtschaftsfragen</h1>

<h4>Ein methodologischer Excurs <small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h4>

<h3>(Juni 1900)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><em>Quelle:</em> <strong>Sozialistische Monatshefte</strong>, Jg. 1900, Nr.6, Juni 1900, S.318-329.<br />
<em>Wiederver&#246;ffentlicht:</em> Eduard Bernstein: <strong>Zur Theorie und Geschichte des Socialismus: Gesammelte Abhandlungen</strong>, Bd.1, Berlin 1904, S.123-139.<br />
<em>Transkription u. HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I.</h3>

<p class="fst"><strong>Gesellschaftskunde als Naturwissenschaft</strong> &#8211; das ist der Titel eines Buchs, dessen Verfasser, der K.K. Director Ed. Sacher, eine naturwissenschaftliche Gesellschaftslehre darbieten oder wenigstens in ihren Grundz&#252;gen entwickeln will. <a id="f2" href="#n2" name="f2">[2]</a> Schreiber dieses hat schon wiederholt Gelegenheit genommen, solche Versuche zu besprechen, und ist da regelm&#228;ssig zu einem ung&#252;nstigen Gesamturteil gelangt. Wenn er hier noch einmal auf das Thema zur&#252;ckkommt, so deshalb weil die Sachersche Arbeit es unter &#228;ndern Gesichtspuncten behandelt, wie die grosse Masse der &#8222;naturwissenschaftlichen&#8220; Gesellschaftslehren, und auch sonst Anspruch auf Beachtung hat. Sie ist das Werk eines belesenen und selbst&#228;ndig denkenden Schriftstellers, mit Ausnahme einiger etwas orakelhafter S&#228;tze iares Schlusscapitels, frisch und anschaulich geschrieben, und ihre Tendenz eine unzweifelhaft socialistische.</p>

<p>Herr Sacher bezeichnet im Vorwort sein Buch als einen</p>

<p class="quoteb">&#8222;Versuch auf naturwissenschaftlicher Grundlage, d.h. mit naturwissenschaftlicher Auffassung der Gesellschaft und ihrer Einrichtungen und mit naturwissenschaftlicher Methode, die beobachteten Gesellschaftseinrichtungen in Zusammenhang zu bringen, die Ursachen der geschichtlichen und der heutigen Vorg&#228;nge, soweit sie auf die Volkswirtschaft Bezug haben, zu untersuchen, und von dem eingenommenen Standpunct aus die heute Einfluss nehmenden Resultate gesellschaftwissenschaft-licher Denkarbeit auf ihre Grundlagen zu pr&#252;fen&#8220;. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p class="fst">Was heisst &#8222;naturwissenschaftliche Methode&#8220; und was &#8222;naturwissenschaftliche Auffassung der Gesellschaft&#8220;? Sacher spricht sich dar&#252;ber nicht n&#228;her aus, machen wir uns daher zun&#228;chst diesen Gegenstand, die Bedeutung des Begriffs Natur in diesem Zusammenhange klar.</p>

<p>Das Wort Natur wird in verschiedenem Sinne gebraucht. Es bezeichnet das eine Mal den Inbegriff der Welt, unterschieden von einem ihr als Sch&#246;pfer oder Lenker gegen&#252;berstehenden h&#246;heren Wesen, das andere Mal Jie aussermenschliche Welt, und schliesslich dient es auch zur Kennzeichnung der Personen oder Dingen kraft ihrer Zusammensetzung bezw. ihres Aufbaus innewohnenden Eigenschaften, ihres eigent&#252;mlichen Wesens. Gemeinsam ist hierbei, dass jedesmal der Begriff Natur etwas <em>von dem Gegenstand</em>, auf den er angewendet wird, <em>Ungewolltes</em> anzeigt. Natur ist stets das <em>Gegebene</em>, das dem Segenstand ohne seinen Willen Innewohnende, das <em>Nichtselbstgewollte</em>. Wo der aussermenschlichen Natur ein Wille unterstellt wird, liegt entweder nur eine poetische Ausdrucksweise vor oder eine Uebertragung der von der Religion der Gottheit zugeschriebenen Attribute auf die Natur, &#8211; ein modifizierter Theismus.</p>

<p>Die Naturwissenschaft schliesst dergleichen poetische oder opportunistische Verquickungen aus ihren Untersuchungen aus. Sie hat es nicht mit den beabsichtigten, sondern mit den unbeabsichtigten Erscheinungen zu thun, nicht mit den gewollten, sondern mit den notwendigen Beziehungen, Das vornehmste, wenn auch selbstverst&#228;ndlich nicht ausschliessliche, Princip ihrer Methode ist die <em>Empirie</em>: Beobachtung und Experiment. Ihre grundlegenden Zweige wissen nichts von angeordneten Zwecken, sondern nur von Wirkungen, die eintreten, sobald gewisse Dinge in Verbindung gebracht werden oder in ihren Beziehungen gewisse Ver&#228;nderungen stattfinden. Wo aber die Naturforschung, wie in der Botanik, Zoologie oder generell in der Physiologie, mit Organismen zu thun hat, deren Bestand und Entwickelung von der regelm&#228;ssigen und bestimmten Th&#228;tigkeit von Teilorganen und dem Vorhandensein der f&#252;r diese Th&#228;tigkeit erforderten &#228;usseren Bedingungen abh&#228;ngt, erkennt sie zwar diesen Teilorganen und Bedingungen einen Zweck f&#252;r jene Organismen zu, nicht aber den letzteren einen Zweck f&#252;r die Organe. So haben die Verdauungsorgane wohl einen Zweck f&#252;r das Tier, aber damit ist die Sache zu Ende. Das Tier selbst hat in den Augen des Naturforschers keinen Zweck, es sei denn der, einem &#228;ndern Tier als Nahrung oder etwa &#8211; wie gewisse Insecten &#8211; einer Pflanze als Befruchtungsvermittler zu dienen, was aber f&#252;r seine Betrachtung kein gewolltes, sondern ein <em>gewordenes</em> Verh&#228;ltnis ist. Das Raubtier thut nichts, den Pflanzenfresser oder das kleinere Raubtier zu z&#252;chten, von denen es sich ern&#228;hrt, noch sorgt der Pflanzenfresser f&#252;r seine N&#228;hrpflanzen oder die Pflanze f&#252;r die Zusammensetzung ihres N&#228;hrbodens. Im Gegenteil, ihnen allen wohnt die Tendenz inne, diese Bedingungen der. eigenen Existenz zu zerst&#246;ren: Das Et propter vitam vivendi perdere causas ist in der Tier- und Pflanzenwelt vorwiegende Erscheinung und wird &#8211; sofern da &#252;berhaupt von Willen die Rede sein kann &#8211; nur durch ausserhalb des Willens der Beteiligten liegende Umst&#228;nde an allgemeiner Durchf&#252;hrung bis zum vern&#228;ngnisvollen Ende verhindert. Es wird keinem Naturforscher einfallen, vom Schaf zu sagen, sein Zweck sei, von diesem und jenem Raubtier gefressen zu werden, oder von der Banane, vom Affen etc. verspeist zu werden, sondern er wird nur sagen:diese oder jene Stoffe, diese oder jene Pflanzen, diese oder jene Tiere bilden die Lebensbedingung f&#252;r diese oder jene anderen Tiere oder Pflanzen etc. Noch weniger wird er sich beikommen lassen, dem Tier oder der Pflanze einen Zweck f&#252;r irgend eines ihrer Organe nachzusagen, obgleich mit ihnen auch das betreffende Organ stirbt.</p>

<p>Die Naturwissenschaft kennt nur in der h&#246;heren Tierwelt Zweckth&#228;tigkeit, z.B. bei d.er Arbeit der Spinne, der Biene, der Ameise, beim Nestbau des Vogels, des Dachses, des Fuchses u.s.w. Es bleibe dahingestellt, inwieweit diese Th&#228;tigkeit als zweckbewusst oder vorbedacht bezeichnet werden kann. Einen gewissen Grad von Zweckbewusstsein wird man den meisten der hier in Betracht kommenden Tiere ebensowenig absprechen k&#246;nnen, wie dem seiner Beute nachstellenden Raubtier. Die Biene hat, um an ein bekanntes Beispiel von Marx anzukn&#252;pfen, wahrscheinlich schon irgendeine Vorstellung von der Zelle im Kopf fertig, wenn sie, an deren Bau geht, und unterscheidet sich von dem menschlichen Baumeister in dieser Hinsicht dadurch, dass sie sich nur diese eine Zelle vorstellen kann, diese aber auch zugleich sich vorstellen muss, bezw. dass sie zwar die Zelle im Kopf hat, aber nicht als das Product irgendwelchen Nachdenkens, sondern als fertig ererbte Vorstellung. Jedenfalls befinden wir uns hier an der. Grenze zwischen den Reichen von Natur und Kunst, denn Kunst im weiteren Sinne ist alles K&#246;nnen, dem ein Plan, eine Absicht, eine Willensact zu Grunde liegt. Das st&#252;mperhafteste Product menschlicher Arbeit ist ein Kunstwerk verglichen mit irgend einem Naturproduct, das uns durch die Feinheit seiner St.uctur, die Symmetrie seiner Formen, die Pracht seiner Farben entz&#252;ckt. Dem ersteren liegt, eine Absicht, dem letzteren, nichts, als un-bewusste Notwendigkeit zu Grunde. In dem Mass, als die Spinne ihr Netz planm&#228;ssig webt, ist sie K&#252;nstlerin; die Thatsache, dass sie nur dies eine Netz zu weben versteht, bestimmt die, Grenze ihrer K&#252;nstlerschaft, hebt aber diese nicht auf. Dass die Spinne beim Weben eine Planvorsteilung hat, scheint unbestreitbar. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Das der Natur gegen&#252;berstehende Princip ist die Kunst, jede andere Gegen&#252;berstellung ist widersinnig und bricht von einem gewissen Punct ab hoffnungslos zusammen. In der Auffassung der Bibelgl&#228;ubigen ist die Welt ein grossartiges Kunstwerk, geschaffen von einem ausserhalb ihrer oder &#252;ber ihr stehenden, unvergleichlichen K&#252;nstler &#8211; Gott. Dieser Auffassung widersprechen e:ne Reihe von Thatsachen, welche das eingehende Studium der Naturerscheinurgen den Menschen aufgeschlossen haben, und auf Grund ihrer hat sich jene andere Auffassung entwickelt, welche die Welt nicht als das Product eines schaffenden K&#252;nstlers, sondern als das Ergebnis einer Reihe von Processen betrachtet herbeigef&#252;hrt durch gesetzm&#228;ssig, d.h. notwendig wirkende Kr&#228;fte oder Kraftformen des den Weltraum erf&#252;llenden Stoffes und seiner Spannungsverh&#228;ltnisse Diese Auffassung, die entweder von jeder Gottvorstellung absieht oder den Gott-K&#252;nstler durch ein verg&#246;ttlichtes Naturprincip zu ersetzen sucht, das als h&#246;chstes Gesetz die ganze Welt durchdringt, wird als die naturwissenschaftliche. Weltauffassung bezeichnet. Ihr Ausgangspunct ist die gesetzm&#228;ssige Notwendigkeit. Nur wo sie diese findet, wo sie zur Erkl&#228;rung von Erscheinungen oder Vorg&#228;ngen nicht auf die Annahme ausser- oder &#252;berweltlicher Willk&#252;r angewiesen ist, sondern eine Kette gesetzm&#228;ssig wirkender Ursachen feststellen kann, beruhigt sie sich. Die naturwissenschaftliche Auffassung der Welt schliesst jeden in das Weltgetriebe willk&#252;rlich eingreifenden h&#246;heren Willen aus.</p>

<p>Fragen wir uns nun, was eine naturwissenschaftliche Auffassung der Gesellschaft bedeuten kann, so f&#252;hrt uns die Analogie der naturwissenschaftlichen Weltauffassung zun&#228;chst auf den Ausschluss eines &#252;ber oder ausserhalb der Gesellschaft stehenden, ihre Natur und Entwickelung bestimmenden h&#246;heren Willens. Soll der Name nicht mehr sagen, so bezeichnet er insofern eine rationelle Sache, als damit die Vorstellung einer von Gott angeordneten Gesellschaftsordnung, diese Zuflucht aller fortschrittsfeindlichen, das Bestehende und insbesondere bestehende Privilegien vertretenden Elemente, grunds&#228;tzlich verworfen wird. Aber das allein begr&#252;ndet jenen Titel noch nicht. Mit dem Verzicht auf den Gott, der eine bestimmte Gesellschaftsordnung vertritt oder nach Gutd&#252;nken in den Verlauf der Dinge eingreift, sind sehr verschiedene Gesellschaftsauffassungen vereinbar; dass man andererseits auch als Bekenner eines lebendigen Gottes sehr revolution&#228;re Auffassungen von der Gesellschaft haben kann, sei nur beil&#228;ufig bemerkt. Die blosse Abstrahierung von einem g&#246;ttlichen Lenker hilft uns hier nicht weit.</p>

<p>Wenn der Naturforscher bei seinen Untersuchungen die Gottidee beiseite l&#252;sst, so hat er dabei mehr im Auge, als die Vorstellung von der von aussen eingreifenden Macht los zu werden. Er will zugleich auch die ihm in der Erkenntnis der Gesetzm&#228;ssigkeit der Erscheinungen hinderliche Idee der <em>eingesetzten Zwecke los werden</em>. Die Naturwissenschaft kennt keinen subjectiven Weltzweck, noch eingesetzte Zweckbeziehungen. Sie geht als Wissenschaft von keiner &#228;sthetischen oder moralischen Rangordnung der Zwecke aus. Sie postuliert keine allgemeine Harmonie der Zwecke, ihr gen&#252;gt die Feststellung <em>gewordener particul&#228;rer</em> Zweckbeziehungen. Sie erforscht deren Geschichte und Bedingungen, aber sie sucht die Einheit nicht im Zweck, sondern in der Gesetzm&#228;ssigkeit der Erscheinungen. Sie erforscht die Notwendigkeit von Wirkungen aus gegebenen Thatsachen. Kurz gefasst, die Besonderheit der Naturwissenschaft ist die Erforschung der <em>objectiven Causalit&#228;ten</em>, und die naturwissenschaftliche Weltanschauung ist die <em>Auffassung der Welt als Wirkung</em>, und nicht als Zweck. Wenn somit das Wort naturwissenschaftliche Gesellschaftsauffassung mehr anzeigen soll, als die Abstrahierung von einem h&#246;heren Willen, so m&#252;ssen wir seine Rechtfertigung in der Rangordnung erblicken, die bei ihr Ursache und Zweck gegeneinander erhalten, d.h. in der Auffassung der Gesellschaft als Wirkung, und nicht als Zweck.</p>

<p>Eine solche Auffassung ist sicher denkbar und als Leitfaden f&#252;r eine <em>geschichtliche</em> Betrachtung hat sie sogar ihre grosse Berechtigung. F&#252;r die geschichtliche Betrachtung, die Sociogenie, um mich so auszudr&#252;cken, m&#252;ssen die Zwecke gegen die Wirkungen zur&#252;cktreten. Mit Bezug auf die geschichtliche Entwickelung stellt die wissenschaftliche Forschung als entscheidend die Fragen: <em>Warum?</em> und <em>Wie?</em>, aber nicht: Wozu? Sie kann die letztere Frage schon deshalb nicht voranstellen, weil im geschichtlichen Verlauf die <em>Zwecke</em> die <em>variablen</em> und <em>speciellen</em>, die <em>Wirkungen</em> die <em>fortlaufenden</em> und <em>generellen</em> Factoren sind, die <em>Zwecke</em> nur <em>Glieder</em> bilden in der Kette der Ursachen bestimmter Erscheinungen oder Vorg&#228;nge. Die Gesellschafts<em>geschichte</em> ist <em>durchaus objectiv</em>. Anders, wo es sich um die pragmatische Gesellschaftsbetrachtung, die Sociologie im engeren Sinne, handelt. Hier stehen die Zwecke oder, zusammengefasst, der Zweck der Gesellschaft im Vordergrund. Von ihm aus, in ihrer Beziehung auf ihn werden die Ursachen und Wirkungen gewertet. Sie fragt in erster Reihe: Wozu?, ist wesentlich subjectiv.</p>

<p>Das ist der principielle Unterschied zwischen Gesellschaftslehre und Naturlehre. Dass er nur ein relativer ist, versteht sich von selbst. Es sei hierbei ganz davon abgesehen, dass Natur- und Gesellschaftsiehre schliesslich nur Glieder sind der allgemeinen Weltlehre oder Weltauffassung, und es z.B. v&#246;llig auf diese ankommt, ob nicht der Naturentwickelung ebenfalls ein Zweck unterstellt wird, der keineswegs notwendig anthropocentrisch sein muss, nichts mit den Glaubenss&#228;tzen der Offenbarungsreligionen zu thun zu haben braucht. Aber wie in der aussermenschlichen Natur Zweckbeziehungen specieller Natur zwischen Tier und Pflanze z.B. und ihren Lebensgrundlagen eine grosse Rolle spielen und das Walten ihres mechanischen Princips ver&#228;ndern, so ist in den menschlichen Gesellschaften das subjective Princip des Zwecks der Einschr&#228;nkung und Durchkreuzung durch objective Kr&#228;fte unterworfen. Es handelt sich hier um eine stufenartige Abgrenzung. Und zwar bildet die Gesellschaft als Ganzes jedesmal das Subject, dem seine Teilelemente (Individuen oder Gruppen) und ihr Eigenleben &#228;hnlich als objective Kr&#228;fte gegen&#252;berstehen, wie die es umgebende Naturwelt. Je unvermittelter Leben und Charakter der Gesellschaft durch dies Eigenleben ihrer Elemente bestimmt werden, umsomehr ist das Verh&#228;ltnis dem Naturverh&#228;ltnis &#228;hnlich. Je st&#228;rker das Gesellschaftsleben sich differenziert und je reicher der Gesellschaftsk&#246;rper sich gliedert, umsomehr subjectivieren sich auch die Gesellschaften in ihren Zweckbestimmungen, &#228;hnlich wie die pflanzlichen und tierischen Organismen. Da aber ihre Elemente bei alledem Subjectivit&#228;ten bleiben, d.h. Eigenleben haben, kann das Verh&#228;ltnis des Gesellschaftsk&#246;rpers zu seinen einzelnen Organen, so viel Analogie es auch mit dem des pflanzlichen oder tierischen Organismus zu seinen Teilen darbietet, doch nur gewisse formale Gesetze mit ihm gemein haben.</p>

<p>Wir haben oben hervorgehoben, dass mit dem Tier auch das Organ stirbt, d.h. seine Zellen sich zersetzen. Bei den menschlichen Gesellschaften aber heisst der Tod oder die Aufl&#246;sung einer Gesellschaft noch keineswegs notwendig der Tod oder das Zugrundegehen ihrer Elemente. H&#228;lt man sich diesen Unterschied vor Augen, so begreift man sofort, warum eine naturwissenschaftliche Gesellschaftsauffassung nur innerhalb bestimmter Grenzen zul&#228;ssig ist, jenseits deren sie zum logischen Unding wird.<br />
&#160;</p>

<h3>II.</h3>

<p class="fst">Wie kommt es aber, dass trotzdem geist- und kenntnisreiche Leute immer wieder darauf verfallen, eine naturwissenschaftliche Auffassung der Gesellschaft allseitig durchf&#252;hren zu wollen?</p>

<p>Zwei Gr&#252;nde oder Gedankenreihen scheinen mir hierf&#252;r massgebend.</p>

<p>Erstens ist es das Streben aller wissenschaftlichen Forschung, die objectiven Gesetze oder Principien zu ermitteln, nach denen sich das Leben oder die Entwickelung des Gegenstandes ihrer Betrachtung regelt. Solche objectiven Gesetze aber bezeichnen wir als Naturgesetze. Wie oben schon erw&#228;hnt wurds, unterstehen auch die menschlichen Gesellschaften, m&#246;gen ihre Einrichtungen noch so sehr vom subjectiven Gesellschaftszweck dictiert sein, dem Einfluss objectiver Kr&#228;fte; giebt es f&#252;r die Wirkung letzterer Regeln, unter deren Einfluss sie den oder die jeweiligen vorgesteckten Zwecke der gesellschaftlichen Einrichtungen je nachdem durchkreuzen oder ganz vereiteln. Man kann insofern mit Fug und Recht von Naturgesetzen des gesellschaftlichen Lebens sprechen. Von da aus erscheint es von selbst gegeben, durch systematische Analyse und Synthese dieser Naturgesetze zu einer naturwissenschaftlichen Auffassung der Gesellschaft zu gelangen.</p>

<p>Der Fehler ist gew&#246;hnlich nur, dass man, durch die Zweideutigkeit des Worts Natur verleitet, unversehens den einen Begriff desselben f&#252;r den andern nimmt und so f&#252;r <em>naturwissenschaftlich</em> h&#228;lt; was nur in ganz specieilem Sinne <em>naturgem&#228;ss</em> ist, n&#228;mlich der Natur bestimmter Dinge oder Beziehungen entspricht. Wenn man von der primitiven menschlichen Horde absieht, die uns als Thatsache ohnehin unbekannt ist und nur in der Theorie als Ausgangspunct der Entwickelung menschlicher Gesellschaften genommen wird, sind diese Gesellschaften eben in dem Masse, wie sie sich complicierter gestalten, nicht Natur-, sondern <em>Kunstproducte</em>, und was ihrer Natur entspricht, ist darum noch keineswegs &#8222;nat&#252;rlich&#8220; im Sinne der Natur, mit der es die Naturwisserschaft zu thun hat. Naturgesetz und Naturgesetz ist hier zweierlei, mag die formale Analogie noch so gross sein. Die Synthese der Naturgesetze und der Erscheinungsformen eines Gegenstandes ist die Wissenschaft dieses Gegenstandes, und wenn dieser Gegenstand dem Reich der Natur angeh&#246;rt, so bildet die Wissenschaft von ihm einen Teil der Naturwissenschaft. Ist er aber ein Product menschlicher Th&#228;tigkeit, so geh&#246;rt er insoweit nicht zur Natur, und seine Wissenschaft ist nicht mehr Naturwissenschaft. So ist die Botanik Naturwissenschaft, die Agronomie aber nicht, so die Physiologie, aber nicht die Medicin, so endlich die Biologie, aber nicht die Sociologie, obgleich jedesmal die Entwickelungslinie von der erstgenannten Wissenschaft in grader Linie zur andern f&#252;hrt. Die Biologie ist Naturwissenschaft; sage ich &#8222;Biologie als Naturwissenschaft&#8220;, so spreche ich eine Tautologie aus. Sage ich aber &#8222;Gesellschaftskunde als Naturwissenschaft&#8220;, so spreche ich &#8222;entweder einen Widersinn aus, oder ich meine einfach die Wissenschaft von der Natur der Gesellschaft, und das ist schlechtweg Gesellschaftskunde; In diesem letzteren Falle ist der Zusatz ebenfalls tautologisch. Die Wissenschaft von der Natur der Gesellschaft ist Gesellschaftswissenschaft und weiter nichts.</p>

<p>Ein zweiter Grund f&#252;r das Streben nach einer naturwissenschaftlichen Gesellschaftslehre liegt auf dem Gebiet der <em>Tendenz</em>. Die menschlichen Gesellschaften sind stets zu einem grossen Teil <em>Kunstproducte</em>, wenn auch ihre Ausbildung in langsamer geschichtlicher Entwickelung vor sich geht und bei ihrer Ausgestaltung und Weiterbildung der menschlichen Kunst &#8211; dem Willen &#8211; stets nur ein begrenzter Spielraum gelassen ist. Diese Kunst, deren Naturstoff jedesmal die vorgefundene Gesellschaft mit all ihren Ueberlieferungen bildet, ist zudem fehlbar und vom Interesse beeinflusst. Das Interesse der einen, das nicht notwendig grob-egoistischer Natur zu sein braucht, sondern auch sittlicher, doctrin&#228;rer oder religi&#246;ser Natur sein kann, billigt oder verlangt bestimmte Einrichtungen, denen das Interesse anderer sich widersetzt. Soweit man sich nun dabei nicht kurzweg auf den Willen oder das Interesse beruft, greifen die Beteiligten gern auf das Wesen der Gesellschaft selbst zur&#252;ck und bek&#228;mpfen oder verteidigen die Neuerung unter Berufung auf dieses. Das f&#252;hrt dann weiter zur Untersuchung dieses Wesens selbst, das heisst der <em>Natur</em> der Gesellschaft, ihres Zwecks und ihrer Entwickelungs- oder <em>Naturgesetze</em>. Man will die Notwendigkeit der Erhaltung oder Aenderung von Einrichtungen aus solchen Naturgesetzen ableiten. Und da dr&#228;ngt sich der Analogieschluss auf die organische oder unorganische Natur, eben weil er so plausibel ist, geradezu von selbst auf.</p>

<p>Der Schluss auf die organische Welt, die Betrachtung der Gesellschaft nach Analogie der <em>biologischen</em> Organismen, wird gew&#246;hnlich im Interesse der Erhaltung des. Bestehenden oder der Bek&#228;mpfung zu radical befundener Aenderungen oder Aenderungsmethoden gemacht. Menenius Agrippa kann als typischer Repr&#228;sentant der einen, die positivistische Sociologie als der der andern Tendenz dienen. Gelegentlich berufen sich aber auch sehr radicale Reformer auf das organische Princip, das ja heute den Evolutionsgedanken einschliesst und damit auch seine revolution&#228;re Seite hat.</p>

<p>Geht man einen Schritt weiter und zieht neben der organischen auch die unorganische Welt heran, so erh&#228;lt man als allgemein, regulierende Principien die Gesetze der <em>Mechanik</em>. Auch diese lassen sich auf das Leben der Gesellschaft anwenden, und, da.sie allgemeiner, sind, obendrein mit gr&#246;sserer Ungezwungenheit, als die der Biologie. Es ist dabei weniger Zuflucht zu Analogiek&#252;nsteleien geboten, zumeist gen&#252;gt blosse Redacti&#246;n. Aber mit reducierten Elementen sind gr&#246;ssere Freiheiten m&#246;glich, und so kann man unter Zugrundelegung der Mechanik erst recht einander widersprechende Gesellschaftstheorieen aufstellen.</p>

<p>Die Arbeit Ed. Sachers geht, soweit sie ihrem Titel gerecht zu werden sucht, von der Physiologie aus, um sich dann wesentlich auf die Mechanik zu st&#252;tzen. Wir m&#252;ssen nun zun&#228;chst bemerken, dass Sacher im ganzen von der naturwissenschaftlichen Beweisf&#252;hrung einen weit massigeren Gebrauch macht, als der Titel seines Buches, das Citat aus der Vorrede und andere Stellen seiner Schrift vermuten lassen. Ebenso besteht zwischen Inhalt und Titel auch darin ein Missverh&#228;ltnis, als die Gesellschaft ausschliesslich unter dem Gesichtswinkel ihrer Wirtschaft behandelt wird, wis Sacher denn auch ihren Begriff rein &#246;konomisch definiert, als &#8222;Gruppe von Menschen, die durch Arbeitsteilung mit einander verbunden sind&#8220;. Es liegt auf der Hand, dass sich gegen diese Definition, sehr viel einwenden l&#228;sst. Aber da Sacher f&#252;r sie nicht Allgemeingiltigkeit beansprucht, sondern mit ihr nur feststellen will, wie er in der vorliegenden Schrift das Wort verstanden zu wissen w&#252;nscht, so ist jeder Begriffsstreit &#252;berfl&#252;ssig und gen&#252;gt es, von der damit gegebenen Beschr&#228;nkung des Begriffs &#8211; wir w&#228;hlen absichtlich diesen Ausdruck &#8211; f&#252;r die Kennzeichnung seines Standpuncts Notiz zu nehmen. <a id="f5" href="#n5" name="f5">[5]</a> Von ihm aus wird die Anrufung des mechanischen Princips begreiflich, denn die Grundlage der Wirtschaft ist die <em>Arbeit</em>, und Arbeit ist stets Ausgabe von Energie, mechanischer Process. Halt man sich daran, oder beschr&#228;nkt man sich darauf &#8211; denn auch hier liegt Beschr&#228;nkung vor, da die menschliche Arbeit nicht lediglich mechanischer Process ist <a id="f6" href="#n6" name="f6">[6]</a> &#8211; so l&#228;sst sich das ganze Wirtschaftsgetriebe als ein vielfach verzweigtes, gewaltiges mechanisches Triebwerk auffassen, und seine Teile und ihre Functionen und Kratt&#228;ussefungen k&#246;nnen auf ihre Leistungen oder Bedeutung f&#252;r die Dynamik des Ganzen berechnet bezw. gewertet werden. F&#252;r die Masseinheit wird alsdann ein mechanisches Verh&#228;ltnis genommen.</p>

<p>Das ist denn auch bei Sacher der Fall. Er ist, wie sich des bei der Beschr&#228;nkung seiner Reductionen auf Physiologie und Mechanik von selbst, ergiebt, strenger Vertreter der Arbeitswerttheorie. In Bezug auf das Wertproblem ist. das naturwissenschaftliche Princip bei ihm am consequentesten durchgef&#252;hrt. Um f&#252;r den Arbeitswert eine absolut giltige, logisch und mathematisch unanfechtbare Formel zu finden, geht er auf die einfachste Form von Energieabgabe zur&#252;ck, wie sie in der modernen Mechanik als Gr&#246;ssenmass fungiert (d.h. der Energieaufwand, der erforderlich ist, um ein Kilogramm einen Meter weit aus seiner Lage fortzubewegen), und von der 424 auf ein Werk (Clausius) gehen, das des bequemeren Gebrauchs halber &#8211; zur Vermeidung zu. grosser Zahlen &#8211; als Nenneinheit fungirt. Auf Grund des mechanischen. W&#228;rmegesetzes &#8211; Gesetz von der Verwandlung der Energie &#8211; kann man bekanntlich die in Nahrungsmitteln dem K&#246;rper zugef&#252;hrte Energie ebenfalls in solchen Einheiten ausdr&#252;cken, und so l&#228;sst sich ein Massstab daf&#252;r finden, wieviel Energie ein normaler Mensch t&#228;glich verausgaben, kann und wieviel er an Energie in Form von Nahrungsmitteln daf&#252;r einnehmen muss, soll er sich gesund und leistungsf&#228;hig erhalten. Auch das Kleidungs- und Wohnbed&#252;rfnis &#8211; Schutz gegen zu grosse W&#228;rmeabgabe &#8211; l&#228;sst sich auf diese Weise als mathematische Grosse berechnen, d.h. in W&#228;rme- oder Arbeitseinheiten ausdr&#252;cken. Ebenso das Nahrungs- etc. Bed&#252;rfnis der Familienmitglieder des erwachsen Wirtschaftsmenschen, sowie die Kosten&#8220; seiner Versicherung gegen Krankheit, Alter etc. Aus dem Verh&#228;ltnis des normalen Einnahmebed&#252;rfnisses und der normalen Energieausgabe, das Sacher auf 17&#160;:&#160;1 berechnet, ergiebt sich f&#252;r ihn ein Massstab f&#252;r die Wirtschaftlichkeit menschlicher Arbeit. Arbeit, die nicht auf jedes bei ihr verausgabte Werk Energie mindestens 17 Werk in irgend einer Form gewinnt, bewahrt oder erspart, ist demnach als nicht wirtschaftlich zu betrachten.</p>

<p>Dies und eine Reihe von Entwickelungen, die der Verfasser daran kn&#252;pft, ist an sich sinnreich genug ausgearbeitet. Leider reisst jedoch der Faden folgerichtiger Entwickelung unerwartet schnell ab. Noch bei der Wertlehre in ihren einfachsten Anwendungen strauchelt der Verfasser in bedenklicher Weise.</p>

<p>In Ankn&#252;pfung daran n&#228;mlich, dass er auf Seite 14-15 dargelegt hat, dass der Durchschnittswirtschafter &#8211; der &#8222;wirtschaftliche Mensch&#8220;, was auch den Arbeiter einschliesst &#8211; t&#228;glich 450 Werk auf wirtschaftliche Arbeit ausgeben kann, erkl&#228;rt er auf Seite 28, der Tauschwert der Tagesarbeit eines wesentlich nur Muskelarbeit ausgebenden Wirtschafters sei durchschnittlich 450 Werk. Formal, rein mechanisch, w&#228;re das allerdings das Aequivalent jener Arbeit. Nun wissen wir aber von ihm, dass der besagte Wirtschafter, um normal existieren zu k&#246;nnen, f&#252;r seine Arbeit 17 mal mehr Energieeinheiten erhalten muss, als er auf sie ausgegeben. Danach stellte sich ihr Tauschwert nicht auf 450, sondern ganz offenbar auf 450 mal mindestens 17 = 7.650 Werk. Die Energiemengen, die erforderlich sind, um den Wirtschafter zur Ausgabe jener Menge wirtschaftlicher Arbeit zu bef&#228;higen, gehen in den Tauschweit seines Products bestimmend ein. Andernfalls k&#228;men wir dahin, dass der Wert oder Preis der aufgewendeten Arbeitskraft ein Vielfaches des Werts der Arbeitsleistung bezw. des Products darstellte; was ganz ersichtlich ein Widersinn w&#228;re.</p>

<p>An diesem einen Beispiel zeigt sich somit schon die Schwierigkeit, das mechanische oder kinetische Verh&#228;ltnis auf Kategorieen des gesellschaftlichen Lebens zu &#252;bertragen. Und doch stehen wir erst am Anfange, vor der elementarsten Formel, dem elementarsten Beispiel. Sacher stellt auf Seite 28 selbst fest, dass, so fundamentale Wichtigkeit sein Denkergebnis &#8211; die Auffindung des wirtschaftlichen Tauschwertmasses in der Energieeinheit &#8211; f&#252;r die wirtschaftliche Theorie habe, es f&#252;r die Praxis doch vorderhand nur von geringem Belang, das Wertmass nur auf jene Arten von Arbeiten anwendbar sei, bei denen vorzugsweise Muskelkraft und wenig Nervenarbeit in Betracht kommt, das ist landwirtschaftliche und einfachere Handwerks- und Fabriksarbeit.&#8220; Soweit w&#228;ren wir wenigstens bei derjenigen Arbeit, die Marx als einfache oder abstract-menschliche Arbeit bezeichnet. Indes ist es auch f&#252;r sie nicht einmal richtig, dass die in der Arbeit verausgabte Energie ihren Tauschwert bestimmt, so dass dieser an der Energieeinheit sein Wertmass findet. Die Energieeinheit ist das Mass f&#252;r die quantitative Muskel- oder Nervenleistung. Das ist alles. Das mechanische Aequivalent und das wirtschaftliche Aequivalent sind zwei ganz verschiedene Dingo.</p>

<p>Sacher sucht, wie schon bemerkt, die Arbeitswerttheorie bis zur &#228;ussersten Consequenz durchzuf&#252;hren. Er geht darin so weit, dass er sogar die Einf&#252;hrung des Zeitmoments, wie Rodbertus sie mit der Bildung des Begriffs Zei Arbeitstag vollzogen, im Princip als unwissenschaftlich und ungenau verwirft und nur f&#252;r die Praxis so lange gelten lassen will, bis die Physiologen die bei den verschiedenen Arbeiten durchschnittlich ausgegebene Energieeinheiten bestimnt haben, was wohl nach einigen Jahrzehnten der Fall sein werde. Aber angenommen, das Ziel sei erreicht, wird man dann, die Tauschwirtschaft vorausgesetzt, f&#252;r die Wertbestimmung damit weiter sein, wie jetzt? Keineswegs. Mit der Ermittelung der verausgabten Mengen von Energieeinheiten ist nur die physiologische, aber nicht die &#246;konomische Gleichung vereinfacht. Beim Tausch oder Kauf und Verkauf wird nach ganz anderen Grunds&#228;tzen gewerthet, wie nach Mengen aufgewendeter Energie. Die Qualifizierung von Arbeiten kann bei quantitativ gleichem Muskel- und Nervenaufwand grundverschieden sein, weil moralische, &#228;sthet sehe und weitere socialpolitische Factoren mit hineinspielen. Nicht Ausgabe vor. Energie schlechtwegconstituiertwirtschaftliche und je nachdemwertschaftende Arbeit sondern Energieausgabe in bestimmter Form und Anordnung: Energieausgabe in zweckm&#228;ssiger <em>Form</em> und zweckm&#228;ssiger <em>Bestimmung</em>.</p>

<p>Sacher ist sich denn auch dessen bewusst, dass nicht nur sein &#8222;naturwissenschaftlicher Wertbegriff&#8220;, von dem er ausgeht <a id="f7" href="#n7" name="f7">[7]</a>, sondern auch sein specieller Tauschwert eine Abstraction von der heutigen Wirklichkeit ist.</p>

<p>Dieser naturwissenschaftliche Tauschwert wird heute nicht realisiert, und zwar nach Sacher vornehmlich, wenn auch nicht ausschliesslich, unter dor R&#252;ckwirkung der Verallgemeinerung des Zinses, bezw. des Wucherrechts. Mit der Erlaubnis des Zinsnehmens haben die Gesetzgeber den verh&#228;ngnisvollsten Schritt wider die &#8222;tauschwertgem&#228;sse Bezahlung der Arbeit&#8220; gethan. Wohl habe die Erlaubnis des Zinses f&#252;r gewisse Wirtschaftsverh&#228;ltnisse ihre Berechtigung gehabt und vorteilhaft gewirkt, und noch heute sei in bestimmten Fallen der Zins wirtschaftlich f&#246;rdernd. Aber im allgemeinen &#252;berwiegen die sch&#228;dlichen R&#252;ckwirkungen des Zinses, der einen ungeheuren, sich st&#228;ndig mehrenden Tribut auf die Wirtschaftst&#228;tigkeit bilde, diese in falsche Bahnen lenke &#8211; zur Ueberproduction in kurzfristig lohnenden, zur Ablenkung von den erst in l&#228;ngerer Zeit sich bezahlenden Arbeiten &#8211; dadurch Krisen hervorrufe oder versch&#228;rfe, zur Herabdr&#252;ckung des Arbeitslohns, Ausdehnung der Arbeitszeit f&#252;hre, &#252;berhaupt die Volksmasse verelende.</p>

<p>Das Sachersche Buch ist in der Hauptsache eine Streitschrift gegen den Zins, mit vielen Uebertreibungen <a id="f8" href="#n8" name="f8">[8]</a>, aber auch vielen von den Verteidigern des Zinses gern &#252;bersehenen Wahrheiten &#252;ber die Kehrseite der Zinswirtschaft. Man darf sich, jedenfalls nicht leichthin damit &#252;ber den Zins hinwegsetzen, da.ss man ihn schlechtweg f&#252;r ein St&#252;ck des Mehrwerts erkl&#228;rt, das in Wegfall komme, wenn deri Mehrwert aufh&#246;re, bis dahin aber ein Object des Streits zwischen Unternehmer und Geldcapitalist sei, an dessen Regelung die Arbeiterclasse kein Interesse habe. Es handelt sich dabei doch um etwas mehr. Zins wird auch in enormen Mengen erhoben oder gezahlt, wo es sich direct um Belastung der Allgemeinheit zu gunsten von Capitaleignern handelt, die, bei weniger gleichm&#252;tiger Beurteilung der Sache, vermieden werden k&#246;nnte. Zins heckt Zins, resp. neue Zinsanspr&#252;che und wirkt so verz&#246;gernd auf die sociale Entwickelung, ist &#252;berhaupt in vielfacher Hinsicht ein Conservierer von Ausbeutungsverh&#228;ltnissen und des auf ihnen beruhenden Wirtschaftssystems.</p>

<p>So viel wird man Sacher principiell zugeben m&#252;ssen, auch wenn man, wie der Schreiber dieses, seiner Beweisf&#252;hrung in vielen Einzelheiten, widersprechen muss. Sie ist da durchaus tendenzi&#246;s, schiebt kurzerhand dem Zins zur Last, was auf viele Ursachen sich verteilt, und widerspricht sich nicht selten. Wir k&#246;nnen aber auf diese Puncte hier ebenso wenig eingehen, wie wir die verschiedenen treffenden Bemerkungen Saehers &#252;ber den Gegenstand verzeichnen k&#246;nnen. Darum nur noch die Bemerkung, dass der Verfasser an zwei, sehr leicht verst&#228;ndlichen Figuren den G&#252;terumlauf veranschaulicht, wie er sich nach ihm</p>

<blockquote>
<ol type="a">
<li>im Wirtschaftsorganismus, der Zins erlaubt, vollzieht, und</li>

<li>im Wirtschaftsorganismus, der keinen Zins gestattet, vollziehen w&#252;rde.</li>
</ol>
</blockquote>

<p class="fst">Fragen wir, wie sich Sacher die Erreichung des ihm vorschwebenden Ziels, der zinsfreien Wirtschaft, vorstellt, so stossen wir auf eine seltsame Mischung radical staatssocialistischer und specifisch proudhonistischer Vorschl&#228;ge. Der Handel soll verstaatlicht, der Bodenverkehr staatlich &#252;berwacht werden (amtliche bezw. gerichtliche Festsetzung der Bodenpreise und Pachts&#228;tze; sowie Enteignung und gegebenenfalls Verstaatlichung unbebaut gelassenen Bodens). Das Recht des Arbeiters auf den Gegenwert seiner Arbeitsleistung soll durch Feststellung des wirtschaftlich genauen Tauschwerts der gebr&#228;uchlichsten Lohnarbeiten und Festsetzung darauf begr&#252;ndeter Mindestl&#246;hne gesichert werden. Ausserdem soll der Staat durch Uebernahme von Betrieben, Gew&#228;hrung von Staatscredit an einzelne Wirtschafter oder Genossenschaften, starken Rechtschutz der K&#228;ufer und allm&#228;hliche gesetzliche Einschr&#228;nkung des Zinsfusses, den Rechts.ged&#228;nken des gesamtwirtschaftlichen Princips, gegen&#252;ber dem jedes Einzelinteresse zur&#252;ckweichen muss, zur Durchf&#252;hrung bringen. Aus der Gesetzgebung aber muss, damit die Ausdehnung der Staatsgewalt nicht als Gefahr f&#252;r die Freiheit des Wirtschafters, erscheint jedes einzelne Interesse entfernt werden. Die gesetzgebende Gewalt darf &#8222;nicht vom einzelwirtschaftlichen Princip&#8220; geleitet werden.</p>

<p>Es ist wenig unter diesen Vorschl&#228;gen, wogegen man vom socialistischen Standpunct aus grunds&#228;tzlich Widerspruch erheben k&#246;nnte; was fraglich ist, ist nicht der ihnen zu Grunde liegende Rechtsgedanke, sondern die Zweckmassigkeit des Weges zu seiner Verwirklichung. Wohin alle diese Massregeln streben, ist auf den ersten Blick ersichtlich, ob sie aber in Wirklichkeit in dem vermuteten Sinne wirken w&#252;rden, ist weniger zweifellos. Der Verfasser will das <em>gesamtwirtschaftliche</em> Princip, wie er es nennt und das er zu betonen nicht m&#252;de wird, zum Siege f&#252;hren, durch seine Verwirklichung die h&#246;chste Productivit&#228;t f&#252;r die Gesamtwirtschaft erzielen. W&#228;ren aber z.B. staatlich fixierte Bodenpreise das rechte Mittel daf&#252;r? Die Erfahrungen, die wir von solchen haben, sind d&#252;rftig-und geben, so weit sie vorliegen (Irland), noch keine v&#246;llig befriedigende Antwort. Was es mit dem naturwissenschaftlichen Arbeitswert auf sich hat, haben wir oben gesehen. Er ist eine Abstraction, bei der viele Elemente beiseite gelassen werden, die heut schon als Culturbed&#252;rfnisse in die Bestimmung des Arbeitslohns eingehen, und der keineswegs einen soliden Massstab abgiebt f&#252;r das, was der Verfasser mit der Forderung meint, die den Abschluss seines Buches bildet: &#8222;Regelung der Verteilung der Arbeitsproducte nach der geleisteten Arbeitsgr&#246;sse.&#8220;</p>

<p>Bei aller Anerkennung vieler trefflicher Einzelheiten seiner Schrift und der ihr zu Grunde liegenden socialen Denkweise, k&#246;nnen wir sie sonst doch nicht als Ganzes unterschreiben. Als Theorie entbehrt sie zudem des einheitlichen Gedankenganges. Entwickelungen auf Grund des eingangs auseinandergesetzten mechanischen Princips wechseln mit gew&#246;hnlichen Wirtschaftsbetrachtungen utilitaristischer Natur. Und so edel das Rechtsprincip ist, das der Verfasser am Schluss entwickelt, so passt es doch zu einer naturwissenschaftlichen Gesellschaftsauffassung, wie die Faust aufs Auge, hat mit ihr keinen innerlichen Zusammenhang. Die consequente Anwendung des naturwissenschaftlicher Princips auf die Gesellschaft f&#252;hrt notgedrungen zum extremen Manchestertum; das &#8222;freie Spiel der wirtschaftlichen Kr&#228;fte&#8220; ist die der Mechanik der Natur n&#228;chstverwandte Mechanik der Gesellschaft. Selbstverst&#228;ndlich kann man auch eine andere Mechanik der Gesellschaft aufstellen, abzielend auf eine zweckbewusste Organisation und Verwertung ihrer Kr&#228;fte, und wird dabei von einem Teil der Sacherschen Entwickelungen guten Gebrauch machen k&#246;nnen. Aber die hat dann mit der Mechanik oder Wirtschaft der Natur nichts gemein, als das technologische Rohmaterial.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die vorstehende Abhandlung ward schon vor einiger Zeit von mir verfasst, gelangte aber unter R&#252;ckwirkung der bekannten Controversen bisher nicht zur Ver&#246;ffentlichung. Ich bemerke dies deshalb, damit man in ihr nicht den Reflex einiger neuerdings mir zu teil gewordenen Kritiken erblicke.</p>

<p class="note">Ich habe die Absicht, ihr einen Aufsatz &#252;ber die Grenzen des Monismus folgen zu lassen, der im Entwurf ebenfalls nicht erst neuesten Datums ist in Verbindung mit ihm werde ich auch Dr. Franz Oppenheimer auf die mir in seinem Aufsatz: <em>Socialliberalismus oder Collectivismus?</em> (<strong>Socialistische Monatshefte</strong>, 1900, No.5, pag.274 ff.) gestellten Fragen antworten. Ich bin gern bereit, den Waffengang mit ihm anzutreten, und bemerke daher hier noch auf seine Beschwerde, ich h&#228;tte ihn in meinem &#228;hnlich betitelten Aufsatz nicht als grundlegenden Theoretiker, worauf er Anspruch zu haben glaube, sondern auf Einzelheiten von secund&#228;rer Bedeutung hin, nicht mit Bezug auf die von ihm gefundenen Gesetze, sondern bloss an der Hand von ihm ausgearbeiteter, aber keineswegs &#252;bersch&#228;tzter Vorschl&#228;ge beurteilt, dass mir dies &#8211; die Einsch&#228;tzung Oppenheimers als Politiker &#8211; durch die Fragestellung vorgeschrieben war, die meinen Aufsatz provocierte. Dass ich diesen Aufsatz keineswegs als ersch&#246;pfend betrachte, wird ihm mittlererweile das Vorwort zu dem Sonderabruck desselben gezeigt haben, sowie die dort hinzugef&#252;gte Schlussbemerkung. Bei alledem glaube ich aber doch deutlich genug angezeigt zu haben, worin mir Oppenheimers Theorie fehlzugehen scheint. Ob meine Einw&#228;nde auf einem &#8222;denktr&#228;gen&#8220; Eklekticismus beruhen, oder ob Oppehheimers Beweiskette durchg&#228;ngig jenen monistischen Charakter tr&#228;gt, in dem sie ihm erscheint, wird der Fortgang der Debatte zeigen.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Ed. Sacher: <strong>Gesellschaftskunde als Naturwissenschaft</strong>, Dresden, E. Pierson.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <strong>a.a.O.</strong>, pag.4.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Dem Schreiber dieses passierte es einmal, dass er an zwei Tagen hintereinander unversehens den Verbindungsfaden zerriss, der ein Spinnweb, das an einem Strauch hing, an einem &#228;ndern befestigte, bezw. f&#252;r die Spinne einen Weg zu diesem bildete. Am dritten Tage fand er den Faden nicht nur, wie am zweiten, wieder hergestellt, sondern auch mit einigen Querf&#228;den mehr an dem Strauch befestigt wie zuvor. Hier lag unverkennbar Planm&#228;ssigkeit. eine gewisse echte K&#252;nstlerschaft vor.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Besser w&#228;re vielleicht Ausgangspunct. Denn wie aus verschiedenen Stellen seines Vorworts ersichtlich, will Sacher keineswegs als Vertreter eines engen Oekonomismus gelten Aber das Vorwort enth&#228;lt auch Ausf&#252;hrungen, die einer naturwissenschaftlichen Auffassung der Gesellschaft direct widerstreiten, und doch will Sacher eine solche entwickeln. Es liegt eben hier der principielle Fehler seiner Schrift, das Substituieren von Teildefinitionen f&#252;r das Ganze, vor.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Kein Zweifel, dass jeder geistige Vorgang mit Energieausgabe verbunden ist. Aber die Energieausgabe, die in einem Kunstwerk culminiert, kann geringer sein, als die in eine St&#252;mperei hineingesteckte Energie.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Er definiert ihn so: &#8222;Der absolute Wert eines Dinges besteht in der gesamten ihm innewohnenden Energie.&#8220; (pag. 25.) Eine Abstraction nicht nur von allem Tausch, sondern auch von aller Wirtschaft.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Auf Seite 277-78 erz&#228;hlt Sacher, dass England derzeit auf 38 Millionen Einwohner 2 Millionen Almosenempf&#228;nger z&#228;hle, davon eine Million Arbeitsf&#228;higer. Thats&#228;chlich war der Durchschnitt der Almosenempf&#228;nger des ganzen Vereinigten K&#246;nigreichs, die am 1. Januar jedes Jahres gez&#228;hlt wurden, in den letzten zehn Jahren rund eine Million, davon 180.000 Arbeitsf&#228;hige. Die Sommeraufnahmen (1. Juli) ergaben 5&#160;% Durchscnnittsverringerung gegen die Winterzahlen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->17.1.2009<!-- WW --></p>
</body>
</html>

