<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Wie man Marx nicht &uuml;bersetzen soll</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Wie man Marx nicht &uuml;bersetzen soll">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 229-237.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Wie man Marx nicht &uuml;bersetzen soll</H1>
<FONT SIZE=2><P>Geschrieben Oktober 1885.<BR>
Nach: "The Commonweal". Vol. I, Nr. 10 vom November 1885.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S229">|229|</A></B> Der erste Band des Marxschen "Kapitals" ist Allgemeinbesitz, soweit es &Uuml;bersetzungen in andere Sprachen betrifft. Deshalb h&auml;tte, obwohl es in englischen sozialistischen Kreisen recht gut bekannt ist, da&szlig; eine &Uuml;bersetzung vorbereitet und in K&uuml;rze unter der Verantwortlichkeit der literarischen Testamentsvollstrecker von Marx ver&ouml;ffentlicht werden wird, niemand ein Recht, etwas dagegen einzuwenden, wenn dieser &Uuml;bersetzung eine andere vorausginge, solange der Text treu und ebenso gut wiedergegeben w&uuml;rde.</P>
<P>Die ersten Seiten solch einer &Uuml;bersetzung von John Broadhouse sind in der Oktober-Nummer des "To-day" ver&ouml;ffentlicht. Ich sage ausdr&uuml;cklich, da&szlig; sie sehr weit davon entfernt ist, eine treue Textwiedergabe zu sein, und dies deshalb, weil Herr Broadhouse keine der von einem Marx-&Uuml;bersetzer geforderten F&auml;higkeiten besitzt.</P>
<P>Um solch ein Buch zu &uuml;bersetzen, gen&uuml;gt nicht allein eine gute Kenntnis der deutschen Literatursprache. Marx gebraucht gern Alltagsausdr&uuml;cke und mundartliche Redewendungen; er pr&auml;gt neue W&ouml;rter, er nimmt seine Erl&auml;uterungen aus jedem Zweig der Wissenschaft, seine Anspielungen aus den Literaturen von einem Dutzend Sprachen; um ihn zu verstehen, mu&szlig; einer tats&auml;chlich ein Meister der deutschen Sprache in Wort und Schrift sein und mu&szlig; auch etwas vom deutschen Leben kennen.</P>
<P>Hierzu ein Beispiel. Als einige Oxford-Studenten in einem Viererboot &uuml;ber die Stra&szlig;e von Dover ruderten, hie&szlig; es in den Zeitungsberichten, da&szlig; einer von ihnen "caught a crab". Der Londoner Korrespondent der "K&ouml;lnischen Zeitung" nahm das w&ouml;rtlich und berichtete getreulich seinem Blatt, da&szlig; "ein Krebs mit dem Ruder eines der Studenten in Kollision gekommen <A NAME="S230"><B>|230|</A></B> sei". Wenn ein Mann, der schon jahrelang mitten in London lebt, imstande ist, solch einen l&auml;cherlichen Schnitzer zu machen, sobald er auf Fachausdr&uuml;cke eines ihm unbekannten Gebiets st&ouml;&szlig;t, was kann man da von jemandem erwarten, der nur eine leidliche Kenntnis des Schriftdeutschen hat und es unternimmt, den am schwersten &uuml;bersetzbaren deutschen Schriftsteller in eine andere Sprache zu &uuml;bertragen? Und tats&auml;chlich werden wir sehen, da&szlig; Herr Broadhouse au&szlig;erordentlich geschickt im "Krebse fangen" ist.</P>
<P>Aber hierf&uuml;r wird noch etwas mehr verlangt. Marx ist einer der kraftvollsten, sich am pr&auml;gnantesten und b&uuml;ndigsten ausdr&uuml;ckenden Schriftsteller unserer Zeit. Um ihn richtig wiederzugeben, mu&szlig; man ein Meister nicht nur der deutschen, sondern auch der englischen Sprache sein. Herr Broadhouse jedoch, obwohl offensichtlich ein Mann von beachtenswerten journalistischen F&auml;higkeiten, beherrscht nur soweit Englisch, als es sich im Rahmen der konventionellen literarischen Respektabilit&auml;t h&auml;lt. Hier bewegt er sich gewandt; aber diese Art Englisch ist nicht die Sprache, in die "Das Kapital" jemals &uuml;bersetzt werden kann. Kraftvolles Deutsch verlangt zu seiner Wiedergabe kraftvolles Englisch; alle Ressourcen der Sprache m&uuml;ssen ausgesch&ouml;pft werden; neu gepr&auml;gte deutsche Ausdr&uuml;cke erfordern entsprechende neue Ausdr&uuml;cke im Englischen. Aber sobald Herr Broadhouse einer solchen Schwierigkeit gegen&uuml;bersteht, verlassen ihn nicht nur seine Ressourcen, sondern auch sein Mut. Die geringste Erweiterung seines begrenzten Wortschatzes, die geringste Neuerung im &uuml;blichen konventionellen Alltagsenglisch erschreckt ihn, und ehe er eine solche Ketzerei wagt, gibt er lieber das schwierige deutsche Wort durch einen mehr oder weniger unbestimmten Ausdruck wieder, der sein Ohr nicht beleidigt, der aber die Meinung des Verfassers verdunkelt; oder, was noch schlimmer ist, er &uuml;bersetzt es, wenn es wiederholt vorkommt, durch eine ganze Reihe verschiedener Ausdr&uuml;cke und vergi&szlig;t dabei, da&szlig; ein Fachausdruck immer mit ein und demselben entsprechenden Wort wiedergegeben werden mu&szlig;. So &uuml;bersetzt er gleich in der &Uuml;berschrift des ersten Abschnitts <I>Wertgr&ouml;&szlig;e</I> |<I>Wertgr&ouml;&szlig;e</I>: in "The Commonweal" deutsch| mit "extent of value", ohne zu beachten, da&szlig; <I>Gr&ouml;&szlig;e</I> |<I>Gr&ouml;&szlig;e</I>: in "The Commonweal" deutsch| ein genau bestimmter mathematischer Ausdruck ist, gleichwertig mit "magnitude" oder einer bestimmten Quantit&auml;t, w&auml;hrend "extent" noch vieles andere bedeuten kann. So ist selbst die einfache Neubildung "labour-time" f&uuml;r <I>Arbeitszeit</I> |<I>Arbeitszeit</I>: in "The Commonweal" deutsch| zuviel f&uuml;r ihn; er &uuml;bersetzt es durch 1. "time-labour", das bedeutet, wenn &uuml;berhaupt etwas, Arbeit, die nach Zeit bezahlt wird, oder Arbeit, die jemand ver- <A NAME="S231"><B>|231|</A></B> richtet, der seine Straf<I>zeit</I> bei Zwangs<I>arbeit </I>"abdient"; 2. "time of labour"; 3. "labour-time" und 4. "period of labour" (<I>Arbeitsperiode </I>|<I>Arbeitsperiode</I>: in "The Commonweal" deutsch|), worunter Marx im zweiten Band etwas ganz anderes versteht. Nun ist aber, wie wohl bekannt, die "Kategorie" Arbeitszeit eine der fundamentalsten des ganzen Buches, und sie durch vier verschiedene Ausdr&uuml;cke in weniger als zehn Seiten zu &uuml;bersetzen, ist mehr als unverzeihlich.</P>
<P>Marx beginnt mit der Analyse der Ware. Der erste Gesichtspunkt, unter dem sich eine Ware darbietet, ist der eines Gebrauchsgegenstands; als solcher kann sie entweder in Hinblick auf ihre Qualit&auml;t oder auf ihre Quantit&auml;t betrachtet werden.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"Any such thing is a whole in itself, the sum of many qualities or proper-ties, and may therefore be useful in different ways. To discover these different ways and therefore the various uses to which a thing may be put, is the <I>act</I> of <I>history</I>. So, too, is the finding and fixing of <I>socially recognised Standards of measure</I> for the quantity of useful things. The diversity of the modes of measuring commodities arises partly from the diversity of the nature of the objects to be measured, partly from convention."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["Jedes solches Ding ist ein Ganzes vieler Eigenschaften und kann daher nach verschiedenen Seiten n&uuml;tzlich sein. Diese verschiedenen Seiten und daher die mannigfachen Gebrauchsweisen der Dinge zu entdecken, <I>ist geschichtliche Tat</I>. So die Findung <I>gesellschaftlicher Ma&szlig;e</I> f&uuml;r die Quantit&auml;t der n&uuml;tzlichen Dinge. Die Verschiedenheit der Warenma&szlig;e entspringt teils aus der verschiedenen Natur der zu messenden Gegenst&auml;nde, teils aus Konvention."] </TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das wird von Herrn Broadhouse wie folgt wiedergegeben:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"To discover these various ways, and consequently the multifarious modes in which an object may be of use, is <I>a work of time</I>. So, <I>consequently</I>, is the finding of <I>the social measure</I> for the quantity of useful things. The diversity in the <I>bulk</I> of commodities arises partly from the different nature" etc.</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["Diese verschiedenen Seiten zu entdecken und folglich die mannigfachen Arten, in denen ein Gegenstand n&uuml;tzlich sein k&ouml;nnte, ist <I>ein Werk der Zeit</I>. Genauso, <I>folglich</I>, das Finden <I>des gesellschaftlichen Ma&szlig;es</I> f&uuml;r die Quantit&auml;t der n&uuml;tzlichen Dinge. Die Verschiedenheit in der <I>Masse</I> von Waren entsteht teilweise aus der verschiedenen Natur" usw.]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Bei Marx bildet das Herausfinden der verschiedenen n&uuml;tzlichen Seiten der Dinge einen wesentlichen Teil des geschichtlichen Fortschritts; bei <A NAME="S232"><B>|232|</A></B> Herrn Broadhouse ist es blo&szlig; ein Werk der Zeit. Bei Marx wird die gleiche Einsch&auml;tzung auf die Festsetzung allgemeiner gesellschaftlicher Ma&szlig;e angewandt. Bei Herrn B[roadhouse] besteht noch ein "Werk der Zeit" in dem "Finden des gesellschaftlichen Ma&szlig;es f&uuml;r die Quantit&auml;t der n&uuml;tzlichen Dinge", um eine Art Ma&szlig;, um das sich Marx sicherlich niemals bem&uuml;ht hat. Und dann schlie&szlig;t Broadhouse damit, da&szlig; er f&auml;lschlicherweise <I>Ma&szlig;e </I>|<I>Ma&szlig;e</I>: in "The Commonweal" deutsch|<I> (measures)</I> f&uuml;r <I>Masse </I>|<I>Masse</I>: in "The Commonweal" deutsch|<I> (bulk)</I> h&auml;lt und dadurch Marx einen der sch&ouml;nsten Krebse anh&auml;ngt, die jemals gefangen wurden.</P>
<P>Weiter sagt Marx:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"Use-values form the matenal out of which wealth is made up, <I>whatever may be the social form of that wealth</I>"</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["Gebrauchswerte bilden den stofflichen Inhalt des Reichtums, <I>welches immer seine gesellschaftliche Form sei</I>"]</TD>
</TR>
</TABLE>
</CENTER></P>

<P>(die spezifische Form der Aneignung, in der er in Besitz genommen und verteilt wird).</P>
<P>Herr Broadhouse &uuml;bersetzt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"Use values constitute the actual basis of wealth <I>which is always their social form</I>",</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["Gebrauchswerte bilden die wirkliche Basis des Reichtums, <I>der immer ihre soziale Form ist</I>"]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>was entweder eine anma&szlig;ende Plattheit oder barer Unsinn ist,</P>
<P>Der zweite Gesichtspunkt, unter dem eine Ware sich darbietet, ist ihr Tauschwert. Da&szlig; alle Waren in bestimmten, st&auml;ndig wechselnden Proportionen gegeneinander austauschbar sind, da&szlig; sie Tauschwerte haben, diese Tatsache schlie&szlig;t ein, da&szlig; sie etwas enthalten, was ihnen allen gemeinsam ist. Ich &uuml;bergehe die liederliche Art, in der Herr Broadhouse hier eine der feinsten Analysen in Marx' Buch wiedergibt, und gehe gleich zu der Stelle &uuml;ber, wo Marx sagt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"This something common to all commodities cannot be a geometrical, physical, chemical or other natural property. In fact their material properties come into consideration only in so far as they make them useful, that is, in so far as they turn them into use-values."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["Dies Gemeinsame kann nicht eine geometrische, physikalische, chemische oder sonstige nat&uuml;rliche Eigenschaft der Waren sein. Ihre k&ouml;rperlichen Eigenschaften kommen &uuml;berhaupt nur in Betracht, soweit selbe sie nutzbar machen, also zu Gebrauchswerten."]</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S233">|233|</A></B> Und er f&auml;hrt fort:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"But it is the very act <I>of making abstraction from their use-values</I> which <I>evidently</I> is the characteristic point of the exchange-relation of commodities. <I>Within this relation</I>, one use-value is equivalent to any other, so long as it is provided in <I>sufficient </I>Proportion."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["Andererseits aber ist es grade die <I>Abstraktion von ihren Gebrauchswerten</I>, was das Austauschverh&auml;ltnis der Waren <I>augenscheinlich</I> charakterisiert. <I>Innerhalb desselben</I> gilt ein Gebrauchswert grade soviel wie jeder andre, wenn er nur in <I>geh&ouml;riger</I> Proportion vorhanden ist."</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Nun Herr Broadhouse:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"But on the other hand, it is precisely <I>these use-values in the abstract</I> which ap<I>parently</I> characterise the exchange-<I>ratio</I> of the commodities. <I>In itself</I>, one use-value is worth just as much as another if it exists in the <I>same</I> proportion."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["Aber andererseits sind es gerade <I>diese abstrakten Gebrauchswerte</I>, die <I>offensichtlich</I> die Austausch<I>proportion</I> der Waren charakterisieren. <I>An sich</I> ist ein Gebrauchswert genausoviel wert wie ein anderer, wenn er in der <I>gleichen</I> Proportion vorhanden ist."]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Auf diese Weise l&auml;&szlig;t Herr Broadhouse, von kleineren Fehlern abgesehen, Marx genau das Gegenteil von dem sagen, was er wirklich sagt. Bei Marx ist das Charakteristische des Austauschverh&auml;ltnisses von Waren die Tatsache, da&szlig; von ihren Gebrauchswerten v&ouml;llig abstrahiert wird, da&szlig; sie angesehen werden, als h&auml;tten sie &uuml;berhaupt keinen Gebrauchswert. Sein Dolmetscher l&auml;&szlig;t ihn sagen, da&szlig; das Charakteristische der Austauschproportion (von der hier nicht die Rede ist) genau ihr Gebrauchswert sei, nur "abstrakt" genommen! Und dann, einige Zeilen weiter, gibt er den Satz von Marx wieder: "Als Gebrauchswerte sind die Waren vor allem verschiedner Qualit&auml;t, als Tauschwerte k&ouml;nnen sie nur verschiedner Quantit&auml;t sein, enthalten also kein Atom Gebrauchswert", weder abstrakten noch konkreten. Wir d&uuml;rfen wohl fragen: "Verstehest du auch, was du liesest?"</P>
<P>Auf diese Frage kann man unm&ouml;glich bejahend antworten, wenn wir feststellen, da&szlig; Herr Broadhouse dieselbe falsche Auffassung st&auml;ndig aufs neue wiederholt. Nach dem eben zitierten Satz f&auml;hrt Marx fort;</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"Now, if we leave out of <I>consideration</I>" (that is, make abstraction from) "the use-values of the commodities, there remains <I>to them</I> but one property: that of being the products <A NAME="S234"><B>|234|</A></B> of labour. But even this product of labour has already undergone a change in our hands. If we make abstraction <I>from its use-value</I>, we also make abstraction <I>from the bodily </I>components and forms which <I>make it into</I> a use-value."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["<I>Sieht man</I> nun vom Gebrauchswert der Warenk&ouml;rper <I>ab</I>" (das hei&szlig;t, davon abstrahieren), "so bleibt ihnen nur noch eine Eigenschaft, die von Arbeitsprodukten. Jedoch ist uns auch das Arbeitsprodukt bereits in der Hand verwandelt. Abstrahieren wir <I>von seinem Gebrauchswert</I>, so abstrahieren wir auch <I>von den k&ouml;rperlichen Bestandteilen</I> und Formen, die es zum Gebrauchswert <I>machen</I>."]</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Dies wird von Herrn Broadhouse wie folgt englisch wiedergegeben:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"If we <I>separate</I> use-values <I>from</I> the actual material of the commodities, there remains" (where? with the use-values or with the actual material?) "one property only, that of the product of labour. But the product of labour is already transmuted in our hands. If we abstract from<I> it its use-value, we abstract also the stamina and form which constitute its </I>use-value."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["Wenn wir Gebrauchswerte <I>von</I> dem wirklichen Material der Waren <I>trennen</I>, da bleibt" (wo? bei den Gebrauchswerten oder bei dem wirklichen Material?) "nur eine Eigenschaft, die des Arbeitsprodukts. Aber das Arbeitsprodukt ist schon in unseren H&auml;nden verwandelt. Wenn wir <I>von ihm seinen Gebrauchswert</I> abstrahieren, <I>abstrahieren</I> wir <I>auch seine Substanz und die Form,</I> die <I>seinen</I> Gebrauchswert <I>ausmachen</I>."]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Marx wiederum:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"In the exchange-<I>relation</I> of commodities, their exchange-value presented itself to us ss something perfectly independent of their use-values. Now, if we actually make abstraction <I>from the use-value </I>of the products of labour, we arrive at their value, as <I>previously</I> determined by us.</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["Im Austausch<I>verh&auml;ltnis</I> der Waren selbst erschien uns ihr Tauschwert als etwas von ihren Gebrauchswerten durchaus Unabh&auml;ngiges. Abstrahiert man nun wirklich <I>vom Gebrauchswert</I> der Arbeitsprodukte, so erh&auml;lt man ihren Wert, wie er <I>eben</I> bestimmt ward."]</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das lautet bei Herrn Broadhouse wie folgt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"In the exchange-<I>ratio</I> of commodities their exchange-value appears to us as something altogether independent of their use-value. If we now in effect abstract <I>the use-value from the labour-products</I>, we have their value as it is <I>then</I> determined."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["In der Austausch<I>proportion</I> von Waren erscheint uns ihr Tauschwert als etwas von ihrem Gebrauchswert g&auml;nzlich Unabh&auml;ngiges. Wenn wir nun tats&auml;chlich <I>den Gebrauchswert von den Arbeitsprodukten</I> abstrahieren, haben wir ihren Wert, wie er <I>dann</I> bestimmt wird."]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S235">|235|</A></B> Dar&uuml;ber besteht kein Zweifel. Herr Broadhouse hat niemals von irgendwelchen anderen Arten der Abstraktion als von dinglichen geh&ouml;rt, wie etwa die Abstraktion von Geld aus einer Kasse oder einem Safe. Abstraktion und Subtraktion gleichzusetzen, das ist f&uuml;r einen Marx-&Uuml;bersetzer unverzeihlich.</P>
<P>Noch ein Beispiel f&uuml;r die Verdrehung von deutschem Sinn in englischen Unsinn. Eine der vortrefflichsten Untersuchungen von Marx ist die Aufdeckung des Doppelcharakters der Arbeit. Die Arbeit, als Erzeugerin von Gebrauchswert betrachtet, ist von anderem Charakter und hat andere Eigenschaften als dieselbe Arbeit, als Erzeugerin von Wert. Die eine ist Arbeit spezifischer Art: Spinnen, Weben, Pfl&uuml;gen etc.; die andere ist der allen gemeinsame Charakter der menschlichen produktiven T&auml;tigkeit, die dem Spinnen, Weben, Pfl&uuml;gen etc. eigen ist und sie alle unter dem einen gemeinsamen Begriff Arbeit zusammenfa&szlig;t. Die eine ist konkrete, die andere abstrakte Arbeit. Die eine ist Arbeit im technischen Sinn, die andere im &ouml;konomischen. Kurz - denn die englische Sprache <I>hat</I> Ausdr&uuml;cke f&uuml;r beide - die eine ist work zum Unterschied von labour; die andere <I>labour</I> zum Unterschied von work. Nach dieser Analyse f&auml;hrt Marx fort:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>"Originally a commodity presented itself to us as something duplex: use-value and exchange-value. Further on we saw that labour, too, as far as it is expressed in value, <I>does </I>no <I>longer possess the same characteristics</I> which belong to it in its capacity as a creator of use-value."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P>["Urspr&uuml;nglich erschien uns die Ware als ein Zwieschl&auml;chtiges, Gebrauchswert und Tauschwert. Sp&auml;ter zeigte sich, da&szlig; auch die Arbeit, soweit sie im Wert ausgedr&uuml;ckt ist, <I>nicht mehr dieselben Merkmale besitzt</I>, die ihr als Erzeugerin von Gebrauchswerten zukommen."]</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Herr Broadhouse will unbedingt beweisen, da&szlig; er nicht ein Wort der Marxschen Analyse verstanden hat, und &uuml;bersetzt den obigen Satz wie folgt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=570>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>"We saw the commodity at first as a <I>compound </I>of use-value and exchange-value. Then we saw that labour, so far as it is expressed in value, <I>only possesses that character so far as</I> it is a generator of use-value."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["Wir sahen die Ware anfangs als eine <I>Zusammensetzung</I> von Gebrauchswert und Tauschwert. dann sahen wir, da&szlig; Arbeit, soweit sie in Wert ausgedr&uuml;ckt ist, <I>nur insoweit diesen Charakter besitzt</I>, als sie Erzeugerin von Gebrauchswert ist.."]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Wenn Marx "Wei&szlig;" sagt, sieht Herr Broadhouse nicht ein, warum er nicht "Schwarz" &uuml;bersetzen sollte.</P>
<B><P><A NAME="S236">|236|</A></B> Aber genug davon. Wir wollen zu etwas Am&uuml;santerem kommen. Marx sagt: "In der b&uuml;rgerlichen Gesellschaft herrscht die <I>fictio juris </I>|Rechtsfiktion|, da&szlig; jeder Mensch als Warenk&auml;ufer eine enzyklop&auml;dische Warenkenntnis besitzt." Obgleich nun der Ausdruck Civil Society |b&uuml;rgerliche Gesellschaft| durch und durch englisch ist und Fergusons "History of Civil Society" mehr als hundert Jahre alt, ist Herr Broadhouse diesem Ausdruck nicht gewachsen. Er &uuml;bersetzt ihn mit "amongst ordinary people" |unter gew&ouml;hnlichen Menschen| und verkehrt so den Satz in Unsinn. Denn es sind genau die "ordinary people", die st&auml;ndig dar&uuml;ber murren, da&szlig; sie vom Kleinh&auml;ndler betrogen werden etc., weil sie die Natur und den Wert der Waren, die sie kaufen m&uuml;ssen, nicht kennen.</P>
<P>Die <I>Produktion </I>(<I>Herstellung |Herstellung</I>: in "The Commonweal" deutsch|) eines Gebrauchswerts wird wiedergegeben durch "the <I>establishing</I> of a use-value" |Die Festsetzung eines Gebrauswerts|. Wenn Marx sagt: "Gelingt es, mit wenig Arbeit Kohle in Diamant zu verwandeln, so kann sein Wert unter den von Ziegelsteinen fallen." Herr Broadhouse, dem anscheinend nicht bekannt ist, da&szlig; der Diamant eine allotropische Form des Kohlenstoffs ist, verwandelt Kohle in <I>Koks</I>. &Auml;hnlich verwandelt er die "total yield of the Brazilian diamond mines" |"Gesamtausbeute der brasilischen Diamantgruben"| in "the <I>entire Profits</I> of the whole yield" |"Die <I>Gesamtprofite</I> der ganzen Ausbeute"|. "The primitive communities of India" |"die altindischen Gemeinden"| werden unter seinen H&auml;nden <I>"venerable</I> communities" |"<I>ehrw&uuml;rdigen</I> Gemeinden"|.</P>
<P>Marx sagt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=570>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"In the use-value of a commodity is contained" (<I>steckt</I>, which had better be translated: For the production of the use-value of a commodity there has been spent) "a <I>certain productive activity</I>, adapted to the peculiar purpose, or a certain useful labour."</FONT></TD>
<TD VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["In dem Gebrauchswert jeder Ware steckt" (<I>steckt</I>, was man besser &uuml;bersetzen sollte: F&uuml;r die Produktion des Gebrauchswerts einer Ware ist verausgabt worden) "eine <I>bestimmte zweckm&auml;&szlig;ig produktive T&auml;tigkeit </I>oder n&uuml;tzliche Arbeit."</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Herr Broadhouse mu&szlig; sagen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=570>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=6>
<P><FONT SIZE=2>"In the use-value of a commodity is contained a certain <I>quantity of productive power</I> or useful labour"</FONT></TD>
<TD VALIGN="TOP" HEIGHT=6>
<FONT SIZE=2><P>["In dem Gebrauchswert einer Ware steckt eine bestimmte <I>Menge Produktivkraft</I> oder n&uuml;tzliche Arbeit"]</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>und verkehrt so nicht nur Qualit&auml;t in Quantit&auml;t, sondern produktive T&auml;tigkeit, die verausgabt wurde, in Produktivkraft, die erst verausgabt werden soll.</P>
<B><P><A NAME="S237">|237|</A></B> Aber genug. Ich k&ouml;nnte das Zehnfache der angef&uuml;hrten Beispiele bringen, um zu zeigen, da&szlig; Herr Broadhouse in keiner Hinsicht ein zum &Uuml;bersetzen von Marx f&auml;higer und geeigneter Mann ist, und besonders deshalb, weil er &uuml;berhaupt nicht zu wissen scheint, was wirklich gewissenhafte wissenschaftliche Arbeit ist.<SMALL><SUP>(1)</P>
</SUP></SMALL><I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P>(1)</SUP></SMALL> Aus dem Obengesagten ist ersichtlich, da&szlig; "Das Kapital" nicht zu den B&uuml;chern geh&ouml;rt, die auf Vertragsbasis &uuml;bersetzt werden k&ouml;nnen. Die &Uuml;bersetzungsarbeit liegt in den besten H&auml;nden; jedoch ist es den &Uuml;bersetzern nicht m&ouml;glich, ihre gesamte Zeit darauf zu verwenden. Das sind die Ursachen f&uuml;r die Verz&ouml;gerung der Herausgabe. Aber wenn auch der genaue Zeitpunkt des Erscheinens nicht angegeben werden kann, so d&uuml;rfen wir mit Gewi&szlig;heit sagen, da&szlig; sich die englische Ausgabe im Laufe des n&auml;chsten Jahres in den H&auml;nden des Publikums befinden wird.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
