<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Johann Philipp Becker</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Johann Philipp Becker">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak86.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1886</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 319-324.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Johann Philipp Becker</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 51 vom 17. Dezember 1886]</P>
</FONT><B><P><A NAME="S319">|319|</A></B> Wiederum hat der Tod eine L&uuml;cke gerissen in den Reihen der Vork&auml;mpfer f&uuml;r die proletarische Revolution. <I>Johann Philipp Becker </I>ist am 7. Dezember in Genf gestorben.</P>
<P>Geboren 1809 zu Frankenthal in der bayrischen Pfalz, beteiligte er sich, kaum den Kinderschuhen entwachsen, schon in den zwanziger Jahren an der politischen Bewegung seiner Heimat. Als nach der Julirevolution, anfangs der drei&szlig;iger Jahre, diese Bewegung einen republikanischen Charakter annahm, war Becker einer der t&auml;tigsten und entschiedensten Teilnehmer. Mehrmals verhaftet, vor die Geschwornen gestellt, freigesprochen, mu&szlig;te er endlich vor der siegenden Reaktion fl&uuml;chten. Er ging in die Schweiz, lie&szlig; sich in Biel nieder, erwarb das Schweizer B&uuml;rgerrecht. Auch hier blieb er nicht unt&auml;tig; nach der einen Seite besch&auml;ftigten ihn die Angelegenheiten der deutschen Arbeitervereine und die Revolutionsversuche der deutschen, italienischen, &uuml;berhaupt europ&auml;ischen Fl&uuml;chtlinge; nach der andern der Kampf der Schweizer Demokratie um die Herrschaft in den einzelnen Kantonen. Man wei&szlig;, wie dieser Kampf, namentlich anfangs der vierziger Jahre, vermittelst einer Reihe von bewaffneten Einf&auml;llen in die aristokratischen und klerikalen Kantone gef&uuml;hrt wurde. In die Mehrzahl dieser "Putsche" war Becker mehr oder weniger verwickelt und wurde schlie&szlig;lich deswegen zu zehnj&auml;hriger Verbannung aus seinem Heimatskanton Bern verurteilt. Diese kleinen Kriegsz&uuml;ge gipfelten endlich 1847 im Sonderbundskrieg; Becker, der der schweizerischen Armee als Offizier angeh&ouml;rte, trat an seinen Posten und f&uuml;hrte w&auml;hrend des Marsches auf Luzern die Vorhut der Division, der er zugeteilt war.</P>
<P>Die Februarrevolution 1848 brach aus; ihr folgten die Versuche, Baden durch Freischarenz&uuml;ge zu republikamsieren. Als Hecker seinen Zug <A NAME="S320"><B>|320|</A></B> machte, bildete Becker eine Fl&uuml;chtlingslegion, konnte aber erst an der Grenze erscheinen, nachdem Hecker schon wieder zur&uuml;ckgeschlagen war. Diese sp&auml;ter gro&szlig;enteils in Frankreich internierte Legion lieferte 1849 den Kern f&uuml;r einige der besten Truppenteile der Pf&auml;lzer und badischen Armee.</P>
<P>Als im Fr&uuml;hjahr 1849 in Rom die Republik proklamiert wurde, wollte Becker aus dieser Legion ein H&uuml;lfskorps f&uuml;r Rom organisieren. Er ging nach Marseille, bildete die Kadres und traf Anstalt, die Mannschaft zusammenzuziehen. Aber wie bekannt, schickte sich die franz&ouml;sische Regierung an, die r&ouml;mische Republik zu erdr&uuml;cken und den Papst |Puis IX.| zur&uuml;ckzuf&uuml;hren. Es verstand sich von selbst, da&szlig; sie die &Uuml;berf&uuml;hrung von H&uuml;lfstruppen f&uuml;r ihre r&ouml;mischen Gegner verhinderte. Becker, der schon ein Schiff gemietet, wurde kategorisch bedeutet, man werde sein Schiff in den Grund bohren, sobald es Miene mache, den Hafen zu verlassen.</P>
<P>Da brach die Revolution in Deutschland los. Becker eilte sofort nach Karlsruhe, die Legion folgte nach und nahm sp&auml;ter unter B&ouml;nings F&uuml;hrung am Kampf teil, w&auml;hrend ein anderes St&uuml;ck der alten 1848er Legion, von Willich in Besan&ccedil;on ausgebildet, dem Willichschen Freikorps als Kern diente. Becker wurde zum Chef der gesamten badischen Volkswehr, also aller Truppen au&szlig;er der Linie, ernannt und ging sogleich an die Organisation. Hier stie&szlig; er sofort auf den Widerstand der von der reaktion&auml;ren Bourgeoisie beherrschten Regierung und ihres F&uuml;hrers Brentano. Seine Befehle wurden durchkreuzt, seine Forderung von Waffen und Ausr&uuml;stungsgegenst&auml;nden unbeachtet gelassen oder direkt abgeschlagen. Der Versuch am 6. Juni, die Regierung durch die revolution&auml;re bewaffnete Macht zu intimidieren, ein Versuch, an dem Becker sehr stark beteiligt war, endigte unentschieden; aber Becker und seine Truppen wurden nun schleunigst von Karlsruhe an den Neckar gegen den Feind geschickt.</P>
<P>Hier hatte der Kampf schon im Kleinen begonnen, und die Entscheidung nahte heran. Becker mit seinen Freischaren und Volkswehren besetzte den Odenwald. Ohne Gesch&uuml;tz und Reiterei mu&szlig;te er seine wenigen Truppen zur Besetzung des ausgedehnten und schwierigen Gebiets verzetteln und behielt nicht genug in der Hand, um angreifend vorgehen zu k&ouml;nnen. Trotzdem befreite er am 15. Juni durch ein brillantes Gefecht seine im Schlo&szlig; von Hirschhorn durch die Peuckerschen Reichstruppen umzingelten Hanauer Turner.</P>
<P>Als Mieroslawski den Oberbefehl der Revolutionsarmee &uuml;bernahm, erhielt Becker das Kommando &uuml;ber die 5. Division - lauter Volkswehr und <A NAME="S321"><B>|321|</A></B> lauter Infanterie - mit dem Auftrag, dem Peuckerschen Korps, das ihm mindestens sechsmal &uuml;berlegen war, Widerstand zu leisten. Aber gleich darauf kam der Rhein&uuml;bergang der ersten preu&szlig;ischen Korps bei Germersheim, der Zug Mieroslawskis ihm entgegen, die Niederlage von Wagh&auml;usel am 21. Juni. Becker hielt Heidelberg besetzt; von Norden dr&auml;ngte das zweite preu&szlig;ische Korps von Groeben, von Nordosten das Korps Peuckers, jedes &uuml;ber 20.000 Mann stark, im S&uuml;dwesten standen Hirschfelds Preu&szlig;en, ebenfalls &uuml;ber 20.000 Mann. Und nun w&auml;lzten sich die Fl&uuml;chtlinge von Wagh&auml;usel, d.h. die ganze gro&szlig;e Masse der badischen Armee, Linie und Volkswehr, nach Heidelberg, um durchs Gebirg auf einem enormen Umweg den ihnen in der Ebene verlegten Weg nach Karlsruhe und Rastatt zu finden.</P>
<P>Diesen R&uuml;ckzug sollte Becker decken - mit seinen eben ausgehobenen unge&uuml;bten Leuten und wie immer ohne Reiterei und Gesch&uuml;tz. Nachdem er den Fl&uuml;chtlingen hinreichend Vorsprung gelassen, zog er am 22. abends 8 Uhr von Heidelberg nach Neckargem&uuml;nd, wo er ein paar Stunden rastete, kam am 23. nach Sinsheim, wo er angesichts des Feindes in Schlachtordnung wieder einige Stunden ruhen lie&szlig;, und denselben Abend nach Eppingen, und am 24. &uuml;ber Breiten nach Durlach, wo er abends 8 Uhr ankam, um aufs neue in den ungeordneten R&uuml;ckzug der jetzt vereinigten pf&auml;lzisch-badischen Armee verwickelt zu werden. Hier erhielt Becker auch noch den Befehl &uuml;ber die Tr&uuml;mmer der Pf&auml;lzer Truppen und sollte nun nicht nur den R&uuml;ckzug Mieroslawskis decken, sondern auch Durlach solange halten, bis Karlsruhe ger&auml;umt war. Wie immer lie&szlig; man ihn auch jetzt wieder ohne Artillerie, denn die ihm zugewiesene war bereits abmarschiert.</P>
<P>Becker verschanzte Durlach, so gut es in der Eile ging, und wurde gleich am n&auml;chsten Morgen (25. Juni) von zwei preu&szlig;ischen Divisionen und von den Peuckerschen Reichstruppen von drei Seiten her angegriffen. Er wies nicht nur alle Angriffe ab, sondern ging wiederholt selbst zum Angriff &uuml;ber, trotzdem er das Gesch&uuml;tzfeuer des Feindes nur durch Sch&uuml;tzenfeuer erwidern konnte, und zog nach vierst&uuml;ndigem Kampfe, unbehelligt von den ausgesandten Umgehungskolonnen, erst dann in bester Ordnung ab, nachdem er die Nachricht erhalten, da&szlig; Karlsruhe ger&auml;umt und sein Auftrag erf&uuml;llt sei.</P>
<P>Dies ist wohl die gl&auml;nzendste Episode im ganzen badisch-pf&auml;lzischen Feldzug. Mit Leuten, die der Mehrzahl nach kaum 14 Tage bis 3 Wochen eingestellt, die, ganz rohe Rekruten, von improvisierten Offizieren und Unteroffizieren kaum notd&uuml;rftig einge&uuml;bt waren und die von Disziplin kaum eine Spur besa&szlig;en, machte Becker als Nachhut der geschlagenen und <A NAME="S322"><B>|322|</A></B> halb aufgel&ouml;sten Armeen in 48 Stunden einen Marsch von &uuml;ber 80 Kilometern oder 11 deutschen Meilen, der gleich mit einem Nachtmarsch begann, und brachte sie mitten durch den Feind nach Durlach in einer Verfassung, da&szlig; sie am n&auml;chsten Morgen den Preu&szlig;en eines der wenigen Gefechte des Feldzugs liefern konnten, in denen der Gefechtszweck auf seiten der Revolutionsarmee vollst&auml;ndig erreicht wurde. Es ist das eine Leistung, die alten Truppen Ehre machen w&uuml;rde und die bei so jungen Soldaten im h&ouml;chsten Grade selten und ehrenvoll ist.</P>
<P>An der Murg angekommen, kam Becker mit seiner Division &ouml;stlich von Rastatt zu stehen und nahm ehrenvollen Anteil an den K&auml;mpfen des 29. und 30. Juni. Das Resultat ist bekannt; der sechsfach zahlreichere Feind umging die Stellung durch w&uuml;rttembergisches Gebiet und rollte sie dann vom rechten Fl&uuml;gel an auf. Der Feldzug war nun auch formell entschieden und endigte notgedrungen mit dem &Uuml;bertritt der revolution&auml;ren Armee auf Schweizer Gebiet.</P>
<P>Bis dahin war Becker vorzugsweise als einfacher demokratischer Republikaner aufgetreten; aber von nun an geht er einen bedeutenden Schritt weiter. Die n&auml;here Bekanntschaft mit den deutschen "reinen Republikanern", und namentlich mit den s&uuml;ddeutschen, und seine Erfahrungen in der 1849er Revolution bewiesen ihm, da&szlig; die Sache in Zukunft anders angefa&szlig;t werden m&uuml;sse. Die starken Sympathien f&uuml;r das Proletariat, die Becker von Jugend an hegte, nahmen nun eine festere Gestalt an; es war ihm klar geworden, da&szlig;, wenn die Bourgeoisie &uuml;berall den Kern der reaktion&auml;ren Parteien bildete, so nur das Proletariat den Kern einer wirklich revolution&auml;ren Macht bilden k&ouml;nne. Der Gef&uuml;hlskommunist wurde bewu&szlig;ter Kommunist.</P>
<P>Noch einmal versuchte er die Bildung einer Freischar; es war 1860, nach dem siegreichen Zug Garibaldis nach Sizilien. Er ging von Genf nach Genua, um im Einverst&auml;ndnis mit Garibaldi die Vorbereitungen zu treffen. Aber die raschen Fortschritte Garibaldis und die Einmischung der italienischen Armee, die die Fr&uuml;chte des Sieges f&uuml;r die Monarchie einheimsen sollte, brachten den Feldzug zum Abschlu&szlig;. Indes erwartete man allgemein einen neuen Krieg mit &Ouml;sterreich im n&auml;chsten Jahr. Es ist bekannt, wie Ru&szlig;land Louis-Napoleon und Italien benutzen wollte, um die 1859 unvollendet gebliebene russische Rache an &Ouml;sterreich zu vervollst&auml;ndigen. Die italienische Regierung schickte einen hohen Generalstabsoffizier zu Becker nach Genua und trug ihm den Oberstenrang in der italienischen Armee, gl&auml;nzendes Gehalt und Di&auml;ten, und das Kommando &uuml;ber eine von ihm zu bildende Legion im erwarteten Kriege an, falls er in Deutschland Propaganda f&uuml;r Italien <A NAME="S323"><B>|323|</A></B> gegen &Ouml;sterreich machen wollte. Aber der Proletarier Becker schlug rund ab; mit F&uuml;rstendienst wollte er nichts zu tun haben.</P>
<P>Das war sein letzter Versuch als Freisch&auml;rler. Bald darauf wurde die Internationale Arbeiter-Assoziation gegr&uuml;ndet, und einer ihrer Gr&uuml;nder war Becker; er war gegenw&auml;rtig auf dem ber&uuml;hmten Meeting in St. Martin's Hall, von dem die Internationale datiert. Er organisierte die deutschen und eingebornen Arbeiter der romanischen Schweiz, gr&uuml;ndete als Organ dieser Gruppe den "Vorboten", war auf allen Kongressen der Internationale gegenw&auml;rtig und stand im Vordertreffen des Kampfes gegen die bakunistischen Anarchisten der Alliance de la D&eacute;mocratie socialiste und des Schweizer Jura.</P>
<P>Nach dem Zerfall der Internationale bot sich Becker weniger Gelegenheit, &ouml;ffentlich hervorzutreten. Aber er blieb dennoch stets mitten in der Arbeiterbewegung und &uuml;bte durch seine ausgedehnte Korrespondenz und die h&auml;ufigen Besuche, die ihm in Genf wurden, fortw&auml;hrend seinen Einflu&szlig; auf ihren Gang aus. 1882 sah er Marx auf einen Tag bei sich, und noch im September dieses Jahres unternahm der Siebenundsiebzigj&auml;hrige eine Reise durch die Pfalz und Belgien nach London und Paris, auf der ich die Freude hatte, ihn vierzehn Tage bei mir zu haben und &uuml;ber alte und neue Zeiten mit ihm zu sprechen. Und kaum zwei Monate sp&auml;ter meldet der Telegraph seinen Tod!</P>
<P>Becker war ein seltener Mann. Ein einziges Wort bezeichnet ihn ganz - das Wort: <I>kerngesund</I>; an K&ouml;rper und an Geist war er kerngesund bis zuletzt. Ein H&uuml;ne von Gestalt, von riesiger K&ouml;rperkraft, dabei ein sch&ouml;ner Mann, hatte er seinen ungelehrten, aber keineswegs ungebildeten Geist, dank gl&uuml;cklicher Anlage und gesunder T&auml;tigkeit, ebenso harmonisch entwickelt wie seinen K&ouml;rper. Er war einer von den wenigen Menschen, die nur ihrer eigenen instinktiven Natur zu folgen brauchen, um richtig zu gehen. Daher wurde es ihm auch so leicht, mit jeder Entwicklung der revolution&auml;ren Bewegung Schritt zu halten und im achtundsiebzigsten Jahre noch ebenso frisch in der ersten Reihe zu stehen wie im achtzehnten. Der Knabe, der 1814 schon mit den durchziehenden Kosaken gespielt und 1820 Sand, den Erdolcher Kotzebues, hatte hinrichten sehen, entwickelte sich vom unbestimmten Oppositionsmann der zwanziger Jahre immer weiter und stand noch 1886 vollst&auml;ndig auf der H&ouml;he der Bewegung. Dabei war er kein finsterer Gesinnungsl&uuml;mmel wie die meisten "ernschten" Republikaner von 1848, sondern ein echter Sohn der heitern Pfalz, lebenslustig, liebte Wein, Weib und Gesang trotz dem Besten. Erwachsen auf dem Boden des "Nibelungenliedes", um Worms, sah er noch auf seine alten Tage aus <A NAME="S324"><B>|324|</A></B> wie eine der Gestalten aus unserem alten Heldengedicht: heiter und spottvoll, den Gegner anrufend zwischen den Schwerteshieben, Volkslieder dichtend, wenn es nichts zu schlagen gab - so und nicht anders mu&szlig; er ausgesehen haben, Volker der Fiedeler!</P>
<P>Seine bedeutendste Bef&auml;higung war aber unbedingt seine milit&auml;rische. In Baden hat er entschieden mehr geleistet als irgendein anderer. W&auml;hrend die &uuml;brigen Offiziere, in der Schule stehender Heere erzogen, hier einen wildfremden, f&uuml;r sie fast unlenkbaren Soldatenstoff vorfanden, hatte Becker seine ganze Organisationskunst, Taktik und Strategie in der haneb&uuml;chenen Schule der Schweizer Miliz gelernt. Ein Volksheer war ihm nichts Fremdes, seine notwendigen M&auml;ngel nichts Ungewohntes. Wo die anderen verzagten oder sich erbosten, blieb Becker ruhig und fand einen Ausweg &uuml;ber den andern, wu&szlig;te seine Leute richtig zu behandeln, belebte sie wieder mit einem Witzwort und behielt sie schlie&szlig;lich in der Hand. Um den Marsch von Heidelberg nach Durlach mit einer Division von fast lauter unge&uuml;bten Rekruten, die aber dennoch f&auml;hig blieben, sofort ein gut unterhaltenes Gefecht aufzunehmen, kann ihn mancher preu&szlig;ische General von 1870 beneiden. Und in demselben Gefecht brachte er die ihm zugeteilten Pf&auml;lzer, mit denen niemand etwas machen gekonnt, ins Gefecht und sogar zum Angriff auf freiem Feld. In Becker haben wir den einzigen deutschen Revolutionsgeneral verloren, den wir hatten.</P>
<P>Das war der Mann, der an den Freiheitsk&auml;mpfen von drei Generationen ehrenvoll teilgenommen.</P>
<P>Die Arbeiter aber werden sein Andenken treu bewahren als das eines ihrer Besten!</P>
<P>London, 9. Dezember 1886</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak86.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1886</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
