<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Georg Weerth, der erste und bedeutendste Dichter des deutschen Proletariats</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>

<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><FONT SIZE=2>Seitenzahlen verweisen auf: </TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 5-8.</TD>
</TR>
<TR>
<TD><FONT SIZE=2>Korrektur:</TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2>1</TD
></TR>
<TR>
<TD><FONT SIZE=2>Erstellt:</TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2> 20.03.1999</TD>
</TR>
</TABLE><H2>Friedrich Engels</H2>
<H1>[Georg Weerth, der erste und bedeutendste Dichter des deutschen Proletariats]</H1>
<FONT SIZE=2><P>Geschrieben Ende Mai 1883.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 24 vom 7. Juni 1883]</P><DIR>
<DIR>
<DIR>
<DIR>

</FONT><B><P><A NAME="S5">|5|</A></B> <I>Handwerksburschenlied <BR>
Von Georg Weerth (1846)</P>
</I><FONT SIZE=2><P>Wohl um die Kirschenbl&uuml;te <BR>
Da haben wir logiert, <BR>
Wohl um die Kirschenbl&uuml;te <BR>
In Frankfurt einst logiert.</P>
<P>Es sprach der Herbergsvater:<BR>
"Habt schlechte R&ouml;cke an!" <BR>
"Du lausiger Herbergsvater, <BR>
Das geht Dich gar nichts an!</P>
<P>Gib uns von Deinem Weine, <BR>
Gib uns von Deinem Bier;<BR>
Gib uns zu Bier und Weine <BR>
Auch ein gebraten Tier."</P>
<P>Da kr&auml;ht der Hahn im Spunde -<BR>
Das ist ein guter Flu&szlig;. <BR>
Es schmeckt in unsrem Munde <BR>
Als wie Urinius.</P>
<P>Da bracht' er einen Hasen <BR>
In Petersilienkraut, <BR>
Vor diesem toten Hasen <BR>
Hat es uns sehr gegraut.</P>
<B><P><A NAME="S6">|6|</A></B> Und als wir waren im Bette <BR>
Mit unsrem Nachtgebet, <BR>
Da stachen uns im Bette <BR>
Die Wanzen fr&uuml;h und sp&auml;t.</P>
<P>Das ist geschehn zu Frankfurt, <BR>
Wohl in der sch&ouml;nen Stadt, <BR>
Das wei&szlig;, der dort gelebet <BR>
Und dort gelitten hat.</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Dieses Gedicht unseres Freundes Weerth habe ich unter dem Nachla&szlig; von Marx wieder aufgefunden. Weerth, der erste und bedeutendste Dichter des deutschen Proletariats, war von rheinischen Eltern in Detmold geboren, wo sein Vater geistlicher Superintendent war. Als ich mich 1843 in Manchester aufhielt, kam Weerth als Kommis seiner deutschen Firma nach Bradford, und wir verbrachten viele heitere Sonntage zusammen. 1845, als Marx und ich in Br&uuml;ssel wohnten, &uuml;bernahm Weerth die kontinentale Agentur seines Handlungshauses und richtete es so ein, da&szlig; er sein Hauptquartier ebenfalls in Br&uuml;ssel nehmen konnte. Nach der 1848er M&auml;rzrevolution fanden wir uns alle in K&ouml;ln zur Gr&uuml;ndung der "Neuen Rheinischen Zeitung" zusammen. Weerth &uuml;bernahm das Feuilleton, und ich bezweifle, ob je eine andere Zeitung ein so lustiges und schneidiges Feuilleton hatte. Eine seiner Hauptarbeiten war: "Leben und Thaten des ber&uuml;hmten Ritters Schnapphahnski", die Abenteuer des von Heine im "Atta Troll" so benamsten F&uuml;rsten Lichnowski schildernd. Die Tatsachen sind alle wahr;</P>
<P>wie wir sie erfuhren, dar&uuml;ber vielleicht ein andermal. Diese Schnapphahnski-Feuilletons sind 1849 bei Hoffmann u. Campe gesammelt als Buch erschienen und noch heute &auml;u&szlig;erst erheiternd. Da aber Schnapphahnski-Lichnowski am 18. September 1848 mit dem preu&szlig;ischen General von Auerswald (ebenfalls Parlamentsmitglied) die den Frankfurter Barrikadenk&auml;mpfern zuziehenden Bauernkolonnen spionieren ritt, bei welcher Gelegenheit er und Auerswald von den Bauern verdienterma&szlig;en als Spione totgeschlagen wurden, richtete die deutsche Reichsverweserschaft eine Anklage gegen Weerth wegen Beleidigung des toten Lichnowski, und Weerth, der l&auml;ngst in England war, bekam drei Monate Gef&auml;ngnis, lange nachdem die Reaktion der "N.Rh.Ztg." ein Ende gemacht hatte. Diese drei Monate hat er denn auch richtig abgesessen, weil seine Gesch&auml;fte ihn n&ouml;tigten, Deutschland von Zeit zu Zeit zu besuchen.</P>
<P>1850/51 reiste er im Interesse einer anderen Bradfordcr Firma nach Spanien, dann nach Westindien und &uuml;ber fast ganz S&uuml;damerika. Nach einem <A NAME="S7"><B>|7|</A></B> kurzen Besuch in Europa kehrte er nach seinem geliebten Westindien zur&uuml;ck. Dort wollte er sich das Vergn&uuml;gen nicht versagen, das wirkliche Original des Louis-Napoleon III., den Negerk&ouml;nig Soulouque auf Haiti, einmal anzusehen. Aber er bekam, wie W. Wolff, 28. August 1856, an Marx schreibt,</P>
<FONT SIZE=2><P>"Schwierigkeiten mit den Quarant&auml;ne-Beh&ouml;rden, mu&szlig;te sein Projekt aufgeben und sammelte auf der Tour die Keime zu dem (gelben) Fieber, das er mit nach Havanna brachte. Er legte sich nieder, eine Gehirnentz&uuml;ndung trat hinzu und - am 30. Juli - starb unser Weerth in Havanna."</P>
</FONT><P>Ich nannte ihn den ersten und <I>bedeutendsten</I> Dichter des deutschen Proletariats. In der Tat sind seine sozialistischen und politischen Gedichte denen Freiligraths an Originalit&auml;t, Witz und namentlich an sinnlichem Feuer weit &uuml;berlegen. Er wandte oft Heinesche Formen an, aber nur, um sie mit einem ganz originellen, selbst&auml;ndigen Inhalt zu erf&uuml;llen. Dabei unterschied er sich von den meisten Poeten dadurch, da&szlig; ihm seine Gedichte, einmal hingeschrieben, total gleichg&uuml;ltig waren. Hatte er eine Abschrift davon an Marx oder mich geschickt, lie&szlig; er die Verse liegen und war oft nur schwer dazu zu bringen, sie irgendwo drucken zu lassen. Nur w&auml;hrend der "Neuen Rheinischen Zeitung" war das anders. Warum, zeigt folgender Auszug eines Briefes von Weerth an Marx, Hamburg, 28. April 1851:</P>
<FONT SIZE=2><P>"&Uuml;brigens hoffe ich Dich Anfang Juli in London wiederzusehen, denn ich kann diese grashoppers (Heuschrecken) in Hamburg nicht l&auml;nger ertragen. Es droht mir hier eine gl&auml;nzende Existenz, aber ich erschrecke davor. Jeder andere w&uuml;rde mit beiden H&auml;nden zugreifen. Aber ich bin zu alt, um ein Philister zu werden, und jenseit der See liegt ja der ferne Westen ...</P>
<P>Ich habe in der letzten Zeit allerlei geschrieben, aber nichts beendigt, denn ich sehe gar keinen Zweck, kein Ziel bei der Schriftstellerei. Wenn <I>Du</I> etwas &uuml;ber National&ouml;konomie schreibst, so hat das Sinn und Verstand. Aber <I>ich</I>? D&uuml;rftige Witze, schlechte Spa&szlig;e rei&szlig;en, um den vaterl&auml;ndischen Fratzen ein bl&ouml;des L&auml;cheln abzulocken - wahrhaftig, ich kenne nichts Erb&auml;rmlicheres! Meine schriftstellerische T&auml;tigkeit ging entschieden mit der 'Neuen Rheinischen Zeitung' zugrunde.</P>
<P>Ich mu&szlig; gestehen: so leid es mir tut, die letzten drei Jahre f&uuml;r nichts und wieder nichts verloren zu haben, so sehr freut es mich, wenn ich an unsere K&ouml;lner Residenz denke. Wir haben uns <I>nicht</I> kompromittiert. Das ist die Hauptsache! Seit Friedrich dem Gro&szlig;en hat niemand das deutsche Volk so sehr en canaille behandelt wie die 'Neue Rheinische Zeitung'.</P>
<P>Ich will nicht sagen, da&szlig; dies mein Verdienst war; aber ich bin dabei gewesen ...</P>
<P>O Portugal! O Spanien!" (W. kam gerade dorther.) "H&auml;tten wir nur deinen sch&ouml;nen Himmel, deinen Wein, deine Orangen und Myrthen! Aber auch das nicht! Nichts als Regen und lange Nasen und Rauchfleisch!</P>
<P>Bei Regen mit langer Nase Dein </P>
<I><P ALIGN="RIGHT">G. Weerth</I>."</P>
</FONT><B><P><A NAME="S8">|8|</A></B> Worin Weerth Meister war, worin er Heine &uuml;bertraf (weil er gesunder und unverf&auml;lschter war) und in deutscher Sprache nur von Goethe &uuml;bertroffen wird, das ist der Ausdruck nat&uuml;rlicher, robuster Sinnlichkeit und Fleischeslust. Manche der Leser des "Sozialdemokrat" w&uuml;rden sich entsetzen, wollte ich die einzelnen Feuilletons der "Neuen Rhein. Zeitung" hier abdrucken lassen. Es f&auml;llt mir jedoch nicht ein, dies zu tun. Indes kann ich doch die Bemerkung nicht unterdr&uuml;cken, da&szlig; auch f&uuml;r die deutschen Sozialisten einmal der Augenblick kommen mu&szlig;, wo sie dies letzte deutsche Philistervorurteil, die verlogene spie&szlig;b&uuml;rgerliche Moralpr&uuml;derie offen abwerfen, die ohnehin nur als Deckmantel f&uuml;r verstohlene Zotenrei&szlig;erei dient. Wenn man z.B. Freiligraths Gedichte liest, so sollte man wirklich meinen, die Menschen h&auml;tten gar keine Geschlechtsteile. Und doch hatte niemand mehr Freude an einem stillen Z&ouml;tlein, als gerade der in der Poesie so ultraz&uuml;chtige Freiligrath. Es wird nachgerade Zeit, da&szlig; wenigstens die deutschen Arbeiter sich gew&ouml;hnen, von Dingen, die sie t&auml;glich oder n&auml;chtlich selbst treiben, von nat&uuml;rlichen, unentbehrlichen und &auml;u&szlig;erst vergn&uuml;glichen Dingen ebenso unbefangen zu sprechen wie die romanischen V&ouml;lker, wie Homer und Plato, wie Horaz und Juvenal, wie das Alte Testament und die "Neue Rheinische Zeitung".</P>
<P>&Uuml;brigens hat Weerth auch minder anst&ouml;&szlig;ige Sachen geschrieben, und von diesen werde ich mir die Freiheit nehmen, von Zeit zu Zeit einiges dem Feuilleton des "Sozialdemokrat" zuzuschicken.</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
