<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Karl Marx und die &quot;Neue Rheinische Zeitung 1848.49&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Karl Marx und die &quot;Neue Rheinische Zeitung 1848.49&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1884</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><FONT SIZE=2>Seitenzahlen verweisen auf: </TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 16-24.</TD>
</TR>
<TR>
<TD><FONT SIZE=2>Korrektur:</TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2>1</TD
></TR>
<TR>
<TD><FONT SIZE=2>Erstellt:</TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2> 20.03.1999</TD>
</TR>
</TABLE><H2>Friedrich Engels</H2>
<H1>Marx und die "Neue Rheinische Zeitung" 1848-49</H1>
<FONT SIZE=2><P>Geschrieben Mitte Februar bis Anfang M&auml;rz 1884.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 11 vom 13. M&auml;rz 1884]</P>
</FONT><B><P><A NAME="S16">|16|</A></B> Beim Ausbruch der Februarrevolution bestand die deutsche "Kommunistische Partei", wie wir sie nannten, nur aus einem kleinen Stamm, dem als geheime Propagandagesellschaft organisierten Bund der Kommunisten. Geheim war der Bund nur, weil es damals in Deutschland kein Vereins- und Versammlungsrecht gab. Au&szlig;er den Arbeitervereinen im Ausland, wo er sich rekrutierte, hatte er ungef&auml;hr drei&szlig;ig Gemeinden oder Sektionen im Lande selbst, dazu einzelne Mitglieder an vielen Orten. Aber diese unbedeutende Streitkraft hatte einen F&uuml;hrer, dem sich alle willig unterordneten, einen F&uuml;hrer ersten Ranges in <I>Marx</I>, und dank ihm ein prinzipielles und ein taktisches Programm, das noch heute in voller Geltung steht: das <I>"Kommunistische Manifest"</I>.</P>
<P>Hier kommt in erster Reihe der taktische Teil des Programms in Betracht. <A HREF="../me04/me04_459.htm#S474">Dieser lautete im allgemeinen</A>:</P>
<P>"Die Kommunisten sind keine besondere Partei gegen&uuml;ber den andern Arbeiterparteien. Sie haben keine von den Interessen des ganzen Proletariats getrennten Interessen. Sie stellen keine besondern Prinzipien auf, wonach sie die proletarische Bewegung modeln wollen. Die Kommunisten unterscheiden sich von den &uuml;brigen proletarischen Parteien nur dadurch, da&szlig; einerseits sie in den verschiedenen nationalen K&auml;mpfen der Proletarier die <I>gemeinsamen, von der Nationalit&auml;t unabh&auml;ngigen Interessen des</I> gesamten Proletariats hervorheben und zur Geltung bringen, andrerseits dadurch, da&szlig; sie in den verschiedenen Entwicklungsstufen, welche der Kampf zwischen Proletariat und Bourgeoisie durchl&auml;uft, stets <I>das Interesse der Gesamtbewegung</I> vertreten. - Die Kommunisten sind also <I>praktisch</I> der entschiedenste, immer weitertreibende Teil der Arbeiterparteien aller L&auml;nder, sie haben <I>theoretisch</I> vor der &uuml;brigen Masse des Proletariats die Einsicht in <A NAME="S17"><B>|17|</A></B> die Bedingungen, den Gang und die allgemeinen Resultate der proletarischen Bewegung voraus."</P>
<P><A HREF="../me04/me04_459.htm#S492">Und f&uuml;r die deutsche Partei im besonderen</A>:</P>
<P>"In Deutschland k&auml;mpft die Kommunistische Partei, sobald die Bourgeoisie revolution&auml;r auftritt, gemeinsam mit der Bourgeoisie gegen die absolute Monarchie, das feudale Grundeigentum und die Kleinb&uuml;rgerei. Sie unterl&auml;&szlig;t aber keinen Augenblick, bei den Arbeitern ein m&ouml;glichst klares Bewu&szlig;tsein &uuml;ber den feindlichen Gegensatz zwischen Bourgeoisie und Proletariat herauszuarbeiten, damit die deutschen Arbeiter sogleich die gesellschaftlichen und politischen Bedingungen, welche die Bourgeoisie mit ihrer Herrschaft herbeif&uuml;hren mu&szlig;, als ebenso viele Waffen gegen die Bourgeoisie kehren k&ouml;nnen, damit, nach dem Sturz der reaktion&auml;ren Klassen in Deutschland, sofort der Kampf gegen die Bourgeoisie selbst beginnt. Auf Deutschland richten die Kommunisten ihre Hauptaufmerksamkeit, weil Deutschland am Vorabend einer b&uuml;rgerlichen Revolution steht" usw. ("Manifest" IV).</P>
<P>Nie hat sich ein taktisches Programm so bew&auml;hrt wie dieses. Aufgestellt am Vorabend einer Revolution, hielt es die Probe dieser Revolution aus; wo seit jener Zeit eine Arbeiterpartei von ihm abwich, strafte sich jede Abweichung; und heute, nach beinahe vierzig Jahren, bildet es die Richtschnur aller entschiedenen und selbstbewu&szlig;ten Arbeiterparteien Europas von Madrid bis Petersburg.</P>
<P>Die Februarereignisse in Paris &uuml;berst&uuml;rzten die bevorstehende deutsche Revolution und modifizierten damit ihren Charakter. Die deutsche Bourgeoisie, statt aus eigener Kraft zu siegen, siegte im Schlepptau einer franz&ouml;sischen Arbeiterrevolution. Noch ehe sie ihre alten Gegner, das absolute K&ouml;nigtum, den feudalen Grundbesitz, die B&uuml;rokratie, das feige Spie&szlig;b&uuml;rgertum, endgiltig niedergeworfen, mu&szlig;te sie schon Front machen gegen einen neuen Feind, das Proletariat. Hier aber zeigten sich sofort die Wirkungen der hinter Frankreich und England weit zur&uuml;ckgebliebenen &ouml;konomischen Zust&auml;nde und der damit ebensosehr zur&uuml;ckgebliebenen Klassenlage Deutschlands.</P>
<P>Die deutsche Bourgeoisie, die eben erst ihre gro&szlig;e Industrie zu begr&uuml;nden anfing, hatte weder die Kraft noch den Mut, noch die zwingende N&ouml;tigung, sich die unbedingte Herrschaft im Staat zu erk&auml;mpfen; das Proletariat, in gleichem Verh&auml;ltnis unentwickelt, herangewachsen in vollst&auml;ndiger geistiger Knechtung, unorganisiert und noch nicht einmal f&auml;hig zu <A NAME="S18"><B>|18|</A></B> selbst&auml;ndiger Organisation, besa&szlig; nur das dumpfe Gef&uuml;hl seines tiefen Interessengegensatzes gegen die Bourgeoisie. So, obgleich der Sache nach ihr drohender Gegner, blieb es anderseits ihr politisches Anh&auml;ngsel. Geschreckt nicht durch das, was das deutsche Proletariat war, sondern durch das, was es zu werden drohte und was das franz&ouml;sische schon war, sah die Bourgeoisie nur Rettung in jedem, auch dem feigsten Kompromi&szlig; mit Monarchie und Adel; unbekannt noch mit seiner eigenen geschichtlichen Rolle, mu&szlig;te das Proletariat in seiner gro&szlig;en Masse zun&auml;chst die des vorantreibenden, &auml;u&szlig;ersten linken Fl&uuml;gels der Bourgeoisie &uuml;bernehmen. Die deutschen Arbeiter hatten vor allen Dingen diejenigen Rechte zu erk&auml;mpfen, die ihnen zu ihrer selbst&auml;ndigen Organisation als Klassenpartei unumg&auml;nglich waren: Freiheit der Presse, der Vereinigung und Versammlung - Rechte, die die Bourgeoisie im Interesse ihrer eigenen Herrschaft h&auml;tte erk&auml;mpfen m&uuml;ssen, die sie selbst aber in ihrer Angst den Arbeitern jetzt streitig machte. Die paar hundert vereinzelten Bundesmitglieder verschwanden in der ungeheuren, pl&ouml;tzlich in die Bewegung geschleuderten Masse. Das deutsche Proletariat erschien so zun&auml;chst auf der politischen B&uuml;hne als &auml;u&szlig;erste demokratische Partei.</P>
<P>Damit war uns, als wir in Deutschland eine gro&szlig;e Zeitung begr&uuml;ndeten, die Fahne von selbst gegeben. Es konnte nur die der Demokratie sein, aber die einer Demokratie, die &uuml;berall den spezifisch proletarischen Charakter im einzelnen hervorhob, den sie noch nicht ein f&uuml;r allemal aufs Banner schreiben konnte. Wollten wir das nicht, wollten wir nicht die Bewegung an ihrem vorgefundenen, fortgeschrittensten, tats&auml;chlich proletarischen Ende aufnehmen und weiter vorantreiben, so blieb uns nichts, als Kommunismus in einem kleinen Winkelbl&auml;ttchen dozieren und statt einer gro&szlig;en Aktionspartei eine kleine Sekte stiften. Zu Predigern in der W&uuml;ste aber waren wir verdorben; dazu hatten wir die Utopisten zu gut studiert. Dazu hatten wir unser Programm nicht entworfen.</P>
<P>Als wir nach K&ouml;ln kamen, waren dort von demokratischer, teilweise kommunistischer Seite Vorbereitungen zu einem gro&szlig;en Blatt getroffen. Man wollte dies echt lokal-k&ouml;lnisch machen und uns nach Berlin verbannen. Aber in 24 Stunden hatten wir, namentlich durch Marx, das Terrain erobert, das Blatt ward unser, auf die Gegenkonzession, da&szlig; wir<I> Heinrich B&uuml;rgers</I> in die Redaktion nahmen. Dieser schrieb einen Artikel (in Nr. 2) und nie mehr einen zweiten.</P>
<P>Wir mu&szlig;ten eben nach K&ouml;ln gehen und nicht nach Berlin. Erstens war K&ouml;ln das Zentrum der Rheinprovinz, die die franz&ouml;sische Revolution durchgemacht, sich im Code Napoleon <I>moderne</I> Rechtsanschauungen <A NAME="S19"><B>|19|</A></B> bewahrt, die weitaus bedeutendste gro&szlig;e Industrie entwickelt hatte und in jeder Beziehung damals der fortgeschrittenste Teil Deutschlands war. Das damalige Berlin kannten wir nur zu gut aus eigener Anschauung, mit seiner kaum entstehenden Bourgeoisie, seinem maulfrechen, aber tatfeigen, kriechenden Kleinb&uuml;rgertum, seinen noch total unentwickelten Arbeitern, seinen massenhaften B&uuml;rokraten, Adels- und Hofgesindel, seinem ganzen Charakter als blo&szlig;e "Residenz". Entscheidend aber waren: In Berlin herrschte das elende preu&szlig;ische Landrecht, und politische Prozesse kamen vor die Berufsrichter; am Rhein bestand der Code Napoleon, der keine Pre&szlig;prozesse kennt, weil er die Zensur voraussetzt, und wenn man keine politischen Vergehen, sondern nur <I>Verbrechen</I> beging, kam man vor die Geschwornen; in Berlin ward <I>nach</I> der Revolution der junge Schl&ouml;ffel wegen einer Kleinigkeit zu einem Jahre verurteilt, am Rhein hatten wir unbedingte Pre&szlig;freiheit - und wir haben sie ausgenutzt bis auf den letzten Tropfen.</P>
<P>So fingen wir am 1. Juni 1848 an, mit einem sehr beschr&auml;nkten Aktienkapital, von dem nur wenig eingezahlt war, und die Aktion&auml;re selbst mehr als unsicher. Gleich nach der ersten Nummer verlie&szlig; uns die H&auml;lfte, und am Ende des Monats hatten wir gar keine mehr.</P>
<P>Die Verfassung der Redaktion war die einfache Diktatur von Marx. Ein gro&szlig;es Tageblatt, das zur bestimmten Stunde fertig sein mu&szlig;, kann bei keiner anderen Verfassung eine folgerechte Haltung bewahren. Hier aber war noch dazu Marx' Diktatur selbstverst&auml;ndlich, unbestritten, von uns allen gern anerkannt. Es war in erster Linie sein klarer Blick und seine sichere Haltung, die das Blatt zur ber&uuml;hmtesten deutschen Zeitung der Revolutionsjahre gemacht haben.</P>
<P>Das politische Programm der "Neuen Rheinischen Zeitung" bestand aus zwei Hauptpunkten:</P>
<P>Einige, unteilbare, demokratische deutsche Republik und Krieg mit Ru&szlig;land, der Wiederherstellung Polens einschlo&szlig;.</P>
<P>Die kleinb&uuml;rgerliche Demokratie teilte sich damals in zwei Fraktionen: die norddeutsche, die sich einen demokratischen preu&szlig;ischen Kaiser gefallen, und die s&uuml;ddeutsche, damals fast ganz spezifisch badische, die Deutschland in eine f&ouml;derative Republik nach Schweizer Muster verwandeln wollte. Beide mu&szlig;ten wir bek&auml;mpfen. Das Interesse des Proletariats verbot ebensosehr die Verpreu&szlig;ung Deutschlands wie die Verewigung der Kleinstaaterei. Es gebot die endliche Vereinigung Deutschlands zu einer <I>Nation</I>, die allein den von allen &uuml;berkommenen kleinlichen Hindernissen gereinigten Kampfplatz herstellen konnte, auf dem Proletariat und Bourgeoisie ihre <A NAME="S20"><B>|20|</A></B> Kr&auml;fte messen sollten. Aber es verbot ebensosehr die Herstellung einer preu&szlig;ischen Spitze; der preu&szlig;ische Staat mit seiner ganzen Einrichtung, seiner Tradition und seiner Dynastie war gerade der einzige ernsthafte innere Gegner, den die Revolution in Deutschland niederzuwerfen hatte; und obendrein konnte Preu&szlig;en Deutschland nur einigen durch Deutschlands Zerrei&szlig;ung, durch den Ausschlu&szlig; Deutsch-&Ouml;sterreichs. Aufl&ouml;sung des preu&szlig;ischen, Zerfall des &ouml;sterreichischen Staates, wirkliche Einigung Deutschlands als Republik - ein anderes revolution&auml;res, n&auml;chstes Programm konnten wir nicht haben. Und dies war durchzusetzen durch Krieg gegen Ru&szlig;land und nur durch ihn. Auf diesen letzteren Punkt komme ich noch zur&uuml;ck.</P>
<P>Im &uuml;brigen war der Ton des Blattes keineswegs feierlich, ernst oder begeistert. Wir hatten lauter ver&auml;chtliche Gegner und behandelten sie ausnahmslos mit der &auml;u&szlig;ersten Verachtung. Das konspirierende K&ouml;nigtum, die Kamarilla, der Adel, die "Kreuz-Zeitung", die gesamte "Reaktion", &uuml;ber die der Philister sich sittlich entr&uuml;stete - wir behandelten sie nur mit Hohn und Spott. Aber nicht minder auch die durch die Revolution aufgekommenen neuen G&ouml;tzen: die M&auml;rzminister, die Frankfurter und Berliner Versammlung, Rechte wie Linke darin. Gleich die erste Nummer begann mit einem Artikel, der die Nichtigkeit des Frankfurter Parlamentes, die Zwecklosigkeit seiner langatmigen Reden, die &Uuml;berfl&uuml;ssigkeit seiner feigen Beschl&uuml;sse verspottete. Er kostete uns die H&auml;lfte der Aktion&auml;re. Das Frankfurter Parlament war nicht einmal ein Debattierklub; hier wurde fast gar nicht debattiert, sondern meist nur fertig mitgebrachte akademische Abhandlungen abgeleiert und Beschl&uuml;sse gefa&szlig;t, die den deutschen Philister begeistern sollten, um die sich aber sonst kein Mensch k&uuml;mmerte.</P>
<P>Die Berliner Versammlung hatte schon mehr Bedeutung, sie stand einer wirklichen Macht gegen&uuml;ber, sie debattierte und beschlo&szlig; auf platter Erde, nicht im Frankfurter Wolkenkuckucksheim. Sie wurde daher auch ausf&uuml;hrlicher behandelt. Aber auch die dortigen G&ouml;tzen der Linken, Schulze-Delitzsch, Berends, Eisner, Stein usw., wurden ebenso scharf mitgenommen wie die Frankfurter, ihre Unentschiedenheit, Zaghaftigkeit und Rechnungstr&auml;gerei schonungslos aufgedeckt und ihnen nachgewiesen, wie sie Schritt vor Schritt sich in den Verrat an der Revolution hineinkompromisselten. Das erregte nat&uuml;rlich Schauder beim demokratischen Kleinb&uuml;rger, der sich diese G&ouml;tzen erst eben zum eigenen Gebrauch fabriziert hatte. Uns war dieser Schauder ein Zeichen, da&szlig; wir ins Schwarze getroffen hatten.</P>
<P>Ebenso traten wir auch der vom Kleinb&uuml;rgertum eifrig verbreiteten T&auml;uschung entgegen, als ob die Revolution mit den M&auml;rztagen abgeschlos- <A NAME="S21"><B>|21|</A></B> sen sei und man jetzt nur noch die Fr&uuml;chte einzuheimsen habe. F&uuml;r uns konnten Februar und M&auml;rz nur dann die Bedeutung einer wirklichen Revolution haben, wenn sie nicht Abschlu&szlig;, sondern im Gegenteil Ausgangspunkte einer langen revolution&auml;ren Bewegung wurden, in der, wie in der gro&szlig;en franz&ouml;sischen Umw&auml;lzung, das Volk sich durch seine eigenen K&auml;mpfe weiterentwickelte, die Parteien sich sch&auml;rfer und sch&auml;rfer schieden, bis sie mit den gro&szlig;en Klassen, Bourgeoisie, Kleinb&uuml;rgertum, Proletariat, ganz zusammenfielen, und in der die einzelnen Positionen vom Proletariat nach und nach in einer Reihe von Schlachttagen erobert wurden. Daher traten wir auch dem demokratischen Kleinb&uuml;rgertum &uuml;berall entgegen, wo es seinen Klassengegensatz gegen das Proletariat vertuschen wollte mit der beliebten Phrase: Wir wollen ja alle dasselbe, alle Differenzen beruhen auf blo&szlig;en Mi&szlig;verst&auml;ndnissen. Je weniger aber wir dem Kleinb&uuml;rgertum erlaubten, unsere proletarische Demokratie mi&szlig;zuverstehen, desto zahmer und gef&uuml;giger wurde es uns gegen&uuml;ber. Je sch&auml;rfer und entschiedener man ihm gegen&uuml;bertritt, desto williger duckt es sich, desto mehr Konzessionen macht es der Arbeiterpartei. Das haben wir gesehen.</P>
<P>Endlich deckten wir den parlamentarischen Kretinismus (wie Marx es nannte) der verschiedenen sogenannten Nationalversammlungen auf. Diese Herren hatten sich alle Machtmittel entschl&uuml;pfen lassen, sie zum Teil freiwillig wieder den Regierungen &uuml;berliefert. Neben neugest&auml;rkten, reaktion&auml;ren Regierungen standen in Berlin wie in Frankfurt machtlose Versammlungen, die trotzdem sich einbildeten, ihre ohnm&auml;chtigen Beschl&uuml;sse w&uuml;rden die Welt aus den Angeln heben. Bis auf die &auml;u&szlig;erste Linke herrschte diese kretinhafte Selbstt&auml;uschung. Wir riefen ihnen zu: ihr parlamentarischer Sieg werde zusammenfallen mit ihrer wirklichen Niederlage.</P>
<P>Und so geschah's in Berlin wie in Frankfurt. Als die "Linke" die Majorit&auml;t erhielt, jagte die Regierung die ganze Versammlung auseinander; sie konnte es, weil die Versammlung ihren eigenen Kredit beim Volk verscherzt hatte.</P>
<P>Als ich sp&auml;ter <I>Bougearts</I> Buch &uuml;ber Marat las, fand ich, da&szlig; wir in mehr als einer Beziehung nur das gro&szlig;e Vorbild des echten (nicht des von den Royalisten gef&auml;lschten) "Ami du peuple" unbewu&szlig;t nachgeahmt hatten und da&szlig; der ganze Wutschrei und die ganze Geschichtsf&auml;lschung, kraft deren man fast ein Jahrhundert hindurch nur einen g&auml;nzlich entstellten Marat gekannt, nur diese Ursache haben: da&szlig; Marat den Augenblicksg&ouml;tzen Lafayette, Bailly und anderen unbarmherzig den Schieier abzog und sie als schon fertige Verr&auml;ter an der Revolution enth&uuml;llte; und da&szlig; er, wie wir, die Revolution nicht f&uuml;r abgeschlossen, sondern in Permanenz erkl&auml;rt wissen wollte.</P>
<B><P><A NAME="S22">|22|</A></B> Wir sprachen es offen aus, da&szlig; die Richtung, die wir vertraten, erst dann in den Kampf um die Erreichung unserer wirklichen Parteiziele eintreten k&ouml;nne, wenn die &auml;u&szlig;erste der in Deutschland bestehenden offiziellen Parteien am Ruder sei: dann w&uuml;rden wir, ihr gegen&uuml;ber, die Opposition bilden.</P>
<P>Die Ereignisse sorgten aber daf&uuml;r, da&szlig; neben den Spott &uuml;ber die deutschen Gegner auch die flammende Leidenschaft trat. Die Insurrektion der Pariser Arbeiter im Juni 1848 fand uns auf dem Platze. Vom ersten Schu&szlig; an traten wir unbedingt ein f&uuml;r die Insurgenten. Nach ihrer Niederlage feierte Marx die Besiegten in einem seiner gewaltigsten <A HREF="../me05/me05_133.htm">Artikel</A>.</P>
<P>Da verlie&szlig; uns der letzte Rest der Aktion&auml;re. Aber wir hatten die Genugtuung, das einzige Blatt in Deutschland und fast in Europa zu sein, das die Fahne des zertretenen Proletariats hochgehalten hatte im Augenblicke, wo die Bourgeois und Spie&szlig;b&uuml;rger aller L&auml;nder die Besiegten erdr&uuml;ckten mit dem Wuste ihrer Verleumdungen.</P>
<P>Die ausw&auml;rtige Politik war einfach: Eintreten f&uuml;r jedes revolution&auml;re Volk, Aufruf zum allgemeinen Krieg des revolution&auml;ren Europas gegen den gro&szlig;en R&uuml;ckhalt der europ&auml;ischen Reaktion - Ru&szlig;land. Vom 24. Februar an war es uns klar, da&szlig; die Revolution nur einen wirklich furchtbaren Feind habe, Ru&szlig;land, und da&szlig; dieser Feind um so mehr gezwungen sei, in den Kampf einzutreten, je mehr die Bewegung europ&auml;ische Dimensionen annahm. Die Ereignisse von Wien, Mailand, Berlin mu&szlig;ten den russischen Angriff verz&ouml;gern, aber sein endliches Kommen wurde um so gewisser, je n&auml;her die Revolution Ru&szlig;land auf den Leib r&uuml;ckte. Gelang es aber, Deutschland zum Krieg gegen Ru&szlig;land zu bringen, so war es aus mit Habsburg und Hohenzollern, und die Revolution siegte auf der ganzen Linie.</P>
<P>Diese Politik geht durch jede Nummer der Zeitung bis zum Moment des wirklichen Einr&uuml;ckens der Russen in Ungarn, das unsere Voraussicht vollauf best&auml;tigte und die Niederlage der Revolution entschied.</P>
<P>Als im Fr&uuml;hjahr 1849 der Entscheidungskampf heranr&uuml;ckte, wurde die Sprache des Blattes mit jeder Nummer heftiger und leidenschaftlicher. Den schlesischen Bauern rief <I>Wilhelm Wolff</I> in der "Schlesischen Milliarde" (acht Artikel) ins Ged&auml;chtnis, wie sie bei der Abl&ouml;sung der Feudallasten von den Gutsherren mit Hilfe der Regierung um Geld und Grundbesitz geprellt worden, und forderte eine Milliarde Taler Entsch&auml;digung.</P>
<P>Gleichzeitig erschien im April <I>Marx'</I> Abhandlung &uuml;ber Lohnarbeit und Kapital in einer Reihe von <A HREF="../me06/me06_397.htm">Leitartikeln</A> als deutlicher Hinweis auf das soziale Ziel unserer Politik. Jede Nummer, jedes Extrablatt zeigte hin auf die <A NAME="S23"><B>|23|</A></B> sich vorbereitende gro&szlig;e Schlacht, auf die Zuspitzung der Gegens&auml;tze in Frankreich, Italien, Deutschland und Ungarn. Namentlich die Extrabl&auml;tter vom April und Mai waren ebensoviel Aufrufe an das Volk, sich bereit zu halten zum Losschlagen.</P>
<P>"Drau&szlig;en im Reich" wunderte man sich, da&szlig; wir das alles so ungeniert in einer preu&szlig;ischen Festung ersten Ranges, gegen&uuml;ber einer Garnison von 8.000 Mann und angesichts der Hauptwache betrieben; aber von wegen der acht Bajonettgewehre und 250 scharfen Patronen im Redaktionszimmer und der roten Jakobinerm&uuml;tzen der Setzer galt unser Haus bei den Offizieren ebenfalls f&uuml;r eine Festung. die nicht durch blo&szlig;en Handstreich zu nehmen sei.</P>
<P>Endlich am 18. Mai 1849 kam der Schlag.</P>
<P>Der Aufstand in Dresden und Elberfeld war unterdr&uuml;ckt, der in Iserlohn umzingelt, die Rheinprovinz und Westfalen starrten von Bajonetten, die nach vollendeter Vergewaltigung der preu&szlig;ischen Rheinlande gegen die Pfalz und Baden zu marschieren bestimmt waren. Da endlich wagte die Regierung, uns auf den Leib zu r&uuml;cken. Die eine H&auml;lfte der Redakteure war unter gerichtlicher Verfolgung, die andere als Nichtpreu&szlig;en ausweisbar. Dagegen war nichts zu machen, solange ein ganzes Armeekorps hinter der Regierung stand. Wir mu&szlig;ten unsere Festung &uuml;bergeben, aber wir zogen ab mit Waffen und Bagage, mit klingendem Spiel und mit der fliegenden Fahne der letzten, roten, Nummer, in der wir die K&ouml;lner Arbeiter vor hoffnungslosen Putschen warnten und ihnen <A HREF="../me06/me06_519.htm">zuriefen</A>:</P>
<P>"Die Redakteure der 'Neuen Rheinischen Zeitung' danken Euch beim Abschiede f&uuml;r die ihnen bewiesene Teilnahme. Ihr letztes Wort wird immer und &uuml;berall sein: <I>Emanzipation der arbeitenden Klasse!</I>"</P>
<P>So endete die "Neue Rheinische Zeitung", kurz ehe ihr erster Jahrgang vollendet. Mit fast gar keinen Geldmitteln angefangen - die wenigen ihr zugesicherten entgingen ihr, wie gesagt, bald -, brachte sie es schon im September auf eine Auflage von fast 5.000. Der Belagerungszustand von K&ouml;ln suspendierte sie; Mitte Oktober mu&szlig;te sie wieder von vorne anfangen. Aber im Mai 1849 bei ihrer Unterdr&uuml;ckung stand sie schon wieder auf 6.000 Abonnenten, w&auml;hrend die "K&ouml;lnische" damals, nach ihrem eigenen Eingest&auml;ndnis, nicht &uuml;ber 9.000 besa&szlig;. Keine deutsche Zeitung, weder vorher noch nachher, hat je die Macht und den Einflu&szlig; besessen, hat es verstanden, so die proletarischen Massen zu elektrisieren wie die "Neue Rheinische",</P>
<P>Und das verdankte sie vor allem <I>Marx</I>.</P>
<P>Als der Schlag gefallen war, zerstreute sich die Redaktion. <I>Marx</I> ging nach Paris, wo die Entscheidung sich vorbereitete, die am 13. Juni 1849 <A NAME="S24"><B>|24|</A></B> fiel; <I>Wilhelm Wolff</I> nahm jetzt seinen Sitz im Frankfurter Parlament ein - jetzt, wo die Versammlung zu w&auml;hlen hatte zwischen Zersprengung von oben oder Anschlu&szlig; an die Revolution; und ich ging nach der Pfalz und wurde Adjutant im Willichschen Freikorps.</P>
<I><P ALIGN="RIGHT">Fr. Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1884</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
