<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zum 15. Jahrestag der Pariser Kommune</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Zum 15. Jahrestag der Pariser Kommune">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak86.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1886</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 257/258.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Zum 15. Jahrestag der Pariser Kommune]</H1>
<FONT SIZE=2><P>Geschrieben am 15. M&auml;rz 1886. <BR>
Aus dem Franz&ouml;sischen. </P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Le Socialiste" Nr. 31 vom 27. M&auml;rz 1886]</P>
</FONT><B><P><A NAME="S257">|257|</A></B> Heute abend feiern die Arbeiter der ganzen Welt gemeinsam mit euch den Jahrestag der glorreichsten und tragischsten Etappe in der Entwicklung des Proletariats. Im Jahre 1871 ergriff die Arbeiterklasse zum ersten Male in ihrer Geschichte in einer gro&szlig;en Hauptstadt die politische Macht. Aber leider ging alles vor&uuml;ber wie ein Traum! Auf der einen Seite bedr&auml;ngt von den S&ouml;ldnern des franz&ouml;sischen Ex-Kaiserreichs, auf der anderen von den Preu&szlig;en, wurde die Kommune schnell in einem Blutbad ohnegleichen erstickt, das nie vergessen werden wird. Die siegreiche Reaktion kannte keine Grenzen mehr; der Sozialismus schien im Blute ertr&auml;nkt und das Proletariat zur ewigen Sklaverei verurteilt.</P>
<P>F&uuml;nfzehn Jahre sind seit dieser Niederlage verflossen. In dieser Zeit ist in allen L&auml;ndern die Macht, die im Dienste der Herren des Bodens und des Kapitals steht, vor nichts zur&uuml;ckgeschreckt, um auch den letzten aufr&uuml;hrerischen Regungen der Arbeiter den Garaus zu machen. Und was hat man erreicht?</P>
<P>Blickt um euch. Der revolution&auml;re Arbeitersozialismus, lebendiger denn je, ist heute eine Macht, vor der die Herrschenden &uuml;berall zittern, die franz&ouml;sischen Radikalen ebenso wie Bismarck, die B&ouml;rsenk&ouml;nige Amerikas ebenso wie der Zar aller Reu&szlig;en.</P>
<P>Aber das ist nicht alles.</P>
<P>Wir sind an dem Punkt angelangt, wo alle unsere Gegner, was sie auch tun m&ouml;gen, wider ihren Willen f&uuml;r uns arbeiten.</P>
<P>Sie haben geglaubt, die Internationale zu t&ouml;ten - aber heute ist der internationale Bund der Proletarier, die Bruderschaft der revolution&auml;ren Arbeiter der verschiedenen L&auml;nder, tausendmal st&auml;rker und umfassender als vor der Kommune. Die Internationale bedarf keiner Organisation im eigentlichen <A NAME="S258"><B>|258|</A></B> Sinne mehr; sie lebt und erstarkt durch das spontane und leidenschaftliche Zusammenwirken der Arbeiter Europas und Amerikas.</P>
<P>In Deutschland hat Bismarck alle Mittel, bis zu den niedertr&auml;chtigsten, ersch&ouml;pft, um die Arbeiterbewegung zu zerschlagen. Ergebnis: vor der Kommune hatte er es mit vier sozialdemokratischen Abgeordneten zu tun; seine Verfolgungen haben bewirkt, da&szlig; jetzt f&uuml;nfundzwanzig gew&auml;hlt wurden. Und die deutschen Proletarier lachen &uuml;ber den gro&szlig;en Kanzler, der keine bessere revolution&auml;re Propaganda machen k&ouml;nnte, wenn er daf&uuml;r bezahlt w&uuml;rde.</P>
<P>In Frankreich hat man euch die Listenwahl aufgezwungen, eine Bourgeoiswahl par excellence, eigens erfunden, um zu sichern, da&szlig; ausschlie&szlig;lich Advokaten, Journalisten und andere politische Abenteurer, Wortf&uuml;hrer des Kapitals, gew&auml;hlt werden. Und was hat dieses Wahlsystem der Reichert der Bourgeoisie eingebracht? Es hat im Scho&szlig;e des franz&ouml;sischen Parlaments eine revolution&auml;re sozialistische Arbeiterpartei geschaffen, deren blo&szlig;es Erscheinen auf dem Schauplatz gen&uuml;gt hat, Verwirrung in die Reihen aller b&uuml;rgerlichen Parteien zu tragen.</P>
<P>Da stehen wir also. Alles, was geschieht, schl&auml;gt zu unseren Gunsten aus. Die ausget&uuml;fteltsten Ma&szlig;nahmen, um das Voranschreiten des Proletariats zu hemmen, beschleunigen nur seinen Siegesmarsch. Der Feind selbst k&auml;mpft und ist dazu verurteilt, f&uuml;r uns zu k&auml;mpfen. Und das hat er so reichlich und so gut besorgt, da&szlig; heute, am 18. M&auml;rz 1886, aus der Brust Tausender Arbeiter, von den Bergwerksproletariern Kaliforniens und des Aveyron bis zu den Zwangsarbeitern in den Bergwerken Sibiriens, der Ruf erklingt:</P>
<P>"Es lebe die Kommune! Es lebe der internationale Bund der Arbeiter!"</P></BODY>
</HTML>
