<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - England 1845 und 1885</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="England 1845 und 1885">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 191-197.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>England 1845 und 1885</H1>
<FONT SIZE=2><P>Geschrieben Mitte Februar 1885.<BR>
Nach: "Die Neue Zeit", Dritter Jahrgang, Nr. 6, Juni 1885.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S191">|191|</A></B> Vor 40 Jahren stand England vor einer Krisis, die zu l&ouml;sen allem Anschein nach nur die Gewalt berufen war. Die ungeheure und rasche Entwicklung der Industrie hatte die Ausdehnung der ausw&auml;rtigen M&auml;rkte und die Zunahme der Nachfrage weit &uuml;berholt. Alle zehn Jahre wurde der Gang der Produktion gewaltsam unterbrochen durch eine allgemeine Handelskrisis, der, nach einer langen Periode chronischer Abspannung, wenige kurze Jahre der Prosperit&auml;t folgten, um stets wieder zu enden in fieberhafter &Uuml;berproduktion und schlie&szlig;lich in neuem Zusammenbruch. Die Kapitalistenklasse verlangte laut nach Freihandel in Korn und drohte, ihn zu erzwingen durch R&uuml;cksendung der hungernden St&auml;dtebev&ouml;lkerung in die Landbezirke, woher sie kamen; aber, wie John Bright sagte: "nicht wie Bed&uuml;rftige, die um Brot betteln, sondern wie eine Armee, die sich auf feindlichem Gebiete einquartiert". Die Arbeitermassen der St&auml;dte verlangten ihren Anteil an der politischen Macht - die Volks-Charte <I>-</I>; sie wurden unterst&uuml;tzt von der Mehrzahl der Kleinb&uuml;rger, und der einzige Unterschied zwischen beiden war, ob die Charte gewaltsam oder gesetzlich durchgef&uuml;hrt werden sollte. Da kam die Handelskrisis von 1847 und die irische Hungersnot, und mit beiden die Aussicht auf Revolution.</P>
<P>Die franz&ouml;sische Revolution von 1848 rettete die englische Bourgeoisie. Die sozialistischen Proklamationen der siegreichen franz&ouml;sischen Arbeiter erschreckten das englische Kleinb&uuml;rgertum und desorganisierten die Bewegung der englischen Arbeiter, die innerhalb engerer, aber mehr unmittelbar praktischer Grenzen vor sich ging. Gerade in demselben Augenblick, wo der Chartismus seine volle Kraft entwickeln sollte, brach er in sich selbst zusammen, schon ehe er am 10. April 1848 &auml;u&szlig;erlich zusammenbrach. Die politische T&auml;tigkeit der Arbeiterklasse wurde in den Hintergrund gedr&auml;ngt. Die Kapitalistenklasse hatte auf der ganzen Linie gesiegt.</P>
<B><P><A NAME="S192">|192|</A></B> Die Parlamentsreform von 1831 war der Sieg der gesamten Kapitalistenklasse &uuml;ber die grundbesitzende Aristokratie. Die Abschaffung der Kornz&ouml;lle war der Sieg der <I>industriellen</I> Kapitalisten nicht nur &uuml;ber den gro&szlig;en Grundbesitz, sondern auch &uuml;ber die Fraktionen von Kapitalisten, deren Interessen mehr oder weniger mit denen des Grundbesitzes identisch oder verkettet waren: Bankiers, B&ouml;rsenleute, Rentiers usw. Freihandel bedeutete die Umgestaltung der gesamten inneren und &auml;u&szlig;eren Finanz- und Handelspolitik Englands im Einklang mit den Interessen der industriellen Kapitalisten, der Klasse, die jetzt die Nation vertrat. Und diese Klasse machte sich ernstlich ans Werk. Jedes Hemmnis der industriellen Produktion wurde unbarmherzig entfernt. Der Zolltarif und das ganze Steuersystem wurden umgew&auml;lzt. Alles wurde einem einzigen Zweck untergeordnet, aber einem Zweck von der &auml;u&szlig;ersten Wichtigkeit f&uuml;r den industriellen Kapitalisten: der Verwohlfeilerung aller Rohstoffe und besonders aller Lebensmittel f&uuml;r die Arbeiterklasse; der Produktion der Rohstoffe und der Niederhaltung, wenn auch noch nicht der Herunterbringung des Arbeitslohnes. England sollte "die Werkstatt der Welt werden"; alle anderen L&auml;nder sollten f&uuml;r England werden, was Irland schon war - M&auml;rkte f&uuml;r seine Industrieprodukte, Bezugsquellen seiner Rohstoffe und Nahrungsmittel. England, der gro&szlig;e industrielle Mittelpunkt einer ackerbauenden Welt, mit einer stets wachsenden Zahl Korn und Baumwolle produzierender Trabanten, die sich um die industrielle Sonne drehen. Welch herrliche Aussicht!</P>
<P>Die industriellen Kapitalisten gingen an die Durchf&uuml;hrung dieses ihres gro&szlig;en Zieles mit dem kr&auml;ftigen, gesunden Menschenverstand und der Verachtung &uuml;berkommener Grunds&auml;tze, durch die sie sich immer ausgezeichnet haben vor ihren philisterhafteren Konkurrenten auf dem Kontinent. Der Chartismus war im Aussterben. Die Wiederkehr der Gesch&auml;ftsbl&uuml;te, nat&uuml;rlich und fast selbstverst&auml;ndlich, nachdem der Krach von 1847 sich ersch&ouml;pft hatte, wurde ausschlie&szlig;lich auf Rechnung des Freihandels geschrieben. Infolge beider Umst&auml;nde war die englische Arbeiterklasse politisch der Schwanz der "gro&szlig;en liberalen Partei" geworden, der von den Fabrikanten angef&uuml;hrten Partei. Diesen einmal gewonnenen Vorteil galt es zu verewigen. Und aus der heftigen Opposition der Chartisten, nicht gegen den Freihandel, sondern gegen die Verwandlung des Freihandels in die einzige Lebensfrage der Nation, hatten die Fabrikanten begriffen und begriffen t&auml;glich mehr, da&szlig; die Bourgeoisie nie volle soziale und politische Herrschaft &uuml;ber die Nation erringen kann, au&szlig;er mit Hilfe der Arbeiterklasse. So ver&auml;nderte sich allm&auml;hlich die gegenseitige Haltung beider Klassen. Die Fabrikgesetze, einst der Popanz aller Fabrikanten, wurden<A NAME="S193"><B> |193|</A></B> jetzt nicht nur willig von ihnen befolgt, sondern mehr oder minder auf die ganze Industrie ausgedehnt. Die Trades Unions, vor kurzem noch als Teufelswerk verrufen, wurden jetzt von den Fabrikanten kajoliert und protegiert als &auml;u&szlig;erst wohlberechtigte Einrichtungen und als ein n&uuml;tzliches Mittel, gesunde &ouml;konomische Lehren unter den Arbeitern zu verbreiten. Selbst Strikes, die vor 1848 in die Acht erkl&auml;rt worden waren, wurden jetzt gelegentlich recht n&uuml;tzlich befunden, besonders, wenn die Herren Fabrikanten zu gelegener Zeit sie selbst hervorgerufen hatten. Von den Gesetzen, die dem Arbeiter gleiches Recht gegen&uuml;ber seinem Besch&auml;ftiger geraubt hatten, wurden wenigstens die emp&ouml;rendsten abgeschafft. Und die einst so f&uuml;rchterliche Volks-Charte wurde nun der Hauptsache nach das politische Programm derselben Fabrikanten, die ihr bis zuletzt opponiert hatten. Die <I>Abschaffung des W&auml;hlbarkeitszensus</I> und die <I>geheime Abstimmung</I> sind durch Gesetz eingef&uuml;hrt. Die Parlamentsreformen von 1867 und 1884 n&auml;hern sich schon stark dem <I>allgemeinen Stimmrecht</I>, wenigstens wie es jetzt in Deutschland besteht; die Wahlkreisvorlage, die das Parlament jetzt ber&auml;t, schafft <I>gleiche Wahlkreise</I>, im ganzen wenigstens nicht ungleicher, als die in Frankreich oder Deutschland. Di&auml;ten und k&uuml;rzere Mandatsdauer, wenn auch nicht gerade <I>j&auml;hrlich gew&auml;hlte Parlamente</I> kommen in Sicht, als unzweifelhafte Errungenschaften der n&auml;chsten Zukunft; und dennoch sagen einige Leute, der Chartismus sei tot.</P>
<P>Die Revolution von 1848, wie manche ihrer Vorg&auml;nger, hat seltsame Geschicke gehabt. Dieselben Leute, die sie niederwarfen, sind, wie Karl Marx zu sagen pflegte, ihre Testamentsvollstrecker geworden. Louis-Napoleon war gezwungen, ein einiges und unabh&auml;ngiges Italien zu schaffen, Bismarck war gezwungen, Deutschland in seiner Art umzuw&auml;lzen und Ungarn eine gewisse Unabh&auml;ngigkeit wiederzugeben, und die englischen Fabrikanten haben nichts Besseres zu tun, als der Volks-Charte Gesetzeskraft zu geben.</P>
<P>Die Wirkungen dieser Herrschaft der industriellen Kapitalisten f&uuml;r England waren anfangs staunenerregend. Das Gesch&auml;ft lebte wieder auf und dehnte sich aus in einem Grade, unerh&ouml;rt selbst in dieser Wiege der modernen Industrie. Alle fr&uuml;heren gewaltigen Sch&ouml;pfungen des Dampfes und der Maschinerie verschwanden in nichts, verglichen mit dem gewaltigen Aufschwung der Produktion in den zwanzig Jahren von 1850 bis 1870, mit den erdr&uuml;ckenden Ziffern der Ausfuhr und Einfuhr, des in den H&auml;nden der Kapitalisten sich aufh&auml;ufenden Reichtums und der sich in Riesenst&auml;dten konzentrierenden menschlichen Arbeitskraft. Der Fortschritt wurde freilich unterbrochen, wie vorher durch die Wiederkehr einer Krisis alle 10 Jahre, 1857 so gut wie 1866; aber diese R&uuml;ckschl&auml;ge galten nun als nat&uuml;rliche <A NAME="S194"><B>|194|</A></B> unvermeidliche Ereignisse, die man eben durchmachen mu&szlig;, und die schlie&szlig;lich doch auch wieder ins gleiche kommen.</P>
<P>Und die Lage der Arbeiterklasse w&auml;hrend dieser Periode? Zeitweilig gab es Besserung, selbst f&uuml;r die gro&szlig;e Masse. Aber diese Besserung wurde immer wieder auf das alte Niveau herabgebracht durch den Zustrom der gro&szlig;en Menge der unbesch&auml;ftigten Reserve, durch die fortw&auml;hrende Verdr&auml;ngung von Arbeitern durch neue Maschinerie und durch die Einwanderung der Ackerbauarbeiter, die jetzt auch mehr und mehr durch Maschinen verdr&auml;ngt wurden.</P>
<P>Eine dauernde Hebung findet sich nur bei zwei besch&uuml;tzten Abteilungen der Arbeiterklasse. Davon sind die erste die Fabrikarbeiter. Die gesetzliche Feststellung eines wenigstens verh&auml;ltnism&auml;&szlig;ig rationellen Normalarbeitstages zu ihren Gunsten hat ihre K&ouml;rperkonstitution relativ wiederhergestellt und ihnen eine, noch durch ihre lokale Konzentration verst&auml;rkte, moralische &Uuml;berlegenheit gegeben. Ihre Lage ist unzweifelhaft besser als vor 1848. Der beste Beweis daf&uuml;r ist, da&szlig; von zehn Strikes, die sie machen, neun hervorgerufen sind durch die Fabrikanten selbst und in ihrem eigenen Interesse, als einziges Mittel, die Produktion einzuschr&auml;nken. Ihr werdet die Fabrikanten nie dahin bringen, da&szlig; sie sich alle dazu verstehen, kurze Zeit zu arbeiten, m&ouml;gen ihre Fabrikate noch so unverk&auml;uflich sein. Aber bringt die Arbeiter zum Striken, und die Kapitalisten schlie&szlig;en ihre Fabriken bis auf den letzten Mann.</P>
<P>Zweitens die gro&szlig;en Trades Unions. Sie sind die Organisationen der Arbeitszweige, in denen die Arbeit <I>erwachsener M&auml;nner</I> allein anwendbar ist oder doch vorherrscht. Hier ist die Konkurrenz weder der Weiber- noch der Kinderarbeit, noch der Maschinerie bisher imstande gewesen, ihre organisierte St&auml;rke zu brechen. Die Maschinenschlosser, Zimmerleute und Schreiner, Bauarbeiter, sind jeder f&uuml;r sich eine Macht, so sehr, da&szlig; sie selbst, wie die Bauarbeiter tun, der Einf&uuml;hrung der Maschinerie erfolgreich widerstehen k&ouml;nnen. Ihre Lage hat sich unzweifelhaft seit 1848 merkw&uuml;rdig verbessert; der beste Beweis daf&uuml;r ist, da&szlig; seit mehr als f&uuml;nfzehn Jahren nicht nur ihre Besch&auml;ftiger mit ihnen, sondern auch sie mit ihren Besch&auml;ftigern &auml;u&szlig;erst zufrieden gewesen sind. Sie bilden eine Aristokratie in der Arbeiterklasse; sie haben es fertiggebracht, sich eine verh&auml;ltnism&auml;&szlig;ig komfortable Lage zu erzwingen, und diese Lage akzeptieren sie als endgiltig. Sie sind die Musterarbeiter der Herrn Leone Levi und Giften (und auch des Biedermannes Lujo Brentano), und sie sind in der Tat sehr nette, traktable Leute f&uuml;r jeden verst&auml;ndigen Kapitalisten im besonderen und f&uuml;r die Kapitalistenklasse im allgemeinen.</P>
<B><P><A NAME="S195">|195|</A></B> Aber was die gro&szlig;e Masse der Arbeiter betrifft, so steht das Niveau des Elends und der Existenzunsicherheit f&uuml;r sie heute ebenso niedrig, wenn nicht niedriger als je. Das Ostende von London ist ein stets sich ausdehnender Sumpf von stockendem Elend und Verzweiflung, von Hungersnot, wenn unbesch&auml;ftigt, von physischer und moralischer Erniedrigung, wenn besch&auml;ftigt. Und so in allen anderen Gro&szlig;st&auml;dten, mit Ausnahme nur der bevorrechteten Minderheit der Arbeiter; und so in den kleineren St&auml;dten und in den Landbezirken. Das Gesetz, das den Wert der Arbeitskraft auf den Preis der notwendigen Lebensmittel beschr&auml;nkt, und das andere Gesetz, das ihren Durchschnittspreis der Regel nach auf das Minimum dieser Lebensmittel herabdr&uuml;ckt, diese beiden Gesetze wirken auf sie mit der unwiderstehlichen Kraft einer automatischen Maschine, die sie zwischen ihren R&auml;dern erdr&uuml;ckt.</P>
<P>Das war also die Lage, geschaffen durch die Freihandelspolitik von 1847 und durch die zwanzigj&auml;hrige Herrschaft der industriellen Kapitalisten. Aber dann kam eine Wendung. Der Krisis von 1866 folgte in der Tat ein kurzer und leichter Gesch&auml;ftsaufschwung gegen 1873, aber er dauerte nicht. Wir haben in der Tat zu der Zeit, wo sie f&auml;llig war, 1877 oder 1878, keine volle Krisis durchgemacht, aber wir leben seit 1876 in einem chronischen Versumpfungszustand aller herrschenden Industriezweige. Weder will der vollst&auml;ndige Zusammenbruch kommen, noch die langersehnte Zeit der Gesch&auml;ftsbl&uuml;te, auf die wir ein Recht zu haben glaubten, sowohl vor wie nach dem Krach. Ein t&ouml;dlicher Druck, eine chronische &Uuml;berf&uuml;llung aller M&auml;rkte f&uuml;r alle Gesch&auml;fte, das ist der Zustand, den wir seit beinahe zehn Jahren durchmachen. Woher das?</P>
<P>Die Freihandelstheorie hatte zum Grund die eine Annahme: da&szlig; England das einzige gro&szlig;e Industriezentrum einer ackerbauenden Welt werden sollte, und die Tatsachen haben diese Annahme vollst&auml;ndig L&uuml;gen gestraft. Die Bedingungen der modernen Industrie, Dampfkraft und Maschinerie, sind &uuml;berall herstellbar, wo es Brennstoff, namentlich Kohlen, gibt, und andere L&auml;nder neben England haben Kohlen: Frankreich, Belgien, Deutschland, Amerika, selbst Ru&szlig;land. Und die Leute da dr&uuml;ben waren nicht der Ansicht, da&szlig; es in ihrem Interesse sei, sich in irische Hungerp&auml;chter zu verwandeln, einzig zum gr&ouml;&szlig;eren Ruhme und Reichtum der englischen Kapitalisten. Sie fingen an zu fabrizieren, nicht nur f&uuml;r sich selbst, sondern auch f&uuml;r die &uuml;brige Welt, und die Folge ist, da&szlig; das Industriemonopol, das England beinahe ein Jahrhundert besessen hat, jetzt unwiederbringlich gebrochen ist.</P>
<P>Aber das Industriemonopol Englands ist der Angelpunkt des bestehen- <A NAME="S196"><B>|196|</A></B> den englischen Gesellschaftssystems. Selbst w&auml;hrend dies Monopol dauerte, konnten die M&auml;rkte nicht Schritt halten mit der wachsenden Produktivit&auml;t der englischen Industrie; die zehnj&auml;hrigen Krisen waren die Folge. Und jetzt werden neue M&auml;rkte t&auml;glich seltener, so sehr, da&szlig; selbst den Negern am Kongo die Zivilisation aufgezwungen werden soll, die aus den Kattunen von Manchester, den T&ouml;pferwaren von Staffordshire und den Metallartikeln von Birmingham flie&szlig;t. Was wird die Folge sein, wenn kontinentale und besonders amerikanische Waren in stets wachsender Masse hervorstr&ouml;men, wenn der jetzt noch den englischen Fabriken zufallende L&ouml;wenanteil an der Versorgung der Welt von Jahr zu Jahr zusammenschrumpft? Antworte, Freihandel, du Universalmittel!</P>
<P>Ich bin nicht der erste, der darauf hinweist. Schon 1883, in der Versammlung der British Association in Southport, hat Herr Inglis Palgrave, Pr&auml;sident der &ouml;konomischen Sektion, geradezu gesagt,</P>
<FONT SIZE=2><P>"da&szlig; die Tage gro&szlig;er Gesch&auml;ftsprofite in England vorbei seien, und eine Pause eingetreten sei in der Weiterentwicklung verschiedener gro&szlig;er Industriezweige. Man k&ouml;nne fast sagen, da&szlig; England im Begriffe sei, in einen nicht l&auml;nger fortschreitenden Zustand &uuml;berzugehen."</P>
</FONT><P>Aber was wird das Ende von alledem sein? Die kapitalistische Produktion kann nicht stabil werden, sie mu&szlig; wachsen und sich ausdehnen, oder sie mu&szlig; sterben. Schon jetzt, die blo&szlig;e Einschr&auml;nkung von Englands L&ouml;wenanteil an der Versorgung des Weltmarkts hei&szlig;t Stockung, Elend, &Uuml;berma&szlig; an Kapital hier, &Uuml;berma&szlig; an unbesch&auml;ftigten Arbeitern dort. Was wird es erst sein, wenn der Zuwachs der j&auml;hrlichen Produktion vollends zum Stillstand gebracht ist? Hier ist die verwundbare Achillesferse der kapitalistischen Produktion. Ihre Lebensbedingung ist die Notwendigkeit fortw&auml;hrender Ausdehnung, und diese fortw&auml;hrende Ausdehnung wird jetzt unm&ouml;glich. Die kapitalistische Produktion l&auml;uft aus in eine Sackgasse. Jedes Jahr bringt England dichter vor die Frage: Entweder die Nation geht in St&uuml;cken, oder die kapitalistische Produktion. Welches von beiden mu&szlig; dran glauben?</P>
<P>Und die Arbeiterklasse? Wenn selbst unter der unerh&ouml;rten Ausdehnung des Handels und der Industrie von 1848 bis 1868 sie solches Elend durchzumachen hatte, wenn selbst damals ihre gro&szlig;e Masse im besten Fall nur eine vor&uuml;bergehende Verbesserung ihrer Lage erfuhr, w&auml;hrend nur eine kleine privilegierte, gesch&uuml;tzte Minorit&auml;t dauernden Vorteil hatte, wie wird es sein, wenn diese blendende Periode endgiltig zum Abschlu&szlig; kommt, wenn die gegenw&auml;rtige dr&uuml;ckende Stagnation sich nicht nur noch steigert, <A NAME="S197"><B>|197|</A></B> sondern wenn dieser gesteigerte Zustand ert&ouml;tenden Druckes der dauernde, der Normalzustand der englischen Industrie w&uuml;rde?</P>
<P>Die Wahrheit ist diese: Solange Englands Industriemonopol dauerte, hat die englische Arbeiterklasse bis zu einem gewissen Grad teilgenommen an den Vorteilen dieses Monopols. Diese Vorteile wurden sehr ungleich unter sie verteilt; die privilegierte Minderheit sackte den gr&ouml;&szlig;ten Teil ein, aber selbst die gro&szlig;e Masse hatte wenigstens dann und wann vor&uuml;bergehend ihr Teil. Und das ist der Grund, warum seit dem Aussterben des Owenismus es in England keinen Sozialismus gegeben hat. Mit dem Zusammenbruch des Monopols wird die englische Arbeiterklasse diese bevorrechtete Stellung verlieren. Sie wird sich allgemein - die bevorrechtete und leitende Minderheit nicht ausgeschlossen - eines Tages auf das gleiche Niveau gebracht sehen, wie die Arbeiter des Auslandes. Und das ist der Grund, warum es in England wieder Sozialismus geben wird.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
