<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - VII. Die Gens bei Kelten und Deutschen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - VII. Die Gens bei Kelten und Deutschen">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_117.htm"><FONT size="2" color="#006600">&#171; VI. Gens und Staat in Rom</FONT></A></TD>
<TD ALIGN="CENTER" width="100" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_141.htm"><FONT size="2" color="#006600">VIII. Die Staatsbildung der Deutschen &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 127-140.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">VII <BR>
Die Gens bei Kelten und Deutschen</H2>
<B><P><A NAME="S127">|127|</A></B> Der Raum verbietet uns, auf die noch jetzt bei den verschiedensten wilden und barbarischen V&ouml;lkern in reinerer oder getr&uuml;bterer Form bestehenden Gentilinstitutionen einzugehn oder auf die Spuren davon in der &auml;lteren Geschichte asiatischer Kulturv&ouml;lker.<A NAME="ZT1"><A HREF="#ZT1"><SMALL><SUP>{1}</SUP></SMALL></A></A> Die einen oder die andern finden sich &uuml;berall. Nur ein paar Beispiele: Ehe noch die Gens erkannt war, hat der Mann, der sich die meiste M&uuml;he gab sie mi&szlig;zuverstehen, hat McLennan sie nachgewiesen und im ganzen richtig beschrieben bei Kalm&uuml;ken, Tscherkessen, Samojeden und bei drei indischen V&ouml;lkern: den Waralls, den Magars und den Munnipuris. Neuerdings hat M. Kowalewski sie entdeckt und beschrieben bei den Pschaven, Schevsuren, Svaneten und andern kaukasischen St&auml;mmen. Hier nur einige kurze Notizen &uuml;ber das Vorkommen der Gens bei Kelten und Germanen.</P>
<P>Die &auml;ltesten erhaltenen keltischen Gesetze zeigen uns die Gens noch in vollem Leben; in Irland lebt sie wenigstens instinktiv im Volksbewu&szlig;tsein noch heute, nachdem die Engl&auml;nder sie gewaltsam gesprengt; in Schottland stand sie noch Mitte des vorigen Jahrhunderts in voller Bl&uuml;te und erlag auch hier nur den Waffen, der Gesetzgebung und den Gerichtsh&ouml;fen der Engl&auml;nder.</P>
<P>Die altwalisischen Gesetze, die mehrere Jahrhunderte vor der englischen Eroberung, sp&auml;testens im 11. Jahrhundert, niedergeschrieben wurden, zeigen noch gemeinschaftlichen Ackerbau ganzer D&ouml;rfer, wenn auch nur als ausnahmsweisen Rest fr&uuml;herer allgemeiner Sitte; jede Familie hatte f&uuml;nf Acker zur eignen Bebauung; ein St&uuml;ck wurde daneben gemeinsam bebaut und der Ertrag verteilt. Da&szlig; diese Dorfgemeinden Gentes repr&auml;sentieren oder Unterabteilungen von Gentes, ist bei der Analogie von Irland und Schottland nicht zu bezweifeln, selbst wenn eine erneuerte Pr&uuml;fung der walisischen Gesetze, zu der mir die Zeit fehlt (meine Ausz&uuml;ge sind vom <A NAME="S128"><B>|128|</A></B> Jahr 1869), dies nicht direkt beweisen sollte. Was aber die walisischen Quellen, und mit ihnen die irischen, direkt beweisen, ist, da&szlig; bei den Kelten die Paarungsehe im 11. Jahrhundert noch keineswegs durch die Monogamie verdr&auml;ngt war. In Wales wurde eine Ehe erst unl&ouml;slich, oder besser unk&uuml;ndbar, nach sieben Jahren. Fehlten nur drei N&auml;chte an den sieben Jahren, so konnten die Gatten sich trennen. Dann wurde geteilt: Die Frau teilte, der Mann w&auml;hlte sein Teil. Die M&ouml;bel wurden nach gewissen, sehr humoristischen Regeln geteilt. L&ouml;ste der Mann die Ehe, so mu&szlig;te er der Frau ihre Mitgift und einiges andre zur&uuml;ckgeben; war es die Frau, so erhielt sie weniger. Von den Kindern bekam der Mann zwei, die Frau eines, und zwar das mittelste. Wenn die Frau nach der Scheidung einen andern Mann nahm und der erste Mann holte sie sich wieder, so mu&szlig;te sie ihm folgen, auch wenn sie schon einen Fu&szlig; im neuen Ehebett hatte. Waren die beiden aber sieben Jahre zusammengewesen, so waren sie Mann und Frau, auch ohne vorherige f&ouml;rmliche Heirat. Keuschheit der M&auml;dchen vor der Heirat wurde durchaus nicht streng eingehalten oder gefordert; die hierauf bez&uuml;glichen Bestimmungen sind &auml;u&szlig;erst frivoler Natur und keineswegs der b&uuml;rgerlichen Moral gem&auml;&szlig;. Beging eine Frau einen Ehebruch, so durfte der Mann sie pr&uuml;geln (einer der drei F&auml;lle, wo ihm dies erlaubt, sonst verfiel er in Strafe), dann aber weiter keine Genugtuung fordern, denn</P>
<FONT SIZE=2><P>"f&uuml;r dasselbe Vergehen soll entweder S&uuml;hnung sein oder Rache, aber nicht beides zugleich".</P>
</FONT><P>Die Gr&uuml;nde, auf die hin die Frau die Scheidung verlangen durfte, ohne in ihren Anspr&uuml;chen bei der Auseinandersetzung zu verlieren, waren sehr umfassender Art: &Uuml;bler Atem des Mannes gen&uuml;gte. Das an den Stammesh&auml;uptling oder K&ouml;nig zu zahlende Loskaufgeld f&uuml;r das Recht der ersten Nacht (gobr merch, daher der mittelalterliche Name marcheta, franz&ouml;sisch marquette) spielt eine gro&szlig;e Rolle im Gesetzbuch. Die Weiber hatten Stimmrecht in den Volksversammlungen. F&uuml;gen wir hinzu, da&szlig; in Irland &auml;hnliche Verh&auml;ltnisse bezeugt sind; da&szlig; dort ebenfalls Ehen auf Zeit ganz gebr&auml;uchlich und der Frau bei der Trennung genau geregelte, gro&szlig;e Beg&uuml;nstigungen, sogar Entsch&auml;digung f&uuml;r ihre h&auml;uslichen Dienste zugesichert waren; da&szlig; dort eine "erste Frau" neben andern Frauen vorkommt und bei Erbteilungen zwischen ehelichen und unehelichen Kindern kein Unterschied gemacht wird - so haben wir ein Bild der Paarungsehe, wogegen die in Nordamerika g&uuml;ltige Eheform streng erscheint, wie es aber im 11. Jahrhundert bei einem Volk nicht verwundern kann, das noch zu C&auml;sars Zeit in der Gruppenehe lebte.</P>
<B><P><A NAME="S129">|129|</A></B> Die irische Gens (Sept, der Stamm hei&szlig;t Clainne, Clan) wird nicht nur durch die alten Rechtsb&uuml;cher, sondern auch durch die zur Verwandlung des Clanlandes in Dom&auml;ne des englischen K&ouml;nigs hin&uuml;bergesandten englischen Juristen des 17. Jahrhunderts best&auml;tigt und beschrieben. Der Boden war bis zu dieser letzteren Zeit Gemeineigentum des Clans oder der Gens, soweit er nicht bereits von den H&auml;uptlingen in ihre Privatdom&auml;ne verwandelt worden war. Wenn ein Gentilgenosse starb, also eine Haushaltung einging, so nahm der Vorsteher (caput cognationis nannten ihn die englischen Juristen) eine neue Landteilung des ganzen Gebiets unter den &uuml;brigen Haushaltungen vor. Diese mu&szlig; im ganzen nach den in Deutschland g&uuml;ltigen Regeln erfolgt sein. Noch jetzt finden sich einige - vor vierzig oder f&uuml;nfzig Jahren sehr zahlreiche - Dorffluren in sog. Rundale. Die Bauern, Einzelp&auml;chter des fr&uuml;her der Gens gemeinsam geh&ouml;rigen, vom englischen Eroberer geraubten Bodens, zahlen jeder die Pacht f&uuml;r sein St&uuml;ck, werfen aber das Acker- und Wiesenland aller St&uuml;cke zusammen, teilen es nach Lage und Qualit&auml;t in "Gewanne", wie es an der Mosel hei&szlig;t, und geben jedem seinen Anteil in jedem Gewann; Moor- und Weideland wird gemeinsam genutzt. Noch vor f&uuml;nfzig Jahren wurde von Zeit zu Zeit, manchmal j&auml;hrlich, neu umgeteilt. Die Flurkarte eines solchen Rundale-Dorfes sieht ganz genauso aus wie die einer deutschen Geh&ouml;ferschaft an der Mosel oder im Hochwald. Auch in den "factions" |"Parteien"| lebt die Gens fort. Die irischen Bauern teilen sich oft in Parteien, die auf scheinbar ganz widersinnigen oder sinnlosen Unterschieden beruhen, den Engl&auml;ndern ganz unverst&auml;ndlich sind und keinen andern Zweck zu haben scheinen als die beliebten solennen Pr&uuml;geleien der einen Faktion gegen die andre. Es sind k&uuml;nstliche Wiederbelebungen, nachgeborner Ersatz f&uuml;r die zersprengten Gentes, die die Fortdauer des ererbten Gentilinstinkts in ihrer Weise dartun. In manchen Gegenden sind &uuml;brigens die Gentilgenossen noch ziemlich auf dem alten Gebiet zusammen; so hatte noch in den drei&szlig;iger Jahren die gro&szlig;e Mehrzahl der Bewohner der Grafschaft Monaghan nur vier Familiennamen, d.h. stammte aus vier Gentes oder Clans.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A></P>
<B><P><A NAME="S130">|130|</A></B> In Schottland datiert der Untergang der Gentilordnung von der Niederwerfung des Aufstandes von 1745. Welches Glied dieser Ordnung der schottische Clan speziell darstellt, bleibt noch zu untersuchen; da&szlig; er aber ein solches, ist unzweifelhaft. In Walter Scotts Romanen sehn wir diesen hochschottischcn Clan lebendig vor uns. Er ist, sagt Morgan,</P>
<FONT SIZE=2><P>"ein vortreffliches Musterbild der Gens in seiner Organisation und in seinem Geist, ein schlagendes Beispiel der Herrschaft des Gentillebens &uuml;ber die Gentilen ... In ihren Fehden und in ihrer Blutrache, in der Gebietsverteilung nach Clans, in ihrer gemeinsamen Bodennutzung, in der Treue der Clanglieder gegen den H&auml;uptling und gegeneinander finden wir die &uuml;berall wiederkehrenden Z&uuml;ge der Gentilgesellschaft ... Die Abstammung z&auml;hlte nach Vaterrecht, so da&szlig; die Kinder der M&auml;nner in den Clans blieben, w&auml;hrend die der Weiber in die Clans ihrer Vater &uuml;bertraten."</P>
</FONT><P>Da&szlig; aber in Schottland fr&uuml;her Mutterrecht herrschte, beweist die Tatsache, da&szlig; in der k&ouml;niglichen Familie der Pikten, nach Beda, weibliche Erbfolge galt. Ja selbst ein St&uuml;ck Punaluafamilie hatte sich, wie bei den Walisern, so bei den Skoten, bis ins Mittelalter bewahrt in dem Recht der ersten Nacht, das der Clanh&auml;uptling oder der K&ouml;nig als letzter Vertreter der fr&uuml;heren gemeinsamen Ehem&auml;nner bei jeder Braut auszu&uuml;ben berechtigt war, sofern es nicht abgekauft wurde.<A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A></P>
<B><P><A NAME="S131">|131|</A></B> Da&szlig; die Deutschen bis zur V&ouml;lkerwanderung in Gentes organisiert waren, ist unzweifelhaft. Sie k&ouml;nnen das Gebiet zwischen Donau, Rhein, Weichsel und den n&ouml;rdlichen Meeren erst wenige Jahrhunderte vor unsrer Zeitrechnung besetzt haben; die Cimbern und Teutonen waren noch in voller Wanderung, und die Sueven fanden erst zu C&auml;sars Zeit feste Wohnsitze. Von ihnen sagt C&auml;sar ausdr&uuml;cklich, sie hatten sich nach Gentes und Verwandtschaften (gentibus cognationibusque) niedergelassen, und im Munde eines R&ouml;mers der gens Julia hat dies Wort gentibus eine nicht wegzudemonstrierende bestimmte Bedeutung. Dies galt von allen Deutschen; selbst die Ansiedlung in den eroberten R&ouml;merprovinzen <A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SUP></SMALL></A></A> scheint noch nach Gentes erfolgt zu sein. Im alamannischen Volksrecht wird best&auml;tigt, da&szlig; das Volk auf dem eroberten Boden s&uuml;dlich der Donau nach Geschlechtern (genealogiae) sich ansiedelte; genealogia wird ganz in demselben Sinn gebraucht wie sp&auml;ter Mark- oder Dorfgenossenschaft. Es ist neuerdings von Kowalewski die Ansicht aufgestellt worden, diese genealogiae seien die gro&szlig;en Hausgenossenschaften, unter die das Land verteilt worden sei und aus denen sich erst sp&auml;ter die Dorfgenossenschaft entwickelt. Dasselbe d&uuml;rfte denn auch von der fara gelten, mit welchem Ausdruck bei Burgundern und Langobarden - also bei einem gotischen und einem herminonischen oder hochdeutschen Volksstamm - so ziemlich, wenn nicht genau dasselbe bezeichnet wird wie mit genealogia im alamannischen Rechtsbuch. Was hier in Wirklichkeit vorliegt: Gens oder Hausgenossenschaft, mu&szlig; noch n&auml;her untersucht werden.</P>
<P>Die Sprachdenkm&auml;ler lassen uns im Zweifel dar&uuml;ber, ob bei allen Deutschen ein gemeinsamer Ausdruck f&uuml;r Gens bestand und welcher. Etymolo- <A NAME="S132"><B>|132|</A></B> gisch entspricht dem griechischen genos, lateinischen gens das gotische kuni, mittelhochdeutsch k&uuml;nne, und wird auch in dem<FONT FACE="Times New Roman">selben Sinn gebraucht. Auf die Zeiten des Mutterrechts weist zurück, daß der Name für Weib von derselben Wurzel stammt: griechisch gyne, slawisch ~ena, gotisch qvino, altnordisch kona, kuna. - Bei Langobarden und Burgundern finden wir, wie gesagt, fara, d</FONT>as Grimm von einer hypothetischen Wurzel fisan, zeugen, ableitet. Ich m&ouml;chte lieber auf die handgreiflichere Herleitung von faran, fahren, wandern, zur&uuml;ckgehn, als Bezeichnung einer fast selbstredend aus Verwandten sich zusammensetzenden, festen Abteilung des Wanderzugs, eine Bezeichnung, die im Lauf der mehrhundertj&auml;hrigen Wanderung erst nach Ost, dann nach West, sich allm&auml;hlich auf die Geschlechtsgenossenschaft selbst &uuml;bertrug. - Ferner gotisch sibja, angels&auml;chsisch sib, althochdeutsch sippia, sippa, Sippe. Altnordisch kommt nur der Plural sifjar, die Verwandten vor; der Singular nur als Name einer G&ouml;ttin, Sif. - Und endlich kommt noch ein andrer Ausdruck im "Hildebrandslied" vor, wo Hildebrand den Hadubrand fragt,</P>
<FONT SIZE=2><P>"wer sein Vater w&auml;re unter den M&auml;nnern im Volk ... oder welches Geschlechtes du seist" (eddo hu&ecirc;lihhes <I>cnuosles du</I> s&icirc;s).</P>
</FONT><P>Soweit ein gemeinsamer deutscher Name f&uuml;r die Gens bestanden hat, wird er wohl gotisch kuni gelautet haben; daf&uuml;r spricht nicht nur die Identit&auml;t mit dem entsprechenden Ausdruck der verwandten Sprachen, sondern auch der Umstand, da&szlig; von ihm das Wort kuning, K&ouml;nig, sich herleitet, welches urspr&uuml;nglich einen Gentil- oder Stammesvorsteher bedeutet. Sibja, Sippe, scheint au&szlig;er Betracht zu kommen, wenigstens bedeutet sifjar im Altnordischen nicht nur Blutsverwandte, sondern auch Verschw&auml;gerte, umfa&szlig;t also die Angeh&ouml;rigen mindestens <I>zweier Gentes</I>; sif kann also nicht selbst der Ausdruck f&uuml;r Gens gewesen sein.</P>
<P>Wie bei Mexikanern und Griechen war auch bei den Deutschen die Schlachtordnung, sowohl die Reiterschwadron wie die Keilkolonne des Fu&szlig;volks, nach Gentilk&ouml;rperschaften gegliedert; wenn Tacitus sagt: nach Familien und Verwandtschaften, so erkl&auml;rt sich dieser unbestimmte Ausdruck daher, da&szlig; zu seiner Zeit die Gens in Rom l&auml;ngst aufgeh&ouml;rt hatte, eine lebendige Vereinigung zu sein.</P>
<P>Entscheidend ist eine Stelle bei Tacitus, wo es hei&szlig;t: Der Mutterbruder sieht seinen Neffen an wie seinen Sohn, ja einige halten das Blutband zwischen m&uuml;tterlichem Onkel und Neffen noch heiliger und enger als das zwischen Vater und Sohn, so da&szlig;, wenn Geiseln gefordert werden, der Schwestersohn f&uuml;r eine gr&ouml;&szlig;ere Garantie gilt als der eigne Sohn dessen, den <A NAME="S133"><B>|133|</A></B> man binden will. Hier haben wir ein lebendiges St&uuml;ck aus der nach Mutterrecht organisierten, also urspr&uuml;nglichen Gens, und zwar als etwas die Deutschen besonders Auszeichnendes.<A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SUP></SMALL></A></A> Wurde vom Genossen einer solchen Gens der eigne Sohn zum Pfand eines Gel&ouml;bnisses gegeben und fiel als Opfer bei Vertragsbruch des Vaters, so hatte dieser das mit sich selbst auszumachen. War es aber der Schwestersohn, der geopfert wurde, so war das heiligste Gentilrecht verletzt; der n&auml;chste, zum Schutz des Knaben oder J&uuml;nglings vor allen andern verpflichtete Gentilverwandte hatte seinen Tod verschuldet; entweder durfte er ihn nicht verpf&auml;nden, oder er mu&szlig;te den Vertrag halten. H&auml;tten wir sonst nicht eine Spur von Gentilverfassung bei den Deutschen, diese eine Stelle w&uuml;rde hinreichen.<A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SUP></SMALL></A></A></P>
<P>Noch entscheidender, weil um etwa 800 Jahre sp&auml;ter, ist eine Stelle aus dem altnordischen Lied von der G&ouml;tterd&auml;mmerung und vom Weltuntergang, der "V&ouml;lusp&acirc;. In diesem "Gesicht der Seherin", worin, wie jetzt durch Bang und Bugge nachgewiesen, auch christliche Elemente verwoben sind, hei&szlig;t es bei der Schilderung der die gro&szlig;e Katastrophe einleitenden Zeit allgemeiner Entartung und Verderbtheit:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Broedhr munu berjask<BR>
munu <I>systrungar</P>
</I><P>ok at b&ouml;num verdask, <BR>
sifjum spilla.</P></DIR>
</DIR>
</DIR>
</DIR>

<P>"Br&uuml;der werden sich befehden und einander zu M&ouml;rdern werden, es werden <I>Schwesterkinder</I> die Sippe brechen."</P>
</FONT><P>Systrungr hei&szlig;t der Sohn der Mutterschwester, und da&szlig; solche die Blutsverwandtschaft gegeneinander verleugnen, gilt dem Dichter noch als <A NAME="S134"><B>|134|</A></B> eine Steigerung selbst des Verbrechens des Brudermords. Die Steigerung liegt in dem systrungar, das die Verwandtschaft auf Mutterseite betont; st&auml;nde statt dessen syskina-b&ouml;rn, Geschwisterkinder, oder syskina-synir, Geschwisters&ouml;hne, so b&ouml;te die zweite Zeile gegen die erste keine Steigerung, sondern einen schw&auml;chenden Abstieg. Also selbst zur Wikingerzeit, wo die "V&ouml;lusp&acirc;" entstand, war die Erinnerung an das Mutterrecht in Skandinavien noch nicht verwischt.</P>
<P>Im &uuml;brigen war das Mutterrecht zu Tacitus' Zeit wenigstens <A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SUP></SMALL></A></A> bei den ihm n&auml;her bekannten <A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SUP></SMALL></A></A> Deutschen schon dem Vaterrecht gewichen: Die Kinder erbten vom Vater; wo keine Kinder waren, die Br&uuml;der und die Onkel von Vater- und Mutterseite. Die Zulassung des Mutterbruders zur Erbschaft h&auml;ngt mit der Erhaltung der eben erw&auml;hnten Sitte zusammen und beweist ebenfalls, wie jung das Vaterrecht damals noch bei den Deutschen war. Auch bis tief ins Mittelalter finden sich Spuren von Mutterrecht. Damals noch scheint man der Vaterschaft, namentlich bei Leibeignen, nicht recht getraut zu haben; wenn also ein Feudalherr von einer Stadt einen entlaufnen Leibeignen zur&uuml;ckforderte, mu&szlig;te z.B. in Augsburg, Basel und Kaiserslautern die Leibeigenschaft des Verklagten beschworen werden von sechs seiner n&auml;chsten Blutsverwandten, und zwar ausschlie&szlig;lich von Mutterseite (Maurer, "St&auml;dteverfassung", I, S. 381).</P>
<P>Einen ferneren Rest des eben erst absterbenden Mutterrechts bietet die dem R&ouml;mer fast unbegreifliche Achtung der Deutschen vor dem weiblichen Geschlecht. Jungfrauen aus edler Familie galten f&uuml;r die bindendsten Geiseln bei Vertr&auml;gen mit den Deutschen; der Gedanke daran, da&szlig; ihre Frauen und T&ouml;chter in Gefangenschaft und Sklaverei fallen k&ouml;nnen, ist ihnen f&uuml;rchterlich und stachelt mehr als alles andere ihren Mut in der Schlacht; etwas Heiliges und Prophetisches sehn sie in der Frau, sie h&ouml;ren auf ihren Rat auch in den wichtigsten Angelegenheiten, wie denn Veleda, die brukterische Priesterin an der Lippe, die treibende Seele des ganzen Bataveraufstandes war, in dem Civilis an der Spitze von Deutschen und Belgiern die ganze R&ouml;merherrschaft in Gallien ersch&uuml;tterte. Im Hause scheint die Herrschaft der Frau unbestritten; sie, die Alten und Kinder haben freilich auch alle Arbeit zu besorgen, der Mann jagt, trinkt oder faulenzt. So sagt Tacitus; da er aber nicht sagt, wer den Acker bestellt, und bestimmt erkl&auml;rt, die Sklaven leisteten nur Abgaben, aber keine Fronarbeit, so wird die Masse der erwachsenen M&auml;nner doch wohl die wenige Arbeit haben tun m&uuml;ssen, die der Landbau erforderte.</P>
<B><P><A NAME="S135">|135|</A></B> Die Form der Ehe war, wie schon oben gesagt, eine allm&auml;hlich der Monogamie sich n&auml;hernde Paarungsehe. Strikte Monogamie war es noch nicht, da Vielweiberei der Vornehmen gestattet war. Im ganzen wurde streng auf Keuschheit der M&auml;dchen gehalten (im Gegensatz zu den Kelten), und ebenso spricht Tacitus mit einer besondern W&auml;rme von der Unverbr&uuml;chlichkeit des Ehebandes bei den Deutschen. Nur Ehebruch der Frau gibt er als Scheidungsgrund an. Aber sein Bericht l&auml;&szlig;t hier manches l&uuml;ckenhaft und tr&auml;gt ohnehin den den liederlichen R&ouml;mern vorgehaltnen Tugendspiegel gar zu sehr zur Schau. Soviel ist sicher: Waren die Deutschen in ihren W&auml;ldern diese ausnahmsweisen Tugendritter, so hat es nur geringer Ber&uuml;hrung mit der Au&szlig;enwelt bedurft, um sie auf das Niveau der &uuml;brigen europ&auml;ischen Durchschnittsmenschen herunterzubringen; die letzte Spur der Sittenstrenge verschwand inmitten der R&ouml;merwelt noch weit rascher als die deutsche Sprache. Man lese nur Gregor von Tours. Da&szlig; in den deutschen Urw&auml;ldern nicht die raffinierte &Uuml;ppigkeit der Sinnenlust herrschen konnte wie in Rom, versteht sich von selbst, und so bleibt den Deutschen auch in dieser Beziehung noch Vorzug genug vor der R&ouml;merwelt, ohne da&szlig; wir ihnen eine Enthaltsamkeit in fleischlichen Dingen andichten, die nie und nirgends bei einem ganzen Volk geherrscht hat.</P>
<P>Der Gentilverfassung entsprungen ist die Verpflichtung, die Feindschaften des Vaters oder der Verwandten ebenso zu erben wie die Freundschaften; ebenso das Wergeld, die Bu&szlig;e, anstatt der Blutrache, f&uuml;r Totschlag oder Verletzungen. Dies Wergeld, das noch vor einem Menschenalter als eine spezifisch deutsche Institution angesehen wurde, ist jetzt bei Hunderten von V&ouml;lkern als allgemeine Milderungsform der aus der Gentilordnung entspringenden Blutrache nachgewiesen. Wir finden es, ebenso wie die Verpflichtung zur Gastfreundschaft, unter andern bei den amerikanischen Indianern; die Beschreibung, wie die Gastfreundschaft nach Tacitus ("Germania", c. 21) ausge&uuml;bt wurde, ist fast bis in die Einzelnheiten dieselbe, die Morgan von seinen Indianern gibt.</P>
<P>Der hei&szlig;e und endlose Streit dar&uuml;ber, ob die Deutschen des Tacitus das Ackerland schon endg&uuml;ltig aufgeteilt oder nicht und wie die betreffenden Stellen zu deuten, geh&ouml;rt jetzt der Vergangenheit an. Seitdem die gemeinsame Bebauung des Ackerlands durch die Gens und sp&auml;ter durch kommunistische Familiengemeinden, die C&auml;sar noch bei den Sueven bezeugt, und die ihr folgende Landzuweisung an einzelne Familien mit periodischer Neuaufteilung fast bei allen V&ouml;lkern nachgewiesen, seitdem festgestellt ist, da&szlig; diese periodische Wiederverteilung des Ackerlands in Deutschland selbst stellenweise bis auf unsre Tage sich erhalten hat, ist dar&uuml;ber kein <A NAME="S136"><B>|136|</A></B> Wort weiter zu verlieren. Wenn die Deutschen von dem gemeinsamen Landbau, den C&auml;sar den Sueven ausdr&uuml;cklich zuschreibt (geteilten oder Privatacker gibt es bei ihnen durchaus nicht, sagt er), in den 150 Jahren bis zu Tacitus &uuml;bergegangen waren zur Einzelbebauuung mit j&auml;hrlicher Neuverteilung des Bodens, so ist das wahrlich Fortschritt genug; der &Uuml;bergang von jener Stufe zum vollen Privateigentum am Boden w&auml;hrend jener kurzen Zwischenzeit und ohne jede fremde Einmischung schlie&szlig;t eine einfache Unm&ouml;glichkeit ein. Ich lese also im Tacitus nur, was er mit d&uuml;rren Worten sagt: Sie wechseln (oder teilen neu um) das bebaute Land jedes Jahr, und es bleibt Gemeinland genug dabei &uuml;brig. Es ist die Stufe des Ackerbaus und der Bodenaneignung, die der damaligen Gentilverfassung der Deutschen genau entspricht.<A NAME="ZT7"><A HREF="#T7"><SMALL><SUP>{7}</SUP></SMALL></A></A></P>
<P>Den vorstehenden letzten Absatz lasse ich unver&auml;ndert, wie er in den fr&uuml;heren Auflagen steht. Inzwischen hat sich die Frage anders gedreht. Seit dem von Kowalewski (vgl. oben <A HREF="me21_036.htm#S60">S. 44</A>) nachgewiesenen weitverbreiteten, wo nicht allgemeinen Vorkommen der patriarchalischen Hausgenossenschaft als Zwischenstufe zwischen der mutterrechtlichen kommunistischen und der modernen isolierten Familie fragt es sich nicht mehr, wie noch zwischen Maurer und Waitz, um Gemeineigentum oder Privateigentum am Boden, sondern um die <I>Form</I> des Gemeineigentums. Da&szlig; zur Zeit des C&auml;sar bei den Sueven nicht nur Gemeineigentum, sondern auch gemeinsame Bebauung f&uuml;r gemeinsame Rechnung bestand, dar&uuml;ber ist kein Zweifel. Ob die wirtschaftliche Einheit die Gens war oder die Hausgenossenschaft oder eine zwischen beiden liegende kommunistische Verwandtschaftsgruppe, oder ob je nach den Bodenverh&auml;ltnissen alle drei Gruppen vorkamen, dar&uuml;ber wird sich noch lange streiten lassen. Nun aber behauptet Kowalewski, der von Tacitus geschilderte Zustand habe nicht die Mark- oder Dorfgenossenschaft, sondern die Hausgenossenschaft zur Voraussetzung; erst aus dieser letzteren habe sich dann viel sp&auml;ter, infolge des Anwachsens der Bev&ouml;lkerung, die Dorfgenossenschaft entwickelt.</P>
<P>Hiernach h&auml;tten die Ansiedlungen der Deutschen auf dem zur R&ouml;merzeit von ihnen besetzten wie auf dem den R&ouml;mern sp&auml;ter abgenommenen Gebiet nicht aus D&ouml;rfern bestanden, sondern aus gro&szlig;en Familiengenossenschaften, die mehrere Generationen umfa&szlig;ten, eine entsprechende Landstrecke unter Bebauung nahmen und das umliegende &Ouml;dland mit den Nachbarn als gemeine Mark nutzten. Die Stelle des Tacitus vom Wechseln des <A NAME="S137"><B>|137|</A></B> bebauten Landes w&auml;re dann in der Tat im agronomischen Sinn zu fassen: Die Genossenschaft habe jedes Jahr eine andre Strecke umgeackert und das Ackerland des Vorjahrs brachliegen oder wieder ganz verwildern lassen. Bei der d&uuml;nnen Bev&ouml;lkerung sei dann immer noch &Ouml;dland genug &uuml;briggeblieben, um jeden Streit um Landbesitz unn&ouml;tig zu machen. Erst nach Jahrhunderten, als die Kopfzahl der Hausgenossen eine solche St&auml;rke erreicht, da&szlig; gemeinsame Wirtschaft unter den damaligen Produktionsbedingungen nicht mehr m&ouml;glich, h&auml;tten sie sich aufgel&ouml;st; die bisher gemeinsamen &Auml;cker und Wiesen seien in der bekannten Weise unter die sich nunmehr bildenden Einzelhaushaltungen verteilt worden, anfangs auf Zeit, sp&auml;ter ein f&uuml;r allemal, w&auml;hrend Wald, Weide und Gew&auml;sser gemeinsam blieben.</P>
<P>F&uuml;r Ru&szlig;land scheint dieser Entwicklungsgang historisch vollst&auml;ndig nachgewiesen. Was Deutschland und in zweiter Linie die &uuml;brigen germanischen L&auml;nder betrifft, so ist nicht zu leugnen, da&szlig; diese Annahme in vieler Beziehung die Quellen besser erkl&auml;rt und Schwierigkeiten leichter l&ouml;st als die bisherige, die die Dorfgemeinschaft bis zu Tacitus zur&uuml;ckreichen l&auml;&szlig;t. Die &auml;ltesten Dokumente z.B. des Codex Laureshamensis erkl&auml;ren sich im ganzen weit besser mit H&uuml;lfe der Hausgenossenschaft als der Dorfmarkgenossenschaft. Andrerseits er&ouml;ffnet sie wieder neue Schwierigkeiten und neue, erst zu l&ouml;sende Fragen. Hier k&ouml;nnen nur neue Untersuchungen Entscheidung bringen; ich kann jedoch nicht leugnen, da&szlig; die Zwischenstufe der Hausgenossenschaft auch f&uuml;r Deutschland, Skandinavien und England sehr viele Wahrscheinlichkeit f&uuml;r sich hat.</P>
<P>W&auml;hrend bei C&auml;sar die Deutschen teils eben erst zu festen Wohnsitzen gekommen sind, teils noch solche suchen, haben sie zu Tacitus' Zeit schon ein volles Jahrhundert der Ans&auml;ssigkeit hinter sich; dementsprechend ist der Fortschritt m der Produktion des Lebensunterhalts unverkennbar. Sie wohnen in Blockh&auml;usern; ihre Kleidung ist noch sehr waldurspr&uuml;nglich;</P>
<P>grober Wollenmantel, Tierfelle, f&uuml;r Frauen und Vornehme leinene Unterkleider. Ihre Nahrung ist Milch, Fleisch, wilde Fr&uuml;chte und, wie Plinius hinzuf&uuml;gt, Haferbrei (noch jetzt keltische Nationalkost in Irland und Schottland). Ihr Reichtum besteht in Vieh: Dies aber ist von schlechter Race, die Rinder klein, unansehnlich, ohne H&ouml;rner; die Pferde kleine Ponies und keine Renner. Geld wurde selten und wenig gebraucht, nur r&ouml;misches. Gold und Silber verarbeiteten sie nicht und achteten seiner nicht, Eisen war selten und scheint wenigstens bei den St&auml;mmen an Rhein und Donau fast nur eingef&uuml;hrt, nicht selbstgewonnen zu sein. Die Runenschrift (griechischen oder lateinischen Buchstaben nachgeahmt) war nur als Geheimschrift bekannt und wurde nur zu religi&ouml;ser Zauberei gebraucht. <A NAME="S138"><B>|138|</A></B> Menschenopfer waren noch im Gebrauch. Kurz, wir haben hier ein Volk vor uns, das sich soeben aus der Mittelstufe der Barbarei auf die Oberstufe erhoben hatte. W&auml;hrend aber die an die R&ouml;mer unmittelbar angrenzenden St&auml;mme durch die erleichterte Einfuhr r&ouml;mischer Industrieprodukte an der Entwicklung einer selbst&auml;ndigen Metall- und Textilindustrie verhindert wurden, bildete sich eine solche im Nordosten, an der Ostsee, ganz unzweifelhaft aus. Die in den schleswigschen Mooren gefundenen R&uuml;stungsst&uuml;cke - langes Eisenschwert, Kettenpanzer, Silberhelm etc., mit r&ouml;mischen M&uuml;nzen vom Ende des zweiten Jahrhunderts - und die durch die V&ouml;lkerwanderung verbreiteten deutschen Metallsachen zeigen einen ganz eignen Typus von nicht geringer Ausbildung, selbst wo sie sich an urspr&uuml;nglich r&ouml;mische Muster anlehnen. Die Auswanderung in das zivilisierte R&ouml;merreich machte dieser einheimischen Industrie &uuml;berall ein Ende, au&szlig;er in England. Wie einheitlich diese Industrie entstanden und fortgebildet war, zeigen z.B. die bronzenen Spangen; die in Burgund, in Rum&auml;nien, am Asowschen Meer gefundenen k&ouml;nnten mit englischen und schwedischen aus derselben Werkstatt hervorgegangen sein und sind ebenso unbezweifelt germanischen Ursprungs.</P>
<P>Der Oberstufe der Barbarei entspricht auch die Verfassung. Allgemein bestand nach Tacitus der Rat der Vorsteher (principes), der geringere Sachen entschied, wichtigere aber f&uuml;r die Entscheidung der Volksversammlung vorbereitete; diese selbst besteht auf der Unterstufe der Barbarei, wenigstens da, wo wir sie kennen, bei den Amerikanern, nur erst f&uuml;r die Gens, noch nicht f&uuml;r den Stamm oder den St&auml;mmebund. Die Vorsteher (principes) scheiden sich noch scharf von den Kriegsf&uuml;hrern (duces), ganz wie bei Irokesen. Erstere leben schon zum Teil von Ehrengeschenken an Vieh, Korn etc. von den Stammesgenossen; sie werden, wie in Amerika, meist aus derselben Familie gew&auml;hlt; der &Uuml;bergang zum Vaterrecht beg&uuml;nstigt, wie in Griechenland und Rom, die allm&auml;hliche Verwandlung der Wahl in Erblichkeit und damit die Bildung einer Adelsfamilie in jeder Gens. Dieser alte, sogenannte Stammesadel ging meist unter in der V&ouml;lkerwanderung oder doch bald nachher. Die Heerf&uuml;hrer wurden ohne R&uuml;cksicht auf Abstammung, blo&szlig; nach der T&uuml;chtigkeit gew&auml;hlt. Sie hatten wenig Gewalt und mu&szlig;ten durchs Beispiel wirken; die eigentliche Disziplinargewalt beim Heer legt Tacitus ausdr&uuml;cklich den Priestern bei. Die wirkliche Macht lag bei der Volksversammlung. Der K&ouml;nig oder Stammesvorsteher pr&auml;sidiert; das Volk entscheidet - nein: durch Murren; ja: durch Akklamation und Waffenl&auml;rm. Sie ist zugleich Gerichtsversammlung; hier werden Klagen vorgebracht und abgeurteilt, hier Todesurteile gef&auml;llt, und zwar steht der <A NAME="S139"><B>|139|</A></B> Tod nur auf Feigheit, Volksverrat und unnat&uuml;rlicher Wollust. Auch in den Gentes und andern Unterabteilungen richtet die Gesamtheit unter Vorsitz des Vorstehers, der, wie in allem deutschen urspr&uuml;nglichen Gericht, nur Leiter der Verhandlung und Fragesteller gewesen sein kann; Urteilsfinder war von jeher und &uuml;berall bei Deutschen die Gesamtheit.</P>
<P>B&uuml;nde von St&auml;mmen hatten sich seit C&auml;sars Zeit ausgebildet; bei einigen von ihnen gab es schon K&ouml;nige; der oberste Heerf&uuml;hrer, wie bei Griechen und R&ouml;mern, strebte bereits der Tyrannis zu und erlangte sie zuweilen. Solche gl&uuml;ckliche Usurpatoren waren nun keineswegs unbeschr&auml;nkte Herrscher; aber sie fingen doch schon an, die Fesseln der Gentilverfassung zu brechen. W&auml;hrend sonst freigela&szlig;ne Sklaven eine untergeordnete Stellung einnahmen, weil sie keiner Gens angeh&ouml;ren konnten, kamen solche G&uuml;nstlinge bei den neuen K&ouml;nigen oft zu Rang, Reichtum und Ehren. Gleiches geschah nach der Eroberung des R&ouml;merreichs von den nun zu K&ouml;nigen gro&szlig;er L&auml;nder gewordnen Heerf&uuml;hrern. Bei den Franken spielten Sklaven und Freigela&szlig;ne des K&ouml;nigs erst am Hof, dann im Staat eine gro&szlig;e Rolle; zum gro&szlig;en Teil stammt der neue Adel von ihnen ab.</P>
<P>Eine Einrichtung beg&uuml;nstigte das Aufkommen des K&ouml;nigtums: die Gefolgschaften. Schon bei den amerikanischen Roth&auml;uten sahen wir, wie sich neben der Gentilverfassung Privatgesellschaften zur Kriegf&uuml;hrung auf eigne Faust bilden. Diese Privatgesellschaften waren bei den Deutschen bereits st&auml;ndige Vereine geworden. Der Kriegsf&uuml;hrer, der sich einen Ruf erworben, versammelte eine Schar beutelustiger junger Leute um sich, ihm zu pers&ouml;nlicher Treue, wie er ihnen, verpflichtet. Der F&uuml;hrer verpflegte und beschenkte sie, ordnete sie hierarchisch; eine Leibgarde und schlagfertige Truppe zu kleineren, ein fertiges Offizierkorps f&uuml;r gr&ouml;&szlig;ere Ausz&uuml;ge. Schwach wie diese Gefolgschaften gewesen sein m&uuml;ssen und auch z.B. bei Odovakar in Italien sp&auml;ter erscheinen, so bildeten sie doch schon den Keim des Verfalls der alten Volksfreiheit und bew&auml;hrten sich als solche in und nach der V&ouml;lkerwanderung. Denn erstens beg&uuml;nstigten sie das Aufkommen der k&ouml;niglichen Gewalt. Zweitens aber konnten sie, wie schon Tacitus bemerkt, zusammengehalten werden nur durch fortw&auml;hrende Kriege und Raubz&uuml;ge. Der Raub wurde Zweck. Hatte der Gefolgsherr in der N&auml;he nichts zu tun, so zog er mit seiner Mannschaft zu andern V&ouml;lkern, bei denen es Krieg und Aussicht auf Beute gab; die deutschen H&uuml;lfsv&ouml;lker, die unter r&ouml;mischer Fahne selbst gegen Deutsche in gro&szlig;er Menge fochten, waren zum Teil durch solche Gefolgschaften zusammengebracht. Das Landsknechtswesen, die Schmach und der Fluch der Deutschen, war hier schon in der ersten Anlage vorhanden. Nach Eroberung des R&ouml;merreichs bildeten <A NAME="S140"><B>|140|</A></B> diese Gefolgsleute der K&ouml;nige neben den unfreien und r&ouml;mischen Hofbedienten den zweiten Hauptbestandteil des sp&auml;teren Adels.</P>
<P>Im ganzen gilt also f&uuml;r die zu V&ouml;lkern verb&uuml;ndeten deutschen St&auml;mme dieselbe Verfassung, wie sie sich bei den Griechen der Heroenzeit und den R&ouml;mern der sogenannten K&ouml;nigszeit entwickelt hatte: Volksversammlung, Rat der Gentilvorsteher, Heerf&uuml;hrer, der schon einer wirklichen k&ouml;niglichen Gewalt zustrebt. Es war die ausgebildetste Verfassung, die die Gentilordnung &uuml;berhaupt entwickeln konnte; sie war die Musterverfassung der Oberstufe der Barbarei. Schritt die Gesellschaft hinaus &uuml;ber die Grenzen, innerhalb deren diese Verfassung gen&uuml;gte, so war es aus mit der Gentilordnung; sie wurde gesprengt, der Staat trat an ihre Stelle.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> <I>Zur vierten Auflage.</I> W&auml;hrend einiger in Irland zugebrachten Tage ist mir wieder frisch ins Bewu&szlig;tsein getreten, wie sehr das Landvolk dort noch in den Vorstellungen der Gentilzeit lebt. Der Grundbesitzer, dessen P&auml;chter der Bauer ist, gilt diesem noch immer als eine Art Clanchef, der den Boden im Interesse aller zu verwalten hat, dem der Bauer Tribut in der Form von Pacht bezahlt, von dem er aber auch in Notf&auml;llen Unterst&uuml;tzung erhalten soll. Und ebenso gilt jeder Wohlhabendere als verpflichtet zur Unterst&uuml;tzung seiner &auml;rmeren Nachbarn, sobald diese in Not geraten. Solche H&uuml;lfe ist nicht Almosen, sie ist das, was dem &auml;rmeren vom reicheren Clangenossen oder Clanchef von Rechts wegen zukommt. Man begreift die Klage der politischen &Ouml;konomen und Juristen &uuml;ber die Unm&ouml;glichkeit, dem irischen Bauer den Begriff des modernen b&uuml;rgerlichen Eigentums beizubringen; ein Eigentum, das nur Rechte hat, aber keine Pflichten, will dem Irl&auml;nder platterdings nicht in den Kopf. Man begreift aber auch, wie Irl&auml;nder, die mit solchen naiven Gentilvorstellungen pl&ouml;tzlich in die gro&szlig;en englischen oder amerikanischen St&auml;dte verschlagen werden, unter eine Bev&ouml;lkerung mit ganz andern Moral- und Rechtsanschauungen, wie solche Irl&auml;nder da leicht an Moral und Recht total irre werden, allen Halt verlieren und oft massenhaft der Demoralisation verfallen mu&szlig;ten. <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> Die aus der Zeit des Mutterrechts stammende besonders enge Natur des Bandes zwischen m&uuml;tterlichem Onkel und Neffen, die bei vielen V&ouml;lkern vorkommt, kennen die Griechen nur in der Mythologie der Heroenzeit. Nach Diodor (IV, 34) erschl&auml;gt Meleager die S&ouml;hne des Thestius, die Br&uuml;der seiner Mutter Alth&auml;a. Diese sieht in dieser Tat einen so uns&uuml;hnbaren Frevel, da&szlig; sie dem M&ouml;rder, ihrem eignen Sohn, flucht und ihm den Tod anw&uuml;nscht. "Die G&ouml;tter erh&ouml;rten, wie man erz&auml;hlt, ihre W&uuml;nsche und machten dem Leben des Meleager ein Ende." Nach demselben Diodor (IV, 44) landen die Argonauten unter Herakles in Thrazien und finden dort, da&szlig; Phineus seine mit seiner versto&szlig;enen Gemahlin, der Boreade Kleopatra, erzeugten beiden S&ouml;hne auf Antreiben seiner neuen Gemahlin schm&auml;hlich mi&szlig;handelt. Aber unter den Argonauten sind auch Boreaden, Br&uuml;der der Kleopatra, als Mutterbr&uuml;der der Mi&szlig;handelten. Sie nehmen sich sofort ihrer Neffen an, befreien sie und erschlagen die W&auml;chter. <A HREF="#ZF2">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zu den Worten: Hier nur einige kurze Notizen ... <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> (<I>1884</I>) folgt: Dasselbe Recht - in Nordamerika kommt es im &auml;u&szlig;ersten Nordwesten vielfach vor - galt auch bei den Russen, wo die Gro&szlig;f&uuml;rstin Olga es im zehnten Jahrhundert abschaffte.</P>
<P>Die in Frankreich, besonders in Nivernais und der Franche-Comt&eacute; bis zur Revolution bestehenden kommunistischen Haushaltungen leibeigner Familien, &auml;hnlich den slawischen Familiengemeinden in den serbisch-kroatischen Gegenden, sind ebenfalls Reste fr&uuml;herer gentiler Organisation. Sie sind noch nicht ganz ausgestorben, man sieht z.B. bei Louhans (Sa&ocirc;ne-et-Loire) noch eine Menge gro&szlig;er, eigent&uuml;mlich gebauter Bauernh&auml;user mit gemeinsamem Zentralsaal und Schlafkammern rings herum, von mehreren Generationen derselben Familie bewohnt. <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> Der folgende Text bis zum Absatz: Wie bei Mexikanern und Griechen ... (S. 132) ist die von Engels 1891 erweiterte Fassung. Er lautete 1884: geschah noch nach Gentes. Im alamannischen Volksrecht des achten Jahrhunderts wird genealogia gradezu mit Markgenossenschaft gleichbedeutend gesetzt; so da&szlig; wir hier ein deutsches Volk, und zwar wiederum Sueven, nach Geschlechtern, gentes, angesiedelt und jeder Gens einen bestimmten Bezirk zugewiesen sehn. Bei den Burgundern und Langobarden hie&szlig; die Gens fara, und die Bezeichnung f&uuml;r Gentilgenossen (faramanni) wird im burgundischen Volksrecht gradezu gleichbedeutend mit Burgunder gebraucht, im Gegensatz zu den romanischen Einwohnern, die nat&uuml;rlich nicht in den burgundischen Gentes einbegriffen waren. Die Landteilung ging also auch in Burgund nach Gentes vor sich. So l&ouml;st sich die Frage wegen der faramanni, an der sich die germanischen Juristen seit hundert Jahren vergebens die K&ouml;pfe zerbrochen. Dieser Name fara f&uuml;r Gens hat schwerlich allgemein bei den Deutschen gegolten, obwohl wir ihn hier sowohl bei einem Volk gotischer wie bei einem andern herminonischer (hochdeutscher) Abstammung finden. Die im Deutschen f&uuml;r Verwandtschaft angewandten Sprachwurzeln sind sehr zahlreich und werden gleichm&auml;&szlig;ig f&uuml;r Ausdr&uuml;cke angewandt, bei denen wir Beziehung zur Gens voraussetzen d&uuml;rfen. <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zum Absatz: Im &uuml;brigen war das Mutterrecht ... (S. 134) <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SUP></SMALL> (<I>1884</I>) fehlt: wenigstens <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SUP></SMALL> (<I>1884</I>) fehlt: ihm n&auml;her bekannten <A HREF="#ZT6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T7">{7}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zum Absatz: W&auml;hrend bei C&auml;sar ... (S. 137) <A HREF="#ZT7">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_117.htm"><FONT size="2" color="#006600">&#171; VI. Gens und Staat in Rom</FONT></A></TD>
<TD ALIGN="CENTER" width="100" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_141.htm"><FONT size="2" color="#006600">VIII. Die Staatsbildung der Deutschen &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
