<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kaiserlich Russische Wirkliche Geheime Dynamitr&auml;te</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Kaiserlich Russische Wirkliche Geheime Dynamitr&auml;te">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 188-190.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Kaiserlich Russische Wirkliche Geheime Dynamitr&auml;te</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 5 vom 29. Januar 1887]</P>
</FONT><B><P><A NAME="S188">|188|</A></B> Jedermann wei&szlig;, da&szlig; die russische Regierung alle Hebel ansetzt, um mit den westeurop&auml;ischen Staaten Vertr&auml;ge zustandezubringen zur Auslieferung der fl&uuml;chtigen russischen Revolution&auml;re.</P>
<P>Jedermann wei&szlig; ebenfalls, da&szlig; es ihr vor allem darauf ankommt, einen solchen Vertrag von England zu erlangen.</P>
<P>Jedermann wei&szlig; endlich, da&szlig; das offizielle Ru&szlig;land vor keinem Mittel zur&uuml;ckschreckt, wenn es nur zum Ziele f&uuml;hrt.</P>
<P>Nun gut. Am 13. Januar 1885 schlie&szlig;t Bismarck mit Ru&szlig;land ein &Uuml;bereinkommen ab, wonach jeder russische politische Fl&uuml;chtling ausgeliefert werden mu&szlig;, sobald es Ru&szlig;land beliebt, ihn als angehenden Kaiserm&ouml;rder oder Dynamiter anzuklagen.</P>
<P>Am 15. Januar erlie&szlig; Frau Olga Nowikow einen Aufruf an England in der "Pall Mall Gazette", dieselbe Frau Nowikow, die 1877 und 1878, vor und w&auml;hrend des T&uuml;rkenkriegs, den edlen Herrn Gladstone im russischen Interesse so herrlich einseifte. England wird hier ermahnt, nicht l&auml;nger zu dulden, da&szlig; Leute wie Hartmann, Kropotkin und Stepniak auf englischem Boden konspirierten, <I>"um uns in Ru&szlig;land zu ermorden"</I>, jetzt, wo doch der Dynamit den Engl&auml;ndern auf den eigenen N&auml;geln brenne; und was verlange denn Ru&szlig;land in bezug auf russische Revolution&auml;re anderes von England, als was England in bezug auf irische Dynamiter jetzt selbst von Amerika verlangen m&uuml;sse?</P>
<P>Am 24. Januar morgens wird der preu&szlig;isch-russische Vertrag in London publiziert.</P>
<P>Und am 24. Januar, nachmittags 2 Uhr, gehen in einer Viertelstunde drei Dynamitexplosionen in London los, die mehr Verw&uuml;stung anrichten als alle <A NAME="S189"><B>|189|</A></B> fr&uuml;heren zusammen und wenigstens 7, nach anderen 18 Menschen verwunden.</P>
<P>Diese Explosionen kommen zu gelegen, um nicht die Frage wachzurufen: Wem n&uuml;tzen sie? Wer hat das meiste Interesse an diesen sonst zwecklosen, gegen niemand im besonderen gerichteten Schrecksch&uuml;ssen, denen nicht nur untergeordnete Polizisten und Bourgeois, sondern auch Arbeiter und ihre Weiber und Kinder zum Opfer fielen? Wer? Die paar, teilweise durch englische Regierungsbrutalit&auml;t w&auml;hrend ihrer Gef&auml;ngniszeit zur Verzweiflung getriebenen Irl&auml;nder, die nach der Vermutung den Dynamit hingelegt haben sollen? Oder aber die russische Regierung, die ihren Zweck - den Auslieferungsvertrag - nicht erreichen kann, ohne einen ganz au&szlig;erordentlichen Druck auf Regierung und Volk in England auszu&uuml;ben, einen Druck, der hinreichen mu&szlig;, die &ouml;ffentliche Meinung in England in blinde Tollwut zu versetzen gegen die Dynamiter?</P>
<P>Als die polnischen Fl&uuml;chtlinge - mit sehr geringen Ausnahmen - sich nicht herbeilassen wollten, nach dem Wunsche der russischen Diplomatie und Polizei falsches russisches Papiergeld zu machen, da schickte die russische Regierung Agenten ins Ausland, u.a. den Staatsrat Kamenski, um sie dazu anzustacheln; und als auch dies nicht gelang, da mu&szlig;ten die Herren Kamenski und Konsorten selbst falsches russisches Papiergeld machen. Wie ausf&uuml;hrlich zu lesen in der Brosch&uuml;re "Die Falschm&uuml;nzer oder die Agenten der russischen Regierung", Genf, H. Georg, 1875. - Die Schweizer und Londoner, wahrscheinlich auch die Pariser Polizei wei&szlig; ein Liedchen davon zu singen, wie sie bei Verfolgung der russischen Geldf&auml;lscher in der Regel zuletzt auf Leute stie&szlig;, deren Verfolgung die russische Gesandtschaft hartn&auml;ckig ablehnte.</P>
<P>Was das offizielle Ru&szlig;land in Hinwegr&auml;umung von hinderlichen Personen durch Gift, Dolch etc. leisten kann, davon liefert die Geschichte der Balkanhalbinsel w&auml;hrend der letzten hundert Jahre Beispiele genug. Ich verweise nur auf die ber&uuml;hmte "Histoire des principaut&eacute;s danubiennes" par &Eacute;lias Regnault, Paris 1855. Die russische Diplomatie verf&uuml;gt fortw&auml;hrend &uuml;ber Agenten jeder Art, auch solche, die man zu Infamien gebraucht und dann verleugnet.</P>
<P>Ich stehe also nicht an, bis auf weiteres die Londoner Explosionen vom 24. Januar 1885 auf die Rechnung Ru&szlig;lands zu stellen. Irische H&auml;nde m&ouml;gen das Dynamit hingelegt haben, es ist mehr als wahrscheinlich, da&szlig; ein russischer Kopf und russisches Geld dahinter standen.</P>
<P>Den russischen Revolution&auml;ren ist ihre Kampfweise durch die Not, durch die Aktion ihrer Gegner selbst vorgeschrieben. F&uuml;r die Mittel, die sie <A NAME="S190"><B>|190|</A></B> anwenden, sind sie ihrem Volk und der Geschichte verantwortlich. Aber die Herren, die diesen Kampf in Westeuropa ohne Not in Schuljungenart parodieren, die die Revolution auf den Schinderhannes herunterzubringen suchen, die ihre Waffen nicht einmal gegen wirkliche Feinde, sondern gegen das Publikum im allgemeinen richten, diese Herren sind keineswegs Nachfolger und Bundesgenossen der russischen Revolution&auml;re, sondern ihre schlimmsten Feinde. Seitdem sich herausgestellt, da&szlig; au&szlig;er dem offiziellen Ru&szlig;land niemand ein Interesse hat an dem Gelingen dieser Heldentaten, ist es nur noch die Frage, welche von ihnen unfreiwillige und welche freiwillige, bezahlte Agenten des russischen Zarismus sind.</P>
<P>London, 25. Januar 1885</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
