<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - II. Die Familie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - II. Die Familie">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_030.htm"><FONT size="2" color="#006600">&#171; I. Vorgeschichtliche Kulturstufen</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_085.htm"><FONT size="2" color="#006600">III. Die irokesische Gens &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 36-84.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">II<BR>
Die Familie</H2>
<B><P><A NAME="S36">|36|</A></B> Morgan, der sein Leben gro&szlig;enteils unter den noch jetzt im Staat New York ans&auml;ssigen Irokesen zugebracht und in einen ihrer Stamme (den der Senekas) adoptiert worden, fand unter ihnen ein Verwandtschaftssystem in Geltung, das mit ihren wirklichen Familienbeziehungen im Widerspruch stand. Bei ihnen herrschte jene, beiderseits leicht l&ouml;sliche Einzelehe, die Morgan als "Paarungsfamilie" bezeichnet. Die Nachkommenschaft eines solchen Ehepaars war also vor aller Welt offenkundig und anerkannt; es konnte kein Zweifel sein, auf wen die Bezeichnungen Vater, Mutter, Sohn, Tochter, Bruder, Schwester anzuwenden seien. Aber der tats&auml;chliche Gebrauch dieser Ausdr&uuml;cke widerspricht dem. Der Irokese nennt nicht nur seine eignen Kinder, sondern auch die seiner Br&uuml;der seine S&ouml;hne und T&ouml;chter; und sie nennen ihn Vater. Die Kinder seiner Schwestern dagegen nennt er seine Neffen und Nichten, und sie ihn Onkel. Umgekehrt nennt die Irokesin, neben ihren eignen Kindern, diejenigen ihrer Schwestern ihre S&ouml;hne und T&ouml;chter, und diese nennen sie Mutter. Die Kinder ihrer Br&uuml;der dagegen nennt sie ihre Neffen und Nichten, und sie hei&szlig;t ihre Tante. Ebenso nennen die Kinder von Br&uuml;dern sich untereinander Br&uuml;der und Schwestern, desgleichen die Kinder von Schwestern. Die Kinder einer Frau und die ihres Bruders dagegen nennen sich gegenseitig Vettern und Kusinen. Und dies sind nicht blo&szlig; leere Namen, sondern Ausdr&uuml;cke tats&auml;chlich geltender Anschauungen von N&auml;he und Entferntheit, Gleichheit und Ungleichheit der Blutsverwandtschaft; und diese Anschauungen dienen zur Grundlage eines vollst&auml;ndig ausgearbeiteten Verwandschaftssystems, das mehrere hundert verschiedne Verwandtschaftsbeziehungen eines einzelnen Individuums auszudr&uuml;cken imstande ist. Noch mehr. Dies System ist nicht nur in voller Geltung bei allen amerikanischen Indianern (bis jetzt ist keine Ausnahme gefunden), sondern es gilt auch fast unver&auml;ndert bei den Ur- <A NAME="S37"><B>|37|</A></B> einwohnern Indiens, bei den drawidischen St&auml;mmen in Dekan und den Gaurast&auml;mmen in Hindustan. Die Verwandtschaftsausdr&uuml;cke der s&uuml;dindischen Tamiler und der Seneka-Irokesen im Staate New York stimmen noch heute &uuml;berein f&uuml;r mehr als zweihundert verschiedne Verwandtschaftsbeziehungen. Und auch bei diesen indischen St&auml;mmen, wie bei allen amerikanischen Indianern, stehn die aus der geltenden Familienform entspringenden Verwandtschaftsbeziehungen im Widerspruch mit dem Verwandtschaftssystem.</P>
<P>Wie nun dies erkl&auml;ren? Bei der entscheidenden Rolle, die die Verwandtschaft bei allen wilden und barbarischen V&ouml;lkern in der Gesellschaftsordnung spielt, kann man die Bedeutung dieses so weitverbreiteten Systems nicht mit Redensarten beseitigen. Ein System, das in Amerika allgemein gilt, in Asien bei V&ouml;lkern einer ganz verschiednen Race ebenfalls besteht, von dem mehr oder weniger abge&auml;nderte Formen &uuml;berall in Afrika und Australien sich in Menge vorfinden, ein solches System will geschichtlich erkl&auml;rt sein, nicht weggeredet, wie dies z.B. McLennan versuchte. Die Bezeichnungen Vater, Kind, Bruder, Schwester sind keine blo&szlig;en Ehrentitel, sondern f&uuml;hren ganz bestimmte, sehr ernstliche gegenseitige Verpflichtungen mit sich, deren Gesamtheit einen wesentlichen Teil der Gesellschaftsverfassung jener V&ouml;lker ausmacht. Und die Erkl&auml;rung fand sich. Auf den Sandwichinseln (Hawaii) bestand noch in der ersten H&auml;lfte dieses Jahrhunderts eine Form der Familie, die genau solche V&auml;ter und M&uuml;tter, Br&uuml;der und Schwestern, S&ouml;hne und T&ouml;chter, Onkel und Tanten, Neffen und Nichten lieferte, wie das amerikanisch-altindische Verwandtschaftssystem sie fordert. Aber merkw&uuml;rdig! Das Verwandtschaftssystem, das in Hawaii in Geltung war, stimmte wieder nicht mit der dort tats&auml;chlich bestehenden Familienform. Dort n&auml;mlich sind alle Geschwisterkinder, ohne Ausnahme, Br&uuml;der und Schwestern, und gelten f&uuml;r die gemeinsamen Kinder, nicht nur ihrer Mutter und deren Schwestern, oder ihres Vaters und dessen Br&uuml;der, sondern aller Geschwister ihrer Eltern ohne Unterschied. Wenn also das amerikanische Verwandtschaftssystem eine in Amerika nicht mehr bestehende, primitivere Form der Familie voraussetzt, die wir in Hawaii wirklich noch vorfinden, so verweist uns anderseits das hawaiische Verwandtschaftssystem auf eine noch urspr&uuml;nglichere Familienform, die wir zwar nirgends mehr als bestehend nachweisen k&ouml;nnen, die aber bestanden haben <I>mu&szlig;</I>, weil sonst das entsprechende Verwandtschaftssystem nicht h&auml;tte entstehn k&ouml;nnen.</P>
<FONT SIZE=2><P>"Die Familie", sagt Morgan, "ist das aktive Element; sie ist nie station&auml;r, sondern schreitet vor von einer niedrigeren zu einer h&ouml;heren Form, im Ma&szlig; wie die Gesellschaft <A NAME="S38"><B>|38|</A></B> von niederer zu h&ouml;herer Stufe sich entwickelt. Die Verwandtschaftssysteme dagegen sind passiv; nur in langen Zwischenr&auml;umen registrieren sie die Fortschritte, die die Familie im Lauf der Zeit gemacht hat, und erfahren nur dann radikale &Auml;nderung, wenn die Familie sich radikal ver&auml;ndert hat."</P>
</FONT><P>"Und", setzt Marx hinzu, "ebenso verh&auml;lt es sich mit politischen, juristischen, religi&ouml;sen, philosophischen Systemen &uuml;berhaupt." W&auml;hrend die Familie fortlebt, verkn&ouml;chert das Verwandtschaftssystem, und w&auml;hrend dies gewohnheitsm&auml;&szlig;ig fortbesteht, entw&auml;chst ihm die Familie. Mit derselben Sicherheit aber, mit der Cuvier aus den bei Paris gefundnen Marsupialknochen eines Tierskeletts schlie&szlig;en konnte, da&szlig; dies einem Beuteltier geh&ouml;rte und da&szlig; dort einst ausgestorbne Beuteltiere gelebt, mit derselben Sicherheit k&ouml;nnen wir aus einem historisch &uuml;berkommenen Verwandtschaftssystem schlie&szlig;en, da&szlig; die ihm entsprechende, ausgestorbne Familienform bestanden hat.</P>
<P>Die eben erw&auml;hnten Verwandtschaftssysteme und Familienformen unterscheiden sich von den jetzt herrschenden dadurch, da&szlig; jedes Kind mehrere V&auml;ter und M&uuml;tter hat. Bei dem amerikanischen Verwandtschaftssystem, dem die hawaiische Familie entspricht, k&ouml;nnen Bruder und Schwester nicht Vater und Mutter desselben Kindes sein; das hawaiische Verwandtschaftssystem aber setzt eine Familie voraus, in der dies im Gegenteil die Regel war. Wir werden hier in eine Reihe von Familienformen versetzt, die den bisher gew&ouml;hnlich als allein geltend angenommenen direkt widersprechen. Die hergebrachte Vorstellung kennt nur die Einzelehe, daneben Vielweiberei eines Mannes, allenfalls noch Vielm&auml;nnerei einer Frau, und verschweigt dabei, wie es dem moralisierenden Philister ziemt, da&szlig; die Praxis sich &uuml;ber diese von der offiziellen Gesellschaft gebotenen Schranken stillschweigend aber ungeniert hinwegsetzt. Das Studium der Urgeschichte dagegen f&uuml;hrt uns Zustande vor, wo M&auml;nner in Vielweiberei und ihre Weiber gleichzeitig in Vielm&auml;nnerei leben und die gemeinsamen Kinder daher auch als ihnen allen gemeinsam gelten; Zust&auml;nde, die selbst wieder bis zu ihrer schlie&szlig;lichen Aufl&ouml;sung in die Einzelehe eine ganze Reihe von Ver&auml;nderungen durchmachen. Diese Ver&auml;nderungen. sind der Art, da&szlig; der Kreis, den das gemeinsame Eheband umfa&szlig;t und der urspr&uuml;nglich sehr weit war, sich mehr und mehr verengert, bis er schlie&szlig;lich nur das Einzelpaar &uuml;brigl&auml;&szlig;t, das heute vorherrscht.</P>
<P>Indem Morgan auf diese Weise die Geschichte der Familie r&uuml;ckw&auml;rts konstruiert, kommt er in &Uuml;bereinstimmung mit der Mehrzahl seiner Kollegen auf einen Urzustand, wo unbeschr&auml;nkter Geschlechtsverkehr innerhalb eines Stammes herrschte, so da&szlig; jede Frau jedem Mann und jeder <A NAME="S39"><B>|39|</A></B> Mann jeder Frau gleichm&auml;&szlig;ig geh&ouml;rte.<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> Von einem solchen Urzustand ist schon seit dem vorigen Jahrhundert gesprochen worden, aber nur in allgemeinen Redensarten; erst Bachofen, und es ist dies eines seiner gro&szlig;en Verdienste, nahm ihn ernst und suchte nach Spuren dieses Zustandes in den geschichtlichen und religi&ouml;sen &Uuml;berlieferungen. Wir wissen heute, da&szlig; diese von ihm aufgefundnen Spuren keineswegs auf eine Gesellschaftsstufe des regellosen Geschlechtsverkehrs zur&uuml;ckf&uuml;hren, sondern auf eine weit sp&auml;tere Form, die Gruppenehe. Jene primitive Gesellschaftsstufe, falls sie wirklich bestanden hat, geh&ouml;rt einer so weit zur&uuml;ckliegenden Epoche an, da&szlig; wir schwerlich erwarten d&uuml;rfen, in sozialen Fossilien, bei zur&uuml;ckgebliebenen Wilden, <I>direkte</I> Beweise f&uuml;r ihre einstige Existenz zu finden. Bachofens Verdienst besteht eben darin, diese Frage in den Vordergrund der Untersuchung gestellt zu haben.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A></P>
<P>Es ist neuerdings Mode geworden, diese Anfangsstufe des menschlichen Geschlechtslebens wegzuleugnen. Man will der Menschheit diese "Schande" ersparen. Und zwar beruft man sich, au&szlig;er auf den Mangel jedes direkten Beweises, besonders auf das Beispiel der &uuml;brigen Tierwelt; aus dieser hat Letourneau ("L'evolution du mariage et de la famille", 1888) zahlreiche Tatsachen zusammengestellt, wonach auch hier ein durchaus ungeregelter Geschlechtsverkehr einer niedrigen Stufe angeh&ouml;ren soll. Aus allen diesen Tatsachen kann ich aber nur den Schlu&szlig; ziehn, da&szlig; sie, f&uuml;r den Menschen und seine urzeitlichen Lebensverh&auml;ltnisse, absolut nichts beweisen. Die Paarungen f&uuml;r l&auml;ngere Zeit bei Wirbeltieren erkl&auml;ren sich hinreichend aus physiologischen Ursachen, z.B. bei V&ouml;geln durch die H&uuml;lfsbed&uuml;rftigkeit des <A NAME="S40"><B>|40|</A></B> Weibchens w&auml;hrend der Br&uuml;tezeit; die bei V&ouml;geln vorkommenden Beispiele treuer Monogamie beweisen nichts f&uuml;r die Menschen, da diese eben nicht von V&ouml;geln abstammen. Und wenn strenge Monogamie der Gipfel aller Tugend ist, so geb&uuml;hrt die Palme dem Bandwurm, der in jedem seiner 50-200 Proglottiden oder Leibesabschnitte einen vollst&auml;ndigen weiblichen und m&auml;nnlichen Geschlechtsapparat besitzt und seine ganze Lebenszeit damit zubringt, in jedem dieser Abschnitte sich mit sich selbst zu begatten. Beschr&auml;nken wir uns aber auf die S&auml;ugetiere, so finden wir da alle Formen des Geschlechtslebens, Regellosigkeit, Ankl&auml;nge der Gruppenehe, Vielweiberei, Einzelehe; nur die Vielm&auml;nnerei fehlt, die konnten nur Menschen fertigbringen. Selbst unsre n&auml;chsten Verwandten, die Vierh&auml;nder, bieten uns alle m&ouml;glichen Verschiedenheiten in der Gruppierung von M&auml;nnchen und Weibchen; und wenn wir noch engere Grenzen ziehn und nur die vier menschen&auml;hnlichen Affen betrachten, so wei&szlig; Letourneau uns nur zu sagen, da&szlig; sie bald monogam, bald polygam sind, w&auml;hrend Saussure bei Giraud-Teulon behauptet, sie seien monogam. Auch die von Westermarck ("The History of Human Marriage", London 1891) beigebrachten neueren Behauptungen von Monogamie der menschen&auml;hnlichen Affen sind noch lange keine Beweise. Kurzum, die Nachrichten sind der Art, da&szlig; der ehrliche Letourneau zugibt:</P>
<FONT SIZE=2><P>"&Uuml;brigens besteht bei den S&auml;ugetieren durchaus kein strenges Verh&auml;ltnis zwischen dem Grad der intellektuellen Entwicklung und der Form des Geschlechtsverkehrs."</P>
</FONT><P>Und Espinas ("Des soci&eacute;t&eacute;s animales", 1877) sagt geradezu:</P>
<FONT SIZE=2><P>"Die Horde ist die h&ouml;chste soziale Gruppe, die wir bei den Tieren beobachten k&ouml;nnen. Sie ist, <I>so scheint es</I>, aus Familien zusammengesetzt, aber schon von Anfang an <I>stehn die Familie und die Horde im Widerstreit</I>, sie entwickeln sich in umgekehrtem Verh&auml;ltnis."</P>
</FONT><P>Wie schon obiges zeigt, wissen wir &uuml;ber die Familien- und sonstigen geselligen Gruppen der menschen&auml;hnlichen Affen so gut wie nichts Bestimmtes; die Nachrichten widersprechen einander direkt. Das ist auch nicht zu verwundern. Wie widerspruchsvoll, wie sehr der kritischen Pr&uuml;fung und Sichtung bed&uuml;rftig sind schon die Nachrichten, die wir &uuml;ber wilde Menschenst&auml;mme besitzen; Affengesellschaften aber sind noch weit schwerer zu beobachten als menschliche. Bis auf weiteres also m&uuml;ssen wir jede Schlu&szlig;folgerung aus solchen absolut unzuverl&auml;ssigen Berichten zur&uuml;ckweisen.</P>
<P>Dagegen bietet uns der angef&uuml;hrte Satz von Espinas einen besseren Anhaltspunkt. Horde und Familie sind bei den h&ouml;heren Tieren nicht gegenseitige Erg&auml;nzungen, sondern Gegens&auml;tze. Espinas f&uuml;hrt sehr h&uuml;bsch aus, <A NAME="S41"><B>|41|</A></B> wie die Eifersucht der M&auml;nnchen zur Brunstzeit jede gesellige Horde lockert oder zeitweilig aufl&ouml;st.</P>
<FONT SIZE=2><P>"Wo die Familie eng geschlossen ist, bilden sich Horden nur in seltnen Ausnahmen. Dagegen da, wo freier Geschlechtsverkehr oder Polygamie herrscht, entsteht die Horde fast von selbst ... Damit eine Horde entstehn kann, m&uuml;ssen die Familienbande gelockert und das Individuum wieder frei geworden sein. Daher finden wir bei den V&ouml;geln so selten organisierte Horden ... Bei den S&auml;ugetieren dagegen finden wir einigerma&szlig;en organisierte Gesellschaften, grade weil hier das Individuum nicht in der Familie aufgeht ... Das Gemeingef&uuml;hl der Horde kann also bei seinem Entstehn keinen gr&ouml;&szlig;eren Feind haben als das Gemeingef&uuml;hl der Familie. Stehen wir nicht an, es auszusprechen: Wenn sich eine h&ouml;here Gesellschaftsform als die Familie entwickelt hat, so kann es nur dadurch geschehn sein, da&szlig; sie Familien in sich aufnahm, die eine gr&uuml;ndliche Ver&auml;nderung erlitten hatten; was nicht ausschlie&szlig;t, da&szlig; diese Familien grade dadurch sp&auml;ter die M&ouml;glichkeit fanden, sich unter unendlich g&uuml;nstigeren Umst&auml;nden neu zu konstituieren." (Espinas, l.c., zitiert bei Giraud-Teulon, "Origines du mariage et de la famille", 1884, p. 518-520.)</P>
</FONT><P>Hier zeigt sich, da&szlig; die Tiergesellschaften allerdings einen gewissen Wert haben f&uuml;r den R&uuml;ckschlu&szlig; auf die menschlichen - aber nur einen negativen. Das h&ouml;here Wirbeltier kennt, soviel wir wissen, nur zwei Familienformen: Vielweiberei oder Einzelpaarung; in beiden ist nur <I>ein</I> erwachsenes M&auml;nnchen, nur <I>ein</I> Gatte zul&auml;ssig. Die Eifersucht des M&auml;nnchens, zugleich Band und Schranke der Familie, bringt die Tierfamilie in Gegensatz zur Horde; die Horde, die h&ouml;here Geselligkeitsform, wird hier unm&ouml;glich gemacht, dort gelockert oder w&auml;hrend der Brunstzeit aufgel&ouml;st, im besten Fall in ihrer Fortentwicklung gehemmt durch die Eifersucht der M&auml;nnchen. Dies allein gen&uuml;gt zum Beweis, da&szlig; Tierfamilie und menschliche Urgesellschaft unvertr&auml;gliche Dinge sind; da&szlig; die sich aus der Tierheit emporarbeitenden Urmenschen entweder gar keine Familie kannten oder h&ouml;chstens eine, die bei den Tieren nicht vorkommt. Ein so waffenloses Tier wie der werdende Mensch mochte sich in geringer Zahl auch in der Isolierung durchschlagen, deren h&ouml;chste Geselligkeitsform die Einzelpaarung ist, wie Westermarck sie nach J&auml;gerberichten dem Gorilla und Schimpansen zuschreibt. Zur Entwicklung aus der Tierheit hinaus, zur Vollziehung des gr&ouml;&szlig;ten Fortschritts, den die Natur aufweist, geh&ouml;rte ein weiteres Element: die Ersetzung der dem einzelnen mangelnden Verteidigungsf&auml;higkeit durch die vereinte Kraft und Zusammenwirkung der Horde. Aus Verh&auml;ltnissen wie denen, worin die menschen&auml;hnlichen Affen heute leben, w&auml;re der &Uuml;bergang zur Menschheit rein unerkl&auml;rlich; diese Affen machen vielmehr den Eindruck abgeirrter Seitenlinien, die dem allm&auml;hlichen Aussterben entgegengehn und jedenfalls im Niedergang begriffen sind. Das allein gen&uuml;gt, <A NAME="S42"><B>|42|</A></B> um jeden Parallelschlu&szlig; von ihren Familienformen auf die des Urmenschen abzuweisen. Gegenseitige Duldung der erwachsenen M&auml;nnchen, Freiheit von Eifersucht, war aber die erste Bedingung f&uuml;r die Bildung solcher gr&ouml;&szlig;eren und dauernden Gruppen, in deren Mitte die Menschwerdung des Tiers allein sich vollziehen konnte. Und in der Tat, was finden wir als die &auml;lteste, urspr&uuml;nglichste Form der Familie, die wir in der Geschichte unleugbar nachweisen und noch heute hier und da studieren k&ouml;nnen? Die Gruppenehe, die Form, worin ganze Gruppen von M&auml;nnern und ganze Gruppen von Frauen einander gegenseitig besitzen und die nur wenig Raum l&auml;&szlig;t f&uuml;r Eifersucht. Und ferner finden wir auf sp&auml;terer Entwicklungsstufe die Ausnahmsform der Vielm&auml;nnerei, die erst recht allen Gef&uuml;hlen der Eifersucht ins Gesicht schl&auml;gt und daher den Tieren unbekannt ist. Da aber die uns bekannten Formen der Gruppenehe von so eigent&uuml;mlich verwickelten Bedingungen begleitet sind, da&szlig; sie mit Notwendigkeit auf fr&uuml;here, einfachere Formen des geschlechtlichen Umgangs zur&uuml;ckweisen und damit in letzter Instanz auf eine dem &Uuml;bergang aus der Tierheit in die Menschheit entsprechende Periode des regellosen Verkehrs, so f&uuml;hren uns die Hinweise auf die Tierehen grade wieder auf den Punkt, von dem sie uns ein f&uuml;r allemal hinwegf&uuml;hren sollten.</P>
<P>Was hei&szlig;t denn das: regelloser Geschlechtsverkehr? Da&szlig; die jetzt oder zu einer fr&uuml;heren Zeit geltenden Verbotsschranken nicht gegolten haben. Die Schranke der Eifersucht haben wir bereits fallen sehn. Wenn etwas, so steht dies fest, da&szlig; die Eifersucht eine relativ sp&auml;t entwickelte Empfindung ist. Dasselbe gilt von der Vorstellung der Blutschande. Nicht nur waren Bruder und Schwester urspr&uuml;nglich Mann und Frau, auch der Geschlechtsverkehr zwischen Eltern und Kindern ist noch heute bei vielen V&ouml;lkern gestattet. Bancroft ("The Native Races of the Pacific States of North America",1875, vol. I) bezeugt dies von den Kaviats an der Behringstra&szlig;e, von den Kadiaks bei Alaska, von den Tinnehs im Innern des britischen Nordamerika; Letourneau stellt Berichte derselben Tatsache zusammen von den Chippeway-Indianern, den Cucus in Chile, den Karaiben, den Karens in Hinterindien; von Erz&auml;hlungen der alten Griechen und R&ouml;mer &uuml;ber Parther, Perser, Scythen, Hunnen etc. zu schweigen. Ehe die Blutschande erfunden war (und sie <I>ist</I> eine Erfindung, und zwar eine h&ouml;chst wertvolle), konnte der Geschlechtsverkehr zwischen Eltern und Kindern nicht abschreckender sein als zwischen andern Personen, die verschiednen Generationen angeh&ouml;ren, und das kommt doch heute selbst in den philistr&ouml;sesten L&auml;ndern vor, ohne gro&szlig;es Entsetzen zu erregen; sogar alte "Jungfern" von &uuml;ber sechzig heiraten zuweilen, wenn sie reich genug sind, junge <A NAME="S43"><B>|43|</A></B> M&auml;nner von ungef&auml;hr drei&szlig;ig. Nehmen wir aber von den urspr&uuml;nglichsten Familienformen, die wir kennen, die damit verkn&uuml;pften Vorstellungen von Blutschande hinweg - Vorstellungen, die von den unsrigen total verschieden sind und ihnen h&auml;ufig direkt widersprechen -, so kommen wir auf eine Form des Geschlechtsverkehrs, die sich nur als regellos bezeichnen l&auml;&szlig;t. Regellos insofern, als die sp&auml;ter durch die Sitte gezogenen Einschr&auml;nkungen noch nicht bestanden. Daraus folgt aber keineswegs notwendig f&uuml;r die allt&auml;gliche Praxis ein kunterbuntes Durcheinander. Einzelpaarungen auf Zeit sind keineswegs ausgeschlossen, wie sie denn selbst in der Gruppenehe jetzt die Mehrzahl der F&auml;lle bilden. Und wenn der neueste Ableugner eines solchen Urzustandes, Westermarck, jeden Zustand als Ehe bezeichnet, worin beide Geschlechter bis zur Geburt des Spr&ouml;&szlig;lings gepaart bleiben, so ist zu sagen, da&szlig; diese Art Ehe im Zustand des regellosen Verkehrs sehr gut vorkommen konnte, ohne der Regellosigkeit, d.h. der Abwesenheit von durch die Sitte gezogenen Schranken des Geschlechtsverkehrs zu widersprechen. Westermarck geht freilich von der Ansicht aus, da&szlig;</P>
<FONT SIZE=2><P>"Regellosigkeit die Unterdr&uuml;ckung der individuellen Neigungen einschlie&szlig;t", so da&szlig; "die Prostitution ihre echteste Form ist".</P>
</FONT><P>Mir scheint vielmehr, da&szlig; alles Verst&auml;ndnis der Urzust&auml;nde unm&ouml;glich bleibt, solange man sie durch die Bordellbrille anschaut. Wir kommen bei der Gruppenehe auf diesen Punkt zur&uuml;ck,</P>
<P>Nach Morgan entwickelte sich aus diesem Urzustand des regellosen Verkehrs, wahrscheinlich sehr fr&uuml;hzeitig:</P>
<P>1. Die <I>Blutsverwandtschaftsfamilie</I>, die erste Stufe der Familie. Hier sind die Ehegruppen nach Generationen gesondert: Alle Gro&szlig;v&auml;ter und Gro&szlig;m&uuml;tter innerhalb der Grenzen der Familie sind s&auml;mtlich untereinander Mann und Frau, ebenso deren Kinder, also die V&auml;ter und M&uuml;tter, wie deren Kinder wieder einen dritten Kreis gemeinsamer Ehegatten bilden werden, und deren Kinder, die Urenkel der ersten, einen vierten. In dieser Familienform sind also nur Vorfahren und Nachkommen, Eltern und Kinder von den Rechten wie Pflichten (wie wir sagen w&uuml;rden) der Ehe untereinander ausgeschlossen. Br&uuml;der und Schwestern, Vettern und Kusinen ersten, zweiten und entfernteren Grades sind alle Br&uuml;der und Schwestern untereinander und eben <I>deswegen</I> alle Mann und Frau eins des andern. Das Verh&auml;ltnis von Bruder und Schwester schlie&szlig;t auf dieser Stufe die Aus&uuml;bung des gegenseitigen Geschlechtsverkehrs von selbst in sich ein.<A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SUP></SMALL></A></A> Die typische Gestalt <A NAME="S44"><B>|44|</A></B> einer solchen Familie w&uuml;rde bestehn aus der Nachkommenschaft eines Paars, in welcher wieder die Nachkommen jedes einzelnen Grades unter sich Br&uuml;der und Schwestern und eben deshalb M&auml;nner und Frauen untereinander sind.</P>
<P>Die Blutsverwandtschaftsfamilie ist ausgestorben. Selbst die rohsten Volker, von denen die Geschichte erz&auml;hlt, liefern kein nachweisbares Beispiel davon. Da&szlig; sie aber bestanden haben <I>mu&szlig;</I>, dazu zwingt uns das hawaiische, in ganz Polynesien noch jetzt g&uuml;ltige Verwandtschaftssystem, das Grade der Blutsverwandtschaft ausdr&uuml;ckt, wie sie nur unter dieser Familienform entstehn k&ouml;nnen, dazu zwingt uns die ganze weitere Entwicklung der Familie, die jene Form als notwendige Vorstufe bedingt.</P>
<P>2. Die <I>Punaluafamilie</I>. Wenn der erste Fortschritt der Organisation darin bestand, Eltern und Kinder vom gegenseitigen Geschlechtsverkehr auszuschlie&szlig;en, so der zweite in der Ausschlie&szlig;ung von Schwester und Bruder. Dieser Fortschritt war, wegen der gr&ouml;&szlig;ern Altersgleichheit der Beteiligten, unendlich viel wichtiger, aber auch schwieriger als der erste. Er vollzog sich <A NAME="S45"><B>|45|</A></B> allm&auml;hlich, anfangend wahrscheinlich <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A> mit der Ausschlie&szlig;ung der leiblichen Geschwister (d.h. von m&uuml;tterlicher Seite) aus dem Geschlechtsverkehr, erst in einzelnen F&auml;llen, nach und nach Regel werdend (in Hawaii kamen noch in diesem Jahrhundert Ausnahmen vor) und endend mit dem Verbot der Ehe sogar zwischen Kollateralgeschwistern, d.h. nach unsrer Bezeichnung Geschwisterkindern, -enkeln und -urenkeln; er bildet, nach Morgan,</P>
<FONT SIZE=2><P>"eine vortreffliche Illustration davon, wie das Prinzip der nat&uuml;rlichen Zuchtwahl wirkt".</P>
</FONT><P>Keine Frage, da&szlig; St&auml;mme, bei denen die Inzucht durch diesen Fortschritt beschr&auml;nkt wurde, sich rascher und voller entwickeln mu&szlig;ten als die, bei denen die Geschwisterehe Regel und Gebot blieb. Und wie gewaltig die Wirkung dieses Fortschritts empfunden wurde, beweist die aus ihm unmittelbar entsprungne, weit &uuml;ber das Ziel hinausschie&szlig;ende Einrichtung der Gens, die die Grundlage der gesellschaftlichen Ordnung der meisten, wo nicht aller Barbarenv&ouml;lker der Erde bildet und aus der wir in Griechenland und Rom unmittelbar in die Zivilisation hin&uuml;bertreten.</P>
<P>Jede Urfamilie mu&szlig;te sp&auml;testens nach ein paar Generationen sich spalten. Die urspr&uuml;ngliche kommunistische Gesamthaushaltung, die bis tief in die mittlere Barbarei hinein ausnahmslos herrscht, bedingte eine, je nach den Verh&auml;ltnissen wechselnde, aber an jedem Ort ziemlich bestimmte Maximalgr&ouml;&szlig;e der Familiengemeinschaft. Sobald die Vorstellung von der Ungeb&uuml;hr des Geschlechtsverkehrs zwischen Kindern <I>einer</I> Mutter aufkam, mu&szlig;te sie sich bei solchen Spaltungen alter und Gr&uuml;ndung neuer Hausgemeinden (die indes nicht notwendig mit der Familiengruppe zusammenfielen) wirksam zeigen. Eine oder mehrere Reihen von Schwestern wurden der Kern der einen, ihre leiblichen Br&uuml;der der Kern der andern. So oder &auml;hnlich ging aus der Blutsverwandtschaftsfamilie die von Morgan Punaluafamilie genannte Form hervor. Nach der hawaiischen Sitte waren eine Anzahl Schwestern, leibliche oder entferntere (d.h. Kusinen ersten, zweiten oder entfernteren Grades), die gemeinsamen Frauen ihrer gemeinsamen M&auml;nner, wovon aber ihre Br&uuml;der ausgeschlossen; diese M&auml;nner nannten sich untereinander nun nicht mehr Br&uuml;der, was sie auch nicht mehr zu sein brauchten, sondern Punalua, d.h. intimer Genosse, gleichsam Associ&eacute;. Ebenso hatte eine Reihe von leiblichen oder entfernteren Br&uuml;dern eine Anzahl Frauen, <I>nicht</I> ihre Schwestern, in gemeinsamer Ehe, und diese Frauen nannten sich untereinander Punalua. Dies die klassische Gestalt einer <A NAME="S46"><B>|46|</A></B> Familienformation, die sp&auml;ter eine Reihe von Variationen zulie&szlig; und deren wesentlicher Charakterzug war: gegenseitige Gemeinschaft der M&auml;nner und Weiber innerhalb eines bestimmten Familienkreises, von dem aber die Br&uuml;der der Frauen, zuerst die leiblichen, sp&auml;ter auch die entfernteren, und umgekehrt also auch die Schwestern der M&auml;nner ausgeschlossen waren.</P>
<P>Diese Familienform liefert uns nun mit der vollst&auml;ndigsten Genauigkeit die Verwandtschaftsgrade, wie sie das amerikanische System ausdr&uuml;ckt. Die Kinder der Schwestern meiner Mutter sind noch immer ihre Kinder, ebenso die Kinder der Br&uuml;der meines Vaters auch seine Kinder, und sie alle sind meine Geschwister; aber die Kinder der Br&uuml;der meiner Mutter sind jetzt ihre Neffen und Nichten, die Kinder der Schwestern meines Vaters seine Neffen und Nichten, und sie alle meine Vettern und Kusinen. Denn w&auml;hrend die M&auml;nner der Schwestern meiner Mutter noch immer ihre M&auml;nner sind, und ebenso die Frauen der Br&uuml;der meines Vaters auch noch seine Frauen - rechtlich, wo nicht immer tats&auml;chlich -, so hat die gesellschaftliche &Auml;chtung des Geschlechtsverkehrs zwischen Geschwistern die bisher unterschiedslos als Geschwister behandelten Geschwisterkinder in zwei Klassen geteilt: Die <I>einen</I> bleiben nach wie vor (entferntere) Br&uuml;der und Schwestern untereinander, die <I>andern</I>, die Kinder hier des Bruders, dort der Schwester, k&ouml;nnen nicht l&auml;nger Geschwister sein, sie <I>k&ouml;nnen</I> keine gemeinschaftlichen Eltern mehr haben, weder Vater noch Mutter noch beide, und deshalb wird hier zum erstenmal die Klasse der Neffen und Nichten, Vettern und Kusinen notwendig, die unter der fr&uuml;hern Familienordnung unsinnig gewesen w&auml;re. Das amerikanische Verwandtschaftssystem, das bei jeder auf irgendeiner Art Einzelehe beruhenden Familienform rein widersinnig erscheint, wird durch die Punaluafamilie bis in seine kleinsten Einzelnheiten rationell erkl&auml;rt und nat&uuml;rlich begr&uuml;ndet. Soweit dies Verwandtschaftssystem verbreitet gewesen, genau soweit, mindestens, mu&szlig; auch die Punaluafamilie oder eine ihr &auml;hnliche Form <A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SUP></SMALL></A></A> bestanden haben.</P>
<P>Diese in Hawaii wirklich als bestehend nachgewiesene Familienform w&uuml;rde uns wahrscheinlich aus ganz Polynesien &uuml;berliefert sein, h&auml;tten die frommen Missionare, wie weiland die spanischen M&ouml;nche in Amerika, in solchen widerchristlichen Verh&auml;ltnissen etwas mehr zu sehen vermocht als den simplen "Greuel"<A NAME="ZF3"><A HREF="#F3"><SMALL><SUP>(3)</SUP></SMALL></A></A>. Wenn uns C&auml;sar von den Briten, die sich damals <A NAME="S47"><B>|47|</A></B> </P>
<P>auf der Mittelstufe der Barbarei befanden, erz&auml;hlt, "sie haben ihre Frauen je zehn oder zw&ouml;lf gemeinsam unter sich, und zwar meist Br&uuml;der mit Br&uuml;dern und Eltern mit Kindern" - so erkl&auml;rt sich dies am besten als Gruppenehe <A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SUP></SMALL></A></A>. Barbarische M&uuml;tter haben nicht zehn bis zw&ouml;lf S&ouml;hne, alt genug, um sich gemeinschaftliche Frauen halten zu k&ouml;nnen, aber das amerikanische Verwandtschaftssystem, das der Punaluafamilie entspricht, liefert viele Br&uuml;der, weil alle nahen und entfernten Vettern eines Mannes seine Br&uuml;der sind. Das "Eltern mit Kindern" mag falsche Auffassung des C&auml;sar sein; da&szlig; Vater und Sohn, oder Mutter und Tochter sich in derselben Ehegruppe befinden sollten, ist indes bei diesem System nicht absolut ausgeschlossen, wohl aber Vater und Tochter, oder Mutter und Sohn. Ebenso liefert diese oder eine &auml;hnliche Form der Gruppenehe <A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SUP></SMALL></A></A> die leichteste Erkl&auml;rung der Berichte Herodots und andrer alter Schriftsteller &uuml;ber Weibergemeinschaft bei wilden und barbarischen V&ouml;lkern. Dies gilt auch von dem, was Watson und Kaye ("The People of India") von den Tikurs in Audh (n&ouml;rdlich vom Ganges) erz&auml;hlen:</P>
<FONT SIZE=2><P>"Sie leben zusammen" (d.h. geschlechtlich) "fast unterschiedslos in gro&szlig;en Gemeinschaften, und wenn zwei Leute als miteinander verheiratet gelten, so ist das Band doch nur nominell."</P>
</FONT><P>Direkt aus der Punaluafamilie hervorgegangen scheint in weitaus den meisten F&auml;llen die Institution der <I>Gens</I>. Zwar bietet auch das australische Klassensystem einen Ausgangspunkt daf&uuml;r; die Australier haben Gentes, aber noch keine Punaluafamilie, sondern eine rohere Form der Gruppenehe <A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SUP></SMALL></A></A>.</P>
<P>Bei allen Formen der Gruppenfamilie ist es ungewi&szlig;, wer der Vater eines Kindes ist, gewi&szlig; aber ist, wer seine Mutter. Wenn sie auch <I>alle</I> Kinder der Gesamtfamilie ihre Kinder nennt und Mutterpflichten gegen sie hat, so kennt sie doch ihre leiblichen Kinder unter den andern. Es ist also klar, da&szlig;, soweit Gruppenehe besteht, die Abstammung nur von <I>m&uuml;tterlicher </I>Seite nachweisbar ist, also nur die <I>weibliche Linie</I> anerkannt wird. Dies ist in der Tat bei allen wilden und der niederen Barbarenstufe angeh&ouml;rigen <A NAME="S48"><B>|48|</A></B> V&ouml;lkern der Fall; und dies zuerst entdeckt zu haben, ist das zweite gro&szlig;e Verdienst Bachofens. Er bezeichnet diese ausschlie&szlig;liche Anerkennung der Abstammungsfolge nach der Mutter und die daraus sich mit der Zeit ergebenden Erbschaftsbeziehungen mit dem Namen Mutterrecht; ich behalte diesen Namen, der K&uuml;rze wegen, bei. Er ist aber schief, denn auf dieser Gesellschaftsstufe ist von Recht im juristischen Sinne noch nicht die Rede.</P>
<P>Nehmen wir nun aus der Punaluafamilie die eine der beiden Mustergruppen, n&auml;mlich die einer Reihe von leiblichen und entfernteren (d.h. im ersten, zweiten oder entfernteren Grad von leiblichen Schwestern abstammenden) Schwestern, zusamt ihren Kindern und ihren leiblichen oder entfernteren Br&uuml;dern von m&uuml;tterlicher Seite (die nach unsrer Voraussetzung nicht ihre M&auml;nner sind), so haben wir genau den Umkreis der Personen, die sp&auml;ter als Mitglieder einer Gens in der Urform dieser Institution erscheinen. Sie haben alle eine gemeinsame Stammutter, kraft der Abstammung, von welcher die weiblichen Nachkommen generationsweise Schwestern sind. Die M&auml;nner dieser Schwestern k&ouml;nnen aber nicht mehr ihre Br&uuml;der sein, also nicht von dieser Stammutter abstammen, geh&ouml;ren also nicht in die Blutsverwandtschaftsgruppe, die sp&auml;tere Gens; ihre Kinder aber geh&ouml;ren in diese Gruppe, da Abstammung von m&uuml;tterlicher Seite allein entscheidend, weil allein gewi&szlig; ist. Sobald die &Auml;chtung des Geschlechtsverkehrs zwischen allen Geschwistern, auch den entferntesten Kollateralverwandten m&uuml;tterlicher Seite, einmal feststeht, hat sich auch obige Gruppe in eine Gens verwandelt, d.h. sich konstituiert als ein fester Kreis von Blutsverwandten weiblicher Linie, die untereinander nicht heiraten d&uuml;rfen, und der von nun an sich mehr und mehr durch andre gemeinsame Einrichtungen gesellschaftlicher und religi&ouml;ser Art befestigt und von den andern Gentes desselben Stammes unterscheidet. Dar&uuml;ber ausf&uuml;hrlich sp&auml;ter. Wenn wir aber finden, wie nicht nur notwendig, sondern sogar selbstverst&auml;ndlich die Gens aus der Punaluafamilie sich entwickelt, so liegt es nahe, das ehemalige Bestehn dieser Familienform als fast sicher anzunehmen f&uuml;r alle V&ouml;lker, bei denen Gentilinstitutionen nachweisbar sind, d.h. so ziemlich f&uuml;r alle Barbaren und Kulturv&ouml;lker.<A NAME="ZT7"><A HREF="#T7"><SMALL><SUP>{7}</SUP></SMALL></A></A></P>
<P>Als Morgan sein Buch schrieb, war unsre Kenntnis von der Gruppenehe noch sehr beschr&auml;nkt. Man wu&szlig;te einiges wenige &uuml;ber die Gruppenehen der in Klassen organisierten Australier, und daneben hatte Morgan schon 1871 die ihm zugekommenen Nachrichten &uuml;ber die hawaiische Punaluafamilie <A NAME="S49"><B>|49|</A></B> ver&ouml;ffentlicht. Die Punaluafamilie lieferte einerseits die vollst&auml;ndige Erkl&auml;rung f&uuml;r das unter den amerikanischen Indianern herrschende Verwandtschaftssystem, das f&uuml;r Morgan der Ausgangspunkt aller seiner Untersuchungen gewesen war; sie bildete andrerseits den fertigen Ausgangspunkt zur Ableitung der mutterrechtlichen Gens; sie stellte endlich eine weit h&ouml;here Entwicklungsstufe dar als die australischen Klassen. Es war also begreiflich, da&szlig; Morgan sie als die der Paarungsehe notwendig vorhergehende Entwicklungsstufe fa&szlig;te und ihr allgemeine Verbreitung in fr&uuml;herer Zeit zuschrieb. Wir haben seitdem eine Reihe andrer Formen der Gruppenehe kennengelernt und wissen jetzt, da&szlig; Morgan hier zu weit ging. Aber er hatte immerhin das Gl&uuml;ck, in seiner Punaluafamilie auf die h&ouml;chste, die klassische Form der Gruppenehe zu sto&szlig;en, auf diejenige Form, aus der der &Uuml;bergang zu einer h&ouml;heren Form sich am einfachsten erkl&auml;rt.</P>
<P>Die wesentlichste Bereicherung unsrer Kenntnisse von der Gruppenehe verdanken wir dem englischen Missionar Lorimer Fison, der diese Familienform auf ihrem klassischen Boden, Australien, jahrelang studierte. Die niedrigste Entwicklungsstufe fand er bei den Australnegern am Mount Gambier in S&uuml;daustralien. Hier ist der ganze Stamm in zwei gro&szlig;e Klassen geteilt, Kroki und Kumite. Der Geschlechtsverkehr innerhalb jeder dieser Klassen ist streng verp&ouml;nt; dagegen ist jeder Mann der einen Klasse der angeborne Gatte jeder Frau der andern Klasse, und diese ist seine angeborne Gattin. Nicht die Individuen, die ganzen Gruppen sind aneinander verheiratet, Klasse mit Klasse. Und wohlgemerkt, hier ist nirgends ein Vorbehalt gemacht wegen Altersunterschied oder spezieller Blutsverwandtschaft, au&szlig;er soweit dies durch die Spaltung in zwei exogame Klassen bedingt ist. Ein Kroki hat zur rechtm&auml;&szlig;igen Gattin jede Kumitefrau; da aber seine eigne Tochter, als Tochter einer Kumitefrau, nach Mutterrecht ebenfalls Kumite ist, so ist sie damit die geborne Gattin jedes Kroki, also auch ihres Vaters. Wenigstens schiebt dem die Klassenorganisation, wie sie uns vorliegt, keinen Riegel vor. Entweder also ist diese Organisation entstanden zu einer Zeit, wo man, bei allem dunkeln Drang, die Inzucht zu beschr&auml;nken, im Geschlechtsverkehr zwischen Eltern und Kindern noch nichts besonders Grauenhaftes fand - und dann w&uuml;rde das Klassensystem direkt entstanden sein aus einem Zustand des regellosen geschlechtlichen Umgangs. Oder aber, der Verkehr zwischen Eltern und Kindern <I>war</I> schon durch die Sitte verp&ouml;nt, als die Klassen entstanden, und dann weist der jetzige Zustand zur&uuml;ck auf die Blutsverwandtschaftsfamilie und ist der erste Schritt aus dieser hinaus. Dies letztere ist das wahrscheinlichere. Beispiele von ehelichem Umgang zwischen Eltern und Kindern werden meines Wissens <A NAME="S50"><B>|50|</A></B> aus Australien nicht erw&auml;hnt, und auch die sp&auml;tere Form der Exogamie, die mutterrechtliche Gens, setzt in der Regel das Verbot dieses Umgangs stillschweigend, als etwas bei ihrer Stiftung schon Vorgefundnes voraus.</P>
<P>Das System der <I>zwei</I> Klassen findet sich, au&szlig;er am Mount Gambier in S&uuml;daustralien, ebenfalls am Darlingflu&szlig; weiter &ouml;stlich und in Queensland im Nordosten, ist also weit verbreitet. Es schlie&szlig;t nur die Ehen zwischen Geschwistern, zwischen Bruderskindern und zwischen Schwesterkindern auf Mutterseite aus, weil diese derselben Klasse angeh&ouml;ren; die Kinder von Schwester und Bruder k&ouml;nnen dagegen heiraten. Einen weiteren Schritt zur Verhinderung der Inzucht finden wir bei den Kamilaroi am Darlingflu&szlig; in Neus&uuml;dwales, wo die beiden urspr&uuml;nglichen Klassen in vier gespalten sind und jede dieser vier Klassen ebenfalls an eine bestimmte andre in Bausch und Bogen verheiratet ist. Die ersten zwei Klassen sind geborne Gatten voneinander; je nachdem die Mutter der ersten oder zweiten angeh&ouml;rte, fallen die Kinder in die dritte oder vierte; die Kinder dieser beiden, ebenfalls aneinander verheirateten Klassen, geh&ouml;rten wieder in die erste und zweite. So da&szlig; immer eine Generation der ersten und zweiten, die folgende der dritten und vierten, die n&auml;chstfolgende wieder der ersten und zweiten Klasse angeh&ouml;rt. Hiernach k&ouml;nnen Geschwisterkinder (auf Mutterseite) nicht Mann und Frau sein, wohl aber Geschwisterenkel. Diese eigent&uuml;mlich komplizierte Ordnung wird noch verwickelter gemacht durch die - jedenfalls sp&auml;tere - Daraufpfropfung von mutterrechtlichen Gentes, doch k&ouml;nnen wir hierauf nicht eingehn. Man sieht eben, der Drang nach Verhinderung der Inzucht macht sich aber und abermals geltend, aber ganz naturw&uuml;chsig-tastend, ohne klares Bewu&szlig;tsein des Ziels.</P>
<P>Die Gruppenehe, die hier in Australien noch Klassenehe, Massenehestand einer ganzen, oft &uuml;ber die ganze Breite des Kontinents zerstreuten Klasse M&auml;nner mit einer ebenso weitverbreiteten Klasse Frauen ist - diese Gruppenehe sieht in der N&auml;he nicht ganz so grauenvoll aus, wie die an Bordellwirtschaft gewohnte Philisterphantasie sich das vorstellt. Im Gegenteil, es hat lange Jahre gedauert, bis man ihre Existenz nur geahnt hat, und auch ganz neuerdings wird diese wieder bestritten. Dem oberfl&auml;chlichen Beobachter stellt sie sich dar als lockre Einzelehe und stellenweise Vielweiberei neben gelegentlicher Untreue. Man mu&szlig; schon Jahre daranwenden, wie Fison und Howitt, um in diesen, in ihrer Praxis den gew&ouml;hnlichen Europ&auml;er eher anheimelnden Ehezust&auml;nden das regelnde Gesetz zu entdecken, das Gesetz, wonach der fremde Australneger, Tausende von Kilometern von seiner Heimatgegend, unter Leuten, deren Sprache ihm unverst&auml;ndlich, dennoch nicht selten von Lager zu Lager, von Stamm zu <A NAME="S51"><B>|51|</A></B> Stamm Frauen findet, die ihm ohne Str&auml;uben und ohne Arg zu Willen sind, und wonach derjenige, der mehrere Frauen hat, dem Gast eine derselben f&uuml;r die Nacht abtritt. Wo der Europ&auml;er Sittenlosigkeit und Gesetzlosigkeit sieht, herrscht in der Tat strenges Gesetz. Die Frauen geh&ouml;ren zur Eheklasse des Fremden und sind daher seine gebornen Gattinnen; dasselbe Sittengesetz, das beide aufeinander anweist, verbietet bei Strafe der &Auml;chtung jeden Verkehr au&szlig;erhalb der zueinander geh&ouml;rigen Eheklassen. Selbst wo Frauen geraubt werden, wie das h&auml;ufig und in manchen Gegenden die Regel ist, wird das Klassengesetz sorgf&auml;ltig eingehalten.</P>
<P>Beim Frauenraub zeigt sich &uuml;brigens hier schon eine Spur des &Uuml;bergangs zur Einzelehe, wenigstens in der Form der Paarungsehe: Wenn der junge Mann mit H&uuml;lfe seiner Freunde das M&auml;dchen geraubt oder entf&uuml;hrt hat, so wird sie von ihnen allen der Reihe nach geschlechtlich gebraucht, gilt danach aber auch f&uuml;r die Frau des jungen Mannes, der den Raub angestiftet hat. Und umgekehrt, l&auml;uft die geraubte Frau dem Manne weg und wird von einem andern abgefa&szlig;t, so wird sie dessen Frau, und der erste hat sein Vorrecht verloren. Neben und innerhalb der im allgemeinen fortbestehenden Gruppenehe bilden sich also Ausschlie&szlig;lichkeitsverh&auml;ltnisse, Paarungen auf l&auml;ngere oder k&uuml;rzere Zeit, daneben Vielweiberei, so da&szlig; die Gruppenehe auch hier im Absterben begriffen ist und es sich nur fragt, wer unter dem europ&auml;ischen Einflu&szlig; zuerst vom Schauplatz verschwinden wird: die Gruppenehe oder die ihr fr&ouml;nenden Australneger.</P>
<P>Die Ehe nach ganzen Klassen, wie sie in Australien herrscht, ist jedenfalls eine sehr niedrige und urspr&uuml;ngliche Form der Gruppenehe, w&auml;hrend die Punaluafamilie, soviel wir wissen, ihre h&ouml;chste Entwicklungsstufe ist. Die erstere scheint die dem Gesellschaftsstand herumstreichender Wilden entsprechende Form, die zweite setzt schon relativ feste Ansiedlungen kommunistischer Gemeinschaften voraus und f&uuml;hrt unmittelbar in die n&auml;chsth&ouml;here Entwicklungsstufe. Zwischen beiden werden wir sicher noch manche Mittelstufen finden; hier liegt ein bis jetzt nur er&ouml;ffnetes, kaum schon betretenes Untersuchungsgebiet vor.</P>
<P>3. Die <I>Paarungsfamilie</I>. Eine gewisse Paarung, f&uuml;r k&uuml;rzere oder l&auml;ngere Zeit, fand bereits unter der Gruppenehe oder noch fr&uuml;her statt; der Mann hatte eine Hauptfrau (man kann noch kaum sagen Lieblingsfrau) unter den vielen Frauen, und er war f&uuml;r sie der haupts&auml;chlichste Ehemann unter den andern. Dieser Umstand hat nicht wenig beigetragen zu der Konfusion bei den Missionaren, die in der Gruppenehe <A NAME="ZT8"><A HREF="#T8"><SMALL><SUP>{8}</SUP></SMALL></A></A> bald regellose Weibergemein- <A NAME="S52"><B>|52|</A></B> schaft, bald willk&uuml;rlichen Ehebruch sehn. Eine solche gewohnheitsm&auml;&szlig;ige Paarung mu&szlig;te aber mehr und mehr sich befestigen, je mehr die Gens sich ausbildete und je zahlreicher die Klassen von "Br&uuml;dern" und "Schwestern" wurden, zwischen denen Heirat nun unm&ouml;glich war. Der durch die Gens gegebne Ansto&szlig; der Verhinderung der Heirat zwischen Blutsverwandten trieb noch weiter. So finden wir, da&szlig; bei den Irokesen und den meisten andern auf der Unterstufe der Barbarei stehenden Indianern die Ehe verboten ist zwischen allen Verwandten, die ihr System aufz&auml;hlt, und das sind mehrere hundert Arten. Bei dieser wachsenden Verwicklung der Eheverbote wurden Gruppenehen mehr und mehr unm&ouml;glich; sie wurden verdr&auml;ngt durch die <I>Paarungsfamilie</I>. Auf dieser Stufe lebt ein Mann mit einer Frau zusammen, jedoch so, da&szlig; Vielweiberei und gelegentliche Untreue Recht der M&auml;nner bleibt, wenn erstere auch aus &ouml;konomischen Gr&uuml;nden selten vorkommt; w&auml;hrend von den Weibern f&uuml;r die Dauer des Zusammenlebens meist strengste Treue verlangt und ihr Ehebruch grausam bestraft wird. Das Eheband ist aber von jedem Teil leicht l&ouml;slich, und die Kinder geh&ouml;ren nach wie vor der Mutter allein.</P>
<P>Auch in dieser immer weiter getriebnen Ausschlie&szlig;ung der Blutsverwandten vom Eheband wirkt die nat&uuml;rliche Zuchtwahl fort. In Morgans Worten:</P>
<FONT SIZE=2><P>"Die Ehen zwischen nicht-blutsverwandten Gentes erzeugten eine kr&auml;ftigere Race, physisch wie geistig; zwei fortschreitende St&auml;mme vermischten sich, und die neuen Sch&auml;del und Hirne erweiterten sich naturgem&auml;&szlig;, bis sie die F&auml;higkeiten <I>beider</I> umfa&szlig;ten."</P>
</FONT><P>St&auml;mme mit Gentilverfassung mu&szlig;ten so &uuml;ber die Zur&uuml;ckgebliebenen die Oberhand gewinnen oder sie durch ihr Beispiel mit sich ziehn.</P>
<P>Die Entwicklung der Familie in der Urgeschichte besteht somit in der fortw&auml;hrenden Verengerung des urspr&uuml;nglich den ganzen Stamm umfassenden Kreises, innerhalb dessen eheliche Gemeinschaft zwischen den beiden Geschlechtern herrscht. Durch fortgesetzte Ausschlie&szlig;ung erst n&auml;herer, dann immer entfernterer Verwandten, zuletzt selbst blo&szlig; angeheirateter, wird endlich jede Art von Gruppenehe praktisch unm&ouml;glich, und es bleibt schlie&szlig;lich das eine, einstweilen noch lose verbundne Paar &uuml;brig, das Molek&uuml;l, mit dessen Aufl&ouml;sung die Ehe &uuml;berhaupt aufh&ouml;rt. Schon hieraus zeigt sich, wie wenig die individuelle Geschlechtsliebe im heutigen Sinne des Worts mit der Entstehung der Einzelehe zu tun hatte. Noch mehr beweist dies die Praxis aller V&ouml;lker, die auf dieser Stufe stehn. W&auml;hrend in fr&uuml;heren Familienformen die M&auml;nner nie um Frauen verlegen zu sein brauchten, <A NAME="S53"><B>|53|</A></B> im Gegenteil ihrer eher mehr als genug hatten, wurden Frauen jetzt selten und gesucht. Daher beginnt seit der Paarungsehe der Raub und der Kauf von Frauen - weitverbreitete <I>Symptome</I>, aber weiter auch nichts, einer eingetretnen, viel tiefer liegenden Ver&auml;nderung, welche Symptome, blo&szlig;e Methoden, sich Frauen zu verschaffen, der pedantische Schotte McLennan indes als "Raubehe" und "Kaufehe" in besondre Familienklassen umgedichtet hat. Auch sonst, bei den amerikanischen Indianern und anderswo (auf gleicher Stufe) ist die Eheschlie&szlig;ung Sache nicht der Beteiligten, die oft gar nicht befragt werden, sondern ihrer M&uuml;tter. Oft werden so zwei einander ganz Unbekannte verlobt und erst von dem abgeschlossenen Handel in Kenntnis gesetzt, wenn die Zeit zum Heiraten heranr&uuml;ckt. Vor der Hochzeit macht der Br&auml;utigam den Gentilverwandten der Braut (also ihren m&uuml;tterlichen, nicht dem Vater und seiner Verwandtschaft) Geschenke, die als Kaufgaben f&uuml;r das abgetretene M&auml;dchen gelten. Die Ehe bleibt l&ouml;slich nach dem Belieben eines jeden der beiden Verheirateten: Doch hat sich nach und nach bei vielen St&auml;mmen, z.B. den Irokesen, eine solchen Trennungen abgeneigte &ouml;ffentliche Meinung gebildet; bei Streitigkeiten treten die Gentilverwandten beider Teile vermittelnd ein, und erst wenn dies nicht fruchtet, findet Trennung statt, wobei die Kinder der Frau verbleiben und wonach es jedem Teil freisteht, sich neu zu verheiraten.</P>
<P>Die Paarungsfamilie, selbst zu schwach und zu unbest&auml;ndig, um einen eignen Haushalt zum Bed&uuml;rfnis oder nur w&uuml;nschenswert zu machen, l&ouml;st die aus fr&uuml;herer Zeit &uuml;berlieferte kommunistische Haushaltung keineswegs auf. Kommunistischer Haushalt bedeutet aber Herrschaft der Weiber im Hause, wie ausschlie&szlig;liche Anerkennung einer leiblichen Mutter bei Unm&ouml;glichkeit, einen leiblichen Vater mit Gewi&szlig;heit zu kennen, hohe Achtung der Weiber, d.h. der M&uuml;tter, bedeutet. Es ist eine der absurdesten, aus der Aufkl&auml;rung des 18. Jahrhunderts &uuml;berkommenen Vorstellungen, das Weib sei im Anfang der Gesellschaft Sklavin des Mannes gewesen. Das Weib hat bei allen Wilden und allen Barbaren der Unter- und Mittelstufe, teilweise noch der Oberstufe, eine nicht nur freie, sondern hochgeachtete Stellung. Was es noch in der Paarungsehe ist, m&ouml;ge Arthur Wright, langj&auml;hriger Missionar unter den Seneka-Irokesen, bezeugen:</P>
<FONT SIZE=2><P>"Was ihre Familien betrifft, zur Zeit, wo sie noch die alten langen H&auml;user" (kommunistische Haushaltungen mehrerer Familien) "bewohnten, ... so herrschte dort immer ein Clan" (eine Gens) "vor, so da&szlig; die Weiber ihre M&auml;nner aus den andern Clans" (Gentes) "nahmen ... Gew&ouml;hnlich beherrschte der weibliche Teil das Haus; die Vorr&auml;te waren gemeinsam; wehe aber dem ungl&uuml;cklichen Ehemann oder Liebhaber, der zu tr&auml;ge oder zu ungeschickt war, seinen Teil zum gemeinsamen Vorrat beizutragen. <A NAME="S54"><B>|54|</A></B> Einerlei wieviel Kinder oder wieviel Eigenbesitz er im Hause hatte, jeden Augenblick konnte er des Befehls gew&auml;rtig sein, sein B&uuml;ndel zu schn&uuml;ren und sich zu trollen. Und er durfte nicht versuchen, dem zu widerstehn; das Haus wurde ihm zu hei&szlig; gemacht, es blieb ihm nichts, als zu seinem eignen Clan" (Gens) "zur&uuml;ckzukehren oder aber, was meist der Fall, eine neue Ehe in einem andern Clan aufzusuchen. Die Weiber waren die gro&szlig;e Macht in den Clans" (Gentes) "und auch sonst &uuml;berall. Gelegentlich kam es ihnen nicht darauf an, einen H&auml;uptling abzusetzen und zum gemeinen Krieger zu degradieren."</P>
</FONT><P>Die kommunistische Haushaltung, in der die Weiber meist oder alle einer und derselben Gens angeh&ouml;ren, die M&auml;nner aber auf verschiedene Gentes sich verteilen, ist die sachliche Grundlage jener in der Urzeit allgemein verbreiteten Vorherrschaft der Weiber, die ebenfalls entdeckt zu haben ein drittes Verdienst Bachofens ist. - Nachtr&auml;glich bemerke ich noch, da&szlig; die Berichte der Reisenden und Missionare &uuml;ber Belastung der Weiber mit &uuml;berm&auml;&szlig;iger Arbeit bei Wilden und Barbaren dem Gesagten keineswegs widersprechen. Die Teilung der Arbeit zwischen beiden Geschlechtern wird bedingt durch ganz andre Ursachen als die Stellung der Frau in der Gesellschaft. V&ouml;lker, bei denen die Weiber weit mehr arbeiten m&uuml;ssen, als ihnen nach unsrer Vorstellung geb&uuml;hrt, haben vor den Weibern oft weit mehr wirkliche Achtung als unsre Europ&auml;er. Die Dame der Zivilisation, von Scheinhuldigungen umgeben und aller wirklichen Arbeit entfremdet, hat eine unendlich niedrigere gesellschaftliche Stellung als das hartarbeitende Weib der Barbarei, das in seinem Volk f&uuml;r eine wirkliche Dame (lady, frowa, Frau = Herrin) galt und auch eine solche ihrem Charakter nach war.</P>
<P>Ob die Paarungsehe in Amerika heute die Gruppenehe <A NAME="ZT9"><A HREF="#T9"><SMALL><SUP>{9}</SUP></SMALL></A></A> g&auml;nzlich verdr&auml;ngt hat, m&uuml;ssen n&auml;here Untersuchungen &uuml;ber die noch auf der Oberstufe der Wildheit stehenden nordwestlichen und namentlich &uuml;ber die s&uuml;damenkanischen V&ouml;lker entscheiden. Von diesen letzteren werden so mannigfache Beispiele geschlechtlicher Ungebundenheit erz&auml;hlt, da&szlig; eine vollst&auml;ndige &Uuml;berwindung der alten Gruppenehe hier kaum anzunehmen ist.<A NAME="ZT10"><A HREF="#T10"><SMALL><SUP>{10}</SUP></SMALL></A></A> Jedenfalls sind noch nicht alle Spuren davon verschwunden. Bei wenigstens vierzig nordamerinkanischen St&auml;mmen hat der Mann, der eine &auml;lteste Schwester heiratet, das Recht, alle ihre Schwestern ebenfalls zu Frauen zu nehmen, sobald sie das erforderliche Alter erreichen: Rest der Gemeinsamkeit der M&auml;nner f&uuml;r die ganze Reihe von Schwestern. Und von den Halbinsel-Kaliforniern (Oberstufe der Wildheit) erz&auml;hlt Bancroft, da&szlig; sie gewisse Festlichkeiten haben, wo mehrere "St&auml;mme" zusammenkommen zum <A NAME="S55"><B>|55|</A></B> Zweck des unterschiedslosen geschlechtlichen Verkehrs. Es sind offenbar Gentes, die in diesen Festen die dunkle Erinnerung bewahren an die Zeit, wo die Frauen <I>einer</I> Gens alle M&auml;nner der &auml;ndern zu ihren gemeinsamen Ehem&auml;nnern hatten und umgekehrt.<A NAME="ZT11"><A HREF="#T11"><SMALL><SUP>{11}</SUP></SMALL></A></A> Dieselbe Sitte herrscht noch in Australien. Bei einigen V&ouml;lkern kommt es vor, da&szlig; die &auml;lteren M&auml;nner, die H&auml;uptlinge und Zauberer-Priester die Weibergemeinschaft f&uuml;r sich ausbeuten und die meisten Frauen f&uuml;r sich monopolisieren; aber daf&uuml;r m&uuml;ssen sie bei gewissen Festen und gro&szlig;en Volksversammlungen die alte Gemeinschaft wieder in Wirklichkeit treten und ihre Frauen sich mit den jungen M&auml;nnern erg&ouml;tzen lassen. Eine ganze Reihe von Beispielen solcher periodischen Saturnalienfeste, wo der alte freie Geschlechtsverkehr wieder auf kurze Zeit in Kraft tritt, bringt Westermarck p. 28/29: bei den Hos, den Santals, den Pandschas und Kotars in Indien, bei einigen afrikanischen V&ouml;lkern usw. Merkw&uuml;rdigerweise zieht Westermarck hieraus den Schlu&szlig;, dies sei &Uuml;berbleibsel nicht der von ihm geleugneten Gruppenehe, sondern - der dem Urmenschen mit den andern Tieren gemeinsamen Brunstzeit.</P>
<P>Wir kommen hier auf die vierte gro&szlig;e Entdeckung Bachofens, die Entdeckung der weitverbreiteten &Uuml;bergangsform von der Gruppenehe zur Paarung. Was Bachofen als eine Bu&szlig;e f&uuml;r Verletzung der alten G&ouml;ttergebote darstellt: Die Bu&szlig;e, womit die Frau das Recht auf Keuschheit erkauft, ist in der Tat nur mystischer Ausdruck f&uuml;r die Bu&szlig;e, womit die Frau sich aus der alten M&auml;nnergemeinschaft loskauft und das Recht erwirbt, sich nur <I>einem</I> Mann hinzugeben. Diese Bu&szlig;e besteht in einer beschr&auml;nkten Preisgebung: Die babylonischen Frauen mu&szlig;ten einmal im Jahr sich im Tempel der Mylitta preisgeben; andere vorderasiatische V&ouml;lker schickten ihre M&auml;dchen jahrelang in den Tempel der Anaitis, wo sie mit selbstgew&auml;hlten G&uuml;nstlingen der freien Liebe zu pflegen hatten, ehe sie heiraten durften; &auml;hnliche religi&ouml;s verkleidete Gebr&auml;uche sind fast allen asiatischen V&ouml;lkern zwischen Mittelmeer und Ganges gemein. Das S&uuml;hnopfer f&uuml;r den Loskauf wird im Verlauf der Zeit immer leichter, wie schon Bachofen bemerkt:</P>
<FONT SIZE=2><P>"Die j&auml;hrlich wiederholte Darbringung weicht der einmaligen Leistung, auf den Het&auml;rismus der Matronen folgt jener der M&auml;dchen, auf die Aus&uuml;bung w&auml;hrend der Ehe <A NAME="S56"><B>|56|</A></B> die vor derselben, auf die wahllose &Uuml;berlassung an alle die an gewisse Personen." ("Mutterrecht", p. XIX.)</P>
</FONT><P>Bei andern V&ouml;lkern fehlt die religi&ouml;se Verkleidung; bei einigen - Thrakern, Kelten etc. im Altertum, bei vielen Ureinwohnern Indiens, bei malaiischen V&ouml;lkern, bei S&uuml;dsee-Insulanern und vielen amerikanischen Indianern noch heute - genie&szlig;en die M&auml;dchen bis zu ihrer Verheiratung der gr&ouml;&szlig;ten geschlechtlichen Freiheit. Namentlich fast &uuml;berall in S&uuml;damerika, wovon jeder, der dort etwas ins Innere gekommen, Zeugnis ablegen kann. So erz&auml;hlt Agassiz ("A Journey in Brazil", Boston and New York 1868, p. 266) von einer reichen Familie von indianischer Abstammung; als er mit der Tochter bekannt gemacht wurde, frug er nach ihrem Vater, in der Meinung, dies sei der Mann der Mutter, der als Offizier im Krieg gegen Paraguay stand; aber die Mutter antwortete l&auml;chelnd: Na&otilde; tem pai, &eacute; filha da fortuna, sie hat keinen Vater, sie ist ein Zufallskind.</P>
<FONT SIZE=2><P>"In dieser Art sprechen indianische oder halbbl&uuml;tige Frauen jederzeit ohne Scham oder Tadel von ihren unehelichen Kindern; und dies ist weit entfernt davon, ungew&ouml;hnlich zu sein, eher scheint das Gegenteil Ausnahme. Die Kinder ... kennen oft nur ihre Mutter, denn alle Sorge und Verantwortlichkeit f&auml;llt auf sie; von ihrem Vater wissen sie nichts; auch scheint es der Frau nie einzufallen, da&szlig; sie oder ihre Kinder irgendwelchen Anspruch an ihn haben."</P>
</FONT><P>Was dem Zivilisierten hier befremdlich vorkommt, ist einfach die Regel nach Mutterrecht und in der Gruppenehe.</P>
<P>Bei wieder andern V&ouml;lkern nehmen die Freunde und Verwandten des Br&auml;utigams oder die Hochzeitsg&auml;ste bei der Hochzeit selbst das alt&uuml;berkommene Recht auf die Braut in Anspruch, und der Br&auml;utigam kommt erst zuletzt an die Reihe; so auf den Balearen und bei den afrikanischen Augilern im Altertum, bei den Bareas in Abessinien noch jetzt. Bei wieder andern vertritt eine Amtsperson, der Stammes- oder Gentilvorstand, Kazike, Schamane, Priester, F&uuml;rst oder wie er hei&szlig;en mag, die Gemeinschaft, und &uuml;bt bei der Braut das Recht der ersten Nacht aus. Trotz aller neuromantischen Wei&szlig;waschungen besteht dies jus primae noctis als Rest der Gruppenehe noch heutzutage bei den meisten Einwohnern des Alaskagebiets (Bancroft, "Native Races", I, 81), bei den Tahus in Nordmexiko (ib. p. 584) und andern V&ouml;lkern; und hat es wenigstens in urspr&uuml;nglich keltischen L&auml;ndern, wo es direkt aus der Gruppenehe &uuml;berliefert worden, im ganzen Mittelalter bestanden, z.B. in Aragonien. W&auml;hrend in Kastilien der Bauer nie leib- <A NAME="S57"><B>|57|</A></B> eigen war, herrschte in Aragonien die schm&auml;hlichste Leibeigenschaft bis zum Schiedsspruch Ferdinands des Katholischen von 1486. In diesem Aktenst&uuml;ck hei&szlig;t es:</P>
<FONT SIZE=2><P>"Wir urteilen und erkl&auml;ren, da&szlig; die vorerw&auml;hnten Herren" (senyors, Barone) " ... auch nicht k&ouml;nnen die erste Nacht, wo der Bauer eine Frau nimmt, bei ihr schlafen, oder zum Zeichen der Herrschaft, in der Hochzeitsnacht, nachdem die Frau sich zu Bette gelegt, &uuml;ber es und &uuml;ber die erw&auml;hnte Frau hinwegschreiten; noch k&ouml;nnen die vorerw&auml;hnten Herren sich der Tochter oder des Sohnes des Bauern bedienen, mit Bezahlung oder ohne Bezahlung, gegen deren Willen." (Zitiert im katalanischen Original bei Sugenheim, "Leibeigenschaft", Petersburg 1861, p. 35.)</P>
</FONT><P>Bachofen hat ferner unbedingt recht, wenn er durchweg behauptet, der &Uuml;bergang von dem, was er "Het&auml;rismus" oder "Sumpfzeugung" nennt, zur Einzelehe sei zustande gekommen wesentlich durch die Frauen. Je mehr mit der Entwicklung der &ouml;konomischen Lebensbedingungen, also mit der Untergrabung des alten Kommunismus und mit der wachsenden Dichtigkeit der Bev&ouml;lkerung, die altherk&ouml;mmlichen Geschlechtsverh&auml;ltnisse ihren waldurspr&uuml;nglich-naiven Charakter einb&uuml;&szlig;ten, um so mehr mu&szlig;ten sie den Frauen erniedrigend und dr&uuml;ckend erscheinen; um so dringender mu&szlig;ten sie das Recht auf Keuschheit, auf zeitweilige oder dauernde Ehe mit nur einem Mann, als eine Erl&ouml;sung herbeiw&uuml;nschen. Von den M&auml;nnern konnte dieser Fortschritt ohnehin schon deshalb nicht ausgehn, weil es ihnen &uuml;berhaupt nie, auch bis heute nicht, eingefallen ist, auf die Annehmlichkeiten der tats&auml;chlichen Gruppenehe zu verzichten. Erst nachdem durch die Frauen der &Uuml;bergang zur Paarungsehe gemacht, konnten die M&auml;nner die strikte Monogamie einf&uuml;hren - freilich nur f&uuml;r die Frauen.</P>
<P>Die Paarungsfamilie entsprang an der Grenze zwischen Wildheit und Barbarei, meist schon auf der Oberstufe der Wildheit, hier und da erst auf der Unterstufe der Barbarei. Sie ist die charakteristische Familienform f&uuml;r die Barbarei, wie die Gruppenehe f&uuml;r die Wildheit und die Monogamie f&uuml;r die Zivilisation. Um sie zur festen Monogamie weiterzuentwickeln, bedurfte es andrer Ursachen als derjenigen, die wir bisher wirkend fanden. Die Gruppe war in der Paarung bereits auf ihre letzte Einheit, ihr zweiatomiges Molek&uuml;l, herabgebracht: auf einen Mann und eine Frau. Die Naturz&uuml;chtung hatte in der immer weiter gef&uuml;hrten Ausschlie&szlig;ung von der Ehegemeinschaft ihr Werk vollbracht; in dieser Richtung blieb nichts mehr f&uuml;r sie zu tun. Kamen also nicht neue, <I>gesellschaftliche</I> Triebkr&auml;fte in Wirksamkeit, so war kein Grund vorhanden, warum aus der Paarung eine neue Familienform hervorgehn sollte. Aber diese Triebkr&auml;fte traten in Wirksamkeit.</P>
<B><P><A NAME="S58">|58|</A></B> Wir verlassen jetzt Amerika, den klassischen Boden der Paarungsfamilie. Kein Anzeichen l&auml;&szlig;t schlie&szlig;en, da&szlig; dort eine h&ouml;here Familienform sich entwickelt, da&szlig; dort vor der Entdeckung und Eroberung jemals irgendwo feste Monogamie bestanden habe. Anders in der alten Welt.</P>
<P>Hier hatte die Z&auml;hmung der Haustiere und die Z&uuml;chtung von Herden eine bisher ungeahnte Quelle des Reichtums entwickelt und ganz neue gesellschaftliche Verh&auml;ltnisse geschaffen. Bis auf die Unterstufe der Barbarei hatte der st&auml;ndige Reichtum bestanden fast nur in dem Haus, der Kleidung, rohem Schmuck und den Werkzeugen zur Erringung und Bereitung der Nahrung: Boot, Waffen, Hausrat einfachster Art. Die Nahrung mu&szlig;te Tag um Tag neu errungen werden. Jetzt, mit den Herden der Pferde, Kamele, Esel, Rinder, Schafe, Ziegen und Schweine hatten die vordringenden Hirtenv&ouml;lker - die Arier im indischen F&uuml;nfstromland und Gangesgebiet wie in den damals noch weit wasserreicheren Steppen am Oxus und Jaxartes, die Semiten am Euphrat und Tigris - einen Besitz erworben, der nur der Aufsicht und rohesten Pflege bedurfte, um sich in stets vermehrter Zahl fortzupflanzen und die reichlichste Nahrung an Milch und Fleisch zu liefern. Alle fr&uuml;heren Mittel der Nahrungsbeschaffung traten nun in den Hintergrund; die Jagd, fr&uuml;her eine Notwendigkeit, wurde nun ein Luxus.</P>
<P>Wem geh&ouml;rte aber dieser neue Reichtum? Unzweifelhaft urspr&uuml;nglich der Gens. Aber schon fr&uuml;h mu&szlig; sich Privateigentum an den Herden entwickelt haben. Es ist schwer zu sagen, ob dem Verfasser des sog. ersten Buchs Mosis der Vater Abraham erschien als Besitzer seiner Herden kraft eignen Rechts als Vorstand einer Familiengemeinschaft oder kraft seiner Eigenschaft als tats&auml;chlich erblicher Vorsteher einer Gens. Sicher ist nur, da&szlig; wir ihn uns nicht als Eigent&uuml;mer im modernen Sinn vorstellen d&uuml;rfen. Und sicher ist ferner, da&szlig; wir an der Schwelle der beglaubigten Geschichte die Herden schon &uuml;berall in Sondereigentum <A NAME="ZT12"><A HREF="#T12"><SMALL><SUP>{12}</SUP></SMALL></A></A> von Familienvorst&auml;nden finden, ganz wie die Kunsterzeugnisse der Barbarei, Metallger&auml;t, Luxusartikel und endlich das Menschenvieh - die Sklaven.</P>
<P>Denn jetzt war auch die Sklaverei erfunden. Dem Barbaren der Unterstufe war der Sklave wertlos. Daher auch die amerikanischen Indianer mit den besiegten Feinden ganz anders verfuhren, als auf h&ouml;herer Stufe geschah. Die M&auml;nner wurden get&ouml;tet oder aber in den Stamm der Sieger als Br&uuml;der aufgenommen; die Weiber wurden geheiratet oder sonst mit ihren &uuml;berlebenden Kindern ebenfalls adoptiert. Die menschliche Arbeitskraft liefert auf dieser Stufe noch keinen beachtenswerten &Uuml;berschu&szlig; &uuml;ber ihre Unter- <A NAME="S59"><B>|59|</A></B> haltskosten. Mit der Einf&uuml;hrung der Viehzucht, der Metallbearbeitung, der Weberei und endlich des Feldbaus wurde das anders. Wie die fr&uuml;her so leicht zu erlangenden Gattinnen jetzt einen Tauschwert <A NAME="ZT13"><A HREF="#T13"><SMALL><SUP>{13}</SUP></SMALL></A></A> bekommen hatten und gekauft wurden, so geschah es mit den Arbeitskr&auml;ften, besonders seitdem die Herden endg&uuml;ltig in Familienbesitz <A NAME="ZT14"><A HREF="#T14"><SMALL><SUP>{14}</SUP></SMALL></A></A> &uuml;bergegangen waren. Die Familie vermehrte sich nicht ebenso rasch wie das Vieh. Mehr Leute wurden erfordert, es zu beaufsichtigen; dazu lie&szlig; sich der kriegsgefangne Feind benutzen, der sich au&szlig;erdem ebensogut fortz&uuml;chten lie&szlig; wie das Vieh selbst.</P>
<P>Solche Reicht&uuml;mer, sobald sie einmal in den Privatbesitz von Familien <A NAME="ZT15"><A HREF="#T15"><SMALL><SUP>{15}</SUP></SMALL></A></A> &uuml;bergegangen und dort rasch vermehrt, gaben der auf Paarungsehe und mutterrechtliche Gens gegr&uuml;ndeten Gesellschaft einen m&auml;chtigen Sto&szlig;. Die Paarungsehe hatte ein neues Element in die Familie eingef&uuml;hrt. Neben die leibliche Mutter hatte sie den beglaubigten leiblichen Vater gestellt, der noch dazu wahrscheinlich besser beglaubigt war als gar manche "V&auml;ter" heutzutage. Nach der damaligen Arbeitsteilung in der Familie fiel dem Mann die Beschaffung der Nahrung und der hiezu n&ouml;tigen Arbeitsmittel, also auch das Eigentum an diesen letzteren zu; er nahm sie mit, im Fall der Scheidung, wie die Frau ihren Hausrat behielt. Nach dem Brauch der damaligen Gesellschaft also war der Mann auch Eigent&uuml;mer der neuen Nahrungsquelle, des Viehs, und sp&auml;ter des neuen Arbeitsmittels, der Sklaven. Nach dem Brauch derselben Gesellschaft aber konnten seine Kinder nicht von ihm erben, denn damit stand es folgenderma&szlig;en.</P>
<P>Nach Mutterrecht, also solange Abstammung nur in weiblicher Linie gerechnet wurde, und nach dem urspr&uuml;nglichen Erbgebrauch in der Gens erbten anf&auml;nglich die Gentilverwandten von ihrem verstorbnen Gentilgenossen. Das Verm&ouml;gen mu&szlig;te in der Gens bleiben. Bei der Unbedeutendheit der Gegenst&auml;nde mag es von jeher in der Praxis an die n&auml;chsten Gentilverwandten, also an die Blutsverwandten m&uuml;tterlicher Seite, &uuml;bergegangen sein. Die Kinder des verstorbnen Mannes aber geh&ouml;rten nicht seiner Gens an, sondern der ihrer Mutter; sie erbten, anfangs mit den &uuml;brigen Blutsverwandten der Mutter, sp&auml;ter vielleicht in erster Linie, von dieser; aber von ihrem Vater konnten sie nicht erben, weil sie nicht zu seiner Gens geh&ouml;rten, sein Verm&ouml;gen aber in dieser bleiben mu&szlig;te. Bei dem Tode des Herdenbesitzers w&auml;ren also seine Herden &uuml;bergegangen zun&auml;chst an seine Br&uuml;der und Schwestern und an die Kinder seiner Schwestern oder an die Nachkommen der Schwestern seiner Mutter. Seine eignen Kinder aber waren enterbt.</P>
<B><P><A NAME="S60">|60|</A></B> In dem Verh&auml;ltnis also, wie die Reicht&uuml;mer sich mehrten, gaben sie einerseits dem Mann eine wichtigere Stellung in der Familie als der Frau und erzeugten andrerseits den Antrieb, diese verst&auml;rkte Stellung zu benutzen, um die hergebrachte Erbfolge zugunsten der Kinder umzusto&szlig;en. Dies ging aber nicht, solange die Abstammung nach Mutterrecht galt. Diese also mu&szlig;te umgesto&szlig;en werden, und sie wurde umgesto&szlig;en. Es war dies gar nicht so schwer, wie es uns heute erscheint. Denn diese Revolution - eine der einschneidendsten, die die Menschen erlebt haben - brauchte nicht ein einziges der lebenden Mitglieder einer Gens zu ber&uuml;hren. Alle ihre Angeh&ouml;rigen konnten nach wie vor bleiben, was sie gewesen. Der einfache Beschlu&szlig; gen&uuml;gte, da&szlig; in Zukunft die Nachkommen der m&auml;nnlichen Genossen in der Gens bleiben, die der weiblichen aber ausgeschlossen sein sollten, indem sie in die Gens ihres Vaters &uuml;bergingen. Damit war die Abstammungsrechnung in weiblicher Linie und das m&uuml;tterliche Erbrecht umgesto&szlig;en, m&auml;nnliche Abstammungslinie und v&auml;terliches Erbrecht eingesetzt. Wie sich diese Revolution bei den Kulturv&ouml;lkern gemacht hat, und wann, dar&uuml;ber wissen wir nichts. Sie f&auml;llt ganz in die vorgeschichtliche Zeit. <I>Da&szlig;</I> sie sich aber gemacht, ist mehr als n&ouml;tig erwiesen durch die namentlich von Bachofen gesammelten reichlichen Spuren von Mutterrecht; wie leicht sie sich vollzieht, sehn wir an einer ganzen Reihe von Indianerst&auml;mmen, wo sie erst neuerdings gemacht worden ist und noch gemacht wird unter dem Einflu&szlig; teils wachsenden Reichtums und ver&auml;nderter Lebensweise (Versetzung aus den W&auml;ldern in die Pr&auml;rie), teils moralischer Einwirkungen der Zivilisation und der Missionare. Von acht Missourist&auml;mmen haben sechs m&auml;nnliche, aber zwei noch weibliche Abstammungslinie und Erbfolge. Bei den Shawnees, Miamies und Delawares ist die Sitte eingerissen, die Kinder durch einen der Gens des Vaters geh&ouml;rigen Gentilnamen in diese zu versetzen, damit sie vom Vater erben k&ouml;nnen. "Eingeborene Kasuisterei des Menschen, die Dinge zu &auml;ndern, indem man ihre Namen &auml;ndert! Und Schlupfwinkel zu finden, um innerhalb der Tradition die Tradition zu durchbrechen, wo ein direktes Interesse den hinreichenden Antrieb gab!" (Marx.) Dadurch entstand heillose Verwirrung, der nur abzuhelfen war, und teilweise auch abgeholfen wurde, durch &Uuml;bergang zum Vaterrecht. "Dies scheint &uuml;berhaupt der nat&uuml;rlichste &Uuml;bergang." (Marx.) - Was die vergleichenden Juristen uns zu sagen wissen &uuml;ber die Art und Weise, wie dieser &Uuml;bergang sich bei den Kulturv&ouml;lkern der alten Welt vollzog - freilich fast nur Hypothesen -, dar&uuml;ber vgl. M. Kowalewski, "Tableau des origines et de l'evolution de la famille et de la propri&eacute;t&eacute;", Stockholm 1890 <A NAME="ZT16"><A HREF="#T16"><SMALL><SUP>{16}</SUP></SMALL></A></A>.</P>
<B><P><A NAME="S61">|61|</A></B> Der Umsturz des Mutterrechts war die <I>weltgeschichtliche Niederlage des weiblichen Geschlechts</I>. Der Mann ergriff das Steuer auch im Hause, die Frau wurde entw&uuml;rdigt, geknechtet, Sklavin seiner Lust und blo&szlig;es Werkzeug der Kinderzeugung. Diese erniedrigte Stellung der Frau, wie sie namentlich bei den Griechen der heroischen und noch mehr der klassischen Zeit offen hervortritt, ist allm&auml;hlich besch&ouml;nigt und verheuchelt, auch stellenweise in mildere Form gekleidet worden; beseitigt ist sie keineswegs.</P>
<P>Die erste Wirkung der nun begr&uuml;ndeten Alleinherrschaft der M&auml;nner zeigt sich in der jetzt auftauchenden Zwischenform der patriarchalischen Familie. Was sie haupts&auml;chlich bezeichnet, ist nicht die Vielweiberei, wovon sp&auml;ter, sondern</P>
<FONT SIZE=2><P>"die Organisation einer Anzahl freier und unfreier Personen zu einer Familie unter der v&auml;terlichen Gewalt des Familienhaupts. In der semitischen Form lebt dies Familienhaupt in Vielweiberei, die Unfreien haben Weib und Kinder, und der Zweck der ganzen Organisation ist die Wartung von Herden auf einem abgegrenzten Gebiet."</P>
</FONT><P>Das Wesentliche ist die Einverleibung von Unfreien und die v&auml;terliche Gewalt; daher ist der vollendete Typus dieser Familienform die r&ouml;mische Familie. Das Wort familia bedeutet urspr&uuml;nglich nicht das aus Sentimentalit&auml;t und h&auml;uslichem Zwist zusammengesetzte Ideal des heutigen Philisters; es bezieht sich bei den R&ouml;mern anf&auml;nglich gar nicht einmal auf das Ehepaar und dessen Kinder, sondern auf die Sklaven allein. Famulus hei&szlig;t ein Haussklave, und familia ist die Gesamtheit der einem Mann geh&ouml;renden Sklaven. Noch zu Gajus Zeit wurde die familia, id est patrimonium (d.h. das Erbteil) testamentarisch vermacht. Der Ausdruck wurde von den R&ouml;mern erfunden, um einen neuen gesellschaftlichen Organismus zu bezeichnen, dessen Haupt Weib und Kinder und eine Anzahl Sklaven unter r&ouml;mischer v&auml;terlicher Gewalt, mit dem Recht &uuml;ber Tod und Leben aller, unter sich hatte.</P>
<FONT SIZE=2><P>"Das Wort ist also nicht &auml;lter als das eisengepanzerte Familiensystem der latinischen St&auml;mme, welches aufkam nach Einf&uuml;hrung des Feldbaus und der gesetzlichen Sklaverei und nach der Trennung der arischen Italer von den Griechen."</P>
</FONT><P>Marx setzt hinzu: "Die moderne Familie enth&auml;lt im Keim nicht nur Sklaverei (servitus), sondern auch Leibeigenschaft, da sie von vornherein Beziehung hat auf Dienste f&uuml;r Ackerbau. Sie enth&auml;lt in <I>Miniatur</I> alle die Gegens&auml;tze in sich, die sich sp&auml;ter breit entwickeln in der Gesellschaft und in ihrem Staat."</P>
<P>Eine solche Familienform zeigt den &Uuml;bergang der Paarungsehe in die Monogamie. Um die Treue der Frau, also die Vaterschaft der Kinder, <A NAME="S62"><B>|62|</A></B> sicherzustellen, wird die Frau der Gewalt des Mannes unbedingt &uuml;berliefert: Wenn er sie t&ouml;tet, so &uuml;bt er nur sein Recht aus.<A NAME="ZT17"><A HREF="#T17"><SMALL><SUP>{17}</SUP></SMALL></A></A></P>
<P>Mit der patriarchalischen Familie betreten wir das Gebiet der geschriebnen Geschichte, und damit ein Gebiet, wo die vergleichende Rechtswissenschaft uns bedeutende H&uuml;lfe leisten kann. Und in der Tat hat sie uns hier einen wesentlichen Fortschritt gebracht. Wir verdanken Maxim Kowalewski ("Tableau etc. de la famille et de la propri&eacute;t&eacute;", Stockholm 1890, p. 60-100) den Nachweis, da&szlig; die patriarchalische Hausgenossenschaft, wie wir sie heute noch bei Serben und Bulgaren unter dem Namen Z&aacute;druga (etwa Verfreundung zu &uuml;bersetzen) oder Bratstvo (Br&uuml;derschaft), und in modifizierter Form bei orientalischen V&ouml;lkern vorfinden, die &Uuml;bergangsstufe gebildet hat zwischen der, aus der Gruppenehe entspringenden, mutterrechtlichen Familie und der Einzelfamilie der modernen Welt. Wenigstens f&uuml;r die Kulturv&ouml;lker der alten Welt, f&uuml;r Arier und Semiten scheint dies erwiesen.</P>
<P>Die s&uuml;dslawische Z&aacute;druga bietet das beste noch lebende Beispiel einer solchen Familiengememschaft. Sie umfa&szlig;t mehrere Generationen der Nachkommen eines Vaters nebst deren Frauen, die alle auf einem Hof zusammen wohnen, ihre Felder gemeinsam bebauen, aus gemeinsamem Vorrat sich n&auml;hren und kleiden und de<FONT FACE="Times New Roman">n berschu des Ertrags gemeinsam besitzen. Die Gemeinschaft steht unter oberster Verwaltung des Hausherrn (domain), der sie nach auen vertritt, kleinere Gegenstnde veruern darf, die Kasse fhrt und fr dieselbe sowie fr den regelmigen Geschftsga</FONT>n<FONT FACE="Times New Roman">g verantwortlich ist. Er wird gewhlt und braucht keineswegs der lteste zu sein. Die Frauen und ihre Arbeiten stehn unter Leitung der Hausfrau (domaica), die gewhnlich die Frau des Domain ist. Sie hat auch bei der Gattenwahl fr die Mdchen eine wicht</FONT>ige, oft die entscheidende Stimme. Die oberste Macht aber ruht im Familienrat, der Versammlung aller erwachsenen Genossen, Frauen wie M&auml;nner. Dieser Versammlung legt der Hausherr Rechenschaft ab; sie fa&szlig;t die entscheidenden Beschl&uuml;sse, &uuml;bt Gerichtsbarkeit &uuml;ber die Mitglieder, beschlie&szlig;t &uuml;ber K&auml;ufe und Verk&auml;ufe von einiger Bedeutung, namentlich von Grundbesitz usw.</P>
<P>Erst seit ungef&auml;hr zehn Jahren ist das Fortbestehn solcher gro&szlig;en Familiengenossenschaften auch in Ru&szlig;land nachgewiesen; sie sind jetzt allgemein als ebensosehr in der russischen Volkssitte wurzelnd anerkannt wie die Obschtschina oder Dorfgemeinschaft. Sie figurieren im &auml;ltesten russischen Gesetzbuch, der Prawda des Jaroslaw, unter demselben Namen <A NAME="S63"><B>|63|</A></B> (werwj) wie in den dalmatinischen Gesetzen, und lassen sich auch in polnischen und tschechischen Geschichtsquellen nachweisen.</P>
<P>Auch bei den Deutschen ist nach Heusler ("Institutionen des deutschen Rechts") die wirtschaftliche Einheit urspr&uuml;nglich nicht die Einzelfamilie im modernen Sinn, sondern die "Hausgenossenschaft", die aus mehreren Generationen beziehungsweise Einzelfamilien besteht und daneben oft genug Unfreie in sich begreift. Auch die r&ouml;mische Familie wird auf diesen Typus zur&uuml;ckgef&uuml;hrt, und die absolute Gewalt des Hausvaters, wie die Rechtlosigkeit der &uuml;brigen Familienglieder ihm gegen&uuml;ber, wird demzufolge neuerdings stark bestritten. Bei den Kelten sollen ebenfalls in Irland &auml;hnliche Familiengenossenschaften bestanden haben; in Frankreich erhielten sie sich im Nivernais unter dem Namen par&ccedil;onneries bis auf die franz&ouml;sische Revolution, und in der Franche Comt&eacute; sind sie noch heute nicht ganz ausgestorben. In der Gegend von Louhans (Sa&ocirc;ne et Loire) sieht man gro&szlig;e Bauernh&auml;user mit gemeinsamem, hohem, bis ans Dach reichendem Zentralsaal und ringsherum die Schlafkammern, zu denen man auf Treppen von sechs bis acht Stufen gelangt und worin mehrere Generationen derselben Familie wohnen.</P>
<P>In Indien ist die Hausgenossenschaft mit gemeinsamer Bodenbebauung bereits von Nearchos, zur Zeit Alexander des Gro&szlig;en, erw&auml;hnt und besteht in derselben Gegend, im Pandschab und ganzen Nordwesten des Landes noch heute. Im Kaukasus hat Kowalewski selbst sie nachweisen k&ouml;nnen. In Algerien besteht sie noch bei den Kabylen. Selbst in Amerika soll sie vorgekommen sein, man will sie entdecken in den "Calpullis", die Zurita im alten Mexiko beschreibt; dagegen hat Cunow ("Ausland", 1890, Nr. 42-44) ziemlich klar nachgewiesen, da&szlig; in Peru zur Zeit der Eroberung eine Art Markverfassung (wobei die Mark sonderbarerweise Marca hie&szlig;) mit periodischer Aufteilung des bebauten Landes, also Einzelbebauung, bestand.</P>
<P>Jedenfalls erh&auml;lt jetzt die patriarchalische Hausgenossenschaft mit gemeinsamem Grundbesitz und gemeinsamer Bebauung eine ganz andre Bedeutung als bisher. Wir k&ouml;nnen nicht l&auml;nger zweifeln an der wichtigen &Uuml;bergangsrolle, die sie bei den Kulturv&ouml;lkern und manchen andern V&ouml;lkern der alten Welt zwischen der mutterrechtlichen und der Einzelfamilie gespielt hat. Weiter unten kommen wir zur&uuml;ck auf die von Kowalewski ferner gezogne Schlu&szlig;folge, da&szlig; sie ebenfalls die &Uuml;bergangsstufe war, aus der sich die Dorf- oder Markgemeinde mit Einzelbebauung und erst periodischer, dann endg&uuml;ltiger Aufteilung von Acker- und Wiesenland entwickelt hat.</P>
<B><P><A NAME="S64">|64|</A></B> In Beziehung auf das Familienleben innerhalb dieser Hausgenossenschaften ist zu bemerken, da&szlig; wenigstens in Ru&szlig;land der Hausvater im Rufe steht, seine Stellung gegen&uuml;ber den j&uuml;ngeren Frauen der Genossenschaft, speziell den Schwiegert&ouml;chtern, stark zu mi&szlig;brauchen und sich oft aus ihnen einen Harem zu bilden; wor&uuml;ber die russischen Volkslieder ziemlich beredt sind.</P>
<P>Ehe wir zu der mit dem Sturz des Mutterrechtes sich rasch entwickelnden Monogamie &uuml;bergehn, noch ein paar Worte &uuml;ber Vielweiberei und Vielm&auml;nnerei. Beide Eheformen k&ouml;nnen nur Ausnahmen sein, sozusagen geschichtliche Luxusprodukte, es sei denn, sie k&auml;men in einem Lande nebeneinander vor, was bekanntlich nicht der Fall ist. Da also die von der Vielweiberei ausgeschlossenen M&auml;nner sich nicht bei den von der Vielm&auml;nnerei &uuml;briggebliebnen Weibern tr&ouml;sten k&ouml;nnen, die Anzahl von M&auml;nnern und Weibern aber ohne R&uuml;cksicht auf soziale Institutionen bisher ziemlich gleich war, ist die Erhebung der einen wie der andern dieser Eheformen zur allgemein geltenden von selbst ausgeschlossen. In der Tat war die Vielweiberei eines Mannes offenbar Produkt der Sklaverei und beschr&auml;nkt auf einzelne Ausnahmestellungen. In der semitisch-patriarchalischen Familie lebt nur der Patriarch selbst, und h&ouml;chstens noch ein paar seiner S&ouml;hne, in Vielweiberei, die &uuml;brigen m&uuml;ssen sich mit einer Frau begn&uuml;gen. So ist es noch heute im ganzen Orient; die Vielweiberei ist ein Privilegium der Reichen und Vornehmen und rekrutiert sich haupts&auml;chlich durch Kauf von Sklavinnen; die Masse des Volks lebt in Monogamie. Eine ebensolche Ausnahme ist die Vielm&auml;nnerei in Indien und Tibet, deren sicher nicht uninteressanter Ursprung aus der Gruppenehe <A NAME="ZT18"><A HREF="#T18"><SMALL><SUP>{18}</SUP></SMALL></A></A> noch n&auml;her zu untersuchen ist. In ihrer Praxis scheint sie &uuml;brigens viel kulanter als die eifers&uuml;chtige Haremswirtschaft der Muhamedaner. Wenigstens haben bei den Nairs in Indien je drei, vier oder mehr M&auml;nner zwar eine gemeinsame Frau; aber jeder von ihnen kann daneben mit drei oder mehr andern M&auml;nnern eine zweite Frau in Gemeinschaft haben, und so eine dritte, vierte usw. Es ist ein Wunder, da&szlig; MacLennan in diesen Eheklubs, in deren mehreren man Mitglied sein kann und die er selbst beschreibt, nicht die neue Klasse der <I>Klubehe</I> entdeckt hat. Diese Eheklub-Wirtschaft ist &uuml;brigens keineswegs wirkliche Vielm&auml;nnerei; sie ist im Gegenteil, wie schon Giraud-Teulon bemerkt, eine spezialisierte Form der Gruppenehe; die M&auml;nner leben in Vielweiberei, die Weiber in Vielm&auml;nnerei.<A NAME="ZT19"><A HREF="#T19"><SMALL><SUP>{19}</SUP></SMALL></A></A></P>
<P>4. Die <I>monogame Familie</I>. Sie entsteht aus der Paarungsfamilie, wie <A NAME="S65"><B>|65|</A></B> gezeigt, im Grenzzeitalter zwischen der mittleren und oberen Stufe der Barbarei; ihr endg&uuml;ltiger Sieg ist eins der Kennzeichen der beginnenden Zivilisation. Sie ist gegr&uuml;ndet auf die Herrschaft des Mannes, mit dem ausdr&uuml;cklichen Zweck der Erzeugung von Kindern mit unbestrittener Vaterschaft, und diese Vaterschaft wird erfordert, weil diese Kinder dereinst als Leibeserben in das v&auml;terliche Verm&ouml;gen eintreten sollen. Sie unterscheidet sich von der Paarungsehe durch weit gr&ouml;&szlig;ere Festigkeit des Ehebandes, das nun nicht mehr nach beiderseitigem Gefallen l&ouml;sbar ist. Es ist jetzt in der Regel nur noch der Mann, der es l&ouml;sen und seine Frau versto&szlig;en kann. Das Recht der ehelichen Untreue bleibt ihm auch jetzt wenigstens noch durch die Sitte gew&auml;hrleistet (der Code Napoleon schreibt es dem Mann ausdr&uuml;cklich zu, solange er nicht die Beischl&auml;ferin ins eheliche Haus bringt) und wird mit steigender gesellschaftlicher Entwicklung immer mehr ausge&uuml;bt; erinnert sich die Frau der alten geschlechtlichen Praxis und will sie erneuern, so wird sie strenger bestraft als je vorher.</P>
<P>In ihrer ganzen H&auml;rte tritt uns die neue Familienform entgegen bei den Griechen. W&auml;hrend, wie Marx bemerkt, die Stellung der G&ouml;ttinnen in der Mythologie uns eine fr&uuml;here Periode vorf&uuml;hrt, wo die Frauen noch eine freiere, geachtetere Stellung hatten, finden wir zur Heroenzeit die Frau <A NAME="ZT20"><A HREF="#T20"><SMALL><SUP>{20}</SUP></SMALL></A></A> bereits erniedrigt durch die Vorherrschaft des Mannes und die Konkurrenz von Sklavinnen. Man lese in der "Odyssee", wie Telemachos seine Mutter ab- und zur Ruhe verweist. Die erbeuteten jungen Weiber verfallen bei Homer der Sinnenlust der Sieger; die Befehlshaber w&auml;hlen sich der Reihe und Rangordnung nach die sch&ouml;nsten aus; die ganze "Ilias" dreht sich bekanntlich um den Streit zwischen Achilleus und Agamemnon wegen einer solchen Sklavin. Bei jedem homerischen Helden von Bedeutung wird das kriegsgefangene M&auml;dchen erw&auml;hnt, womit er Zelt und Bett teilt. Diese M&auml;dchen werden auch mit in die Heimat und ins eheliche Haus genommen, wie Kassandra von Agamemnon bei &Auml;schylos; die mit solchen Sklavinnen erzeugten S&ouml;hne bekommen einen kleinen Anteil am v&auml;terlichen Erbe und <A NAME="S66"><B>|66|</A></B> gelten als Vollfreie; Teukros ist ein solcher unehelicher Sohn des Telamon und darf sich nach seinem Vater nennen. Von der Ehefrau wird erwartet, da&szlig; sie sich das alles gefallen l&auml;&szlig;t, selbst aber strenge Keuschheit und Gattentreue bewahrt. Die griechische Frau der Heroenzeit ist zwar geachteter als die der zivilisierten Periode, aber sie ist doch schlie&szlig;lich f&uuml;r den Mann nur die Mutter seiner ehelichen Erbkinder, seine oberste Hausverwalterin und die Vorsteherin der Sklavinnen, die er sich nach Belieben zu Konkubinen machen kann und auch macht. Es ist der Bestand der Sklaverei neben der Monogamie, das Dasein junger sch&ouml;ner Sklavinnen, die dem <I>Mann </I>geh&ouml;ren mit allem, was sie an sich haben, das der Monogamie von Anfang an ihren spezifischen Charakter aufdr&uuml;ckt, Monogamie zu sein <I>nur f&uuml;r die Frau</I>, nicht aber f&uuml;r den Mann. Und diesen Charakter hat sie noch heute.</P>
<P>F&uuml;r die sp&auml;teren Griechen m&uuml;ssen wir unterscheiden zwischen Dorern und Ioniern. Die ersteren, deren klassisches Beispiel Sparta, haben in mancher Beziehung noch altert&uuml;mlichere Eheverh&auml;ltnisse, als selbst Homer sie aufzeigt. In Sparta gilt eine nach den dortigen Anschauungen vom Staat modifizierte Paarungsehe, die noch manche Erinnerungen an die Gruppenehe aufweist. Kinderlose Ehen werden getrennt; der K&ouml;nig Anaxandridas (um 560 vor unsrer Zeitrechnung) nahm zu seiner kinderlosen Frau eine zweite und f&uuml;hrte zwei Haushaltungen; um dieselbe Zeit nahm der K&ouml;nig Ariston zu zwei unfruchtbaren Frauen eine dritte, entlie&szlig; aber daf&uuml;r eine der ersteren. Andrerseits durften mehrere Br&uuml;der eine gemeinsame Frau haben, durfte der Freund, dem des Freundes Frau besser gefiel, sich mit diesem in sie teilen, und galt es f&uuml;r anst&auml;ndig, die Frau einem strammen "Hengst", wie Bismarck sagen w&uuml;rde, zur Verf&uuml;gung zu stellen, selbst wenn dieser ein Nichtb&uuml;rger war. Aus einer Stelle bei Plutarch, wo eine Spartanerin den Liebhaber, der sie mit Antr&auml;gen verfolgte, an ihren Ehemann verwies, scheint - nach Schoemann - sogar eine noch gr&ouml;&szlig;ere Freiheit der Sitte hervorzugehn. Wirklicher Ehebruch, Untreue der Frau hinter dem R&uuml;cken des Mannes, war daher auch unerh&ouml;rt. Andrerseits war die Haussklaverei in Sparta wenigstens in der besten Zeit unbekannt, die leibeignen Heloten wohnten gesondert auf den G&uuml;tern; die Versuchung f&uuml;r die Spartiaten, sich an deren Weiber zu halten, war daher geringer. Da&szlig; unter allen diesen Umst&auml;nden die Frauen in Sparta eine ganz anders geachtete Stellung einnahmen als bei den &uuml;brigen Griechen, konnte gar nicht anders sein. Die spartanischen Frauen und die Elite der athenischen Het&auml;ren sind die einzigen griechischen Frauen, von denen die Alten mit Respekt sprechen, deren &Auml;u&szlig;erungen aufzuzeichnen sie der M&uuml;he wert halten.</P>
<B><P><A NAME="S67">|67|</A></B> Ganz anders bei den Ioniern, f&uuml;r die Athen kennzeichnend ist. Die M&auml;dchen lernten nur Spinnen, Weben und N&auml;hen, h&ouml;chstens etwas Lesen und Schreiben. Sie waren so gut wie eingeschlossen, gingen nur mit andern Weibern um. Das Frauengemach war ein abgesondertes St&uuml;ck des Hauses, im obern Stock oder im Hinterhaus, wohin M&auml;nner, namentlich Fremde, nicht leicht kamen und wohin sie sich bei M&auml;nnerbesuch zur&uuml;ckzogen. Die Frauen gingen nicht aus ohne Begleitung einer Sklavin; zu Hause wurden sie f&ouml;rmlich bewacht; Aristophanes spricht von molossischen Hunden, die zur Abschreckung der Ehebrecher gehalten wurden, und in den asiatischen St&auml;dten wenigstens hielt man zur Frauenbewachung Eunuchen, die in Chios schon zu Herodots Zeit f&uuml;r den Handel fabriziert wurden, und nach Wachsmuth nicht allein f&uuml;r die Barbaren. Bei Euripides wird die Frau als oikurema, als ein Ding zur Hausbesorgung (das Wort ist Neutrum) bezeichnet, und au&szlig;er dem Gesch&auml;ft der Kinderzeugung war sie dem Athener nichts andres: die oberste Hausmagd. Der Mann hatte seine gymnastischen &Uuml;bungen, seine &ouml;ffentlichen Verhandlungen, wovon die Frau ausgeschlossen; er hatte au&szlig;erdem oft noch Sklavinnen zu seiner Verf&uuml;gung und zur Bl&uuml;tezeit Athens eine ausgedehnte und vom Staat wenigstens beg&uuml;nstigte Prostitution. Es war grade auf Grundlage dieser Prostitution, da&szlig; sich die einzigen griechischen Frauencharaktere entwickelten, die durch Geist und k&uuml;nstlerische Geschmacksbildung ebensosehr &uuml;ber das allgemeine Niveau der antiken Weiblichkeit hervorragen wie die Spartiatinnen durch den Charakter. Da&szlig; man aber erst Het&auml;re werden mu&szlig;te, um Weib zu werden, das ist die strengste Verurteilung der athenischen Familie.</P>
<P>Diese athenische Familie wurde im Lauf der Zeit das Vorbild, wonach nicht nur die &uuml;brigen Ionier, sondern auch mehr und mehr die s&auml;mtlichen Griechen des Inlands und der Kolonien ihre h&auml;uslichen Verh&auml;ltnisse modelten. Aber trotz aller Abschlie&szlig;ung und Bewachung fanden die Griechinnen oft genug Gelegenheit, ihre M&auml;nner zu t&auml;uschen. Diese, die sich gesch&auml;mt h&auml;tten, irgendwelche Liebe f&uuml;r ihre Frauen zu verraten, am&uuml;sierten sich in allerlei Liebesh&auml;ndeln mit Het&auml;ren; aber die Entw&uuml;rdigung der Frauen r&auml;chte sich an den M&auml;nnern und entw&uuml;rdigte auch sie, bis sie versanken in die Widerw&auml;rtigkeit der Knabenliebe und ihre G&ouml;tter entw&uuml;rdigten wie sich selbst durch den Mythus von Ganymed.</P>
<P>Das war der Ursprung der Monogamie, soweit wir ihn beim zivilisiertesten und am h&ouml;chsten entwickelten Volk des Altertums verfolgen k&ouml;nnen. Sie war keineswegs eine Frucht der individuellen Geschlechtsliebe, mit der sie absolut nichts zu schaffen hatte, da die Ehen nach wie vor Konvenienzehen blieben. Sie war die erste Familienform, die nicht auf nat&uuml;rliche, son- <A NAME="S68"><B>|68|</A></B> dem auf &ouml;konomische <A NAME="ZT21"><A HREF="#T21"><SMALL><SUP>{21}</SUP></SMALL></A></A> Bedingungen gegr&uuml;ndet war <A NAME="ZT22"><A HREF="#T22"><SMALL><SUP>{22}</SUP></SMALL></A></A>, n&auml;mlich auf den Sieg des Privateigentums &uuml;ber das urspr&uuml;ngliche naturw&uuml;chsige Gemeineigentum. Herrschaft des Mannes in der Familie und Erzeugung von Kindern, die nur die seinigen sein konnten und die zu Erben seines Reichtums bestimmt waren - das allein waren die von den Griechen unumwunden ausgesprochenen ausschlie&szlig;lichen Zwecke der Einzelehe. Im &uuml;brigen war sie ihnen eine Last, eine Pflicht gegen die G&ouml;tter, den Staat und die eignen Vorfahren, die eben erf&uuml;llt werden mu&szlig;te. In Athen erzwang das Gesetz nicht nur die Verheiratung, sondern auch die Erf&uuml;llung eines Minimums der sogenannten ehelichen Pflichten von seiten des Mannes.<A NAME="ZT23"><A HREF="#T23"><SMALL><SUP>{23}</SUP></SMALL></A></A></P>
<P>So tritt die Einzelehe keineswegs ein in die Geschichte als die Vers&ouml;hnung von Mann und Weib, noch viel weniger als ihre h&ouml;chste Form. Im Gegenteil. Sie tritt auf als Unterjochung des einen Geschlechts durch das andre, als Proklamation eines bisher in der ganzen Vorgeschichte unbekannten Widerstreits der Geschlechter. In einem alten, 1846 von Marx und mir ausgearbeiteten, ungedruckten <A HREF="../me03/me03_017.htm#S31">Manuskript</A> finde ich: "Die erste Teilung der Arbeit ist die von Mann und Weib zur Kinderzeugung." Und heute kann ich hinzusetzen: Der erste Klassengegensatz, der in der Geschichte auftritt, f&auml;llt zusammen mit der Entwicklung des Antagonismus von Mann und Weib in der Einzelehe, und die erste Klassenunterdr&uuml;ckung mit der des weiblichen Geschlechts durch das m&auml;nnliche. Die Einzelehe war ein gro&szlig;er geschichtlicher Fortschritt, aber zugleich er&ouml;ffnet sie neben der Sklaverei und dem Privatreichtum jene bis heute dauernde Epoche, in der jeder Fortschritt zugleich ein relativer R&uuml;ckschritt, in dem das Wohl und die Entwicklung der einen sich durchsetzt durch das Wehe und die Zur&uuml;ckdr&auml;ngung der andern. Sie ist die Zellenform der zivilisierten Gesellschaft, an der wir schon die Natur der in dieser sich voll entfaltenden Gegens&auml;tze und Widerspr&uuml;che studieren k&ouml;nnen.</P>
<P>Die alte verh&auml;ltnism&auml;&szlig;ige Freiheit des Geschlechtsverkehrs verschwand keineswegs mit dem Sieg der Paarungs- oder selbst der Einzelehe.</P>
<FONT SIZE=2><P>"Das alte Ehesystem, auf engere Grenzen zur&uuml;ckgef&uuml;hrt durch das allm&auml;hliche Aussterben der Punaluagruppen, umgab immer noch die sich fortentwickelnde Familie und hing an ihren Sch&ouml;&szlig;en bis an die aufd&auml;mmernde Zivilisation hinan ... es verschwand schlie&szlig;lich in der neuen Form des Het&auml;rismus, die die Menschen bis in die Zivilisation hinein verfolgt, wie ein dunkler Schlagschatten, der auf der Familie ruht."</P>
</FONT><P>Unter Het&auml;rismus versteht Morgan den neben der <I>Einzelehe</I> bestehenden au&szlig;erehelichen geschlechtlichen Verkehr der M&auml;nner mit unverheirateten <A NAME="S69"><B>|69|</A></B> Weibern, der bekanntlich w&auml;hrend der ganzen Periode der Zivilisation in den verschiedensten Formen bl&uuml;ht und mehr und mehr zur offenen Prostitution wird.<A NAME="ZT24"><A HREF="#T24"><SMALL><SUP>{24}</SUP></SMALL></A></A> Dieser Het&auml;rismus leitet sich ganz direkt ab aus der Gruppenehe, aus dem Preisgebungsopfer der Frauen, wodurch sie sich das Recht der Keuschheit erkauften. Die Hingebung f&uuml;r Geld war zuerst ein religi&ouml;ser Akt, sie fand statt im Tempel der Liebesg&ouml;ttin, und das Geld flo&szlig; urspr&uuml;nglich in den Tempelschatz. Die Hierodulen der Anaitis in Armenien, der Aphrodite in Korinth, wie die den Tempeln attachierten religi&ouml;sen Tanzm&auml;dchen Indiens, die sog. Bajaderen (das Wort ist verst&uuml;mmelt aus dem portugiesischen bailadeira, T&auml;nzerin), waren die ersten Prostituierten. Die Preisgebung, urspr&uuml;nglich Pflicht jeder Frau, wurde sp&auml;ter durch diese Priesterinnen, in Stellvertretung f&uuml;r alle andern, allein ausge&uuml;bt. Bei andern V&ouml;lkern leitet sich der Het&auml;rismus her aus der den M&auml;dchen vor der Ehe gestatteten Geschlechtsfreiheit - also ebenfalls Rest der Gruppenehe, nur auf anderm Weg uns &uuml;berkommen. Mit dem Aufkommen der Eigentumsverschiedenheit, also schon auf der Oberstufe der Barbarei, tritt die Lohnarbeit sporadisch auf neben Sklavenarbeit und gleichzeitig, als ihr notwendiges Korrelat, die gewerbsm&auml;&szlig;ige Prostitution freier Frauen neben der erzwungnen Preisgebung der Sklavin. So ist die Erbschaft, die die Gruppenehe der Zivilisation vermacht hat, eine doppelseitige, wie alles, was die Zivilisation hervorbringt, doppelseitig, doppelz&uuml;ngig, in sich gespalten, gegens&auml;tzlich ist: hier die Monogamie, dort der Het&auml;rismus mitsamt seiner extremsten Form, der Prostitution. Der Het&auml;rismus ist eben eine gesellschaftliche Einrichtung wie jede andere; er setzt die alte Geschlechtsfreiheit fort - zugunsten der M&auml;nner. In der Wirklichkeit nicht nur geduldet, sondern namentlich von den herrschenden Klassen flott mitgemacht, wird er in der Phrase verdammt. Aber in der Wirklichkeit trifft diese Verdammung keineswegs die dabei beteiligten M&auml;nner, sondern nur die Weiber: Sie werden ge&auml;chtet und ausgesto&szlig;en, um so nochmals die unbedingte Herrschaft der M&auml;nner &uuml;ber das weibliche Geschlecht als gesellschaftliches Grundgesetz zu proklamieren.</P>
<P>Hiermit entwickelt sich aber ein zweiter Gegensatz innerhalb der Monogamie selbst. Neben dem, sein Dasein durch den Het&auml;rismus versch&ouml;nernden Ehemann steht die vernachl&auml;ssigte Gattin.<A NAME="ZT25"><A HREF="#T25"><SMALL><SUP>{25}</SUP></SMALL></A></A> Und man kann nicht die eine Seite des Gegensatzes haben ohne die andre, ebensowenig wie man noch einen ganzen Apfel in der Hand hat, nachdem man die eine H&auml;lfte <A NAME="S70"><B>|70|</A></B> gegessen. Trotzdem scheint dies die Meinung der M&auml;nner gewesen zu sein, bis ihre Frauen sie eines Bessern belehrten. Mit der Einzelehe treten zwei st&auml;ndige gesellschaftliche Charakterfiguren auf, die fr&uuml;her unbekannt waren: der st&auml;ndige Liebhaber der Frau und der Hahnrei. Die M&auml;nner hatten den Sieg &uuml;ber die Weiber errungen, aber die Kr&ouml;nung &uuml;bernahmen gro&szlig;m&uuml;tig die Besiegten. Neben der Einzelehe und dem Het&auml;rismus wurde der Ehebruch eine unvermeidliche gesellschaftliche Einrichtung - verp&ouml;nt, hart bestraft, aber ununterdr&uuml;ckbar. Die sichre Vaterschaft der Kinder beruhte nach wie vor h&ouml;chstens auf moralischer &Uuml;berzeugung, und um den unl&ouml;slichen Widerspruch zu l&ouml;sen, dekretierte der Code Napoleon Art. 312:</P>
<FONT SIZE=2><P>"L'enfant con&ccedil;u pendant le mariage a pour p&egrave;re le mari; das w&auml;hrend der Ehe empfangne Kind hat zum Vater - den Ehemann."</P>
</FONT><P>Das ist das letzte Resultat von dreitausend Jahren Einzelehe. So haben wir in der Einzelfamilie, in den F&auml;llen, die ihrer geschichtlichen Entstehung treu bleiben und den durch die ausschlie&szlig;liche Herrschaft des Mannes ausgesprochnen Widerstreit von Mann und Weib klar zur Erscheinung bringen, ein Bild im kleinen derselben Gegens&auml;tze und Widerspr&uuml;che, in denen sich die seit Eintritt der Zivilisation in Klassen gespaltne Gesellschaft bewegt, ohne sie aufl&ouml;sen und &uuml;berwinden zu k&ouml;nnen. Ich spreche hier nat&uuml;rlich nur von jenen F&auml;llen der Einzelehe, wo das eheliche Leben in Wirklichkeit nach Vorschrift des urspr&uuml;nglichen Charakters der ganzen Einrichtung verl&auml;uft, wo die Frau aber gegen die Herrschaft des Mannes rebelliert. Da&szlig; nicht alle Ehen so verlaufen, wei&szlig; niemand besser als der deutsche Philister, der seine Herrschaft im Hause nicht besser zu wahren wei&szlig; als im Staat und dessen Frau daher mit vollem Recht die Hosen tr&auml;gt, deren er nicht wert ist. Daf&uuml;r d&uuml;nkt er sich aber auch weit erhaben &uuml;ber seinen franz&ouml;sischen Leidensgenossen, dem, &ouml;fter als ihm selbst, weit Schlimmeres passiert.</P>
<P>Die Einzelfamilie trat &uuml;brigens keineswegs &uuml;berall und jederzeit in der klassisch-schroffen Form auf, die sie bei den Griechen hatte. Bei den R&ouml;mern, die als k&uuml;nftige Welteroberer einen weiteren, wenn auch weniger feinen Blick hatten als die Griechen, war die Frau freier und geachteter. Der R&ouml;mer glaubte die eheliche Treue durch die Gewalt &uuml;ber Leben und Tod seiner Frau hinl&auml;nglich verb&uuml;rgt. Auch konnte die Frau hier ebensogut wie der Mann die Ehe freiwillig l&ouml;sen. Aber der gr&ouml;&szlig;te Fortschritt in der Entwicklung der Einzelehe geschah entschieden mit dem Eintritt der Deutschen in die Geschichte, und zwar weil bei ihnen, wohl infolge ihrer Armut, damals die Monogamie sich noch nicht vollst&auml;ndig aus der Paarungsehe ent- <A NAME="S71"><B>|71|</A></B> wickelt zu haben scheint. Wir schlie&szlig;en dies aus drei Umst&auml;nden, die Tacitus erw&auml;hnt: Erstens galt bei gro&szlig;er Heilighaltung der Ehe - "sie begn&uuml;gen sich mit <I>einer</I> Frau, die Weiber leben eingehegt durch Keuschheit" - dennoch Vielweiberei f&uuml;r die Vornehmen und Stammesf&uuml;hrer, also ein Zustand, &auml;hnlich dem der Amerikaner, bei denen Paarungsehe galt. Und zweitens konnte der &Uuml;bergang vom Mutterrecht zum Vaterrecht erst kurz vorher gemacht worden sein, denn noch galt der Mutterbruder - der n&auml;chste m&auml;nnliche Gentilverwandte nach Mutterrecht - als fast ein n&auml;herer Verwandter denn der eigne Vater, ebenfalls entsprechend dem Standpunkt der amerikanischen Indianer, bei denen Marx, wie er oft sagte, den Schl&uuml;ssel zum Verst&auml;ndnis unsrer eignen Urzeit gefunden. Und drittens waren die Frauen bei den Deutschen hochgeachtet und einflu&szlig;reich auch auf &ouml;ffentliche Gesch&auml;fte, was im direkten Gegensatz zur monogamischen M&auml;nnerherrschaft steht. Fast alles Dinge, worin die Deutschen mit den Spartanern stimmen, bei denen, wie wir sahen, die Paarungsehe ebenfalls noch nicht vollst&auml;ndig &uuml;berwunden war.<A NAME="ZT26"><A HREF="#T26"><SMALL><SUP>{26}</SUP></SMALL></A></A> Mit den Deutschen kam also auch in dieser Beziehung ein ganz neues Element zur Weltherrschaft. Die neue Monogamie, die sich nun auf den Tr&uuml;mmern der R&ouml;merwelt aus der V&ouml;lkermischung entwickelte, kleidete die M&auml;nnerherrschaft in mildere Formen und lie&szlig; den Frauen eine wenigstens &auml;u&szlig;erlich weit geachtetere und freiere Stellung, als das klassische Altertum sie je gekannt. Damit erst war die M&ouml;glichkeit gegeben, auf der sich aus der Monogamie - in ihr, neben ihr und gegen sie, je nachdem - der gr&ouml;&szlig;te sittliche Fortschritt entwickeln konnte, den wir ihr verdanken: die moderne individuelle Geschlechtsliebe, die der ganzen fr&uuml;heren Welt unbekannt war.</P>
<P>Dieser Fortschritt entsprang aber entschieden aus dem Umstand, da&szlig; die Deutschen noch in der Paarungsfamilie lebten, und die ihr entsprechende Stellung der Frau, soweit es anging, der Monogamie aufpfropften, keineswegs aber aus der sagenhaften, wunderbar sittenreinen Naturanlage der Deutschen, die sich darauf beschr&auml;nkt, da&szlig; die Paarungsehe sich in der Tat nicht in den grellen sittlichen Gegens&auml;tzen bewegt wie die Monogamie. Im Gegenteil waren die Deutschen auf ihren Wanderz&uuml;gen, besonders nach S&uuml;dost zu den Steppennomaden am Schwarzen Meer, sittlich stark verkommen und hatten bei diesen au&szlig;er ihren Reiterk&uuml;nsten auch arge widernat&uuml;rliche Laster angenommen, was Ammianus von den Taifalern und Prokop von den Herulern ausdr&uuml;cklich bezeugt.</P>
<P>Wenn aber die Monogamie von allen bekannten Familienformen die- <A NAME="S72"><B>|72|</A></B> jenige war, unter der allein sich die moderne Geschlechtsliebe entwickeln konnte, so hei&szlig;t das nicht, da&szlig; sie sich ausschlie&szlig;lich oder nur vorwiegend in ihr, als Liebe der Ehegatten zueinander, entwickelte. Die ganze Natur der festen Einzelehe unter Mannesherrschaft schlo&szlig; das aus. Bei allen geschichtlich aktiven, d.h. bei allen herrschenden Klassen blieb die Eheschlie&szlig;ung, was sie seit der Paarungsehe gewesen, Sache der Konvenienz, die von den Eltern arrangiert wurde. Und die erste geschichtlich auftretende Form der Geschlechtsliebe als Leidenschaft, und als jedem Menschen (wenigstens der herrschenden Klassen) zukommende Leidenschaft, als h&ouml;chste Form des Geschlechtstriebs - was gerade ihren spezifischen Charakter ausmacht -, diese ihre erste Form, die ritterliche Liebe des Mittelalters, war keineswegs eine eheliche Liebe, im Gegenteil. In ihrer klassischen Gestalt, bei den Provenzalen, steuert sie mit vollen Segeln auf den Ehebruch los, und ihre Dichter feiern ihn. Die Bl&uuml;te der provenzalischen Liebespoesie sind die Albas, deutsch Tagelieder. Sie schildern in gl&uuml;henden Farben, wie der Ritter bei seiner Sch&ouml;nen - der Frau eines andern - im Bett liegt, w&auml;hrend drau&szlig;en der W&auml;chter steht, der ihm zuruft, sobald das erste Morgengrauen (alba) aufsteigt, damit er noch unbemerkt entweichen kann; die Trennungsszene bildet dann den Gipfelpunkt. Die Nordfranzosen und auch die braven Deutschen nahmen diese Dichtungsart mit der ihr entsprechenden Manier der Ritterliebe ebenfalls an, und unser alter Wolfram von Eschenbach hat &uuml;ber denselben anz&uuml;glichen Stoff drei wundersch&ouml;ne Tagelieder hinterlassen, die mir lieber sind als seine drei langen Heldengedichte.</P>
<P>Die b&uuml;rgerliche Eheschlie&szlig;ung unserer Tage ist doppelter Art. In katholischen L&auml;ndern besorgen nach wie vor die Eltern dem jungen B&uuml;rgerssohn eine angemessene Frau, und die Folge davon ist nat&uuml;rlich die vollste Entfaltung des in der Monogamie enthaltnen Widerspruchs: &uuml;ppiger Het&auml;rismus auf selten des Mannes, &uuml;ppiger Ehebruch auf selten der Frau. Die katholische Kirche hat wohl auch nur deswegen die Ehescheidung abgeschafft, weil sie sich &uuml;berzeugt hatte, da&szlig; gegen den Ehebruch wie gegen den Tod kein Kr&auml;utlein gewachsen ist. In protestantischen L&auml;ndern dagegen ist es Regel, da&szlig; dem B&uuml;rgerssohn erlaubt wird, sich aus seiner Klasse eine Frau mit gr&ouml;&szlig;erer oder geringerer Freiheit auszusuchen, wonach ein gewisser Grad von Liebe der Eheschlie&szlig;ung zugrunde liegen kann und auch anstandshalber stets vorausgesetzt wird, was der protestantischen Heuchelei entspricht. Hier wird der Het&auml;rismus des Mannes schl&auml;friger betrieben, und der Ehebruch der Frau ist weniger Regel. Da aber in jeder Art Ehe die Menschen bleiben, was sie vor der Ehe waren, und die B&uuml;rger protestan- <A NAME="S73"><B>|73|</A></B> tischer L&auml;nder meist Philister sind, so bringt es diese protestantische Monogamie im Durchschnitt der besten F&auml;lle nur zur ehelichen Gemeinschaft einer bleiernen Langeweile, die man mit dem Namen Familiengl&uuml;ck bezeichnet. Der beste Spiegel dieser beiden Heiratsmethoden ist der Roman, f&uuml;r die katholische Manier der franz&ouml;sische, f&uuml;r die protestantische der deutsche <A NAME="ZT27"><A HREF="#T27"><SMALL><SUP>{27}</SUP></SMALL></A></A>. In jedem von beiden "kriegt er sie": im deutschen der junge Mann das M&auml;dchen, im franz&ouml;sischen der Ehemann die H&ouml;rner. Welcher von beiden sich dabei schlechter steht, ist nicht immer ausgemacht. Weshalb auch dem franz&ouml;sischen Bourgeois die Langeweile des deutschen Romans ebendenselben Schauder erregt wie die "Unsittlichkeit" des franz&ouml;sischen Romans dem deutschen Philister. Obwohl neuerdings, seit "Berlin Weltstadt wird", der deutsche Roman anf&auml;ngt, etwas weniger sch&uuml;chtern in dem dort seit lange wohlbekannten Het&auml;rismus und Ehebruch zu machen.</P>
<P>In beiden Fallen aber wird die Heirat bedingt durch die Klassenlage der Beteiligten und ist insofern stets Konvenienzehe.<A NAME="ZT28"><A HREF="#T28"><SMALL><SUP>{28}</SUP></SMALL></A></A> Diese Konvenienzehe schl&auml;gt in beiden F&auml;llen oft genug um in krasseste Prostitution - manchmal beider Teile, weit gew&ouml;hnlicher der Frau, die sich von der gew&ouml;hnlichen Kurtisane nur dadurch unterscheidet, da&szlig; sie ihren Leib nicht als Lohnarbeiterin zur St&uuml;ckarbeit vermietet, sondern ihn ein f&uuml;r allemal in die Sklaverei verkauft. Und von allen Konvenienzehen gilt Fouriers Wort:</P>
<FONT SIZE=2><P>"Wie in der Grammatik zwei Verneinungen <I>eine</I> Bejahung ausmachen, so gelten in der Heiratsmoral zwei Prostitutionen f&uuml;r <I>eine</I> Tugend."</P>
</FONT><P>Wirkliche Regel im Verh&auml;ltnis zur Frau wird die Geschlechtsliebe und kann es nur werden unter den unterdr&uuml;ckten Klassen, also heutzutage im Proletariat - ob dies Verh&auml;ltnis nun ein offiziell konzessioniertes oder nicht. Hier sind aber auch alle Grundlagen der klassischen Monogamie beseitigt. Hier fehlt alles Eigentum, zu dessen Bewahrung und Vererbung ja gerade die Monogamie und die M&auml;nnerherrschaft geschaffen wurden, und hier fehlt damit auch jeder Antrieb, die M&auml;nnerherrschaft geltend zu machen. Noch mehr, auch die Mittel fehlen; das b&uuml;rgerliche Recht, das diese Herrschaft sch&uuml;tzt, besteht nur f&uuml;r die Besitzenden und deren Verkehr mit den Proletariern; es kostet Geld und hat deshalb armutshalber keine Geltung f&uuml;r die Stellung des Arbeiters zu seiner Frau. Da entscheiden ganz andere pers&ouml;nliche und gesellschaftliche Verh&auml;ltnisse. Und vollends seitdem die gro&szlig;e Industrie die Frau aus dem Hause auf den Arbeitsmarkt und in die <A NAME="S74"><B>|74|</A></B> Fabrik versetzt hat und sie oft genug zur Ern&auml;hrerin der Familie macht, ist dem letzten Rest der M&auml;nnerherrschaft in der Proletarierwohnung aller Boden entzogen - es sei denn etwa noch ein St&uuml;ck der seit Einf&uuml;hrung der Monogamie eingerissenen Brutalit&auml;t gegen Frauen. So ist die Familie des Proletariers keine monogamische im strengen Sinn mehr, selbst bei der leidenschaftlichsten Liebe und festesten Treue <I>beider</I> und trotz aller etwaigen geistlichen und weltlichen Einsegnung. Daher spielen auch die ewigen Begleiter der Monogamie, Het&auml;rismus und Ehebruch, hier nur eine fast verschwindende Rolle; die Frau hat das Recht der Ehetrennung tats&auml;chlich wieder erhalten, und wenn man sich nicht vertragen kann, geht man lieber auseinander. Kurz, die Proletarierehe ist monogam im etymologischen Sinn des Worts, aber durchaus nicht in seinem historischen Sinn.<A NAME="ZT29"><A HREF="#T29"><SMALL><SUP>{29}</SUP></SMALL></A></A></P>
<P>Unsre Juristen finden allerdings, da&szlig; der Fortschritt der Gesetzgebung den Frauen in steigendem Ma&szlig; jeden Grund zur Klage entzieht. Die modernen zivilisierten Gesetzsysteme erkennen mehr und mehr an, erstens, da&szlig; die Ehe, um g&uuml;ltig zu sein, ein von beiden Teilen freiwillig eingegangner Vertrag sein mu&szlig;, und zweitens, da&szlig; auch w&auml;hrend der Ehe beide Teile einander mit gleichen Rechten und Pflichten gegen&uuml;berstehn sollen. Seien diese beiden Forderungen aber konsequent durchgef&uuml;hrt, so h&auml;tten die Frauen alles, was sie verlangen k&ouml;nnen.</P>
<P>Diese echt juristische Argumentation ist genau dieselbe, womit der radikale republikanische Bourgeois den Proletarier ab- und zur Ruhe verweist. Der Arbeitsvertrag soll ein von beiden Teilen freiwillig eingegangner sein. Aber er gilt als f&uuml;r freiwillig eingegangen, sobald das Gesetz beide Teile <I>auf dem Papier</I> gleichstellt. Die Macht, die die verschiedne Klassenstellung dem einen Teil gibt, der Druck, den sie auf den andern Teil aus&uuml;bt - die wirkliche &ouml;konomische Stellung <I>beider</I> -, das geht das Gesetz nichts an. Und w&auml;hrend der Dauer des Arbeitsvertrags sollen beide Teile wiederum gleichberechtigt sein, sofern nicht einer oder der andre ausdr&uuml;cklich verzichtet hat. Da&szlig; die &ouml;konomische Sachlage den Arbeiter zwingt, sogar auf den letzten Schein von Gleichberechtigung zu verzichten, daf&uuml;r kann das Gesetz wiederum nichts.</P>
<P>Mit Bezug auf die Ehe ist das Gesetz, selbst das fortgeschrittenste, vollauf befriedigt, sobald die Beteiligten ihre Freiwilligkeit formell zu Protokoll gegeben haben. Was hinter den juristischen Kulissen vorgeht, wo sich das wirkliche Leben abspielt, wie diese Freiwilligkeit zustande kommt, darum kann sich das Gesetz und der Jurist nicht k&uuml;mmern. Und doch sollte hier <A NAME="S75"><B>|75|</A></B> die einfachste Rechtsvergleichung dem Juristen zeigen, was es mit dieser Freiwilligkeit auf sich hat. In den L&auml;ndern, wo den Kindern ein Pflichtteil am elterlichen Verm&ouml;gen gesetzlich gesichert ist, wo sie also nicht enterbt werden k&ouml;nnen - in Deutschland, in den L&auml;ndern franz&ouml;sischen Rechts etc., sind die Kinder beim Eheschlu&szlig; an die Einwilligung der Eltern gebunden. In den L&auml;ndern englischen Rechts, wo die elterliche Einwilligung kein gesetzliches Erfordernis des Eheschlusses, haben die Eltern auch volle Testierfreiheit &uuml;ber ihr Verm&ouml;gen, k&ouml;nnen sie ihre Kinder nach Belieben enterben. Da&szlig; trotzdem und eben deshalb die Freiheit der Eheschlie&szlig;ung in den Klassen, wo es was zu erben gibt, in England und Amerika, tats&auml;chlich um kein Haar gr&ouml;&szlig;er ist als in Frankreich und Deutschland, das ist doch klar.</P>
<P>Nicht besser steht es mit der juristischen Gleichberechtigung von Mann und Frau in der Ehe. Die rechtliche Ungleichheit beider, die uns aus fr&uuml;heren Gesellschaftszust&auml;nden vererbt, ist nicht die Ursache, sondern die Wirkung der &ouml;konomischen Unterdr&uuml;ckung der Frau. In der alten kommunistischen Haushaltung, die viele Ehepaare und ihre Kinder umfa&szlig;te, war die den Frauen &uuml;bergebne F&uuml;hrung des Haushalts ebensogut eine &ouml;ffentliche, eine gesellschaftlich notwendige Industrie wie die Beschaffung der Nahrungsmittel durch die M&auml;nner. Mit der patriarchalischen Familie und noch mehr mit der monogamen Einzelfamilie wurde dies anders. Die F&uuml;hrung des Haushalts verlor ihren &ouml;ffentlichen Charakter. Sie ging die Gesellschaft nichts mehr an. Sie wurde ein <I>Privatdienst</I>; die Frau wurde erste Dienstbotin, aus der Teilnahme an der gesellschaftlichen Produktion verdr&auml;ngt. Erst die gro&szlig;e Industrie unsrer Zeit hat ihr - und auch nur der Proletarierin - den Weg zur gesellschaftlichen Produktion wieder er&ouml;ffnet. Aber so, da&szlig;, wenn sie ihre Pflichten im Privatdienst der Familie erf&uuml;llt, sie von der &ouml;ffentlichen Produktion ausgeschlossen bleibt und nichts erwerben kann; und da&szlig;, wenn sie sich an der &ouml;ffentlichen Industrie beteiligen und selbst&auml;ndig erwerben will, sie au&szlig;erstand ist, Familienpflichten zu erf&uuml;llen. Und wie in der Fabrik, so geht es der Frau in allen Gesch&auml;ftszweigen, bis in die Medizin und Advokatur hinein. Die moderne Einzelfamilie ist gegr&uuml;ndet auf die offne oder verh&uuml;llte Haussklaverei der Frau, und die moderne Gesellschaft ist eine Masse, die aus lauter Einzelfamilien als ihren Molek&uuml;len sich zusammensetzt. Der Mann mu&szlig; heutzutage in der gro&szlig;en Mehrzahl der F&auml;lle der Erwerber, der Ern&auml;hrer der Familie sein, wenigstens in den besitzenden Klassen, und das gibt ihm eine Herrscherstellung, die keiner juristischen Extrabevorrechtung bedarf. Er ist in der Familie der Bourgeois, die Frau repr&auml;sentiert das Proletariat. In der industriellen Welt tritt aber der spezifische Charakter der auf dem Proletariat lastenden &ouml;konomischen Unter- <A NAME="S76"><B>|76|</A></B> dr&uuml;ckung erst dann in seiner vollen Sch&auml;rfe hervor, nachdem alle gesetzlichen Sondervorrechte der Kapitalistenklasse beseitigt und die volle juristische Gleichberechtigung beider Klassen hergestellt worden; die demokratische Republik hebt den Gegensatz beider Klassen nicht auf, sie bietet im Gegenteil erst den Boden, worauf er ausgefochten wird. Und ebenso wird auch der eigent&uuml;mliche Charakter der Herrschaft des Mannes &uuml;ber die Frau in der modernen Familie und die Notwendigkeit wie die Art der Herstellung einer wirklichen gesellschaftlichen Gleichstellung beider erst dann in grelles Tageslicht treten, sobald beide juristisch vollkommen gleichberechtigt sind. Es wird sich dann zeigen, da&szlig; die Befreiung der Frau zur ersten Vorbedingung hat die Wiedereinf&uuml;hrung des ganzen weiblichen Geschlechts in die &ouml;ffentliche Industrie, und da&szlig; dies wieder erfordert die Beseitigung der Eigenschaft der Einzelfamilie als wirtschaftlicher Einheit der Gesellschaft.</P>
<P ALIGN="CENTER"></P>
<P>Wir haben demnach drei Hauptformen der Ehe, die im ganzen und gro&szlig;en den drei Hauptstadien der menschlichen Entwicklung entsprechen. F&uuml;r die Wildheit die Gruppenehe, f&uuml;r die Barbarei die Paarungsehe, f&uuml;r die Zivilisation die Monogamie, erg&auml;nzt durch Ehebruch und Prostitution. Zwischen Paarungsehe und Monogamie schiebt sich ein, auf der Oberstufe der Barbarei, das Kommando der M&auml;nner &uuml;ber Sklavinnen und die Vielweiberei.</P>
<P>Wie unsre ganze Darstellung bewiesen, ist der Fortschritt, der sich in dieser Reihenfolge aufzeigt, an die Eigent&uuml;mlichkeit gekn&uuml;pft, da&szlig; den Frauen die geschlechtliche Freiheit der Gruppenehe mehr und mehr entzogen wird, den M&auml;nnern aber nicht. Und wirklich besteht die Gruppenehe f&uuml;r die M&auml;nner tats&auml;chlich bis heute fort. Was bei der Frau ein Verbrechen ist und schwere gesetzliche und gesellschaftliche Folgen nach sich zieht, das gilt beim Mann f&uuml;r ehrenvoll oder doch schlimmstenfalls als ein leichter moralischer Makel, den man mit Vergn&uuml;gen tr&auml;gt. Je mehr aber der altherk&ouml;mmliche Het&auml;rismus in unsrer Zeit durch die kapitalistische Warenproduktion ver&auml;ndert und ihr angepa&szlig;t wird, je mehr er sich in unverh&uuml;llte Prostitution verwandelt, desto demoralisierender wirkt er. Und zwar demoralisiert er die M&auml;nner noch weit mehr als die Frauen. Die Prostitution degradiert unter den Frauen nur die Ungl&uuml;cklichen, die ihr verfallen, und auch diese bei weitem nicht in dem Grad, wie gew&ouml;hnlich geglaubt wird. Dagegen erniedrigt sie den Charakter der gesamten M&auml;nnerwelt. So ist namentlich ein langer Br&auml;utigamsstand in neun F&auml;llen aus zehn eine f&ouml;rmliche Vorschule der ehelichen Untreue.</P>
<B><P><A NAME="S77">|77|</A></B> Nun gehn wir einer gesellschaftlichen Umw&auml;lzung entgegen, wo die bisherigen &ouml;konomischen Grundlagen der Monogamie ebenso sicher verschwinden werden wie die ihrer Erg&auml;nzung, der Prostitution. Die Monogamie entstand aus der Konzentrierung gr&ouml;&szlig;erer Reicht&uuml;mer in einer Hand- und zwar der eines Mannes - und aus dem Bed&uuml;rfnis, diese Reicht&uuml;mer den Kindern dieses Mannes und keines andern zu vererben. Dazu war Monogamie der Frau erforderlich, nicht des Mannes, so da&szlig; diese Monogamie der Frau der offnen oder verdeckten Polygamie des Mannes durchaus nicht im Wege stand. Die bevorstehende gesellschaftliche Umw&auml;lzung wird aber durch Verwandlung wenigstens des unendlich gr&ouml;&szlig;ten Teils der dauernden, vererbbaren Reicht&uuml;mer - der Produktionsmittel - in gesellschaftliches Eigentum diese ganze Vererbungssorge auf ein Minimum reduzieren. Da nun die Monogamie aus &ouml;konomischen Ursachen entstanden, wird sie verschwinden, wenn diese Ursachen verschwinden?</P>
<P>Man k&ouml;nnte nicht mit Unrecht antworten: Sie wird so wenig verschwinden, da&szlig; sie vielmehr erst vollauf verwirklicht werden wird. Denn mit der Verwandlung der Produktionsmittel in gesellschaftliches Eigentum verschwindet auch die Lohnarbeit, das Proletariat, also auch die Notwendigkeit f&uuml;r eine gewisse - statistisch berechenbare - Zahl von Frauen, sich f&uuml;r Geld preiszugeben. Die Prostitution verschwindet, die Monogamie, statt unterzugehn, wird endlich eine Wirklichkeit - auch f&uuml;r die M&auml;nner.</P>
<P>Die Lage der M&auml;nner wird also jedenfalls sehr ver&auml;ndert. Aber auch die der Frauen, aller Frauen, erf&auml;hrt bedeutenden Wechsel. Mit dem &Uuml;bergang der Produktionsmittel in Gemeineigentum h&ouml;rt die Einzelfamilie auf, wirtschaftliche Einheit der Gesellschaft zu sein. Die Privathaushaltung verwandelt sich in eine gesellschaftliche Industrie. Die Pflege und Erziehung der Kinder wird &ouml;ffentliche Angelegenheit; die Gesellschaft sorgt f&uuml;r alle Kinder gleichm&auml;&szlig;ig, seien sie eheliche oder uneheliche. Damit f&auml;llt die Sorge weg wegen der "Folgen", die heute das wesentlichste gesellschaftliche - moralische wie &ouml;konomische - Moment bildet, das die r&uuml;cksichtslose Hingabe eines M&auml;dchens an den geliebten Mann verhindert. Wird das nicht Ursache genug sein zum allm&auml;hlichen Aufkommen eines ungenierteren Geschlechtsverkehrs und damit auch einer laxeren &ouml;ffentlichen Meinung von wegen jungfr&auml;ulicher Ehre und weiblicher Schande? Und endlich, haben wir nicht gesehn, da&szlig; in der modernen Welt Monogamie und Prostitution zwar Gegens&auml;tze, aber untrennbare Gegens&auml;tze, Pole desselben Gesellschaftszustandes sind? Kann die Prostitution verschwinden, ohne die Monogamie mit sich in den Abgrund zu ziehn?</P>
<B><P><A NAME="S78">|78|</A></B> Hier tritt ein neues Moment in Wirksamkeit, ein Moment, das zur Zeit, als die Monogamie sich ausbildete, h&ouml;chstens im Keim bestand: die individuelle Geschlechtsliebe.</P>
<P>Vor dem Mittelalter kann von individueller Geschlechtsliebe nicht die Rede sein. Da&szlig; pers&ouml;nliche Sch&ouml;nheit, vertrauter Umgang, gleichgestimmte Neigungen etc. bei Leuten verschiednen Geschlechts das Verlangen zu geschlechtlichem Verkehr erweckt haben, da&szlig; es den M&auml;nnern wie den Frauen nicht total gleichg&uuml;ltig war, mit wem sie in dies intimste Verh&auml;ltnis traten, das ist selbstredend. Aber von da bis zu unsrer Geschlechtsliebe ist noch unendlich weit. Im ganzen Altertum werden die Ehen von den Eltern f&uuml;r die Beteiligten geschlossen, und diese finden sich ruhig hinein. Das bi&szlig;chen eheliche Liebe, das das Altertum kennt, ist nicht etwa subjektive Neigung, sondern objektive Pflicht, nicht Grund, sondern Korrelat der Ehe. Liebesverh&auml;ltnisse im modernen Sinne kommen im Altertum nur vor au&szlig;erhalb der offiziellen Gesellschaft. Die Hirten, deren Liebesfreuden und Leiden Theokrit und Moschos uns besingen, der Daphnis und die Chlo&euml; des Longos, sind lauter Sklaven, die keinen Teil haben am Staat, der Lebenssph&auml;re des freien B&uuml;rgers. Au&szlig;er bei Sklaven aber finden wir Liebesh&auml;ndel nur als Zersetzungsprodukte der untergehenden Alten Welt und mit Frauen, die ebenfalls au&szlig;erhalb der offiziellen Gesellschaft stehn, mit Het&auml;ren, also mit Fremden oder Freigelassenen: in Athen vom Vorabend seines Untergangs an, in Rom zur Kaiserzeit. Kamen Liebesh&auml;ndel wirklich vor zwischen freien B&uuml;rgern und B&uuml;rgerinnen, so nur von wegen des Ehebruchs. Und dem klassischen Liebesdichter des Altertums, dem alten Anakreon, war die Geschlechtsliebe, in unserm Sinne, so sehr Wurst, da&szlig; ihm sogar das Geschlecht des geliebten Wesens Wurst war.</P>
<P>Unsre Geschlechtsliebe unterscheidet sich wesentlich vom einfachen geschlechtlichen Verlangen, dem Eros, der Alten. Erstens setzt sie beim geliebten Wesen Gegenliebe voraus; die Frau steht insoweit dem Manne gleich, w&auml;hrend sie beim antiken Eros keineswegs immer gefragt wird. Zweitens hat die Geschlechtsliebe einen Grad von Intensit&auml;t und Dauer, der beiden Teilen Nichtbesitz und Trennung als ein hohes, wo nicht das h&ouml;chste, Ungl&uuml;ck erscheinen l&auml;&szlig;t; um sich gegenseitig besitzen zu k&ouml;nnen, spielen sie hohes Spiel, bis zum Einsatz des Lebens, was im Altertum h&ouml;chstens beim Ehebruch vorkam. Und endlich entsteht ein neuer sittlicher Ma&szlig;stab f&uuml;r die Beurteilung des geschlechtlichen Umgangs; man fragt nicht nur: war er ehelich oder au&szlig;erehelich, sondern auch: entsprang er der Liebe und Gegenliebe oder nicht? Es versteht sich, da&szlig; es diesem neuen Ma&szlig;stab in der feudalen oder b&uuml;rgerlichen Praxis nicht besser ergeht als allen <A NAME="S79"><B>|79|</A></B> andern Ma&szlig;st&auml;ben der Moral - man setzt sich &uuml;ber ihn hinweg. Aber es ergeht ihm auch nicht schlechter. Er wird ebensogut wie sie anerkannt - in der Theorie, auf dem Papier. Und mehr kann er vorderhand nicht verlangen.</P>
<P>Wo das Altertum abgebrochen mit seinen Anl&auml;ufen zur Geschlechtsliebe, da setzt das Mittelalter wieder an: beim Ehebruch. Wir haben die ritterliche Liebe bereits geschildert, die die Tagelieder erfand. Von dieser Liebe, die die Ehe brechen will, bis zu der, die sie gr&uuml;nden soll, ist noch ein weiter Weg, den das Rittertum nie vollauf zur&uuml;cklegt. Selbst wenn wir von den frivolen Romanen zu den tugendsamen Deutschen &uuml;bergehn, finden wir im "Nibelungenlied", da&szlig; Kriemhild zwar im stillen nicht minder in Siegfried verliebt ist als er in sie, da&szlig; sie aber dennoch auf G&uuml;nthers Anzeige, er habe sie einem Ritter zugeschworen, den er nicht nennt, einfach antwortet:</P>
<FONT SIZE=2><P>"Ihr braucht mich nicht zu bitten; wie Ihr mir gebietet, so will ich immer sein; den Ihr, Herr, mir gebt zum Mann, dem will ich mich gern verloben."</P>
</FONT><P>Es f&auml;llt ihr gar nicht in den Sinn, da&szlig; ihre Liebe hier &uuml;berhaupt in Betracht kommen kann. G&uuml;nther wirbt um Br&uuml;nhild, Etzel um Kriemhild, ohne sie je gesehn zu haben; ebenso in der "Gutrun" Siegebant von Irland um die norwegische Ute, Hetel von Hegelingen um Hilde von Irland, endlich Siegfried von Morland, Hartmut von Ormanien und Herwig von Seeland um Gutrun; und hier erst kommt es vor, da&szlig; diese sich freiwillig f&uuml;r letzteren entscheidet. In der Regel wird die Braut des jungen F&uuml;rsten ausgesucht von dessen Eltern, wenn sie noch leben, sonst von ihm selbst unter Beirat der gro&szlig;en Lehentr&auml;ger, die in allen F&auml;llen ein gewichtiges Wort dabei mitsprechen. Es kann auch gar nicht anders sein. F&uuml;r den Ritter oder Baron wie f&uuml;r den Landesf&uuml;rsten selbst ist die Verheiratung ein politischer Akt, eine Gelegenheit der Machtvergr&ouml;&szlig;erung durch neue B&uuml;ndnisse; das Interesse des <I>Hauses</I> hat zu entscheiden, nicht das Belieben des einzelnen. Wie soll da die Liebe in die Lage kommen, das letzte Wort zu sprechen &uuml;ber den Eheschlu&szlig;?</P>
<P>Nicht anders mit dem Zunftb&uuml;rger der mittelalterlichen St&auml;dte. Gerade die ihn sch&uuml;tzenden Privilegien, die verklausulierten Zunftordnungen, die verk&uuml;nstelten Grenzlinien, die ihn gesetzlich schieden, hier von den andern Z&uuml;nften, dort von seinen eignen Zunftgenossen, da von seinen Gesellen und Lehrlingen, zogen den Kreis schon eng genug, aus dem er sich eine passende Gattin suchen konnte. Und welche unter ihnen die passendste war, das entschied unter diesem verwickelten System unbedingt nicht sein individuelles Belieben, sondern das Familieninteresse.</P>
<B><P><A NAME="S80">|80|</A></B> So blieb also in der unendlichen Mehrzahl der F&auml;lle der Eheschlu&szlig; bis zum Ende des Mittelalters, was er von Anfang an gewesen, eine Sache, die nicht von den Beteiligten entschieden wurde. Im Anfang kam man bereits verheiratet auf die Welt - verheiratet mit einer ganzen Gruppe des andern Geschlechts. In den sp&auml;teren Formen der Gruppenehe fand wahrscheinlich ein &auml;hnliches Verh&auml;ltnis statt, nur unter stets wachsender Verengerung der Gruppe. In der Paarungsehe ist es Regel, da&szlig; die M&uuml;tter die Ehen ihrer Kinder verabreden; auch hier entscheiden R&uuml;cksichten auf neue Verwandtschaftsbande, die dem jungen Paar eine st&auml;rkere Stellung in Gens und Stamm verschaffen sollen. Und als mit dem &Uuml;berwiegen des Privateigentums &uuml;ber das Gemeineigentum und mit dem Interesse an der Vererbung das Vaterrecht und die Monogamie zur Herrschaft kamen, da wurde der Eheschlu&szlig; erst recht abh&auml;ngig von &ouml;konomischen R&uuml;cksichten. Die Form der Kaufehe verschwindet, die Sache wird in stets steigendem Ma&szlig; durchgef&uuml;hrt, so da&szlig; nicht nur die Frau, sondern auch der Mann einen Preis erh&auml;lt - nicht nach seinen pers&ouml;nlichen Eigenschaften, sondern nach seinem Besitz. Da&szlig; die gegenseitige Neigung der Beteiligten der alles andre &uuml;berwiegende Grund des Eheschlusses sein sollte, das war in der Praxis der herrschenden Klassen unerh&ouml;rt geblieben von Anfang an; so etwas kam vor h&ouml;chstens in der Romantik oder - bei den unterdr&uuml;ckten Klassen, die nicht z&auml;hlten.</P>
<P>Das war der Zustand, den die kapitalistische Produktion vorfand, als sie, seit dem Zeitalter der geographischen Entdeckungen, durch den Welthandel und die Manufaktur sich anschickte zur Weltherrschaft. Man sollte meinen, dieser Modus der Eheschlie&szlig;ung habe ihr ausnehmend gepa&szlig;t, und so war es auch. Und dennoch - die Ironie der Weltgeschichte ist unergr&uuml;ndlich - war sie es, die die entscheidende Bresche in ihn legen mu&szlig;te. Indem sie alle Dinge in Waren verwandelte, l&ouml;ste sie alle &uuml;berkommenen, altherk&ouml;mmlichen Verh&auml;ltnisse auf, setzte an die Stelle der ererbten Sitte, des historischen Rechts, den Kauf und Verkauf, den "freien" Vertrag; wie denn der englische Jurist H. S. Maine glaubte eine ungeheure Entdeckung gemacht zu haben, als er sagte, unser ganzer Fortschritt gegen fr&uuml;here Epochen bestehe darin, da&szlig; wir gekommen seien from Status to contract, von erblich &uuml;berkommenen zu freiwillig kontrahierten Zust&auml;nden, was freilich schon im "Kommunistischen Manifest" stand, soweit es richtig ist.</P>
<P>Zum Vertragschlie&szlig;en geh&ouml;ren aber Leute, die frei &uuml;ber ihre Personen, Handlungen und Besitzt&uuml;mer verf&uuml;gen k&ouml;nnen und die einander gleichberechtigt gegen&uuml;berstehn. Diese "freien" und "gleichen" Leute zu schaffen, <A NAME="S81"><B>|81|</A></B> war grade eine der Hauptarbeiten der kapitalistischen Produktion. Geschah dies auch im Anfang noch in nur halbbewu&szlig;ter, obendrein religi&ouml;s verkleideter Weise, so stand doch von der lutherischen und calvinischen Reformation an der Satz fest, da&szlig; der Mensch nur dann f&uuml;r seine Handlungen vollauf verantwortlich sei, wenn er sie in voller Freiheit des Willens begangen, und da&szlig; es sittliche Pflicht sei, Widerstand zu leisten gegen jeden Zwang zu unsittlicher Tat. Wie reimte sich dies aber mit der bisherigen Praxis der Eheschlie&szlig;ung? Die Ehe war nach b&uuml;rgerlicher Auffassung ein Vertrag, ein Rechtsgesch&auml;ft, und zwar das wichtigste von allen, weil es &uuml;ber K&ouml;rper und Geist von zwei Menschen auf Lebenszeit Verf&uuml;gung traf. Es wurde damals zwar formell freiwillig geschlossen; ohne das Jawort der Beteiligten ging es nicht. Aber man wu&szlig;te nur zu gut, wie das Jawort zustande kam und wer die eigentlichen Eheschlie&szlig;er waren. Wenn aber zu allen andern Vertr&auml;gen wirkliche Freiheit der Entschlie&szlig;ung gefordert wurde, warum nicht zu diesem? Hatten die zwei jungen Leute, die verkuppelt werden sollten, nicht auch das Recht, &uuml;ber sich selbst, &uuml;ber ihren Leib und dessen Organe frei zu verf&uuml;gen? War nicht die Geschlechtsliebe durch das Rittertum in die Mode gekommen und war, gegen&uuml;ber der ritterlichen Ehebruchsliebe, nicht die Liebe der Ehegatten ihre richtige b&uuml;rgerliche Form? Wenn es aber Pflicht der Eheleute, einander zu lieben, war es nicht ebensosehr Pflicht der Liebenden, einander zu heiraten und niemand anders? Stand dies Recht der Liebenden nicht h&ouml;her als das Recht der Eltern, Verwandten und sonstigen hergebrachten Heiratsmakler und Ehekuppler? Brach das Recht der freien pers&ouml;nlichen Pr&uuml;fung ungeniert in Kirche und Religion ein, wie sollte es stehenbleiben vor dem unertr&auml;glichen Anspruch der &auml;lteren Generation, &uuml;ber Leib, Seele, Verm&ouml;gen, Gl&uuml;ck und Ungl&uuml;ck der j&uuml;ngeren zu verf&uuml;gen ?</P>
<P>Diese Fragen mu&szlig;ten aufgeworfen werden zu einer Zeit, die alle alten Bande der Gesellschaft auflockerte und alle ererbten Vorstellungen ins Wanken brachte. Die Welt war mit einem Schlage fast zehnmal gr&ouml;&szlig;er geworden; statt eines Quadranten einer Halbkugel lag jetzt die ganze Erdkugel vor dem Blick der Westeurop&auml;er, die sich beeilten, die andern sieben Quadranten in Besitz zu nehmen. Und wie die alten engen Heimatsschranken, so fielen auch die tausendj&auml;hrigen Schranken der mittelalterlichen vorgeschriebnen Denkweise. Dem &auml;u&szlig;ern wie dem innern Auge des Menschen &ouml;ffnete sich ein unendlich weiterer Horizont. Was galt die Wohlmeinung der Ehrbarkeit, was das durch Geschlechter vererbte ehrsame Zunftprivilegium dem jungen Mann, den die Reicht&uuml;mer Indiens, die Gold- und Silberminen Mexikos und Potosis anlockten. Es war die fahrende Ritterzeit <A NAME="S82"><B>|82|</A></B> des B&uuml;rgertums; sie hatte auch ihre Romantik und ihre Liebesschw&auml;rmerei, aber auf b&uuml;rgerlichem Fu&szlig; und mit in letzter Instanz b&uuml;rgerlichen Zielen.</P>
<P>So geschah es, da&szlig; das aufkommende B&uuml;rgertum, namentlich der protestantischen L&auml;nder, wo am meisten am Bestehenden ger&uuml;ttelt wurde, auch f&uuml;r die Ehe die Freiheit der Vertragschlie&szlig;ung mehr und mehr anerkannte und in der oben geschilderten Weise durchf&uuml;hrte. Die Ehe blieb Klassenehe, aber innerhalb der Klasse wurde den Beteiligten ein gewisser Grad von Freiheit der Wahl zugestanden. Und auf dem Papier, in der moralischen Theorie wie in der poetischen Schilderung, stand nichts unersch&uuml;tterlicher fest, als da&szlig; jede Ehe unsittlich, die nicht auf gegenseitiger Geschlechtsliebe und wirklich freier &Uuml;bereinkunft der Gatten beruht. Kurzum, die Liebesehe war proklamiert als Menschenrecht, und zwar nicht nur als droit de l'homme, sondern auch ausnahmsweise als droit de la femme.</P>
<P>Dies Menschenrecht unterschied sich aber in einem Punkt von allen &uuml;brigen sogenannten Menschenrechten. W&auml;hrend diese in der Praxis auf die herrschende Klasse, die Bourgeoisie, beschr&auml;nkt blieben und der unterdr&uuml;ckten Klasse, dem Proletariat, direkt oder indirekt verk&uuml;mmert wurden, bew&auml;hrt sich hier wieder die Ironie der Geschichte. Die herrschende Klasse bleibt beherrscht von den bekannten &ouml;konomischen Einfl&uuml;ssen und weist daher nur in Ausnahmef&auml;llen wirklich frei geschlossene Ehen auf, w&auml;hrend diese bei der beherrschten Klasse, wie wir sahen, die Regel sind.</P>
<P>Die volle Freiheit der Eheschlie&szlig;ung kann also erst dann allgemein durchgef&uuml;hrt werden, wenn die Beseitigung der kapitalistischen Produktion und der durch sie geschaffnen Eigentumsverh&auml;ltnisse alle die &ouml;konomischen Nebenr&uuml;cksichten entfernt hat, die jetzt noch einen so m&auml;chtigen Einnu&szlig; auf die Gattenwahl aus&uuml;ben. Dann bleibt eben kein andres Motiv mehr als die gegenseitige Zuneigung.</P>
<P>Da nun die Geschlechtsliebe ihrer Natur nach ausschlie&szlig;lich ist - obwohl sich diese Ausschlie&szlig;lichkeit heutzutage nur in der Frau durchweg verwirklicht -, so ist die auf Geschlechtsliebe begr&uuml;ndete Ehe ihrer Natur nach Einzelehe. Wir haben gesehn, wie recht Bachofen hatte, wenn er den Fortschritt von der Gruppenehe zur Einzelehe vorwiegend als das Werk der Frauen ansah; nur der Fortgang von der Paarungsehe zur Monogamie kommt auf Rechnung der M&auml;nner; und er bestand, historisch, wesentlich in einer Verschlechterung der Stellung der Frauen und einer Erleichterung der Untreue der M&auml;nner. Fallen nun noch die &ouml;konomischen R&uuml;cksichten weg, infolge deren die Frauen sich diese gewohnheitsm&auml;&szlig;ige Untreue der <A NAME="S83"><B>|83|</A></B> M&auml;nner gefallen lie&szlig;en - die Sorge um ihre eigne Existenz und noch mehr die um die Zukunft der Kinder -, so wird die damit erreichte Gleichstellung der Frau aller bisherigen Erfahrung nach in unendlich st&auml;rkerem Ma&szlig; dahin wirken, da&szlig; die M&auml;nner wirklich monogam werden, als dahin, da&szlig; die Frauen polyandrisch.</P>
<P>Was aber von der Monogamie ganz entschieden wegfallen wird, das sind alle die Charaktere, die ihr durch ihr Entstehn aus den Eigentumsverh&auml;ltnissen aufgedr&uuml;ckt wurden, und diese sind erstens die Vorherrschaft des Mannes und zweitens die Unl&ouml;sbarkeit. Die Vorherrschaft des Mannes in der Ehe ist einfache Folge seiner &ouml;konomischen Vorherrschaft und f&auml;llt mit dieser von selbst. Die Unl&ouml;sbarkeit der Ehe ist teils Folge der &ouml;konomischen Lage, unter der die Monogamie entstand, teils Tradition aus der Zeit, wo der Zusammenhang dieser &ouml;konomischen Lage mit der Monogamie noch nicht recht verstanden und religi&ouml;s outriert wurde. Sie ist schon heute tausendfach durchbrochen. Ist nur die auf Liebe gegr&uuml;ndete Ehe sittlich, so auch nur die, worin die Liebe fortbesteht. Die Dauer des Anfalls der individuellen Geschlechtsliebe ist aber nach den Individuen sehr verschieden, namentlich bei den M&auml;nnern, und ein positives Aufh&ouml;ren der Zuneigung oder ihre Verdr&auml;ngung durch eine neue leidenschaftliche Liebe macht die Scheidung f&uuml;r beide Teile wie f&uuml;r die Gesellschaft zur Wohltat. Nur wird man den Leuten ersparen, durch den nutzlosen Schmutz eines Scheidungsprozesses zu waten.</P>
<P>Was wir also heutzutage vermuten k&ouml;nnen &uuml;ber die Ordnung der Geschlechtsverh&auml;ltnisse nach der bevorstehenden Wegfegung der kapitalistischen Produktion ist vorwiegend negativer Art, beschr&auml;nkt sich meist auf das, was wegf&auml;llt. Was aber wird hinzukommen? Das wird sich entscheiden, wenn ein neues Geschlecht herangewachsen sein wird: ein Geschlecht von M&auml;nnern, die nie in ihrem Leben in den Fall gekommen sind, f&uuml;r Geld oder andre soziale Machtmittel die Preisgebung einer Frau zu erkaufen, und von Frauen, die nie in den Fall gekommen sind, weder aus irgendwelchen andern R&uuml;cksichten als wirklicher Liebe sich einem Mann hinzugeben, noch dem Geliebten die Hingabe zu verweigern aus Furcht vor den &ouml;konomischen Folgen. Wenn diese Leute da sind, werden sie sich den Teufel darum scheren, was man heute glaubt, da&szlig; sie tun sollen; sie werden sich ihre eigne Praxis und ihre danach abgeme&szlig;ne &ouml;ffentliche Meinung &uuml;ber die Praxis jedes einzelnen selbst machen - Punktum.</P>
<P>Kehren wir indes zur&uuml;ck zu Morgan, von dem wir uns ein betr&auml;chtliches entfernt haben. Die geschichtliche Untersuchung der w&auml;hrend der Zivilisationsperiode entwickelten gesellschaftlichen Institutionen geht &uuml;ber den <A NAME="S84"><B>|84|</A></B> Rahmen seines Buchs hinaus. Die Schicksale der Monogamie w&auml;hrend dieses Zeitraums besch&auml;ftigen ihn daher nur ganz kurz. Auch er sieht in der Weiterbildung der monogamen Familie einen Fortschritt, eine Ann&auml;herung an die volle Gleichberechtigung der Geschlechter, ohne da&szlig; er dies Ziel jedoch f&uuml;r erreicht h&auml;lt. Aber, sagt er,</P>
<FONT SIZE=2><P>"wenn die Tatsache anerkannt wird, da&szlig; die Familie vier Formen nacheinander durchgemacht hat und sich jetzt in einer f&uuml;nften befindet, so entsteht die Frage, ob diese Form f&uuml;r die Zukunft von Dauer sein kann. Die einzig m&ouml;gliche Antwort ist die, da&szlig; sie fortschreiten mu&szlig;, wie die Gesellschaft fortschreitet, sich ver&auml;ndern im Ma&szlig;, wie die Gesellschaft sich ver&auml;ndert, ganz wie bisher. Sie ist das Gesch&ouml;pf des Gesellschaftssystems und wird seinen Bildungsstand widerspiegeln. Da die monogame Familie sich verbessert hat seitdem Beginn der Zivilisation, und sehr merklich in der modernen Zeit, so kann man mindestens vermuten, da&szlig; sie weiterer Vervollkommnung f&auml;hig, bis die Gleichheit beider Geschlechter erreicht ist. Sollte in entfernter Zukunft die monogame Familie nicht imstande sein, die Anspr&uuml;che der Gesellschaft zu erf&uuml;llen, so ist unm&ouml;glich vorherzusagen, von welcher Beschaffenheit ihre Nachfolgerin sein wird."</P>
</FONT><P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Wie wenig Bachofen verstand, was er entdeckt oder vielmehr erraten hatte, beweist er durch die Bezeichnung dieses Urzustandes als <I>Het&auml;rismus</I>. Het&auml;rismus bezeichnete den Griechen, als sie das Wort einf&uuml;hrten, Verkehr von M&auml;nnern, unverheirateten oder in Einzelehe lebenden, mit unverheirateten Weibern, setzt stets eine bestimmte Form der Ehe voraus, au&szlig;erhalb der dieser Verkehr stattfindet, und schlie&szlig;t die Prostitution wenigstens schon als M&ouml;glichkeit ein. In einem andern Sinn ist das Wort auch nie gebraucht worden, und in diesem Sinn gebrauche ich es mit Morgan. Bachofens h&ouml;chst bedeutende Entdeckungen werden &uuml;berall bis ins Unglaubliche vermystifiziert durch seine Einbildung, die geschichtlich entstandnen Beziehungen von Mann und Weib h&auml;tten ihre Quelle in den jedesmaligen religi&ouml;sen Vorstellungen der Menschen, nicht in ihren wirklichen Lebensverh&auml;ltnissen. <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> in einem Brief vom Fr&uuml;hjahr 1882 spricht Marx sich in den st&auml;rksten Ausdr&uuml;cken aus &uuml;ber die im Wagnerschen Nibelungentext herrschende totale Verf&auml;lschung der Urzeit. "War es je erh&ouml;rt, da&szlig; der Bruder die Schwester br&auml;utlich umfing?" Diesen ihre Liebesh&auml;ndel ganz in moderner Weise durch ein bi&szlig;chen Blutschande pikanter machenden "Geilheitsg&ouml;ttern" Wagners antwortet Marx: "In der Urzeit <I>war</I> die Schwester die Frau, <I>und das war sittlich</I>."<A NAME="ZT30"><A HREF="#T30"><SMALL><SUP>{30}</A></SUP></SMALL></A> - (Zur vierten Auflage.) Ein franz&ouml;sischer Freund und Wagnerverehrer ist mit dieser Note nicht einverstanden und bemerkt, da&szlig; schon in der "&auml;lteren Edda", worauf Wagner gebaut, in der "&Ouml;gisdrecka", Loki der Freyja vorwirft: "Vor den G&ouml;ttern umarmtest du den eignen Bruder." Die Geschwisterehe sei also schon damals verp&ouml;nt gewesen. Die "&Ouml;gisdrecka" ist Ausdruck einer Zeit, wo der Glaube an die alten Mythen vollst&auml;ndig gebrochen war; sie ist ein reines Lucianisches Spottlied auf die G&ouml;tter. Wenn Loki als Mephisto darin der Freyja solchen Vorwurf macht, so spricht das eher gegen Wagner. Auch sagt Loki, einige Verse weiter, zu Ni&ouml;rdhr: "Mit deiner Schwester zeugtest du einen (solchen) Sohn" (vidh systur thinni gaztu slikan m&ouml;g). Ni&ouml;rdhr ist zwar kein Ase, sondern Vane, und sagt in der "Ynglinga Saga", da&szlig; Geschwisterehen in Vanaland &uuml;blich seien, was bei den Asen nicht der Fall. Dies w&auml;re ein Anzeichen, da&szlig; die Vanen &auml;ltre G&ouml;tter als die Asen. Jedenfalls lebt Ni&ouml;rdhr unter den Asen als ihresgleichen, und so ist die "&Ouml;gisdrecka" eher ein Beweis, da&szlig; zur Zeit der Entstehung der norwegischen G&ouml;ttersagen die Geschwisterehe, wenigstens unter G&ouml;ttern, noch keinen Abscheu erregte. Will man Wagner entschuldigen, so t&auml;te man vielleicht besser, statt der "Edda" Goethe heranzuziehn, der in der Ballade vom Gott und der Bajadere einen &auml;hnlichen Fehler in Beziehung auf die religi&ouml;se Frauenpreisgebung macht und sie viel zu sehr der modernen Prostitution ann&auml;hert. <A HREF="#ZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F3">(3)</A></SUP></SMALL> Die Spuren unterschiedslosen Geschlechtsverkehrs, seiner sog. "Sumpfzeugung", die Bachofen gefunden zu haben meint, f&uuml;hren sich, wie jetzt nicht mehr bezweifelt werden kann, auf die Gruppenehe zur&uuml;ck. "Wenn Bachofen diese Punalua-Ehen 'gesetzlos' findet, so f&auml;nde ein Mann aus jener Periode die meisten jetzigen Ehen zwischen nahen und entfernten Vettern v&auml;terlicher oder m&uuml;tterlicher Seite blutsch&auml;nderisch, n&auml;mlich als Ehen zwischen blutsverwandten Geschwistern." (Marx.) <A HREF="#ZF3">&lt;=</A></P>
<P>&nbsp;<HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> Der folgende Text bis zum Absatz: 1. Die <I>Blutsverwandtschaftsfamilie</I> ... (S. 43) ist die von Engels 1892 erweiterte Fassung. Er lautete 1884: Die Entdeckung dieses Urzustandes ist das erste gro&szlig;e Verdienst Bachofens.<A HREF="#F1">(1)</A> Aus diesem Urzustand entwickelte sich wahrscheinlich sehr fr&uuml;hzeitig: <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> (<I>1884</I>) fehlt: wahrscheinlich <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> (<I>1884</I>) fehlt: oder eine ihr &auml;hnliche Form <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SUP></SMALL> (<I>1884</I>) Punaluafamilie <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SUP></SMALL> (<I>1884</I>) Familienform (statt: oder eine &auml;hnliche Form der Gruppenehe) <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SUP></SMALL> (<I>1884</I>) Ihre Organisation steht jedoch zu vereinzelt, als da&szlig; wir darauf R&uuml;cksicht zu nehmen h&auml;tten (statt: sondern eine rohere Form der Gruppenehe) <A HREF="#ZT6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T7">{7}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zum Abschnitt: 3. Die <I>Paarungsfamilie </I>... (S. 51) <A HREF="#ZT7">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T8">{8}</A></SUP></SMALL> (<I>1884</I>) Punaluafamilie <A HREF="#ZT8">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T9">{9}</A></SUP></SMALL> (<I>1884</I>) Punaluafamilie <A HREF="#ZT9">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T10">{10}</A></SUP></SMALL> (<I>1884</I>) fehlt der letzte Satz <A HREF="#ZT10">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T11">{11}</A></SUP></SMALL> Der folgende Text bis zum Absatz: Die Paarungsfamilie ... (S. 57) ist die von Engels 1892 erweiterte Fassung. Er lautete 1884: &Auml;hnliche Reste aus der alten Welt sind bekannt genug, so die Preisgebung der ph&ouml;nizischen M&auml;dchen im Tempel an den Festen der Astaroth; selbst das mittelalterliche Recht der ersten Nacht, das trotz neuromantischer deutscher Wei&szlig;waschungen eine sehr handfeste Existenz gehabt hat, ist ein vermutlich durch die keltische Gens (den Clan) &uuml;berliefertes St&uuml;ck Punaluafamilie. <A HREF="#ZT11">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T12">{12}</A></SUP></SMALL> (<I>1884</I>) Privateigentum <A HREF="#ZT12">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T13">{13}</A></SUP></SMALL> (<I>1884</I>) zahlreichen Gattinnen jetzt einen Wert (statt: leicht zu erlangenden Gattinnen jetzt einen Tauschwert) <A HREF="#ZT13">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T14">{14}</A></SUP></SMALL> (<I>1884</I>) Privatbesitz <A HREF="#ZT14">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T15">{15}</A></SUP></SMALL> (<I>1884</I>) fehlt: von Familien <A HREF="#ZT15">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T16">{16}</A></SUP></SMALL> (<I>1884</I>) fehlt der letzte Satz <A HREF="#ZT16">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T17">{17}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zum Absatz: Ehe wir zu der mit dem Sturz ... (S. 64) <A HREF="#ZT17">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T18">{18}</A></SUP></SMALL> (<I>1884</I>) Punaluafamilie <A HREF="#ZT18">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T19">{19}</A></SUP></SMALL> (<I>1884</I>) fehlt der letzte Satz <A HREF="#ZT19">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T20">{20}</A></SUP></SMALL> Der folgende Text bis zu den Worten: Aber trotz aller Abschlie&szlig;ung und Bewachung ... (S. 67) ist die von Engels 1892 erweiterte Fassung. Er lautete 1884: in einer halbgef&auml;nglichen Abgeschlossenheit, um die richtige Vaterschaft der Kinder sicherzustellen. Der Mann dagegen vergn&uuml;gt sich mit kriegsgefangnen Sklavinnen, seinen Zeltgenossinnen im Kriege. Kaum besser in der klassischen Periode. Man kann in Beckers "Charikles" des breiteren nachlesen, wie die Griechen ihre Frauen behandelten. Wenn nicht gerade eingeschlossen, so doch abgeschlossen von der Welt, waren sie die obersten Hausm&auml;gde ihrer M&auml;nner geworden, beschr&auml;nkt auf den Verkehr vornehmlich der &uuml;brigen Hausm&auml;gde. Die M&auml;dchen wurden direkt eingeschlossen, die Frauen gingen nur aus in Begleitung der Sklavinnen. Kam M&auml;nnerbesuch, so zog sich die Frau in ihr Gemach zur&uuml;ck. <A HREF="#ZT20">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T21">{21}</A></SUP></SMALL> (<I>1884</I>) gesellschaftliche <A HREF="#ZT21">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T22">{22}</A></SUP></SMALL> (<I>1884</I>) endet hier der Satz <A HREF="#ZT22">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T23">{23}</A></SUP></SMALL> (<I>1884</I>) fehlt der letzte Satz <A HREF="#ZT23">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T24">{24}</A></SUP></SMALL> (<I>1884</I>) fehlt in diesem Absatz der folgende Text bis zu den Worten: Der Het&auml;rismus ist eben eine gesellschaftliche Einrichtung ... <A HREF="#ZT24">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T25">{25}</A></SUP></SMALL> (<I>1884</I>) fehlen die letzten beiden S&auml;tze <A HREF="#ZT25">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T26">{26}</A></SUP></SMALL> (<I>1884</I>) fehlt der letzte Satz <A HREF="#ZT26">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T27">{27}</A></SUP></SMALL> (<I>1884</I>) folgt: und schwedische <A HREF="#ZT27">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T28">{28}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zu dem Absatz: Wirkliche Regel im Verh&auml;ltnis zur Frau ... <A HREF="#ZT28">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T29">{29}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zum Absatz: Kehren wir indes zur&uuml;ck zu Morgan ...</P>
<P>(S. 83) <A HREF="#ZT29">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T30">{30}</A></SUP></SMALL> (<I>l884</I>) endet hier die Fu&szlig;note <A HREF="#ZT30">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_030.htm"><FONT size="2" color="#006600">&#171; I. Vorgeschichtliche Kulturstufen</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_085.htm"><FONT size="2" color="#006600">III. Die irokesische Gens &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
