<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - VI. Gens und Staat in Rom</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - VI. Gens und Staat in Rom">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_107.htm"><FONT size="2" color="#006600">&#171; V. Entstehung des athenischen Staats</FONT></A></TD>
<TD ALIGN="CENTER" width="100" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_127.htm"><FONT size="2" color="#006600">VII. Die Gens bei Kelten und Deutschen &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 117-126.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">VI <BR>
Gens und Staat in Rom</H2>
<B><P><A NAME="S117">|117|</A></B> Aus der Sage von der Gr&uuml;ndung Roms geht hervor, da&szlig; die erste Ansiedlung durch eine Anzahl zu einem Stamm vereinigter latinischer Gentes (der Sage nach hundert) erfolgte, denen sich bald ein sabellischer Stamm, der ebenfalls hundert Gentes gez&auml;hlt haben soll, und endlich ein dritter, aus verschiedenen Elementen bestehender Stamm, wieder von angeblich hundert Gentes, anschlo&szlig;. Die ganze Erz&auml;hlung zeigt auf den ersten Blick, da&szlig; hier wenig mehr naturw&uuml;chsig war au&szlig;er der Gens und diese selbst in manchen F&auml;llen nur ein Ableger einer in der alten Heimat fortbestehenden Muttergens. Die St&auml;mme tragen an der Stirn den Stempel k&uuml;nstlicher Zusammensetzung, jedoch meist aus verwandten Elementen und nach dem Vorbild des alten gewachsenen, nicht gemachten Stamms; wobei nicht ausgeschlossen bleibt, da&szlig; der Kern jedes der drei St&auml;mme ein wirklicher, alter Stamm gewesen sein kann. Das Mittelglied, die Phratrie, bestand aus zehn Gentes und hie&szlig; Curie; ihrer waren also drei&szlig;ig.</P>
<P>Da&szlig; die r&ouml;mische Gens dieselbe Institution war wie die griechische, ist anerkannt; ist die griechische eine Fortbildung derjenigen gesellschaftlichen Einheit, deren Urform uns die amerikanischen Roth&auml;ute vorf&uuml;hren, so gilt dasselbe ohne weiteres auch f&uuml;r die r&ouml;mische. Wir k&ouml;nnen uns hier also k&uuml;rzer fassen.</P>
<P>Die r&ouml;mische Gens hatte wenigstens in der &auml;ltesten Zeit der Stadt folgende Verfassung:</P>
<P>1. Gegenseitiges Erbrecht der Gentilgenossen; das Verm&ouml;gen blieb in der Gens. Da in der r&ouml;mischen Gens wie in der griechischen schon Vaterrecht herrschte, waren die Nachkommen der weiblichen Linie ausgeschlossen. Nach dem Gesetz der zw&ouml;lf Tafeln, dem &auml;ltesten uns bekannten geschriebnen r&ouml;mischen Recht, erbten zun&auml;chst die Kinder als Leibeserben; in deren Ermanglung die Agnaten (Verwandte in <I>m&auml;nnlicher</I> Linie); und in deren Abwesenheit die Gentilgenossen. In allen F&auml;llen blieb das Verm&ouml;gen <A NAME="S118"><B>|118|</A></B> in der Gens. Wir sehn hier das allm&auml;hliche Eindringen neuer, durch vermehrten Reichtum und Monogamie verursachter Rechtsbestimmungen in den Gentilbrauch: Das urspr&uuml;ngliche gleiche Erbrecht der Gentilgenossen wird zuerst - wohl schon fr&uuml;h, wie oben erw&auml;hnt - durch Praxis auf die Agnaten beschr&auml;nkt, endlich auf die Kinder und deren Nachkommen im Mannsstamm; in den zw&ouml;lf Tafeln erscheint dies selbstverst&auml;ndlich in umgekehrter Ordnung.</P>
<P>2. Besitz eines gemeinsamen Begr&auml;bnisplatzes. Die patrizische Gens Claudia erhielt bei ihrer Einwanderung aus Regili nach Rom ein St&uuml;ck Land f&uuml;r sich angewiesen, dazu in der Stadt einen gemeinsamen Begr&auml;bnisplatz. Noch unter Augustus wurde der nach Rom gekommene Kopf des im Teutoburger Wald gefallenen Varus im gentilitius tumulus beigesetzt; die Gens (Quinctilia) hatte also noch einen besondern Grabh&uuml;gel.<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A></P>
<P>3. Gemeinsame religi&ouml;se Feiern. Diese, die sacra gentilitia, sind bekannt.</P>
<P>4. Verpflichtung, nicht in der Gens zu heiraten. Dies scheint in Rom nie in ein geschriebnes Gesetz verwandelt worden zu sein, aber die Sitte blieb. Von der Unmasse r&ouml;mischer Ehepaare, deren Namen uns aufbewahrt, hat kein einziges gleichen Gentilnamen f&uuml;r Mann und Frau. Das Erbrecht beweist diese Regel ebenfalls. Die Frau verliert durch die Heirat ihre agnatischen Rechte, tritt aus ihrer Gens, weder sie noch ihre Kinder k&ouml;nnen von ihrem Vater oder dessen Br&uuml;dern erben, weil sonst das Erbteil der v&auml;terlichen Gens verlorenginge. Dies hat Sinn nur unter der Voraussetzung, da&szlig; die Frau keinen Gentilgenossen heiraten kann.</P>
<P>5. Ein gemeinsamer Grundbesitz. Dieser war in der Urzeit stets vorhanden, sobald das Stammland anfing geteilt zu werden. Unter den latinischen St&auml;mmen finden wir den Boden teils im Besitz des Stammes, teils der Gens, teils der Haushaltungen, welche damals schwerlich <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A> Einzelfamilien waren. Romulus soll die ersten Landteilungen an einzelne gemacht haben, ungef&auml;hr eine Hektare (zwei Jugera) auf jeden. Doch finden wir noch sp&auml;ter Grundbesitz in den H&auml;nden der Gentes, vom Staatsland gar nicht zu sprechen, um das sich die ganze innere Geschichte der Republik dreht.</P>
<P>6. Pflicht der Gentilgenossen zu gegenseitigem Schutz und Beistand. Davon zeigt uns die geschriebne Geschichte nur noch Tr&uuml;mmer; der r&ouml;mische Staat trat gleich von vornherein mit solcher &Uuml;bermacht auf, da&szlig; das <A NAME="S119"><B>|119|</A></B> Recht des Schutzes gegen Unbill auf ihn &uuml;berging. Als Appius Claudius verhaftet wurde, legte seine ganze Gens Trauer an, selbst die seine pers&ouml;nlichen Feinde waren. Zur Zeit des zweiten Punischen Kriegs verbanden sich die Gentes zur Ausl&ouml;sung ihrer kriegsgefangnen Gentilgenossen; der Senat <I>verbot es</I> ihnen.</P>
<P>7. Recht, den Gentilnamen zu tragen. Blieb bis in die Kaiserzeit; den Freigela&szlig;nen erlaubte man, den Gentilnamen ihrer ehemaligen Herren anzunehmen, doch ohne Gentilrechte.</P>
<P>8. Recht der Adoption Fremder in die Gens. Dies geschah durch Adoption in eine Familie (wie bei den Indianern), die die Aufnahme in die Gens mit sich f&uuml;hrte.</P>
<P>9. Das Recht, den Vorsteher zu w&auml;hlen und abzusetzen, wird nirgends erw&auml;hnt. Da aber in der ersten Zeit Roms alle &Auml;mter durch Wahl oder Ernennung besetzt wurden, vom Wahlk&ouml;nig abw&auml;rts, und auch die Priester der Curien von diesen gew&auml;hlt, so d&uuml;rfen wir f&uuml;r die Vorsteher (principes) der Gentes dasselbe annehmen - so sehr auch die Wahl aus einer und derselben Familie in der Gens schon Regel geworden sein mochte.</P>
<P>Das waren die Befugnisse einer r&ouml;mischen Gens. Mit Ausnahme des bereits vollendeten &Uuml;bergangs zum Vaterrecht sind sie das treue Spiegelbild der Rechte und Pflichten einer irokesischen Gens; auch hier "guckt der Irokese unverkennbar durch".<A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SUP></SMALL></A></A></P>
<P>Welche Verwirrung, auch bei unsern anerkanntesten Geschichtsschreibern, heute noch &uuml;ber die r&ouml;mische Gentilordnung herrscht, daf&uuml;r nur ein Beispiel. In Mommsens Abhandlung &uuml;ber die r&ouml;mischen Eigennamen der republikanischen und augustinischen Zeit ("R&ouml;mische Forschungen", Berlin 1864, I. Band) hei&szlig;t es:</P>
<FONT SIZE=2><P>"Au&szlig;er den s&auml;mtlichen m&auml;nnlichen Geschlechtsgenossen, mit Ausschlu&szlig; nat&uuml;rlich der Sklaven, aber mit Einschlu&szlig; der Zugewandten und Schutzbefohlnen, kommt der Geschlechtsname auch den Frauen zu ... Der Stamm" (wie Mommsen hier gens &uuml;bersetzt) "ist ... ein aus gemeinschaftlicher - wirklicher oder vermuteter oder auch fingierter - Abstammung hervorgegangenes, durch Fest-, Grab- und Erbgenossenschaft vereinigtes Gemeinwesen, dem alle pers&ouml;nlich freien Individuen, also auch die Frauen, sich zuz&auml;hlen d&uuml;rfen und m&uuml;ssen. Schwierigkeit aber macht die Bestimmung des Geschlechtsnamens der verheirateten Frauen. Dieselbe f&auml;llt freilich weg, solange die Frau sich nicht anders als mit einem Geschlechtsgenossen verm&auml;hlen durfte; und nachweislich hat es f&uuml;r die Frauen lange Zeit gr&ouml;&szlig;ere Schwierigkeit gehabt, au&szlig;erhalb als innerhalb des Geschlechts sich zu verheiraten, wie denn jenes Recht, die gentis enuptio, noch im 6. Jahrhundert als pers&ouml;nliches Vorrecht zur Belohnung vergeben worden ist ... wo <A NAME="S120"><B>|120|</A></B> nun aber dergleichen Ausheiratungen vorkamen, mu&szlig; die Frau in &auml;ltester Zeit damit in den Stamm des Mannes &uuml;bergegangen sein. Nichts ist sicherer, als da&szlig; die Frau in der alten religi&ouml;sen Ehe v&ouml;llig in die rechtliche und sakrale Gemeinschaft des Mannes ein- und aus der ihrigen austritt. Wer wei&szlig; es nicht, da&szlig; die verheiratete Frau das Erbrecht gegen ihre Gentilen aktiv und passiv einb&uuml;&szlig;t, dagegen mit ihrem Mann, ihren Kindern und dessen Gentilen &uuml;berhaupt in Erbverband tritt? Und wenn sie ihrem Mann an Kindes Statt wird und in seine Familie gelangt, wie kann sie seinem Geschlecht fernbleiben?" (S. 8-11.)</P>
</FONT><P>Mommsen behauptet also, die r&ouml;mischen Frauen, die einer Gens angeh&ouml;rten, h&auml;tten urspr&uuml;nglich nur <I>innerhalb</I> ihrer Gens heiraten d&uuml;rfen, die r&ouml;mische Gens sei also endogam gewesen, nicht exogam. Diese Ansicht, die aller Erfahrung bei andern V&ouml;lkern widerspricht, gr&uuml;ndet sich haupts&auml;chlich, wenn nicht ausschlie&szlig;lich, auf eine einzige vielumstrittene Stelle des Livius (Buch XXXIX, c. 19), wonach der Senat im Jahr der Stadt 568, vor unsrer Zeitrechnung 186, beschlo&szlig;, uti Feceniae Hispalae datio, deminutio, gentis enuptio, tutoris optio item esset quasi ei vir testamento dedisset; utique ei ingenuo nubere liceret, neu quid ei qui eam duxisset, ob id fraudi ignominiaeve esset - da&szlig; die Fecenia Hispala das Recht haben soll, &uuml;ber ihr Verm&ouml;gen zu verf&uuml;gen, es zu vermindern, au&szlig;er der Gens zu heiraten und sich einen Vormund zu w&auml;hlen, ganz als ob ihr (verstorbner) Mann ihr dies Recht durch Testament &uuml;bertragen h&auml;tte; da&szlig; sie einen Vollfreien heiraten d&uuml;rfe, und da&szlig; dem, der sie zur Frau nehme, dies nicht als schlechte Handlung oder Schande angerechnet werden soll.</P>
<P>Unzweifelhaft wird hier also der Fecenia, einer Freigela&szlig;nen, das Recht erteilt, au&szlig;erhalb der Gens zu heiraten. Und ebenso unzweifelhaft hatte hiernach der Ehemann des Recht, testamentarisch seiner Frau das Recht zu &uuml;bertragen, nach seinem Tode au&szlig;erhalb der Gens zu heiraten. Aber au&szlig;erhalb <I>welcher</I> Gens?</P>
<P>Mu&szlig;te die Frau innerhalb ihrer Gens heiraten, wie Mommsen annimmt, so blieb sie auch nach der Heirat in dieser Gens. Erstens aber ist diese behauptete Endogamie der Gens grade das, was zu beweisen ist. Und zweitens, wenn die Frau in der Gens heiraten mu&szlig;te, dann nat&uuml;rlich auch der Mann, der ja sonst keine Frau bekam. Dann kommen wir dahin, da&szlig; der Mann seiner Frau testamentarisch ein Recht vermachen konnte, das er selbst, und f&uuml;r sich selbst, nicht besa&szlig;; wir kommen auf einen rechtlichen Widersinn. Mommsen f&uuml;hlt dies auch und vermutet daher:</P>
<FONT SIZE=2><P>"Es bedurfte f&uuml;r die Ausheiratung aus dem Geschlecht rechtlich wohl nicht blo&szlig; der Einwilligung des Gewalthabenden, sondern der s&auml;mtlichen Gentilgenossen." (S. 10, Note.)</P>
</FONT><B><P><A NAME="S121">|121|</A></B> Das ist erstens eine sehr k&uuml;hne Vermutung, und zweitens widerspricht es dem klaren Wortlaut der Stelle; der Senat gibt ihr dies Recht <I>an Stelle des Mannes</I>, er gibt ihr ausdr&uuml;cklich nicht mehr und nicht minder, als ihr Mann ihr h&auml;tte geben k&ouml;nnen, aber was er ihr gibt, ist ein absolutes, von keiner andern Beschr&auml;nkung abh&auml;ngiges Recht; so da&szlig;, wenn sie davon Gebrauch macht, auch ihr neuer Mann darunter nicht leiden soll; er beauftragt sogar die gegenw&auml;rtigen und k&uuml;nftigen Konsuln und Pr&auml;toren, daf&uuml;r zu sorgen, da&szlig; ihr keinerlei Unbill daraus erwachse. Mommsens Annahme scheint also durchaus unzul&auml;ssig.</P>
<P>Oder aber: Die Frau heiratete einen Mann aus einer andern Gens, blieb aber selbst in ihrer angebornen Gens. Dann h&auml;tte nach der obigen Stelle ihr Mann das Recht gehabt, der Frau zu erlauben, aus ihrer eignen Gens hinauszuheiraten. Das hei&szlig;t, er h&auml;tte das Recht gehabt, Verf&uuml;gungen zu treffen in Angelegenheiten einer Gens, zu der er gar nicht geh&ouml;rte. Die Sache ist so widersinnig, da&szlig; dar&uuml;ber kein Wort weiter zu verlieren ist.</P>
<P>Bleibt also nur die Annahme, die Frau habe in erster Ehe einen Mann aus einer andern Gens geheiratet und sei durch die Heirat ohne weiteres in die Gens des Mannes &uuml;bergetreten, wie dies Mommsen auch f&uuml;r solche F&auml;lle tats&auml;chlich zugibt. Dann erkl&auml;rt sich der ganze Zusammenhang sofort. Die Frau, durch die Heirat losgerissen von ihrer alten Gens und aufgenommen in den neuen Gentilverband des Mannes, hat in diesem eine ganz besondre Stellung. Sie ist zwar Gentilgenossin, aber nicht blutsverwandt; die Art ihrer Aufnahme schlie&szlig;t sie von vornherein aus von jedem Eheverbot innerhalb der Gens, in die sie ja gerade hineingeheiratet hat; sie ist ferner in den Eheverband der Gens aufgenommen, erbt beim Tode ihres Mannes von seinem Verm&ouml;gen, also Verm&ouml;gen eines Gentilgenossen. Was ist nat&uuml;rlicher, als da&szlig; dies Verm&ouml;gen in der Gens bleiben, sie also verpflichtet sein soll, einen Gentilgenossen ihres ersten Mannes zu heiraten und keinen andern? Und wenn eine Ausnahme gemacht werden soll, wer ist so kompetent, sie dazu zu bevollm&auml;chtigen wie derjenige, der ihr dies Verm&ouml;gen vermacht hat, ihr erster Mann? Im Augenblick, wo er ihr einen Verm&ouml;gensteil vermacht und ihr gleichzeitig erlaubt, diesen Verm&ouml;gensteil durch Heirat oder infolge von Heirat in eine fremde Gens zu &uuml;bertragen, geh&ouml;rt ihm dies Verm&ouml;gen noch, er verf&uuml;gt also buchst&auml;blich nur &uuml;ber sein Eigentum. Was die Frau selbst angeht und ihr Verh&auml;ltnis zur Gens ihres Mannes, so ist er es, der sie in diese Gens durch einen freien Willensakt - die Heirat - eingef&uuml;hrt hat; es scheint also ebenfalls nat&uuml;rlich, da&szlig; er die geeignete Person ist, sie zum Austritt aus dieser Gens durch zweite Heirat zu bevollm&auml;chtigen. Kurzum, die Sache scheint einfach und selbstverst&auml;ndlich, sobald wir <A NAME="S122"><B>|122|</A></B> die wunderbare Vorstellung von der endogamen r&ouml;mischen Gens fallenlassen und sie mit Morgan als urspr&uuml;nglich exogam fassen.</P>
<P>Es bleibt noch eine letzte Annahme, die auch ihre Vertreter gefunden hat, und wohl die zahlreichsten: Die Stelle besage nur,</P>
<FONT SIZE=2><P>"da&szlig; freigela&szlig;ne M&auml;gde (libertae) nicht ohne besondre Bewilligung e gente enubere" (aus der Gens ausheiraten) "oder sonst einen der Akte vornehmen durften, der, mit capitis deminutio minima |Verlust der Familienrechte| verbunden, den Austritt der liberta aus dem Gentilverbande bewirkt h&auml;tte". (Lange, "R&ouml;mische Alterth&uuml;mer", Berlin 1856, l, S.195, wo sich auf Huschke zu unsrer livianischen Stelle bezogen wird.)</P>
</FONT><P>Ist diese Annahme richtig, so beweist die Stelle f&uuml;r die Verh&auml;ltnisse vollfreier R&ouml;merinnen erst recht nichts und kann von einer Verpflichtung derselben, innerhalb der Gens zu heiraten, erst recht nicht die Rede sein.</P>
<P>Der Ausdruck enuptio gentis kommt nur in dieser einen Stelle und sonst in der ganzen r&ouml;mischen Literatur nicht mehr vor; das Wort enubere, ausheiraten, nur dreimal, ebenfalls bei Livius, und dann nicht in Beziehung auf die Gens. Die Phantasie, da&szlig; R&ouml;merinnen nur innerhalb der Gens heiraten durften, verdankt nur dieser einen Stelle ihre Existenz. Sie kann aber absolut nicht aufrechterhalten werden. Denn entweder bezieht sich die Stelle auf besondre Beschr&auml;nkungen f&uuml;r Freigela&szlig;ne, und dann beweist sie nichts f&uuml;r Vollfreie (ingenuae); oder aber sie gilt auch f&uuml;r Vollfreie, und dann beweist sie vielmehr, da&szlig; die Frau in der Regel au&szlig;er ihrer Gens heiratete, aber mit der Heirat in die Gens des Mannes &uuml;bertrat; also gegen Mommsen und f&uuml;r Morgan. -</P>
<P>Noch fast dreihundert Jahre nach Gr&uuml;ndung Roms waren die Gentilbande so stark, da&szlig; eine patrizische Gens, die der Fabier, mit Einwilligung des Senats einen Kriegszug gegen die Nachbarstadt Veji auf eigne Faust unternehmen konnte. 306 Fabier sollen ausgezogen und in einem Hinterhalt s&auml;mtlich erschlagen worden sein; ein einziger zur&uuml;ckgebliebener Knabe habe die Gens fortgepflanzt.</P>
<P>Zehn Gentes bildeten, wie gesagt, eine Phratrie, die hier Curie hie&szlig; und wichtigere &ouml;ffentliche Befugnisse erhielt als die griechische Phratrie. Jede Curie hatte ihre eignen Religions&uuml;bungen, Heiligt&uuml;mer und Priester; diese letzteren, in ihrer Gesamtheit, bildeten eins der r&ouml;mischen Priesterkollegien. Zehn Curien bildeten einen Stamm, der wahrscheinlich, wie die &uuml;brigen latinischen St&auml;mme, urspr&uuml;nglich einen gew&auml;hlten Vorsteher - Heerf&uuml;hrer und Oberpriester - hatte. Die Gesamtheit der drei St&auml;mme bildete das r&ouml;mische Volk, den Populus Romanus.</P>
<B><P><A NAME="S123">|123|</A></B> Dem r&ouml;mischen Volk konnte also nur angeh&ouml;ren, wer Mitglied einer Gens und durch sie einer Curie und eines Stammes war. Die erste Verfassung dieses Volkes war folgende. Die &ouml;ffentlichen Angelegenheiten wurden besorgt zun&auml;chst durch den Senat, der, wie Niebuhr zuerst richtig gesehn, aus den Vorstehern der dreihundert Gentes zusammengesetzt war; eben deswegen, als Gentil&auml;lteste, hie&szlig;en sie V&auml;ter, patres, und ihre Gesamtheit Senat (Rat der &Auml;ltesten, von senex, alt). Die gewohnheitsm&auml;&szlig;ige Wahl aus immer derselben Familie jeder Gens rief auch hier den ersten Stammesadel ins Leben; diese Familien nannten sich Patrizier und nahmen ausschlie&szlig;liches Recht des Eintritts in den Senat und alle andern &Auml;mter in Anspruch. Da&szlig; das Volk sich diesen Anspruch mit der Zeit gefallen lie&szlig; und er sich in ein wirkliches Recht verwandelte, dr&uuml;ckt die Sage dahin aus, da&szlig; Romulus den ersten Senatoren und ihren Nachkommen das Patriziat mit dessen Vorrechten erteilt habe. Der Senat, wie die athenische Bul&ecirc;, hatte die Entscheidung in vielen Angelegenheiten, die Vorberatung in wichtigeren und namentlich bei neuen Gesetzen. Diese wurden entschieden durch die Volksversammlung, genannt comitia curiata (Versammlung der Curien). Das Volk kam zusammen, in Curien gruppiert, in jeder Curie wahrscheinlich nach Gentes, bei der Entscheidung hatte jede der drei&szlig;ig Curien eine Stimme. Die Versammlung der Curien nahm an oder verwarf alle Gesetze, w&auml;hlte alle h&ouml;hern Beamten mit Einschlu&szlig; des rex (sogenannten K&ouml;nigs), erkl&auml;rte Krieg (aber der Senat schlo&szlig; Frieden) und entschied als h&ouml;chstes Gericht, auf Berufung der Beteiligten, in allen F&auml;llen, wo es sich um Todesstrafe gegen einen r&ouml;mischen B&uuml;rger handelte. - Endlich stand neben Senat und Volksversammlung der rex, der genau dem griechischen Basileus entsprach und keineswegs der fast absolute K&ouml;nig war, als den Mommsen ihn darstellt.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> Auch er war Heerf&uuml;hrer, Oberpriester und Vorsitzer in gewissen Gerichten. Zivilbefugnisse oder Macht &uuml;ber Leben, Freiheit und Eigentum der B&uuml;rger hatte er durchaus nicht, soweit sie nicht aus der Disziplinargewalt des Heerf&uuml;hrers oder der urteilsvollstreckenden Gewalt des Ge- <A NAME="S124"><B>|124|</A></B> richtsvorsitzers entsprangen. Das Amt des rex war nicht erblich; er wurde im Gegenteil, wahrscheinlich auf Vorschlag des Amtsvorg&auml;ngers, von der Versammlung der Curien zuerst gew&auml;hlt und dann in einer zweiten Versammlung feierlich eingesetzt. Da&szlig; er auch absetzbar war, beweist das Schicksal des Tarquinius Superbus.</P>
<P>Wie die Griechen zur Heroenzeit, lebten also die R&ouml;mer zur Zeit der sogenannten K&ouml;nige in einer auf Gentes, Phratrien und St&auml;mmen begr&uuml;ndeten und aus ihnen entwickelten milit&auml;rischen Demokratie. Mochten auch die Curien und St&auml;mme zum Teil k&uuml;nstliche Bildungen sein, sie waren geformt nach den echten, naturw&uuml;chsigen Vorbildern der Gesellschaft, aus der sie hervorgegangen und die sie noch auf allen Seiten umgab. Mochte auch der naturw&uuml;chsige patrizische Adel bereits Boden gewonnen haben, mochte die Reges ihre Befugnisse allm&auml;hlich zu erweitern suchen - das &auml;ndert den urspr&uuml;nglichen Grundcharakter der Verfassung nicht, und auf diesen allein kommt es an.</P>
<P>Inzwischen vermehrte sich die Bev&ouml;lkerung der Stadt Rom und des r&ouml;mischen, durch Eroberung erweiterten Gebiets teils durch Einwanderung, teils durch die Bewohner der unterworfnen, meist latinischen Bezirke. Alle diese neuen Staatsangeh&ouml;rigen (die Frage wegen der Klienten lassen wir hier beiseite) standen au&szlig;erhalb der alten Gentes, Curien und St&auml;mme, bildeten also keinen Teil des populus romanus, des eigentlichen r&ouml;mischen Volks. Sie waren pers&ouml;nlich freie Leute, konnten Grundeigentum besitzen, mu&szlig;ten Steuern und Kriegsdienste leisten. Aber sie konnten keine &Auml;mter bekleiden und weder an der Versammlung der Curien teilnehmen noch an der Verteilung der eroberten Staatsl&auml;ndereien. Sie bildeten die von allen &ouml;ffentlichen Rechten ausgeschlossene Plebs. Durch ihre stets wachsende Zahl, ihre milit&auml;rische Ausbildung und Bewaffnung wurden sie eine drohende Macht gegen&uuml;ber dem alten, gegen allen Zuwachs von au&szlig;en jetzt fest abgeschlossenen Populus. Dazu kam, da&szlig; der Grundbesitz zwischen Populus und Plebs ziemlich gleichm&auml;&szlig;ig verteilt gewesen zu sein scheint, w&auml;hrend der allerdings noch nicht sehr entwickelte kaufm&auml;nnische und industrielle Reichtum wohl vorwiegend bei der Plebs war.</P>
<P>Bei der gro&szlig;en Dunkelheit, worin die ganz sagenhafte Urgeschichte Roms geh&uuml;llt ist - eine Dunkelheit, noch bedeutend verst&auml;rkt durch die rationalistisch-pragmatischen Deutungsversuche und Berichte der sp&auml;teren juristisch gebildeten Quellenschriftsteller -, ist es unm&ouml;glich, weder &uuml;ber Zeit noch Verlauf, noch Anla&szlig; der Revolution etwas Bestimmtes zu sagen, die der alten Gentilverfassung ein Ende machte. Gewi&szlig; ist nur, da&szlig; ihre Ursache in den K&auml;mpfen zwischen Plebs und Populus lag.</P>
<B><P><A NAME="S125">|125|</A></B> Die neue, dem Rex Servius Tullius zugeschriebne, sich an griechische Muster, namentlich Solon, anlehnende Verfassung schuf eine neue Volksversammlung, die ohne Unterschied Populus und Plebejer ein- oder ausschlo&szlig;, je nachdem sie Kriegsdienste leisteten oder nicht. Die ganze waffenpflichtige Mannschaft wurde nach dem Verm&ouml;gen in sechs Klassen eingeteilt. Der geringste Besitz in jeder der f&uuml;nf Klassen war: I. 100.000 A&szlig;; II. 75.000; III. 50.000; IV. 25.000; V. 11.000 A&szlig;; nach Dureau de la Malle gleich ungef&auml;hr 14.000, 10.500, 7.000, 3.600 und 1.570 Mark. Die sechste Klasse, die Proletarier, bestand aus den weniger Beg&uuml;terten, Dienst- und Steuerfreien. In der neuen Volksversammlung der Centurien (comitia centuriata) traten die B&uuml;rger milit&auml;risch an, kompanieweise in ihren Centurien zu hundert Mann, und jede Centurie hatte eine Stimme. Nun aber stellte die erste Klasse 80 Centurien; die zweite 22, die dritte 20, die vierte 22, die f&uuml;nfte 30, die sechste des Anstands halber auch eine. Dazu kamen die aus den Reichsten gebildeten Reiter mit 18 Centurien; zusammen 193; Majorit&auml;t der Stimmen: 97. Nun hatten die Reiter und die erste Klasse zusammen allein 98 Stimmen, also die Majorit&auml;t; waren sie einig, wurden die &uuml;brigen gar nicht gefragt; der g&uuml;ltige Beschlu&szlig; war gefa&szlig;t.</P>
<P>Auf diese neue Versammlung der Centurien gingen nun alle politischen Rechte der fr&uuml;heren Versammlung der Curien (bis auf einige nominelle) &uuml;ber; die Curien und die sie zusammensetzenden Gentes wurden dadurch, wie in Athen, zu blo&szlig;en Privat- und religi&ouml;sen Genossenschaften degradiert und vegetierten als solche noch lange fort, w&auml;hrend die Versammlung der Curien bald ganz einschlief. Um auch die alten drei Geschlechterst&auml;mme aus dem Staat zu verdr&auml;ngen, wurden vier Ortsst&auml;mme, deren jeder ein Viertel der Stadt bewohnte, mit einer Reihe von politischen Rechten eingef&uuml;hrt.</P>
<P>Somit war auch in Rom, schon vor der Abschaffung des sogenannten K&ouml;nigtums, die alte auf pers&ouml;nlichen Blutbanden beruhende Gesellschaftsordnung gesprengt und eine neue, auf Gebietseinteilung und Verm&ouml;gensunterschied begr&uuml;ndete, wirkliche Staatsverfassung an ihre Stelle gesetzt. Die &ouml;ffentliche Gewalt bestand hier in der kriegsdienstpflichtigen B&uuml;rgerschaft gegen&uuml;ber nicht nur den Sklaven, sondern auch den vom Heeresdienst und der Bewaffnung ausgeschlossenen sogenannten Proletariern.</P>
<P>Innerhalb dieser neuen Verfassung, die bei der Vertreibung des letzten, wirkliche K&ouml;nigsgewalt usurpierenden Rex Tarquinius Superbus und Ersetzung des rex durch zwei Heerf&uuml;hrer (Konsuln) mit gleicher Amtsgewalt (wie bei den Irokesen) nur weiter ausgebildet wurde - innerhalb dieser Verfassung bewegt sich die ganze Geschichte der r&ouml;mischen Republik mit allen <A NAME="S126"><B>|126|</A></B> ihren K&auml;mpfen der Patrizier und Plebejer um den Zugang zu den &Auml;mtern und die Beteiligung an den Staatsl&auml;ndereien, mit dem endlichen Aufgehn des Patrizieradels in der neuen Klasse der gro&szlig;en Grund- und Geldbesitzer, die allm&auml;hlich allen Grundbesitz der durch den Kriegsdienst ruinierten Bauern aufsogen, die so entstandnen enormen Landg&uuml;ter mit Sklaven bebauten, Italien entv&ouml;lkerten und damit nicht nur dem Kaisertum die T&uuml;r &ouml;ffneten, sondern auch seinen Nachfolgern, den deutschen Barbaren.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Das lateinische rex ist das keltisch-irische righ (Stammesvorsteher) und das gotische reiks; da&szlig; dies ebenfalls, wie urspr&uuml;nglich auch unser F&uuml;rst (d.h. wie englisch first, d&auml;nisch forste, der erste) Gentil- oder Stammesvorsteher bedeutete, geht hervor daraus, da&szlig; die Goten schon im 4. Jahrhundert ein besonderes Wort f&uuml;r den sp&auml;teren K&ouml;nig, den Heerf&uuml;hrer eines gesamten Volkes, besa&szlig;en: thiudans. Artaxerxes und Herodes hei&szlig;en in Ulfilas' Bibel&uuml;bersetzung nie reiks, sondern thiudans und das Reich des Kaisers Tiberius nicht reiki, sondern thiudinassus. Im Namen des gotischen Thiudans, oder wie wir ungenau &uuml;bersetzen, K&ouml;nigs Thiudareiks, Theodorich, d.h. Dietrich, flie&szlig;en beide Benennungen zusammen. <A HREF="#ZF1">&lt;=</A></P>
<P>&nbsp;<HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1884</I>) lautet der letzte Satz: Noch unter Augustus wurde der nach Rom gekommene Kopf des im Teutoburger Wald gefallenen Varus in der Grabst&auml;tte der Gens Quinctilia (gentilitius tumulus) beigesetzt <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> (<I>1884</I>) nicht notwendig (statt: damals schwerlich) <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> (<I>1884</I>) fehlt der folgende Text bis zum Absatz: Noch fast dreihundert Jahre ... (S. 122) <A HREF="#ZT3">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_107.htm"><FONT size="2" color="#006600">&#171; V. Entstehung des athenischen Staats</FONT></A></TD>
<TD ALIGN="CENTER" width="100" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_127.htm"><FONT size="2" color="#006600">VII. Die Gens bei Kelten und Deutschen &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
