<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Aus den Reiseeindr&uuml;cken &uuml;ber Amerika</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Aus den Reiseeindr&uuml;cken &uuml;ber Amerika">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak88.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1888</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 466/467.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Aus den Reiseeindr&uuml;cken &uuml;ber Amerika]</H1>
<FONT SIZE=2><P>Geschrieben Ende September 1888. <BR>
Nach der Handschrift.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S466">|466|</A></B> Wir stellen uns in der Regel Amerika als eine neue Welt vor - neu nicht nur nach der Zeit ihrer Entdeckung, sondern auch in allen ihren Einrichtungen, weit voraus vor uns altfr&auml;nkischen schlafm&uuml;tzigen Europ&auml;ern durch Verachtung alles Ererbten und Altherk&ouml;mmlichen, eine Welt, von Grund aus neu aufgebaut auf jungfr&auml;ulichen Boden, durch moderne Menschen allein nach modernen, praktischen, rationellen Grunds&auml;tzen. Und die Amerikaner tun das ihrige, uns in dieser Meinung zu best&auml;rken. Sie sehn mit Verachtung herab auf uns als bedenksame, in allerlei &uuml;berkommnen Vorurteilen befangne, unpraktische Leute, die vor allem Neuen Angst haben, w&auml;hrend sie, die am meisten voranst&uuml;rmende Nation (the most go-ahead nation) jeden neuen Verbesserungsvorschlag einfach auf seinen praktischen Nutzen pr&uuml;fen und, wenn einmal als gut erkannt, sofort und fast &uuml;ber Nacht einf&uuml;hren. In Amerika sollte aber alles neu, alles rationell, alles praktisch, also alles anders sein als bei uns.</P>
<P>Auf dem Dampfer "City of Berlin" kam ich zum ersten Mal mit einer gr&ouml;&szlig;eren Zahl Amerikaner zusammen. Es waren meist recht nette Leute, Herren und Damen, leichter zug&auml;nglich als Engl&auml;nder, manchmal etwas gradeaus in der Sprache, sonst aber ziemlich wie die besser gekleideten Leute anderswo auch. Was sie allenfalls unterschied, war ein eigent&uuml;mlich kleinb&uuml;rgerlicher Habitus - nicht der des zaghaften, unsichern deutschen Kleinb&uuml;rgers, auch nicht der des englischen; ein Habitus, der eben durch die gro&szlig;e Sicherheit, mit der er sich gab, als ob es sich ganz von selbst verst&auml;nde, sich als eine ererbte Eigenschaft kundgab. Die j&uuml;ngeren Damen besonders machten den Eindruck einer gewissen Naivet&auml;t, wie man sie in Europa nur in kleineren St&auml;dten findet; wenn sie zu zweien Arm in Arm oder am Arm eines Manns resolut und fast heftig &uuml;ber das Deck dahinst&uuml;rmten, hatten sie ganz denselben h&uuml;pfenden Gang und hielten ihre vom Wind bedrohten R&ouml;ckchen mit demselben sittsamen Griff zusammen wie <A NAME="S467"><B>|467|</A></B> auch bei uns die Unschuld vom Lande. Sie erinnerten mich zumeist an Schwedinnen - sie waren auch gro&szlig; und robust wie diese - und ich erwartete jeden Augenblick, sie w&uuml;rden knicksen, wie die Schwedinnen tun. Von der k&ouml;rperlichen und geistigen Ungelenkigkeit, die das allgemeine Erbteil der germanischen Race ist, hatten meine amerikanischen Reisegef&auml;hrten ebenfalls ihr Teil &uuml;berkommen und keineswegs &uuml;berwunden. Kurz, mein erster Eindruck von den Amerikanern war keineswegs der der nationalen &Uuml;berlegenheit &uuml;ber die Europ&auml;er, keineswegs der eines ganz neuen, jungen Nationaltypus, sondern im Gegenteil der, da&szlig; sie Leute waren, die noch an ererbten kleinb&uuml;rgerlichen Gewohnheiten festhielten, die in Europa f&uuml;r veraltet gelten, da&szlig; wir Europ&auml;er in dieser Beziehung ihnen gegen&uuml;berstehn wie die Pariser den Provinzialen.</P>
<P>Als ich in New York in mein erstes Schlafzimmer trat, was fand ich? M&ouml;bel der altfr&auml;nkischsten Form, die man sich denken kann, Kommoden mit messingnen Ringen oder B&uuml;geln als Griffe an den Schubladen, wie sie anfangs dieses Jahrhunderts Mode waren und in Europa nur noch auf dem Lande vorkommen; daneben neuere Formen nach englischem oder franz&ouml;sischem Muster, aber auch diese schon bejahrt genug und meist am unrechten Platz; nichts Neues, seitdem der kolossale Schaukelstuhl, der einen Bogen von 240 Grad beschrieb, wieder au&szlig;er Mode gekommen. Und so &uuml;berall, die St&uuml;hle, Tische und Schr&auml;nke sehn meist wie Erbst&uuml;cke vergangener Geschlechter aus. Die Karren auf den New-Yorker Stra&szlig;en haben ein so veraltetes Aussehn, da&szlig; man auf den ersten Blick meint, kein europ&auml;ischer Bauerhof habe noch ein solches Modell eines Leiterwagens aufzuweisen. Bei n&auml;herer Betrachtung findet man zwar, da&szlig; diese Karren sehr verbessert, sehr zweckm&auml;&szlig;ig eingerichtet, mit vortrefflichen Springfedern versehn und von sehr starkem Holz &auml;u&szlig;erst leicht gebaut sind, aber bei allen diesen Verbesserungen blieb das altmodische Modell unangetastet. In London gab es noch im Anfang der 40er Jahre Droschken, wo die Leute hinten einstiegen und rechts und links, wie im Omnibus, einander gegen&uuml;ber sa&szlig;en; seit 1850 sind sie verschwunden; in Boston dagegen, meines Wissens der einzigen amerikanischen Stadt, wo Droschken in wirklichem Gebrauch sind, florieren diese Rumpelkasten noch heute. Die amerikanischen Gasth&ouml;fe von heute, mit ihrer luxuri&ouml;sen Einrichtung und ihren Hunderten von Zimmern, zeigen in ihrem ganzen american plan, da&szlig; sie herausgewachsen sind aus dem abgelegnen Bauerhof in d&uuml;nnbev&ouml;lkerter Gegend, der noch heute gelegentlich dem Reisenden Obdach und Nahrung gegen Verg&uuml;tung <A NAME="S468"><B>|468|</A></B> spendet - ich komme darauf zur&uuml;ck -, und weisen daher Eigent&uuml;mlichkeiten auf, die uns nicht nur sonderbar, sondern gradezu altfr&auml;nkisch vorkommen. Und so weiter.</P>
<P>Wer aber den Genu&szlig; einer Reise haben will, wie man sie in Europa zur Zeit des Drei&szlig;igj&auml;hrigen Kriegs machen mu&szlig;te, der gehe in eine amerikanische Gebirgsgegend ans Ende der letzten Eisenbahn und fahre mit der Landkutsche weiter hinaus in die Wildnis. Unser vier haben eine solche Tour in den Adirondacks gemacht und selten so gelacht wie auf dem Dach jener Kutsche. Ein alter Rumpelkasten, gegen den die ber&uuml;hmten preu&szlig;ischen Beiwagen von Olims Zeit noch Prachtwagen sind, von einem unbeschreiblichen Modell, mit Sitzen - sie sind danach - f&uuml;r sechs bis neun Personen oben auf Dach und Bock, das war das Gef&auml;hrt. Und nun die Stra&szlig;e - ich bitte um Entschuldigung, es war keine Stra&szlig;e, auch einen Weg kann man's kaum nennen; zwei tief ausgefahrne Geleise in sandigem Lehm, bergauf, bergab ... |Hier bricht die Handschrift ab|</P></BODY>
</HTML>
