<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorrede zum &quot;Manifest der Kommunistischen Partei&quot; (englische Ausgabe von 1888)</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorrede zum &quot;Manifest der Kommunistischen Partei&quot; (englische Ausgabe von 1888)">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak88.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1888</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me18/me18_095.htm"><FONT size="2" color="#006600">&#171; Vorwort (deutsche Ausgabe 1872)</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_459.htm"><FONT size="2" color="#006600">Manifest</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 352-359.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Vorrede[zum "Manifest der Kommunistischen Partei" (englische Ausgabe von 1888)]</H1>
<FONT SIZE=2><P>Nach: Karl Marx and Frederick Engels, "Manifesto of the Communist Party", London 1888.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S352">|352|</A></B> Das "Manifest" wurde als Plattform des Bundes der Kommunisten ver&ouml;ffentlicht, einer anfangs ausschlie&szlig;lich deutschen, sp&auml;ter internationalen Arbeiterassoziation, die unter den politischen Verh&auml;ltnissen des europ&auml;ischen Kontinents vor 1848 unvermeidlich eine Geheimorganisation war. Auf dem Kongre&szlig; des Bundes, der im November 1847 in London stattfand, wurden Marx und Engels beauftragt, die Ver&ouml;ffentlichung eines vollst&auml;ndigen theoretischen und praktischen Parteiprogramms in die Wege zu leiten. In deutscher Sprache abgefa&szlig;t, wurde das Manuskript im Januar 1848, wenige Wochen vor der franz&ouml;sischen Revolution vom 24. Februar, nach London zum Druck geschickt. Eine franz&ouml;sische &Uuml;bersetzung wurde kurz vor der Juni-Insurrektion von 1848 in Paris herausgebracht. Die erste englische &Uuml;bersetzung, von Miss Helen Macfarlane besorgt, erschien 1850 in George Julian Harneys "Red Republican" in London. Auch eine d&auml;nische und eine polnische Ausgabe wurden ver&ouml;ffentlicht.</P>
<P>Die Niederschlagung der Pariser Juni-Insurrektion von 1848 - dieser ersten gro&szlig;en Schlacht zwischen Proletariat und Bourgeoisie - dr&auml;ngte die sozialen und politischen Bestrebungen der Arbeiterklasse Europas zeitweilig wieder in den Hintergrund. Seitdem spielte sich der Kampf um die Vormachtstellung wieder, wie in der Zeit vor der Februarrevolution, allein zwischen verschiedenen Gruppen der besitzenden Klasse ab; die Arbeiterklasse wurde beschr&auml;nkt auf einen Kampf um politische Ellbogenfreiheit und auf die Position eines &auml;u&szlig;ersten linken Fl&uuml;gels der radikalen Bourgeoisie. Wo selbst&auml;ndige proletarische Bewegungen fortfuhren, Lebenszeichen von sich zu geben, wurden sie erbarmungslos niedergeschlagen. So sp&uuml;rte die preu&szlig;ische Polizei die Zentralbeh&ouml;rde des Bundes der Kommunisten auf, die damals ihren Sitz in K&ouml;ln hatte. Die Mitglieder wurden verhaftet und <A NAME="S353"><B>|353|</A></B> nach achtzehnmonatiger Haft im Oktober 1852 vor Gericht gestellt. Dieser ber&uuml;hmte "K&ouml;lner Kommunistenproze&szlig;" dauerte vom 4. Oktober bis 12. November; sieben von den Gefangenen wurdet zu Festungshaft f&uuml;r die Dauer von drei bis sechs Jahren verurteilt. Sofort nach dem Urteilsspruch wurde der Bund durch die noch verbliebenen Mitglieder formell aufgel&ouml;st. Was das "Manifest" anbelangt, so schien es von da an verdammt zu sein, der Vergessenheit anheimzufallen.</P>
<P>Als die europ&auml;ische Arbeiterklasse wieder gen&uuml;gend Kraft zu einem neuen Angriff auf die herrschende Klasse gesammelt hatte, entstand die Internationale Arbeiterassoziation. Aber diese Assoziation, die ausdr&uuml;cklich zu dem Zwecke gegr&uuml;ndet wurde, das gesamte kampfgewillte Proletariat Europas und Amerikas zu einer einzigen K&ouml;rperschaft zusammenzuschwei&szlig;en, konnte die im "Manifest" niedergelegten Grunds&auml;tze nicht sofort proklamieren. Die Internationale mu&szlig;te ein Programm haben, breit genug, um f&uuml;r die englischen Trade-Unions, f&uuml;r die franz&ouml;sischen, belgischen, italienischen und spanischen Anh&auml;nger Proudhons und f&uuml;r die Lassalleaner <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> in Deutschland annehmbar zu sein. Marx, der dieses Programm zur Zufriedenheit aller Parteien abfa&szlig;te, hatte volles Vertrauen zur intellektuellen Entwicklung der Arbeiterklasse, einer Entwicklung, wie sie aus der vereinigten Aktion und der gemeinschaftlichen Diskussion notwendig hervorgehn mu&szlig;te. Die Ereignisse und Wechself&auml;lle im Kampf gegen das Kapital, die Niederlagen noch mehr als die Siege, konnten nicht verfehlen, den Menschen die Unzul&auml;nglichkeit ihrer diversen Lieblings-Quacksalbereien zum Bewu&szlig;tsein zu bringen und den Weg zu vollkommener Einsicht in die wirklichen Voraussetzungen der Emanzipation der Arbeiterklasse zu bahnen. Und Marx hatte recht. Als im Jahre 1874 die Internationale zerfiel, lie&szlig; sie die Arbeiter schon in einem ganz anderen Zustand zur&uuml;ck, als sie sie bei ihrer Gr&uuml;ndung im Jahre 1864 vorgefunden hatte. Der Proudhonismus in Frankreich, der Lassalleanismus in Deutschland waren am Absterben, und auch die konservativen englischen Trade-Unions n&auml;herten sich, obgleich sie in ihrer Mehrheit die Verbindung mit der Internationale schon l&auml;ngst gel&ouml;st hatten, allm&auml;hlich dem Punkt, wo ihr Pr&auml;sident |Bevan| im vergangenen Jahre <A NAME="S354"><B>|354|</A></B> in Swansea in ihrem Namen erkl&auml;ren konnte: "Der kontinentale Sozialismus hat seine Schrecken f&uuml;r uns verloren." In der Tat: Die Grunds&auml;tze des "Manifestes" hatten unter den Arbeitern aller L&auml;nder erhebliche Fortschritte gemacht.</P>
<P>Auf diese Weise trat das "Manifest" selbst wieder in den Vordergrund. Der deutsche Text war seit 1850 in der Schweiz, in England und in Amerika mehrmals neu gedruckt worden. Im Jahre 1872 wurde es ins Englische &uuml;bersetzt, und zwar in New York, wo die &Uuml;bersetzung in "Woodhull &amp; Claflin's Weekly" ver&ouml;ffentlicht wurde. Auf Grund dieser englischen Fassung wurde in "Le Socialiste " in New York auch eine franz&ouml;sische angefertigt. Seitdem sind in Amerika noch mindestens zwei englische &Uuml;bersetzungen, mehr oder minder entstellt, herausgebracht worden, von denen eine in England nachgedruckt wurde. Die von Bakunin besorgte erste russische &Uuml;bersetzung wurde etwa um das Jahr 1863 in der Druckerei von Herzens "Kolokol" in Genf herausgegeben, eine zweite, gleichfalls in Genf, von der heldenhaften Vera Sassulitsch, 1882. Eine neue d&auml;nische Ausgabe findet sich in der "Socialdemokratisk Bibliotek", Kopenhagen 1885; eine neue franz&ouml;sische &Uuml;bersetzung in "Le Socialiste", Paris 1886. Nach dieser letzteren wurde eine spanische &Uuml;bersetzung vorbereitet und 1886 in Madrid ver&ouml;ffentlicht. Die Zahl der deutschen Nachdrucke l&auml;&szlig;t sich nicht genau angeben, im ganzen waren es mindestens zw&ouml;lf. Eine &Uuml;bertragung ins Armenische, die vor einigen Monaten in Konstantinopel herauskommen sollte, erblickte nicht das Licht der Welt, weil, wie man mir mitteilte, der Verleger nicht den Mut hatte, ein Buch herauszubringen, auf dem der Name Marx stand, w&auml;hrend der &Uuml;bersetzer es ablehnte, es als sein eigenes Werk zu bezeichnen. Von weiteren &Uuml;bersetzungen in andere Sprachen habe ich zwar geh&ouml;rt, sie aber nicht zu Gesicht bekommen. So spiegelt die Geschichte des "Manifestes" in hohem Ma&szlig;e die Geschichte der modernen Arbeiterbewegung wider; gegenw&auml;rtig ist es zweifellos das weitest verbreitete, internationalste Werk der ganzen sozialistischen Literatur, ein gemeinsames Programm, das von Millionen Arbeitern von Sibirien bis Kalifornien anerkannt wird.</P>
<P>Und doch h&auml;tten wir es, als es geschrieben wurde, nicht ein <I>sozialistisches</I> Manifest nennen k&ouml;nnen. Unter Sozialisten verstand man 1847 einerseits die Anh&auml;nger der verschiedenen utopischen Systeme: die Owenisten in England, die Fourieristen in Frankreich, die beide bereits zu blo&szlig;en, allm&auml;hlich aussterbenden Sekten zusammengeschrumpft waren; andererseits die mannigfaltigsten sozialen Quacksalber, die mit allerhand Flickwerk, ohne jede Gefahr f&uuml;r Kapital und Profit die gesellschaftlichen Mi&szlig;st&auml;nde <A NAME="S357"><B>|357|</A></B> aller Art zu beseitigen versprachen - in beiden F&auml;llen Leute, die au&szlig;erhalb der Arbeiterbewegung standen und eher Unterst&uuml;tzung bei den "gebildeten" Klassen suchten. Derjenige Teil der Arbeiterklasse, der sich von der Unzul&auml;nglichkeit blo&szlig;er politischer Umw&auml;lzungen &uuml;berzeugt hatte und die Notwendigkeit einer totalen Umgestaltung der Gesellschaft forderte, dieser Teil nannte sich damals kommunistisch. Es war eine noch rohe, unbehauene, rein instinktive Art Kommunismus; aber er traf den Kardinalpunkt und war in der Arbeiterklasse m&auml;chtig genug, um den utopischen Kommunismus zu erzeugen, in Frankreich den von Cabet, in Deutschland den von Weitling. So war denn 1847 Sozialismus eine Bewegung der Mittelklasse, Kommunismus eine Bewegung der Arbeiterklasse. Der Sozialismus war, auf dem Kontinent wenigstens, "salonf&auml;hig"; der Kommunismus war das gerade Gegenteil. Und da wir von allem Anfang an der Meinung waren, da&szlig; "die Emanzipation der Arbeiterklasse das Werk der Arbeiterklasse selbst sein mu&szlig;", so konnte kein Zweifel dar&uuml;ber bestehen, welchen der beiden Namen wir w&auml;hlen mu&szlig;ten. Ja noch mehr, auch seitdem ist es uns nie in den Sinn gekommen, uns von ihm loszusagen.</P>
<P>Obgleich das "Manifest" unser beider gemeinsame Arbeit war, so halte ich mich doch f&uuml;r verpflichtet festzustellen, da&szlig; der Grundgedanke, der seinen Kern bildet, Marx angeh&ouml;rt. Dieser Gedanke besteht darin: da&szlig; in jeder geschichtlichen Epoche die vorherrschende wirtschaftliche Produktions- und Austauschweise und die aus ihr mit Notwendigkeit folgende gesellschaftliche Gliederung die Grundlage bildet, auf der die politische und die intellektuelle Geschichte dieser Epoche sich aufbaut und aus der allein sie erkl&auml;rt werden kann; da&szlig; demgem&auml;&szlig; die ganze Geschichte der Menschheit (seit Aufhebung der primitiven Gentilordnung mit ihrem Gemeinbesitz an Grund und Boden) eine Geschichte von Klassenk&auml;mpfen gewesen ist. K&auml;mpfen zwischen ausbeutenden und ausgebeuteten, herrschenden und unterdr&uuml;ckten Klassen; da&szlig; die Geschichte dieser Klassenk&auml;mpfe eine Entwicklungsreihe darstellt, in der gegenw&auml;rtig eine Stufe erreicht ist, wo die ausgebeutete und unterdr&uuml;ckte Klasse - das Proletariat - ihre Befreiung vom Joch der ausbeutenden und herrschenden Klasse - der Bourgeoisie - nicht erreichen kann, ohne zugleich die ganze Gesellschaft ein f&uuml;r allemal von aller Ausbeutung und Unterdr&uuml;ckung, von allen Klassenunterschieden und Klassenk&auml;mpfen zu befreien.</P>
<P>Diesem Gedanken, der nach meiner Ansicht berufen ist, f&uuml;r die Geschichtswissenschaft denselben Fortschritt zu begr&uuml;nden, den Darwins Theorie f&uuml;r die Naturwissenschaft begr&uuml;ndet hat - diesem Gedanken hatten wir beide uns schon mehrere Jahre vor 1845 allm&auml;hlich gen&auml;hert. Wieweit <A NAME="S358"><B>|358|</A></B> ich selbst&auml;ndig mich in dieser Richtung voranbewegt, zeigt am besten meine <A HREF="../me02/me02_225.htm">"Lage der arbeitenden Klasse in England"<A NAME="ZF2"></A><A HREF="#F2"><SMALL><SUP>(2)</SUP></SMALL></A></A>. Als ich aber im Fr&uuml;hjahr 1845 Marx in Br&uuml;ssel wiedertraf, hatte er ihn fertig ausgearbeitet und legte ihn mir vor in fast ebenso klaren Worten wie die, worin ich ihn oben zusammengefa&szlig;t.</P>
<P>Aus unserem gemeinsamen <A HREF="../me18/me18_095.htm">Vorwort zur deutschen Ausgabe von 1872</A> zitiere ich das Folgende:</P>
<P>"Wie sehr sich auch die Verh&auml;ltnisse in den letzten f&uuml;nfundzwanzig Jahren ge&auml;ndert haben, die in diesem 'Manifest' entwickelten allgemeinen Grunds&auml;tze behalten im ganzen und gro&szlig;en auch heute noch ihre volle Richtigkeit. Einzelnes w&auml;re hier und da zu bessern. Die praktische Anwendung dieser Grunds&auml;tze, erkl&auml;rt das 'Manifest' selbst, wird &uuml;berall und jederzeit von den geschichtlich vorliegenden Umst&auml;nden abh&auml;ngen, und wird deshalb durchaus kein besonderes Gewicht auf die am Ende von Abschnitt II vorgeschlagenen revolution&auml;ren Ma&szlig;regeln gelegt. Dieser Passus w&uuml;rde heute in vieler Beziehung anders lauten. Gegen&uuml;ber der immensen Fortentwicklung der gro&szlig;en Industrie seit 1848 und der sie begleitenden verbesserten und gewachsenen Organisation <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A>der Arbeiterklasse, gegen&uuml;ber den praktischen Erfahrungen, zuerst der Februarrevolution und noch weit mehr der Pariser Kommune, wo das Proletariat zum erstenmal zwei Monate lang die politische Gewalt innehatte, ist heute dies Programm stellenweise veraltet. Namentlich hat die Kommune den Beweis geliefert, da&szlig; 'die Arbeiterklasse nicht die fertige Staatsmaschine einfach in Besitz nehmen und sie f&uuml;r ihre eignen Zwecke in Bewegung setzen kann'. (Siehe '<A HREF="../me17/me17_319.htm#S336">The Civil War in France.</A> Address of the General Council of the International Working-Men's Association', London, Truelove, 1871, p. 15, wo dies weiterentwickelt ist.) Ferner ist selbstredend, da&szlig; die Kritik der sozialistischen Literatur f&uuml;r heute l&uuml;ckenhaft ist, weil sie nur bis 1847 reicht; ebenso da&szlig; die Bemerkungen &uuml;ber die Stellung der Kommunisten zu den verschiedenen Oppositionsparteien (Abschnitt IV), wenn in den Grundz&uuml;gen auch heute noch richtig, doch in ihrer Ausf&uuml;hrung heute schon deswegen ver- <A NAME="S359"><B>|359|</A></B> altet sind, weil die politische Lage sich total umgestaltet und die geschichtliche Entwicklung die meisten der dort aufgez&auml;hlten Parteien aus der Welt geschafft hat.</P>
<P>Indes, das 'Manifest' ist ein geschichtliches Dokument, an dem zu &auml;ndern wir uns nicht mehr das Recht zuschreiben."</P>
<P>Die vorliegende &Uuml;bersetzung stammt von Herrn Samuel Moore, dem &Uuml;bersetzer des gr&ouml;&szlig;ten Teils von Marx' "Kapital". Wir haben sie gemeinsam durchgesehen, und ich habe ein paar Fu&szlig;noten zur Erkl&auml;rung geschichtlicher Anspielungen hinzugef&uuml;gt.</P>
<P>London, 30. Januar 1888</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Lassalle pers&ouml;nlich bekannte sich uns gegen&uuml;ber stets als Sch&uuml;ler von Marx und stand als solcher auf dem Boden des "Manifestes". Jedoch ging er in seiner &ouml;ffentlichen Agitation in den Jahren 1862-1864 &uuml;ber die Forderung nach Produktivgenossenschaften mit Staatskredit nicht hinaus. <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> "The Condition of the Working Class in England in 1844." By Frederick Engels. Translated by Florence K. Wischnewetzky, New York, Lovell - London, W. Reeves, 1888. <A HREF="#ZF2">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1872</I>) in den letzten f&uuml;nfundzwanzig Jahren und der mit ihr fortschreitenden Parteiorganisation (statt: seit 1848 und der sie begleitenden verbesserten und gewachsenen Organisation) <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak88.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1888</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me18/me18_095.htm"><FONT size="2" color="#006600">&#171; Vorwort (deutsche Ausgabe 1872)</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_459.htm"><FONT size="2" color="#006600">Manifest</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
