<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - III. Die irokesische Gens</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - III. Die irokesische Gens">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_036.htm"><FONT size="2" color="#006600">&#171; II. Die Familie</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_036.htm"><FONT size="2" color="#006600">IV. Die griechische Gens &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 85-97.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">III <BR>
Die irokesische Gens</H2>
<B><P><A NAME="S85">|85|</A></B> Wir kommen jetzt zu einer andern Entdeckung Morgans, die mindestens von derselben Wichtigkeit ist wie die Rekonstruktion der Urfamilienform aus den Verwandtschaftssystemen. Der Nachweis, da&szlig; die durch Tiernamen bezeichneten Geschlechtsverb&auml;nde innerhalb eines Stammes amerikanischer Indianer wesentlich identisch sind mit den genea der Griechen, den gentes der R&ouml;mer; da&szlig; die amerikanische Form die urspr&uuml;ngliche, die griechisch-r&ouml;mische die sp&auml;tere, abgeleitete ist; da&szlig; die ganze Gesellschaftsorganisation der Griechen und R&ouml;mer der Urzeit in Gens, Phratrie und Stamm ihre getreue Parallele findet in der amerikanisch-indianischen; da&szlig; die Gens eine allen Barbaren bis zu ihrem Eintritt in die Zivilisation, und selbst noch nachher, gemeinsame Einrichtung ist (soweit unsere Quellen bis jetzt reichen) - dieser Nachweis hat mit einem Schlag die schwierigsten Partien der &auml;ltesten griechischen und r&ouml;mischen Geschichte aufgekl&auml;rt und uns gleichzeitig &uuml;ber die Grundz&uuml;ge der Gesellschaftsverfassung der Urzeit - vor Einf&uuml;hrung des <I>Staats -</I> ungeahnte Aufschl&uuml;sse gegeben. So einfach die Sache auch aussieht, sobald man sie einmal kennt, so hat Morgan sie doch erst in der letzten Zeit entdeckt; in seiner vorhergehenden, 1871 erschienenen Schrift war er noch nicht hinter dies Geheimnis gekommen, dessen Enth&uuml;llung seitdem die sonst so zuversichtlichen englischen Urhistoriker f&uuml;r eine Zeitlang <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> m&auml;uschenstill gemacht hat.</P>
<P>Das lateinische Wort gens, welches Morgan allgemein f&uuml;r diesen Geschlechtsverband anwendet, kommt wie das griechische gleichbedeutende genos von der allgemein-arischen Wurzel gan (deutsch, wo nach der Regel k f&uuml;r arisches g stehen mu&szlig;, kan), welche erzeugen bedeutet. Gens, genos, sanskrit dschanas, gotisch (nach der obigen Regel) kuni, altnordisch und angels&auml;chsisch kyn, englisch kin, mittelhochdeutsch k&uuml;nne bedeuten gleich- <A NAME="S86"><B>|86|</A></B> m&auml;&szlig;ig Geschlecht, Abstammung. Gens im Lateinischen, genos im Griechischen, wird aber speziell f&uuml;r jenen Geschlechtsverband gebraucht, der sich gemeinsamer Abstammung (hier von einem gemeinsamen Stammvater) r&uuml;hmt und durch gewisse gesellschaftliche und religi&ouml;se Einrichtungen zu einer besondern Gemeinschaft verkn&uuml;pft ist, dessen Entstehung und Natur trotzdem allen unsern Geschichtschreibern bis jetzt dunkel blieb.</P>
<P>Wir haben schon oben, bei der Punaluafamilie, gesehn, was die Zusammensetzung einer Gens in der urspr&uuml;nglichen Form ist. Sie besteht aus allen Personen, die vermittelst der Punaluaehe und nach den in ihr mit Notwendigkeit herrschenden Vorstellungen die anerkannte Nachkommenschaft einer bestimmten einzelnen Stammutter, der Gr&uuml;nderin der Gens, bilden. Da in dieser Familienform die Vaterschaft ungewi&szlig;, gilt nur weibliche Linie. Da die Br&uuml;der ihre Schwestern nicht heiraten d&uuml;rfen, sondern nur Frauen andrer Abstammung, so fallen die mit diesen fremden Frauen erzeugten Kinder nach Mutterrecht au&szlig;erhalb der Gens. Es bleiben also nur die Nachkommen der <I>T&ouml;chter</I> jeder Generation innerhalb des Geschlechtsverbandes; die der S&ouml;hne gehn &uuml;ber in die Gentes ihrer M&uuml;tter. Was wird nun aus dieser Blutsverwandtschaftsgruppe, sobald sie sich als besondre Gruppe, gegen&uuml;ber &auml;hnlichen Gruppen innerhalb eines Stammes, konstituiert?</P>
<P>Als klassische Form dieser urspr&uuml;nglichen Gens nimmt Morgan die der Irokesen, speziell des Senekastammes. Bei diesem gibt es acht Gentes, nach Tieren benannt: 1. Wolf, 2. B&auml;r, 3. Schildkr&ouml;te, 4. Biber, 5. Hirsch, 6. Schnepfe, 7. Reiher, 8. Falke. In jeder Gens herrscht folgender Brauch:</P>
<P>1. Sie erw&auml;hlt ihren Sachem (Friedensvorsteher) und H&auml;uptling (Kriegsanf&uuml;hrer). Der Sachem mu&szlig; aus der Gens selbst gew&auml;hlt werden, und sein Amt war erblich in ihr, insofern es bei Erledigung sofort neu besetzt werden mu&szlig;te; der Kriegsanf&uuml;hrer konnte auch au&szlig;erhalb der Gens gew&auml;hlt werden und zeitweise ganz fehlen. Zum Sachem wurde nie der Sohn des vorigen gew&auml;hlt, da bei den Irokesen Mutterrecht herrschte, der Sohn also einer andern Gens angeh&ouml;rte; wohl aber und oft der Bruder oder Schwestersohn. Bei der Wahl stimmten <I>alle</I> mit, M&auml;nner und Weiber. Die Wahl mu&szlig;te aber von den &uuml;brigen sieben Gentes best&auml;tigt werden, und dann erst wurde der Gew&auml;hlte feierlich eingesetzt, und zwar durch den gemeinsamen Rat des ganzen Irokesenbundes. Die Bedeutung hiervon wird sich sp&auml;ter zeigen. Die Gewalt des Sachem innerhalb des Gens war v&auml;terlich, rein moralischer Natur; Zwangsmittel hatte er nicht. Daneben war er von Amts wegen Mitglied des Stammesrats der Senekas wie des Bundesrats der Gesamtheit der Irokesen. Der Kriegsh&auml;uptling hatte nur auf Kriegsz&uuml;gen etwas zu befehlen.</P>
<B><P><A NAME="S87">|87|</A></B> 2. Sie setzt den Sachem und Kriegsh&auml;uptling nach Belieben ab. Dies geschieht wieder von M&auml;nnern und Weibern zusammen. Die Abgesetzten sind nachher einfache Krieger wie die andern, Privatpersonen. Der Stammesrat kann &uuml;brigens auch Sachems absetzen, selbst gegen den Willen der Gens.</P>
<P>3. Kein Mitglied darf innerhalb der Gens heiraten. Dies ist die Grundregel der Gens, das Band, das sie zusammenh&auml;lt; es ist der negative Ausdruck der sehr positiven Blutsverwandtschaft, kraft deren die in ihr einbegriffenen Individuen erst eine Gens werden. Durch die Entdeckung dieser einfachen Tatsache hat Morgan die Natur der Gens zum erstenmal enth&uuml;llt. Wie wenig die Gens bisher verstanden wurde, beweisen die fr&uuml;heren Berichte &uuml;ber Wilde und Barbaren, wo die verschiedenen K&ouml;rperschaften, aus denen die Gentilordnung sich zusammensetzt, unbegriffen und ununterschieden als Stamm, Clan, Thum usw. durcheinandergeworfen wurden und von diesen zuweilen gesagt wird, da&szlig; die Heirat innerhalb einer solchen K&ouml;rperschaft verboten sei. Damit war denn die rettungslose Konfusion gegeben, in der Herr McLennan als Napoleon auftreten und Ordnung schaffen konnte, durch den Machtspruch: Alle St&auml;mme teilen sich in solche, innerhalb deren die Ehe verboten ist (exogame),und solche, in denen sie erlaubt (endogame). Und nachdem er so die Sache erst recht gr&uuml;ndlich verfahren, konnte er sich in den tiefsinnigsten Untersuchungen ergehen, welche von seinen beiden abgeschmackten Klassen die &auml;ltere sei: die Exogamie oder die Endogamie. Mit der Entdeckung der auf Blutsverwandtschaft, und daraus hervorgehender Unm&ouml;glichkeit der Ehe unter ihren Mitgliedern, begr&uuml;ndeten Gens h&ouml;rte dieser Unsinn von selbst auf. - Es ist selbstverst&auml;ndlich, da&szlig; auf der Stufe, auf der wir die Irokesen vorfinden, das Eheverbot innerhalb der Gens unverbr&uuml;chlich eingehalten wird.</P>
<P>4. Das Verm&ouml;gen Verstorbner fiel an die &uuml;brigen Gentilgenossen, es mu&szlig;te in der Gens bleiben. Bei der Unbedeutendheit der Gegenst&auml;nde, die ein Irokese hinterlassen konnte, teilten sich die n&auml;chsten Gentilverwandten in die Erbschaft; starb ein Mann, dann seine leiblichen Br&uuml;der und Schwestern und der Mutterbruder; starb eine Frau, dann ihre Kinder und leiblichen Schwestern, nicht aber ihre Br&uuml;der. Ebendeshalb konnten Mann und Frau nicht voneinander erben, oder die Kinder vom Vater.</P>
<P>5. Die Gentilgenossen schuldeten einander H&uuml;lfe, Schutz und namentlich Beistand zur Rache f&uuml;r Verletzung durch Fremde. Der <I>einzelne</I> verlie&szlig; sich f&uuml;r seine Sicherheit auf den Schutz der Gens und konnte es; wer ihn verletzte, verletzte die ganze Gens. Hieraus, aus den Blutbanden der Gens, entsprang die Verpflichtung zur Blutrache, die von den Irokesen unbedingt <A NAME="S88"><B>|88|</A></B> anerkannt wurde. Erschlug ein Gentilfremder einen Gentilgenossen, so war die ganze Gens des Get&ouml;teten zur Blutrache verpflichtet. Zuerst versuchte man Vermittlung; die Gens des T&ouml;ters hielt Rat und machte dem Rat der Gens des Get&ouml;teten Beilegungsantr&auml;ge, meist Ausdr&uuml;cke des Bedauerns und bedeutende Geschenke anbietend. Wurden diese angenommen, war die Sache erledigt. Im andern Fall ernannte die verletzte Gens einen oder mehrere R&auml;cher, die den T&ouml;ter zu verfolgen und zu erschlagen verpflichtet waren. Geschah dies, so hatte die Gens des Erschlagnen kein Recht, sich zu beklagen, der Fall war ausgeglichen.</P>
<P>6. Die Gens hat bestimmte Namen oder Reihen von Namen, die im ganzen Stamm nur sie gebrauchen darf, so da&szlig; der Name des einzelnen zugleich sagt, welcher Gens er angeh&ouml;rt. Ein Gentilname f&uuml;hrt Gentilrechte von vornherein mit sich.</P>
<P>7. Die Gens kann Fremde in sich adoptieren und sie dadurch in den ganzen Stamm aufnehmen. Die Kriegsgefangnen, die man nicht t&ouml;tete, wurden so vermittelst Adoption in einer Gens Stammesmitglieder der Senekas und erhielten damit die vollen Gentil- und Stammesrechte. Die Adoption geschah auf Antrag einzelner Gentilgenossen, M&auml;nner, die den Fremden als Bruder resp. Schwester, Frauen, die ihn als Kind annahmen; die feierliche Aufnahme in die Gens war zur Best&auml;tigung n&ouml;tig. Oft wurden so einzelne, ausnahmsweise zusammengeschrumpfte Gentes durch Massenadoption aus einer andern Gens, mit Einwilligung dieser, neu gest&auml;rkt. Bei den Irokesen fand die feierliche Aufnahme in die Gens in &ouml;ffentlicher Sitzung des Stammesrats statt, wodurch sie tats&auml;chlich eine religi&ouml;se Zeremonie wurde.</P>
<P>8. Spezielle religi&ouml;se Feierlichkeiten kann man bei indianischen Gentes schwerlich nachweisen; aber die religi&ouml;sen Zeremonien der Indianer h&auml;ngen mehr oder minder mit den Gentes zusammen. Bei den sechs j&auml;hrlichen religi&ouml;sen Festen der Irokesen wurden die Sachems und Kriegsh&auml;uptlinge der einzelnen Gentes von Amts wegen den "Glaubensh&uuml;tern" zugez&auml;hlt und hatten priesterliche Funktionen.</P>
<P>9. Die Gens hat einen gemeinsamen Begr&auml;bnisplatz. Dieser ist bei den mitten unter Wei&szlig;en eingeengten Irokesen des Staats New York jetzt verschwunden, hat aber fr&uuml;her bestanden. Bei andern Indianern besteht er noch; so bei den den Irokesen nah verwandten Tuskaroras, die, obgleich Christen, f&uuml;r jede Gens eine bestimmte Reihe im Kirchhof haben, so da&szlig; zwar die Mutter in derselben Reihe begraben wird wie die Kinder, aber nicht der Vater. Und auch bei den Irokesen geht die ganze Gens eines Verstorbenen zum Begr&auml;bnis, besorgt das Grab, die Grabreden etc.</P>
<B><P><A NAME="S89">|89|</A></B> 10. Die Gens hat einen Rat, die demokratische Versammlung aller m&auml;nnlichen und weiblichen erwachsenen Gentilen, alle mit gleichem Stimmrecht. Dieser Rat erw&auml;hlte Sachems und Kriegsh&auml;uptlinge und setzte sie ab; ebenso die &uuml;brigen "Glaubensh&uuml;ter"; er beschlo&szlig; &uuml;ber Bu&szlig;gaben (Wergeld) oder Blutrache f&uuml;r gemordete Gentilen; er adoptierte Fremde in die Gens. Kurz, er war die souver&auml;ne Gewalt in der Gens.</P>
<P>Dies sind die Befugnisse einer typischen indianischen Gens.</P>
<FONT SIZE=2><P>"Alle ihre Mitglieder sind freie Leute, verpflichtet, <I>einer</I> des <I>andern</I> Freiheit zu sch&uuml;tzen; gleich in pers&ouml;nlichen Rechten - weder Sachems noch Kriegsf&uuml;hrer beanspruchen irgendwelchen Vorrang; sie bilden eine Br&uuml;derschaft, verkn&uuml;pft durch Blutbande. Freiheit, Gleichheit, Br&uuml;derlichkeit, obwohl nie formuliert, waren die Grundprinzipien der Gens, und diese war wiederum die Einheit eines ganzen gesellschaftlichen Systems, die Grundlage der organisierten indianischen Gesellschaft. Das erkl&auml;rt den unbeugsamen Unabh&auml;ngigkeitssinn und die pers&ouml;nliche W&uuml;rde des Auftretens, die jedermann bei den Indianern anerkennt."</P>
</FONT><P>Zur Zeit der Entdeckung waren die Indianer von ganz Nordamerika in Gentes organisiert, nach Mutterrecht. Nur in einigen St&auml;mmen, wie den der Dakotas, waren die Gentes verfallen, und in einigen andern, Ojibwas, Omahas, waren sie nach Vaterrecht organisiert.</P>
<P>Bei sehr vielen indianischen St&auml;mmen mit mehr als f&uuml;nf oder sechs Gentes finden wir je drei, vier oder mehr Gentes zu einer besondern Gruppe vereinigt, die Morgan in getreuer &Uuml;bertragung des indianischen Namens nach ihrem griechischen Gegenbild Phratrie (Br&uuml;derschaft) nennt. So haben die Senekas zwei Phratrien; die erste umfa&szlig;t die Gentes 1-4, die zweite die Gentes 5-8. Die n&auml;here Untersuchung zeigt, da&szlig; diese Phratrien meist die urspr&uuml;nglichen Gentes darstellen, in die sich der Stamm anf&auml;nglich spaltete; denn bei dem Heiratsverbot innerhalb der Gens mu&szlig;te jeder Stamm notwendig mindestens zwei Gentes umfassen, um selbst&auml;ndig bestehn zu k&ouml;nnen. Im Ma&szlig;, wie sich der Stamm vermehrte, spaltete sich jede Gens wieder in zwei oder mehrere, die nun jede als besondre Gens erscheinen, w&auml;hrend die urspr&uuml;ngliche Gens, die alle Tochtergentes umfa&szlig;t, fortlebt als Phratrie. Bei den Senekas und den meisten andern Indianern sind die Gentes der einen Phratrie Brudergentes, w&auml;hrend die der andern ihre Vettergentes sind - Bezeichnungen, die im amerikanischen Verwandtschaftssystem, wie wir sahn, einen sehr reellen und ausdrucksvollen Sinn haben. Urspr&uuml;nglich durfte auch kein Seneka innerhalb seiner Phratrie heiraten, doch ist dies l&auml;ngst au&szlig;er Gebrauch gekommen und auf die Gens beschr&auml;nkt. Tradition der Senekas war, da&szlig; B&auml;r und Hirsch die beiden urspr&uuml;nglichen Gentes seien, von denen die andern abgezweigt. Nachdem <A NAME="S90"><B>|90|</A></B> diese neue Einrichtung einmal eingewurzelt, wurde sie nach dem Bed&uuml;rfnis modifiziert; starben Gentes einer Phratrie aus, so wurden zuweilen zur Ausgleichung ganze Gentes aus andern Phratrien in jene versetzt. Daher finden wir bei verschiednen St&auml;mmen die gleichnamigen Gentes verschieden gruppiert in den Phratrien.</P>
<P>Die Funktionen der Phratrie bei den Irokesen sind teils gesellschaftliche, teils religi&ouml;se. 1. Das Ballspiel spielen die Phratrien gegeneinander; jede schickt ihre besten Spieler vor, die &uuml;brigen sehen zu, jede Phratrie besonders aufgestellt, und wetten gegeneinander auf das Gewinnen der ihrigen. - 2. Im Stammesrat sitzen die Sachems und Kriegsf&uuml;hrer jeder Phratrie zusammen, die beiden Gruppen einander gegen&uuml;ber, jeder Redner spricht zu den Repr&auml;sentanten jeder Phratrie als zu einer besondern K&ouml;rperschaft. - 3. War ein Totschlag im Stamm vorgekommen, wo T&ouml;ter und Get&ouml;tete nicht zu derselben Phratrie geh&ouml;rten, so appellierte die verletzte Gens oft an ihre Brudergentes; diese hielten einen Phratrienrat und wandten sich an die andre Phratrie als Gesamtheit, damit diese ebenfalls einen Rat versammle zur Beilegung der Sache. Hier tritt also die Phratrie wieder als urspr&uuml;ngliche Gens auf und mit gr&ouml;&szlig;erer Aussicht auf Erfolg als die schw&auml;chere einzelne Gens, ihre Tochter. - 4. Bei Todesf&auml;llen hervorragender Leute &uuml;bernahm die entgegengesetzte Phratrie die Besorgung der Bestattung und der Begr&auml;bnisfeierlichkeiten, w&auml;hrend die Phratrie des Verstorbenen als leidtragend mitging. Starb ein Sachem, so meldete die entgegengesetzte Phratrie die Erledigung des Amts dem Bundesrat der Irokesen an. - 5. Bei der Wahl eines Sachems kam ebenfalls der Phratrienrat ins Spiel. Best&auml;tigung durch die Brudergentes wurde als ziemlich selbstverst&auml;ndlich angesehn, aber die Gentes der andern Phratrie mochten opponieren. In solchem Fall kam der Rat dieser Phratrie zusammen; hielt er die Opposition aufrecht, so war die Wahl wirkungslos. - 6. Fr&uuml;her hatten die Irokesen besondre religi&ouml;se Mysterien, von den Wei&szlig;en medicine-lodges genannt. Diese wurden bei den Senekas gefeiert durch zwei religi&ouml;se Genossenschaften, mit regelrechter Einweihung f&uuml;r neue Mitglieder; auf jede der beiden Phratrien entfiel eine dieser Genossenschaften. - 7. Wenn, wie fast sicher, die vier linages (Geschlechter), die die vier Viertel von Tlascal&aacute; zur Zeit der Eroberung bewohnten, vier Phratrien waren, so ist damit bewiesen, da&szlig; die Phratrien wie bei den Griechen und &auml;hnliche Geschlechtsverb&auml;nde bei den Deutschen auch als milit&auml;rische Einheiten galten: diese vier linages zogen in den Kampf, jede einzelne als besondre Schar, mit eigner Uniform und Fahne und unter eignem F&uuml;hrer.</P>
<P>Wie mehrere Gentes eine Phratrie, so bilden, in der klassischen Form, <A NAME="S91"><B>|91|</A></B> mehrere Phratrien einen Stamm; in manchen Fallen fehlt bei stark geschw&auml;chten St&auml;mmen das Mittelglied, die Phratrie. Was bezeichnet nun einen Indianerstamm in Amerika?</P>
<P>1. Ein eignes Gebiet und ein eigner Name. Jeder Stamm besa&szlig; au&szlig;er dem Ort seiner wirklichen Niederlassung noch ein betr&auml;chtliches Gebiet zu Jagd und Fischfang. Dar&uuml;ber hinaus lag ein weiter, neutraler Landstrich, der bis ans Gebiet des n&auml;chsten Stammes reichte, bei sprachverwandten St&auml;mmen geringer, bei nichtsprachverwandten gr&ouml;&szlig;er war. Es ist dies der Grenzwald der Deutschen, die W&uuml;ste, die C&auml;sars Sueven um ihr Gebiet schaffen, das &icirc;sarnholt (d&auml;nisch jarnved, limes Danicus) zwischen D&auml;nen und Deutschen, der Sachsenwald und der branibor (slawisch = Schutzwald), von dem Brandenburg seinen Namen tr&auml;gt, zwischen Deutschen und Slawen. Das solchergestalt durch unsichre Grenzen ausgeschiedne Gebiet war das Gemeinland des Stamms, von Nachbarst&auml;mmen als solches anerkannt, von ihm selbst gegen &Uuml;bergriffe verteidigt. Die Unsicherheit der Grenzen wurde meist erst praktisch nachteilig, wenn die Bev&ouml;lkerung sich stark vermehrt hatte. - Die Stammesnamen erscheinen meist mehr zuf&auml;llig entstanden als absichtlich gew&auml;hlt; mit der Zeit kam es h&auml;ufig vor, da&szlig; ein Stamm von den Nachbarst&auml;mmen mit einem andern als dem von ihm selbst gebrauchten bezeichnet wurde; &auml;hnlich wie die Deutschen ihren ersten geschichtlichen Gesamtnamen, Germanen, von den Kelten auferlegt bekamen.</P>
<P>2. Ein besondrer, nur diesem Stamm eigent&uuml;mlicher <I>Dialekt</I>. In der Tat fallen Stamm und Dialekt der Sache nach zusammen; Neubildung von St&auml;mmen und Dialekten durch Spaltung ging noch bis vor kurzem in Amerika vor sich und wird auch jetzt kaum ganz aufgeh&ouml;rt haben. Wo zwei geschw&auml;chte St&auml;mme sich zu einem verschmolzen haben, kommt es ausnahmsweise vor, da&szlig; im selben Stamm zwei nahverwandte Dialekte gesprochen werden. Die Durchschnittsst&auml;rke amerikanischer St&auml;mme ist unter 2.000 K&ouml;pfen; die Tscherokesen indes sind an 26.000 stark, die gr&ouml;&szlig;te Zahl Indianer in den Vereinigten Staaten, die denselben Dialekt sprechen.</P>
<P>3. Das Recht, die von den Gentes erw&auml;hlten Sachems und Kriegsf&uuml;hrer feierlich einzusetzen und</P>
<P>4. das Recht, sie wieder abzusetzen, auch gegen den Willen ihrer Gens. Da diese Sachems und Kriegsf&uuml;hrer Mitglieder des Stammesrats sind, erkl&auml;ren sich diese Rechte des Stamms ihnen gegen&uuml;ber von selbst. Wo sich ein Bund von St&auml;mmen gebildet hatte und die Gesamtzahl der St&auml;mme in einem Bundesrat vertreten war, gingen obige Rechte auf diesen &uuml;ber.</P>
<P>5. Der Besitz gemeinsamer religi&ouml;ser Vorstellungen (Mythologie) und Kultusverrichtungen.</P>
<B><FONT SIZE=2><P><A NAME="S92">|92|</A></B> "Die Indianer waren in ihrer barbarischen Art ein religi&ouml;ses Volk."</P>
</FONT><P>Ihre Mythologie ist noch keineswegs kritisch untersucht; sie stellten sich die Verk&ouml;rperungen ihrer religi&ouml;sen Vorstellungen - Geister aller Art - bereits unter menschlicher Gestalt vor, aber die Unterstufe der Barbarei, auf der sie sich befanden, kennt noch keine bildlichen Darstellungen, sogenannte G&ouml;tzen. Es ist ein in der Entwicklung zur Vielg&ouml;tterei sich befindender Natur- und Elementarkultus. Die verschiednen St&auml;mme hatten ihre regelm&auml;&szlig;igen Feste, mit bestimmten Kultusformen, namentlich Tanz und Spielen; der Tanz besonders war ein wesentlicher Bestandteil aller religi&ouml;sen Feierlichkeiten; jeder Stamm hielt die seinigen besonders ab.</P>
<P>6. Ein Stammesrat f&uuml;r gemeinsame Angelegenheiten. Er war zusammengesetzt aus s&auml;mtlichen Sachems und Kriegsf&uuml;hrern der einzelnen Gentes, ihren wirklichen, weil stets absetzbaren Vertretern; er beriet &ouml;ffentlich, umgeben von den &uuml;brigen Stammesgliedern, die das Recht hatten dreinzureden und mit ihrer Ansicht geh&ouml;rt zu werden; der Rat entschied. In der Regel wurde jeder Anwesende auf Verlangen geh&ouml;rt, auch die Weiber konnten durch einen Redner ihrer Wahl ihre Ansicht vortragen lassen. Bei den Irokesen mu&szlig;te der endliche Beschlu&szlig; einstimmig gefa&szlig;t werden, wie dies auch in manchen Beschl&uuml;ssen deutscher Markgemeinden der Fall war. Dem Stammesrat lag ob namentlich die Regelung des Verh&auml;ltnisses zu fremden St&auml;mmen; er empfing Gesandtschaften und sandte solche ab, er erkl&auml;rte Krieg und schlo&szlig; Frieden. Kam es zum Krieg, so wurde dieser meist von Freiwilligen gef&uuml;hrt. Im Prinzip galt jeder Stamm als im Kriegszustand befindlich mit jedem &auml;ndern Stamm, mit dem er keinen ausdr&uuml;cklichen Friedensvertrag geschlossen. Kriegerische Ausz&uuml;ge gegen solche Feinde wurden meist organisiert durch einzelne hervorragende Krieger; sie gaben einen Kriegstanz, wer mittanzte, erkl&auml;rte damit seine Beteiligung am Zug. Die Kolonne wurde sofort gebildet und in Bewegung gesetzt. Ebenso wurde die Verteidigung des angegriffnen Stammesgebiets meist durch freiwillige Aufgebote gef&uuml;hrt. Der Auszug und die R&uuml;ckkehr solcher Kolonnen gaben stets Anla&szlig; zu &ouml;ffentlichen Festlichkeiten. Genehmigung des Stammesrats zu solchen Ausz&uuml;gen war nicht erforderlich und wurde weder verlangt noch gegeben. Es sind ganz die Privatkriegsz&uuml;ge deutscher Gefolgschaften, wie Tacitus sie uns schildert, nur da&szlig; bei den Deutschen die Gefolgschaften bereits einen st&auml;ndigem Charakter angenommen haben, einen festen Kern bilden, der schon in Friedenszeiten organisiert wird und um den sich im Kriegsfall die &uuml;brigen Freiwilligen gruppieren. Solche Kriegskolonnen waren selten zahlreich; die bedeutendsten Expeditionen der Indianer, auch <A NAME="S93"><B>|93|</A></B> auf gro&szlig;e Entfernungen, wurden von unbedeutenden Streitkr&auml;ften vollf&uuml;hrt. Traten mehrere solche Gefolgschaften zu einer gro&szlig;en Unternehmung zusammen, so gehorchte jede nur ihrem eignen F&uuml;hrer; die Einheit des Feldzugsplans wurde durch einen Rat dieser F&uuml;hrer gut oder schlecht gesichert. Es ist die Kriegf&uuml;hrung der Alamannen im vierten Jahrhundert am Oberrhein, wie wir sie bei Ammianus Marcellinus geschildert finden.</P>
<P>7. In einigen St&auml;mmen finden wir einen Oberh&auml;uptling, dessen Befugnisse indessen sehr gering sind. Es ist einer der Sachems, der in F&auml;llen, die rasches Handeln erfordern, provisorische Ma&szlig;regeln zu treffen hat bis zu der Zeit, wo der Rat sich versammeln und endg&uuml;ltig beschlie&szlig;en kann. Es ist ein schwacher, aber in der weitren Entwicklung meist unfruchtbar gebliebner Ansatz zu einem Beamten mit vollstreckender Gewalt; dieser hat sich vielmehr, wie sich zeigen wird, in den meisten F&auml;llen, wo nicht &uuml;berall, aus dem obersten Heerf&uuml;hrer entwickelt.</P>
<P>&Uuml;ber die Vereinigung im Stamm kam die gro&szlig;e Mehrzahl der amerikanischen Indianer nicht hinaus. In wenig zahlreichen St&auml;mmen, durch weite Grenzstriche voneinander geschieden, durch ewige Kriege geschw&auml;cht, besetzten sie mit wenig Menschen ein ungeheures Gebiet. B&uuml;ndnisse zwischen verwandten St&auml;mmen bildeten sich hie und da aus augenblicklicher Notlage und zerfielen mit ihr. Aber in einzelnen Gegenden hatten sich urspr&uuml;nglich verwandte St&auml;mme aus der Zersplitterung wieder zusammengeschlossen zu dauernden B&uuml;nden und so den ersten Schritt getan zur Bildung von Nationen. In den Vereinigten Staaten finden wir die entwickeltste Form eines solchen Bundes bei den Irokesen. Von ihren Sitzen westlich vom Mississippi ausziehend, wo sie wahrscheinlich einen Zweig der gro&szlig;en Dakota-Familie gebildet, lie&szlig;en sie sich nach langer Wanderung im heutigen Staat New York nieder, in f&uuml;nf St&auml;mme geteilt: Senekas, Cayugas, Onondagas, Oneidas und Mohawks. Sie lebten von Fisch, Wild und rohem Gartenbau, wohnten in D&ouml;rfern, die meist durch ein Pfahlwerk gesch&uuml;tzt. Nie &uuml;ber 20.000 K&ouml;pfe stark, hatten sie in allen f&uuml;nf St&auml;mmen eine Anzahl von Gentes gemeinsam, sprachen nahverwandte Dialekte derselben Sprache und besetzten nun ein zusammenh&auml;ngendes Gebiet, das unter die f&uuml;nf St&auml;mme verteilt war. Da dies Gebiet neu erobert, war gewohnheitsm&auml;&szlig;iges Zusammenhalten dieser Stamme gegen die Verdr&auml;ngten nat&uuml;rlich und entwickelte sich, sp&auml;testens anfangs des 15. Jahrhunderts, zu einem f&ouml;rmlichen "ewigen Bund", einer Eidgenossenschaft, die auch sofort im Gef&uuml;hl ihrer neuen St&auml;rke einen angreifenden Charakter annahm und auf der H&ouml;he ihrer Macht, gegen 1675, gro&szlig;e Landstriche ringsumher erobert und die Bewohner teils vertrieben, teils tributpflichtig gemacht hatte. Der Irokesen- <A NAME="S94"><B>|94|</A></B> bund liefert die fortgeschrittenste gesellschaftliche Organisation, zu der es die Indianer gebracht, soweit sie die Unterstufe der Barbarei nicht &uuml;berschritten (also mit Ausnahme der Mexikaner, Neumexikaner und Peruaner). Die Grundbestimmungen des Bundes waren folgende:</P>
<P>1. Ewiger Bund der f&uuml;nf blutsverwandten St&auml;mme auf Grundlage vollkommner Gleichheit und Selbst&auml;ndigkeit in allen innern Stammesangelegenheiten. Diese Blutsverwandtschaft bildete die wahre Grundlage des Bundes. Von den f&uuml;nf St&auml;mmen hie&szlig;en drei die Vaterst&auml;mme und waren Br&uuml;der untereinander; die beiden andern hie&szlig;en Sohnst&auml;mme und waren ebenfalls Bruderst&auml;mme untereinander. Drei Gentes - die &auml;ltesten - waren in allen f&uuml;nf, andre drei in drei St&auml;mmen noch lebendig vertreten, die Mitglieder jeder dieser Gentes allesamt Br&uuml;der durch alle f&uuml;nf St&auml;mme. Die gemeinsame, nur dialektisch verschiedne Sprache war Ausdruck und Beweis der gemeinsamen Abstammung.</P>
<P>2. Das Organ des Bundes war ein Bundesrat von 50 Sachems, alle gleich in Rang und Ansehn; dieser Rat entschied endg&uuml;ltig &uuml;ber alle Angelegenheiten des Bundes.</P>
<P>3. Diese 50 Sachems waren bei Stiftung des Bundes auf die St&auml;mme und Gentes verteilt worden, als Tr&auml;ger neuer &Auml;mter, ausdr&uuml;cklich f&uuml;r Bundeszwecke errichtet. Sie wurden von den betreffenden Gentes bei jeder Erledigung neu gew&auml;hlt und konnten von ihnen jederzeit abgesetzt werden; das Recht der Einsetzung in ihr Amt aber geh&ouml;rt dem Bundesrat.</P>
<P>4. Diese Bundessachems waren auch Sachems in ihren jedesmaligen St&auml;mmen und hatten Sitz und Stimme im Stammesrat.</P>
<P>5. Alle Beschl&uuml;sse des Bundesrats mu&szlig;ten einstimmig gefa&szlig;t werden.</P>
<P>6. Die Abstimmung geschah nach St&auml;mmen, so da&szlig; jeder Stamm und in jedem Stamm alle Ratsmitglieder zustimmen mu&szlig;ten, um einen g&uuml;ltigen Beschlu&szlig; zu fassen.</P>
<P>7. Jeder der f&uuml;nf Stammesr&auml;te konnte den Bundesrat berufen, dieser aber nicht sich selbst.</P>
<P>8. Die Sitzungen fanden vor versammeltem Volk statt; jeder Irokese konnte das Wort ergreifen; der Rat allein entschied.</P>
<P>9. Der Bund hatte keine pers&ouml;nliche Spitze, keinen Chef der vollziehenden Gewalt.</P>
<P>10. Dagegen hatte er zwei oberste Kriegsf&uuml;hrer, mit gleichen Befugnissen und gleicher Gewalt (die beiden "K&ouml;nige" der Spartaner, die beiden Konsuln in Rom).</P>
<P>Das war die ganze &ouml;ffentliche Verfassung, unter der die Irokesen &uuml;ber vierhundert Jahre gelebt haben und noch leben. Ich habe sie ausf&uuml;hrlicher <A NAME="S95"><B>|95|</A></B> nach Morgan geschildert, weil wir hier Gelegenheit haben, die Organisation einer Gesellschaft zu studieren, die noch keinen <I>Staat</I> kennt. Der Staat setzt eine von der Gesamtheit der jedesmal Beteiligten getrennte, besondre &ouml;ffentliche Gewalt voraus, und Maurer, der mit richtigem Instinkt die deutsche Markverfassung als eine vom Staat wesentlich verschiedne wenn auch ihm gro&szlig;enteils sp&auml;ter zugrunde liegende, an sich rein gesellschaftliche Institution erkennt - Maurer untersucht daher in allen seinen Schriften das allm&auml;hliche Entstehn der &ouml;ffentlichen Gewalt aus und neben den urspr&uuml;nglichen Verfassungen der Marken, D&ouml;rfer, H&ouml;fe und St&auml;dte. Wir sehn bei den nordamerikanischen Indianern, wie ein urspr&uuml;nglich einheitlicher Volksstamm sich &uuml;ber einen ungeheuren Kontinent allm&auml;hlich ausbreitet, wie St&auml;mme durch Spaltung zu V&ouml;lkern, ganzen Gruppen von St&auml;mmen werden, die Sprachen sich ver&auml;ndern, bis nicht nur sie einander unverst&auml;ndlich werden, sondern auch fast jede Spur der urspr&uuml;nglichen Einheit verschwindet; wie daneben in den St&auml;mmen die einzelnen Gentes sich in mehrere spalten, die alten Muttergentes als Phratrien sich erhalten und doch die Namen dieser &auml;ltesten Gentes bei weit entfernten und lange getrennten St&auml;mmen sich gleichbleiben - der Wolf und der B&auml;r sind Gentilnamen noch bei einer Majorit&auml;t aller indianischen St&auml;mme. Und auf sie alle pa&szlig;t im ganzen und gro&szlig;en die oben geschilderte Verfassung - nur da&szlig; viele es nicht bis zum Bund verwandter St&auml;mme gebracht haben.</P>
<P>Wir sehn aber auch, wie sehr - die Gens als gesellschaftliche Einheit einmal gegeben - die ganze Verfassung von Gentes, Phratrien und Stamm sich mit fast zwingender Notwendigkeit - weil Nat&uuml;rlichkeit - aus dieser Einheit entwickelt. Alle drei sind Gruppen verschiedner Abstufungen von Blutsverwandtschaft, jede abgeschlossen in sich und ihre eignen Angelegenheiten ordnend, jede aber auch die andre erg&auml;nzend. Und der Kreis der ihnen anheimfallenden Angelegenheiten umfa&szlig;t die Gesamtheit der &ouml;ffentlichen Angelegenheiten des Barbaren der Unterstufe. Wo wir also bei einem Volk die Gens als gesellschaftliche Einheit vorfinden, werden wir auch nach einer &auml;hnlichen Organisation des Stammes suchen d&uuml;rfen wie die hier geschilderte; und wo hinreichende Quellen vorliegen, wie bei Griechen und R&ouml;mern, werden wir sie nicht nur finden, sondern uns auch &uuml;berzeugen, da&szlig;, wo die Quellen uns im Stich lassen, die Vergleichung der amerikanischen Gesellschaftsverfassung uns &uuml;ber die schwierigsten Zweifel und R&auml;tsel hinweghilft.</P>
<P>Und es ist eine wunderbare Verfassung in all ihrer Kindlichkeit und Einfachheit, diese Gentilverfassung! Ohne Soldaten, Gendarmen und Polizisten, ohne Adel, K&ouml;nige, Statthalter, Pr&auml;fekten oder Richter, ohne Ge- <A NAME="S96"><B>|96|</A></B> f&auml;ngnisse, ohne Prozesse geht alles seinen geregelten Gang. Allen Zank und Streit entscheidet die Gesamtheit derer, die es angeht, die Gens oder der Stamm, oder die einzelnen Gentes unter sich - nur als &auml;u&szlig;erstes, selten angewandtes Mittel droht die Blutrache, von der unsre Todesstrafe auch nur die zivilisierte Form ist, behaftet mit allen Vorteilen und Nachteilen der Zivilisation. Obwohl viel mehr gemeinsame Angelegenheiten vorhanden sind als jetzt - die Haushaltung ist einer Reihe von Familien gemein und kommunistisch, der Boden ist Stammesbesitz, nur die G&auml;rtchen sind den Haushaltungen vorl&auml;ufig zugewiesen -, so braucht man doch nicht eine Spur unsres weitl&auml;ufigen und verwickelten Verwaltungsapparats. Die Beteiligten entscheiden, und in den meisten F&auml;llen hat jahrhundertelanger Gebrauch bereits alles geregelt. Arme und Bed&uuml;rftige kann es nicht geben - die kommunistische Haushaltung und die Gens kennen ihre Verpflichtungen gegen Alte, Kranke und im Kriege Gel&auml;hmte. Alle sind gleich und frei - auch die Weiber. F&uuml;r Sklaven ist noch kein Raum, f&uuml;r Unterjochung fremder St&auml;mme in der Regel auch noch nicht. Als die Irokesen um 1651 die Eries und die "Neutrale Nation" besiegt hatten, boten sie ihnen an, als Gleichberechtigte in den Bund zu treten; erst als die Besiegten dies weigerten, wurden sie aus ihrem Gebiet vertrieben. Und welche M&auml;nner und Weiber eine solche Gesellschaft erzeugt, beweist die Bewundrung aller Wei&szlig;en, die mit unverdorbnen Indianern zusammenkamen, vor der pers&ouml;nlichen W&uuml;rde, Geradheit, Charakterst&auml;rke und Tapferkeit dieser Barbaren.</P>
<P>Von der Tapferkeit haben wir ganz neuerdings in Afrika Beispiele erlebt. Die Zulukaffern vor einigen Jahren wie die Nubier vor ein paar Monaten - beides St&auml;mme, bei denen Gentileinrichtungen noch nicht ausgestorben - haben getan, was kein europ&auml;isches Heer tun kann. Nur mit Lanzen und Wurfspeeren bewaffnet, ohne Feuergewehr, sind sie im Kugelregen der Hinterlader der englischen Infanterie - der anerkannt ersten der Welt f&uuml;r das geschlossene Gefecht - bis an die Bajonette vorger&uuml;ckt und haben sie mehr als einmal in Unordnung gebracht und selbst geworfen, trotz der kolossalen Ungleichheit der Waffen und trotzdem, da&szlig; sie gar keine Dienstzeit haben und nicht wissen, was Exerzieren ist. Was sie aushalten und leisten k&ouml;nnen, beweist die Klage der Engl&auml;nder, da&szlig; ein Kaffer in 24 Stunden einen l&auml;ngeren Weg rascher zur&uuml;cklegt als ein Pferd - der kleinste Muskel springt vor, hart und gest&auml;hlt, wie Peitschenschnur, sagt ein englischer Maler.</P>
<P>So sahn die Menschen und die menschliche Gesellschaft aus, ehe die Scheidung in verschiedne Klassen vor sich gegangen war. Und wenn wir ihre Lage vergleichen mit der der ungeheuren Mehrzahl der heutigen zivi- <A NAME="S97"><B>|97|</A></B> lisierten Menschen, so ist der Abstand enorm zwischen dem heutigen Proletarier und Kleinbauer und dem alten freien Gentilgenossen.</P>
<P>Das ist die eine Seite. Vergessen wir aber nicht, da&szlig; diese Organisation dem Untergang geweiht war. &Uuml;ber den Stamm ging sie nicht hinaus; der Bund der St&auml;mme bezeichnet schon den Anfang ihrer Untergrabung, wie sich zeigen wird und wie sich schon zeigte in den Unterjochungsversuchen der Irokesen. Was au&szlig;erhalb des Stammes, war au&szlig;erhalb des Rechts. Wo nicht ausdr&uuml;cklicher Friedensvertrag vorlag, herrschte Krieg von Stamm zu Stamm, und der Krieg wurde gef&uuml;hrt mit der Grausamkeit, die den Menschen vor den &uuml;brigen Tieren auszeichnet und die erst sp&auml;ter gemildert wurde durch das Interesse. Die Gentilverfassung in ihrer Bl&uuml;te, wie wir sie in Amerika sahen, setzte voraus eine &auml;u&szlig;erst unentwickelte Produktion, also eine &auml;u&szlig;erst d&uuml;nne Bev&ouml;lkerung auf weitem Gebiet; also ein fast vollst&auml;ndiges Beherrschtsein des Menschen von der ihm fremd gegen&uuml;berstehenden, unverstandnen &auml;u&szlig;ern Natur, das sich widerspiegelt in den kindischen religi&ouml;sen Vorstellungen. Der Stamm blieb die Grenze f&uuml;r den Menschen, sowohl dem Stammesfremden als auch sich selbst gegen&uuml;ber: Der Stamm, die Gens und ihre Einrichtungen waren heilig und unantastbar, waren eine von Natur gegebne h&ouml;here Macht, der der einzelne in F&uuml;hlen, Denken und Tun unbedingt Untertan blieb. So imposant die Leute dieser Epoche uns erscheinen, so sehr sind sie Ununterschieden einer vom andern, sie h&auml;ngen noch, wie Marx sagt, an der Nabelschnur des naturw&uuml;chsigen Gemeinwesens. Die Macht dieser naturw&uuml;chsigen Gemeinwesen mu&szlig;te gebrochen werden - sie wurde gebrochen. Aber sie wurde gebrochen durch Einfl&uuml;sse, die uns von vornherein als eine Degradation erscheinen, als ein S&uuml;ndenfall von der einfachen sittlichen H&ouml;he der alten Gentilgesellschaft. Es sind die niedrigsten Interessen - gemeine Habgier, brutale Genu&szlig;sucht, schmutziger Geiz, eigens&uuml;chtiger Raub am Gemeinbesitz -, die die neue, zivilisierte, die Klassengesellschaft einweihen; es sind die schm&auml;hlichsten Mittel - Diebstahl, Vergewaltigung, Hinterlist, Verrat, die die alte klassenlose Gentilgesellschaft unterh&ouml;hlen und zu Fall bringen. Und die neue Gesellschaft selbst, w&auml;hrend der ganzen dritthalbtausend Jahre ihres Bestehns, ist nie etwas andres gewesen als die Entwicklung der kleinen Minderzahl auf Kosten der ausgebeuteten und unterdr&uuml;ckten gro&szlig;en Mehrzahl, und sie ist dies jetzt mehr als je zuvor.</P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1884</I>) fehlt: f&uuml;r eine Zeitlang <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_036.htm"><FONT size="2" color="#006600">&#171; II. Die Familie</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_036.htm"><FONT size="2" color="#006600">IV. Die griechische Gens &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
