<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Anhang zur amerikanischen Ausgabe der &quot;Lage der arbeitenden Klasse in England&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Anhang zur amerikanischen Ausgabe der &quot;Lage der arbeitenden Klasse in England&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1884</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_486.htm"><FONT size="2" color="#006600">&#171; Die Stellung der Bourgeoisie zum Proletariat</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_225.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 250-256.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Anhang [zur amerikanischen Ausgabe der "Lage der arbeitenden Klasse in England"]</H1>
<FONT SIZE=2><P>Nach: Friedrich Engels, "The Condition of the Working Class in England in 1844", New York 1887. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S250">|250|</A></B> Das Buch, das hiemit dem englisch sprechenden Publikum in seiner eigenen Sprache zug&auml;nglich gemacht wird, wurde vor mehr als vierzig Jahren geschrieben. Damals war der Verfasser jung, vierundzwanzig Jahre alt, und sein Werk tr&auml;gt den Stempel seiner Jugend im guten wie im schlechten, wessen er sich keineswegs sch&auml;mt. Da&szlig; es jetzt ins Englische &uuml;bersetzt wird, ist keineswegs auf seine Initiative zur&uuml;ckzuf&uuml;hren. Dennoch m&ouml;ge ihm gestattet sein, einige Worte zu sagen, "seine Gr&uuml;nde anzugeben", warum es nicht verhindert werden soll, da&szlig; diese &Uuml;bersetzung das Tageslicht erblickt.</P>
<P>Der in diesem Buch beschriebne Stand der Dinge geh&ouml;rt heute - was England angeht - gr&ouml;&szlig;tenteils der Vergangenheit an. Obwohl nicht ausdr&uuml;cklich in unseren anerkannten Lehrb&uuml;chern mit aufgez&auml;hlt, ist es doch ein Gesetz der modernen politischen &Ouml;konomie, da&szlig;, je mehr die kapitalistische Produktion sich ausbildet, desto weniger sie bestehn kann bei den kleinen Praktiken der Prellerei und Mogelei, die ihre fr&uuml;heren Stufen kennzeichnen. Die kleinlichen Schlaumeiereien des polnischen Juden, des Repr&auml;sentanten des europ&auml;ischen Handels auf seiner niedrigsten Stufe, diese selben Pfiffe, die ihm in seiner eignen Heimat so vortreffliche Dienste leisten und dort allgemein angewandt werden, lassen ihn im Stich, sobald er nach Hamburg oder Berlin kommt. Desgleichen erkennt der Kommission&auml;r, Jude oder Christ, der von Berlin oder Hamburg kommt, nachdem er einige Monate lang an der B&ouml;rse von Manchester verkehrt hat, da&szlig; er, um Garn oder Gewebe wohlfeil zu kaufen, sich vor allem jener, um ein geringes verfeinerten, aber immer noch jammervollen Man&ouml;ver und Kniffe entledigen m&uuml;sse, die in seiner Heimat f&uuml;r die Spitze aller Gesch&auml;ftsklugheit galten. Und in der Tat, diese Kniffe bezahlen sich nicht mehr in einem gro&szlig;en Markt, wo Zeit Geld ist und wo eine gewisse H&ouml;he der kommerziellen Moralit&auml;t sich unvermeidlich entwickelt, einfach, um Zeit und M&uuml;he nicht nutzlos zu <A NAME="S251"><B>|251|</A></B> verlieren. Und genauso steht es mit dem Verh&auml;ltnis des Fabrikanten zu seinen Arbeitern. Die Abschaffung der Korngesetze, die Entdeckung der kalifornischen und australischen Goldfelder, die fast v&ouml;llige Verdr&auml;ngung der einheimischen Handweberei in Indien, das zunehmende Eindringen in den chinesischen Markt, das unerh&ouml;rt schnelle Wachstum der Eisenbahnlinien und der Dampfschiffahrt auf der ganzen Welt und andere weniger bedeutende Ursachen erm&ouml;glichten der englischen Fabrikindustrie eine so kolossale Entwicklung, da&szlig; uns der Stand von 1844 heute als vergleichsweise unbedeutend und fast waldurspr&uuml;nglich erscheint. Und in demselben Grad aber, worin dieser Fortschritt sich darstellte, in demselben Grad wurde auch die gro&szlig;e Industrie, dem &auml;u&szlig;eren Scheine nach, moralisch. Die Konkurrenz von Fabrikant gegen Fabrikant, vermittelst kleiner Diebst&auml;hle an den Arbeitern, zahlte sich nicht mehr. Das Gesch&auml;ft war solchen miserablen Mitteln des Geldverdienens entwachsen, f&uuml;r den fabrizierenden Million&auml;r lohnten sich derlei kleinliche Kniffe nicht. So etwas war gut h&ouml;chstens f&uuml;r kleine geldbed&uuml;rftige Leute, die jeden Groschen aufschnappen mu&szlig;ten, wollten sie nicht der Konkurrenz erliegen. So verschwand das Trucksystem, die Zehnstundenbill und eine ganze Reihe kleinerer Reformen ging durch - alles Dinge, die dem Geist des Freihandels und der z&uuml;gellosen Konkurrenz direkt ins Gesicht schlugen, die aber ebensosehr die Konkurrenz des Riesenkapitalisten gegen seine weniger beg&uuml;nstigten Gesch&auml;ftskollegen noch &uuml;berlegner machten. Ferner. Je gr&ouml;&szlig;er eine industrielle Anlage, je zahlreicher ihre Arbeiter, um so gr&ouml;&szlig;er war der Schaden und der Gesch&auml;ftsverdru&szlig; bei jedem Konflikt zwischen dem Fabrikanten und den Arbeitern. Daher kam mit der Zeit ein neuer Geist &uuml;ber die Fabrikanten, namentlich &uuml;ber die gro&szlig;en. Sie lernten unn&ouml;tige Streitereien vermeiden, sich mit dem Bestand und der Macht der Trades Unions abfinden, und schlie&szlig;lich sogar in Strikes - wenn nur zur richtigen Zeit eingeleitet - ein wirksames Mittel entdecken zur Durchf&uuml;hrung ihrer eignen Zwecke. So kam es, da&szlig; die gr&ouml;&szlig;ten Fabrikanten, fr&uuml;her die Heerf&uuml;hrer im Kampf gegen die Arbeiterklasse, jetzt die ersten waren im Aufruf zu Frieden und Harmonie. Und aus sehr guten Gr&uuml;nden. Alle diese Konzessionen an die Gerechtigkeit und Menschenliebe waren eben in Wirklichkeit nur Mittel, die Konzentration des Kapitals in den H&auml;nden weniger zu beschleunigen, f&uuml;r die die kleinen Nebenerpressungen fr&uuml;herer Jahre alle Wichtigkeit verloren hatten, und jetzt geradezu im Weg waren; Mittel, um schneller und sicherer ihre kleineren Konkurrenten zu erdr&uuml;cken, die ohne solchen Extraverdienst nicht leben konnten. Und so hat die Entwicklung der kapitalistischen Produktion allein hingereicht, wenigstens in den leitenden Industriezweigen - denn <A NAME="S252"><B>|252|</A></B> in den weniger wichtigen ist dies keineswegs der Fall - alle jene kleineren Beschwerden zu beseitigen, die in fr&uuml;hern Jahren das Los des Arbeiters verschlimmerten. Und so tritt mehr und mehr in den Vordergrund die gro&szlig;e Haupttatsache, da&szlig; die Ursache des Elends der Arbeiterklasse zu suchen ist nicht in jenen kleinern &Uuml;belst&auml;nden, sondern im kapitalistischen System selbst. Der Lohnarbeiter verkauft dem Kapitalisten seine Arbeitskraft f&uuml;r eine gewisse t&auml;gliche Summe. Nach der Arbeit weniger Stunden hat er den Wert jener Summe reproduziert. Aber sein Arbeitsvertrag lautet dahin, da&szlig; er nun noch eine weitere Reihe von Stunden fortschanzen mu&szlig;, um seinen Arbeitstag voll zu machen. Der Wert nun, den er in diesen zus&auml;tzlichen Stunden der Mehrarbeit produziert, ist Mehrwert, der dem Kapitalisten nichts kostet, trotzdem aber in seine Tasche flie&szlig;t. Dies ist die Grundlage des Systems, das mehr und mehr die zivilisierte Gesellschaft spaltet, einerseits in einige wenige Vanderbilts, die Eigner aller Produktions- und Unterhaltsmittel, und andrerseits in eine ungeheure Menge von Lohnarbeitern, Eigner von nichts als ihrer Arbeitskraft. Und da&szlig; dies Ergebnis geschuldet ist nicht diesem oder jenem untergeordneten Beschwerdepunkt, sondern einzig dem System selbst - diese Tatsache ist durch die Entwicklung des Kapitalismus in England seit 1847 heute ins grellste Licht gestellt.</P>
<P>Ferner. Die wiederholten Heimsuchungen durch Cholera, Typhus, Pocken und andre Epidemien haben dem britischen Bourgeois die dringende Notwendigkeit eingetrichtert, seine St&auml;dte gesund zu machen, falls er nicht mit Familie diesen Seuchen zum Opfer fallen will. Demgem&auml;&szlig; sind die in diesem Buch beschriebenen schreiendsten Mi&szlig;st&auml;nde heute beseitigt oder doch weniger auff&auml;llig gemacht. Die Kanalisation ist eingef&uuml;hrt oder verbessert, breite Stra&szlig;enz&uuml;ge sind quer durch viele der schlechtesten unter den "schlechten Vierteln", die ich beschreiben mu&szlig;te, angelegt. "Kleinirland" ist verschwunden, und die "Seven-Dials" kommen demn&auml;chst an die Reihe. Aber was hei&szlig;t das? Ganze Bezirke, die ich 1844 noch als fast idyllisch schildern konnte, sind jetzt, mit dem Anwachsen der St&auml;dte, herabgefallen in denselben Stand des Verfalls, der Unwohnlichkeit, des Elends. Die Schweine und die Abfallhaufen duldet man freilich nicht mehr. Die Bourgeoisie hat weitere Fortschritte gemacht in der Kunst, das Ungl&uuml;ck der Arbeiterklasse zu verbergen. Da&szlig; aber, was die Arbeiterwohnungen angeht, kein wesentlicher Fortschritt stattgefunden hat, beweist vollauf der Bericht der k&ouml;niglichen Kommission "on the Housing of the Poor", 1885. Und <A NAME="S253"><B>|253|</A></B> ebenso in allem andern. Polizei Verordnungen sind so h&auml;ufig geworden wie Brombeeren; sie k&ouml;nnen aber nur das Elend der Arbeiter einhegen, beseitigen k&ouml;nnen sie es nicht.</P>
<P>W&auml;hrend aber England dem von mir geschilderten Jugendstand der kapitalistischen Ausbeutung entwachsen ist, haben andre L&auml;nder ihn eben erst erreicht. Frankreich, Deutschland und vor allem Amerika sind die drohenden Rivalen, die, wie ich 1844 vorhersah, mehr und mehr Englands industrielles Monopol brechen. Ihre Industrie ist jung gegen die englische, aber sie w&auml;chst mit weit gr&ouml;&szlig;rer Geschwindigkeit als diese und ist erstaunlicherweise heute so ziemlich auf derselben Entwicklungsstufe angekommen, worauf die englische 1844 stand. Mit Beziehung auf Amerika ist die Parallele besonders frappant. Allerdings sind die &auml;u&szlig;ern Umgebungen f&uuml;r die amerikanische Arbeiterklasse sehr verschieden, aber dieselben &ouml;konomischen Gesetze sind an der Arbeit, und die Ergebnisse, wenn nicht in jeder Beziehung identisch, m&uuml;ssen doch derselben Ordnung angeh&ouml;ren. Daher finden wir in Amerika dieselben K&auml;mpfe f&uuml;r einen k&uuml;rzeren, gesetzlich festzustellenden Arbeitstag, besonders f&uuml;r Frauen und Kinder in Fabriken;</P>
<P>wir finden das Trucksystem in voller Bl&uuml;te und das Cottagesystem, in l&auml;ndlichen Gegenden, von den "bosses" ausgebeutet als Mittel der Arbeiterbeherrschung. Grade habe ich die amerikanischen Zeitungen mit Berichten &uuml;ber den gro&szlig;en Strike der 12.000 pennsylvanischen Bergleute im Distrikt von Connellsville erhalten und es kommt mir vor, als l&auml;se ich meine eigne Schilderung des Ausstands der Kohlengr&auml;ber in Nordengland 1844. Dieselbe Prellerei der Arbeiter durch falsches Ma&szlig;; dasselbe Trucksystem; derselbe Versuch, den Widerstand der Grubenleute zu brechen durch das letzte zermalmende Mittel des Kapitalisten; die Ausweisung der Arbeiter aus ihren Wohnungen, die der Zechenverwaltung geh&ouml;ren.</P>
<P>Es gab zwei Umst&auml;nde, die viele Jahre verhinderten, da&szlig; die unvermeidlichen Konsequenzen des kapitalistischen Systems in Amerika voll ans Tageslicht kamen. Diese bestanden in dem leichten Erwerb von billigem Land und in der starken Einwanderung. Sie erlaubten es lange Zeit der gro&szlig;en Masse der einheimischen amerikanischen Bev&ouml;lkerung, sich in j&uuml;ngeren Jahren von der Lohnarbeit "zur&uuml;ckzuziehen" und Farmer, H&auml;ndler oder Arbeitgeber zu werden, w&auml;hrend die harte Lohnarbeit, die Stellung eines lebensl&auml;nglichen Proletariers, haupts&auml;chlich den Einwanderern verblieb. Doch Amerika ist diesem Jugendstand entwachsen. Die unendlichen Urw&auml;lder sind verschwunden und die noch unendlicheren Pr&auml;rien gehen rascher und rascher aus den H&auml;nden des Staates und der Staaten in die von <A NAME="S254"><B>|254|</A></B> Privateigent&uuml;mern. Das gro&szlig;e Sicherheitsventil gegen die Bildung einer permanenten proletarischen Klasse hat - praktisch genommen - zu wirken aufgeh&ouml;rt. Zur Zeit besteht in Amerika eine Klasse lebensl&auml;nglicher und selbst erblicher Proletarier. Eine Nation von 60 Millionen, die hart und mit nicht geringer Aussicht auf Erfolg darum k&auml;mpft, die f&uuml;hrende Industrienation der Welt zu werden, kann nicht st&auml;ndig ihre eigene Lohnarbeiterklasse importieren; selbst dann nicht, wenn eine halbe Million Einwanderer pro Jahr in das Land str&ouml;men. Die Tendenz des kapitalistischen Systems, die Gesellschaft endg&uuml;ltig in zwei Klassen zu spalten, mit einigen wenigen Million&auml;ren auf der einen und der gro&szlig;en Masse der blo&szlig;en Lohnarbeiter auf der andern Seite, diese Tendenz wirkt, obwohl sich ihr st&auml;ndig andere soziale Kr&auml;fte hemmend entgegenstellen, nirgends mit gr&ouml;&szlig;erer Macht als in Amerika; und das Ergebnis war das Hervorbringen einer Klasse einheimischer amerikanischer Lohnarbeiter, die in der Tat, verglichen mit den Einwanderern, die Aristokratie der Lohnarbeiterklasse bildet, die aber mit jedem Tag sich mehr und mehr ihrer Solidarit&auml;t mit den Einwanderern bewu&szlig;t wird und die nun um so st&auml;rker ihre Verurteilung zu lebenslanger Lohnsklaverei erkennt, weil die Erinnerung an vergangene Tage, als es verh&auml;ltnism&auml;&szlig;ig einfach war, eine h&ouml;here gesellschaftliche Ebene zu erreichen, in ihr noch wach ist. Demgem&auml;&szlig; hat sich in Amerika die Bewegung der Arbeiterklasse mit wahrhaft amerikanischer Energie in Marsch gesetzt, und da sich auf der anderen Seite des Atlantik die Dinge mit zumindest der doppelten Geschwindigkeit entwickeln als in Europa, k&ouml;nnten wir es noch erleben, da&szlig; Amerika auch in dieser Beziehung die F&uuml;hrung an sich rei&szlig;t.</P>
<P>Ich habe in dieser &Uuml;bersetzung nicht versucht, das Buch dem heutigen Stand der Dinge anzupassen, d.h. die seit 1844 eingetretenen &Auml;nderungen im einzelnen aufzuz&auml;hlen. Und zwar aus zwei Gr&uuml;nden. Erstens h&auml;tte ich, um es gr&uuml;ndlich zu machen, den Umfang des Buches verdoppeln m&uuml;ssen, und dazu kam mir die &Uuml;bersetzung zu pl&ouml;tzlich, als da&szlig; ich mich einer solchen Arbeit h&auml;tte unterziehen k&ouml;nnen. Und zweitens gibt der erste Band des Marxschen "Kapital" - eine englische &Uuml;bersetzung wird in K&uuml;rze erscheinen - eine ausf&uuml;hrliche Darstellung der Lage der britischen Arbeiterklasse f&uuml;r die Zeit von etwa 1865, d.h. die Zeit, wo die britische industrielle Prosperit&auml;t ihren H&ouml;hepunkt erreichte. Ich h&auml;tte also das wiederholen m&uuml;ssen, was schon in Marx' ber&uuml;hmtem Werk gesagt worden ist.</P>
<P>Es wird wohl kaum n&ouml;tig sein zu bemerken, da&szlig; der allgemein theoretische Standpunkt dieses Buchs - in philosophischer, &ouml;konomischer und politischer Beziehung - sich keineswegs genau deckt mit meinem heutigen Standpunkt. Im Jahre 1844 existierte der moderne internationale Sozialis- |<A NAME="S255"><B>255|</A></B> mus noch nicht, der seitdem, vor allem und fast ausschlie&szlig;lich durch die Leistungen von Marx, zu einer Wissenschaft ausgebildet worden. Mein Buch repr&auml;sentiert nur eine der Phasen seiner embryonalen Entwicklung. Und wie der menschliche Embryo in seinen fr&uuml;hesten Entwicklungsstufen die Kiemenb&ouml;gen unserer Vorfahren, der Fische, noch immer reproduziert, so verr&auml;t dies Buch &uuml;berall die Spuren der Abstammung des modernen Sozialismus von einem seiner Vorfahren - der deutschen Philosophie. So wird gro&szlig;es Gewicht gelegt auf die Behauptung, da&szlig; der Kommunismus nicht eine blo&szlig;e Parteidoktrin der Arbeiterklasse ist, sondern eine Theorie, deren Endziel ist die Befreiung der gesamten Gesellschaft, mit Einschlu&szlig; der Klasse der Kapitalisten, aus den gegenw&auml;rtigen einengenden Verh&auml;ltnissen. Dies ist in abstraktem Sinn richtig, aber in der Praxis meist schlimmer als nutzlos. Solange die besitzenden Klassen nicht nur kein Bed&uuml;rfnis versp&uuml;ren nach Befreiung, sondern auch der Selbstbefreiung der Arbeiterklasse sich mit allen Kr&auml;ften widersetzen, solange wird die Arbeiterklasse nun einmal gen&ouml;tigt sein, die soziale Umw&auml;lzung allein einzuleiten und durchzuf&uuml;hren. Die franz&ouml;sischen Bourgeois von 1789 erkl&auml;rten auch die Befreiung der Bourgeoisie f&uuml;r die Emanzipation des gesamten Menschengeschlechts; Adel und Geistlichkeit wollten das aber nicht einsehn; die Behauptung - obwohl damals, soweit der Feudalismus dabei in Betracht kam, eine abstrakte, historische Wahrheit - artete bald aus in pure sentimentale Redensart und verduftete g&auml;nzlich im Feuer des revolution&auml;ren Kampfs. Heutzutage gibt es auch Leute genug, die den Arbeitern von der Unparteilichkeit ihres h&ouml;heren Standpunkts einen &uuml;ber allen Klassengegens&auml;tzen und Klassenk&auml;mpfen erhabenen Sozialismus predigen und danach streben, in einer h&ouml;heren Menschlichkeit die Interessen beider widerstreitenden Klassen zu vers&ouml;hnen - aber diese Leute sind entweder Neulinge, die noch massenhaft zu lernen haben, oder aber die schlimmsten Feinde der Arbeiter, W&ouml;lfe im Schafspelz.</P>
<P>Im Text wird die Kreislaufsperiode der gro&szlig;en industriellen Krisen auf f&uuml;nf Jahre angegeben. Dies war die Zeitbestimmung, die sich aus dem Gang der Ereignisse von 1825 bis 1842 scheinbar ergab. Die Geschichte der Industrie von 1842 bis 1868 hat aber bewiesen, da&szlig; die wirkliche Periode eine zehnj&auml;hrige ist; da&szlig; die Zwischenkrisen sekund&auml;rer Natur waren und mehr und mehr verschwunden sind. Seit 1868 hat sich die Sachlage wieder ver&auml;ndert; dar&uuml;ber weiter unten.</P>
<P>Ich habe mir nicht einfallen lassen, aus dem Text die vielen Prophezeiungen zu streichen, namentlich nicht die einer nahe bevorstehenden Revolution in England, wie meine jugendliche Hitze sie mir damals eingab. <A NAME="S256"><B>|256|</A></B> Das wunderbare ist, nicht, da&szlig; so viele dieser Prophezeiungen fehlgingen, sondern, da&szlig; so viele eingetroffen sind und da&szlig; die kritische Lage der englischen Industrie, infolge deutscher und namentlich amerikanischer Konkurrenz, die ich damals in einer allerdings viel zu nahen Zukunft voraussah, seitdem wirklich eingetreten ist. In Beziehung auf diesen Punkt ist es mir m&ouml;glich - und bin ich dazu verpflichtet -, das Buch mit dem heutigen Stand der Dinge in Einklang zu bringen. Ich tue es, indem ich hier einen Artikel reproduziere, der in der Londoner "Commonweal" vom 1 .M&auml;rz 1885 unter dem Titel <A HREF="me21_191.htm">"England 1845 und 1885"</A> erschien ...</P>
<P>London, 25. Februar 1886</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1884</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_486.htm"><FONT size="2" color="#006600">&#171; Die Stellung der Bourgeoisie zum Proletariat</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_225.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
