<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Die politische Lage in Europa</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die politische Lage in Europa">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak86.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1886</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 310-318.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Die politische Lage Europas</H1>
<FONT SIZE=2><P>Geschrieben am 25. Oktober 1886.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Le Socialiste" Nr. 63 vom 6. November 1886]</P>
</FONT><B><P><A NAME="S310">|310|</A></B> Im M&auml;rz 1878 schickte Disraeli vier Panzerschiffe nach dem Bosporus; ihre Gegenwart allein gen&uuml;gte, um den Siegeszug der Russen auf Konstantinopel zum Stillstand zu bringen und den Vertrag von San Stefano zu zerrei&szlig;en. Der Frieden von Berlin regelte f&uuml;r einige Zeit die Lage im Orient. Es gelang Bismarck, zwischen der russischen und der &ouml;sterreichischen Regierung ein &Uuml;bereinkommen zu erreichen. &Ouml;sterreich sollte unter der Hand die Herrschaft &uuml;ber Serbien aus&uuml;ben, w&auml;hrend Bulgarien und Rumelien vorwiegend dem Einflu&szlig; Ru&szlig;lands &uuml;berlassen sein sollten. Dies lie&szlig; vermuten, da&szlig; Bismarck, wenn er sp&auml;ter den Russen gestattete, von Konstantinopel Besitz zu ergreifen, Saloniki und Makedonien den &Ouml;sterreichern reservieren w&uuml;rde.</P>
<P>Au&szlig;erdem aber gab man &Ouml;sterreich Bosnien, so wie Ru&szlig;land im Jahre 1794 den Preu&szlig;en und &Ouml;sterreichern den gr&ouml;&szlig;eren Teil des eigentlichen Polens &uuml;berlassen hatte, um ihn 1814 wieder zur&uuml;ckzunehmen. Bosnien war ein st&auml;ndiger Aderla&szlig; f&uuml;r &Ouml;sterreich, ein Zankapfel zwischen Ungarn und dem westlichen &Ouml;sterreich, und vor allem <I>der Beweis f&uuml;r die T&uuml;rkei</I>, da&szlig; die &Ouml;sterreicher ebenso wie die Russen ihr das Schicksal Polens bereiteten. Von nun an konnte die T&uuml;rkei kein Vertrauen mehr zu &Ouml;sterreich haben: ein wichtiger Sieg der Politik der russischen Regierung.</P>
<P>Serbien hatte zwar slawophile und folglich russophile Neigungen, sch&ouml;pft aber seit seiner Emanzipation alle Mittel seiner b&uuml;rgerlichen Entwicklung aus &Ouml;sterreich. Die jungen Leute studieren an &ouml;sterreichischen Universit&auml;ten; das b&uuml;rokratische System, die Gesetze, das Gerichtswesen, die Schulen - alles ist nach &ouml;sterreichischen Vorbildern kopiert worden. Das war ganz nat&uuml;rlich. Aber Ru&szlig;land mu&szlig;te diese Nachahmung in Bul- <A NAME="S311"><B>|311|</A></B> garien verhindern; es wollte nicht f&uuml;r &Ouml;sterreich die Kastanien aus dem Feuer holen. Bulgarien wurde daher zu einer russischen Satrapie gemacht. Die Verwaltung, die Offiziere und Unteroffiziere, die Beamten, kurz, das ganze System wurde russisch: Battenberg, den man Bulgarien oktroyiert hatte, war ein Vetter Alexanders III.</P>
<P>Die zuerst direkte, dann indirekte Herrschaft der russischen Regierung gen&uuml;gte, um in weniger als vier Jahren jegliche Sympathie der Bulgaren f&uuml;r Ru&szlig;land zu ersticken, obwohl sie gro&szlig; und herzlich gewesen war. Die Bev&ouml;lkerung widersetzte sich mehr und mehr der Unversch&auml;mtheit der "Befreier"; und sogar Battenberg, ein Mann ohne politische Ideen und von weichem Charakter, der nach nichts anderem Verlangen trug, als dem Zaren zu dienen, dabei aber Achtung f&uuml;r sich beanspruchte, wurde immer widerspenstiger.</P>
<P>Inzwischen gingen die Dinge in Ru&szlig;land ihren Gang; der Regierung gelang es durch Gewaltma&szlig;nahmen, die Nihilisten f&uuml;r einige Zeit zu zerstreuen und zu desorganisieren. Aber das gen&uuml;gte nicht, sie bedurfte einer St&uuml;tze in der &ouml;ffentlichen Meinung, sie mu&szlig;te die Aufmerksamkeit von der wachsenden sozialen und politischen Misere im Innern ablenken; kurz, sie brauchte ein wenig patriotische Phantasmagorie. Unter Napoleon III. hatte das linke Rheinufer dazu gedient, die revolution&auml;ren Leidenschaften nach au&szlig;en abzulenken; in genau derselben Weise pr&auml;sentierte die russische Regierung dem beunruhigten und erregten Volke die Eroberung Konstantinopels, die "Befreiung" der von den T&uuml;rken unterdr&uuml;ckten Slawen und ihre Vereinigung in einer gro&szlig;en F&ouml;deration unter der &Auml;gide Ru&szlig;lands. Aber es gen&uuml;gte nicht, diese Phantasmagorie hervorzurufen, man mu&szlig;te auch etwas tun, um sie in den Bereich der Realit&auml;t zu r&uuml;cken.</P>
<P>Die Umst&auml;nde waren g&uuml;nstig. Die Annexion von Elsa&szlig; und Lothringen hatte zwischen Frankreich und Deutschland Samen der Zwietracht ges&auml;t, die - so schien es - diese beiden M&auml;chte neutralisieren mu&szlig;ten. &Ouml;sterreich allein konnte nicht gegen Ru&szlig;land k&auml;mpfen, da seine wirksamste Angriffswaffe, der Appell an die Polen, durch Preu&szlig;en stets zunichte gemacht werden w&uuml;rde. Und die Besetzung Bosniens, dieser Raub, war ein Elsa&szlig; zwischen &Ouml;sterreich und der T&uuml;rkei. Italien stand dem Meistbietenden, n&auml;mlich Ru&szlig;land, zu Gebot, das ihm Triest und Istrien mit Dalmatien und Tripolis offerierte. Und England? Der friedliche russophile Gladstone hatte Ru&szlig;lands verf&uuml;hrerischen Worten Geh&ouml;r geschenkt; mitten im Frieden hatte er <I>&Auml;gypten besetzt</I>, was England einen st&auml;ndigen Streit mit Frankreich einbrachte und au&szlig;erdem die <I>Unm&ouml;glichkeit einer Allianz der T&uuml;rken mit den Engl&auml;ndern</I> nach sich zog, die <I>jene soeben beraubt hatten</I>: sie hatten <A NAME="S312"><B>|312|</A></B> sich das t&uuml;rkische Lehen &Auml;gypten angeeignet. Zudem waren die russischen Vorbereitungen in Asien gen&uuml;gend weit gediehen, um im Falle eines Krieges den Engl&auml;ndern in Indien viel zu schaffen zu machen. Niemals hatten sich den Russen so viele Chancen geboten: ihre Diplomatie triumphierte auf der ganzen Linie.</P>
<P>Die Emp&ouml;rung der Bulgaren gegen den russischen Despotismus war der Vorwand, den Feldzug zu beginnen. Im Sommer 1885 gaukelte man den Bulgaren und den Rumeliern die M&ouml;glichkeit der im Frieden von San Stefano zugesagten und durch den Berliner Vertrag au&szlig;er Kraft gesetzten Vereinigung vor. Wenn sie sich von neuem in die Arme Ru&szlig;lands, des Befreiers, w&uuml;rfen, so sagte man ihnen, dann werde die russische Regierung ihre Mission erf&uuml;llen und diese Vereinigung vollziehen; um dies jedoch zu erreichen, m&uuml;&szlig;ten die Bulgaren zun&auml;chst Battenberg davonjagen. Letzterer war rechtzeitig gewarnt worden. Gegen seine Gewohnheit handelte er schnell und mit Energie; er vollzog, allerdings im eigenen Interesse, die Vereinigung, die Ru&szlig;land gegen ihn hatte zustande bringen wollen. Seither datiert der unvers&ouml;hnliche Kampf zwischen ihm und dem Zaren.</P>
<P>Dieser Kampf wurde anfangs versteckt und indirekt gef&uuml;hrt. Man brachte f&uuml;r die kleinen Balkanstaaten eine Neuauflage der sch&ouml;nen Doktrin Louis Bonapartes heraus: Wenn ein bisher getrenntes Volk, sagen wir Italien oder Deutschland, sich vereinigt und als Nation konstituiert, haben - dieser Doktrin zufolge - andere Staaten, sagen wir Frankreich, ein Recht auf Gebietskompensationen. Serbien fiel auf dieses Lockmittel herein und erkl&auml;rte den Bulgaren den Krieg. Ru&szlig;land aber triumphierte, da&szlig; dieser f&uuml;r seine Interessen entfachte Krieg sich vor der Welt unter den Auspizien &Ouml;sterreichs abspielte, das aus Furcht, die russische Partei in Serbien k&ouml;nnte ans Ruder gelangen, es nicht wagte, sich einzumischen. Ru&szlig;land seinerseits desorganisierte die bulgarische Armee, es beorderte alle russischen Offiziere zur&uuml;ck, das hei&szlig;t den gesamten Generalstab und alle h&ouml;heren Offiziere, bis zu den Bataillonschefs.</P>
<P>Aber wider alles Erwarten schlugen die Bulgaren ohne russische Offiziere und bei einem zahlenm&auml;&szlig;igen Verh&auml;ltnis von zwei zu drei die Serben aufs Haupt und gewannen so die Achtung und Bewunderung des erstaunten Europas. Diese Siege sind auf zwei Ursachen zur&uuml;ckzuf&uuml;hren. Zun&auml;chst war Alexander Battenberg zwar ein schwacher Politiker, aber ein guter Soldat; er f&uuml;hrte Krieg, wie er es in der preu&szlig;ischen Schule gelernt hatte, w&auml;hrend die Serben die Strategie und Taktik ihrer &ouml;sterreichischen Vorbilder befolgten. Es war also eine Neuauflage des Feldzugs von 1866 in B&ouml;hmen. Au&szlig;erdem hatten die Serben seit sechzig Jahren unter dem <A NAME="S313"><B>|313|</A></B> &ouml;sterreichischen b&uuml;rokratischen Regime gelebt. Dieses Regime hatte - ohne ihnen eine starke Bourgeoisie und eine unabh&auml;ngige Bauernschaft zu geben (alle Bauern sind mit Hypothekenschulden belastet) - die Reste des Gentilgemeinwesens zerst&ouml;rt und desorganisiert, das ihre St&auml;rke in den K&auml;mpfen gegen die T&uuml;rken war. Bei den Bulgaren hingegen waren diese urspr&uuml;nglichen Institutionen von den T&uuml;rken nicht angetastet worden; das erkl&auml;rt auch ihre au&szlig;erordentliche Tapferkeit.</P>
<P>Also eine neue Niederlage f&uuml;r Ru&szlig;land; es hie&szlig; von neuem beginnen. Der slawophile Chauvinismus, angefacht als Gegengewicht gegen das revolution&auml;re Element, wuchs von Tag zu Tag und wurde bereits zu einer Gefahr f&uuml;r die Regierung. Der Zar begibt sich nach der Krim, und die russischen Zeitungen verk&uuml;nden, da&szlig; er etwas Gro&szlig;es unternehme; er bem&uuml;ht sich, den Sultan auf seine Seite zu ziehen, indem er ihm nachweist, da&szlig; seine ehemaligen Verb&uuml;ndeten (&Ouml;sterreich und England) ihn verraten und pl&uuml;ndern, da&szlig; Frankreich im Schlepptau Ru&szlig;lands segelt und auf dessen Gnade angewiesen ist. Der Sultan stellt sich jedoch taub, und die enormen Kriegsr&uuml;stungen im Westen und S&uuml;den Ru&szlig;lands finden vorl&auml;ufig keine Verwendung.</P>
<P>Der Zar kehrt aus der Krim zur&uuml;ck (im vergangenen Juni). Inzwischen steigt die chauvinistische Flut, und die Regierung, unf&auml;hig, die sich ausbreitende Bewegung zu unterdr&uuml;cken, wird mehr und mehr von ihr mitgerissen, so da&szlig; man es dem Stadtoberhaupt von Moskau |N. A. Alexejew| gestatten mu&szlig;, in seiner <I>Ansprache an den Zaren</I> laut von der Eroberung Konstantinopels zu reden. Die unter dem Einflu&szlig; und der <I>Protektion</I> der Generale stehende Presse erkl&auml;rt offen, da&szlig; sie vom Zaren eine energische Aktion gegen &Ouml;sterreich und Deutschland erwarte, da diese ihm Hindernisse in den Weg legen, und die Regierung wagt es nicht, der Presse Schweigen zu gebieten. Der slawophile Chauvinismus ist m&auml;chtiger als der Zar; letzterer ist gezwungen nachzugeben, aus Furcht vor einer Revolution, aus Furcht, die Slawophilen k&ouml;nnten sich mit den Konstitutionellen, den Nihilisten und schlie&szlig;lich mit allen Unzufriedenen vereinigen.</P>
<P>Die finanziellen Schwierigkeiten komplizieren die Lage. Niemand will dieser Regierung etwas leihen, die sich von 1870 bis 1875 in London 1 Milliarde 750.000 Francs geborgt hat und den europ&auml;ischen Frieden bedroht. Vor zwei oder drei Jahren verhalf ihr Bismarck in Deutschland zu einer Anleihe von 375 Millionen Francs; aber diese ist l&auml;ngst aufgezehrt, und ohne die Unterschrift Bismarcks geben die Deutschen keinen roten <A NAME="S314"><B>|314|</A></B> Heller. Zudem ist diese Unterschrift nur noch zu erniedrigenden Bedingungen zu erhalten. Die Staatspapierfabrik hat zuviel produziert, der Silberrubel ist 4 frcs., der Papierrubel 2 frcs. 20 wert. Die Kriegsr&uuml;stungen verschlingen Unsummen.</P>
<P>Kurz und gut, es gilt zu handeln. Entweder ein Erfolg in Richtung Konstantinopel oder die Revolution. Giers suchte Bismarck auf und erkl&auml;rte ihm die Lage, die dieser sehr gut begriff. Aus R&uuml;cksicht auf &Ouml;sterreich h&auml;tte Bismarck gern den Appetit der zaristischen Regierung gem&auml;&szlig;igt, deren Uners&auml;ttlichkeit ihn beunruhigte. <I>Aber die Revolution in Ru&szlig;land bedeutet den Sturz des Bismarckschen Regimes.</I> Ohne Ru&szlig;land, diese gewaltige Reservearmee der Reaktion, w&uuml;rde die Herrschaft der Krautjunker in Preu&szlig;en keinen Tag lang dauern. Die Revolution in Ru&szlig;land w&uuml;rde die Lage in Deutschland sofort ver&auml;ndern; sie w&uuml;rde mit einem Schlag jenen blinden Glauben an die Allmacht Bismarcks vernichten, der diesem die Unterst&uuml;tzung der herrschenden Klassen sichert; sie w&uuml;rde das Heranreifen der Revolution in Deutschland beschleunigen.</P>
<P>Bismarck, der wei&szlig;, da&szlig; die Existenz des Zarismus die Grundlage seines ganzen Systems ist, begibt sich in aller Eile nach Wien, um seine Freunde davon zu benachrichtigen, da&szlig; es angesichts einer solchen Gefahr unangebracht ist, sich bei Fragen der Eigenliebe aufzuhalten, da&szlig; man dem Zaren einen Scheintriumph gestatten mu&szlig;, und da&szlig; &Ouml;sterreich und Deutschland, in ihrem wohlverstandenen Interesse, sich vor Ru&szlig;land zu beugen haben. Wenn &uuml;brigens die Herren &Ouml;sterreicher darauf bestehen sollten, sich in die Angelegenheiten Bulgariens einzumischen, so w&uuml;rde er sich die H&auml;nde in Unschuld waschen; sie w&uuml;rden ja sehen, wozu das f&uuml;hren werde. K&aacute;lnoky gibt nach, Alexander Battenberg wird geopfert, und Bismarck eilt, um Giers die Nachricht pers&ouml;nlich zu &uuml;berbringen.</P>
<P>Ungl&uuml;cklicherweise bewiesen die Bulgaren ein politisches K&ouml;nnen und eine Energie, die niemand erwartet hatte und die unzul&auml;ssig sind bei einer "vom heiligen Ru&szlig;land befreiten" slawischen Nation. Battenberg wird n&auml;chtlicherweise festgenommen, die Bulgaren aber verhaften die Verschw&ouml;rer und ernennen eine f&auml;hige, energische und unbestechliche Regierung, Eigenschaften, die v&ouml;llig unzul&auml;ssig sind bei einem eben erst emanzipierten Volk; sie rufen Battenberg zur&uuml;ck; dieser zeigt sich von seiner schwachen Seite und ergreift die Flucht. Aber die Bulgaren sind unverbesserlich. Mit oder ohne Battenberg setzen sie den souver&auml;nen Befehlen des Zaren Widerstand entgegen und zwingen den heldenm&uuml;tigen Kaulbars, sich vor ganz Europa zu blamieren.</P>
<P>Man stelle sich die Wut des Zaren vor. Bismarck f&uuml;r sich gewonnen, den <A NAME="S315"><B>|315|</A></B> &ouml;sterreichischen Widerstand gebrochen, und nun sieht er sich aufgehalten durch dieses kleine Volk, ein Volk von gestern, das ihm oder seinem Vater seine "Unabh&auml;ngigkeit" verdankt und nicht begreifen will, da&szlig; diese Unabh&auml;ngigkeit nur blinden Gehorsam gegen&uuml;ber den Befehlen des "Befreiers" bedeutet. Die Griechen und Serben waren schon undankbar; die Bulgaren aber &uuml;berschreiten alle Grenzen. Ihre Unabh&auml;ngigkeit ernst nehmen? Welch Verbrechen!</P>
<P>Um sich vor der Revolution zu retten, ist der arme Zar gezwungen, einen neuen Schritt vorw&auml;rts zu tun. Aber jeder Schritt macht die Sache gef&auml;hrlicher, denn er vergr&ouml;&szlig;ert nur das Risiko eines europ&auml;ischen Krieges, den die russische Diplomatie immer zu vermeiden versucht hat. Es steht fest, da&szlig; bei einer direkten Einmischung der russischen Regierung in Bulgarien, falls dies zu &auml;u&szlig;ersten Komplikationen f&uuml;hren sollte, der Augenblick eintritt, wo die Feindschaft zwischen den russischen und den &ouml;sterreichischen Interessen offen zum Ausbruch kommt. Eine Lokalisierung des Krieges ist dann unm&ouml;glich, er wird zu einem allgemeinen Krieg. Bei der Ehrenhaftigkeit der Spitzbuben, die Europa regieren, ist es unm&ouml;glich vorauszusehen, wie sich die beiden Lager gruppieren werden. Bismarck ist imstande, sich auf Seite der Russen gegen &Ouml;sterreich zu stellen, wenn er anders die Revolution in Ru&szlig;land nicht aufhalten kann. Aber es ist wahrscheinlicher, da&szlig;, wenn ein Krieg zwischen Ru&szlig;land und &Ouml;sterreich ausbricht, Deutschland letzterem zu Hilfe eilt, um es vor der vollst&auml;ndigen Vernichtung zu bewahren.</P>
<P>Bis zum Fr&uuml;hjahr - denn im Winter, vor April werden sich die Russen in einen gro&szlig;en Feldzug an der Donau nicht einlassen k&ouml;nnen - arbeitet der Zar daran, die T&uuml;rken in seine Netze zu ziehen, und der Verrat &Ouml;sterreichs und Englands an der T&uuml;rkei erleichtert ihm diese Aufgabe, Sein Ziel ist es, die Dardanellen zu besetzen, das Schwarze Meer somit in einen russischen See zu verwandeln und diesen zu einem unzug&auml;nglichen Zufluchtsort f&uuml;r den Aufbau einer m&auml;chtigen Flotte zu machen; sie w&uuml;rden es verlassen, um das zu beherrschen, was Napoleon einen "franz&ouml;sischen See" nannte, das Mittell&auml;ndische Meer. Aber so weit hat er es noch nicht gebracht, obwohl seine Anh&auml;nger in Sofia diesen seinen geheimen Gedanken verraten haben.</P>
<P>Das ist die Lage. Um einer Revolution in Ru&szlig;land vorzubeugen, mu&szlig; der Zar Konstantinopel haben. Bismarck z&ouml;gert; er m&ouml;chte gern das Mittel finden, um der einen wie der anderen Eventualit&auml;t aus dem Wege zu gehen.</P>
<P ALIGN="CENTER"></P>
<B><P><A NAME="S316">|316|</A></B> Und Frankreich?</P>
<P>Die franz&ouml;sischen Patrioten, die seit sechzehn Jahren von Revanche tr&auml;umen, glauben, da&szlig; nichts nat&uuml;rlicher sei, als die sich ihnen vielleicht bietende Gelegenheit zu ergreifen. F&uuml;r unsere Partei ist indes die Frage nicht so einfach, und ebensowenig ist sie es f&uuml;r die Herren Chauvinisten. Ein mit Hilfe Ru&szlig;lands und unter seiner &Auml;gide unternommener Revanchekrieg k&ouml;nnte entweder eine Revolution oder eine Konterrevolution in Frankreich zur Folge haben. Im Falle einer Revolution, die die Sozialisten an die Macht br&auml;chte, w&uuml;rde die russische Allianz in St&uuml;cke zerfallen. Zun&auml;chst <I>w&uuml;rden die Russen sogleich mit Bismarck Frieden schlie&szlig;en, um sich mit den Deutschen auf das revolution&auml;re Frankreich zu st&uuml;rzen</I>. Sodann w&uuml;rden die Sozialisten, in Frankreich an die Macht gelangt, es nicht darauf ankommen lassen, durch einen Krieg die Revolution in Ru&szlig;land zu verhindern. Dieser Fall aber wird kaum eintreten, wahrscheinlicher ist die <I>monarchistische Konterrevolution</I>. Der Zar w&uuml;nscht die Restauration der Orl&eacute;ans, seiner intimen Freunde, der einzigen Regierung, die ihm die Bedingungen einer guten und dauerhaften Allianz bietet. Hat der Krieg einmal begonnen, so wird man zur Vorbereitung der Restauration guten Gebrauch von den monarchistischen Offizieren machen. Bei der geringsten Teilniederlage - und solche bleiben nicht aus - wird man schreien, die Republik sei schuld daran; um Siege zu erringen und die vorbehaltlose Unterst&uuml;tzung Ru&szlig;lands zu erlangen, sei eine stabile monarchistische Regierung, mit einem Wort, ein Philipp VII. |Louis-Philippe-Albert d'Orl&eacute;ans|, notwendig; die monarchistischen Generale werden l&auml;ssig handeln, um ihren Mangel an Erfolgen der republikanischen Regierung in die Schuhe schieben zu k&ouml;nnen; und siehe da, die Monarchie ist wiederhergestellt. Ist Philipp VII. wieder eingesetzt, werden die K&ouml;nige und Kaiser sich sofort verst&auml;ndigen, werden, anstatt sich gegenseitig zu zerfleischen, Europa unter sich aufteilen und dabei die kleinen Staaten verschlingen. Ist die franz&ouml;sische Republik tot, wird man einen neuen Wiener Kongre&szlig; abhalten, auf dem man vielleicht die republikanischen und sozialistischen S&uuml;nden Frankreichs zum Vorwand nehmen wird, um ihm Elsa&szlig;-Lothringen ganz oder teilweise zu verweigern. Und die F&uuml;rsten werden sich &uuml;ber die Republikaner lustig machen, die naiv genug waren, an die M&ouml;glichkeit einer aufrichtigen Allianz zwischen dem Zarismus und der Republik zu glauben.</P>
<P>Ist es &uuml;brigens wahr, was General Boulanger jedem sagt, der es h&ouml;ren will: <I>"Es ist ein Krieg n&ouml;tig, um die soziale Revolution zu verhindern"?</I> Wenn es wahr ist, so diene dies der sozialistischen Partei als Warnung. Der gute <A NAME="S317"><B>|317|</A></B> Boulanger hat gro&szlig;sprecherische All&uuml;ren, die man einem Milit&auml;r verzeihen kann, die aber ein recht k&uuml;mmerliches Bild von seinem politischen Scharfsinn geben. Er wird die Republik jedenfalls nicht retten. Zwischen Sozialisten und Orleanisten gestellt, wird er sich m&ouml;glicherweise mit letzteren einigen, sofern sie ihm die russische Allianz zusichern. In jedem Fall <I>befinden sich die Bourgeoisrepublikaner Frankreichs in derselben Lage wie der Zar; sie sehen vor sich das Gespenst der sozialen Revolution und kennen nur ein Mittel zur Rettung: den Krieg.</P>
</I><P>In Frankreich, Ru&szlig;land und Deutschland wenden sich die Ereignisse so sehr zu unseren Gunsten, da&szlig; wir uns f&uuml;r den Augenblick nur die Fortsetzung des <I>Status quo</I> w&uuml;nschen k&ouml;nnen. Wenn die Revolution in Ru&szlig;land ausbricht, so w&uuml;rde sie ein Zusammenwirken von &auml;u&szlig;erst g&uuml;nstigen Bedingungen hervorrufen. Dagegen w&uuml;rde uns ein allgemeiner Krieg in den Bereich des Unvorhergesehenen zur&uuml;ckwerfen. Die Revolution in Ru&szlig;land und Frankreich w&uuml;rde verz&ouml;gert, unsere Partei in Deutschland das Schicksal der Kommune von 1871 erleiden. Ohne Zweifel werden sich die Ereignisse schlie&szlig;lich zu unseren Gunsten gestalten, aber wieviel Zeitverlust, wieviel Opfer und wieviel neue Hindernisse w&auml;ren zu &uuml;berwinden!</P>
<P>Die in Europa zu einem Kriege dr&auml;ngende Kraft ist gro&szlig;. Das &uuml;berall &uuml;bernommene preu&szlig;ische Milit&auml;rsystem erfordert zu seiner vollst&auml;ndigen Entwicklung zw&ouml;lf bis sechzehn Jahre; nach Ablauf dieser Zeit bestehen die Kader der Reserven aus M&auml;nnern, die im Gebrauch der Waffen ge&uuml;bt sind. Diese zw&ouml;lf bis sechzehn Jahre sind &uuml;berall abgelaufen; &uuml;berall hat man zw&ouml;lf bis sechzehn Jahrg&auml;nge, die gedient haben. Man ist also &uuml;berall bereit, und die Deutschen haben in dieser Hinsicht keinen besonderen Vorteil. Das hei&szlig;t, da&szlig; der uns drohende Krieg zehn Millionen Soldaten auf das Schlachtfeld werfen w&uuml;rde. Sodann wird der alte Wilhelm wahrscheinlich sterben. Bismarck wird seine Stellung mehr oder weniger ersch&uuml;ttert sehen und <I>vielleicht zum Kriege dr&auml;ngen, um sich zu halten</I>. In der Tat glaubt die B&ouml;rse &uuml;berall an Krieg, sobald der Alte seine Augen geschlossen haben wird.</P>
<P>Gibt es Krieg, so wird er nur zu dem Zweck gef&uuml;hrt, die Revolution zu verh&uuml;ten: in Ru&szlig;land, um der gemeinsamen Aktion aller Unzufriedenen, Slawophilen, Konstitutionellen, Nihilisten und Bauern, zuvorzukommen; in Deutschland, um Bismarck zu halten; in Frankreich, um die siegreiche Bewegung der Sozialisten zur&uuml;ckzudr&auml;ngen und die Monarchie wiederherzustellen.</P>
<P>Zwischen den franz&ouml;sischen und deutschen Sozialisten gibt es keine els&auml;ssische Frage. Die deutschen Sozialisten wissen nur zu gut, da&szlig; die Annexionen von 1871, gegen die sie stets protestiert haben, der Angelpunkt <A NAME="S318"><B>|318|</A></B> der reaktion&auml;ren Politik Bismarcks sowohl nach innen wie nach au&szlig;en gewesen sind. Die Sozialisten beider L&auml;nder sind gleicherma&szlig;en an der Erhaltung des Friedens interessiert, weil sie es w&auml;ren, die s&auml;mtliche Kriegskosten zu bezahlen h&auml;tten.</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak86.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1886</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
