<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorwort zur ersten Ausgabe von Karl Marx' Schrift &quot;Das Elend der Philosophie&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorwort zur ersten Ausgabe von Karl Marx' Schrift &quot;Das Elend der Philosophie&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1884</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_063.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_065.htm#V"><FONT size="2" color="#006600">Vorrede &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 175-187.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Vorwort [zur ersten deutschen Ausgabe von Karl Marx' Schrift "Das Elend der Philosophie"]</H1>
<FONT SIZE=2><P>Nach: Karl Marx. "Das Elend der Philosophie", Stuttgart 1885.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S175">|175|</A></B> Die vorliegende Schrift entstand im Winter 1846/47, zu einer Zeit, wo Marx &uuml;ber die Grundz&uuml;ge seiner neuen historischen und &ouml;konomischen Anschauungsweise mit sich ins reine gekommen war. Proudhons eben erschienenes "Syst&egrave;me des contradictions &eacute;conomiques, ou philosophie de la mis&egrave;re" gab ihm die Gelegenheit, diese Grundz&uuml;ge zu entwickeln im Gegensatz zu den Ansichten des Mannes, der von nun an unter den lebenden franz&ouml;sischen Sozialisten die bedeutendste Stelle einnehmen sollte. Seit der Zeit, wo die beiden in Paris oft ganze N&auml;chte lang &ouml;konomische Fragen diskutiert, waren ihre Wege mehr und mehr auseinander gegangen; Proudhons Schrift bewies, da&szlig; jetzt schon eine un&uuml;berbr&uuml;ckbare Kluft zwischen beiden lag; ignorieren war damals nicht m&ouml;glich; und so konstatierte Marx den unheilbaren Ri&szlig; in dieser seiner Antwort.</P>
<P>Das Gesamturteil Marx' &uuml;ber Proudhon findet sich in dem diesem Vorwort folgenden <A HREF="../me16/me16_025.htm">Aufsatz</A> niedergelegt, der im Berliner "Social-Demokrat" Nr. 16, 17 und 18 von 1865 erschien. Es war der einzige Artikel, den Marx in jenes Blatt schrieb; die alsbald zutage tretenden Versuche des Herrn von Schweitzer, es ins feudale und Regierungsfahrwasser zu lenken, zwangen uns, unsere Mitarbeiterschaft schon nach wenigen Wochen &ouml;ffentlich zu k&uuml;ndigen.</P>
<P>F&uuml;r Deutschland hat die vorliegende Schrift gerade im jetzigen Augenblick eine Bedeutung, die Marx selbst nie geahnt hat. Wie konnte er wissen, da&szlig;, indem er auf Proudhon losschlug, er den ihm damals selbst dem Namen nach unbekannten Rodbertus, den Strebergott von heute, traf?</P>
<P>Es ist hier nicht der Ort, auf das Verh&auml;ltnis von Marx und Rodbertus einzugehn; dazu wird sich mir wohl demn&auml;chst Gelegenheit bieten. Hier nur soviel, da&szlig;, wenn Rodbertus Marx anklagt, dieser habe ihn "gepl&uuml;ndert" und seine Schrift "Zur Erkenntni&szlig;" "in seinem 'Kapital' ganz h&uuml;bsch benutzt, ohne ihn zu zitieren", er sich zu einer Verleumdung hinrei&szlig;en <A NAME="S176"><B>|176|</A></B> l&auml;&szlig;t, die nur erkl&auml;rlich wird durch die Verdrie&szlig;lichkeit des verkannten Genies und durch seine merkw&uuml;rdige Unwissenheit &uuml;ber Dinge, die au&szlig;erhalb Preu&szlig;ens vorgehn, und namentlich &uuml;ber die sozialistische und &ouml;konomische Literatur. Marx sind weder diese Anklagen noch die erw&auml;hnte Rodbertussche Schrift je zu Gesicht gekommen; er kannte von Rodbertus &uuml;berhaupt nur die drei "Socialen Briefe ", und auch diese keinesfalls vor 1858 oder 59.</P>
<P>Mit mehr Grund behauptet Rodbertus in diesen Briefen, den "konstituierten Wert Proudhons" bereits vor Proudhon entdeckt zu haben; wobei er sich freilich wieder irrigerweise schmeichelt, der erste Entdecker zu sein. Jedenfalls ist er also in unsrer Schrift mitkritisiert, und dies n&ouml;tigt mich, auf sein "grundlegendes" Werkchen "Zur Erkenntni&szlig; unsrer staats-wirthschaftlichen Zust&auml;nde", 1842, kurz einzugehn, soweit dies n&auml;mlich au&szlig;er dem ebenfalls darin (wieder unbewu&szlig;t) enthaltnen Weitlingschen Kommunismus auch Antizipationen von Proudhon zutage f&ouml;rdert.</P>
<P>Soweit der moderne Sozialismus, einerlei welcher Richtung, von der b&uuml;rgerlichen politischen &Ouml;konomie ausgeht, kn&uuml;pft er fast ausnahmslos an die Ricardosche Werttheorie an. Die beiden S&auml;tze, die Ricardo 1817 gleich am Anfang seiner "Principles" proklamiert: 1. da&szlig; der Wert jeder Ware bestimmt wird einzig und allein durch die zu ihrer Produktion erheischte Arbeitsmenge, und 2. da&szlig; das Produkt der gesamten gesellschaftlichen Arbeit verteilt wird unter die drei Klassen der Grundbesitzer (Rente), Kapitalisten (Profit) und Arbeiter (Arbeitslohn), diese beiden S&auml;tze wurden schon seit 1821 in England zu sozialistischen Konsequenzen verwertet, und zwar teilweise mit solcher Sch&auml;rfe und Entschiedenheit, da&szlig; diese jetzt fast verschollene, von Marx gro&szlig;enteils erst wieder entdeckte Literatur bis zum Erscheinen des "Kapital" un&uuml;bertroffen blieb. Dar&uuml;ber ein andermal. Wenn also Rodbertus 1842 seinerseits sozialistische Konsequenzen aus obigen S&auml;tzen zog, so war das f&uuml;r einen Deutschen damals sicherlich ein sehr bedeutender Schritt vorw&auml;rts, konnte aber h&ouml;chstens f&uuml;r Deutschland als neue Entdeckung gelten. Wie wenig neu solche Anwendung der Ricardoschen Theorie war, beweist Marx gegen Proudhon, der an &auml;hnlicher Einbildung litt.</P>
<P>"Wer nur einigerma&szlig;en mit der Entwicklung der politischen &Ouml;konomie in England vertraut ist, wei&szlig; jedenfalls, da&szlig; fast alle Sozialisten dieses Landes, zu verschiedenen Zeiten, die <I>egalit&auml;re</I> (d.h. sozialistische) Anwendung der Ricardoschen Theorie vorgeschlagen haben. Wir k&ouml;nnten dem Herrn Proudhon anf&uuml;hren: 'Die politische &Ouml;konomie' von Hopkins, 1822; William Thompson, 'An Inquiry into the Principles of the Distribution of Wealth, most conducive to Human Happiness', 1824; T. R. Edmonds, <A NAME="S177"><B>|177|</A></B> 'Practical, Moral and Political Economy', 1828, etc. etc. und noch vier Seiten Etceteras. Wir lassen nur einen englischen Kommunisten sprechen: Bray, in seiner bemerkenswerten Schrift 'Labour's Wrongs and Labour's Remedy', Leeds 1839." Und allein die hier gegebenen Zitate aus Bray beseitigen ein gutes St&uuml;ck der von Rodbertus beanspruchten Priorit&auml;t.</P>
<P>Damals hatte Marx noch nie das Lesezimmer des Britischen Museums betreten. Er hatte, au&szlig;er Pariser und Br&uuml;sseler Bibliotheken, au&szlig;er meinen B&uuml;chern und Ausz&uuml;gen, w&auml;hrend einer sechsw&ouml;chentlichen Reise nach England, die wir zusammen im Sommer 1845 machten, nur die in Manchester aufzutreibenden B&uuml;cher durchgesehn. Die betreffende Literatur war also in den vierziger Jahren noch keineswegs so unzug&auml;nglich wie etwa heutzutage. Wenn sie trotzdem Rodbertus stets unbekannt blieb, so war das lediglich seiner preu&szlig;ischen Lokalborniertheit geschuldet. Er ist der eigentliche Begr&uuml;nder des spezifisch preu&szlig;ischen Sozialismus und wird jetzt endlich als solcher anerkannt.</P>
<P>Indes auch in seinem geliebten Preu&szlig;en sollte Rodbertus nicht ungest&ouml;rt bleiben. 1859 erschien in Berlin Marx' <A HREF="../me13/me13_003.htm">"Zur Kritik der Politischen &Ouml;konomie, erstes Heft"</A>. Darin wird unter den Einw&uuml;rfen der &Ouml;konomen gegen Ricardo als zweiter Einwand hervorgehoben <A HREF="../me13/me13_015.htm#S47">S. 40</A>: </P>
<P>"Wenn der Tauschwert eines Produkts gleich ist der in ihm enthaltenen Arbeitszeit, ist der Tauschwert eines Arbeitstags gleich seinem Produkt. Oder der Arbeitslohn mu&szlig; dem Produkt der Arbeit gleich sein. Nun ist das Gegenteil der Fall." Dazu die folgende Note: "Dieser von &ouml;konomischer Seite <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{2}</SUP></SMALL></A></A> gegen Ricardo beigebrachte Einwand ward sp&auml;ter von sozialistischer Seite aufgegriffen. Die theoretische Richtigkeit der Formel vorausgesetzt, wurde die Praxis des Widerspruchs gegen die Theorie bez&uuml;chtigt und die b&uuml;rgerliche Gesellschaft angegangen, praktisch die vermeinte Konsequenz ihres theoretischen Prinzips zu ziehen. In dieser Weise wenigstens kehrten englische Sozialisten die Ricardosche Formel des Tauschwerts gegen die politische &Ouml;konomie." In derselben Note wird verwiesen auf Marx' "Mis&egrave;re de la philosophie", die damals noch &uuml;berall im Buchhandel zu haben war.</P>
<P>Rodbertus hatte also Gelegenheit genug, sich selbst zu &uuml;berzeugen, ob seine Entdeckungen von 1842 wirklich neu waren. Statt dessen verk&uuml;ndet er sie immer wieder und h&auml;lt sie f&uuml;r so unvergleichlich, da&szlig; ihm nicht einmal einf&auml;llt, Marx k&ouml;nne seine Konsequenzen aus Ricardo ebensogut selbst&auml;ndig gezogen haben wie er, Rodbertus, selbst. Rein unm&ouml;glich! Marx hat <A NAME="S178"><B>|178|</A></B> ihn "gepl&uuml;ndert" - ihn, dem derselbe Marx jede Gelegenheit bot, sich zu vergewissern, wie lange vor ihnen beiden diese Schlu&szlig;folgerungen, wenigstens in der rohen Form, die sie noch bei Rodbertus haben, in England bereits ausgesprochen waren!</P>
<P>Die einfachste sozialistische Nutzanwendung der Ricardoschen Theorie ist nun die oben gegebne. Sie hat in vielen F&auml;llen zu Einsichten in den Ursprung und die Natur des Mehrwerts gef&uuml;hrt, die weit &uuml;ber Ricardo hinausgehn; so unter andern bei Rodbertus. Abgesehn davon, da&szlig; er in dieser Beziehung nirgendwo etwas bietet, das nicht schon vor ihm mindestens ebensogut gesagt, leidet seine Darstellung wie die seiner Vorg&auml;nger daran, da&szlig; er die &ouml;konomischen Kategorien: Arbeit, Kapital. Wert etc. in der ihm von den &Ouml;konomen &uuml;berlieferten cruden, an der Erscheinung haftenden Form unbesehn &uuml;bernimmt, ohne sie auf ihren Gehalt zu untersuchen. Hierdurch schneidet er sich nicht nur jeden Weg weiterer Entwicklung ab - im Gegensatz zu Marx, der erst aus diesen seit jetzt 64 Jahren oft wiederholten S&auml;tzen etwas gemacht hat -, sondern er&ouml;ffnet sich auch den graden Weg in die Utopie, wie sich zeigen wird.</P>
<P>Die obige Nutzanwendung der Ricardoschen Theorie, da&szlig; den Arbeitern, als den alleinigen wirklichen Produzenten, das gesamte gesellschaftliche Produkt, <I>ihr</I> Produkt, geh&ouml;rt, f&uuml;hrt direkt in den Kommunismus. Sie ist aber, wie Marx in der obigen Stelle auch andeutet, &ouml;konomisch formell falsch, denn sie ist einfach eine Anwendung der Moral auf die &Ouml;konomie. Nach den Gesetzen der b&uuml;rgerlichen &Ouml;konomie geh&ouml;rt der gr&ouml;&szlig;te Teil des Produkts nicht den Arbeitern, die es erzeugt haben. Sagen wir nun: das ist unrecht, das soll nicht sein, so geht das die &Ouml;konomie zun&auml;chst nichts an. Wir sagen blo&szlig;, da&szlig; diese &ouml;konomische Tatsache unserm sittlichen Gef&uuml;hl widerspricht. Marx hat daher nie seine kommunistischen Forderungen hierauf begr&uuml;ndet, sondern auf den notwendigen, sich vor unsern Augen t&auml;glich mehr und mehr vollziehenden Zusammenbruch der kapitalistischen Produktionsweise; er sagt nur, da&szlig; der Mehrwert aus unbezahlter Arbeit besteht, was eine einfache Tatsache ist. Was aber &ouml;konomisch formell falsch, kann darum doch weltgeschichtlich richtig sein. Erkl&auml;rt das sittliche Bewu&szlig;tsein der Masse eine &ouml;konomische Tatsache, wie seinerzeit die Sklaverei oder die Fronarbeit, f&uuml;r unrecht, so ist das ein Beweis, da&szlig; die Tatsache selbst sich schon &uuml;berlebt hat, da&szlig; andere &ouml;konomische Tatsachen eingetreten sind, kraft deren jene unertr&auml;glich und unhaltbar geworden ist. Hinter der formellen &ouml;konomischen Unrichtigkeit kann also ein sehr wahrer &ouml;konomischer Inhalt verborgen sein. N&auml;her auf die Bedeutung und Geschichte der Mehrwertstheorie einzugehen, ist hier nicht der Ort.</P>
<B><P><A NAME="S179">|179|</A></B> Daneben kann man aber aus der Ricardoschen Werttheorie noch andre Folgerungen ziehn und hat sie gezogen. Der Wert der Waren wird durch die zu ihrer Erzeugung erheischte Arbeit bestimmt. Nun aber findet sich, da&szlig; in dieser schlechten Welt die Waren bald &uuml;ber, bald unter ihrem Wert verkauft werden, und zwar nicht nur infolge von Konkurrenzschwankungen. Die Profitrate hat ebensosehr die Tendenz, sich f&uuml;r alle Kapitalisten auf dasselbe Niveau auszugleichen, wie die Warenpreise die Tendenz haben, vermittelst Nachfrage und Angebot sich auf den Arbeitswert zu reduzieren. Die Profitrate aber berechnet sich auf das in einem industriellen Gesch&auml;ft angelegte Gesamtkapital. Da nun in zwei verschiednen Gesch&auml;ftszweigen das Jahresprodukt gleiche Arbeitsmengen verk&ouml;rpern, also gleiche Werte darstellen kann, auch der Arbeitslohn in beiden gleich hoch, die vorgeschossenen Kapitale aber in dem einen Gesch&auml;ftszweig doppelt oder dreimal so gro&szlig; sein k&ouml;nnen, und oft sind, wie im andern, so kommt hier das Ricardosche Wertgesetz, wie schon Ricardo selbst entdeckte, in Widerspruch mit dem Gesetz der gleichen Profitrate. Werden die Produkte beider Gesch&auml;ftszweige zu ihren Werten verkauft, so k&ouml;nnen die Profitraten nicht gleich sein; sind aber die Profitraten gleich, so k&ouml;nnen die Produkte beider Gesch&auml;ftszweige nicht durchweg zu ihren Werten verkauft werden. Wir haben hier also einen Widerspruch, eine Antinomie zweier &ouml;konomischen Gesetze; die praktische L&ouml;sung macht sich nach Ricardo (Kap. I, Sektion 4 und 5) in der Regel zugunsten der Profitrate auf Kosten des Werts.</P>
<P>Nun hat aber die Ricardosche Wertbestimmung, trotz ihrer omin&ouml;sen Eigenschaften, eine Seite, die sie dem braven B&uuml;rger lieb und teuer macht. Sie appelliert mit unwiderstehlicher Gewalt an sein Gerechtigkeitsgef&uuml;hl. Gerechtigkeit und Gleichheit der Rechte, das sind die Grundpfeiler, auf die der B&uuml;rger des achtzehnten und neunzehnten Jahrhunderts sein Gesellschaftsgeb&auml;ude errichten m&ouml;chte &uuml;ber den Tr&uuml;mmern der feudalen Ungerechtigkeiten, Ungleichheiten und Privilegien. Und die Bestimmung des Warenwerts durch Arbeit und der nach diesem Wertma&szlig; sich vollziehende freie Austausch der Arbeitsprodukte zwischen gleichberechtigten Warenbesitzern, das sind, wie Marx schon nachgewiesen, die realen Grundlagen, auf denen die gesamte politische, juristische und philosophische Ideologie des modernen B&uuml;rgertums sich aufgebaut hat. Einmal die Erkenntnis gegeben, da&szlig; die Arbeit das Ma&szlig; des Warenwerts ist , mu&szlig; sich auch das bessere Gef&uuml;hl des braven B&uuml;rgers tief verletzt f&uuml;hlen durch die Schlechtigkeit einer Welt, die dies Grundgesetz der Gerechtigkeit zwar dem Namen nach anerkennt, aber der Sache nach jeden Augenblick ungeniert beiseite <A NAME="S180"><B>|180|</A></B> zu setzen scheint. Und namentlich der Kleinb&uuml;rger, dessen ehrliche Arbeit - wenn sie auch nur die seiner Gesellen und Lehrlinge ist - t&auml;glich mehr und mehr entwertet wird durch die Konkurrenz der Gro&szlig;produktion und der Maschinen, namentlich der Kleinproduzent mu&szlig; sich sehnen nach einer Gesellschaft, worin der Austausch der Produkte nach ihrem Arbeitswert endlich einmal eine volle und ausnahmslose Wahrheit wird; in andern Worten: Er mu&szlig; sich sehnen nach einer Gesellschaft, in der ein einzelnes Gesetz der Warenproduktion ausschlie&szlig;lich und unverk&uuml;rzt gilt, aber die Bedingungen beseitigt sind, unter denen es &uuml;berhaupt gelten kann, n&auml;mlich die &uuml;brigen Gesetze der Warenproduktion und weiterhin der kapitalistischen Produktion.</P>
<P>Wie tief diese Utopie in der Denkweise des modernen - wirklichen oder ideellen - Kleinb&uuml;rgers begr&uuml;ndet ist, beweist die Tatsache, da&szlig; sie schon 1831 von John Gray systematisch entwickelt, in den drei&szlig;iger Jahren in England praktisch versucht und theoretisch breitgetreten, 1842 von Rodbertus in Deutschland, 1846 von Proudhon in Frankreich als neuste Wahrheit proklamiert, noch 1871 von Rodbertus abermals als L&ouml;sung der sozialen Frage und gleichsam als sein soziales Testament verk&uuml;ndet wurde und 1884 wieder Anhang findet bei dem Streberheer, das auf den Namen Rodbertus hin den preu&szlig;ischen Staatssozialismus auszubeuten sich anschickt.</P>
<P>Die Kritik dieser Utopie ist von Marx so ersch&ouml;pfend sowohl gegen Proudhon wie gegen Gray (siehe den Anhang dieser Schrift) geliefert, da&szlig; ich mich hier beschr&auml;nken kann auf einige Bemerkungen &uuml;ber die speziell Rodbertussche Form ihrer Begr&uuml;ndung und Ausmalung.</P>
<P>Wie schon gesagt: Rodbertus &uuml;bernimmt die herk&ouml;mmlichen &ouml;konomischen Begriffsbestimmungen ganz in der Form, in der sie ihm von den &Ouml;konomen &uuml;berliefert worden. Er macht nicht den geringsten Versuch, sie zu untersuchen. Wert ist ihm</P>
<FONT SIZE=2><P>"die Geltung einer Sache gegen die &uuml;brigen nach Quantit&auml;t, diese Geltung als Ma&szlig; aufgefa&szlig;t".</P>
</FONT><P>Diese, gelind gesagt, h&ouml;chst loddrige Definition gibt uns im besten Fall eine Vorstellung davon, wie der Wert ungef&auml;hr aussieht, aber sagt absolut nicht, was er ist. Da dies aber alles ist, was Rodbertus uns vom Wert zu sagen wei&szlig;, ist es begreiflich, da&szlig; er nach einem au&szlig;erhalb des Werts liegenden Wertma&szlig;stab sucht. Nachdem er auf drei&szlig;ig Seiten Gebrauchswert und Tauschwert mit der von Herrn Adolph Wagner so unendlich bewunderten Kraft des abstrakten Denkens kunterbunt durcheinander <A NAME="S181"><B>|181|</A></B> geworfen, kommt er zu dem Resultat, da&szlig; es ein wirkliches Wertma&szlig; nicht gibt und man sich mit einem Surrogatma&szlig; begn&uuml;gen m&uuml;sse. Ein solches k&ouml;nne die Arbeit abgeben, aber nur dann, wenn Produkte gleicher Arbeitsquantit&auml;ten sich stets gegen Produkte gleicher Arbeitsquantit&auml;ten austauschten; sei es, da&szlig; dies "an sich schon der Fall ist oder da&szlig; Vorkehrungen getroffen werden", die dies sicherstellen. Wert und Arbeit bleiben also ohne irgendwelchen sachlichen Zusammenhang, trotzdem da&szlig; das ganze erste Kapitel darauf verwendet wird, uns auseinanderzusetzen, da&szlig; und warum die Waren "Arbeit kosten" und nichts als Arbeit.</P>
<P>Die Arbeit nun wird wieder unbesehn in der Form genommen, in der sie bei den &Ouml;konomen vorkommt. Und nicht einmal das. Denn, wenn auch mit zwei Worten auf die Intensit&auml;tsunterschiede der Arbeit hingewiesen wird, so wird die Arbeit doch ganz allgemein als "kostend", also wertmessend, angef&uuml;hrt, einerlei, ob sie unter den normalen gesellschaftlichen Durchschnittsbedingungen verausgabt wird oder nicht. Ob die Produzenten zehn Tage auf die Herstellung von Produkten verwenden, die in einem Tage hergestellt werden k&ouml;nnen, oder nur einen, ob sie die besten oder die schlechtesten Werkzeuge anwenden, ob sie ihre Arbeitszeit auf Herstellung gesellschaftlich n&ouml;tiger Artikel und in der gesellschaftlich erheischten Quantit&auml;t verwenden, oder ob sie ganz unbegehrte Artikel oder begehrte Artikel &uuml;ber oder unter Bedarf anfertigen - von alledem ist keine Rede: Arbeit ist Arbeit, Produkt gleicher Arbeit mu&szlig; ausgetauscht werden gegen Produkt gleicher Arbeit. Rodbertus, der sonst jederzeit, ob angebracht oder nicht, bereit ist, sich auf den nationalen Standpunkt zu stellen und von der H&ouml;he der allgemein gesellschaftlichen Warte die Verh&auml;ltnisse der Einzelproduzenten zu &uuml;berschauen, vermeidet dies hier &auml;ngstlich. Und zwar nur deshalb, weil er schon von der ersten Zeile seines Buchs an direkt auf die Utopie des Arbeitsgelds lossteuert und jede Untersuchung der Arbeit in ihrer wertbildenden Eigenschaft ihm unpassierbare Felsbl&ouml;cke ins Fahrwasser schleudern m&uuml;&szlig;te. Sein Instinkt war hier bedeutend st&auml;rker als seine Kraft des abstrakten Denkens, die beil&auml;ufig nur vermittelst der konkretesten Gedankenlosigkeit bei Rodbertus zu entdecken ist.</P>
<P>Der &Uuml;bergang zur Utopie ist nun im Handumdrehn gemacht. Die "Vorkehrungen", die den Warenaustausch nach Arbeitswert als ausnahmslose Regel sicherstellen, machen keine Schwierigkeit. Die &uuml;brigen Utopisten dieser Richtung, von Gray bis Proudhon, plagen sich damit ab, gesellschaftliche Einrichtungen auszukl&uuml;geln, die diesen Zweck verwirklichen sollen. Sie versuchen wenigstens, die &ouml;konomische Frage auf &ouml;konomischem Wege, durch Aktion der austauschenden Warenbesitzer selbst, zu l&ouml;sen. <A NAME="S182"><B>|182|</A></B> Rodbertus hat es viel leichter. Als guter Preu&szlig;e appelliert er an den Staat: Ein Dekret der Staatsgewalt befiehlt die Reform.</P>
<P>Damit ist denn der Wert gl&uuml;cklich "konstituiert", aber keineswegs die von Rodbertus beanspruchte Priorit&auml;t dieser Konstituierung. Im Gegenteil, Gray wie Bray - neben vielen andern - haben diesen Gedanken: den frommen Wunsch nach Vorkehrungen, vermittelst deren die Produkte unter allen Umst&auml;nden stets und nur zu ihrem Arbeitswert sich austauschen, lange und oft vor Rodbertus bis zum &Uuml;berdru&szlig; wiederholt.</P>
<P>Nachdem der Staat den Wert - wenigstens eines Teils der Produkte, denn Rodbertus ist auch bescheiden - derma&szlig;en konstituiert, gibt er sein Arbeitspapiergeld aus, macht den industriellen Kapitalisten Vorsch&uuml;sse davon, mit denen diese die Arbeiter lohnen, worauf die Arbeiter mit dem erhaltenen Arbeitspapiergeld die Produkte kaufen und so den R&uuml;ckflu&szlig; des Papiergelds an seinen Ausgangspunkt vermitteln. Wie wundersch&ouml;n sich dies abwickelt, das m&uuml;ssen wir von Rodbertus selbst h&ouml;ren.</P>
<FONT SIZE=2><P>"Was die zweite Bedingung betrifft, so wird die n&ouml;tige Vorkehrung, da&szlig; der im Zettel bescheinigte Wert wirklich im Verkehr vorhanden ist, dadurch getroffen, da&szlig; nur derjenige, der ein Produkt wirklich abgibt, einen Zettel erh&auml;lt, in welchem genau die Arbeitsquantit&auml;t bemerkt ist, durch welche das Produkt hergestellt worden. Wer ein Produkt von zwei Tagen Arbeit abgibt, erh&auml;lt einen Zettel, auf dem 'zwei Tage' bemerkt stehn. Durch die genaue Beobachtung dieser Regel bei der Emission mu&szlig; notwendig auch diese zweite Bedingung erf&uuml;llt werden. Denn da nach unsrer Voraussetzung der wirkliche Wert der G&uuml;ter immer mit derjenigen Arbeitsquantit&auml;t zusammenf&auml;llt, welche ihre Herstellung gekostet hat, und diese Arbeitsquantit&auml;t ihren Ma&szlig;stab in der gew&ouml;hnlichen Zeiteinteilung besitzt, so hat jemand, der ein Produkt hingibt, auf das zwei Tage Arbeit verwandt sind, wenn er zwei Tage bescheinigt erh&auml;lt, auch nicht mehr oder weniger Wert bescheinigt oder angewiesen erhalten, als er in der Tat abgeliefert hat; - und da ferner <I>nur</I> derjenige eine solche Bescheinigung erh&auml;lt, der wirklich ein Produkt in den Verkehr geliefert hat, so ist es auch gewi&szlig;, da&szlig; der im Zettel bemerkte Wert zur Befriedigung der Gesellschaft vorhanden ist. Denkt man sich nun den Kreis der Teilung der Arbeit auch noch so weit, so mu&szlig;, wenn genau diese Regel befolgt wird, <I>die Summe des vorhandenen Wertes der Summe des bescheinigten Wertes genau gleich sein.</I> Da aber die Summe des bescheinigten Wertes genau auch die Summe des angewiesenen Wertes ist, so mu&szlig; auch diese <I>mit dem vorhandenen Wert notwendig aufgehn, alle Anspr&uuml;che werden befriedigt und die Liquidation richtig vermittelt sein</I>."(S. 166, 167.)</P>
</FONT><P>Wenn bisher Rodbertus stets das Ungl&uuml;ck hatte, mit seinen neuen Entdeckungen zu sp&auml;t zu kommen, so hat er diesmal wenigstens das Verdienst <I>einer</I> Art Originalit&auml;t: In dieser kindlich naiven, durchsichtigen, ich m&ouml;chte sagen echt pommerschen Form hat keiner seiner Konkurrenten die Torheit <A NAME="S183"><B>|183|</A></B> der Arbeitsgelds-Utopie auszusprechen gewagt. Da f&uuml;r jeden Papierschein ein entsprechender Wertgegenstand geliefert worden und kein Wertgegenstand wieder abgegeben wird au&szlig;er gegen einen entsprechenden Papierschein, so mu&szlig; die Summe der Papierscheine stets durch die Summe der Wertgegenst&auml;nde gedeckt sein; die Rechnung geht auf ohne den geringsten Rest, es stimmt bis auf die Arbeitssekunde, und kein im Dienst noch so ergrauter Regierungs-Hauptkassen-Rentamtskalkulator kann den geringsten Rechenfehler nachweisen. Was will man mehr?</P>
<P>In der heutigen kapitalistischen Gesellschaft produziert jeder industrielle Kapitalist auf eigne Faust, was, wie und wieviel er will. Der gesellschaftliche Bedarf aber bleibt ihm eine unbekannte Gr&ouml;&szlig;e, sowohl was die Qualit&auml;t, die Art der bedurften Gegenst&auml;nde, wie deren Quantit&auml;t angeht. Was heute nicht rasch genug geliefert werden kann, mag morgen weit &uuml;ber Bedarf ausgeboten werden. Trotzdem wird schlie&szlig;lich der Bedarf so oder so, schlecht oder recht, befriedigt, und die Produktion richtet sich im ganzen und gro&szlig;en schlie&szlig;lich auf die bedurften Gegenst&auml;nde. Wie wird diese Ausgleichung des Widerspruchs bewirkt? Durch die Konkurrenz. Und wie bringt die Konkurrenz diese L&ouml;sung fertig? Einfach, indem sie die nach Art oder Menge f&uuml;r den augenblicklichen gesellschaftlichen Bedarf unbrauchbaren Waren unter ihren Arbeitswert entwertet und es auf diesem Umwege den Produzenten f&uuml;hlbar macht, da&szlig; sie entweder &uuml;berhaupt unbrauchbare oder an sich brauchbare Artikel in unbrauchbarer, &uuml;berfl&uuml;ssiger Menge hergestellt haben. Es folgte hieraus zweierlei:</P>
<P>Erstens, da&szlig; die fortw&auml;hrenden Abweichungen der Warenpreise von den Warenwerten die notwendige Bedingung sind, unter der und durch die allein der Warenwert zum Dasein kommen kann. Nur durch die Schwankungen der Konkurrenz und damit der Warenpreise setzt sich das Wertgesetz der Warenproduktion durch, wird die Bestimmung des Warenwerts durch die gesellschaftlich notwendige Arbeitszeit eine Wirklichkeit. Da&szlig; dabei die Erscheinungsform des Werts, der Preis, in der Regel etwas anders aussieht als der Wert, den er zur Erscheinung bringt, dies Schicksal teilt der Wert mit den meisten gesellschaftlichen Verh&auml;ltnissen. Der K&ouml;nig sieht meist auch ganz anders aus als die Monarchie, die er vorstellt. In einer Gesellschaft austauschender Warenproduzenten die Wertbestimmung durch Arbeitszeit herstellen wollen, dadurch, da&szlig; man der Konkurrenz verbietet, diese Wertbestimmung durch Druck auf die Preise in der einzigen Weise herzustellen, in der sie &uuml;berhaupt hergestellt werden kann, hei&szlig;t also nur beweisen, da&szlig; man die &uuml;bliche utopistische Mi&szlig;achtung der &ouml;konomischen Gesetze sich wenigstens auf diesem Gebiete angeeignet hat.</P>
<B><P><A NAME="S184">|184|</A></B> Zweitens: Indem die Konkurrenz innerhalb einer Gesellschaft austauschender Warenproduzenten das Wertgesetz der Warenproduktion zur Geltung bringt, setzt sie eben dadurch die unter den Umst&auml;nden einzig m&ouml;gliche Organisation und Ordnung der gesellschaftlichen Produktion durch. Nur vermittelst der Entwertung oder &Uuml;berwertung der Produkte werden die einzelnen Warenproduzenten mit der Nase darauf gesto&szlig;en, was und wieviel davon die Gesellschaft braucht oder nicht braucht. Grade diesen einzigen Regulator aber will die von Rodbertus mitvertretene Utopie abschaffen. Und wenn wir dann fragen, welche Garantie wir haben, da&szlig; von jedem Produkt die n&ouml;tige Quantit&auml;t und nicht mehr produziert wird, da&szlig; wir nicht an Korn und Fleisch Hunger leiden, w&auml;hrend wir im R&uuml;benzucker ersticken und im Kartoffelschnaps ersaufen, da&szlig; wir nicht Hosen genug haben, um unsre Bl&ouml;&szlig;e zu bedecken, w&auml;hrend die Hosenkn&ouml;pfe millionenweise umherwimmeln - so zeigt uns Rodbertus triumphierend seine famose Rechnung, wonach f&uuml;r jedes &uuml;berfl&uuml;ssige Pfund Zucker, f&uuml;r jedes unverkaufte Fa&szlig; Schnaps, f&uuml;r jeden unann&auml;hbaren Hosenknopf der richtige Schein ausgestellt worden ist, eine Rechnung, die genau "aufgeht", nach der "alle Anspr&uuml;che befriedigt werden und die Liquidation richtig vermittelt" ist. Und wer's nicht glaubt, der wende sich an den Regierungs-Hauptkassen-Rentamtskalkulator X in Pommern, der die Rechnung revidiert und richtig befunden und der als noch nie im Kassendefekt ertappt durchaus glaubw&uuml;rdig ist.</P>
<P>Und nun betrachte man die Naivet&auml;t, mit der Rodbertus die Industrie- und Handelskrisen vermittelst seiner Utopie beseitigen will. Sobald die Warenproduktion Weltmarkts-Dimensionen angenommen hat, erledigt sich die Ausgleichung zwischen den f&uuml;r Privatrechnung produzierenden Einzelproduzenten und dem ihnen nach Quantit&auml;t und Qualit&auml;t des Bedarfs mehr oder weniger unbekannten Markt, f&uuml;r den sie produzieren, durch ein Weltmarktsungewitter, eine Handelskrise.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> Verbietet man nun der Konkurrenz, den Einzelproduzenten durch Steigen oder Fallen der Preise mitzuteilen, wie der Weltmarkt steht, so verbindet man ihnen die Augen vollst&auml;ndig. Die Warenproduktion so einrichten, da&szlig; die Produzenten gar nichts mehr erfahren k&ouml;nnen &uuml;ber den Stand des Markts, f&uuml;r den sie produzieren - <A NAME="S185"><B>|185|</A></B> das ist allerdings eine Kur f&uuml;r die Krisenkrankheit, um die der Doktor Eisenbart Rodbertus beneiden k&ouml;nnte.</P>
<P>Man begreift jetzt, warum Rodbertus den Wert der Waren durch "Arbeit" kurzweg bestimmt und h&ouml;chstens verschiedne Intensit&auml;tsgrade der Arbeit zul&auml;&szlig;t. H&auml;tte er untersucht, wodurch und wie die Arbeit Wert schafft und daher auch bestimmt und mi&szlig;t, so kam er auf die gesellschaftlich notwendige Arbeit, notwendig f&uuml;r das einzelne Produkt sowohl gegen&uuml;ber andern Produkten derselben Art wie auch gegen&uuml;ber dem gesellschaftlichen Gesamtbedarf. Damit kam er vor die Frage: wie die Anpassung der Produktion der einzelnen Warenproduzenten an den gesellschaftlichen Gesamtbedarf sich vollzieht; und damit war seine ganze Utopie unm&ouml;glich gemacht. Er zog es diesmal in der Tat vor zu "abstrahieren'', n&auml;mlich von dem, worauf es grade ankam.</P>
<P>Jetzt endlich kommen wir zu dem Punkt, in dem Rodbertus uns wirklich etwas Neues bietet; etwas, das ihn von allen seinen zahlreichen Mitgenossen der Arbeitsgelds-Tauschwirtschaft unterscheidet. Sie alle verlangen diese Tauscheinrichtung zum Zweck der Abschaffung der Ausbeutung der Lohnarbeit durch das Kapital. Jeder Produzent soll den vollen Arbeitswert seines Produktes erhalten. Darin sind sie alle einig, von Gray bis Proudhon. Keineswegs, sagt Rodbertus. Die Lohnarbeit und ihre Ausbeutung bleibt.</P>
<P>Erstens kann der Arbeiter in keinem denkbaren Gesellschaftszustand den ganzen Wert seines Produkts zum Verzehren erhalten; es m&uuml;ssen stets aus dem produzierten Fonds eine Reihe wirtschaftlich unproduktiver, aber notwendiger Funktionen mit bestritten, also auch die betreffenden Leute mit erhalten werden. Dies ist nur richtig, solange die heutige Teilung der Arbeit gilt. In einer Gesellschaft mit Verpflichtung zu allgemeiner produktiver Arbeit, die doch auch "denkbar" ist, f&auml;llt dies weg. Bleiben aber w&uuml;rde die Notwendigkeit eines gesellschaftlichen Reserve- und Akkumulationsfonds, und daher w&uuml;rden auch dann zwar <I>die</I> Arbeiter, d.h. alle, im Besitz und Genu&szlig; ihres Gesamtproduktes bleiben, nicht aber jeder einzelne seinen "vollen Arbeitsertrag" genie&szlig;en. Die Erhaltung &ouml;konomisch unproduktiver Funktionen aus dem Arbeitsprodukt ist auch von den andern Arbeitsgeld-Utopisten nicht &uuml;bersehn worden. Aber sie lassen die Arbeiter sich zu diesem Zweck auf &uuml;blichem demokratischem Wege selbst besteuern, w&auml;hrend Rodbertus, dessen gesamte Sozialreform von 1842 auf den damaligen preu&szlig;ischen Staat zugeschnitten ist, die ganze Sache in das Befinden der B&uuml;rokratie legt, die dem Arbeiter seinen Anteil an seinem eigenen Produkt von oben herab bestimmt und in Gnaden zukommen l&auml;&szlig;t.</P>
<B><P><A NAME="S186">|186|</A></B> Zweitens aber soll auch Grundrente und Profit unverk&uuml;rzt fortbestehn. Denn auch die Grundbesitzer und industriellen Kapitalisten &uuml;ben gewisse, gesellschaftlich n&uuml;tzliche oder sogar n&ouml;tige, wenn auch wirtschaftlich unproduktive Funktionen aus und erhalten in Grundrente und Profit gewisserma&szlig;en Gehalt daf&uuml;r - eine bekanntlich selbst 1842 keineswegs neue Auffassung. Eigentlich bekommen sie jetzt viel zuviel f&uuml;r das Wenige, das sie, und schlecht genug, leisten, aber Rodbertus hat nun einmal, wenigstens f&uuml;r die n&auml;chsten 500 Jahre, eine privilegierte Klasse n&ouml;tig, und so soll die gegenw&auml;rtige Rate des Mehrwerts, um mich korrekt auszudr&uuml;cken, bestehn bleiben, aber nicht gesteigert werden d&uuml;rfen. Diese gegenw&auml;rtige Rate des Mehrwerts nimmt Rodbertus an zu 200 Prozent, d.h. bei zw&ouml;lfst&uuml;ndiger Arbeit t&auml;glich soll der Arbeiter nicht 12 Stunden bescheinigt erhalten, sondern nur 4, und der in den &uuml;brigen 8 Stunden produzierte Wert soll zwischen Grundbesitzer und Kapitalist verteilt werden. Die Rodbertusschen Arbeitsbescheinigungen l&uuml;gen also direkt. Man mu&szlig; aber eben wieder ein pommerscher Rittergutsbesitzer sein, um sich einzubilden, eine Arbeiterklasse w&uuml;rde sich das gefallen lassen, zw&ouml;lf Stunden zu arbeiten, um vier Arbeitsstunden bescheinigt zu erhalten. &Uuml;bersetzt man den Hokuspokus der kapitalistischen Produktion in diese naive Sprache, wo er als unverh&uuml;llter Raub erscheint, so macht man ihn unm&ouml;glich. Jeder dem Arbeiter gegebne Schein w&auml;re eine direkte Aufforderung zur Rebellion und fiele unter § 110 des deutschen Reichsstrafgesetzbuchs. Man mu&szlig; nie ein andres Proletariat gesehn haben als das noch tats&auml;chlich in halber Leibeigenschaft befangne Tagl&ouml;hnerproletariat eines pommerschen Ritterguts, wo Stock und Peitsche herrschen und wo alle h&uuml;bschen Frauenzimmer des Dorfs zum Harem des gn&auml;digen Herrn geh&ouml;ren, um sich vorzustellen, solche Unversch&auml;mtheit d&uuml;rfe man den Arbeitern bieten. Aber unsre Konservativen sind nun einmal unsre gr&ouml;&szlig;ten Revolution&auml;re.</P>
<P>Wenn aber unsre Arbeiter sanftm&uuml;tig genug sind, sich aufbinden zu lassen, sie h&auml;tten w&auml;hrend ganzen zw&ouml;lf Stunden harter Arbeit in Wirklichkeit nur vier Stunden gearbeitet, so soll ihnen daf&uuml;r zum Lohn garantiert werden, da&szlig; in alle Ewigkeit ihr Anteil an ihrem eigenen Produkt nicht unter ein Drittel fallen soll. Dies ist in der Tat Zukunftsmusik auf der Kindertrompete und nicht wert, da&szlig; man ein Wort dar&uuml;ber verliert. Soweit also in der Arbeitsgelds-Tauschutopie Rodbertus etwas Neues bietet, ist dies Neue einfach kindisch und steht tief unter den Leistungen seiner zahlreichen Genossen vor wie nach ihm.</P>
<P>F&uuml;r die Zeit, wo Rodbertus' "Zur Erkenntni&szlig; etc." erschien, war es unbedingt ein bedeutendes Buch. Seine Fortf&uuml;hrung der Ricardoschen Wert- <A NAME="S187"><B>|187|</A></B> theorie in der einen Richtung war ein vielversprechender Anfang. War sie auch nur f&uuml;r ihn und f&uuml;r Deutschland neu, so steht sie doch im ganzen auf gleicher H&ouml;he wie die Leistungen seiner besseren englischen Vorg&auml;nger. Aber es war eben nur ein Anfang, aus dem nur durch gr&uuml;ndliche und kritische weitere Arbeit ein wirklicher Gewinn f&uuml;r die Theorie zu erlangen war. Diese Weiterf&uuml;hrung jedoch schnitt er sich selbst ab dadurch, da&szlig; er gleich von vornherein auch die Weiterf&uuml;hrung Ricardos in der zweiten Richtung, der Richtung auf die Utopie, mit in Angriff nahm. Damit verlor er die erste Bedingung aller Kritik - die Unbefangenheit. Er arbeitete los auf ein vorher bestimmtes Ziel, er wurde Tendenz&ouml;konom. Einmal gefangengenommen von seiner Utopie, hatte er sich alle M&ouml;glichkeit des Fortschreitens in der Wissenschaft versperrt. Von 1842 bis zu seinem Tode dreht er sich im Kreise, wiederholt stets dieselben bereits in der ersten Schrift ausgesprochnen oder angedeuteten Gedanken, f&uuml;hlt sich verkannt, findet sich gepl&uuml;ndert, wo nichts zu pl&uuml;ndern war, und verschlie&szlig;t sich zuletzt nicht ohne Absicht gegen die Erkenntnis, da&szlig; er im Grunde doch nur schon l&auml;ngst Entdecktes wiederentdeckt hat.</P>
<P ALIGN="CENTER"></P>
<P>An einigen Stellen weicht die &Uuml;bersetzung vom gedruckten franz&ouml;sischen Original ab. Es beruht dies auf handschriftlichen &Auml;nderungen von Marx, die auch in der vorbereiteten, neuen franz&ouml;sischen Ausgabe ihren Platz finden werden.</P>
<P>Es ist wohl kaum n&ouml;tig, darauf aufmerksam zu machen, da&szlig; die in dieser Schrift gebrauchte Ausdrucksweise nicht ganz mit der des "Kapital" stimmt. So wird hier noch von der <I>Arbeit</I> als Ware, von Kauf und Verkauf der Arbeit gesprochen, statt der Arbeits<I>kraft</I>.</P>
<P>Als Erg&auml;nzung sind in dieser Ausgabe noch zugef&uuml;gt: I. eine Stelle aus der Marxschen Schrift "Zur Kritik der Politischen Oekonomie", Berlin 1859, &uuml;ber die <I>erste</I> Arbeitsgeld-Austauschutopie von John Cray, und 2. eine &Uuml;bersetzung der <A HREF="../me04/me04_444.htm">Br&uuml;sseler Rede</A> (1848) von Marx &uuml;ber Freihandel, die derselben Entwicklungsperiode des Verfassers angeh&ouml;rt wie die "Misere".</P>
<P>London, 23. Oktober 1884</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Wenigstens war dies der Fall bis vor kurzem. Seitdem Englands Weltmarktsmonopol mehr und mehr gebrochen wird durch die Beteiligung Frankreichs, Deutschlands und vor allem Amerikas am Welthandel, scheint eine neue Ausgleichungsform sich geltend zu machen. Die der Krise vorhergehende Periode allgemeiner Prosperit&auml;t will noch immer nicht kommen. Bleibt sie ganz aus, so m&uuml;&szlig;te chronische Stagnation der Normalzustand der modernen Industrie werden, mit nur geringen Schwankungen. <A HREF="#ZF1">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> Bei Marx: von b&uuml;rgerlich-&ouml;konomischer Seite <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1884</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_063.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_065.htm#V"><FONT size="2" color="#006600">Vorrede &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
