<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Ansprache der Zentralbehoerde an den Bund vom Maerz
  1850</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 244-254.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>Ansprache der Zentralbeh&ouml;rde an den Bund vom M&auml;rz</h1>

  <p><font size="2">1850 als Rundschreiben verbreitet.</font></p>

  <p><font size="2">Nach der Ver&ouml;ffentlichung von Friedrich Engels<br>
  in der Neuausgabe der Schrift<br>
  "Enth&uuml;llungen &uuml;ber den Kommunisten-Proze&szlig; zu K&ouml;ln"<br>
  von Karl Marx, Hottingen-Z&uuml;rich 1885.</font></p>
  <hr>

  <p><i>Die Zentralbeh&ouml;rde an den Bund</i></p>

  <p>Br&uuml;der!</p>

  <p><b><a name="S244">&lt;244&gt;</a></b> In den beiden Revolutionsjahren 1848/49 hat sich der
  Bund in doppelter Weise bew&auml;hrt; einmal dadurch, da&szlig; seine Mitglieder an allen Orten
  energisch in die Bewegung eingriffen, da&szlig; sie in der Presse, auf den Barrikaden und
  Schlachtfeldern voranstanden in den Reihen der allein entschieden revolution&auml;ren Klasse des
  Proletariats. Der Bund hat sich ferner dadurch bew&auml;hrt, da&szlig; seine Auffassung der
  Bewegung, wie sie in den Rundschreiben der Kongresse und der Zentralbeh&ouml;rde von 1847 und im
  "Kommunistischen Manifeste" niedergelegt war, als die einzig richtige sich erwiesen hat,
  da&szlig; die in jenen Aktenst&uuml;cken ausgesprochenen Erwartungen sich vollst&auml;ndig
  erf&uuml;llten und die fr&uuml;her vom Bunde nur im geheimen propagierte Auffassung der heutigen
  Gesellschaftszust&auml;nde jetzt im Munde der V&ouml;lker ist und auf den M&auml;rkten
  &ouml;ffentlich gepredigt wird. Zu gleicher Zeit wurde die fr&uuml;here feste Organisation des
  Bundes bedeutend gelockert. Ein gro&szlig;er Teil der Mitglieder, in der revolution&auml;ren
  Bewegung direkt beteiligt, glaubte die Zeit der geheimen Gesellschaften vor&uuml;ber und das
  &ouml;ffentliche Wirken allein hinreichend. Die einzelnen Kreise und Gemeinden lie&szlig;en ihre
  Verbindungen mit der Zentralbeh&ouml;rde erschlaffen und allm&auml;hlich einschl&auml;fern.
  W&auml;hrend also die demokratische Partei, die Partei der Kleinb&uuml;rgerschaft, sich in
  Deutschland immer mehr organisierte, verlor die Arbeiterpartei ihren einzigen festen Halt, blieb
  h&ouml;chstens in einzelnen Lokalit&auml;ten zu lokalen Zwecken organisiert und geriet dadurch in
  der allgemeinen Bewegung vollst&auml;ndig unter die Herrschaft und Leitung der
  kleinb&uuml;rgerlichen Demokraten. Diesem Zustande mu&szlig; ein Ende gemacht, die
  Selbst&auml;ndigkeit der Arbeiter mu&szlig; hergestellt werden. Die Zentralbeh&ouml;rde begriff
  diese Notwendigkeit und schickte deshalb schon im Winter 1848/49 einen Emiss&auml;r, Joseph Moll,
  zur Reorganisation des Bundes <a name="S245"><b>&lt;245&gt;</b></a> nach Deutschland. Die Mission
  Molls blieb indes ohne nachhaltige Wirkung, teils weil die deutschen Arbeiter damals noch nicht
  Erfahrungen genug gemacht hatten, teils weil die Insurrektion vom vorigen Mai sie unterbrochen.
  Moll selbst griff zur Muskete, trat in die badisch-pf&auml;lzische Armee und fiel am 29. Juni in
  dem Treffen an der Murg. Der Bund verlor in ihm eines seiner &auml;ltesten, t&auml;tigsten und
  zuverl&auml;ssigsten Mitglieder, das bei allen Kongressen und Zentralbeh&ouml;rden t&auml;tig
  gewesen war und schon fr&uuml;her eine Reihe von Missionsreisen mit gro&szlig;em Erfolg
  ausgef&uuml;hrt hatte. Nach der Niederlage der revolution&auml;ren Parteien Deutschlands und
  Frankreichs im Juli 1849 haben sich fast alle Mitglieder der Zentralbeh&ouml;rde in London wieder
  zusammengefunden, sich mit neuen revolution&auml;ren Kr&auml;ften erg&auml;nzt und mit erneutem
  Eifer die Reorganisation des Bundes betrieben.</p>

  <p>Die Reorganisation kann nur durch einen Emiss&auml;r erfolgen, und die Zentralbeh&ouml;rde
  h&auml;lt f&uuml;r h&ouml;chst wichtig, da&szlig; der Emiss&auml;r gerade in diesem Augenblicke
  abgeht, wo eine neue Revolution bevorsteht, wo die Arbeiterpartei also m&ouml;glichst
  organisiert, m&ouml;glichst einstimmig und m&ouml;glichst selbst&auml;ndig auftreten mu&szlig;,
  wenn sie nicht wieder wie 1848 von der Bourgeoisie exploitiert und ins Schlepptau genommen werden
  soll.</p>

  <p>Wir sagten Euch, Br&uuml;der, schon im Jahre 1848, da&szlig; die deutschen liberalen Bourgeois
  bald zur Herrschaft kommen und ihre neuerrungene Macht sofort gegen die Arbeiter kehren
  w&uuml;rden. Ihr habt gesehen, wie dies in Erf&uuml;llung gegangen ist. In der Tat waren es die
  Bourgeois, die nach der M&auml;rzbewegung 1848 sofort Besitz von der Staatsgewalt ergriffen und
  diese Macht dazu benutzten, die Arbeiter, ihre Bundesgenossen im Kampfe, sogleich in die
  fr&uuml;here unterdr&uuml;ckte Stellung zur&uuml;ckzudr&auml;ngen. Konnte die Bourgeoisie dies
  nicht durchf&uuml;hren, ohne sich mit der im M&auml;rz beseitigten feudalen Partei zu verbinden,
  ohne schlie&szlig;lich sogar dieser feudalen absolutistischen Partei die Herrschaft wieder
  abzutreten, so hat sie sich doch Bedingungen gesichert, die ihr auf die Dauer durch die
  Finanzverlegenheiten der Regierung die Herrschaft in die H&auml;nde spielen und alle ihre
  Interessen sicherstellen w&uuml;rden, w&auml;re es m&ouml;glich, da&szlig; die revolution&auml;re
  Bewegung schon jetzt in eine sogenannte friedliche Entwicklung verliefe. Die Bourgeoisie
  w&uuml;rde sogar, um ihre Herrschaft zu sichern, nicht einmal n&ouml;tig haben, sich durch
  Gewaltma&szlig;regeln gegen das Volk verha&szlig;t zu machen. da alle diese Gewaltschritte schon
  durch die feudale Kontrerevolution vollf&uuml;hrt sind. Die Entwicklung wird aber diesen
  friedlichen Gang nicht nehmen. Die Revolution, welche sie beschleunigen wird, steht im Gegenteil
  nahe bevor, sei es, da&szlig; sie hervorgerufen wird durch eine selbst&auml;ndige Erhebung des
  franz&ouml;sischen Proletariats oder durch die Invasion der Heiligen Allianz gegen das
  revolution&auml;re Babel.</p>

  <p><b><a name="S246">&lt;246&gt;</a></b> Und die Rolle, die die deutschen liberalen Bourgeois
  1848 gegen&uuml;ber dem Volke gespielt haben, diese so verr&auml;terische Rolle, wird in der
  bevorstehenden Revolution &uuml;bernommen von den demokratischen Kleinb&uuml;rgern, die jetzt in
  der Opposition dieselbe Stellung einnehmen wie die liberalen Bourgeois vor 1848. Diese Partei,
  die demokratische, die den Arbeitern weit gef&auml;hrlicher ist als die fr&uuml;here liberale,
  besteht aus drei Elementen.</p>

  <p>I. Aus den fortgeschrittensten Teilen der gro&szlig;en Bourgeoisie, die den sofortigen
  vollst&auml;ndigen Sturz des Feudalismus und Absolutismus als Ziel verfolgen. Diese Fraktion wird
  vertreten durch die ehemaligen Berliner Vereinbarer, durch die Steuerverweigerer.</p>

  <p>II. Aus den demokratisch-konstitutionellen Kleinb&uuml;rgern, deren Hauptzweck w&auml;hrend
  der bisherigen Bewegung die Herstellung eines mehr oder minder demokratischen Bundesstaats war,
  wie er von ihren Vertretern, der Linken der Frankfurter Versammlung und sp&auml;ter dem
  Stuttgarter Parlament, und von ihnen selbst in der Reichsverfassungskampagne angestrebt
  wurde.</p>

  <p>III. Aus den republikanischen Kleinb&uuml;rgern, deren Ideal eine deutsche
  F&ouml;derativrepublik nach Art der Schweiz ist und die sich jetzt rot und sozial-demokratisch
  nennen, weil sie den frommen Wunsch hegen, den Druck des gro&szlig;en Kapitals auf das kleine,
  des gro&szlig;en Bourgeois auf den Kleinb&uuml;rger abzuschaffen. Die Vertreter dieser Fraktion
  waren die Mitglieder der demokratischen Kongresse und Komitees, die Leiter der demokratischen
  Vereine, die Redakteure der demokratischen Zeitungen.</p>

  <p>Alle diese Fraktionen nennen sich jetzt nach ihrer Niederlage Republikaner oder Rote, grade
  wie sich jetzt in Frankreich die republikanischen Kleinb&uuml;rger Sozialisten nennen. Wo, wie in
  W&uuml;rttemberg, Bayern etc., sie noch Gelegenheit finden, ihre Zwecke auf konstitutionellem
  Wege zu verfolgen, ergreifen sie die Gelegenheit, ihre alten Phrasen beizubehalten und durch die
  Tat zu beweisen. da&szlig; sie sich nicht im mindesten ge&auml;ndert haben. Es versteht sich
  &uuml;brigens, da&szlig; der ver&auml;nderte Name dieser Partei gegen&uuml;ber den Arbeitern
  nicht das mindeste &auml;ndert, sondern blo&szlig; beweist, da&szlig; sie nun gegen die mit dem
  Absolutismus vereinigte Bourgeoisie Front machen und sich aufs Proletariat st&uuml;tzen
  mu&szlig;.</p>

  <p>Die kleinb&uuml;rgerlich-demokratische Partei in Deutschland ist sehr m&auml;chtig, sie
  umfa&szlig;t nicht nur die gro&szlig;e Mehrheit der b&uuml;rgerlichen Einwohner der St&auml;dte,
  die kleinen industriellen Kaufleute und die Gewerksmeister, sie z&auml;hlt in ihrem Gefolge die
  Bauern und das Landproletariat, solange dies noch nicht in dem selbst&auml;ndigen Proletariat der
  St&auml;dte eine St&uuml;tze gefunden hat.</p>

  <p>Das Verh&auml;ltnis der revolution&auml;ren Arbeiterpartei zur kleinb&uuml;rgerlichen
  Demokratie ist dies: Sie geht mit ihr zusammen gegen die Fraktion, deren <a name=
  "S247"><b>&lt;247&gt;</b></a> Sturz sie bezweckt; sie tritt ihnen gegen&uuml;ber in allem,
  wodurch sie sich f&uuml;r sich selbst festsetzen wollen.</p>

  <p>Die demokratischen Kleinb&uuml;rger, weit entfernt, f&uuml;r die revolution&auml;ren
  Proletarier die ganze Gesellschaft umw&auml;lzen zu wollen, erstreben eine &Auml;nderung der
  gesellschaftlichen Zust&auml;nde, wodurch ihnen die bestehende Gesellschaft m&ouml;glichst
  ertr&auml;glich und bequem gemacht wird. Sie verlangen daher vor allem Verminderung der
  Staatsausgaben durch Beschr&auml;nkung der B&uuml;rokratie und Verlegung der Hauptsteuer auf die
  gro&szlig;en Grundbesitzer und Bourgeois. Sie verlangen ferner die Beseitigung des Drucks des
  gro&szlig;en Kapitals auf das kleine durch &ouml;ffentliche Kreditinstitute und Gesetze gegen den
  Wucher, wodurch es ihnen und den Bauern m&ouml;glich wird, Vorsch&uuml;sse von dem Staat statt
  von den Kapitalisten zu g&uuml;nstigen Bedingungen zu erhalten; ferner Durchf&uuml;hrung der
  b&uuml;rgerlichen Eigentumsverh&auml;ltnisse auf dem Lande durch vollst&auml;ndige Beseitigung
  des Feudalismus. Um dieses alles durchzuf&uuml;hren, bed&uuml;rfen sie einer demokratischen, sei
  es konstitutionellen oder republikanischen, Staatsverfassung, die ihnen und ihren Bundesgenossen,
  den Bauern, die Majorit&auml;t gibt, und einer demokratischen Gemeindeverfassung, die die direkte
  Kontrolle &uuml;ber das Gemeindeeigentum und eine Reihe von Funktionen in ihre Hand gibt, die
  jetzt von den B&uuml;rokraten ausge&uuml;bt werden.</p>

  <p>Der Herrschaft und raschen Vermehrung des Kapitals soll ferner teils durch Beschr&auml;nkung
  des Erbrechts, teils durch &Uuml;berweisung m&ouml;glichst vieler Arbeiten an den Staat
  entgegengearbeitet werden. Was die Arbeiter angeht, so steht vor allem fest, da&szlig; sie
  Lohnarbeiter bleiben sollen wie bisher, nur w&uuml;nschen die demokratischen Kleinb&uuml;rger den
  Arbeitern besseren Lohn und eine gesichertere Existenz und hoffen dies durch teilweise
  Besch&auml;ftigung von seiten des Staates und durch Wohlt&auml;tigkeitsma&szlig;regeln zu
  erreichen, kurz, sie hoffen die Arbeiter durch mehr oder minder versteckte Almosen zu bestechen
  und ihre revolution&auml;re Kraft durch momentane Ertr&auml;glichmachung ihrer Lage zu brechen.
  Die hier zusammengefa&szlig;ten Forderungen der kleinb&uuml;rgerlichen Demokratie werden nicht
  von allen Fraktionen derselben zugleich vertreten und schweben in ihrer Gesamtheit den wenigsten
  Leuten derselben als bestimmtes Ziel vor. Je weiter einzelne Leute oder Fraktionen unter ihnen
  gehen, desto mehr werden sie von diesen Forderungen zu den ihrigen machen, und die wenigen, die
  in Vorstehendem ihr eigenes Programm sehen, w&uuml;rden glauben, damit aber auch das
  &Auml;u&szlig;erste aufgestellt zu haben, was von der Revolution zu verlangen ist, Diese
  Forderungen k&ouml;nnen der Partei des Proletariats aber keineswegs gen&uuml;gen. W&auml;hrend
  die demokratischen Kleinb&uuml;rger die Revolution m&ouml;glichst rasch und unter
  Durchf&uuml;hrung h&ouml;chstens der obigen Anspr&uuml;che zum Abschlusse bringen wollen, ist es
  unser Interesse und unsere <a name="S248"><b>&lt;248&gt;</b></a> Aufgabe, die Revolution
  permanent zu machen, so lange, bis alle mehr oder weniger besitzenden Klassen von der Herrschaft
  verdr&auml;ngt sind, die Staatsgewalt vom Proletariat erobert und die Assoziation der Proletarier
  nicht nur in einem Lande, sondern in allen herrschenden L&auml;ndern der ganzen Welt so weit
  vorgeschritten ist, da&szlig; die Konkurrenz der Proletarier in diesen L&auml;ndern
  aufgeh&ouml;rt hat und da&szlig; wenigstens die entscheidenden produktiven Kr&auml;fte in den
  H&auml;nden der Proletarier konzentriert sind. Es kann sich f&uuml;r uns nicht um
  Ver&auml;nderung des Privateigentums handeln, sondern nur um seine Vernichtung, nicht um
  Vertuschung der Klassengegens&auml;tze, sondern um Aufhebung der Klassen, nicht um Verbesserung
  der bestehenden Gesellschaft, sondern um Gr&uuml;ndung einer neuen. Da&szlig; die
  kleinb&uuml;rgerliche Demokratie w&auml;hrend der weiteren Entwicklung der Revolution f&uuml;r
  einen Augenblick den &uuml;berwiegenden Einflu&szlig; in Deutschland erhalten wird, unterliegt
  keinem Zweifel. Es fragt sich also, was die Stellung des Proletariats und speziell des Bundes ihr
  gegen&uuml;ber sein wird:</p>

  <p>1. w&auml;hrend der Fortdauer der jetzigen Verh&auml;ltnisse, wo die kleinb&uuml;rgerlichen
  Demokraten ebenfalls unterdr&uuml;ckt sind;</p>

  <p>2. im n&auml;chsten revolution&auml;ren Kampfe, der ihnen das &Uuml;bergewicht geben wird;</p>

  <p>3. nach diesem Kampf, w&auml;hrend der Zeit des &Uuml;bergewichts &uuml;ber die
  gest&uuml;rzten Klassen und das Proletariat..</p>

  <p>1. Im gegenw&auml;rtigen Augenblicke, wo die demokratischen Kleinb&uuml;rger &uuml;berall
  unterdr&uuml;ckt sind, predigen sie dem Proletariat im allgemeinen Einigung und Vers&ouml;hnung,
  sie bieten ihm die Hand und streben nach der Herstellung einer gro&szlig;en Oppositionspartei,
  die alle Schattierungen in der demokratischen Partei umfa&szlig;t, das hei&szlig;t, sie streben
  danach, die Arbeiter in eine Parteiorganisation zu verwickeln, in der die allgemein
  sozial-demokratischen Phrasen vorherrschend sind, hinter welchen ihre besonderen Interessen sich
  verstecken und in der die bestimmten Forderungen des Proletariats um des liebe Friedens willen
  nicht vorgebracht werden d&uuml;rfen. Eine solche Vereinigung w&uuml;rde allein zu ihrem Vorteile
  und ganz zum Nachteile des Proletariats ausfallen. Das Proletariat w&uuml;rde seine ganze
  selbst&auml;ndige, m&uuml;hsam erkaufte Stellung verlieren und wieder zum Anh&auml;ngsel der
  offiziellen b&uuml;rgerlichen Demokratie herabsinken. Diese Vereinigung mu&szlig; also auf das
  entschiedenste zur&uuml;ckgewiesen werden. Statt sich abermals dazu herabzulassen, den
  b&uuml;rgerlichen Demokraten als beifallklatschender Chor zu dienen, m&uuml;ssen die Arbeiter,
  vor allem der Bund, dahin wirken, neben den offiziellen Demokraten eine selbst&auml;ndige geheime
  und &ouml;ffentliche Organisation der Arbeiter- <a name="S249"><b>&lt;249&gt;</b></a> partei
  herzustellen und jede Gemeinde zum Mittelpunkt und Kern von Arbeitervereinen zu machen, in denen
  die Stellung und Interessen des Proletariats unabh&auml;ngig von b&uuml;rgerlichen
  Einfl&uuml;ssen diskutiert werden. Wie wenig es den b&uuml;rgerlichen Demokraten mit einer
  Allianz ernst ist, in der die Proletarier ihnen mit gleicher Macht und gleichen Rechten zur Seite
  stehen, zeigen zum Beispiel die Breslauer Demokraten, die in ihrem Organ, der "Neuen
  Oder-Zeitung", die selbst&auml;ndig organisierten Arbeiter, die sie Sozialisten titulieren, aufs
  w&uuml;tendste verfolgen. F&uuml;r den Fall eines Kampfes gegen einen gemeinsamen Gegner braucht
  es keiner besonderen Vereinigung. Sobald ein solcher Gegner direkt zu bek&auml;mpfen ist, fallen
  die Interessen beider Parteien f&uuml;r den Moment zusammen. und wie bisher wird sich auch in
  Zukunft diese nur f&uuml;r den Augenblick berechnete Verbindung von selbst herstellen. Es
  versteht sich, da&szlig; bei den bevorstehenden blutigen Konflikten, wie bei allen fr&uuml;heren,
  die Arbeiter durch ihren Mut, ihre Entschiedenheit und Aufopferung haupts&auml;chlich den Sieg
  werden zu erk&auml;mpfen haben. Wie bisher werden auch in diesem Kampfe die Kleinb&uuml;rger in
  Masse sich solange wie m&ouml;glich zaudernd, unschl&uuml;ssig und unt&auml;tig verhalten, um
  dann, sobald der Sieg entschieden ist, ihn f&uuml;r sich in Beschlag zu nehmen, die Arbeiter zur
  Ruhe und Heimkehr an ihre Arbeit aufzufordern, sogenannte Exzesse zu verh&uuml;ten und das
  Proletariat von den Fr&uuml;chten des Sieges auszuschlie&szlig;en. Es liegt nicht in der Macht
  der Arbeiter, den kleinb&uuml;rgerlichen Demokraten dies zu verwehren, aber es liegt in ihrer
  Macht, ihnen das Aufkommen gegen&uuml;ber dem bewaffneten Proletariat zu erschweren und ihnen
  solche Bedingungen zu diktieren, da&szlig; die Herrschaft der b&uuml;rgerlichen Demokraten von
  vornherein den Keim des Unterganges in sich tr&auml;gt und ihre sp&auml;tere Verdr&auml;ngung
  durch die Herrschaft des Proletariats bedeutend erleichtert wird. Die Arbeiter m&uuml;ssen vor
  allen Dingen w&auml;hrend des Konfliktes und unmittelbar nach dem Kampfe, soviel nur irgend
  m&ouml;glich, der b&uuml;rgerlichen Abwiegelung entgegenwirken und die Demokraten zur
  Ausf&uuml;hrung ihrer jetzigen terroristischen Phrasen zwingen. Sie m&uuml;ssen dahin arbeiten,
  da&szlig; die unmittelbare revolution&auml;re Aufregung nicht sogleich nach dem Siege wieder
  unterdr&uuml;ckt wird. Sie m&uuml;ssen sie im Gegenteil solange wie m&ouml;glich
  aufrechterhalten. Weit entfernt, den sogenannten Exzessen, den Exempeln der Volksrache an
  verha&szlig;ten Individuen oder &ouml;ffentlichen Geb&auml;uden, an die sich nur geh&auml;ssige
  Erinnerungen kn&uuml;pfen, entgegenzutreten, mu&szlig; man diese Exempel nicht nur dulden,
  sondern ihre Leitung selbst in die Hand nehmen. W&auml;hrend des Kampfes und nach dem Kampf
  m&uuml;ssen die Arbeiter neben den Forderungen der b&uuml;rgerlichen Demokraten ihre eigenen
  Forderungen bei jeder Gelegenheit aufstellen. Sie m&uuml;ssen Garantien f&uuml;r die Arbeiter
  verlangen, sobald die demo- <a name="S250"><b>&lt;250&gt;</b></a> kratischen B&uuml;rger sich
  anschicken, die Regierung in die Hand zu nehmen. Sie m&uuml;ssen sich diese Garantien
  n&ouml;tigenfalls erzwingen und &uuml;berhaupt daf&uuml;r sorgen, das die neuen Regierer sich zu
  allen nur m&ouml;glichen Konzessionen und Versprechungen verpflichten - das sicherste Mittel, sie
  zu kompromittieren. Sie m&uuml;ssen &uuml;berhaupt den Siegesrausch und die Begeisterung f&uuml;r
  den neuen Zustand, der nach jedem siegreichen Stra&szlig;enkampf eintritt, in jeder Weise durch
  ruhige und kaltbl&uuml;tige Auffassung der Zust&auml;nde und durch unverhohlenes Mi&szlig;trauen
  gegen die neue Regierung so sehr wie m&ouml;glich zur&uuml;ckhalten. Sie m&uuml;ssen neben den
  neuen offiziellen Regierungen zugleich eigene revolution&auml;re Arbeiterregierungen, sei es in
  der Form von Gemeindevorst&auml;nden, Gemeinder&auml;ten, sei es durch Arbeiterklubs oder
  Arbeiterkomitees, errichten, so da&szlig; die b&uuml;rgerlichen demokratischen Regierungen nicht
  nur sogleich den R&uuml;ckhalt an den Arbeitern verlieren, sondern sich von vornherein von
  Beh&ouml;rden &uuml;berwacht und bedroht sehen, hinter denen die ganze Masse der Arbeiter steht.
  Mit einem Worte: Vom ersten Augenblicke des Sieges an mu&szlig; sich das Mi&szlig;trauen nicht
  mehr gegen die besiegte reaktion&auml;re Partei, sondern gegen ihre bisherigen Bundesgenossen,
  gegen die Partei richten, die den gemeinsamen Sieg allein exploitieren will.</p>

  <p>2. Um aber dieser Partei, deren Verrat an den Arbeitern mit der ersten Stunde des Sieges
  anfangen wird, energisch und drohend entgegentreten zu k&ouml;nnen, m&uuml;ssen die Arbeiter
  bewaffnet und organisiert sein. Die Bewaffnung des ganzen Proletariats mit Flinten, B&uuml;chsen,
  Gesch&uuml;tzen und Munition mu&szlig; sofort durchgesetzt, der Wiederbelebung der alten, gegen
  die Arbeiter gerichteten B&uuml;rgerwehr mu&szlig; entgegengetreten werden. Wo dies letztere aber
  nicht durchzusetzen ist, m&uuml;ssen die Arbeiter versuchen, sich selbst&auml;ndig als
  proletarische Garde, mit selbstgew&auml;hlten Chefs und eigenem selbstgew&auml;hlten Generalstabe
  zu organisieren und unter den Befehl, nicht der Staatsgewalt, sondern der von den Arbeitern
  durchgesetzten revolution&auml;ren Gemeinder&auml;te zu treten. Wo Arbeiter f&uuml;r
  Staatsrechnung besch&auml;ftigt werden, m&uuml;ssen sie ihre Bewaffnung und Organisation in ein
  besonderes Korps mit selbstgew&auml;hlten Chefs oder als Teil der proletarischen Garde
  durchsetzen. Die Waffen und die Munition d&uuml;rfen unter keinem Vorwand aus den H&auml;nden
  gegeben, jeder Entwaffnungsversuch mu&szlig; n&ouml;tigenfalls mit Gewalt vereitelt werden.
  Vernichtung des Einflusses der b&uuml;rgerlichen Demokraten auf die Arbeiter, sofortige
  selbst&auml;ndige und bewaffnete Organisation der Arbeiter und Durchsetzung m&ouml;glichst
  erschwerender und kompromittierender Bedingungen f&uuml;r die augenblickliche unvermeidliche
  Herrschaft der b&uuml;rgerlichen Demokratie, das sind die Hauptpunkte, die das Proletariat und
  somit der Bund w&auml;hrend und nach dem bevorstehenden Aufstand im Auge zu behalten hat.</p>

  <p><b><a name="S251">&lt;251&gt;</a></b> 3. Sobald die neuen Regierungen sich einigerma&szlig;en
  befestigt haben, wird ihr Kampf gegen die Arbeiter sofort beginnen. Um hier den demokratischen
  Kleinb&uuml;rgern mit Macht entgegentreten zu k&ouml;nnen, ist es vor allem n&ouml;tig, da&szlig;
  die Arbeiter in Klubs selbst&auml;ndig organisiert und zentralisiert sind. Die
  Zentralbeh&ouml;rde wird sich, sobald dies irgend m&ouml;glich ist, nach dem Sturze der
  bestehenden Regierungen nach Deutschland begeben, sofort einen Kongre&szlig; berufen und diesem
  die n&ouml;tigen Vorlagen wegen der Zentralisation der Arbeiterklubs unter einer im Hauptsitze
  der Bewegung etablierten Direktion machen. Die rasche Organisation, wenigstens einer
  provinziellen Verbindung der Arbeiterklubs ist einer der wichtigsten Punkte zur St&auml;rkung und
  Entwicklung der Arbeiterpartei; die n&auml;chste Folge des Sturzes der bestehenden Regierungen
  wird die Wahl einer Nationalvertretung sein. Das Proletariat mu&szlig; hier daf&uuml;r
  sorgen:</p>

  <p>I. da&szlig; durch keinerlei Schikanen von Lokalbeh&ouml;rden und Regierungskommissarien eine
  Anzahl Arbeiter unter irgendeinem Vorwand ausgeschlossen wird;</p>

  <p>II. da&szlig; &uuml;berall neben den b&uuml;rgerlichen demokratischen Kandidaten
  Arbeiterkandidaten aufgestellt werden, die m&ouml;glichst aus Bundesmitgliedern bestehen
  m&uuml;ssen und deren Wahl mit allen m&ouml;glichen Mitteln zu betreiben ist. Selbst da, wo gar
  keine Aussicht zu ihrer Durchf&uuml;hrung vorhanden ist, m&uuml;ssen die Arbeiter ihre eigenen
  Kandidaten aufstellen, um ihre Selbst&auml;ndigkeit zu bewahren, ihre Kr&auml;fte zu z&auml;hlen,
  ihre revolution&auml;re Stellung und Parteistandpunkte vor die &Ouml;ffentlichkeit zu bringen.
  Sie d&uuml;rfen sich hierbei nicht durch die Redensarten der Demokraten bestechen lassen, wie
  z.B., dadurch spalte man die demokratische Partei und gebe der Reaktion die M&ouml;glichkeit zum
  Siege. Bei allen solchen Phrasen kommt es schlie&szlig;lich darauf hinaus, da&szlig; das
  Proletariat geprellt werden soll. Die Fortschritte, die die proletarische Partei durch ein
  solches unabh&auml;ngiges Auftreten machen mu&szlig;, sind unendlich wichtiger als der Nachteil,
  den die Gegenwart einiger Reaktion&auml;re in der Vertretung erzeugen k&ouml;nnte. Tritt die
  Demokratie von vornherein entschieden und terroristisch gegen die Reaktion auf, so ist deren
  Einflu&szlig; bei den Wahlen schon im voraus vernichtet.</p>

  <p>Der erste Punkt, bei dem die b&uuml;rgerlichen Demokraten mit den Arbeitern in Konflikt kommen
  werden, wird die Aufhebung des Feudalismus sein; wie in der ersten franz&ouml;sischen Revolution
  werden die Kleinb&uuml;rger die feudalen L&auml;ndereien den Bauern als freies Eigentum geben,
  das hei&szlig;t das Landproletariat bestehenlassen und eine kleinb&uuml;rgerliche Bauernklasse
  bilden wollen, die denselben Kreislauf der Verarmung und Verschuldung durch macht, worin jetzt
  der franz&ouml;sische Bauer noch begriffen ist.</p>

  <p><b><a name="S252">&lt;252&gt;</a></b> Die Arbeiter m&uuml;ssen diesem Plane im Interesse des
  Landproletariats und in ihrem eigenen Interesse entgegentreten. Sie m&uuml;ssen verlangen,
  da&szlig; das konfiszierte Feudaleigentum Staatsgut bleibt und zu Arbeiterkolonien verwandt wird,
  die das assoziierte Landproletariat mit allen Vorteilen des gro&szlig;en Ackerbaues bearbeitet
  und wodurch das Prinzip des gemeinsamen Eigentums sogleich eine feste Grundlage mitten in den
  wankenden b&uuml;rgerlichen Eigentumsverh&auml;ltnissen erlangt. Wie die Demokraten mit den
  Bauern, m&uuml;ssen sich die Arbeiter mit dem Landproletariat verbinden. Die Demokraten werden
  ferner entweder direkt auf die F&ouml;derativrepublik hinarbeiten oder wenigstens, wenn sie die
  eine und unteilbare Republik nicht umgehen k&ouml;nnen, die Zentralregierung durch
  m&ouml;glichste Selbst&auml;ndigkeit und Unabh&auml;ngigkeit der Gemeinden und Provinzen zu
  l&auml;hmen suchen. Die Arbeiter m&uuml;ssen diesem Plane gegen&uuml;ber nicht nur auf die eine
  und unteilbare deutsche Republik, sondern auch in ihr auf die entschiedenste Zentralisation der
  Gewalt in die H&auml;nde der Staatsmacht hinwirken. Sie d&uuml;rfen sich durch das demokratische
  Gerede von Freiheit der Gemeinden, von Selbstregierung usw. nicht irremachen lassen. In einem
  Lande wie Deutschland, wo noch so viele Reste des Mittelalters zu beseitigen sind, wo so vieler
  lokaler und provinzialer Eigensinn zu brechen ist, darf es unter keinen Umst&auml;nden geduldet
  werden, da&szlig; jedes Dorf, jede Stadt, jede Provinz der revolution&auml;ren T&auml;tigkeit,
  die in ihrer ganzen Kraft nur vom Zentrum ausgehen kann, ein neues Hindernis in den Weg lege. -
  Es darf nicht geduldet werden, da&szlig; der jetzige Zustand sich erneuere, wodurch die Deutschen
  um ein und denselben Fortschritt in jeder Stadt, in jeder Provinz sich besonders schlagen
  m&uuml;ssen. Am allerwenigsten darf geduldet werden, da&szlig; eine Form des Eigentums, die noch
  hinter dem modernen Privateigentum steht und sich &uuml;berall notwendig in dies aufl&ouml;st,
  das Gemeindeeigentum und die daraus hervorgehenden Streitigkeiten zwischen armen und reichen
  Gemeinden sowie das neben dem Staatsb&uuml;rgerrecht bestehende Gemeindeb&uuml;rgerrecht mit
  seinen Schikanen gegen die Arbeiter, sich durch eine sogenannte freie Gemeindeverfassung
  verewige. Wie in Frankreich 1793 ist heute in Deutschland die Durchf&uuml;hrung der strengsten
  Zentralisation die Aufgabe der wirklich revolution&auml;ren Partei. <a name="Z1"></a><a href=
  "#M1">(1)</a></p>

  <p><b><a name="S253">&lt;253&gt;</a></b> Wir haben gesehn, wie die Demokraten bei der
  n&auml;chsten Bewegung zur Herrschaft kommen, wie sie gen&ouml;tigt sein werden, mehr oder
  weniger sozialistische Ma&szlig;regeln vorzuschlagen. Man wird fragen, welche Ma&szlig;regeln die
  Arbeiter dagegen vorschlagen sollen. Die Arbeiter k&ouml;nnen nat&uuml;rlich im Anfange der
  Bewegung noch keine direkt kommunistischen Ma&szlig;regeln vorschlagen. Sie k&ouml;nnen aber:</p>

  <p>1. die Demokraten dazu zwingen, nach m&ouml;glichst vielen Seiten hin in die bisherige
  Gesellschaftsordnung einzugreifen, ihren regelm&auml;&szlig;igen Gang zu st&ouml;ren und sich
  selbst zu kompromittieren sowie m&ouml;glichst viele Produktivkr&auml;fte, Transportmittel,
  Fabriken, Eisenbahnen usw. in den H&auml;nden des Staates zu konzentrieren.</p>

  <p>2. Sie m&uuml;ssen die Vorschl&auml;ge der Demokraten, die jedenfalls nicht revolution&auml;r,
  sondern blo&szlig; reformierend auftreten werden, auf die Spitze treiben und sie in direkte
  Angriffe auf das Privateigentum verwandeln, so zum Beispiel, wenn die Kleinb&uuml;rger
  vorschlagen, die Eisenbahnen und Fabriken anzukaufen, so m&uuml;ssen die Arbeiter fordern,
  da&szlig; diese Eisenbahnen und Fabriken als Eigentum von Reaktion&auml;ren vom Staate einfach
  und ohne Entsch&auml;digung konfisziert werden. Wenn die Demokraten die proportionelle Steuer
  vorschlagen, fordern die Arbeiter progressive; wenn die Demokraten selbst eine
  gem&auml;&szlig;igte progressive beantragen, bestehen die Arbeiter auf einer Steuer, deren
  S&auml;tze so rasch steigen, da&szlig; das gro&szlig;e Kapital dabei zugrunde geht; wenn die
  Demokraten die Regulierung der Staatsschulden verlangen, verlangen die Arbeiter den
  Staatsbankerott. Die Forderungen der Arbeiter werden sich also &uuml;berall nach den Konzessionen
  und Ma&szlig;regeln der Demokraten richten m&uuml;ssen.</p>

  <p>Wenn die deutschen Arbeiter nicht zur Herrschaft und Durchf&uuml;hrung ihrer Klasseninteressen
  kommen k&ouml;nnen, ohne eine l&auml;ngere revolution&auml;re <a name=
  "S254"><b>&lt;254&gt;</b></a> Entwicklung ganz durchzumachen, so haben sie diesmal wenigstens die
  Gewi&szlig;heit, da&szlig; der erste Akt dieses bevorstehenden revolution&auml;ren Schauspiels
  mit dem direkten Siege ihrer eigenen Klasse in Frankreich zusammenf&auml;llt und dadurch sehr
  beschleunigt wird.</p>

  <p>Aber sie selbst m&uuml;ssen das meiste zu ihrem endlichen Siege dadurch tun, da&szlig; sie
  sich &uuml;ber ihre Klasseninteressen aufkl&auml;ren, ihre selbst&auml;ndige Parteistellung
  sobald wie m&ouml;glich einnehmen, sich durch die heuchlerischen Phrasen der demokratischen
  Kleinb&uuml;rger keinen Augenblick an der unabh&auml;ngigen Organisation der Partei des
  Proletariats irremachen lassen. Ihr Schlachtruf mu&szlig; sein: Die Revolution in Permanenz.</p>

  <p>London, im M&auml;rz 1850</p>
  <hr>

  <p><a name="M1">(1) [<i>Anmerkung</i> von <i>Engels zur Ausgabe von 1885.</i>]</a></p>

  <p>Es ist heute zu erinnern, da&szlig; diese Stelle auf einem
  Mi&szlig;verst&auml;ndnis beruht. Damals galt es - dank den bonapartistischen und liberalen
  Geschichtsf&auml;lschern - als ausgemacht da&szlig; die franz&ouml;sische zentralisierte
  Verwaltungsmaschine durch die gro&szlig;e Revolution eingef&uuml;hrt und namentlich vom Konvent
  als unumg&auml;ngliche und entscheidende Waffe bei Besiegung der royalistischen und
  f&ouml;deralistischen Reaktion und des ausw&auml;rtigen Feindes gehandhabt worden sei. Es ist
  jetzt aber eine bekannte Tatsache, da&szlig; w&auml;hrend der ganzen Revolution bis zum 18.
  Brumaire die gesamte Verwaltung der Departements, Arrondissements und Gemeinden aus von den
  Verwalteten selbst gew&auml;hlten Beh&ouml;rden bestand, die innerhalb der allgemeinen
  Staatsgesetze sich mit vollkommener Freiheit bewegten; da&szlig; diese der amerikanischen
  &auml;hnliche, provinzielle und lokale Selbstregierung grade der allerst&auml;rkste Hebel der
  Revolution wurde, und zwar in dem Ma&szlig;, da&szlig; Napoleon unmittelbar nach seinem
  Staatsstreich vom 18. Brumaire sich beeilte, sie durch die noch bestehende
  Pr&auml;fektenwirtschaft zu ersetzen, die also ein reines Reaktionswerkzeug von Anfang an war.
  Ebensowenig aber, wie lokale und provinziale Selbstregierung der politischen, nationalen
  Zentralisation widerspricht, ebensowenig ist sie notwendig verkn&uuml;pft mit jener bornierten
  kantonalen oder kommunalen Selbstsucht, die uns in der Schweiz so widerlich entgegentritt und die
  1849 alle s&uuml;ddeutschen F&ouml;derativrepublikaner in Deutschland zur Regel machen wollten.
  <a href="#Z1">&lt;=</a></p>
</body>
</html>