<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Die preussischen Fluechtlinge</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 7, 5.
  Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S.
  313-314.</font></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7,S. 313-314<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <p>Die preu&szlig;ischen Fl&uuml;chtlinge</p>

  <p><font size="2">Aus dem Englischen.</font></p>
  <hr>

  <p><font size="2">["The Sun" vom 5. Juni 1850]</font></p>

  <p align="center"><i>An den Redakteur der Zeitung "Sun"<a name="S313"></a></i></p>

  <p><i><b>&lt;313&gt;</b> Sir,</i></p>

  <p><i>wir, die unterzeichneten deutschen politischen Fl&uuml;chtlinge, die in London wohnen,
  haben seit einiger Zeit Gelegenheit gehabt, die Aufmerksamkeit zu bewundern, die uns nicht nur
  von der preu&szlig;ischen Gesandtschaft, sondern auch von der britischen Regierung
  entgegengebracht wird. Wir h&auml;tten dem nicht viel Beachtung geschenkt, da wir uns kaum
  vorstellen k&ouml;nnen, in welcher Hinsicht wir &uuml;berhaupt in Kollision geraten k&ouml;nnten
  mit dem, was die Fremdenbill "die Erhaltung des Friedens und der Ruhe in diesem Reiche" nennt;
  doch haben wir in letzter Zeit in den Zeitungen so oft &uuml;ber Anweisungen an den
  preu&szlig;ischen Gesandten gelesen, auf die Entfernung der gef&auml;hrlichsten Fl&uuml;chtlinge
  aus England zu bestehen, dar&uuml;ber hinaus sind wir seit ungef&auml;hr einer Woche von
  englischen Polizeiagenten so streng &uuml;berwacht worden, da&szlig; wir zu der Meinung gekommen
  sind, diesen Fall der &Ouml;ffentlichkeit vorlegen zu m&uuml;ssen.</i></p>

  <p><i>Ohne Zweifel bem&uuml;ht sich die preu&szlig;ische Regierung um die Anwendung der
  Fremdenbill gegen uns. Doch warum? Weil wir uns in die englische Politik einmischen? Es
  w&uuml;rde unm&ouml;glich sein, uns etwas derartiges nachzuweisen. Warum also? Weil die
  preu&szlig;ische Regierung so tun mu&szlig;, als w&auml;re der Schu&szlig;, der in Berlin auf den
  K&ouml;nig abgegeben wurde, das Ergebnis einer weitverzweigten Verschw&ouml;rung, deren Zentrum
  in London gesucht werden m&uuml;sse.</i></p>

  <p><i>Gehen wir nun den Tatsachen nach. Kann die preu&szlig;ische Regierung bestreiten, da&szlig;
  Sefeloge, der Attent&auml;ter, abgesehen davon, da&szlig; er ein notorischer Irrer ist, Mitglied
  einer ultraroyalistischen Gesellschaft, des Treubunds ist? Kann sie abstreiten, da&szlig; er in
  den B&uuml;chern dieser Gesellschaft unter der Mitgliedsnummer 133, Sektion Nr. 2 in Berlin,
  eingetragen ist? Kann sie <a name="S314"><b>&lt;314&gt;</b></a></i> bestreiten, da&szlig; er vor
  gar nicht langer Zeit von dieser Gesellschaft finanzielle Unterst&uuml;tzung erhalten hat? Kann
  sie bestreiten, da&szlig; seine Papiere in dem Hause eines Majors Kunowski, eines
  Ultraroyalisten, der im k&ouml;niglichen Kriegsministerium angestellt ist, aufbewahrt wurden?</p>

  <p>Es ist wirklich l&auml;cherlich, angesichts solcher Tatsachen zu behaupten, da&szlig; die
  revolution&auml;re Partei mit diesem Attentat irgend etwas zu tun habe. Die revolution&auml;re
  Partei hat kein Interesse daran, den Prinzen von Preu&szlig;en schnell auf den Thron gelangen zu
  sehen, aber die Ultraroyalisten haben es. Und dennoch l&auml;&szlig;t die preu&szlig;ische
  Regierung die radikale Opposition f&uuml;r das Attentat zahlen, was durch das neue Gesetz gegen
  die Freiheit der Presse und durch die Aktivit&auml;t der preu&szlig;ischen Gesandtschaft in
  London bewiesen wird.</p>

  <p>Wir k&ouml;nnen gleichzeitig erkl&auml;ren, da&szlig; sich ungef&auml;hr vierzehn Tage vor dem
  Attentat Personen - nach unserer &Uuml;berzeugung preu&szlig;ische Agenten - bei uns vorstellten
  und versuchten, uns in eine Verschw&ouml;rung von K&ouml;nigsm&ouml;rdern hineinzuziehen.
  Nat&uuml;rlich fielen wir nicht darauf hinein.</p>

  <p>Wenn die britische Regierung irgendwelche Informationen &uuml;ber uns w&uuml;nscht, so werden
  wir stets bereit sein, sie zu geben. Wir k&ouml;nnen jedoch nicht begreifen, was sie dadurch zu
  erfahren hofft, da&szlig; sie uns nachspionieren l&auml;&szlig;t.</p>

  <p>Die Heilige Allianz, die gegenw&auml;rtig unter der &Auml;gide Ru&szlig;lands wieder errichtet
  wird, w&auml;re nur zu froh, wenn sie es erreichen k&ouml;nnte, England, das einzige Hindernis
  auf ihrem Weg, zu einer reaktion&auml;ren Innenpolitik zu bewegen. Was w&uuml;rde aber aus der
  antirussischen Stimmung Englands werden, aus den diplomatischen Noten und parlamentarischen
  Versicherungen seiner Regierung, falls diese durch eine Anwendung der Fremdenbill kommentiert
  w&uuml;rden, welche durch nichts anderes verursacht wurde, als durch Rachsucht der Heiligen
  Allianz, deren wesentlichen Bestandteil Preu&szlig;en bildet.</p>

  <p>Wir hoffen jedoch, da&szlig; die Regierungen der Heiligen Allianz keinen Erfolg damit haben
  werden, die britische Regierung so zu t&auml;uschen, da&szlig; sie das Innenministerium anweist,
  Ma&szlig;nahmen zu ergreifen, welche den seit langem erworbenen Ruf Englands als sicherstes Asyl
  f&uuml;r Fl&uuml;chtlinge aller Parteien und aller L&auml;nder ernsthaft beeintr&auml;chtigen
  w&uuml;rden.</p>

  <p>Wir verbleiben, Sir, Ihre gehorsamsten Diener,</p>

  <p align="center"></p>

  <center>
    <table cellspacing="0" border="0" cellpadding="4" width="482">
      <tr>
        <td width="24%" valign="top" height="6">
          <p><i>Charles Marx,</i></p>
        </td>

        <td width="76%" valign="middle" rowspan="2" height="6">
          <p><font size="6">}</font> Redakteure der K&ouml;lner <i>"Neuen Rheinischen
          Zeitung"</i></p>
        </td>
      </tr>

      <tr>
        <td width="24%" valign="top" height="6">
          <p><i>Fred. Engels,</i></p>
        </td>
      </tr>

      <tr>
        <td width="24%" valign="top" height="6">
          <p><i>Aug. Willich,</i></p>
        </td>

        <td width="76%" valign="top" height="6">
          <p>Oberst in der badischen Revolutionsarmee</p>
        </td>
      </tr>
    </table>
  </center>

  <p>64, Dean Street, Soho Square, den 14. Juni 1850</p>
</body>
</html>
