<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Preussische Spione in London</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 316-319.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>Preu&szlig;ische Spione in London</h1>

  <p><font size="2">Aus dem Englischen.</font></p>
  <hr>

  <p><font size="2">["The Spectator" Nr. 1146 vom 15. Juni 1850]</font></p>

  <p><b><a name="S316">&lt;316&gt;</a></b> 64, Dean Street, Soho Square, den 14. Juni 1850</p>

  <p>Sir,</p>

  <p>seit einiger Zeit hatten wir, die in diesem Lande wohnenden unterzeichneten deutschen
  Fl&uuml;chtlinge, Gelegenheit, die uns von der britischen Regierung entgegengebrachte
  Aufmerksamkeit zu bewundern. Wir waren es gew&ouml;hnt, von Zeit zu Zeit irgendeinem obskuren
  Beamten der preu&szlig;ischen Gesandtschaft zu begegnen, der nicht "als solcher
  gesetzm&auml;&szlig;ig gef&uuml;hrt wird"; wir waren an die wilden Reden und tollen
  Vorschl&auml;ge solcher agents provocateurs &lt;Lockspitzel&gt; gew&ouml;hnt und wu&szlig;ten,
  wie wir sie zu behandeln haben. Was uns in Verwunderung setzt, ist nicht die Aufmerksamkeit, die
  uns die preu&szlig;ische Gesandtschaft zollt - wir sind stolz, sie verdient zu haben; wir wundern
  uns &uuml;ber die entente cordiale &lt;das herzliche Einvernehmen&gt;, die sich, soweit es uns
  betrifft, zwischen den preu&szlig;ischen Spionen und den englischen Denunzianten gebildet zu
  haben scheint.</p>

  <p>Wahrlich, Sir, wir h&auml;tten nie geglaubt, da&szlig; es in diesem Lande so viele
  Polizeispione gibt, wie wir das Gl&uuml;ck hatten, in der kurzen Zeitspanne von einer Woche
  kennenzulernen. Es werden nicht nur die T&uuml;ren der H&auml;user, in denen wir wohnen, von mehr
  als zweifelhaft aussehenden Individuen streng beobachtet, die jedesmal, wenn jemand das Haus
  betritt oder verl&auml;&szlig;t, sehr unverfroren ihre Notizen machen; wir k&ouml;nnen keinen
  einzigen Schritt tun, ohne von ihnen, wohin wir auch gehen, verfolgt zu werden. Wir k&ouml;nnen
  in keinen Omnibus steigen und kein Kaffeehaus betreten, ohne mit der Gesellschaft wenigstens
  eines dieser unbekannten Freunde beehrt zu werden. <a name="S317"><b>&lt;317&gt;</b></a> Wir
  wissen nicht, ob die mit dieser dankbaren T&auml;tigkeit betrauten Herren im "Dienste Ihrer
  Majest&auml;t" stehen, aber wir wissen, da&szlig; die Mehrzahl von ihnen alles andere als sauber
  und ehrbar aussieht.</p>

  <p>Welchen Nutzen sollen jemandem die sp&auml;rlichen Berichte bringen, die so von einer Bande
  elender Spione an unseren T&uuml;ren zusammengekratzt werden, von m&auml;nnlichen Prostituierten
  &uuml;belster Sorte, die meistens aus der Klasse gemeiner Denunzianten hergeholt und pro Bericht
  bezahlt zu werden scheinen? Sollte diese zweifellos au&szlig;erordentlich glaubw&uuml;rdige
  Berichterstattung so wertvoll sein, da&szlig; sie irgend jemandem das Recht gibt, ihretwegen den
  althergebrachten Ruhm der Engl&auml;nder zu opfern, demzufolge in ihrem Lande keine
  M&ouml;glichkeit zur Einf&uuml;hrung jenes Spitzelsystems besteht, von dem kein einziges Land auf
  dem Kontinent frei ist?</p>

  <p>Au&szlig;erdem waren wir immer und sind auch jetzt bereit, der Regierung jede gew&uuml;nschte
  Auskunft &uuml;ber uns zu geben, soweit es in unserer Macht steht.</p>

  <p>Wir wissen jedoch sehr gut, was dahinter steckt. Die preu&szlig;ische Regierung hat die
  Gelegenheit wahrgenommen, das k&uuml;rzliche Attentat auf Friedrich Wilhelm IV. f&uuml;r einen
  neuen Feldzug gegen ihre politischen Feinde in Preu&szlig;en und au&szlig;erhalb Preu&szlig;ens
  zu benutzen. Und weil ein notorischer Irrer auf den K&ouml;nig von Preu&szlig;en einen
  Schu&szlig; abgegeben hat, soll die englische Regierung dazu verleitet werden, die Fremdenbill
  gegen uns anzuwenden, obwohl wir uns nicht vorstellen k&ouml;nnen, in welcher Hinsicht unsere
  Anwesenheit in London mit "der Erhaltung des Friedens und der Ruhe in diesem Reiche"
  &uuml;berhaupt in Kollision geraten k&ouml;nnte.</p>

  <p>Als wir vor etwa acht Jahren in Preu&szlig;en das bestehende Regierungssystem angriffen,
  antworteten die Beamten und die Presse, wenn diesen Herren das preu&szlig;ische System nicht
  gefalle so stehe es ihnen v&ouml;llig frei, das Land zu verlassen. Wir verlie&szlig;en das Land,
  und wir wu&szlig;ten warum. Doch nachdem wir es verlassen hatten, fanden wir Preu&szlig;en
  &uuml;berall; ob in Frankreich, in Belgien oder in der Schweiz - wir f&uuml;hlten den
  Einflu&szlig; des preu&szlig;ischen Gesandten. Wenn wir durch seinen Einflu&szlig; zum Verlassen
  dieser letzten Zuflucht, die uns in Europa geblieben ist, gezwungen werden sollten, dann wird
  Preu&szlig;en allerdings glauben, da&szlig; es die weltbeherrschende Macht sei.</p>

  <p>Bis jetzt war England das einzige Hindernis auf dem Wege der Heiligen Allianz, die
  gegenw&auml;rtig unter dem Schutz Ru&szlig;lands wiedererrichtet wird; und die Heilige Allianz,
  von der Preu&szlig;en einen wesentlichen Bestandteil bildet, erstrebt nichts weniger, als das
  ru&szlig;landfeindliche England zu einer Innenpolitik mehr oder minder russischer Pr&auml;gung zu
  verleiten. Wahrlich, was w&uuml;rde Europa von den letzten diplomatischen Noten und
  parlamentarischen Versicherungen der britischen Regierung halten, wenn diese durch eine <a name=
  "S318"><b>&lt;318&gt;</b></a> Anwendung der Fremdenbill kommentiert w&uuml;rden, die lediglich
  auf geh&auml;ssige Beweggr&uuml;nde fremder reaktion&auml;rer Regierungen
  zur&uuml;ckzuf&uuml;hren ist?</p>

  <p>Die preu&szlig;ische Regierung behauptet, da&szlig; der auf ihren K&ouml;nig abgegebene
  Schu&szlig; das Resultat weitverzweigter revolution&auml;rer Verschw&ouml;rungen sei, deren
  Zentrum in London gesucht werden m&uuml;sse. Dementsprechend vernichtet sie als erstes die
  Pre&szlig;freiheit in ihrem Lande und fordert zweitens von der englischen Regierung, die
  angeblichen F&uuml;hrer dieser angeblichen Verschw&ouml;rung aus dem Lande auszuweisen.</p>

  <p>Wenn man den pers&ouml;nlichen Charakter und die Qualit&auml;ten des jetzigen
  preu&szlig;ischen K&ouml;nigs und die seines Bruders, des Thronerben, betrachtet, welche Partei
  hat dann ein gr&ouml;&szlig;eres Interesse an einer schnellen Thronfolge - die revolution&auml;re
  Partei oder die Ultraroyalisten?</p>

  <p>Gestatten Sie uns zu erkl&auml;ren, da&szlig; vierzehn Tage vor dem in Berlin ver&uuml;bten
  Attentat Personen an uns herantraten, die wir aus gutem Grunde als Agenten entweder der
  preu&szlig;ischen Regierung oder der Ultraroyalisten ansehen, und uns fast direkt zu
  Verschw&ouml;rungen aufforderten, mit dem Ziel, in Berlin und anderswo K&ouml;nigsmord zu
  organisieren. Wir brauchen nicht hinzuzuf&uuml;gen, da&szlig; diese Personen keine Chance hatten,
  uns zu &uuml;bert&ouml;lpeln.</p>

  <p>Gestatten Sie uns zu erkl&auml;ren, da&szlig; nach dem Attentat weitere Personen
  &auml;hnlichen Charakters versucht haben, sich uns aufzudr&auml;ngen, und zu uns in
  &auml;hnlicher Weise gesprochen haben.</p>

  <p>Gestatten Sie uns zu erkl&auml;ren, da&szlig; der Sergeant Sefeloge, der auf den K&ouml;nig
  geschossen hat, nicht ein Revolution&auml;r, sondern ein Ultraroyalist war.</p>

  <p>Er geh&ouml;rte der Sektion Nr. 2 des Treubunds, einer ultraroyalistischen Gesellschaft, an.
  Er ist unter der Nummer 133 in der Mitgliederliste eingetragen. Er wurde eine Zeitlang von dieser
  Gesellschaft mit Geld unterst&uuml;tzt; seine Papiere wurden aufbewahrt im Hause eines
  ultraroyalistischen Majors, der im Kriegsministerium angestellt ist.</p>

  <p>Wenn diese Angelegenheit jemals vor einem &ouml;ffentlichen Gericht behandelt werden sollte,
  was wir bezweifeln, so wird die &Ouml;ffentlichkeit deutlich genug erkennen k&ouml;nnen, ob es
  Hinterm&auml;nner dieses Attentats gegeben hat und wer sie gewesen sind.</p>

  <p>Die ultraroyalistische <i>"Neue Preu&szlig;ische Zeitung"</i> war die erste, die die
  Fl&uuml;chtlinge in London beschuldigte, die wirklichen Urheber des Attentats zu sein. Sie nannte
  sogar einen der Unterzeichneten, von dem sie schon einmal vorher behauptet hatte, da&szlig; er
  vierzehn Tage lang in Berlin gewesen sei, w&auml;hrend er London keinen Augenblick verlassen hat,
  wie eine gro&szlig;e Anzahl Zeugen best&auml;tigen kann. Wir haben an Herrn Bunsen, den
  preu&szlig;ischen Gesandten, geschrieben und ihn gebeten, uns die betreffenden Nummern <a name=
  "S319"><b>&lt;319&gt;</b></a> dieser Zeitung zu verschaffen. Die uns von jenem Herrn erwiesene
  Aufmerksamkeit ging nicht soweit, ihn zu dem zu veranlassen, was wir von der courtoisie
  &lt;H&ouml;flichkeit&gt; eines Chevalier erwartet h&auml;tten.</p>

  <p>Wir glauben, Sir, da&szlig; wir unter diesen Umst&auml;nden nichts Besseres tun k&ouml;nnen,
  als die ganze Sache vor die &Ouml;ffentlichkeit zu bringen. Auch glauben wir, da&szlig; die
  Engl&auml;nder an allem Anteil nehmen, was den althergebrachten Ruf Englands, das sicherste Asyl
  f&uuml;r Fl&uuml;chtlinge aller Parteien und aller L&auml;nder zu sein, mehr oder minder
  beeintr&auml;chtigen k&ouml;nnte.</p>

  <p>Wir verbleiben, Sir, Ihre sehr ergebenen Diener,</p>

  <p align="center"></p>

  <center>
    <table cellspacing="0" border="0" cellpadding="4" width="472">
      <tr>
        <td width="22%" valign="top" height="6">
          <p><i>Charles Marx,</i></p>
        </td>

        <td width="78%" valign="middle" rowspan="2" height="6">
          <p><font size="6">}</font> Redakteure der K&ouml;lner <i>"Neuen Rheinischen
          Zeitung"</i></p>
        </td>
      </tr>

      <tr>
        <td width="22%" valign="top" height="6">
          <p><i>Fred. Engels,</i></p>
        </td>
      </tr>

      <tr>
        <td width="22%" valign="top" height="6">
          <p><i>Aug. Willich,</i></p>
        </td>

        <td width="78%" valign="top" height="6">
          <p>Oberst in der badischen Revolutionsarmee</p>
        </td>
      </tr>
    </table>
  </center>

  <p><font size="2">&nbsp;</font></p>
</body>
</html>
