<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Bedingungen und Aussichten eines Krieges der heiligen Allianz gegen rin
  revolutionaeres Frankreich im Jahre 1852</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 468-493.</font></p>

  <h2>Friedrich Engels</h2>

  <h1>[Bedingungen und Aussichten eines Krieges der Heiligen Allianz gegen ein revolution&auml;res
  Frankreich im Jahre 1852]</h1>

  <p><font size="2">Geschrieben April 1851.<br>
  Nach dem Manuskript.</font></p>

  <p align="center"><a name="S468" id="S468"></a></p>
  <hr>

  <p><b>&lt;468&gt;</b> Ich nehme als ausgemacht an, da&szlig; jede siegreiche Pariser Revolution
  im J[ahre] 1852 sofort einen Krieg der Heil[igen] Allianz gegen Frankreich zur Folge hat.</p>

  <p>Dieser Krieg wird ein ganz andrer sein als der von 1792-94, und die damaligen Ereignisse
  k&ouml;nnen in keiner Weise zur Parallele dienen.</p>

  <p align="center">I</p>

  <p>Die Wunder des Konvents, in der milit[&auml;rischen] Besiegung der Koalition, reduzieren sich
  bei n&auml;herer Betrachtung bedeutend, und man begreift und findet sogar in vielen Punkten
  gerechtfertigt die Verachtung Napoleons gegen die 14 Armeen des Konvents; N[apoleon] pflegte zu
  sagen, da&szlig; die B&ouml;cke der Koalition das meiste getan h&auml;tten, was ganz richtig ist,
  und er hielt Carnot noch auf St. Helena f&uuml;r einen mittelm&auml;&szlig;igen Kopf.</p>

  <p>Im August 1792 fielen 90.000 Preu&szlig;en und &Ouml;streicher nach Frankreich ein. Der
  K&ouml;nig v[on] Preu&szlig;en wollte direkt auf Paris marschieren, Braunschweig und die
  &ouml;str[eichischen] Generale wollten nicht. Keine Einheit im Kommando; bald Zaudern, bald
  rasches Vorgehn, stets wechselnde Pl&auml;ne. Nach der Passage der Argonnen-Defileen stellt
  Dumouriez sich ihnen bei Valmy und St. Menehould entgegen. Die Alliierten konnten ihn umgehn und
  ihn ruhig stehnlassen, er mu&szlig;te ihnen auf Paris folgen und war, bei einigerma&szlig;en
  ertr&auml;glichem Verfahren, ihnen nicht einmal im R&uuml;cken gef&auml;hrlich. Sie konnten aber
  auch sichrer gehn und ihn schlagen, was leicht war, da sie mehr und bessre Truppen hatten, was
  die Franzosen selbst zugeben. Statt dessen liefern sie ihm die l&auml;cherliche Kanonade vom
  Valmy, wo w&auml;hrend der Schlacht, ja w&auml;hrend der Kolonnenattacke selbst, von der
  verwegneren zur zaghafteren Meinung mehr als einmal von den Gener&auml;len umgesprungen wird. Die
  beiden <a name="S471" id="S471"><b>&lt;471&gt;</b></a> Attacken selbst waren lausig an Masse, an
  Kraft, an spirit &lt;Kampfgeist&gt;, Schuld nicht der Soldaten, sondern der Schwankungen im
  Kommando; es waren kaum Attacken, h&ouml;chstens Demonstrationen. Ein resolutes Vorgehn auf der
  ganzen Linie h&auml;tte die franz[&ouml;sischen] Volont&auml;rs und demoralisierten Regimenter
  sicher geworfen. Nach der Schlacht blieben die Alliierten wieder ratlos stehn, bis die Soldaten
  krank wurden.</p>

  <p>In der Kampagne von Jemappes siegte Dumouriez dadurch, da&szlig; er zuerst halb instinktiv dem
  &ouml;streichischen System der Kordons und unendlich langen Fronten (von Ostende bis an die Maas)
  die Massenkonzentration entgegensetzte. Aber im n&auml;chsten Fr&uuml;hjahr verfiel er - infolge
  seiner Marotte, Holland erobern zu wollen - in denselben Fehler; die &Ouml;str[eicher] dagegen
  r&uuml;ckten konzentriert vor; Resultat, die Schlacht v[on] Neerwinden und der Verlust Belgiens.
  Bei Neerwinden sowohl wie speziell in den kleineren Engagements d[ie]s[e]r Kampagne zeigte sich,
  da&szlig; die franz[&ouml;sischen] Volont&auml;rs, die vielgepriesenen Helden, wenn sie nicht
  fortw&auml;hrend unter den Augen Dumouriez's waren, sich nicht besser schlugen als die 1849er
  s&uuml;ddeutsche "Volkswehr". Nun ging noch Dumouriez &uuml;ber, die Vend&eacute;e stand auf, die
  Armee war zersplittert und decouragiert, und wenn die 130.000 &Ouml;streicher und
  Engl[&auml;n]d[e]r resolut auf Paris marschierten, so war die Revolution bankerott, und Paris war
  erobert - geradeso wie im vorigen Jahr, wenn nicht solche Dummheiten passierten. Statt dessen
  legten sich die Herren vor die Festungen, warfen sich darauf, en d&eacute;tail &lt;im
  einzelnen&gt; die kleinsten Vorteile mit dem gr&ouml;&szlig;ten Aufwand strategischer Pedanterie
  einen nach dem andern zu erobern, und vertr&ouml;delten volle sechs Monate.</p>

  <p>Die franz[&ouml;sische] Armee, die nach Lafayettes Abfall noch zusammenhielt, kann auf 120.000
  M. angeschlagen werden. Die Volont&auml;rs von 1792 auf 60.000. Im M&auml;rz [17]93 wurden
  300.000 Mann ausgehoben. Im August, wo die lev&eacute;e en masse &lt;Massenaushebung&gt;
  dekretiert, mu&szlig; also die fr[anz&ouml;sische] Armee mindestens 300.000-350.000 M. stark
  gewesen sein. Die lev&eacute;e en masse f&uuml;hrte ihr ca. 700.000 zu. Alle Abz&uuml;ge
  gerechnet, f&uuml;hrten die Franzosen Anfang [17]94 ca. 750.000 Mann ins Feld gegen die
  Koalition, bedeutend mehr als die Koalition gegen Frankreich.</p>

  <p>Vom April 1793 bis Oktb. wurden die Franzosen &uuml;berall geklopft, nur da&szlig; die
  Schl&auml;ge kein entscheidendes Resultat hatten - dank dem Tr&ouml;delsystem der Koalition. Von
  Oktober an wechselten die Erfolge - im Winter wurde die Kampagne suspendiert, im Fr&uuml;hjahr
  [17]94 traten die lev&eacute;es en masse mit voller Wirkung in die Schlachtlinie ein; Resultat,
  Siege auf allen <a name="S472" id="S472"><b>&lt;472&gt;</b></a> Seiten im Mai, bis endl[ich] im
  Juni der von Fleurus das Schicksal der Revolution entscheidet.</p>

  <p>Der Konvent, und das Ministerium des 10. August vor ihm, hatte also Zeit genug zum
  R&uuml;sten. Vom 10, Aug. [1792] - M&auml;rz [17]93 geschah nichts - die Volont&auml;rs
  z&auml;hlen kaum. Im M&auml;rz [17]93 die 300.000 M[ann] ausgehoben - von M&auml;rz bis zum
  n&auml;chsten M&auml;rz hatte der Konvent volle Zeit und Freiheit zum R&uuml;sten, ein volles
  Jahr, davon zehn Monate, wo die revolution&auml;re Partei durch den Sturz der Girondins von allen
  Hindernissen befreit war. Und in einem Lande von 25 Millionen, das sein Normalkontingent
  waffenf&auml;higer Bev&ouml;lkerung besa&szlig;, eine Million Soldaten, 750.000 aktive
  Kombattanten gegen einen ausw&auml;rtigen Feind zusammenzubringen (3% der Bev&ouml;lkerung) ist,
  so neu es damals war, keine Hexerei, wenn man ein Jahr Zeit hat.</p>

  <p>Mit Ausnahme der Vend&eacute;e rechne ich die inneren Aufst&auml;nde, milit&auml;risch
  gesprochen, f&uuml;r Null. Bis auf Lyon und Toulon waren sie in 6 Wochen ohne Schwertstreich
  beruhigt; Lyon wurde durch lev&eacute;es en masse, Toulon durch einen schlagenden Einfall
  Napoleons, durch einen resoluten Sturm und durch Fehler der Verteidiger genommen.</p>

  <p>Die 750.000 M., die 1794 gegen die Koalition gef&uuml;hrt wurden, hatten mindestens 100.000
  alte Soldaten aus der Monarchie und 150.000 andre, teils aus den Volont&auml;rs, teils aus der
  lev&eacute;e der 300.000 herstammende, unter fortw&auml;hrenden Gefechten seit 18 resp. 12
  Monaten an den Krieg gew&ouml;hnte Soldaten; dazu war von den 500.000 Neuen wenigstens die
  H&auml;lfte schon in den Gefechten vom Sept., Okt. und Nov. [17]93 beteiligt gewesen, und die
  J&uuml;ngsten mu&szlig;ten wenigstens 3 Monate im Bataillon sein, als sie vor den Feind
  gef&uuml;hrt wurden. Napoleon, im span[ischen] Feldzug, rechnet 3-4 Wochen f&uuml;r die Zeit der
  Ein&uuml;bung, der &eacute;cole de bataillon &lt;Bataillonsschule&gt;. Abgerechnet die
  Subalternen und Stabsoffiziere, die bei den Koalierten damals im Durchschnitt gewi&szlig; besser
  waren, war die fr[anz&ouml;sische] Armee von [17]94, dank der ihr zur Organisation gelassenen
  Zeit, dank dem ewig resultatlos fechtenden System der Alliierten - ein System, das eine erprobte,
  bes[onders] aggressive Armee demoralisiert und die des Feindes, wenn sie jung ist und die
  Defensive h&auml;lt, diszipliniert und an den Krieg gew&ouml;hnt -, war also die
  f[ran]z[&ouml;sische] Armee 1794 keine rohe, br&uuml;llende, begeischterte Freischar "f&uuml;r
  Republik zu sterben", sondern a very fair army &lt;eine sehr beachtliche Armee&gt;, den Feinden
  gewi&szlig; gleich. Die Gener&auml;le der Franzosen waren 1794 jedenfalls viel besser, obwohl sie
  Schnitzer genug machten; aber die Guillotine sicherte die Einheit des Kommandos und die Harmonie
  der Operationen da, wo nicht, was blo&szlig; ausnahms- <a name="S473" id=
  "S473"><b>&lt;473&gt;</b></a> weise geschah, die Repr&auml;sentanten auf eigne Faust Dummheiten
  machten. Le noble Saint-Just en fit plusieurs. &lt;Der edle Saint-Just machte deren
  mehrere&gt;</p>

  <p>Randglosse &uuml;ber die Massentaktik: 1. Die erste rohe Idee davon entstand aus dem
  gl&uuml;cklichen Man&ouml;ver von Jemappes, das mehr instinktiv war als milit&auml;risch
  kalkuliert. Sie entstand aus dem w&uuml;sten Zustand der franz[&ouml;sischen] Armee, die der
  &Uuml;berzahl bedurfte, um nur einiges milit[&auml;risches] Selbstvertrauen zu haben; die Masse
  mu&szlig;te die Disziplin ersetzen. Carnots Anteil in dieser Erfindung ist gar nicht klar. - 2.
  Diese Massentaktik blieb im rohesten Zustand und wurde z.B. 1794 bei Tourcoing und Fleurus gar
  nicht angewandt (die F[ran]z[osen] und Carnot selbst machten die gr&ouml;bsten Schnitzer), bis
  endlich Napoleon 1796 durch den sechst&auml;gigen piemontesisehen Feldzug und die wirkliche
  Vernichtung einer &uuml;berlegnen Macht en d&eacute;tail den Leuten zeigte, worauf sie
  hinaussteuerten, ohne sich bisher dar&uuml;ber klargeworden zu sein. - 3. Was Carnot selbst
  angeht, wird mir der Kerl immer verd&auml;chtiger. Ich kann nat&uuml;rlich nicht definitiv
  urteilen, ich habe seine Depeschen an die Gener&auml;le nicht. Aber nach dem, was vorliegt,
  scheint sein Hauptverdienst in der grenzenlosen Ignoranz und Unf&auml;higkeit seiner
  Vorg&auml;nger Pache und Bouchotte bestanden zu haben und in der totalen Unbekanntschaft des
  ganzen &uuml;brigen comit&eacute; de s[alut] p[ublic] &lt;Wohlfahrtsausschusses&gt; mit
  milit&auml;rischen Sachen. Dans le royaume des aveugles le borgne est roi. &lt;Im Reich der
  Blinden ist der Ein&auml;ugige K&ouml;nig.&gt; Carnot, alter Ingenieuroffizier, selbst als
  Repr&auml;s[entant] bei der Nordarmee gewesen, wu&szlig;te, was eine Festung, eine Armee an
  Material etc. braucht, und speziell, was den Franz[osen] fehlt. Er hatte ebenfalls
  notwendigerweise eine gewisse Anschauung von der Manier, wie man die milit[&auml;rischen]
  Ressourcen eines Landes wie Frankreich in Bewegung setzt, und da es bei einer
  revolut[ion&auml;ren] lev&eacute;e en masse, wobei ohnehin viel waste &lt;Verlust&gt; gemacht
  wird, auf etwas mehr oder weniger Verschwendung von Ressourcen nicht ankommt, sobald nur der
  Hauptzweck, schnelle Mobilisierung dieser Ressourcen, erreicht wird, so braucht man Carnot gerade
  kein gro&szlig;es Genie zuzuschreiben, um seine Resultate zu erkl&auml;ren Was mich an der ihm
  zugeschriebnen Erfindung des Massenkriegs pour sa part &lt;f&uuml;r seinen Teil&gt; zweifeln
  macht, ist besonders, da&szlig; seine weitaus gehendsten Pl&auml;ne von 1793/94 grade auf der
  entgegengesetzten Kriegsmanier beruhten; er <i>teilte</i> die f[ran]z[&ouml;sischen] Armeen,
  statt sie zu konzentrieren, und operierte gegen die Fl&uuml;gel des Feindes so, da&szlig; dieser
  dadurch <i>selbst konzentriert</i> wurde. Dann seine sp&auml;tere Karriere, die Tugendritterei
  unter d[em] Konsulat etc., seine brave Verteidigung Antwerpens - die Verteidigung <a name="S474"
  id="S474"><b>&lt;474&gt;</b></a> einer Festung ist im Durchschnitt der beste Posten f&uuml;r
  einen mittelm&auml;&szlig;igen, methodischen, aber mit einiger Z&auml;higkeit behafteten
  Offizier, um sich auszuzeichnen, und dann dauerte die Belagerung v[on] Antw[erpen] 1814 keine 3
  Monate -, endlich sein Versuch, dem Napoleon 1815, gegen&uuml;ber den zentralisierten 1.200.000
  Soldaten der Koalition und das bei g&auml;nzlich ver&auml;ndertem Kriegssystem, die Mittel von
  [17]93 aufzudr&auml;ngen, und seine Philisterei &uuml;berhaupt, alles das spricht nicht sehr
  f&uuml;r Carnots Genie. Und dann, wo ist es vorgekommen, da&szlig; ein ordentlicher Kerl sich,
  wie er getan, durch Thermidor, Fruktidor, Brumaire usw. durchgepi&szlig;t h&auml;tte.</p>

  <p>Summa summarum. Der Konvent wurde gerettet einzig und allein, weil die Koalition <i>nicht
  zentralisiert</i> war und er dadurch ein volles Jahr Zeit zum R&uuml;sten bekam. Er wurde
  gerettet, wie der alte Fritz im Siebenj&auml;hrigen Krieg gerettet wurde, wie Wellington 1809 in
  Spanien gerettet wurde, obwohl die Franzosen quantitativ und qualitativ mindestens dreimal
  st&auml;rker waren als ihre s&auml;mtl[ichen] Gegner und nur dadurch ihre kolossale Macht
  paralysierten, da&szlig; die Marsch&auml;lle, als Napoleon fort war, einander allen
  m&ouml;glichen Schabernack antaten.</p>

  <p align="center">II</p>

  <p>Die Koalition ist heutzutage &uuml;ber die Dummheiten von [17]93 l&auml;ngst hinweg. Sie ist
  famos zentralisiert. Sie war es schon 1813. Die russische Kampagne von 1812 machte Ru&szlig;land
  zum Schwerpunkt der ganzen Heiligen Allianz f&uuml;r den Kontinentalkrieg. Seine Truppen bildeten
  die Hauptmasse, um die sich erst sp&auml;ter Preu&szlig;en, &Ouml;str[eich] pp. gruppierten, und
  sie blieben die Hauptmasse bis nach Paris hinein. Alexander war faktisch Kommandeur en chef
  &lt;Oberkommandierender&gt; aller Armeen (d.h. der russische Generalstab hinter Alex[ander]).
  Seit 1848 aber ist die Heilige Allianz noch auf einer viel solideren Basis konstruiert. Die
  Entwicklung der Kontrerevolution [18]49-51 hat den Kontinent, mit Ausnahme von Frankreich,
  gegen&uuml;ber Ru&szlig;land in die Lage gebracht, in der sich der Rheinbund und Italien gegen
  Napoleon befanden, reines Vasallentum. Nicolas, id est Paskewitsch, ist der unvermeidliche
  Diktator der Heiligen Allianz en cas de guerre &lt;im Kriegsfall&gt;, wie Nesselrode es schon en
  temps de paix &lt;in Friedenszeiten&gt; ist.</p>

  <p>Was ferner die moderne Kriegskunst betrifft, so ist sie von Napoleon vollst&auml;ndig
  ausgebildet worden. Bis zum Eintritt gewisser Verh&auml;ltnisse, wovon weiter unten, bleibt
  nichts &uuml;brig, als Napoleon nachzuahmen, soweit die Verh&auml;ltnisse es erlauben. Diese
  moderne Kriegskunst ist aber weltbekannt. In <a name="S475" id="S475"><b>&lt;475&gt;</b></a>
  Preu&szlig;en ist sie jedem Sekondeleutnant schon vor dem Portepeef&auml;hndrichsexamen
  eingepaukt, soweit sie sich einpauken l&auml;&szlig;t. Was die &Ouml;streicher angeht, so haben
  sie in der ungarischen Kampagne ihre schlechten, spezifisch &ouml;streichischen Generale
  kennengelernt und beseitigt - die Windischgr&auml;tze, Welden, G&ouml;tz u.a. alte Weiber.
  Dagegen - da wir keine "N[eue] Rh[einische] Z[ei tung]" mehr schreiben, brauchen wir uns keine
  Illusionen mehr zu machen - sind die beiden Kampagnen Radetzkys in Italien, die erste
  vortrefflich, die zweite meisterhaft. Wer ihm dabei geholfen, ist einerlei, jedenfalls hat der
  alte Kerl bon sens &lt;gesunden Menschenverstand&gt; genug, geniale Gedanken anderer zu erfassen.
  Die Defensivstellung 1848 zwischen den 4 Festungen Peschiera, Mantua, Legnago, Verona, alle 4
  Seiten des Vierecks gut gedeckt, und seine Verteidigung dieser Stellung, bis er H&uuml;lfe bekam,
  mitten in einem insurgierten Lande, w&uuml;rde ein Meisterst&uuml;ck sein, w&auml;re ihm nicht
  das Aushalten durch die miserable F&uuml;hrung, die Uneinigkeit und das ewige Schwanken der
  ital[ienischen] Generale und die Intrigen Karl Alberts und die Unterst&uuml;tzung der
  reakt[ion&auml;ren] Aristokr[aten] und Pfaffen im feindl[ichen] Lager enorm erleichtert worden.
  Auch ist nicht zu vergessen, da&szlig; er im fruchtbarsten Land der Welt sa&szlig; und f&uuml;r
  den Unterhalt seiner Armee unbesorgt war. - Die Kampagne von [18]49 aber ist f&uuml;r
  <i>&Ouml;streicher unerh&ouml;rt</i>. Die Piemontesen, statt mit konzentrierter Masse die
  Stra&szlig;e nach Turin bei Novara und Mortara (Linie 3 Meilen lang) zu versperren, was am besten
  war, oder von dort aus in 2-3 Kolonnen auf Mailand vorz&uuml;r&uuml;cken, stellen sich von Sesto
  bis Piacenza auf - Linie von 20 Meilen, &agrave; 70.000 M., nur 3.500 M. per d[eut]sche Meile
  &lt;7.420 m&gt; und 3-4 starke Tagm&auml;rsche von einem Fl&uuml;gel zum andern. Elende
  konzentrische Operation gegen Mailand, wobei sie &uuml;berall zu schwach waren. Radetzky, sehend,
  da&szlig; die Ital[iener] das alte &ouml;str[eichische] System von [17]92 anwenden, operiert
  gegen sie, genau wie Napoleon getan h&auml;tte. Die piemontes[ische] Linie war vom Po in 2
  St&uuml;cke geschnitten, ein sackgrober Fehler. Er durchbricht die Linie dicht am Po, trennt die
  2 s&uuml;dlichen von den 3 n&ouml;rdl[ichen] Divisionen, indem er einen Klumpen von 60.000 M.
  dazwischenschiebt, greift die 3 n&ouml;rdl[ichen] Divis[ionen] (kaum 35.000 M. konzentriert)
  rasch mit seiner ganzen Macht an, wirft sie in die Alpen und trennt beide Korps der
  piemont[esischen] Armee voneinander und von Turin. Dies Man&ouml;ver, das die Kampagne in 3 Tagen
  beendete und das fast buchst&auml;blich dem von Napoleon 1809 bei Abensberg und Eggm&uuml;hl
  gemachten, dem genialsten aller napoleonischen Man&ouml;ver, nachkopiert ist, beweist jedenfalls,
  da&szlig; die &Ouml;streicher weit entfernt davon sind, noch als die alten "immer langsam voran"
  zu <a name="S476" id="S476"><b>&lt;476&gt;</b></a> paradieren; es war grade die Rapidit&auml;t
  hier, die alles entschied. Die Verr&auml;tereien der Aristokraten und Ramorinos haben die Sache
  erleichtert, besonders durch genaue Nachrichten &uuml;ber Stellung und Pl&auml;ne der Italiener,
  auch die Gemeinheit der savoyischen Brigade bei Novara, die nicht focht, sondern pl&uuml;nderte.
  Aber milit&auml;risch gesprochen, ist die elende Aufstellung der Piemontesen und das Man&ouml;ver
  Radetzkys vollst&auml;ndig hinreichend, den Erfolg zu erkl&auml;ren. Diese beiden Tatsachen
  mu&szlig;ten unter allen Umst&auml;nden dies Resultat haben. - Die Russen endlich sind durch die
  Natur ihrer Armee selbst auf ein Kriegssystem angewiesen, das dem modernen sehr nahkommt. Ihre
  Armee besteht der Hauptst&auml;rke nach aus massenhafter, halbbarbarischer, also
  schwerf&auml;lliger Infanterie und zahlreicher halbbarbarischer, leichter,
  unregelm&auml;&szlig;iger Kavallerie (Kosaken). Die Russen haben in entscheidenden Gefechten, in
  gro&szlig;en Schlachten, nie anders als mit Massen gewirkt; Suworow verstand das schon beim Sturm
  von Ismail und v[on] Otschakow. Die Beweglichkeit, die ihnen fehlt, wird durch die
  unregelm&auml;&szlig;ige Kavallerie, die nach allen Seiten hin sie umschw&auml;rrnt und jede
  Bewegung der Armee maskiert, teilweise ersetzt. Gerade diese schwere Massenhaftigkeit der
  russ[ischen] Armee macht sie aber vortrefflich geeignet, den Kern und R&uuml;ckhalt, das Pivot,
  einer Koalitionsarmee zu bilden, deren Operationen immer etwas langsamer sein m&uuml;ssen als die
  einer nationalen Armee. Diese Rolle haben die Russen 1813 und [18]14 mit Auszeichnung gespielt,
  und es kommt in diesen Jahren kaum ein Schlachtplan vor, wo nicht die massenhaften russischen
  Kolonnen vor allen andern durch ihre Tiefe und Dichtigkeit sogleich auffallen.</p>

  <p>Die Franzosen sind seit 1812 kaum noch als die vorzugsweisen Tr&auml;ger der napoleonischen
  Tradition anzusehn. Diese Tradition ist mehr oder weniger auf s&auml;mtliche europ&auml;ische
  gro&szlig;e Armeen &uuml;bergegangen; in jeder hat sie, meist schon in den letzten Jahren des
  Empire, eine Revolution hervorgerufen; von jeder ist das napoleonische System, soweit dies mit
  dem Charakter der Armee harmoniert, in Strategik und Taktik adoptiert. Der nivellierende
  Einflu&szlig; der Bourgeoisepoche ist hier auch f&uuml;hlbar; die alten nationalen Besonderheiten
  sind auch in den Armeen am Verschwinden, und die franz[&ouml;sische], &ouml;str[eichische] und
  preu&szlig;[ische] Armee, gro&szlig;enteils sogar die englische, sind f&uuml;r napoleonische
  Man&ouml;ver so ziemlich gleich gut organisierte Maschinen. Das hindert nicht, da&szlig; sie
  sonst, im Gefecht pp., sehr verschiedene Qualit&auml;ten haben. Aber von allen
  europ[&auml;ischen] Armeen (gro&szlig;en) ist nur die russische, halbbarbarische, einer eignen
  Taktik und Strategik f&auml;hig, weil sie allein f&uuml;r das vollst&auml;ndig entwickelte
  moderne Kriegssystem noch nicht reif ist.</p>

  <p>Was die Franzosen angeht, so haben sie durch den algerischen kleinen Krieg sogar den Faden der
  napoleonischen Tradition des gro&szlig;en Kriegs <a name="S477" id="S477"><b>&lt;477&gt;</b></a>
  unterbrochen. Es mu&szlig; sich zeigen, ob dieser R&auml;uberkrieg seine nachteiligen Folgen
  f&uuml;r die Disziplin durch die Vorteile der Krieggew&ouml;hnung aufwiegt; ob er die Leute an
  Strapazen gew&ouml;hnt oder sie durch &Uuml;beranstrengung knickt; endlich, ob er nicht auch den
  Gener&auml;len den coup d'&oelig;il &lt;raschen &Uuml;berblick&gt; f&uuml;r den gro&szlig;en
  Krieg verdirbt. Jedenfalls wird die franz[&ouml;sische] Kavallerie in Algier verdorben; sie
  verlernt ihre force &lt;St&auml;rke&gt;, den geschlossenen choc &lt;Angriff&gt;, und gew&ouml;hnt
  sich an ein Schw&auml;rmsystem, in dem ihr die Kosaken, Ungarn und Polen immer &uuml;berlegen
  bleiben werden. Von den Gener&auml;len hat Oudinot sich vor Rom blamiert und nur Cavaignac sich
  im Juni ausgezeichnet - alles das sind aber noch keine grandes &eacute;preuves &lt;gro&szlig;e
  Bew&auml;hrungsproben&gt;.</p>

  <p>Die Chancen der &uuml;berlegenen Strategie und Taktik sind demnach im ganzen wenigstens
  ebensosehr auf seiten der Koalition wie auf der der Revolution.</p>

  <p align="center">III</p>

  <p>Aber wird nicht eine neue Revolution, die eine ganz neue Klasse zur Herrschaft bringt, auch,
  wie die erste, neue Kriegsmittel und eine neue Kriegf&uuml;hrung hervorrufen, vor der die
  jetzige, napoleonische, ebenso veraltet und ohnm&auml;chtig erscheint wie die des
  Siebenj&auml;hr[igen] Kriegs vor der der ersten Revolution?</p>

  <p>Die moderne Kriegf&uuml;hrung ist das notwendige Produkt der Franz[&ouml;sischen] Revolution.
  Ihre Voraussetzung ist die soziale und politische Emanzipation <i>der Bourgeoisie und der
  Parzellenbauern</i>. Die Bourgeoisie schafft das Geld, die Parzellenbauern stellen die Soldaten.
  Die Emanzipation beider Klassen von feudalen und Zunftfesseln ist n&ouml;tig, um die jetzigen
  kolossalen Armeen stellen zu k&ouml;nnen; und der mit dieser gesellsch[aftlichen]
  Entwicklungsstufe verkn&uuml;pfte Grad von Reichtum und Bildung ist ebenfalls n&ouml;tig, um das
  f&uuml;r moderne Armeen n&ouml;tige Material an Waffen, Munition, Lebensmitteln pp. zu schaffen,
  um die n&ouml;tige Anzahl gebildeter Offiziere zu stellen und dem Soldaten selbst die n&ouml;tige
  Intelligenz zu geben.</p>

  <p>Ich nehme das moderne Kriegssystem, wie Napoleon es vollst&auml;ndig ausbildete. Seine zwei
  Pivots sind: Massenhaftigkeit der Angriffsmittel an Menschen, Pferden und Gesch&uuml;tzen und
  Beweglichkeit dieser Angriffsmittel. Die Beweglichkeit ist die notwendige Folge der
  Massenhaftigkeit. Die modernen Armeen k&ouml;nnen nicht, wie die kleinen Heere des
  Siebenj&auml;hr[igen] Kriegs, monatelang auf einem Gebiet von 20 Meilen hin und her marschieren.
  <a name="S478" id="S478"><b>&lt;478&gt;</b></a> Sie k&ouml;nnen nicht ihren s&auml;mtlichen
  Bedarf an Lebensmitteln in Magazinen nachf&uuml;hren. Sie m&uuml;ssen einen Bezirk wie ein
  Heuschreckenschwarm &uuml;berfallen, im Bereich ihrer Kavallerie rechts und links ausfouragieren
  und m&uuml;ssen fort, wenn alles verzehrt ist. Die Magazine sind hinreichend, wenn sie nur
  f&uuml;r unvorhergesehene Zuf&auml;lle ausreichen; sie werden jeden Augenblick geleert und neu
  gef&uuml;llt; sie m&uuml;ssen dem schnellen Marsch der Armee folgen und k&ouml;nnen daher selten
  dahin kommen, den Bedarf der Armee nur auf einen Monat zu decken. Das moderne Kriegssystem ist
  daher in einem armen, halbbarbarischen, d&uuml;nnbev&ouml;lkerten Land auf die Dauer
  unm&ouml;glich. Die Franzosen gingen an dieser Unm&ouml;glichkeit in Spanien langsam, in
  Ru&szlig;land rasch zugrunde. Daf&uuml;r aber gingen die Spanier auch an den Franzosen zugrunde,
  ihr Land wurde enorm ausgesogen, und die Russen k&ouml;nnen ihr eignes, schwerf&auml;lliges
  Massenkriegssystem selbst in Polen nicht auf die Dauer, im eigentl[ichen] Ru&szlig;land, solange
  sie keine Eisenbahnen haben, aber gar nicht anwenden. Die Defensive am Dnepr und an der Dwina
  w&uuml;rde Ru&szlig;land ruinieren.</p>

  <p>Zu dieser Beweglichkeit geh&ouml;rt aber auch ein gewisser Bildungsgrad des Soldaten, der sich
  in manchen F&auml;llen selbst zu helfen wissen mu&szlig;. Die bedeutende Ausdehnung des
  Patrouillierens und Fouragierens, des Vorpostendiensts pp., die gr&ouml;&szlig;ere
  Aktivit&auml;t, die von jedem Soldaten gefordert wird, die h&auml;ufigere Wiederholung von
  F&auml;llen, in denen der Soldat einzeln agiert und auf seine eignen intellektuellen Ressourcen
  angewiesen ist, endlich die gro&szlig;e Bedeutung des Tirailleurgefechts, dessen Erfolg von der
  Intelligenz, dem coup d'&oelig;il und der Energie jedes einzelnen Soldaten abh&auml;ngt, setzen
  alle einen gr&ouml;&szlig;eren Bildungsgrad beim Unteroffizier und Soldaten voraus, als dies beim
  alten Fritz der Fall war. Eine barbarische oder halbbarbarische Nation hat aber keinen solchen
  Bildungsgrad bei den Massen aufzuweisen, da&szlig; die ersten besten 500.000-600.000 Mann, die
  man aushebt, einerseits diszipliniert, maschinenm&auml;&szlig;ig einge&uuml;bt werden und
  zugleich diesen coup d'&oelig;il f&uuml;r den kleinen Krieg bekommen oder behalten k&ouml;nnten.
  Die Barbaren haben diesen coup d'&oelig;il des R&auml;ubers von Natur, z.B. die Kosaken; aber sie
  sind daf&uuml;r zum regelm&auml;&szlig;igen Kriegsdienst ebenso incapabel &lt;unf&auml;hig&gt;
  wie umgekehrt die leibeignen russischen Infanteristen zum richtigen Tiraillieren.</p>

  <p>Dieser allgemeine Durchschnittsbildungsgrad, den das moderne Kriegssystem bei jedem Soldaten
  voraussetzt, findet sich nur in den entwickeltsten L&auml;ndern: in England, wo der Soldat, so
  roher Bauer er war, die zivilisierende Schule der St&auml;dte durchmacht; in Frankreich, wo die
  emanzipierten <a name="S479" id="S479"><b>&lt;479&gt;</b></a> Parzellenbauern und der geriebene
  Mob der St&auml;dte (Rempla&ccedil;ants &lt;Ersatzleute f&uuml;r die sich vom Milit&auml;rdienst
  Loskaufenden&gt;) die Armee bilden; in Norddeutschland, wo der Feudalismus entweder ebenfalls
  vernichtet ist oder plus ou moins &lt;mehr oder weniger&gt; b&uuml;rgerliche Formen angenommen
  hat und wo die St&auml;dte ein bedeutendes Kontingent zur Armee stellen; endlich scheint er, nach
  den letzten Kriegen, wenigstens in einem Teil der &ouml;str[eichischen] Armee, die aus den am
  wenigsten feudalen Gegenden rekrutiert ist, auch zu existieren. Abgesehn von England, bildet die
  Parzellenkultur &uuml;berall die Basis der Armee, und die Armee ist f&uuml;r das moderne
  Kriegssystem um so geeigneter, je mehr die Stellung des Parzellenbauern sich der des freien
  Eigent&uuml;mers n&auml;hert.</p>

  <p>Aber nicht nur die Beweglichkeit des einzelnen Soldaten, auch die der Massen selbst setzt den
  Zivilisationsgrad der Bourgeoisepoche voraus. Die Schl&auml;frigkeit der vorrevolution&auml;ren
  Armeen h&auml;ngt genau mit dem Feudalismus zusammen. Die Masse der Offiziersequipagen allein
  verhinderte jede Bewegung. Die Armeen krochen ebenso langsam wie die ganze Bewegung. Die
  aufkommende B&uuml;rokratie der absoluten Monarchien brachte etwas mehr Ordnung in die Verwaltung
  des Materials, aber ihre Allianz mit der haute finance &lt;Hochfinanz&gt; organisierte
  gleichzeitig den Unterschleif en gros, und wo die B&uuml;rokr[atie] den Armeen irgend etwas
  n&uuml;tzte, schadete sie ihnen doppelt durch den Geist des Schematismus und der Pedanterie, den
  sie ihnen beibrachte. Witness &lt;Zeuge&gt; der alte Fritz allerh&ouml;chstselbst. Ru&szlig;land
  laboriert noch jetzt an diesen s&auml;mtlichen &Uuml;belst&auml;nden; die russ[ische] Armee,
  &uuml;berall geprellt und geschunden, ist ausgehungert, und auf dem Marsch fallen die Kerls wie
  die Fliegen. Erst der Bourgeoisstaat ern&auml;hrt seine Truppen ertr&auml;glich und kann daher
  auf die Beweglichkeit seiner Armee rechnen.</p>

  <p>Was die Beweglichkeit angeht, so ist diese also in jeder Beziehung eine Eigenschaft der
  Bourgeoisarmeen. Die Beweglichkeit aber ist nicht nur die notwendige Erg&auml;nzung der
  Massenhaftigkeit, sie ersetzt sie oft auch (Napoleon in Piemont 1796).</p>

  <p>Aber die Massenhaftigkeit ist ebensosehr Spezialeigenschaft der modernen zivilisierten Armeen
  wie die Beweglichkeit.</p>

  <p>Wie verschieden die Methode der Aushebung sein mag - Konskription, preu&szlig;[ische]
  Landwehr, Schweiz[er] Miliz, lev&eacute;e en masse -,die Erfahrung der letzten 60 Jahre beweist,
  da&szlig; unter dem Regime der Bourgeoisie und der freien Parzellenbauern in keinem Volkskrieg
  mehr als 7% der Bev&ouml;lkerung unter die Waffen gerufen, also etwa 5% aktiv verwendet werden
  k&ouml;nnen. <a name="S480" id="S480"><b>&lt;480&gt;</b></a> Frankreich 1793 im Herbst, &agrave;
  25 Mill[ionen] angenommen, h&auml;tte hiernach 1.750.000 Soldaten und 1.250.000 wirkliche
  Kombattanten stellen k&ouml;nnen. Die 1.250.000 waren um diese Zeit an den Grenzen, vor Toulon,
  in der Vend&eacute;e - beide Seiten hier gerechnet - so ziemlich vorhanden. In Preu&szlig;en -
  jetzt 16 Mill. - w&uuml;rden 7 und 5% betragen 1.120.000 M. und 800.000 M. Die ganze
  preu&szlig;[ische] Macht, Linie und Landwehr, betr&auml;gt aber kaum 600.000. Dies Beispiel
  zeigt, wieviel schon 5% f&uuml;r eine Nation sind.</p>

  <p>Eh bien &lt;Nun gut&gt; - wenn Frankreich und Preu&szlig;en 5% ihrer Bev&ouml;lkerung leicht
  und im Notfall selbst 7% unter die Waffen rufen k&ouml;nnen, so ruft &Ouml;streich im
  &auml;u&szlig;ersten Fall h&ouml;chstens 5 und Ru&szlig;land kaum 3% zusammen. 5% f&uuml;r
  &Ouml;streich w&auml;ren 1.750.000 - zu 35 Mill. angenommen. 1849 hatte &Ouml;streich alle seine
  Kr&auml;fte angestrengt. Es hatte ca. 550.000 Mann. Die Ungarn, deren Kr&auml;fte durch die
  Kossuthnoten verdoppelt waren, hatten vielleicht 350.000. Ich rechne noch 50.000 Lombarden, die
  sich der Konskription entzogen oder die im piemonte[sischen] Heer dienten - Summa 950.000 M.,
  also noch nicht 2<font size="-1"><sup>2</sup></font>/<font size="-2">3</font>% der
  Bev&ouml;lkerung; wobei die kroat[ischen] Grenzer, die in exzept[ionellen] Verh&auml;ltnissen
  lebten, wenigstens 15% <i>ihrer</i> Bev[&ouml;lkerung] stellten. - Ru&szlig;land hat, gering
  gerechnet, 72 Mill. Einwohner; m&uuml;&szlig;te also bei 5% 3.600.000 stellen k&ouml;nnen. Statt
  dessen hat es nie &uuml;ber 1.500.000, regul&auml;re und irregul[&auml;re] zusammen, stellen und
  davon in s[einem] eignen Land h&ouml;chstens 1.000.000 gegen d[en] Feind f&uuml;hren k&ouml;nnen,
  d.h. seine Gesamtmacht war nie &uuml;ber 2<font size="-1"><sup>1</sup></font>/<font size=
  "-2">12</font>, seine aktive Macht nie &uuml;ber 1<font size="-1"><sup>7</sup></font>/<font size=
  "-2">18</font> oder 1<font size="-1"><sup>39</sup></font>/<font size="-2">100</font>% Die
  d&uuml;nne Bev&ouml;lkerung auf enormem Raum, der Mangel an Kommunikationen und die geringe
  nationale Produktion erkl&auml;ren dies sehr einfach.</p>

  <p>Wie die Beweglichkeit, ist die Masse der Angriffsmittel notwendiges Resultat der h&ouml;heren
  Zivilisationsstufe, und speziell ist die moderne Proportion der bewaffneten Masse zur
  Gesamtbev&ouml;lkerung unvereinbar mit jedem Gesellschaftszustande, der unter der emanzipierten
  Bourgeoisie steht.</p>

  <p>Die moderne Kriegf&uuml;hrung setzt also die Emanzipation der Bourgeois und Bauern voraus, sie
  ist der <i>milit&auml;rische Ausdruck</i> dieser Emanzipation.</p>

  <p>Die Emanzipation des Proletariats wird auch einen besondern milit&auml;rischen Ausdruck haben,
  wird eine aparte, neue Kriegsmethode erzeugen. Cela est clair. &lt;Das ist klar&gt; Es
  l&auml;&szlig;t sich sogar schon bestimmen, welcher Art die materiellen Grundlagen dieser neuen
  Kriegf&uuml;hrung sein werden.</p>

  <p>Aber ebensoweit, wie die blo&szlig;e Eroberung der politischen Herrschaft durch das jetzige
  konfuse, teilweise den Schwanz andrer Klassen bildende franz&ouml;sische und deutsche Proletariat
  entfernt ist von der wirklichen Emanzipation <a name="S481" id="S481"><b>&lt;481&gt;</b></a> des
  Proletariats, die in der Aufhebung aller Klassengegens&auml;tze besteht, ebensoweit entfernt ist
  die anf&auml;ngliche Kriegf&uuml;hrung der zu erwartenden Revolution von der Kriegf&uuml;hrung
  des wirklich emanzipierten Proletariats.</p>

  <p>Die wirkliche Emanzipation des Proletariats, die vollst&auml;ndige Beseitigung aller
  Klassenunterschiede und die vollst&auml;ndige Konzentrierung aller Produktionsmittel in
  D[eu]tschl[and] und Frankreich setzt voraus die Mitwirkung Englands und mindestens die
  Verdopplung der jetzt in D[eu]tschl[and] und F[ran]k[rei]ch vorhandenen Produktionsmittel. Gerade
  das aber setzt eine neue Art der Kriegf&uuml;hrung ebenfalls voraus.</p>

  <p>Die gro&szlig;artigen Entdeckungen Napoleons in der Kriegswissenschaft k&ouml;nnen nicht durch
  ein Wunder beseitigt werden. Die neue Kriegswissenschaft mu&szlig; ein ebenso notwendiges Produkt
  der neuen gesellschaftlichen Verh&auml;ltnisse sein, wie die von der Revolution und Napoleon
  geschaffene das notw[endige] Resultat der durch die Revolution gegebenen neuen Verh&auml;ltnisse
  war. Wie es sich aber in der proletarischen Revolution f&uuml;r die Industrie nicht darum
  handelt, die Dampfmaschinen abzuschaffen, sondern sie zu vermehren, so f&uuml;r die
  Kriegf&uuml;hrung handelt es sich darum, die Massenhaftigkeit und Beweglichkeit nicht zu
  vermindern, sondern zu potenzieren.</p>

  <p>Die Voraussetzung der napol [eonischen] Kriegf&uuml;hrung waren vermehrte
  Produktivkr&auml;fte; die Voraussetzung jeder neuen Vervollkommnung in der Kriegf&uuml;hrung
  m&uuml;ssen ebenfalls neue Produktivkr&auml;fte sein. Die Eisenbahnen und elektr[ischen]
  Telegraphen werden schon jetzt bei europ[&auml;ischen] Kriegen einem talentvollen General oder
  Kriegsminister zu ganz neuen Kombinationen Anla&szlig; geben. Die allm&auml;hliche Steigerung der
  Produktivkr&auml;fte und damit der Bev&ouml;lkerung hat ebenfalls Gelegenheit zu
  gr&ouml;&szlig;eren Massenanh&auml;ufungen gegeben. In Frankreich statt 25, 36 Millionen, gibt
  f&uuml;r 5% nicht mehr 1.250.000, sondern 1.800.000 Mann. In beiden F&auml;llen hat die Macht der
  zivilisierten L&auml;nder gegen die der barbarischen sich verh&auml;ltnism&auml;&szlig;ig
  vermehrt. Sie allein haben gro&szlig;e Eisenbahnnetze, und ihre Bev&ouml;lkerung ist doppelt so
  rasch gewachsen wie die von Ru&szlig;land z.B. - Alle diese Berechnungen beweisen, nebenbei
  gesagt, wie rein unm&ouml;glich eine <i>dauernde</i> Unterjochung Westeuropas unter Ru&szlig;land
  ist und wie unm&ouml;glicher sie mit jedem Tage wird.</p>

  <p>Die Macht der neuen, durch die Abschaffung der Klassen zu erzeugenden Kriegf&uuml;hrung kann
  aber nicht darin bestehen, da&szlig; die disponiblen 5% mit dem Wachstum der Bev&ouml;lkerung
  immer bedeutendere Massen bilden. Sie mu&szlig; darin bestehn, da&szlig; man instand gesetzt
  wird, nicht mehr 5, resp. 7%, sondern 12-16% der Bev&ouml;lkerung, id est die H&auml;lfte bis
  zwei Drittel der m&auml;nnlichen erwachsenen Bev&ouml;lkerung - die gesunden Leute von 18-30 oder
  resp. 40 Jahren -, unter die Waffen zu rufen. Wie aber Ru&szlig;land seine disponible <a name=
  "S482" id="S482"><b>&lt;482&gt;</b></a> Macht nicht von 2-3% auf 5% steigern kann, ohne eine
  vollst&auml;ndige Revolution seiner ganzen innern soz[ialen] und polit[ischen] Organisation und
  seiner Produktion vor allen Dingen, so kann D[eu]tschl[and] und F[ran]k[rei]ch nicht seine
  disp[onible] Macht von 5 auf 12% bringen, ohne seine Produktion zu revolutionieren und mehr als
  zu verdoppeln. Erst wenn die Durchschnittsarbeit jedes einzelnen durch Maschinen pp. doppelt
  soviel wert ist wie jetzt, kann die doppelte Zahl von der Arbeit entbehrt werden - selbst nur
  f&uuml;r kurze Zeit, denn die 5% sind von keinem Land je lange auf den Beinen erhalten
  worden.</p>

  <p>Sind die Bedingungen dazu erf&uuml;llt, ist die nationale Produktion hinreichend gesteigert
  und zentralisiert, sind die Klassen abgeschafft, was durchaus notwendig ist - der
  preu&szlig;[ische] Einj&auml;hr[ig] -Freiwillige, solange er nicht Unteroffizier oder
  L[an]dwehroffizier ist, wird wegen seiner gesellschaftl[ichen], aristokr[atischen] Stellung nie
  ein brauchbarer Soldat neben den Bauern und Knoten -, so ist nur die Limite der
  waffenf&auml;higen Bev&ouml;lkerung die Schranke der wirklichen Aushebung, d.h., im
  &auml;u&szlig;ersten Notfall k&ouml;nnen momentan 15-20% der Bev&ouml;lkerung bewaffnet und
  12-15% wirklich gegen den Feind gef&uuml;hrt werden. Diese enormen Massen setzen aber eine ganz
  andre Beweglichkeit voraus als selbst die jetzigen Armeen. Ohne vollst&auml;ndiges Eisenbahnnetz
  k&ouml;nnen sie sich weder konzentrieren noch ern&auml;hren, noch mit Munition versehn halten,
  noch sich bewegen. Und ohne elektr[ische] Telegr[aphen] k&ouml;nnen sie gar nicht dirigiert
  werden; da es aber nicht m&ouml;glich ist, da&szlig; bei solchen Massen der Stratege und der
  Taktiker (der auf dem Schlachtfeld kommandiert) einer und derselbe ist, so tritt hier die Teilung
  der Arbeit ein. Die strateg[ischen] Operationen, das Zusammenwirken der verschied[enen] Korps
  m&uuml;ssen vom Zentralpunkt der telegr[aphischen] Linien aus dirigiert werden; die taktischen
  von d[en] einzelnen Generalen. Da&szlig; unter diesen Umst&auml;nden Kriege in noch weit
  k&uuml;rzerer Zeit entschieden werden k&ouml;nnen und m&uuml;ssen als selbst durch Napoleon, ist
  klar. Der Kostenpunkt macht es n&ouml;tig, die notwendige entscheidende Wirkung jedes Schlags mit
  solchen Massen macht es unvermeidlich.</p>

  <p>An Masse und strategischer Beweglichkeit m&uuml;ssen diese Armeen also schon ganz
  unerh&ouml;rt furchtbar sein. Die taktische Beweglichkeit (beim Patrouillieren, Tiraillieren, auf
  d[em] Schlachtfeld) mu&szlig; bei solchen Soldaten ebenfalls bedeutend gr&ouml;&szlig;er sein,
  sie sind robuster, gelenkiger, intelligenter als alles, was die jetzige Gesellschaft leisten
  kann.</p>

  <p>Leider aber kann das alles erst nach langen Jahren und zu einer Zeit durchgef&uuml;hrt werden,
  wo derartige Massenkriege aus Mangel an einem ad&auml;quaten Feind nicht mehr vorkommen
  k&ouml;nnen. In der ersten Zeit der proleta- <a name="S483" id="S483"><b>&lt;483&gt;</b></a>
  rischen Revolution existieren zu alledem die ersten Bedingungen nicht, am allerwenigsten im Jahr
  1852.</p>

  <p>Das Proletariat in Frankreich bildet jetzt gewi&szlig; kaum die doppelte Prozentzahl der
  Bev&ouml;lkerung gegen 1789. Damals war das Proletariat - wenigstens [17]92-94 - so
  aufgew&uuml;hlt und in tension &lt;Spannung&gt;, wie es n&auml;chstens nur sein wird. Schon
  damals stellte es sich heraus, da&szlig; in Revolutionskriegen mit heftigen innern Konvulsionen
  <i>die Masse des Proletariats zur Verwendung im Innern n&ouml;tig ist</i>. Dasselbe wird jetzt
  wieder und wahrscheinlich mehr als je der Fall sein, da die Chancen f&uuml;r den sofortigen
  Ausbruch von B&uuml;rgerkriegen mit dem Vorr&uuml;cken der Alliierten zunehmen. Das Proletariat
  wird daher nur einen kleinen Kontingent zur aktiven Armee schicken k&ouml;nnen; die Hauptquelle
  der Aushebung bleibt der Mob und die Bauern. D.h., die Revolution wird Krieg zu f&uuml;hren haben
  mit den Mitteln und nach der Methode der allgemeinen modernen Kriegf&uuml;hrung.</p>

  <p>Nur ein Ideologe k&ouml;nnte fragen, ob nicht mit diesen Mitteln, d.h. einer aktiven Armee von
  4-5% der Bev&ouml;lkerung, neue Kombinationen zu machen, neue &uuml;berraschende
  Verwendungsmethoden zu erfinden seien. Ebensowenig wie man auf dem Webstuhl das Produkt
  vervierfachen kann, ohne die bewegende Kraft, die Handarbeit, durch den Dampf zu ersetzen, ohne
  ein neues Produktionsmittel zu erfinden, das mit dem alten Handwebstuhl nur wenig mehr gemein
  hat, ebensowenig kann man in der Kriegskunst mit den alten Mitteln neue Resultate erzeugen. Erst
  die Herstellung neuer, gewaltigerer Mittel macht die Erzielung neuer, gro&szlig;artigerer
  Resultate m&ouml;glich. Jeder gro&szlig;e Feldherr, der in der Kriegsgeschichte durch neue
  Kombinationen Epoche macht, erfindet selbst entweder neue materielle Mittel oder er entdeckt
  zuerst den richtigen Gebrauch neuer, vor ihm erfundener materieller Mittel. Zwischen Turenne und
  dem alten Fritz liegt die Revolution in der Infanterie, die Verdr&auml;ngung der Pike und des
  Luntenschlosses durch das Bajonett und das Steinschlo&szlig; - und das Epochemachende in der
  Kriegswissenschaft des alten Fritz besteht darin, da&szlig; er innerhalb der Grenzen der
  damaligen Kriegf&uuml;hrung &uuml;berhaupt die alte Taktik den neuen Instrumenten
  gem&auml;&szlig; umschuf und ausbildete. Gerade wie Napoleons epochemachendes Verdienst darin
  besteht, da&szlig; er f&uuml;r die durch die Revolution m&ouml;glich gemachten kolossaleren
  Armeemassen die einzig richtige taktische und strategische Verwendung fand und diese obendrein so
  vollst&auml;ndig ausbildete, da&szlig; im ganzen und gro&szlig;en moderne Gener&auml;le, weit
  entfernt, &uuml;ber ihn hinausgehn zu k&ouml;nnen, in ihren gl&auml;nzendsten und geschicktesten
  Operationen nur ihn zu kopieren versuchen.</p>

  <p><b><a name="S484" id="S484">&lt;484&gt;</a></b> Summa summarum, die Revolution wird mit den
  modernen Kriegsmitteln und der modernen Kriegskunst gegen moderne Kriegsmittel und moderne
  Kriegskunst k&auml;mpfen m&uuml;ssen. Die Chancen des milit&auml;rischen Talents sind f&uuml;r
  die Koalition mindestens ebensogro&szlig; wie f&uuml;r Frankreich: Ce seront alors les gros
  bataillons qui l'emporteront.&lt;Es werden dann die st&auml;rkeren Bataillone den Sieg
  davontragen.&gt;</p>

  <p align="center">IV</p>

  <p>Sehen wir jetzt, was f&uuml;r Bataillone in die Schlachtlinie gebracht und wie sie verwendet
  werden k&ouml;nnen.</p>

  <p>1. <i>Ru&szlig;land</i>. Die russische Armee, Friedensfu&szlig;, betr&auml;gt nominell
  1.100.000 Mann, in Wirklichkeit gegen 750.000. Seit 1848 hat die Regierung fortw&auml;hrend
  gearbeitet, das Effektiv des Kriegsfu&szlig;es von 1.500.000 Mann zu erreichen, und Nikolaus und
  Paskewitsch haben m&ouml;glichst &uuml;berall selbst revidiert. Gering angenommen, hat
  Ru&szlig;land jetzt also den vollen Friedensfu&szlig; - 1.100.000 Mann - wirklich erreicht. Davon
  gehen ab, hoch gerechnet:</p>

  <p align="center"></p>

  <center>
    <table cellspacing="0" border="0" cellpadding="1" width="357">
      <tr>
        <td width="49%" valign="top">
          <p>F&uuml;r den Kaukasus</p>
        </td>

        <td width="27%" valign="top">
          <p align="right">100.000 M.</p>
        </td>

        <td width="24%" valign="top"></td>
      </tr>

      <tr>
        <td width="49%" valign="top">
          <p>Ru&szlig;land selbst</p>
        </td>

        <td width="27%" valign="top">
          <p align="right">150.000 M.</p>
        </td>

        <td width="24%" valign="top"></td>
      </tr>

      <tr>
        <td width="49%" valign="top">
          <p>die poln[ischen] Provinzen</p>
        </td>

        <td width="27%" valign="top">
          <p align="right">150.000 M.</p>
        </td>

        <td width="24%" valign="top"></td>
      </tr>

      <tr>
        <td width="49%" valign="top">
          <p>Kranke, Detachierte pp</p>
        </td>

        <td width="27%" valign="top">
          <p align="right">150.000 M.</p>
        </td>

        <td width="24%" valign="top">
          <p align="right">550.000 M.</p>
        </td>
      </tr>

      <tr>
        <td width="49%" valign="top" height="1"></td>

        <td width="51%" valign="top" colspan="2" bgcolor="#000000" height="1"></td>
      </tr>
    </table>
  </center>

  <p>Bleiben disponibel 550.000 M. zur aktiven Verwendung gegen au&szlig;en. Das ist kaum mehr
  gerechnet, als Ru&szlig;land 1813 wirklich &uuml;ber die Grenzen schickte.</p>

  <p>2. <i>Preu&szlig;en</i>. Das herrliche Kriegsheer, wenn die ganze Landwehr 1. und 2.
  Aufgebots, &Uuml;berz&auml;hlige und alles einberufen w&uuml;rde, betr&uuml;ge mindestens 650.000
  M. Die Regierung kann aber h&ouml;chstens f&uuml;r den Moment 550.000 M. mobilisieren. Ich rechne
  nur 500.000. Diese brauchen nur wenig &uuml;ber das 2. Aufgebot (150.000 M.) zu Besatzungen usw.
  zu detachieren, da &uuml;berall die allm&auml;hliche Einberufung der &Uuml;berz&auml;hligen und
  der neuen Konskription f&uuml;r das folgende Jahr - wof&uuml;r Nikolaus schon sorgen wird - sowie
  die unaufh&ouml;rlich durchmarschierenden Russen hinreichende Reserve gegen jeden inneren
  Aufstandsversuch bilden w&uuml;rden. Auch haben sie weniger Kranke, da sie sich im eignen Land
  konzentrieren und weniger weit bis an den Rhein zu marschieren haben als die Russen. Ich rechne
  indes wie bei den Russen die H&auml;lfte ab, wobei die andre H&auml;lfte disponibel bleibt:
  <i>250.000 M</i>.</p>

  <p><b><a name="S485" id="S485">&lt;485&gt;</a></b> <i>3. &Ouml;streich</i>. Hat unter den Waffen
  und beurlaubt, die ebenso rasch bei der Armee sind wie die preu&szlig;[ische] Landwehr, gering
  gerechnet 600.000 M. Auch hier rechne ich die H&auml;lfte ab, da wenigstens auf <font size=
  "-1"><sup>2</sup></font>/<font size="-2">3</font> der Monarchie die nachr&uuml;ckenden Russen bis
  zur Bildung neuer Reserven als Reserve im Innern dienen und die Herde der Insurrektion in
  Schranken halten. Bleiben disponibel gegen den Feind - <i>300.000 M</i>.</p>

  <p><i>4. Der Deutsche Bund</i>. Da die Herren nahe am Rhein wohnen und die ganze Koalition bei
  ihnen durchmarschiert, so brauchen sie fast gar keine Besatzung gegen das Inland; um so weniger,
  als bei den ersten Erfolgen der Koalition gegen Frankreich die Reservearmeen sich quer durch
  Deutschland aufstellen w&uuml;rden, von Norden nach S&uuml;den. Der D[eutsche] B[und] stellt
  wenigstens <i>120.000M</i>.</p>

  <p>5. Die ital[ienischen] Regierungen, die D&auml;nen, Belgier, Holl&auml;nder, Schweden pp.
  nehme ich einstweilen auf <i>80.000 Mann</i> an.</p>

  <p>Die ganze Masse der Koalitionstruppen bel&auml;uft sich hiernach auf 1.300.000 Mann, die
  entweder schon unter den Waffen stehn oder sofort einberufen werden k&ouml;nnen. Die
  s&auml;mtlichen Annahmen sind absichtlich zu gering. Die Abz&uuml;ge f&uuml;r Kranke allein sind
  so stark, da&szlig; aus den Rekonvaleszenten usw. allein zwei Monate nach Beginn der Operationen
  eine zweite Armee von 350.000 M. an der f[ran]z[&ouml;sischen] Grenze gebildet werden kann. Da
  aber heutzutage keine Regierung so unvern&uuml;nftig ist, einen Krieg anzufangen, ohne zugleich
  mit dem Ausmarsch der aktiven Armee neue Aushebungen, so stark wie m&ouml;glich, zu machen und
  diese der ersten Armee nachzuschicken, so mu&szlig; diese zweite Armee noch bedeutend
  st&auml;rker ausfallen.</p>

  <p>Die Truppen der ersten Armee (die 1.300.000 M.) sind in circa <i>2</i> Monaten
  vollst&auml;ndig zu konzentrieren, und zwar folgenderma&szlig;en: Da&szlig; die Preu&szlig;en und
  &Ouml;streicher in 2 Monaten ihre obigen Kontingente disponibel haben k&ouml;nnen, daran kann
  seit den R&uuml;stungen v[om] vorigen November kein Zweifel mehr sein. Was die Russen angeht, so
  sind ihre drei definitiven Konzentrationspunkte zun&auml;chst Berlin, Breslau und Krakau oder
  Wien (vgl. unten). Von Petersburg nach Berlin sind ungef&auml;hr 45 Tagem&auml;rsche; von Berlin
  an den Rhein 16, zusammen 61 M&auml;rsche &agrave; 5 d[eu]tsche Meilen. Von Moskau nach Breslau
  48 M&auml;rsche, von Breslau nach Mainz 20, zusammen 68 M&auml;rsche. Von Kiew nach Wien 40, von
  Wien nach Basel 22, zusammen 62 M&auml;rsche. Hierzu die Ruhetage gerechnet, die bei russischen
  Truppen und bei den obigen starken M&auml;rschen unter keiner Bedingung ausfallen k&ouml;nnen, so
  ist es klar, da&szlig; selbst die in Moskau, Petersburg und Kiew stationierten Truppen in
  <i>drei</i> Monaten bequem am Rhein sein k&ouml;nnen, und zwar in der Voraussetzung, da&szlig;
  die Leute blo&szlig; zu Fu&szlig; marschieren und da&szlig; die Eisenbahnen und der <a name=
  "S486" id="S486"><b>&lt;486&gt;</b></a> Transport zu Wagen nicht in Anwendung gebracht werden.
  Diese Mittel aber k&ouml;nnen in Deutschland fast &uuml;berall, in Ru&szlig;land und Polen
  wenigstens teilweise in Anwendung kommen und w&uuml;rden den Transport der Truppen im ganzen
  gewi&szlig; um 15-20 Tage verk&uuml;rzen. Die Hauptmasse der russ[ischen] Truppen steht aber
  schon jetzt in den polnischen Provinzen konzentriert, und sowie die politischen Verh&auml;ltnisse
  eine Krisis wahrscheinlich machen, wird man noch mehr Truppen dahin dirigieren, so da&szlig; die
  Anfangspunkte der Marschlinie nicht Petersburg, Moskau und Kiew, sondern Riga, Wilna, Minsk,
  Dubno, Kamieniec sein werden, d.h., da&szlig; die Marschlinie um ca. 60 Meilen - 12 Marsch- und 4
  Ruhetage - verk&uuml;rzt wird. Dabei wird ein gro&szlig;er Teil der Infanterie - besonders der,
  der aus den entfernteren Stationen kommt - wenigstens jeden dritten oder Ruhetag 5 Meilen weit
  gefahren werden k&ouml;nnen, so da&szlig; f&uuml;r diesen Teil die Ruhetage als Marschtage
  z&auml;hlen. Das Material der Artillerie, die Munitionen und Vorr&auml;te w&uuml;rden dann die
  Eisenbahnen freibehalten, die Bespannung und Bedienung der Artillerie w&uuml;rde marschieren
  resp. fahren und so jedenfalls fr&uuml;her ankommen als nach der bisherigen Weise.</p>

  <p>Nach all diesem scheint mir nichts im Wege zu stehn, da&szlig; die Konzentrierung der
  Koalitionsarmee am Rhein zwei Monate nach dem Ausbruch der Revolution in folgender Weise erfolgen
  &lt;Im Manuskript: verhindern&gt; k&ouml;nnte:</p>

  <p align="center"></p>

  <center>
    <table cellspacing="0" border="0" cellpadding="1" width="463">
      <tr>
        <td width="27%" valign="top">
          <p align="right">Erste Armee: 1.</p>
        </td>

        <td width="51%" valign="top">
          <p>Erste Linie am Rhein und vor Piemont:</p>
        </td>

        <td width="22%" valign="top"></td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top">
          <p>Pr[eu&szlig;en], &Ouml;strr. pp.</p>
        </td>

        <td width="22%" valign="top">
          <p align="right">750.000 M.</p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top">
          <p>Russen</p>
        </td>

        <td width="22%" valign="top">
          <p align="right"><u>&nbsp;&nbsp;&nbsp;300.000 M.</u></p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top"></td>

        <td width="22%" valign="top">
          <p align="right">1.050.000 M.</p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top">
          <p align="right">2.</p>
        </td>

        <td width="51%" valign="top">
          <p>Zweite Linie, Reserve,<br>
          10 M&auml;rsche zur&uuml;ck, Russen</p>
        </td>

        <td width="22%" valign="bottom">
          <p align="right"><u>&nbsp;&nbsp;&nbsp;250.000 M.</u></p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top">
          <p align="right">total</p>
        </td>

        <td width="22%" valign="bottom">
          <p align="right">1.300.000 M.</p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top"></td>

        <td width="22%" valign="bottom">
          <p align="right">wie oben</p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top">
          <p align="right">Zweite Armee: 1.</p>
        </td>

        <td width="51%" valign="top">
          <p>Reserve der klein[en] Koaliert[en]<br>
          Preu[en], &Ouml;str[eicher] usw. in der<br>
          Konzentration begriffen</p>
        </td>

        <td width="22%" valign="bottom">
          <p align="right">200.000 M.</p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top">
          <p align="right">2.</p>
        </td>

        <td width="51%" valign="top">
          <p>Russ[ische] Reserve, im Marsch,<br>
          20 M&auml;rsche zur&uuml;ck</p>
        </td>

        <td width="22%" valign="bottom">
          <p align="right"><u>&nbsp;&nbsp;&nbsp;150.000 M.</u></p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top"></td>

        <td width="22%" valign="bottom">
          <p align="right">350.000 M</p>
        </td>
      </tr>

      <tr>
        <td width="27%" valign="top"></td>

        <td width="51%" valign="top">
          <p align="right">beide Armeen total</p>
        </td>

        <td width="22%" valign="bottom">
          <p align="right">1.650.000 M.</p>
        </td>
      </tr>
    </table>
  </center>

  <p><b><a name="S487" id="S487">&lt;487&gt;</a></b> Im Grunde sind unter den jetzigen
  Verh&auml;ltnissen kaum 5-6 Wochen n&ouml;tig, um 300.000 Russen an den Rhein zu bringen, und in
  derselben Zeit k&ouml;nnen Preu&szlig;en, &Ouml;str[eich] und die kleinen Alliierten ihre obigen
  Kontingente an den Rhein bringen; aber um den unvorhergesehenen Hindernissen, die bei jeder
  Koalition sich einstellen, geh&ouml;rig Rechnung zu tragen, nehme ich volle zwei Monate an. Die
  Aufstellung der alliierten Truppen im Moment, wo Napoleon von Elba kam, war in Beziehung auf
  einen Marsch nach Frankreich kaum so g&uuml;nstig wie die jetzige, und doch waren die Russen am
  Rhein, als Napoleon sich bei Waterloo gegen die Engl&auml;nder und Preu&szlig;en schlug.</p>

  <p>Welche Ressourcen hat <i>Frankreich</i> den Alliierten entgegenzusetzen?</p>

  <p>1. Die Linie betr&auml;gt ca. 450.000 M., wovon 50.000 in Algier nicht entbehrt werden
  k&ouml;nnen. Von den &uuml;brigen 400.000 gehen ab die Kranken, das notwendige Minimum f&uuml;r
  Festungsbesatzungen, kleinere Detachierungen in zweideutigen Gegenden des Innern - bleiben
  disponibel h&ouml;chstens 250,000 Mann.</p>

  <p>2. Das beliebte Mittel der jetzigen Roten: die ausgedienten Soldaten zur Fahne
  zur&uuml;ckzurufen, ist mit Erfolg zwangsweise h&ouml;chstens bei 6 Altersklassen, d.h. vom
  27.-32. Jahr, anzuwenden. Jede Altersklasse tr&auml;gt zur Konikription bei 80.000 M. Die Ravagen
  &lt;Verw&uuml;stungen&gt; des alger[ischen] Kriegs und Klimas, die gew&ouml;hnl[iche]
  Sterblichkeit w&auml;hrend 12 Jahren, Ausfall der Untauglich gewordenen, Ausgewanderten und
  derer, die sich dem Wiedereintritt auf die eine oder die andre Weise zu entziehen wissen zu einer
  Zeit, wo die Verwaltung ohnehin in Unordnung ger&auml;t, reduzieren die 480.000 ehemaligen
  Rekruten dieser 6 Altersklassen auf h&ouml;chstens 300.000 Wiedereintretende. Davon gehn 150.000
  ab f&uuml;r Festungsbesatzungen, die man haupts&auml;chlich aus dieser Klasse &auml;lterer,
  gro&szlig;enteils verheirateter Leute nehmen wird - bleiben 150.000 Mann. Diese sind ohne
  Schwierigkeit bei einigerma&szlig;en geschickter Direktion in 2 Monaten mobilzumachen.</p>

  <p>3. Die Volkswehr, Freiwilligen, Volont&auml;rs, lev&eacute;e en masse oder wie man dies
  untergeordnete Kanonenfutter sonst nennen will. Mit Ausnahme von etwa 10.000 noch
  zusammenzubringenden garde mobile hat kein Mann davon mehr Bekanntschaft mit den Waffen als
  irgendein deutscher B&uuml;rgerwehrmann. Die Franzosen lernen das Handwerk rascher, aber 2 Monate
  sind eine sehr kurze Zeit, und wenn Napoleon seine Rekruten in 4 Wochen durch die
  Bataillonsschule passieren lassen konnte, so brachte er das nur mit ausgezeichneten Cadres
  fertig, w&auml;hrend die erste Folge der n&auml;chsten Revolution die Desorganisation selbst der
  Cadres der Linie ist. Dazu sind unsre franz[&ouml;sischen] <a name="S488" id=
  "S488"><b>&lt;488&gt;</b></a> Revolution&auml;re bekanntlich traditionell, und ihr erster Schrei
  wird sein: Lev&eacute;e en masse! Deux millions d' hommes au fronti&egrave;res!
  &lt;Massenaushebung! Zwei Millionen Mann an die Grenzen!&gt; Die deux millions d'hommes
  w&auml;ren sch&ouml;n und gut, wenn man sich von der Koalition wieder solcher Dummheiten zu
  versehen h&auml;tte wie Anno [17]92 und [17]93 und Zeit h&auml;tte, die 2.000.000 M. nach und
  nach einzu&uuml;ben. Aber davon kann keine Rede sein. Man mu&szlig; sich darauf gefa&szlig;t
  machen, binnen zwei Monaten eine Million aktiver feindlicher Soldaten an der Grenze zuhaben, und
  es handelt sich darum, dieser Million mit Chance des Erfolgs gegen&uuml;berzutreten.</p>

  <p>Wenn die Franzosen wieder als traditionelle Nachbeter von [17]93 auftreten, so unternehmen sie
  die Geschichte mit den 2 Millionen, d.h., sie unternehmen so viel, da&szlig; das wirkliche
  Resultat bei der kurzen Frist auf Null hinausl&auml;uft. Die Ein&uuml;bung und Organisation von
  2.500.000 Mann in 8 Wochen, ohne Cadres, l&auml;uft in der Praxis auf eine sinnlose Verzettelung
  aller Ressourcen und auf die Verst&auml;rkung der Armee nicht einmal durch ein einziges
  brauchbares Bataillon</p>

  <p>Wenn sie dagegen einen ordentlichen Kriegsminister haben, der einige Kenntnis hat von
  Revolutionskriegen und den Methoden, rasch eine Armee zu schaffen, und wenn man dem keine auf
  Unwissenheit und Popularit&auml;tssucht beruhenden dummen Hindernisse in den Weg legt, so wird er
  sich in den Grenzen des M&ouml;glichen halten und kann viel tun. Man wird dann mehr oder weniger
  auf folgenden Plan herauskommen m&uuml;ssen:</p>

  <p>Die bewaffnete Macht besteht zun&auml;chst aus zwei Bestandteilen: 1. proletarische Garde in
  den St&auml;dten, Bauerngarde auf dem Land, soweit das Land verl&auml;&szlig;lich ist zum Dienst
  im Innern; 2. regelm&auml;&szlig;ige Armee gegen die Invasion. - Der Festungsdienst wird von der
  prolet[arischen] und Bauerngarde geleistet; die Armee liefert nur die n&ouml;tigsten
  Detachements. Paris, Stra&szlig;burg, Lyon, Metz, Lille, Valenciennes, die wichtigsten Festungen,
  die zugleich gro&szlig;e St&auml;dte sind, werden au&szlig;er ihrer eignen Garde und wenigen
  Bauerndetachements aus der Umgegend nur wenig Linie zur Verteidigung n&ouml;tig haben. Die im
  Innern disponiblen proletarischen Garden, soweit sie aus nichtbesch&auml;ftigten Arbeitern
  bestehn, werden in einem &Uuml;bungslager vereinigt und von zum Felddienst untauglichen alten
  Offizieren und Unteroffizieren einge&uuml;bt, um die L&uuml;cken in den Reihen der aktiven Armee
  zu f&uuml;llen. Das Lager kann bei Orl&eacute;ans angelegt werden - zugleich eine Drohung gegen
  die legitimistischen Gegenden.</p>

  <p>Die Linie, soweit sie in Frankreich ist, mu&szlig; verdreifacht, von 400.000 auf 1.100.000 M.
  gebracht werden. Dies geschieht so: Jedes Bataillon wird in <a name="S489" id=
  "S489"><b>&lt;489&gt;</b></a> ein Regiment verwandelt - das dabei unvermeidliche allgemeine
  Avancement wird den Offizieren und Unteroffizieren nicht weniger Respekt vor der Revolution
  einfl&ouml;&szlig;en als die Guillotine und das Kriegsgericht. Die unvermeidliche Erweiterung der
  Cadres geschieht dabei m&ouml;glichst allm&auml;hlich, und was von Offizieren zu gewinnen ist,
  wird gewonnen. Dies ist bei der Unm&ouml;glichkeit, in 2 Monaten Offiziere zu hexen, sehr
  wichtig. Ohnehin herrscht bei den mittleren und niedern Graden der fr[anz&ouml;sischen] Armee
  noch so viel Nationalgef&uuml;hl, da&szlig; diese Leute mit etwas Avancement, einer energischen
  Leitung der Kriegsdepartements und einiger Chance des Erfolgs sich im Anfang ganz gut machen
  werden, besonders wenn ein paar Exempel an Meuterern und Deserteuren statuiert sind. Die
  Sch&uuml;ler der Milit&auml;rschulen, die Beamten der Ponts-et-Chauss&eacute;es &lt;Verwaltung
  des Br&uuml;cken- und Stra&szlig;enbaus&gt; geben vortreffliche Artillerie- und Genieoffiziere,
  und nach ein paar Aktionen werden sich jene bei den Franzosen so h&auml;ufigen untergeordneten
  milit&auml;rischen Talente zu entwickeln anfangen, die eine Kompanie zu f&uuml;hren verstehn,
  wenn sie einmal im Feuer gewesen sind.</p>

  <p>Was die Soldaten selbst betrifft, so stellt</p>

  <p align="center"></p>

  <center>
    <table cellspacing="0" border="0" cellpadding="1" width="415">
      <tr>
        <td width="64%" valign="top">
          <p>die Linie</p>
        </td>

        <td width="30%" valign="top">
          <p align="right">400.000 M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>die Wiedereinberufenen</p>
        </td>

        <td width="30%" valign="top">
          <p align="right">300.000 M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>bleiben noch auszuheben und einzu&uuml;ben</p>
        </td>

        <td width="30%" valign="top">
          <p align="right"><u>&nbsp;&nbsp;&nbsp;500.000 M.</u></p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>zusammen</p>
        </td>

        <td width="30%" valign="top">
          <p align="right">1.200.000 M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>wovon f&uuml;r Kranke</p>
        </td>

        <td width="30%" valign="top">
          <p align="right"><u>&nbsp;&nbsp;&nbsp;100.000 M.</u></p>
        </td>

        <td width="7%" valign="top">
          <p>ab</p>
        </td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>bleiben</p>
        </td>

        <td width="30%" valign="top">
          <p align="right">1.100.000 M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>Von diesen sind aktiv zu verwenden:</p>
        </td>

        <td width="30%" valign="top"></td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>Linie</p>
        </td>

        <td width="30%" valign="top">
          <p align="right">250.000 M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>Wiedereinberufene</p>
        </td>

        <td width="30%" valign="top">
          <p align="right">150.000 M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top">
          <p>Rekruten</p>
        </td>

        <td width="30%" valign="top">
          <p align="right"><u>&nbsp;&nbsp;&nbsp;400.000 M.</u></p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>

      <tr>
        <td width="64%" valign="top"></td>

        <td width="30%" valign="top">
          <p align="right">800.000M.</p>
        </td>

        <td width="7%" valign="top"></td>
      </tr>
    </table>
  </center>

  <p>Was man damit anfangen kann, wird sich zeigen. Die Ein&uuml;bung von 400.000 bis 500.000 Mann
  aber als Rekruten zur Linienarmee, die mit den bisherigen und wiedereinberufenen Soldaten in den
  Regimentern und Bataillonen verschmolzen werden, innerhalb zwei Monaten, ist so &uuml;beraus
  schwer nicht, wenn rasch, le lendemain de la r&eacute;volution &lt;am Tag nach der Revolution&gt;
  ans Werk gegangen wird. Alle diese Verst&auml;rkungen w&uuml;rden die Infanterie und Artillerie
  treffen; in 2 Monaten kann <a name="S490" id="S490"><b>&lt;490&gt;</b></a> man wohl einen
  Infanteristen und einen wenigstens zur einfachen Gesch&uuml;tzbedienung brauchbaren Kanonier
  ausbilden, aber keinen Kavalleristen. Der Zuwachs der Kavallerie w&uuml;rde also sehr schwach
  sein.</p>

  <p>Bei dem ganzen Bewaffnungsplan wird vorausgesetzt, da&szlig; ein ordentlicher Kriegsminister
  da ist, der die politischen Verh&auml;ltnisse zu w&uuml;rdigen versteht, der strategische,
  taktische und Detailkenntnisse &uuml;ber alle Waffen besitzt und der die geh&ouml;rige Portion
  Energie, Raschheit und decisiveness &lt;Entschlossenheit&gt; hat und dem von den Eseln, die mit
  ihm regieren werden, freie Hand gelassen wird. Aber wo hat die "rote" Partei in Frankreich so
  einen Kerl! Die Chancen sind im Gegenteil, da&szlig; wie gew&ouml;hnlich ein unwissender Kerl,
  den man und der sich als bon d&eacute;mocrate &lt;guter Demokrat&gt; nat&uuml;rlich jedem Posten
  gewachsen glaubt, den Carnot zu spielen versuchen, da&szlig; er Massenaushebung dekretieren,
  alles vollst&auml;ndig aufl&ouml;sen, sehr bald am Ende seines Witzes ankommen, dann alles der
  Routine alter Unterbeamten &uuml;berlassen und die feindlichen Armeen bis vor Paris kommen lassen
  wird. Heutzutage aber einer europ&auml;ischen Koalition zu widerstehn, mu&szlig; man nicht Pache
  und Bouchotte, auch nicht Carnot, man m&uuml;&szlig;te Napoleon sein oder entsetzlich dumme
  Feinde und entsetzlich viel Gl&uuml;ck haben.</p>

  <p>Es ist nicht zu &uuml;bersehn, da&szlig; bei allen Berechnungen der Streitkr&auml;fte der
  Koalition das Minimum der Gesamtmacht und das Maximum der Abz&uuml;ge angenommen worden, so
  da&szlig; bei nur einigerma&szlig;en ertr&auml;glicher Direktion die disponible Truppenmasse
  gr&ouml;&szlig;er und die n&ouml;tige Zeit zur Konzentration geringer sein wird als hier
  angegeben. Bei Frankreich dagegen sind die Annahmen umgekehrt; die disponible Zeit ist
  m&ouml;glichst lang, die m&ouml;glicherweise zu organisierende Gesamtmacht ist sehr hoch, die
  Abz&uuml;ge gering, also die disponible Truppenmasse m&ouml;glichst gro&szlig; angenommen. Mit
  einem Wort: alle diese Kalkulationen stellen - von unvorhergesehenen Ereignissen und von groben
  B&ouml;cken der Alliierten abstrahiert - den f&uuml;r die Revolution m&ouml;glichst
  g&uuml;nstigen Fall dar.</p>

  <p>Dazu ist vorausgesetzt worden, da&szlig; die Revolution und Invasion nicht sogleich im Innern
  des Landes B&uuml;rgerkrieg hervorruft. Es ist jetzt, 60 Jahre nach dem letzten B&uuml;rgerkrieg
  in Frankreich, unm&ouml;glich zu bestimmen, inwiefern der legitimistische Fanatismus einer mehr
  als ephemeren Insurrektion f&auml;hig ist; es ist indes klar, da&szlig; in demselben Ma&szlig;,
  wie die Alliierten vorr&uuml;cken, auch die Chancen einer Erhebung wie 1793 in Lyon, Toulon pp.,
  einer momentanen Allianz aller politisch gest&uuml;rzten Klassen und Fraktionen zunimmt. Nehmen
  wir indes auch hier den f&uuml;r die Revolution g&uuml;nstigsten <a name="S491" id=
  "S491"><b>&lt;491&gt;</b></a> Fall, n&auml;mlich da&szlig; die revolution&auml;re proletarische
  und Bauerngarde imstande ist, die rebellischen Departements und Klassen gl&uuml;cklich zu
  entwaffnen.</p>

  <p>Auf die Chancen, die durch Aufst&auml;nde in Deutschland, Italien pp. der Revolution gegeben
  werden k&ouml;nnen, kommen wir gleich zu sprechen.</p>

  <p align="center">V</p>

  <p>Wir kommen jetzt zur wirklichen Kriegf&uuml;hrung.</p>

  <p>Wenn man den einen Fu&szlig; eines Zirkels auf der Karte auf Paris setzt und mit der
  Entfernung von Paris bis Stra&szlig;burg als Radius einen Kreis um Paris beschreibt, so trifft
  die Peripherie dieses Kreises im S&uuml;den die franz[&ouml;sische] Grenze zwischen Grenoble und
  Chamb&eacute;ry bei Pont de Beauvoisin, folgt ihr in n&ouml;rdlicher Richtung &uuml;ber Genf, den
  Jura, Basel, Stra&szlig;burg und Hagenau und folgt dann dem Lauf des Rheins bis zu seiner
  M&uuml;ndung; wenn sie sich an einzelnen Punkten von ihm entfernt, so erreicht diese Entfernung
  nie die L&auml;nge von zwei Tagem&auml;rschen. W&auml;re der Rhein die Grenze Frankreichs, so
  w&auml;re Paris von dem Punkt an, wo die Alpen aufh&ouml;ren diese Grenze zu decken, bis zur
  Nordsee gleich weit von der Grenze entfernt. Das milit&auml;rische System Frankreichs, mit Paris
  als Zentrum, h&auml;tte alle seine geographischen Bedingungen erf&uuml;llt. Dieser einfache
  Kreisbogen von Chamb&eacute;ry bis Rotterdam, der alle Punkte der einzigen offnen Grenze
  Frankreichs, und noch dazu der Grenze, die der Hauptstadt am n&auml;chsten liegt, auf die
  gleichm&auml;&szlig;ige Entfernung von etwa 70 deutschen Meilen - 14 Tagem&auml;rschen - von
  Paris reduziert und zu gleicher Zeit die Grenze durch einen breiten Strom deckt - das ist die
  milit&auml;rische reelle Basis der Behauptung, da&szlig; der Rhein die nat&uuml;rliche Grenze
  Frankreichs sei.</p>

  <p>Dieselbe eigent&uuml;mliche Konfiguration seines Laufs macht den Rhein aber auch zum
  Ausgangspunkt aller konzentrischen Operationen gegen Paris, denn die verschiedenen Armeen, um
  gleichzeitig vor Paris ankommen, gleichzeitig Paris von verschiednen Seiten bedrohen zu
  k&ouml;nnen, m&uuml;ssen gleichzeitig von gleich weit entfernten Punkten aufbrechen. Die
  Operationen jeder kontrerevolution&auml;ren Koalitionsarmee gegen Frankreich m&uuml;ssen
  konzentrisch sein, so gef&auml;hrlich alle konzentrischen Operationen sind, bei denen der
  Konzentrationspunkt im Bereich des Feindes liegt oder gar seine Operationsbasis bildet: 1. weil
  mit Paris Frankreich erobert ist; 2. weil kein Teil der im Bereich der Operationen
  franz&ouml;sischer Armeen liegenden Grenze blo&szlig;gegeben werden darf, da sonst die Franzosen
  auf dem Gebiet der Koalition, im R&uuml;cken ihrer Armeen, durch Sendung von Armeen
  Insurrektionen provozieren <a name="S492" id="S492"><b>&lt;392&gt;</b></a> k&ouml;nnten; 3. weil
  die Massen, die jede Koalition gegen Frankreich schleudern mu&szlig;, zu ihrer Ern&auml;hrung
  mehrfache Operationslinien n&ouml;tig haben.</p>

  <p>Die zu deckende Grenze f&uuml;r beide Armeen geht von Chamb&eacute;ry bis Rotterdam. Die
  spanische Grenze bleibt einstweilen au&szlig;er Betracht. Die italienische vom Var bis an die
  Is&egrave;re ist durch die Alpen gedeckt und entfernt sich immer weiter von Paris, da sie die
  Tangente des obigen Kreises bildet. Sie kann nur in Betracht kommen: 1. wenn die befestigten
  Defileen der Savoyer Alpen, namentlich des Mont Cenis, in den H&auml;nden der Franzosen sind; 2.
  wenn man an der K&uuml;ste eine Diversion machen will, zu der besondere Gr&uuml;nde vorliegen
  m&uuml;ssen; 3. wenn franz[&ouml;sische] Armeen, nachdem die Grenze an allen andern Punkten
  sichergestellt ist, offensiv vorgehn wollen wie 1796 Napoleon. F&uuml;r alle andern F&auml;lle
  liegt sie zu weit ab.</p>

  <p>Die aktiven Operationen, sowohl f&uuml;r die Koalition wie f&uuml;r Frankreich,
  beschr&auml;nken sich also auf die Linie von Chamb&eacute;ry oder der Is&egrave;re bis nach der
  Nordsee und auf das Gebiet, das zwischen dieser Linie und Paris liegt. Und gerade dieser Teil von
  Frankreich bietet ein Terrain dar, das zur Verteidigung wie geschaffen ist und dessen Gebirgs-
  und Flu&szlig;systeme milit&auml;risch kaum besser gew&uuml;nscht werden k&ouml;nnten.</p>

  <p>Von der Rh&ocirc;ne bis zur Mosel ist die Grenze durch einen langen, schwer und nur an
  bestimmten Punkten passierbaren Gebirgszug gedeckt: den Jura, an den sich die Vogesen
  anschlie&szlig;en, deren Verl&auml;ngerung wieder der Hochwald und Idarwald bilden. Beide Gebirge
  laufen der Grenze parallel, und die Vogesen werden noch dazu durch den Rhein gedeckt. Zwischen
  Mosel und Mus decken die Ardennen, jenseits der Maas die Argonnen den Weg nach Paris. Nur das
  Gebiet von der Sambre zur See ist offen, aber hier wird die Lage jeder vordringenden Armee auch
  gef&auml;hrlicher mit jedem Schritt, den sie vorw&auml;rts tut - sie riskiert bei
  einigerma&szlig;en geschickten Operationen einer starken franz&ouml;sischen Armee, von Belgien
  abgeschnitten und in die See geworfen zu werden. Dazu ist die ganze Linie von der Rh&ocirc;ne bis
  zur Nordsee mit Festungen gespickt, von denen einige, z.B. Stra&szlig;burg, ganze Provinzen
  beherrschen.</p>

  <p>Von dem Vereinigungspunkt des Jura und der Vogesen l&auml;uft ein Gebirgszug in
  s&uuml;dwestlicher Richtung nach der Auvergne zu, der die Wasserscheide zwischen der Nordsee und
  dem Ozean einerseits und dem Mittelmeer andrerseits bildet. Von ihm flie&szlig;t nach S&uuml;den
  die Sa&ocirc;ne, nach Norden parallel die Mosel, die Maas, die Marne, die Seine, die Yonne.
  Zwischen je zweien dieser Fl&uuml;sse, wie zwischen Yonne und Loire, zweigen sich lange
  Gebirgsketten ab, die, nur von wenigen Stra&szlig;en durchschnitten, die einzelnen
  Flu&szlig;t&auml;ler voneinander trennen. Dieses ganze Gebirgsland ist zwar f&uuml;r alle
  Waffengattungen <a name="S493" id="S493"><b>&lt;493&gt;</b></a> gr&ouml;&szlig;tenteils
  praktikabel, aber sehr unfruchtbar, und keine gro&szlig;e Armee kann sich lange darauf
  halten.</p>

  <p>Ist auch dies Gebirge sowie die gleich unfruchtbaren H&ouml;henstriche der Champagne, die das
  Maasgebiet vom Seinegebiet trennen, &uuml;berstiegen, so tritt die feindliche Armee ins Gebiet
  der Seine. Und. hier erst zeigen sich die auffallenden milit&auml;rischen Vorteile der Lage von
  Paris vollst&auml;ndig.</p>

  <p>Das Flu&szlig;gebiet der Seine abw&auml;rts bis zur M&uuml;ndung der Oise wird von mehreren,
  in fast parallelen Bogen in nordwestlicher Richtung str&ouml;menden Fl&uuml;ssen gebildet - der
  Yonne, der Seine, der Marne, der Oise und Aisne, von denen jeder noch in gleicher Richtung
  str&ouml;mende Nebenfl&uuml;sse hat. Alle diese bogenf&ouml;rmigen T&auml;ler vereinigen sich
  ziemlich nahe beieinander, und im Zentrum dieser Vereinigungspunkte liegt Paris. Die
  Hauptstra&szlig;en nach Paris von allen Landgrenzen zwischen dem Mittell&auml;ndischen Meer und
  der Schelde laufen durch diese Flu&szlig;t&auml;ler und laufen mit ihnen konzentrisch in Paris
  zusammen. Die Armee, die Paris verteidigt, kann sich also immer in k&uuml;rzerer Zeit
  konzentrieren und von einem bedrohten Punkt zum andern wenden als die angreifende Armee, weil von
  zwei konzentrischen Kreisen der innere die kleinere Peripherie hat. Die bewundernsw&uuml;rdige
  Benutzung dieser Vorteile, die unerm&uuml;dliche Bewegung auf der Peripherie des inneren Kreises
  machte es Napoleon in seinem gl&auml;nzenden Feldzug von 1814 m&ouml;glich, mit einer Handvoll
  Soldaten zwei Monate lang die ganze Koalition im Seinegebiet im Schach zu halten. &lt;Hier endet
  das Manuskript&gt;</p>
</body>
</html>
