<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Der deutsche Bauernkrieg - IV</title>
</head>

<body bgcolor="#FFFFFC">
  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7,S. 372-376<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><a href="me07_359.htm"><font size="2">III - [Vorl&auml;ufer des gro&szlig;en
  Bauerkriegs zwischen 1476 und 1517]</font></a> <font size="2">|</font> <a href=
  "me07_327.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
  "me07_377.htm"><font size="2">V - [Der schw&auml;bisch-fr&auml;nkische
  Bauernkrieg]</font></a></p>

  <p align="center"><font size="5">IV</font></p>

  <p align="center"><font size="5">[Der Adelsaufstand]</font></p>

  <p><b><a name="S372">&lt;372&gt;</a></b> Um dieselbe Zeit, wo im Schwarzwald die vierte
  Bundschuhverschw&ouml;rung unterdr&uuml;ckt wurde, gab Luther in Wittenberg das Signal zu der
  Bewegung, die alle St&auml;nde mit in den Strudel rei&szlig;en und das ganze Reich
  ersch&uuml;ttern sollte. Die Thesen des th&uuml;ringischen Augustiners z&uuml;ndeten wie ein
  Blitz in ein Pulverfa&szlig; Die mannigfaltig durcheinanderkreuzenden Bestrebungen der Ritter wie
  der B&uuml;rger, der Bauern wie der Plebejer, der souver&auml;net&auml;tss&uuml;chtigen
  F&uuml;rsten wie der niederen Geistlichkeit, der mystizisierenden verborgenen Sekten wie der
  gelehrten und satirisch-burlesken Schriftstelleropposition erhielten in ihnen einen zun&auml;chst
  gemeinsamen allgemeinen Ausdruck, um den sie sich mit &uuml;berraschender Schnelligkeit
  gruppierten. Diese &uuml;ber Nacht gebildete Allianz aller Oppositionselemente, so kurz ihre
  Dauer war, enth&uuml;llte pl&ouml;tzlich die ungeheure Macht der Bewegung und trieb sie um so
  rascher voran.</p>

  <p>Aber eben diese rasche Entwicklung der Bewegung mu&szlig;te auch sehr bald die Keime des
  Zwiespalts entwickeln, die in ihr lagen, mu&szlig;te wenigstens die durch ihre ganze
  Lebensstellung direkt einander entgegenstehenden Bestandteile der erregten Masse wieder
  voneinander rei&szlig;en und in ihre normale feindliche Stellung bringen. Diese Polarisation der
  bunten Oppositionsmasse um zwei Attraktionszentren trat schon in den ersten Jahren der
  Reformation hervor; Adel und B&uuml;rger gruppierten sich unbedingt um Luther; Bauern und
  Plebejer, ohne schon in Luther einen direkten Feind zu sehen, bildeten wie fr&uuml;her eine
  besondere, revolution&auml;re Oppositionspartei. Nur da&szlig; die Bewegung jetzt viel
  allgemeiner, viel tiefer greifend war als vor Luther, und da&szlig; damit die Notwendigkeit des
  scharf ausgesprochenen Gegensatzes, der direkten Bek&auml;mpfung beider Parteien untereinander
  gegeben war. Dieser direkte Gegensatz trat bald ein; Luther und M&uuml;nzer bek&auml;mpften sich
  in der Presse und auf der Kanzel, wie die gr&ouml;&szlig;tenteils aus lutherischen oder
  wenigstens zum Luthertum hinneigenden Kr&auml;ften bestehenden Heere der F&uuml;rsten, Ritter und
  St&auml;dte die Haufen der Bauern und Plebejer zersprengten.</p>

  <p><b><a name="S373">&lt;373&gt;</a></b> Wie sehr die Interessen und Bed&uuml;rfnisse der
  verschiedenen Elemente, die die Reformation angenommen, auseinandergingen, zeigt schon vor dem
  Bauernkrieg der Versuch des Adels, seine Forderungen gegen&uuml;ber den F&uuml;rsten und Pfaffen
  durchzusetzen.</p>

  <p>Wir haben schon oben gesehen, welche Stellung der deutsche Adel im Anfang des 16. Jahrhunderts
  einnahm. Er war im Begriff, seine Unabh&auml;ngigkeit an die immer m&auml;chtiger werdenden
  weltlichen und geistlichen F&uuml;rsten zu verlieren. Er sah zu gleicher Zeit, in demselben
  Ma&szlig; wie er sank, auch die Reichsgewalt sinken und das Reich sich in eine Anzahl
  souver&auml;ner F&uuml;rstent&uuml;mer aufl&ouml;sen. Sein Untergang mu&szlig;te f&uuml;r ihn mit
  dem Untergang der Deutschen als Nation zusammenfallen. Dazu kam, da&szlig; der Adel, besonders
  der reichsunmittelbare Adel, derjenige Stand war, der sowohl durch seinen milit&auml;rischen
  Beruf wie durch seine Stellung gegen&uuml;ber den F&uuml;rsten das Reich und die Reichsgewalt
  besonders vertrat. Er war der nationalste Stand, und je m&auml;chtiger die Reichsgewalt, je
  schw&auml;cher und je weniger zahlreich die F&uuml;rsten, je einiger Deutschland, desto
  m&auml;chtiger war er. Daher der allgemeine Unwille der Ritterschaft &uuml;ber die
  erb&auml;rmliche politische Stellung Deutschlands, &uuml;ber die Ohnmacht des Reichs nach
  au&szlig;en, die in demselben Ma&szlig;e zunahm, als das Kaiserhaus durch Erbschaft eine Provinz
  nach der andern an das Reich anhing; &uuml;ber die Intrigen fremder M&auml;chte im Innern
  Deutschlands und die Komplotte deutscher F&uuml;rsten mit dem Ausland gegen die Reichsgewalt. Die
  Forderungen des Adels mu&szlig;ten sich also vor allem in der Forderung einer Reichsreform
  zusammenfassen, deren Opfer die F&uuml;rsten und die h&ouml;here Geistlichkeit werden sollten.
  Diese Zusammenfassung &uuml;bernahm <i>Ulrich von Hutten</i>, der theoretische Repr&auml;sentant
  des deutschen Adels, in Gemeinschaft mit <i>Franz von Sickingen</i>, seinem milit&auml;rischen
  und staatsm&auml;nnischen Repr&auml;sentanten.</p>

  <p>Hutten hat seine im Namen des Adels geforderte Reichsreform sehr bestimmt ausgesprochen und
  sehr radikal gefa&szlig;t. Es handelt sich um nichts Geringeres als um die Beseitigung
  s&auml;mtlicher F&uuml;rsten, die S&auml;kularisation s&auml;mtlicher geistlichen
  F&uuml;rstent&uuml;mer und G&uuml;ter, um die Herstellung einer <i>Adelsdemokratie</i> mit
  monarchischer Spitze, ungef&auml;hr wie sie in den besten Tagen der weiland polnischen Republik
  bestanden hat. Durch die Herstellung der Herrschaft des Adels, der vorzugsweise
  milit&auml;rischen Klasse, durch die Entfernung der F&uuml;rsten, der Tr&auml;ger der
  Zersplitterung, durch die Vernichtung der Macht der Pfaffen und durch die Losrei&szlig;ung
  Deutschlands von der geistlichen Herrschaft Roms glaubten Hutten und Sickingen, das Reich wieder
  einig, frei und m&auml;chtig zu machen.</p>

  <p>Die auf der Leibeigenschaft beruhende Adelsdemokratie, wie sie in Polen <a name=
  "S374"><b>&lt;374&gt;</b></a> und in etwas modifizierter Form in den ersten Jahrhunderten der von
  den Germanen eroberten Reiche bestanden hat, ist eine der rohesten Gesellschaftsformen und
  entwickelt sich ganz normal weiter zur ausgebildeten Feudalhierarchie, die schon eine bedeutend
  h&ouml;here Stufe ist. Diese reine Adelsdemokratie war also im 16. Jahrhundert unm&ouml;glich.
  Sie war schon unm&ouml;glich, weil &uuml;berhaupt bedeutende und m&auml;chtige St&auml;dte in
  Deutschland bestanden. Auf der andern Seite war aber auch jene Allianz des niedern Adels und der
  St&auml;dte unm&ouml;glich, die in England die Verwandlung der feudal-st&auml;ndischen Monarchie
  in die b&uuml;rgerlich-konstitutionelle zustande brachte. In Deutschland hatte sich der alte Adel
  erhalten, in England war er durch die Rosenkriege bis auf 28 Familien ausgerottet und wurde durch
  einen neuen Adel b&uuml;rgerlichen Ursprungs und mit b&uuml;rgerlichen Tendenzen ersetzt; in
  Deutschland bestand die Leibeigenschaft fort, und der Adel hatte <i>feudale</i> Einkommenquellen,
  in England war sie fast ganz beseitigt, und der Adel war einfacher b&uuml;rgerlicher
  Grundbesitzer mit der <i>b&uuml;rgerlichen</i> Einkommenquelle: der Grundrente. Endlich war die
  Zentralisation der absoluten Monarchie, die in Frankreich seit Ludwig XI. durch den Gegensatz von
  Adel und B&uuml;rgerschaft bestand und sich immer weiter ausbildete, schon darum in Deutschland
  unm&ouml;glich, weil hier &uuml;berhaupt die Bedingungen der nationalen Zentralisation gar nicht
  oder nur unentwickelt vorhanden waren.</p>

  <p>Je mehr unter diesen Verh&auml;ltnissen Hutten sich auf die praktische Durchf&uuml;hrung
  seines Ideals einlie&szlig;, desto mehr Konzessionen mu&szlig;te er machen und desto unbestimmter
  mu&szlig;ten die Umrisse seiner Reichsreform werden. Der Adel allein war nicht m&auml;chtig
  genug, das Unternehmen durchzusetzen, das bewies seine wachsende Schw&auml;che gegen&uuml;ber den
  F&uuml;rsten. Man mu&szlig;te Bundesgenossen haben, und die einzig m&ouml;glichen waren die
  St&auml;dte, die Bauern und die einflu&szlig;reichen Theoretiker der Reformationsbewegung. Aber
  die St&auml;dte kannten den Adel hinreichend, um ihm nicht zu trauen und jedes B&uuml;ndnis mit
  ihm zur&uuml;ckzuweisen. Die Bauern sahen im Adel, der sie aussog und mi&szlig;handelte, mit
  vollem Recht ihren bittersten Feind. Und die Theoretiker hielten es entweder mit den
  B&uuml;rgern, F&uuml;rsten oder den Bauern. Was sollte auch der Adel den B&uuml;rgern und Bauern
  Positives versprechen von einer Reichsreform, deren Hauptzweck immer die Hebung des Adels war?
  Unter diesen Umst&auml;nden blieb Hutten nichts &uuml;brig, als in seinen Propagandaschriften
  &uuml;ber die k&uuml;nftige gegenseitige Stellung des Adels, der St&auml;dte und der Bauern wenig
  oder gar nichts zu sagen, alles &Uuml;bel auf die F&uuml;rsten und Pfaffen und die
  Abh&auml;ngigkeit von Rom zu schieben und den B&uuml;rgern nachzuweisen, da&szlig; ihr Interesse
  ihnen gebiete, im bevorstehenden Kampf zwischen F&uuml;rsten und Adel sich mindestens neutral zu
  halten. Von Aufhebung der Leibeigenschaft <a name="S375"><b>&lt;375&gt;</b></a> und der Lasten,
  die der Bauer dem Adel schuldig war, ist bei Hutten nirgends die Rede.</p>

  <p>Die Stellung des deutschen Adels gegen&uuml;ber den Bauern war damals ganz dieselbe wie die
  des polnischen Adels zu seinen Bauern in den Insurrektionen 1830-46 &lt;(<i>1850</i>) seit
  1830&gt;. Wie in den modernen polnischen Aufst&auml;nden, war damals in Deutschland die Bewegung
  nur durchzuf&uuml;hren durch eine Allianz aller Oppositionsparteien und namentlich des Adels mit
  den Bauern. Aber grade diese Allianz war in beiden F&auml;llen <i>unm&ouml;glich</i>. Weder war
  der Adel in die Notwendigkeit versetzt, seine politischen Privilegien und seine Feudalgerechtsame
  gegen&uuml;ber den Bauern aufzugeben, noch konnten die revolution&auml;ren Bauern sich auf
  allgemeine unbestimmte Aussichten hin in eine Allianz mit dem Adel einlassen, mit dem Stand, der
  sie gerade am meisten bedr&uuml;ckte. Wie in Polen 1830, so konnte in Deutschland 1522 der Adel
  die Bauern nicht mehr gewinnen. Nur die g&auml;nzliche Beseitigung der Leibeigenschaft und
  H&ouml;rigkeit, das Aufgeben aller Adelsprivilegien h&auml;tte das Landvolk mit dem Adel
  vereinigen k&ouml;nnen; aber der Adel, wie jeder privilegierte Stand, hatte nicht die geringste
  Lust, seine Vorrechte, seine ganze exzeptionelle Stellung und den gr&ouml;&szlig;ten Teil seiner
  Einkommenquellen freiwillig aufzugeben.</p>

  <p>Der Adel stand also schlie&szlig;lich, als es zum Kampfe kam, den F&uuml;rsten allein
  gegen&uuml;ber. Da&szlig; die F&uuml;rsten, die ihm seit zwei Jahrhunderten fortw&auml;hrend
  Terrain abgewonnen, ihn auch diesmal mit leichter M&uuml;he erdr&uuml;cken mu&szlig;ten, war
  vorherzusehen.</p>

  <p>Der Verlauf des Kampfes selbst ist bekannt. Hutten und Sickingen, der schon als
  politisch-milit&auml;rischer Chef des mitteldeutschen Adels anerkannt war, brachten 1522 zu
  Landau einen Bund des rheinischen, schw&auml;bischen und fr&auml;nkischen Adels auf sechs Jahre
  zustande, angeblich zur Selbstverteidigung; Sickingen zog ein Heer, teils aus eignen Mitteln,
  teils in Verbindung mit den umliegenden Rittern, zusammen, organisierte Werbungen und Zuz&uuml;ge
  in Franken, am Niederrhein, in den Niederlanden und Westfalen und er&ouml;ffnete im September
  1522 die Feindseligkeiten mit einer Fehdeerkl&auml;rung an den Kurf&uuml;rsten-Erzbischof von
  Trier. Aber w&auml;hrend er vor Trier lag, wurden seine Zuz&uuml;ge durch rasches Einschreiten
  der F&uuml;rsten abgeschnitten; der Landgraf von Hessen und der Kurf&uuml;rst von der Pfalz zogen
  den Trierern zu H&uuml;lfe, und Sickingen mu&szlig;te sich in sein Schlo&szlig; Landstuhl werfen.
  Trotz aller Bem&uuml;hungen Huttens und seiner &uuml;brigen Freunde lie&szlig; ihn hier der
  verb&uuml;ndete Adel, eingesch&uuml;chtert durch die konzentrierte und rasche Aktion der
  F&uuml;rsten, im Stich; er selbst wurde t&ouml;dlich verwundet, &uuml;ber- <a name=
  "S376"><b>&lt;376&gt;</b></a> gab dann Landstuhl und starb gleich darauf. Hutten mu&szlig;te in
  die Schweiz fl&uuml;chten und starb wenige Monate sp&auml;ter auf der Insel Ufnau im
  Z&uuml;rchersee.</p>

  <p>Mit dieser Niederlage und dem Tod der beiden F&uuml;hrer war die Macht des Adels als einer von
  den F&uuml;rsten unabh&auml;ngigen K&ouml;rperschaft gebrochen. Von jetzt an tritt der Adel nur
  noch im Dienst und unter der Leitung der F&uuml;rsten auf. Der Bauernkrieg, der gleich darauf
  ausbrach, zwang ihn noch mehr, sich direkt oder indirekt unter den Schutz der F&uuml;rsten zu
  stellen, und bewies zu gleicher Zeit, da&szlig; der deutsche Adel es vorzog, lieber unter
  f&uuml;rstlicher Oberhoheit die Bauern fernerhin zu exploitieren, als die F&uuml;rsten und
  Pfaffen durch ein offenes B&uuml;ndnis mit den <i>emanzipierten</i> Bauern zu st&uuml;rzen.</p>
</body>
</html>
