<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx - Die Klassenkaempfe in Frankreich 1848 bis 1850 - III</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_035.htm"><font size="2">II - Der 13. Juni 1849</font></a> |
  <a href="me07_009.htm"><font size="2">Inhalt und Einleitung</font></a> | <a href=
  "me07_095.htm"><font size="2">IV - Die Abschaffung des allgemeinen Stimmrechts
  1850</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die
  Klassenk&auml;mpfe in Frankreich 1848-1850", S. 64-94<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">III<br>
  Folgen des 13. Juni 1849<br></font> <i>Vom 13. Juni 1849 bis 10. M&auml;rz 1850</i></p>

  <p><b><a name="S64">&lt;64&gt;</a></b> Am 20. Dezember hatte der Januskopf der
  <i>konstitutionellen Republik</i> nur noch <i>ein</i> Gesicht gezeigt, das exekutive Gesicht mit
  den verschwimmend flachen Z&uuml;gen L. Bonapartes, am 28. Mai 1849 zeigte er sein zweites
  Gesicht, das <i>legislative</i>, &uuml;bers&auml;et von den Narben, welche die Orgien der
  Restauration und der Julimonarchie zur&uuml;ckgelassen hatten. Mit der legislativen
  Nationalversammlung war die Erscheinung der <i>konstitutionellen Republik</i> vollendet, d.h. der
  republikanischen Staatsform, worin die Herrschaft der Bourgeoisklasse konstituiert ist, also die
  gemeinschaftliche Herrschaft der beiden gro&szlig;en royalistischen Fraktionen, welche die
  franz&ouml;sische Bourgeoisie bilden, der koalisierten Legitimisten und Orleanisten, der
  <i>Partei der Ordnung</i>. W&auml;hrend so die franz&ouml;sische Republik der Koalition der
  royalistischen Parteien als Eigentum anheimfiel, unternahm gleichzeitig die europ&auml;ische
  Koalition der kontrerevolution&auml;ren M&auml;chte einen allgemeinen Kreuzzug gegen die letzten
  Zufluchtsst&auml;tten der M&auml;rzrevolutionen. Ru&szlig;land fiel in Ungarn ein, Preu&szlig;en
  marschierte gegen die Reichsverfassungsarmee und Oudinot bombardierte Rom. Die europ&auml;ische
  Krise ging offenbar einem entscheidenden Wendepunkt zu, die Augen von ganz Europa richteten sich
  auf Paris und die Augen von ganz Paris auf die <i>legislative Versammlung</i>.</p>

  <p>Am 11. Juni bestieg Ledru-Rollin ihre Trib&uuml;ne. Er hielt keine Rede, er formulierte ein
  Requisitorium gegen die Minister, nackt, prunklos, tats&auml;chlich, konzentriert, gewaltsam.</p>

  <p>Der Angriff auf Rom ist ein Angriff auf die Konstitution, der Angriff auf die r&ouml;mische
  Republik ein Angriff auf die franz&ouml;sische Republik. Artikel V der Konstitution lautet: "Die
  franz&ouml;sische Republik verwendet ihre Streitkr&auml;fte niemals gegen die Freiheit
  irgendeines Volkes" - und der Pr&auml;sident verwendet die franz&ouml;sische Armee gegen die
  r&ouml;mische Freiheit. Artikel 54 der Konstitution verbietet der exekutiven Gewalt irgendeinen
  Krieg zu erkl&auml;ren, ohne die Zustimmung der Nationalversammlung. Der Beschlu&szlig; der
  Konsti- <a name="S65"><b>&lt;65&gt;</b></a> tuante vom 8. Mai befiehlt den Ministern
  ausdr&uuml;cklich, die r&ouml;mische Expedition schleunigst ihrer urspr&uuml;nglichen Bestimmung
  anzupassen, er untersagt ihnen also ebenso ausdr&uuml;cklich den Krieg gegen Rom - und Oudinot
  bombardiert Rom. So rief Ledru-Rollin die Konstitution selbst als Belastungszeugen gegen
  Bonaparte und seine Minister auf. Der royalistischen Majorit&auml;t der Nationalversammlung
  schleuderte er, der Tribun der Konstitution, die drohende Erkl&auml;rung zu: "Die Republikaner
  werden der Konstitution Achtung zu verschaffen wissen, durch alle Mittel, sei es selbst durch die
  Gewalt der Waffen!" <i>"Durch die Gewalt der Waffen!"</i> wiederholte das hundertfache Echo der
  Montagne. Die Majorit&auml;t antwortete mit einem furchtbaren Tumult, der Pr&auml;sident der
  Nationalversammlung rief Ledru-Rollin zur Ordnung, Ledru-Rollin wiederholte die herausfordernde
  Erkl&auml;rung und legte schlie&szlig;lich den Antrag auf Versetzung Bonapartes und seiner
  Minister in Anklagezustand auf den Pr&auml;sidententisch nieder. Die Nationalversammlung
  beschlo&szlig; mit 361 gegen 203 Stimmen &uuml;ber das Bombardement Roms zur einfachen
  Tagesordnung &uuml;berzugehen.</p>

  <p>Glaubte Ledru-Rollin die Nationalversammlung durch die Konstitution, den Pr&auml;sidenten
  durch die Nationalversammlung schlagen zu k&ouml;nnen?</p>

  <p>Die Konstitution untersagte allerdings jeden Angriff auf die Freiheit fremder V&ouml;lker,
  aber was die franz&ouml;sische Armee zu Rom angriff, das war nach dem Ministerium nicht die
  "Freiheit", sondern der "Despotismus der Anarchie". Hatte die Montagne, allen Erfahrungen in der
  konstituierenden Versammlung zum Trotz, noch immer nicht begriffen, da&szlig; die Auslegung der
  Konstitution nicht denen angeh&ouml;re, die sie gemacht, sondern nur noch denen, die sie
  akzeptiert hatten? Da&szlig; ihr Wortlaut in ihrem lebensf&auml;higen Sinne gedeutet werden
  m&uuml;sse und da&szlig; der Bourgeoissinn ihr einzig lebensf&auml;higer Sinn sei? Da&szlig;
  Bonaparte und die royalistische Majorit&auml;t der Nationalversammlung die authentischen
  Dolmetscher der Konstitution waren, wie der Pfaffe der authentische Dolmetscher der Bibel und der
  Richter der authentische Dolmetscher des Gesetzes ist? Sollte die eben frisch aus dem
  Scho&szlig;e der allgemeinen Wahlen hervorgegangene Nationalversammlung sich durch die
  testamentarische Verf&uuml;gung der toten Konstituante gebunden f&uuml;hlen, deren lebendigen
  Willen ein Odilon Barrot gebrochen hatte? Indem sich Ledru-Rollin auf den Beschlu&szlig; der
  Konstituante vom 8. Mai berief, hatte er vergessen, da&szlig; dieselbe Konstituante am 11. Mai
  seinen ersten Antrag auf Versetzung Bonapartes und der Minister in Anklagezustand verworfen,
  da&szlig; sie den Pr&auml;sidenten und die Minister freigesprochen, da&szlig; sie so den Angriff
  auf Rom als "konstitutionell" sanktioniert hatte, da&szlig; er nur Appell einlegte gegen ein
  schon gef&auml;lltes Urteil, da&szlig; er endlich von der republikanischen Konstituante an die
  <a name="S66"><b>&lt;66&gt;</b></a> royalistische Legislative appellierte? Die Konstitution
  selbst ruft die Insurrektion zur H&uuml;lfe, indem sie in einem besonderen Artikel jeden
  B&uuml;rger zu ihrem Schutze aufruft. Ledru-Rollin st&uuml;tzte sich auf diesen Artikel. Aber
  sind nicht gleichzeitig die &ouml;ffentlichen Gewalten zum Schutze der Konstitution organisiert,
  und die Verletzung der Konstitution, beginnt sie nicht erst von dem Augenblicke, wo die eine der
  &ouml;ffentlichen konstitutionellen Gewalten gegen die andere rebelliert? Und der Pr&auml;sident
  der Republik, die Minister der Republik, die Nationalversammlung der Republik befanden sich im
  harmonischsten Verst&auml;ndnis.</p>

  <p>Was die Montagne am 11. Juni versuchte, war <i>"eine Insurrektion innerhalb der Grenzen der
  reinen Vernunft"</i>, d.h. eine rein <i>parlamentarische Insurrektion</i>. Die Majorit&auml;t der
  Versammlung sollte, durch die Aussicht auf bewaffnete Erhebung der Volksmassen
  eingesch&uuml;chtert, in Bonaparte und den Ministern ihre eigene Macht und die Bedeutung ihrer
  eigenen Wahl brechen. Hatte die Konstituante nicht &auml;hnlich versucht, die Wahl Bonapartes zu
  kassieren, als sie so hartn&auml;ckig auf der Entlassung des Ministeriums Barrot-Falloux
  bestand?</p>

  <p>Weder fehlte es aus der Zeit des Konvents an Vorbildern f&uuml;r parlamentarische
  Insurrektionen, welche das Verh&auml;ltnis der Majorit&auml;t und Minorit&auml;t pl&ouml;tzlich
  von Grund aus umgew&auml;lzt hatten - und sollte der jungen Montagne nicht gelingen, was der
  alten gelungen war? -, noch schienen die augenblicklichen Verh&auml;ltnisse einem solchen
  Unternehmen ung&uuml;nstig. Die Volksaufregung hatte zu Paris einen bedenklichen H&ouml;hepunkt
  erreicht, die Armee schien ihren Wahlabstimmungen nach der Regierung nicht geneigt, die
  legislative Majorit&auml;t selbst war noch zu jung, um sich konsolidiert zu haben, und zudem
  bestand sie aus alten Herren. Wenn der Montagne eine parlamentarische Insurrektion gelang, fiel
  ihr das Staatsruder unmittelbar zu. Die demokratische Kleinb&uuml;rgerschaft ihrerseits
  w&uuml;nschte, wie immer, nichts sehnlicher, als den Kampf &uuml;ber ihren H&auml;uptern in den
  Wolken zwischen den abgeschiedenen Geistern des Parlaments ausgefochten zu sehen. Endlich
  erreichten beide, die demokratische Kleinb&uuml;rgerschaft und ihre Vertreter, die Montagne,
  durch eine parlamentarische Insurrektion ihren gro&szlig;en Zweck, die Macht der Bourgeoisie zu
  brechen, ohne das Proletariat zu entfesseln oder anders als in der Perspektive erscheinen zu
  lassen; das Proletariat w&auml;re benutzt worden, ohne gef&auml;hrlich zu werden.</p>

  <p>Nach dem Votum der Nationalversammlung vom 11. Juni fand eine Zusammenkunft statt zwischen
  einigen Gliedern der Montagne und Delegierten der geheimen Arbeitergesellschaften. Letztere
  drangen darauf, noch an demselben Abend loszuschlagen. Die Montagne wies diesen Plan entschieden
  zur&uuml;ck. Sie wollte um keinen Preis die Leitung aus der Hand geben; ihre Bun- <a name=
  "S67"><b>&lt;67&gt;</b></a> desgenossen waren ihr ebenso verd&auml;chtig als ihre Gegner, und mit
  Recht. Die Erinnerung an den Juni 1848 durchwogte lebendiger als je die Reihen des Pariser
  Proletariats. Gleichwohl war es an die Allianz mit der Montagne gekettet. Sie vertrat den
  gr&ouml;&szlig;ten Teil der Departements, sie &uuml;bertrieb ihren Einflu&szlig; in der Armee,
  sie verf&uuml;gte &uuml;ber den demokratischen Teil der Nationalgarde, sie hatte die moralische
  Macht der Boutique hinter sich. Wider ihren Willen in diesem Augenblick die Insurrektion
  beginnen, das hie&szlig; f&uuml;r das Proletariat - &uuml;berdem dezimiert durch die Cholera, in
  bedeutender Masse aus Paris durch die Arbeitslosigkeit verjagt - die Junitage von 1848 nutzlos
  wiederholen, ohne die Situation, welche zu dem verzweifelten Kampfe gedr&auml;ngt hatte. Die
  proletarischen Delegierten taten das einzig Rationelle. Sie verpflichteten die Montagne, sich zu
  <i>kompromittieren</i>, d.h. aus den Grenzen des parlamentarischen Kampfes herauszutreten
  f&uuml;r den Fall, da&szlig; ihr Anklageakt verworfen w&uuml;rde. W&auml;hrend des ganzen 13.
  Juni behauptete das Proletariat dieselbe skeptisch beobachtende Stellung und wartete ein
  ernstlich engagiertes, unwiderrufliches Handgemenge zwischen der demokratischen Nationalgarde und
  der Armee ab, um sich dann in den Kampf, und die Revolution &uuml;ber das ihr gesteckte
  kleinb&uuml;rgerliche Ziel hinaus zu st&uuml;rzen. F&uuml;r den Fall des Sieges war die
  proletarische Kommune schon gebildet, die neben die offizielle Regierung treten sollte. Die
  Pariser Arbeiter hatten gelernt in der blutigen Schule des Juni 1848.</p>

  <p>Am 12. Juni stellte der Minister Lacrosse selbst in der legislativen Versammlung den Antrag,
  sofort zur Diskussion des Anklageaktes &uuml;berzugehen. Die Regierung hatte w&auml;hrend der
  Nacht alle Vorkehrungen zur Verteidigung und zum Angriffe getroffen; die Majorit&auml;t der
  Nationalversammlung war entschlossen, die rebellische Minorit&auml;t auf die Stra&szlig;e
  hinauszutreiben, die Minorit&auml;t selbst konnte nicht mehr zur&uuml;cktreten, die W&uuml;rfel
  waren gefallen, 377 Stimmen gegen 8 verwarfen den Anklageakt, der Berg, der sich der Abstimmung
  enthalten hatte, st&uuml;rzte grollend in die Propagandahallen der "friedfertigen Demokratie", in
  die Zeitungsb&uuml;ros der "D&eacute;mocratie pacifique".</p>

  <p>Die Entfernung aus dem Parlamentsgeb&auml;ude brach seine Kraft, wie die Entfernung von der
  Erde die Kraft des Ant&auml;us brach, ihres Riesensohnes. Simsons in den R&auml;umen der
  gesetzgebenden Versammlung, waren sie nur noch Philister in den R&auml;umen der "friedfertigen
  Demokratie". Eine lange, ger&auml;uschvolle, haltlose Debatte entspann sich. Die Montagne war
  entschlossen, der Konstitution Achtung zu erzwingen mit allen Mitteln, <i>"nur nicht durch die
  Gewalt der Waffen"</i>. In diesem Entschlu&szlig; wurde sie unterst&uuml;tzt durch ein Manifest
  und durch eine Deputation der "Verfassungsfreunde". "Freunde der Verfassung", so nannten sich die
  Tr&uuml;mmer der Koterie des "National", <a name="S68"><b>&lt;68&gt;</b></a> der
  bourgeoisrepublikanischen Partei. W&auml;hrend von ihren &uuml;briggebliebenen parlamentarischen
  Repr&auml;sentanten sechs <i>gegen</i>, die anderen insgesamt <i>f&uuml;r</i> die Verwerfung des
  Anklageakts gestimmt hatten, w&auml;hrend <i>Cavaignac</i> der Partei der Ordnung seinen
  S&auml;bel zur Verf&uuml;gung stellte, ergriff der gr&ouml;&szlig;ere au&szlig;erparlamentarische
  Teil der Koterie gierig den Anla&szlig;, aus seiner politischen Pariastellung herauszutreten und
  sich in die Reihen der demokratischen Partei zu dr&auml;ngen. Erschienen sie nicht als die
  nat&uuml;rlichen Schildhalter dieser Partei, die sich unter ihren Schild versteckte, unter ihr
  <i>Prinzip</i>, unter die <i>Konstitution</i>?</p>

  <p>Bis Tagesanbruch krei&szlig;te der "Berg". Er gebar <i>"eine Proklamation an das Volk"</i>,
  die am Morgen des 13. Juni in zwei sozialistischen Journalen eine mehr oder minder
  versch&auml;mte Stelle einnahm. Sie erkl&auml;rte den Pr&auml;sidenten, die Minister, die
  Majorit&auml;t der gesetzgebenden Versammlung <i>"au&szlig;erhalb der Konstitution"</i> (hors la
  constitution) und rief die Nationalgarde, die Armee und schlie&szlig;lich auch das Volk auf,
  "sich zu erheben". <i>"Es lebe die Konstitution!"</i> war die Parole, die sie austeilte, Parole,
  die nichts anderes hie&szlig;, als <i>"Nieder mit der Revolution!"</i></p>

  <p>Der konstitutionellen Proklamation des Berges entsprach am 13. Juni eine sogenannte
  <i>friedliche Demonstration</i> der Kleinb&uuml;rger, d.h. eine Stra&szlig;enprozession vom
  Ch&acirc;teau d'Eau durch die Boulevards, 30.000 Mann, meist Nationalgarden, unbewaffnet,
  untermischt mit Mitgliedern der geheimen Arbeitersektionen, sich hinw&auml;lzend unter dem Rufe:
  <i>"Es lebe die Konstitution!"</i>, mechanisch, eiskalt, mit b&ouml;sem Gewissen
  ausgesto&szlig;en von den Mitgliedern des Zuges selbst, vom Echo des Volkes, das auf den
  Trottoirs wogte, ironisch zur&uuml;ckgeworfen, statt donnerartig aufzuschwellen. Es fehlte dem
  vielstimmigen Gesang die Bruststimme. Und als der Zug vor dem Sitzungsgeb&auml;ude der
  "Verfassungsfreunde" vorbeischwankte und auf dem Giebel des Hauses ein gedungener
  Verfassungsherold erschien, der mit seinem Claqueurhut gewaltig die L&uuml;fte durchs&auml;gte
  und aus einer ungeheuren Lunge das Stichwort <i>"Es lebe die Konstitution"</i> hageldick auf die
  K&ouml;pfe der Wallfahrer niederplumpen lie&szlig;, schienen sie selbst einen Augenblick von der
  Komik der Situation &uuml;berw&auml;ltigt. Es ist bekannt, wie der Zug, angekommen an der
  M&uuml;ndung der rue de la Paix, in den Boulevards von den Dragonern und J&auml;gern Changarniers
  durchaus unparlamentarisch empfangen, in einem Nu nach allen Seiten hin auseinanderstob und den
  sp&auml;rlichen Ruf "zu den Waffen" nur noch hinter sich warf, damit der parlamentarische
  Waffenruf vom 11. Juni sich erf&uuml;lle.</p>

  <p>Die Mehrzahl der in der rue du Hasard versammelten Montagne verlief sich, als diese gewaltsame
  Zersprengung der friedlichen Prozession, als dumpfe Ger&uuml;chte vom Morde unbewaffneter
  B&uuml;rger auf den Boulevards, als der wach- <a name="S69"><b>&lt;69&gt;</b></a> sende
  Stra&szlig;entumult das Herannahen einer Emeute zu verk&uuml;nden schienen. <i>Ledru-Rollin</i>,
  an der Spitze einer kleinen Schar von Deputierten, rettete die Ehre des Berges. Unter dem Schutze
  der Pariser Artillerie, die sich im Palais National versammelt hatte, begaben sie sich nach dem
  Conservatoire des arts et m&eacute;tiers &lt;Kunst- und Gewerbemuseum&gt;, wo die 5. und 6.
  Legion der Nationalgarde eintreffen sollte. Aber die Montagnards harrten vergeblich auf die 5.
  und 6. Legion; diese vorsichtigen Nationalgarden lie&szlig;en ihre Repr&auml;sentanten im Stich,
  die Pariser Artillerie selbst verhinderte das Volk, Barrikaden aufzuwerfen, ein chaotisches
  Durcheinander machte jeden Beschlu&szlig; unm&ouml;glich, die Linientruppen r&uuml;ckten an mit
  gef&auml;lltem Bajonett, ein Teil der Repr&auml;sentanten wurde gefangengenommen, ein anderer
  entkam. So endete der 13. Juni.</p>

  <p>Wenn der 23. Juni 1848 die Insurrektion des revolution&auml;ren Proletariats, war der 13. Juni
  1849 die Insurrektion der demokratischen Kleinb&uuml;rger, jede dieser beiden Insurrektionen der
  <i>klassisch-reine</i> Ausdruck der Klasse, von der sie getragen wurde.</p>

  <p>Nur zu Lyon kam es zu einem hartn&auml;ckigen, blutigen Konflikt. Hier, wo sich die
  industrielle Bourgeoisie und das industrielle Proletariat unvermittelt gegen&uuml;berstehen, wo
  die Arbeiterbewegung nicht wie in Paris von der allgemeinen Bewegung eingefa&szlig;t und bestimmt
  ist, verlor der 13. Juni im R&uuml;ckschlage den urspr&uuml;nglichen Charakter. Wo er sonst in
  die Provinzen einschlug, z&uuml;ndete er nicht - ein <i>kalter Blitz</i>.</p>

  <p>Der 13. Juni schlie&szlig;t die erste <i>Lebensperiode der konstitutionellen Republik</i>, die
  am 28. Mai 1849 mit dem Zusammentritt der legislativen Versammlung ihre normale Existenz gewonnen
  hatte. Die ganze Dauer dieses Prologs ist erf&uuml;llt von dem ger&auml;uschvollen Kampfe
  zwischen der Partei der Ordnung und der Montagne, zwischen der Bourgeoisie und dem
  Kleinb&uuml;rgertum, das sich vergebens gegen die Festsetzung der Bourgeoisrepublik str&auml;ubt,
  f&uuml;r welche es selbst in der provisorischen Regierung, in der Exekutivkommission
  ununterbrochen konspiriert, f&uuml;r welche es w&auml;hrend der Junitage sich fanatisch gegen das
  Proletariat geschlagen hatte. Der 13. Juni bricht seinen Widerstand und macht die <i>legislative
  Diktatur</i> der vereinigten Royalisten zu einem fait accompli &lt;zu einer vollendeten
  Tatsache&gt;. Von diesem Augenblick an ist die Nationalversammlung nur noch ein
  <i>Wohlfahrtsausschu&szlig; der Partei der Ordnung</i>.</p>

  <p>Paris hatte den Pr&auml;sidenten, die Minister und die Majorit&auml;t der Nationalversammlung
  in <i>"Anklagezustand"</i> versetzt, sie versetzten Paris in <i>"Belagerungszustand"</i>. Der
  Berg hatte die Majorit&auml;t der legislativen Versammlung <i>"au&szlig;erhalb der
  Konstitution"</i> erkl&auml;rt, wegen Verletzung der Konstitution &uuml;ber- <a name=
  "S70"><b>&lt;70&gt;</b></a> antwortete die Majorit&auml;t den Berg der haute-cour &lt;dem
  Hochgericht&gt; und proskribierte alles, was noch Lebenskraft in ihm besa&szlig;. Bis auf einen
  kopf- und herzlosen Rumpf wurde er dezimiert. Die Minorit&auml;t war bis zum Versuche einer
  <i>parlamentarischen Insurrektion</i> gegangen, die Majorit&auml;t erhob ihren
  <i>parlamentarischen Despotismus</i> zum Gesetz. Sie dekretierte eine neue
  <i>Gesch&auml;ftsordnung</i>, welche die Freiheit der Trib&uuml;ne vernichtet und den
  Pr&auml;sidenten der Nationalversammlung befugt, wegen Verletzung der Ordnung die
  Repr&auml;sentanten mit Zensur, mit Geldstrafen, mit Entziehung der Indemnit&auml;tsgelder, mit
  zeitweiliger Expulsion, mit dem Karzer zu bestrafen. &Uuml;ber den Rumpf des Berges hing sie
  statt des Schwertes die Rute. Der Rest der Bergdeputierten h&auml;tte seiner Ehre geschuldet, in
  Masse auszutreten. Durch einen solchen Akt wurde die Aufl&ouml;sung der Partei der Ordnung
  beschleunigt. Sie mu&szlig;te in ihre urspr&uuml;nglichen Bestandteile zerfallen von dem
  Augenblick, wo auch nicht mehr der Schein eines Gegensatzes sie zusammenhielt.</p>

  <p>Gleichzeitig mit ihrer <i>parlamentarischen</i>, wurden die demokratischen Kleinb&uuml;rger
  ihrer <i>bewaffneten</i> Macht beraubt durch Aufl&ouml;sung der Pariser Artillerie wie der 8., 9.
  und 12. Legion der Nationalgarde. Die Legion der hohen Finanz dagegen, welche am 13. Juni die
  Druckereien von Boul&eacute; und Roux &uuml;berfallen, die Pressen zertr&uuml;mmert, die
  B&uuml;ros der republikanischen Journale verw&uuml;stet, Redakteure, Setzer, Drucker,
  Expedienten, Laufburschen willk&uuml;rlich verhaftet hatte, erhielt von der Trib&uuml;ne der
  Nationalversammlung herab ermunternden Zuspruch. Auf der ganzen Oberfl&auml;che von Frankreich
  wiederholte sich die Aufl&ouml;sung der des Republikanismus verd&auml;chtigen Nationalgarden.</p>

  <p>Neues <i>Pre&szlig;gesetz</i>, neues <i>Assoziationsgesetz</i>, neues
  <i>Belagerungszustandsgesetz</i>, die Gef&auml;ngnisse von Paris &uuml;berf&uuml;llt, die
  politischen Fl&uuml;chtlinge verjagt, alle Journale, die &uuml;ber die Grenzen des "National"
  hinausgehen, suspendiert, Lyon und die f&uuml;nf umliegenden Departements den brutalen Schikanen
  des Milit&auml;rdespotismus preisgegeben, die Parketts allgegenw&auml;rtig, das so oft gereinigte
  Heer der Beamten noch einmal gereinigt - es waren dies die unvermeidlichen, die stets
  wiederkehrenden <i>Gemeinpl&auml;tze</i> der siegreichen Reaktion, nach den Massacres und den
  Deportationen des Juni nur noch erw&auml;hnenswert, weil sie diesmal nicht nur gegen Paris,
  sondern auch gegen die Departements, nicht nur gegen das Proletariat, sondern vor allem gegen die
  Mittelklassen gerichtet waren.</p>

  <p>Die Repressionsgesetze, wodurch die Verh&auml;ngung des Belagerungszustandes dem Gutachten der
  Regierung anheimgestellt, die Presse noch fester <a name="S71"><b>&lt;71&gt;</b></a> geknebelt
  und das Assoziationsrecht vernichtet wurde, absorbierten die ganze legislative T&auml;tigkeit der
  Nationalversammlung w&auml;hrend der Monate Juni, Juli und August.</p>

  <p>Indes wird diese Epoche charakterisiert nicht durch die <i>tats&auml;chliche</i>, sondern
  durch die <i>prinzipielle</i> Ausbeutung des Sieges, nicht durch die Beschl&uuml;sse der
  Nationalversammlung, sondern durch die Motivierung dieser Beschl&uuml;sse, nicht durch die Sache,
  sondern durch die Phrase, nicht durch die Phrase, sondern durch den Akzent und die Geste, welche
  die Phrase beleben. Das r&uuml;cksichtslos unversch&auml;mte Aussprechen der <i>royalistischen
  Gesinnung</i>, der ver&auml;chtlich vornehme Insult gegen die Republik, das kokettierend frivole
  Ausplaudern der Restaurationszwecke, mit einem Wort, die renommistische Verletzung des
  <i>republikanischen Anstandes</i> geben dieser Periode eigent&uuml;mlichen Ton und F&auml;rbung.
  Es lebe die Konstitution! war der Schlachtruf der <i>Besiegten</i> des 13. Juni. Die
  <i>Sieger</i> waren also entbunden von der Heuchelei der konstitutionellen, d.h. der
  republikanischen Sprache. Die Kontrerevolution unterwarf Ungarn, Italien, Deutschland, und sie
  glaubten die Restauration schon vor den Toren von Frankreich. Es entspann sich eine wahre
  Konkurrenz unter den Reigenf&uuml;hrern der Ordnungsfraktionen, ihren Royalismus durch den
  "Moniteur" zu dokumentieren und ihre etwaigen unter der Monarchie begangenen liberalen
  S&uuml;nden zu beichten, zu bereuen, vor Gott und vor den Menschen abzubitten. Kein Tag verging,
  ohne da&szlig; die Februarrevolution auf der Trib&uuml;ne der Nationalversammlung f&uuml;r ein
  &ouml;ffentliches Ungl&uuml;ck erkl&auml;rt wurde, ohne da&szlig; ein beliebiger legitimistischer
  Provinzialkrautjunker feierlich konstatierte, die Republik niemals anerkannt zu haben, ohne
  da&szlig; einer der feigen Ausrei&szlig;er und Verr&auml;ter der Julimonarchie die
  nachtr&auml;glichen Heldentaten erz&auml;hlte, an deren Vollbringung ihn nur die Philanthropie
  Louis-Philippes oder andere Mi&szlig;verst&auml;ndnisse verhindert hatten. Was an den
  Februartagen zu bewundern, es war nicht die Gro&szlig;mut des siegreichen Volkes, sondern die
  Selbstaufopferung und M&auml;&szlig;igung der Royalisten, welche ihm erlaubt hatten zu siegen.
  Ein Volksrepr&auml;sentant schlug vor, einen Teil der f&uuml;r die Februarverwundeten bestimmten
  Unterst&uuml;tzungsgelder den <i>Munizipalgarden</i> zuzuwenden, die sich allein an jenen Tagen
  um das Vaterland verdient gemacht. Ein anderer wollte dem Herzog von Orl&eacute;ans eine
  Reiterstatue auf dem Karussellplatz dekretiert wissen. Thiers nannte die Konstitution ein
  schmutziges St&uuml;ck Papier. Der Reihe nach erschienen auf der Trib&uuml;ne Orleanisten, um
  ihre Konspiration gegen das legitime K&ouml;nigtum zu bereuen, Legitimisten, die sich vorwarfen,
  durch Auflehnen gegen das illegitime K&ouml;nigtum den Sturz des K&ouml;nigtums &uuml;berhaupt
  beschleunigt, Thiers, der bereute, gegen Mol&eacute;, Mol&eacute;, der bereute gegen Guizot,
  Barrot, der bereute, gegen alle drei intrigiert <a name="S72"><b>&lt;72&gt;</b></a> zu haben. Der
  Ruf: "Es lebe die sozial-demokratische Republik!" wurde f&uuml;r unkonstitutionell erkl&auml;rt;
  der Ruf: "Es lebe die Republik!" als sozial-demokratisch verfolgt. An dem Jahrestage der Schlacht
  von Waterloo erkl&auml;rte ein Repr&auml;sentant: "Ich f&uuml;rchte weniger die Invasion der
  Preu&szlig;en als den Eintritt der revolution&auml;ren Fl&uuml;chtlinge in Frankreich." Den
  Klagen &uuml;ber den Terrorismus, der in Lyon und in den benachbarten Departements organisiert
  sei, antwortete Baraguey-d'Hilliers: "Ich ziehe den blassen Schrecken dem roten Schrecken vor."
  (J'aime mieux la terreur blanche que la terreur rouge). Und die Versammlung klatschte jedesmal
  frenetischen Beifall, sooft ein Epigramm gegen die Republik, gegen die Revolution, gegen die
  Konstitution, f&uuml;r das K&ouml;nigtum, f&uuml;r die Heilige Allianz von den Lippen ihrer
  Redner fiel. Jede Verletzung der kleinsten republikanischen Formalit&auml;ten, z.B. der Anrede
  der Repr&auml;sentanten mit "Citoyens" enthusiasmierte die Ritter von der Ordnung.</p>

  <p>Die Pariser Nachwahlen vom 8. Juli, vorgenommen unter dem Einflu&szlig; des
  Belagerungszustandes und der Enthaltung eines gro&szlig;en Teiles des Proletariats von der
  Stimmurne, die Einnahme Roms durch die franz&ouml;sische Armee, der Einzug der roten Eminenzen
  und in ihrem Gefolge die Inquisition und der M&ouml;nchsterrorismus in Rom f&uuml;gten neue Siege
  dem Siege vom Juni hinzu und steigerten den Rausch der Ordnungspartei.</p>

  <p>Endlich Mitte August, halb in der Absicht, den eben versammelten Departementsr&auml;ten
  beizuwohnen, halb erm&uuml;det von der vielmonatlichen Tendenzorgie, dekretierten die Royalisten
  eine zweimonatliche Vertagung der Nationalversammlung. Eine Kommission von 25
  Repr&auml;sentanten, die Creme der Legitimisten und Orleanisten, einen Mol&eacute;, Changarnier
  lie&szlig;en sie mit durchsichtiger Ironie als Stellvertreter der Nationalversammlung und als
  <i>W&auml;chter der Republik</i> zur&uuml;ck. Die Ironie war tiefer als sie ahnten. Sie, von der
  Geschichte verurteilt, das K&ouml;nigtum, das sie liebten, st&uuml;rzen zu helfen, waren von ihr
  bestimmt, die Republik, die sie ha&szlig;ten, zu konservieren.</p>

  <p>Mit der <i>Vertagung</i> der legislativen Versammlung <i>schlie&szlig;t die zweite
  Lebensperiode der konstitutionellen Republik</i>, ihre <i>royalistische Flegelperiode</i>.</p>

  <p>Der Belagerungszustand von Paris war wieder aufgehoben, die Aktion der Presse hatte wieder
  begonnen. W&auml;hrend der Suspension der sozialdemokratischen Bl&auml;tter, w&auml;hrend der
  Periode der Repressivgesetzgebung und der royalistischen Poltereien <i>republikanisierte</i> sich
  der "Si&egrave;cle", der alte literarische Repr&auml;sentant der <i>monarchisch-konstitutionellen
  Kleinb&uuml;rger</i>, <i>demokratisierte</i> sich die "Presse", der alte literarische Ausdruck
  der <i>b&uuml;rgerlichen Reformers</i>, sozialisierte sich der "National", das alte klassische
  Organ der <i>republikanischen Bourgeois</i>.</p>

  <p><b><a name="S73">&lt;73&gt;</a></b> Die <i>geheimen Gesellschaften</i> wuchsen an Ausdehnung
  und Intensit&auml;t in dem Ma&szlig;e, als die <i>&ouml;ffentlichen Klubs</i> unm&ouml;glich
  wurden. Die industriellen <i>Arbeiterassoziationen</i>, als reine Handelskompanien geduldet,
  &ouml;konomisch nichtig, wurden politisch ebenso viele Bindemittel des Proletariats. Der 13. Juni
  hatte den verschiedenen halbrevolution&auml;ren Parteien die offiziellen K&ouml;pfe abgeschlagen,
  die &uuml;brigbleibenden Massen gewannen ihren eigenen Kopf. Die Ordnungsritter hatten mit den
  geweissagten Schrecken der roten Republik eingesch&uuml;chtert, die gemeinen Exzesse, die
  hyperboreischen Greuel der siegreichen Kontrerevolution in Ungarn, in Baden, in Rom wuschen die
  <i>"rote Republik"</i> wei&szlig;. Und die malkontenten Zwischenklassen der franz&ouml;sischen
  Gesellschaft begannen die Verhei&szlig;ungen der roten Republik mit ihren problematischen
  Schrecken, den Schrecken der roten Monarchie mit ihrer tats&auml;chlichen Hoffnungslosigkeit
  vorzuziehen. Kein Sozialist machte in Frankreich mehr revolution&auml;re Propaganda als
  <i>Haynau</i>. A chaque capacit&eacute; selon ses &#339;uvres. &lt;Jedem nach seinen
  Taten.&gt;</p>

  <p>Unterdessen beutete Louis Bonaparte die Ferien der Nationalversammlung aus, um prinzliche
  Reisen in den Provinzen zu machen, die hei&szlig;bl&uuml;tigsten Legitimisten pilgrimten nach Ems
  zu dem Enkel des heiligen Ludwig, und die Masse der ordnungsfreundlichen Volksrepr&auml;sentanten
  intrigierte in den Departementsr&auml;ten, die eben zusammengekommen waren. Es galt, sie
  aussprechen zu machen, was die Majorit&auml;t der Nationalversammlung noch nicht auszusprechen
  wagte, den <i>Dringlichkeitsantrag auf unmittelbare Revision der Verfassung</i>. Der Konstitution
  gem&auml;&szlig; konnte die Verfassung erst 1852 revidiert werden durch eine eigens zu diesem
  Behufe zusammengerufene Nationalversammlung. Wenn aber die Mehrzahl der Departementsr&auml;te in
  diesem Sinne sich aussprach, mu&szlig;te die Nationalversammlung nicht der Stimme Frankreichs die
  Jungfr&auml;ulichkeit der Konstitution opfern? Die Nationalversammlung hegte dieselben Hoffnungen
  von diesen Provinzialversammlungen, welche die Nonnen in Voltaires "Henriade" von den Panduren
  hegten. Aber die Potiphars der Nationalversammlung hatten es, einige Ausnahmen abgerechnet, mit
  ebenso vielen Josephs der Provinzen zu tun. Die ungeheure Mehrzahl wollte die zudringliche
  Insinuation nicht verstehen. Die Revision der Verfassung wurde vereitelt durch die Werkzeuge
  selbst, wodurch sie ins Leben gerufen werden sollte, durch die Abstimmungen der
  Departementsr&auml;te. Die Stimme Frankreichs, und zwar des b&uuml;rgerlichen Frankreichs, hatte
  gesprochen und hatte gegen die Revision gesprochen.</p>

  <p>Anfang Oktober trat die legislative Nationalversammlung wieder zusammen - tantum mutatus ab
  illo &lt;wie anders seit damals&gt;. Ihre Physiognomie war durchaus ver&auml;ndert. <a name=
  "S74"><b>&lt;74&gt;</b></a> Die unerwartete Verwerfung der Revision von seiten der
  Departementsr&auml;te hatte sie in die Grenzen der Konstitution zur&uuml;ck und auf die Grenzen
  ihrer Lebensdauer hingewiesen. Die Orleanisten waren mi&szlig;trauisch geworden durch die
  Wallfahrten der Legitimisten nach Ems, die Legitimisten hatten Verdacht gesch&ouml;pft aus den
  Verhandlungen der Orleanisten mit London, die Journale beider Fraktionen hatten das Feuer
  gesch&uuml;rt und die wechselseitigen Anspr&uuml;che ihrer Pr&auml;tendenten abgewogen.
  Orleanisten und Legitimisten vereint grollten &uuml;ber die Umtriebe der Bonapartisten, die in
  den prinzlichen Reisen hervortraten, in den mehr oder minder durchsichtigen
  Emanzipationsversuchen des Pr&auml;sidenten, in der anspruchsvollen Sprache der bonapartistischen
  Zeitungen; Louis Bonaparte grollte &uuml;ber eine Nationalversammlung, die nur die
  legitimistisch-orleanistische Konspiration gerecht erfand, &uuml;ber ein Ministerium, das ihn
  best&auml;ndig an diese Nationalversammlung verriet. Das Ministerium endlich war in sich selbst
  gespalten &uuml;ber die r&ouml;mische Politik und &uuml;ber die von dem Minister <i>Passy</i>
  vorgeschlagene, von den Konservativen als sozialistisch verschriene <i>Einkommensteuer</i>.</p>

  <p>Eine der ersten Vorlagen des Ministeriums Barrot an die wiederversammelte Legislative war eine
  Kreditforderung von 300.000 frs. zur Zahlung des Witwengehaltes der <i>Herzogin von
  Orl&eacute;ans</i>. Die Nationalversammlung bewilligte es und f&uuml;gte dem Schuldregister der
  franz&ouml;sischen Nation eine Summe von 7 Millionen frs. hinzu. W&auml;hrend so Louis-Philippe
  mit Erfolg die Rolle des "pauvre honteux", des versch&auml;mten Bettlers fortspielte, wagte das
  Ministerium weder die Gehaltszulage f&uuml;r Bonaparte zu beantragen, noch schien die Versammlung
  geneigt, sie zu geben. Und Louis Bonaparte schwankte wie von jeher im Dilemma: <i>Aut Caesar aut
  Clichy!</i> &lt;<i>Entweder C&auml;sar oder Clichy!</i> (<i>Clichy -</i> Pariser Gef&auml;ngnis
  f&uuml;r bankrotte, zahlungsunf&auml;hige Schuldner)&gt;</p>

  <p>Die zweite Kreditforderung des Ministers von 9 Millionen frs. f&uuml;r <i>die Kosten der
  r&ouml;mischen Expedition</i> vermehrte die Spannung zwischen Bonaparte einerseits und den
  Ministern und der Nationalversammlung andererseits. Louis Bonaparte hatte einen Brief an seinen
  Ordonnanzoffizier Edgar Ney in den "Moniteur" einger&uuml;ckt, worin er die p&auml;pstliche
  Regierung an konstitutionelle Garantien band. Der Papst seinerseits hatte eine Ansprache
  erlassen: "motu proprio", worin er jede Beschr&auml;nkung der restaurierten Herrschaft
  zur&uuml;ckwies. Der Brief Bonapartes l&uuml;ftete mit absichtlicher Indiskretion den Vorhang
  seines Kabinetts, um sich selbst als wohlwollendes, aber im eigenen Hause verkanntes und
  gefesseltes Genie den Blicken der Galerie auszusetzen. Er kokettierte nicht das erstemal mit den
  "verstohlenen Fl&uuml;gel- <a name="S75"><b>&lt;75&gt;</b></a> schl&auml;gen einer freien Seele".
  <i>Thiers</i>, der Berichterstatter der Kommission, ignorierte vollst&auml;ndig Bonapartes
  Fl&uuml;gelschlag und begn&uuml;gte sich, die p&auml;pstliche Allokution franz&ouml;sisch zu
  verdolmetschen. Nicht das Ministerium, sondern <i>Victor Hugo</i> suchte den Pr&auml;sidenten zu
  retten durch eine Tagesordnung, worin die Nationalversammlung ihre Zustimmung zu dem Briefe
  Napoleons aussprechen sollte. <i>Allons donc! Allons donc!</i> &lt;<i>Ach gehn Sie! Ach gehn
  Sie!</i>&gt; Unter dieser unehrerbietig leichtfertigen Interjektion begrub die Majorit&auml;t den
  Antrag Hugos. Die Politik des Pr&auml;sidenten? Der Brief des Pr&auml;sidenten? Der
  Pr&auml;sident selbst? <i>Allons donc! Allons donc!</i> Wer Teufel nimmt denn Monsieur Bonaparte
  au serieux &lt;ernst&gt; ? Glauben Sie, Monsieur Victor Hugo, da&szlig; wir Ihnen glauben,
  da&szlig; Sie an den Pr&auml;sidenten glauben? <i>Allons donc! Allons donc!</i></p>

  <p>Endlich wurde der Bruch zwischen Bonaparte und der Nationalversammlung beschleunigt durch die
  Diskussion &uuml;ber die <i>R&uuml;ckberufung der Orl&eacute;ans und Bourbons</i>. In Ermangelung
  des Ministeriums hatte der Vetter des Pr&auml;sidenten, der Sohn des Exk&ouml;nigs von Westfalen,
  diesen Antrag gestellt, der nichts anderes bezweckte, als die legitimistischen und
  orleanistischen Pr&auml;tendenten auf gleiche Stufe oder vielmehr <i>unter</i> den
  bonapartistischen Pr&auml;tendenten herabzudr&uuml;cken, der wenigstens faktisch auf dem Gipfel
  des Staates stand.</p>

  <p>Napoleon Bonaparte war unehrerbietig genug, die <i>Zur&uuml;ckberufung der verjagten
  K&ouml;nigsfamilien</i> und die <i>Amnestie der Juniinsurgenten</i> zu Gliedern eines und
  desselben Antrages zu machen. Die Indignation der Majorit&auml;t n&ouml;tigte ihn sofort, diese
  frevelhafte Verkettung des Heiligen und des Verruchten, der K&ouml;nigsracen und der
  proletarischen Brut, der Fixsterne der Gesellschaft und ihrer Sumpflichter abzubitten und jedem
  der beiden Antr&auml;ge den ihm geb&uuml;hrenden Rang anzuweisen. Energisch stie&szlig; sie die
  Zuruckrufung der k&ouml;niglichen Familie zur&uuml;ck, und <i>Berryer,</i> der Demosthenes der
  Legitimisten, lie&szlig; keinen Zweifel &uuml;ber den Sinn dieses Votums. Die b&uuml;rgerliche
  Degradation der Pr&auml;tendenten, das ist es, was man bezweckt! Man will sie des Heiligenscheins
  berauben, der letzten Majest&auml;t, die ihnen geblieben ist, der <i>Majest&auml;t des Exils</i>!
  Was, rief Berryer aus, w&uuml;rde man von dem unter den Pr&auml;tendenten denken, der, seinen
  erlauchten Ursprung vergessend, hierher k&auml;me, um als einfacher Privatmann zu leben!
  Deutlicher konnte dem Louis Bonaparte nicht gesagt werden, da&szlig; er durch seine Gegenwart
  nicht gewonnen hatte, da&szlig;, wenn die koalisierten Royalisten ihn hier in Frankreich als
  <i>neutralen Mann</i> auf dem Pr&auml;sidentenstuhl brauchten, die ernsthaften
  Kronpr&auml;tendenten durch die Nebel des Exils den profanen Blicken entr&uuml;ckt bleiben
  mu&szlig;ten.</p>

  <p>Am 1. November antwortete Louis Bonaparte der legislativen Versamm- <a name=
  "S76"><b>&lt;76&gt;</b></a> lung durch eine Botschaft, welche in ziemlich barschen Worten die
  Entlassung des Ministeriums Barrot und die Bildung eines neuen Ministeriums anzeigte. Das
  Ministerium Barrot-Falloux war das Ministerium der royalistischen Koalition, das Ministerium
  d'Hautpoul war das Ministerium Bonapartes, das Organ des Pr&auml;sidenten gegen&uuml;ber der
  legislativen Versammlung, das <i>Ministerium der Kommis</i>.</p>

  <p>Bonaparte war nicht mehr der blo&szlig; <i>neutrale Mann</i> des 10. Dezembers 1848. Der
  Besitz der exekutiven Gewalt hatte eine Anzahl von Interessen um ihn gruppiert, der Kampf mit der
  Anarchie zwang die Partei der Ordnung selbst, seinen Einflu&szlig; zu vermehren, und wenn er
  <i>nicht mehr</i> popul&auml;r war, war sie <i>unpopul&auml;r</i>. Die Orleanisten und
  Legitimisten, konnte er nicht hoffen, durch ihre Rivalit&auml;t wie durch die Notwendigkeit
  irgendeiner monarchischen Restauration sie zur Anerkennung des <i>neutralen Pr&auml;tendenten</i>
  zu zwingen?</p>

  <p>Vom 1. November 1849 datiert die dritte Lebensperiode der konstitutionellen Republik, Periode,
  die mit dem 10. M&auml;rz 1850 schlie&szlig;t. Nicht nur beginnt das regelm&auml;&szlig;ige Spiel
  der konstitutionellen Institutionen, das Guizot so sehr bewundert, der Krakeel zwischen der
  exekutiven und gesetzgebenden Gewalt. Den Restaurationsgel&uuml;sten der vereinigten Orleanisten
  und Legitimisten gegen&uuml;ber vertritt Bonaparte den Titel seiner tats&auml;chlichen Macht, die
  Republik; den Restaurationsgel&uuml;sten Bonapartes gegen&uuml;ber vertritt die Partei der
  Ordnung den Titel ihrer gemeinsamen Herrschaft, die Republik; den Orleanisten gegen&uuml;ber
  vertreten die Legitimisten, den Legitimisten gegen&uuml;ber vertreten die Orleanisten den Status
  quo, die Republik. Alle diese Fraktionen der Ordnungspartei, deren jede ihren eigenen K&ouml;nig
  und ihre eigene Restauration in petto hat, machen wechselseitig den Usurpations- und
  Erhebungsgel&uuml;sten ihrer Rivalen gegen&uuml;ber die gemeinsame Herrschaft der Bourgeoisie,
  die Form geltend, worin die besonderen Anspr&uuml;che neutralisiert und vorbehalten bleiben -
  <i>die Republik</i>.</p>

  <p>Wie Kant die Republik als einzig rationelle Staatsform zu einem Postulat der praktischen
  Vernunft macht, deren Verwirklichung nie erreicht wird, deren Erreichung aber stets als Ziel
  angestrebt und in der Gesinnung festgehalten werden mu&szlig;, so diese Royalisten <i>das
  K&ouml;nigtum</i>.</p>

  <p>So wurde de konstitutionelle Republik, als hohle ideologische Formel aus den H&auml;nden der
  Bourgeoisrepublikaner hervorgegangen, in den H&auml;nden der koalisierten Royalisten zur
  inhaltsvollen lebendigen Form. Und Thiers sprach wahrer, als er ahnte, wenn er sagte: "Wir, die
  Royalisten, sind die wahren St&uuml;tzen der konstitutionellen Republik."</p>

  <p>Der Sturz des Ministeriums der Koalition, das Erscheinen des Ministeriums der Kommis hat eine
  zweite Bedeutung. Sein Finanzminister hie&szlig; <a name="S77"><b>&lt;77&gt;</b></a>
  <i>Fould</i>. Fould Finanzminister, das ist die offizielle Preisgebung des franz&ouml;sischen
  Nationalreichtums an die B&ouml;rse, die Verwaltung des Staatsverm&ouml;gens durch die B&ouml;rse
  und im Interesse der B&ouml;rse. Mit der Ernennung Foulds zeigte die Finanzaristokratie ihre
  Restauration im "Moniteur" an. Diese Restauration erg&auml;nzte notwendig die &uuml;brigen
  Restaurationen, die ebenso viele Ringe an der Kette der konstitutionellen Republik bilden.</p>

  <p>Louis-Philippe hatte nie gewagt, einen wirklichen loup-cervier (B&ouml;rsenwolf) zum
  Finanzminister zu machen. Wie sein K&ouml;nigtum der ideale Name f&uuml;r die Herrschaft der
  hohen Bourgeoisie war, mu&szlig;ten in seinen Ministerien die privilegierten Interessen
  ideologisch-uninteressierte Namen tragen. Die Bourgeoisrepublik trieb &uuml;berall in den
  Vordergrund, was die verschiedenen Monarchien, die legitimistische wie die orleanistische, im
  Hintergrund versteckt hielten. Sie verirdischte, was jene verhimmelt hatten. An die Stelle der
  Heiligennamen setzte sie die b&uuml;rgerlichen Eigennamen der herrschenden Klasseninteressen.</p>

  <p>Unsere ganze Darstellung hat gezeigt, wie die Republik vom ersten Tage ihres Bestehens an die
  Finanzaristokratie nicht st&uuml;rzte, sondern befestigte. Aber die Konzessionen, die man ihr
  machte, waren ein Schicksal, dem man sich unterwarf, ohne es herbeif&uuml;hren zu wollen. Mit
  Fould fiel die Regierungsinitiative an die Finanzaristokratie zur&uuml;ck.</p>

  <p>Man wird fragen, wie die koalisierte Bourgeoisie die Herrschaft der Finanz ertragen und dulden
  konnte, die unter Louis-Philippe auf der Ausschlie&szlig;ung oder Unterordnung der &uuml;brigen
  Bourgeoisfraktionen beruhte?</p>

  <p>Die Antwort ist einfach.</p>

  <p>Zun&auml;chst bildet die Finanzaristokratie selbst einen ma&szlig;gebend gewichtigen Teil der
  royalistischen Koalition, deren gemeinsame Regierungsgewalt Republik hei&szlig;t. Sind nicht die
  Wortf&uuml;hrer und Kapazit&auml;ten der Orleanisten die alten Verb&uuml;ndeten und Mitschuldigen
  der Finanzaristokratie? Ist sie selbst nickt die goldene Phalanx des Orleanismus? Was die
  Legitimisten betrifft, schon unter Louis-Philippe hatten sie sich praktisch an allen Orgien der
  B&ouml;rsen-, Minen- und Eisenbahnspekulationen beteiligt. &Uuml;berhaupt ist die Verbindung des
  gro&szlig;en Grundeigentums mit der hohen Finanz ein <i>normales Faktum</i>. Beweis:
  <i>England</i>, Beweis: selbst <i>&Ouml;sterreich</i>.</p>

  <p>In einem Lande wie Frankreich, wo die Gr&ouml;&szlig;e der nationalen Produktion in
  unverh&auml;ltnism&auml;&szlig;ig untergeordnetem Ma&szlig;e zur Gr&ouml;&szlig;e der
  Nationalschuld steht, wo die Staatsrente den bedeutendsten Gegenstand der Spekulation und die
  B&ouml;rse den Hauptmarkt f&uuml;r die Anlegung des Kapitals bildet, das sich auf eine
  unproduktive Weise verwerten will, in einem solchen Land mu&szlig; eine zahllose Masse von Leuten
  aus allen b&uuml;rgerlichen oder halbb&uuml;rgerlichen Klas- <a name="S78"><b>&lt;78&gt;</b></a>
  sen an der Staatsschuld, am B&ouml;rsenspiel, an der Finanz beteiligt sein. Alle diese
  subalternen Beteiligten, finden sie nicht ihre nat&uuml;rlichen St&uuml;tzen und Befehlshaber in
  der Fraktion, die dieses Interesse in den kolossalsten Umrissen, die es im gro&szlig;en und
  ganzen vertritt?</p>

  <p>Das Heimfallen des Staatsverm&ouml;gens an die hohe Finanz, wodurch ist es bedingt? Durch die
  best&auml;ndig anwachsende Verschuldung des Staates. Und die Verschuldung des Staates? Durch das
  best&auml;ndige &Uuml;bergewicht seiner Ausgaben &uuml;ber seine Einnahmen, ein
  Mi&szlig;verh&auml;ltnis, welches zugleich die Ursache und die Wirkung des Systems der
  Staatsanleihen ist.</p>

  <p>Um dieser Verschuldung zu entgehen, mu&szlig; der Staat entweder seine Ausgaben
  einschr&auml;nken, d.h. den Regierungsorganismus vereinfachen, verk&uuml;rzen, m&ouml;glichst
  wenig regieren, m&ouml;glichst wenig Personal besch&auml;ftigen, m&ouml;glichst wenig in
  Beziehung zur b&uuml;rgerlichen Gesellschaft treten. Dieser Weg war unm&ouml;glich f&uuml;r die
  Partei der Ordnung, deren Repressionsmittel, deren offizielle Einmischung von Staats wegen, deren
  allseitige Gegenwart durch Staatsorgane in demselben Ma&szlig;e zunehmen mu&szlig;ten, als ihre
  Herrschaft und die Lebensbedingungen ihrer Klasse vielseitiger bedroht wurden. Man kann die
  Gendarmerie nicht in demselben Ma&szlig;e vermindern, als die Angriffe auf Personen und Eigentum
  sich vermehren.</p>

  <p>Oder der Staat mu&szlig; die Schulden zu umgehen suchen und ein augenblickliches, aber
  vor&uuml;bergehendes Gleichgewicht in dem Budget hervorbringen dadurch, da&szlig; er
  <i>au&szlig;erordentliche Steuern</i> auf die Schultern der reichsten Klassen w&auml;lzt. Um den
  Nationalreichtum der B&ouml;rsenexploitation zu entziehen, sollte die Partei der Ordnung ihren
  eigenen Reichtum auf dem Altare des Vaterlandes opfern? Pas si b&ecirc;te! &lt;So dumm ist sie
  nicht!&gt;</p>

  <p>Also ohne g&auml;nzliche Umw&auml;lzung des franz&ouml;sischen Staats keine Umw&auml;lzung des
  franz&ouml;sischen Staatshaushaltes. Mit diesem Staatshaushalt notwendig die Staatsverschuldung,
  und mit der Staatsverschuldung notwendig die Herrschaft des Staatsschuldenhandels, der
  Staatsgl&auml;ubiger, der Bankiers, der Geldh&auml;ndler, der B&ouml;rsenw&ouml;lfe. Nur eine
  Fraktion der Ordnungspartei war direkt am Sturze der Finanzaristokratie beteiligt, die
  <i>Fabrikanten</i>. Wir sprechen nicht von den mittleren, von den kleineren Industriellen, wir
  sprechen von den Regenten des Fabrikinteresses, die unter Louis-Philippe die breite Basis der
  dynastischen Opposition gebildet hatten. Ihr Interesse ist unzweifelhaft Verminderung der
  Produktionskosten, also Verminderung der Steuern, die in die Produktion, also Verminderung der
  Staatsschulden, deren Zinsen in die Steuern eingehen, also Sturz der Finanzaristokratie.</p>

  <p><b><a name="S79">&lt;79&gt;</a></b> In England - und die gr&ouml;&szlig;ten franz&ouml;sischen
  Fabrikanten sind Kleinb&uuml;rger gegen ihre englischen Rivalen - finden wir wirklich die
  Fabrikanten, einen Cobden, einen Bright, an der Spitze des Kreuzzuges gegen die Bank und die
  B&ouml;rsenaristokratie. Warum nicht in Frankreich? In England herrscht die Industrie, in
  Frankreich die Agrikultur vor. In England bedarf die Industrie des free trade
  &lt;Freihandels&gt;, in Frankreich des Schutzzolls, des nationalen Monopols neben den anderen
  Monopolen. Die franz&ouml;sische Industrie beherrscht nicht die franz&ouml;sische Produktion, die
  franz&ouml;sischen Industriellen beherrschen daher nicht die franz&ouml;sische Bourgeoisie. Um
  ihr Interesse gegen die &uuml;brigen Fraktionen der Bourgeoisie durchzusetzen, k&ouml;nnen sie
  nicht wie die Engl&auml;nder an die Spitze der Bewegung treten und gleichzeitig ihr
  Klasseninteresse auf die Spitze treiben; sie m&uuml;ssen in das Gefolge der Revolution treten und
  Interessen dienen, die den Gesamtinteressen ihrer Klasse entgegenstehen. Im Februar hatten sie
  ihre Stellung verkannt, der Februar witzigte sie. Und wer ist direkter bedroht von den Arbeitern
  als der Arbeitgeber, der industrielle Kapitalist? Der Fabrikant wurde daher notwendig in
  Frankreich zum fanatischsten Gliede der Ordnungspartei. Die Schm&auml;lerung seines
  <i>Profits</i> durch die Finanz, <i>was ist sie gegen die Aufhebung des Profits durch das
  Proletariat</i>?</p>

  <p>In Frankreich tut der Kleinb&uuml;rger, was normalerweise der industrielle Bourgeois tun
  m&uuml;&szlig;te; der Arbeiter tut, was normalerweise die Aufgabe des Kleinb&uuml;rgers
  w&auml;re, und die Aufgabe des Arbeiters, wer l&ouml;st sie? Niemand. Sie wird nicht in
  Frankreich gel&ouml;st, sie wird in Frankreich proklamiert. Sie wird nirgendwo gel&ouml;st
  innerhalb der nationalen W&auml;nde, der Klassenkrieg innerhalb der franz&ouml;sischen
  Gesellschaft schl&auml;gt um in einen Weltkrieg, worin sich die Nationen gegen&uuml;bertreten.
  Die L&ouml;sung, sie beginnt erst in dem Augenblick, wo durch den Weltkrieg das Proletariat an
  die Spitze des Volks getrieben wird, das den Weltmarkt beherrscht, an die Spitze Englands. Die
  Revolution, die hier nicht ihr Ende, sondern ihren organisatorischen Anfang findet, ist keine
  kurzatmige Revolution. Das jetzige Geschlecht gleicht den Juden, die Moses durch die W&uuml;ste
  f&uuml;hrt. Es hat nicht nur eine neue Welt zu erobern, es mu&szlig; untergehen, um den Menschen
  Platz zu machen, die einer neuen Welt gewachsen sind.</p>

  <p>Kommen wir auf Fould zur&uuml;ck.</p>

  <p>Am 14. November 1849 bestieg Fould die Trib&uuml;ne der Nationalversammlung und setzte sein
  Finanzsystem auseinander: Apologie des alten Steuersystems! Beibehaltung der Weinsteuer!
  Zur&uuml;ckziehen der Einkommensteuer Passys!</p>

  <p><b><a name="S80"></a><a name="S81">&lt;80&gt;</a></b> Auch Passy war kein Revolution&auml;r,
  er war ein alter Minister Louis-Philippes. Er geh&ouml;rte zu den Puritanern von der Force
  Dufaures und zu den intimsten Vertrauten Testes, des S&uuml;ndenbocks der Julimonarchie <a name=
  "Z1"></a><a href="#M1">(1)</a>. Auch Passy hatte das alte Steuersystem gelobt, die Beibehaltung
  der Weinsteuer empfohlen, aber er hatte gleichzeitig den Schleier vom Staatsdefizit weggerissen.
  Er hatte die Notwendigkeit einer neuen Steuer, der Einkommensteuer erkl&auml;rt, wolle man nicht
  den Staatsbankerott. Fould, der Ledru-Rollin den Staatsbankerott empfahl, empfahl der Legislative
  das Staatsdefizit. Er versprach Ersparungen, deren Geheimnis sich sp&auml;ter dahin
  enth&uuml;llte, da&szlig; sich z.B. die Ausgaben um 60 Millionen verminderten und die schwebende
  Schuld sich um 200 Millionen vermehrte - Taschenspielerk&uuml;nste in der Gruppierung der Zahlen,
  in der Aufstellung der Rechnungsablage, die alle schlie&szlig;lich auf neue Anleihen
  hinausliefen.</p>

  <p>Unter Fould trat die Finanzaristokratie, neben den &uuml;brigen eifers&uuml;chtigen
  Bourgeoisfraktionen, nat&uuml;rlich nicht so schamlos korrupt auf wie unter Louis-Philippe. Aber
  einmal war das System dasselbe, stete Vermehrung der Schulden, Verkleidung des Defizits. Und mit
  der Zeit trat die alte B&ouml;rsenschwindelei unverh&uuml;llter hervor. Beweis: das Gesetz
  &uuml;ber die Eisenbahn von Avignon, die mysteri&ouml;sen Schwankungen der Staatspapiere, einen
  Augenblick das Tagesgespr&auml;ch von ganz Paris, endlich die mi&szlig;gl&uuml;ckten
  Spekulationen Foulds und Bonapartes auf die Wahlen vom 10. M&auml;rz.</p>

  <p>Mit der offiziellen Restauration der Finanzaristokratie mu&szlig;te das franz&ouml;sische Volk
  bald wieder vor einem 24. Februar ankommen.</p>

  <p>Die Konstituante, in einem Anfall von Misanthropie gegen ihre Erbin, hatte die Weinsteuer
  abgeschafft f&uuml;r das Jahr des Herrn 1850. Mit der Abschaffung alter Steuern konnten neue
  Schulden nicht bezahlt werden. <i>Creton</i>, ein Kretin der Ordnungspartei, hatte die
  Beibehaltung der Weinsteuer schon vor Vertagung der legislativen Versammlung beantragt. Fould
  nahm diesen Antrag auf, im Namen des bonapartistischen Ministeriums, und am 20. Dezember 1849, am
  Jahrestage der Proklamation Bonapartes zum Pr&auml;sidenten, dekretierte die Nationalversammlung
  die <i>Restauration der Weinsteuer</i>.</p>

  <p>Der Vorredner dieser Restauration war kein Finanzier, es war der Jesuiten- <b>&lt;81&gt;</b>
  chef <i>Montalembert</i>. Seine Deduktion war schlagend einfach: Die Steuer, das ist die
  Mutterbrust, woran sich die Regierung stillt. Die Regierung, das sind die Werkzeuge der
  Repression, das sind die Organe der Autorit&auml;t, das ist die Armee, das ist die Polizei, das
  sind die Beamten, die Richter, die Minister, das sind die <i>Priester</i>. Der Angriff auf die
  Steuer, das ist der Angriff der Anarchisten auf die Schildwachen der Ordnung, die die materielle
  und geistige Produktion der b&uuml;rgerlichen Gesellschaft vor den Eingriffen der proletarischen
  Vandalen besch&uuml;tzen. Die Steuer, das ist der f&uuml;nfte Gott, neben dem Eigentum, der
  Familie, der Ordnung und der Religion. Und die Weinsteuer ist unstreitig eine Steuer, und zudem
  keine gew&ouml;hnliche, sondern eine altherk&ouml;mmliche, eine monarchisch gesinnte, eine
  respektable Steuer. Vive I'imp&ocirc;t des boissons! Three cheers and one cheer more! &lt;Es lebe
  die Getr&auml;nkesteuer! Dreimal Hoch und noch einmal Hoch!&gt;</p>

  <p>Der franz&ouml;sische Bauer, wenn er sich den Teufel an die Wand malt, malt ihn unter der
  Gestalt des Steuerexekutors. Von dem Augenblick an, wo Montalembert die Steuer zum Gott erhob,
  wurde der Bauer gottlos, Atheist, und warf sich dem Teufel in die Arme, dem <i>Sozialismus</i>.
  Die Religion der Ordnung hatte ihn verscherzt, die Jesuiten hatten ihn verscherzt, Bonaparte
  hatte ihn verscherzt. Der 20. Dezember 1849 hatte den 20. Dezember 1848 unwiderruflich
  kompromittiert. Der "Neffe seines Onkels" war nicht der erste seiner Familie, den die Weinsteuer
  schlug, diese Steuer, die nach dem Ausdruck Montalemberts das Revolutionsunwetter wittert. Der
  wirkliche, der gro&szlig;e Napoleon erkl&auml;rte auf St. Helena, da&szlig; die
  Wiedereinf&uuml;hrung der Weinsteuer mehr zu seinem Sturze beigetragen als alles andere, indem
  sie ihm die Bauern S&uuml;dfrankreichs entfremdet habe. Schon unter Louis XIV. die Favoritin des
  Volkshasses (siehe die Schriften von Boisguillebert und Vauban), von der ersten Revolution
  abgeschafft, hatte Napoleon sie 1808 unter modifizierter Form wieder eingef&uuml;hrt. Als die
  Restauration in Frankreich einzog, trabten vor ihr her nicht allein die Kosaken, sondern auch die
  Verhei&szlig;ungen von der Abschaffung der Weinsteuer. Die gentilhommene &lt;Der Adel&gt;
  brauchte nat&uuml;rlich der gent taillable &agrave; merci et misericorde &lt;dem auf Gnade und
  Ungnade steuerpflichtigen Volk&gt; nicht Wort zu halten. 1830 versprach die Abschaffung der
  Weinsteuer. Es war nicht seine Art, zu tun, was es sagte, und zu sagen, was es tat. 1848
  versprach die Abschaffung der Weinsteuer, wie es alles versprach. Die Konstituante endlich, die
  nichts versprach, machte, wie erw&auml;hnt, eine testamentarische Verf&uuml;gung, wonach die
  Weinsteuer am 1. Januar 1850 verschwinden sollte. Und gerade 10 Tage vor dem 1. Januar 1850
  f&uuml;hrte die Legislative sie wieder ein, so da&szlig; das franz&ouml;sische Volk ihr <a name=
  "S82"><b>&lt;82&gt;</b></a> best&auml;ndig nachjagte, und wenn es sie zur T&uuml;re
  hinausgeworfen hatte, sie durch das Fenster wieder hereinkommen sah.</p>

  <p>Der popul&auml;re Ha&szlig; gegen die Weinsteuer erkl&auml;rt sich daraus, da&szlig; sie alle
  Geh&auml;ssigkeiten des franz&ouml;sischen Steuersystems in sich vereinigt. Die Weise ihrer
  Erhebung ist geh&auml;ssig, die Weise ihrer Verteilung ist aristokratisch, denn die
  Steuerprozente sind dieselben f&uuml;r die gew&ouml;hnlichsten, wie f&uuml;r die kostbarsten
  Weine. Sie nimmt also in geometrischem Verh&auml;ltnis zu, wie das Verm&ouml;gen der Konsumenten
  abnimmt, eine umgekehrte Progressivsteuer. Sie provoziert daher direkt die Vergiftung der
  arbeitenden Klassen als Pr&auml;mie auf verf&auml;lschte und nachgemachte Weine. Sie vermindert
  die Konsumtion, indem sie an den Toren aller St&auml;dte &uuml;ber 4.000 Einwohner Oktrois
  errichtet und jede Stadt in ein fremdes Land mit Schutzz&ouml;llen gegen den franz&ouml;sischen
  Wein verwandelt. Die gro&szlig;en Weinh&auml;ndler, noch mehr aber die kleinen, die marchands de
  vins, die Weinschenken, deren Erwerb von dem Konsum des Weins unmittelbar abh&auml;ngt, sind
  ebenso viele erkl&auml;rte Gegner der Weinsteuer. Und endlich, indem sie den Konsum vermindert,
  schneidet die Weinsteuer der Produktion den Absatzmarkt ab. W&auml;hrend sie die st&auml;dtischen
  Arbeiter unf&auml;hig macht, den Wein zu bezahlen, macht sie die Weinbauern unf&auml;hig, ihn zu
  verkaufen. Und Frankreich z&auml;hlt eine weinbauende Bev&ouml;lkerung von ungef&auml;hr 12
  Millionen. Man begreift daher den Ha&szlig; des Volks im allgemeinen, man begreift namentlich den
  Fanatismus der Bauern gegen die Weinsteuer. Und zudem sahen sie in ihrer Restauration kein
  vereinzeltes, mehr oder minder zuf&auml;lliges Ereignis. Die Bauern haben eine eigene Art
  historischer &Uuml;berlieferung, die vom Vater auf den Sohn vererbt, und in dieser historischen
  Schule munkelte es, da&szlig; jede Regierung, solange sie die Bauern betr&uuml;gen will, die
  Abschaffung der Weinsteuer verspricht, und sobald sie die Bauern betrogen hat, die Weinsteuer
  beibeh&auml;lt oder wieder einf&uuml;hrt. An der Weinsteuer erprobt der Bauer das Bukett der
  Regierung, ihre Tendenz. Die Restauration der Weinsteuer am 20. Dezember hie&szlig;: <i>Louis
  Bonaparte ist wie die anderen</i>; aber er war nicht wie die anderen, er war eine
  <i>Bauernerfindung</i>, und in den Millionen Unterschriften z&auml;hlenden Petitionen gegen die
  Weinsteuer nahmen sie die Stimmen zur&uuml;ck, die sie ein Jahr vorher dem "Neffen seines Onkels"
  gegeben hatten.</p>

  <p>Die Landbev&ouml;lkerung, &uuml;ber zwei Dritteile der franz&ouml;sischen
  Gesamtbev&ouml;lkerung, besteht gr&ouml;&szlig;tenteils aus sogenannten freien
  <i>Grundeigent&uuml;mern</i>. Die erste Generation, durch die Revolution von 1789 unentgeltlich
  von den Feudallasten befreit, hatte keinen Preis f&uuml;r die Erde gezahlt. Aber die folgenden
  Generationen zahlten unter der Gestalt des <i>Bodenpreises</i>, was ihre halbleibeigenen
  Vorfahren unter der Form der Rente, der Zehnten, der Fron- <a name="S83"><b>&lt;83&gt;</b></a>
  dienste usw. gezahlt hatten. Je mehr einerseits die Bev&ouml;lkerung wuchs, je mehr andererseits
  die Teilung der Erde stieg - um so teurer wurde der Preis der Parzelle, denn mit ihrer Kleinheit
  nahm der Umfang der Nachfrage f&uuml;r sie zu. In dem Verh&auml;ltnis aber, worin der Preis
  stieg, den der Bauer f&uuml;r die Parzelle zahlte, sei es, da&szlig; er sie direkt kaufte oder
  da&szlig; er sie von seinen Miterben sich als Kapital anrechnen lie&szlig;, in demselben
  Verh&auml;ltnisse stieg notwendig die <i>Verschuldung des Bauern</i>, d.h. die <i>Hypothek</i>.
  Der auf dem Grund und Boden haftende Schuldtitel hei&szlig;t n&auml;mlich <i>Hypotheke</i>,
  Pfandzettel auf den Grund und Boden. Wie auf dem mittelaltrigen Grundst&uuml;cke die
  <i>Privilegien</i>, akkumulieren sich auf der modernen Parzelle <i>die Hypotheken</i>. -
  Andererseits: In dem Regime der Parzellierung ist die Erde f&uuml;r ihren Eigent&uuml;mer ein
  reines <i>Produktionsinstrument</i>. In demselben Ma&szlig;e nun, worin der Grund und B&ouml;den
  geteilt wird, nimmt seine Fruchtbarkeit ab. Die Anwendung der Maschinerie auf Grund und Boden,
  die Teilung der Arbeit, die gro&szlig;en Veredlungsmittel der Erde, wie Anlegung von Abzugs- und
  Bew&auml;sserungskan&auml;len u.dgl., werden mehr und mehr unm&ouml;glich, w&auml;hrend die
  <i>falschen Kosten</i> der Bebauung in demselben Verh&auml;ltnisse wachsen wie die Teilung des
  Produktionsinstrumentes selbst. Alles dies, abgesehen davon, ob der Besitzer der Parzelle Kapital
  besitzt oder nicht. Aber je mehr die Teilung steigt, um so mehr bildet das Grundst&uuml;ck mit
  dem allerj&auml;mmerlichsten Inventarium das ganze Kapital des Parzellenbauers, um so mehr
  f&auml;llt die Kapitalanlage auf Grund und Boden weg, um so mehr fehlen dem Kotsassen Erde, Geld
  und Bildung, um die Fortschritte der Agronomie anzuwenden, um so mehr macht die Bodenbebauung
  R&uuml;ckschritte. Endlich vermindert sich <i>der Reinertrag</i> in demselben Verh&auml;ltnis,
  als der <i>Bruttokonsum</i> w&auml;chst, als die ganze Familie des Bauern durch ihren Besitz von
  anderen Besch&auml;ftigungen zur&uuml;ckgehalten wird und doch nicht bef&auml;higt ist, von ihm
  zu leben.</p>

  <p>In demselben Ma&szlig;e also, worin die Bev&ouml;lkerung und mit ihr die Teilung des Grund und
  Bodens zunimmt, in demselben Ma&szlig;e <i>verteuert sich das Produktionsinstrument</i>, die
  Erde, und nimmt <i>ihre Fruchtbarkeit</i> ab, in demselben Ma&szlig;e <i>verf&auml;llt der
  Ackerbau und verschuldet sich der Bauer</i>. Und was Wirkung war, wird seinerseits zur Ursache.
  Jede Generation l&auml;&szlig;t die andere verschuldeter zur&uuml;ck, jede neue Generation
  beginnt unter ung&uuml;nstigeren und erschwerenderen Bedingungen, die Hypothezierung erzeugt die
  Hypothezierung, und wenn es dem Bauer unm&ouml;glich wird, in seiner Parzelle ein Unterpfand
  f&uuml;r <i>neue Schulden</i> zu bieten, d.h. sie mit neuen Hypotheken zu belasten, verf&auml;llt
  er direkt dem <i>Wucher</i>, um so enormer werden die <i>Wucherzinsen</i>.</p>

  <p>So kam es, da&szlig; der franz&ouml;sische Bauer unter der Form von <i>Zinsen</i> f&uuml;r die
  auf der Erde haftenden <i>Hypotheken</i>, unter der Form von Zinsen f&uuml;r <i>nicht ver</i>-
  <a name="S84"><b>&lt;84&gt;</b></a> <i>hypothezierte Vorsch&uuml;sse des Wuchers</i>, nicht nur
  eine Grundrente, nicht nur den industriellen Profit, mit einem Wort, nicht nur den <i>ganzen
  Reingewinn</i> an den Kapitalisten abtritt, sondern selbst <i>einen Teil des Arbeitslohnes</i>,
  da&szlig; er also auf die Stufe des <i>irischen P&auml;chters</i> herabsank - und alles unter dem
  Vorwande, <i>Privateigent&uuml;mer</i> zu sein.</p>

  <p>Dieser Proze&szlig; wurde in Frankreich beschleunigt durch die stets wachsende
  <i>Steuerlast</i> und durch die <i>Gerichtskosten,</i> teils direkt hervorgerufen durch die
  Formalit&auml;ten selbst, womit die franz&ouml;sische Gesetzgebung das Grundeigentum umgibt,
  teils durch die unz&auml;hligen Konflikte der &uuml;berall sich begrenzenden und durchkreuzenden
  Parzellen, teils durch die Proze&szlig;wut der Bauern, deren Eigentumsgenu&szlig; sich auf die
  fanatische Geltendmachung des vorgestellten Eigentums, des <i>Eigentumsrechts</i>
  beschr&auml;nkt.</p>

  <p>Nach einer statistischen Aufstellung von 1840 betrug das Bruttoprodukt des franz&ouml;sischen
  Grund und Bodens 5.237.178.000 frs. Es gehn hiervon ab 3.552.000.000 frs. f&uuml;r Kosten der
  Bearbeitung, eingeschlossen den Konsum der arbeitenden Menschen. Bleibt ein Nettoprodukt von
  1.685.178.000 frs., wovon 550 Millionen f&uuml;r Hypothekenzinsen, 100 Millionen f&uuml;r
  Justizbeamte, 350 Millionen f&uuml;r Steuern und 107 Millionen f&uuml;r Einschreibungsgeld,
  Stempelgeld, Hypothezierungsgeb&uuml;hren usw. abzuziehen. Bleibt der dritte Teil des
  Nettoprodukts, 538 Millionen, auf den Kopf der Bev&ouml;lkerung verteilt, noch nicht 25 frs.
  Nettoprodukt. In dieser Rechnung findet nat&uuml;rlich weder der au&szlig;erhypothekarische
  Wucher sich aufgef&uuml;hrt, noch die Kosten f&uuml;r Advokaten usw.</p>

  <p>Man begreift die Lage der franz&ouml;sischen Bauern, als die Republik ihren alten Lasten noch
  neue hinzugef&uuml;gt hatte. Man sieht, da&szlig; ihre Exploitation von der Exploitation des
  industriellen Proletariats sich nur durch die <i>Form</i> unterscheidet. Der Exploiteur ist
  derselbe: <i>das Kapital</i>. Die einzelnen Kapitalisten exploitieren die einzelnen Bauern durch
  die <i>Hypotheke</i> und den <i>Wucher</i>, die Kapitalistenklasse exploitiert die Bauernklasse
  durch die <i>Staatssteuer</i>. Der Eigentumstitel der Bauern ist der Talisman, womit das Kapital
  ihn bisher bannte, der Vorwand, unter dem es ihn gegen das industrielle Proletariat auf hetzte.
  Nur der Fall des Kapitals kann den Bauern steigen machen, nur eine antikapitalistische, eine
  proletarische Regierung kann sein &ouml;konomisches Elend, seine gesellschaftliche Degradation
  brechen. Die <i>konstitutionelle Republik</i>, das ist die Diktatur seiner vereinigten
  Exploiteurs; <i>die sozial-demokratische</i>, <i>die rote</i> Republik, das ist die Diktatur
  seiner Verb&uuml;ndeten. Und die Waage steigt oder f&auml;llt je nach den Stimmen, welche der
  Bauer in die Wahlurne wirft. Er selbst hat &uuml;ber sein Schicksal zu entscheiden. - So sprachen
  die Sozialisten in Pamphlets, in Almanachs, in Kalendern, in Flugschriften aller <a name=
  "S85"><b>&lt;85&gt;</b></a> Art. Verst&auml;ndlicher wurde ihm diese Sprache durch die
  Gegenschriften der Partei der Ordnung, die sich ihrerseits an ihn wandte und durch die grobe
  &Uuml;bertreibung, durch die brutale Auffassung und Darstellung der Absichten und Ideen der
  Sozialisten den wahren Bauernton traf und seine L&uuml;sternheit nach der verbotenen Frucht
  &uuml;berreizte. Am verst&auml;ndlichsten aber sprachen die Erfahrungen selbst, welche die
  Bauernklasse von dem Gebrauch des Stimmrechts gemacht hatte, und die in revolution&auml;rer Hast
  Schlag auf Schlag ihn &uuml;berst&uuml;rzenden Entt&auml;uschungen. <i>Die Revolutionen sind die
  Lokomotiven der Geschichte.</i></p>

  <p>Die allm&auml;hliche Umw&auml;lzung der Bauern trat in verschiedenen Symptomen hervor. Sie
  zeigte sich schon in den Wahlen zur legislativen Versammlung, sie zeigte sich in dem
  Belagerungszustand der f&uuml;nf Lyon begrenzenden Departements, sie zeigte sich einige Monate
  nach dem 13. Juni in der Wahl eines Montagnards an der Stelle des ehemaligen Pr&auml;sidenten der
  Chambre introuvable <a name="Z2"></a><a href="#M2">(2)</a> durch das Departement der Gironde, sie
  zeigte sich am 20. Dezember 1849 in der Wahl eines Roten an der Stelle eines verstorbenen
  legitimistischen Deputierten im Departement <i>du Gard</i>, diesem gelobten Lande der
  Legitimisten, der Szene der furchtbarsten Schandtaten gegen die Republikaner 1794 und 1795, dem
  Zentralsitz der terreur blanche &lt;des wei&szlig;en Terrors&gt; von 1815, wo Liberale und
  Protestanten &ouml;ffentlich gemordet wurden. Diese Revolutionierung der station&auml;rsten
  Klasse tritt am augenscheinlichsten hervor nach der Wiedereinf&uuml;hrung der Weinsteuer. Die
  Regierungsma&szlig;regeln und Gesetze w&auml;hrend des Januars und Februars 1850 sind fast
  ausschlie&szlig;lich gegen die <i>Departemente</i> und die <i>Bauern</i> gerichtet. Schlagendster
  Beweis ihres Fortschrittes.</p>

  <p><i>Zirkular Hautpouls</i>, wodurch der Gendarm zum Inquisitoren des Pr&auml;fekten, des
  Unterpr&auml;fekten und vor allem des Maire ernannt, wodurch die Spionage bis in die
  Schlupfwinkel der entlegensten Dorfgemeinde organisiert wurde; <i>Gesetz gegen die
  Schulmeister</i>, wodurch sie, die Kapazit&auml;ten, die Wortf&uuml;hrer, die Erzieher und die
  Dolmetscher der Bauernklasse, der Willk&uuml;r der Pr&auml;fekten unterworfen, sie, die
  Proletarier der Gelehrtenklasse, gleich gehetztem Wild aus einer Gemeinde in die andere gejagt
  wurden; <i>Gesetzesvorschlag gegen die Maires</i>, wodurch das Damoklesschwert der Absetzung
  &uuml;ber ihre H&auml;upter verh&auml;ngt und sie, die Pr&auml;sidenten der Bauerngemeinden,
  jeden Augenblick dem Pr&auml;sidenten der Republik und der Ordnungspartei gegen- <a name=
  "S86"><b>&lt;86&gt;</b></a> &uuml;bergestellt wurden; <i>Ordonnanz</i>, welche die 17
  Milit&auml;rdivisionen Frankreichs in vier Paschaliks verwandelte und die Kaserne und das Biwak
  den Franzosen als Nationalsalon oktroyierte; <i>Unterrichtsgesetz</i>, wodurch die Ordnungspartei
  die Bewu&szlig;tlosigkeit und die gewaltsame Verdummung Frankreichs als ihre Lebensbedingung
  unter dem Regime des allgemeinen Wahlrechts proklamierte - was waren alle diese Gesetze und
  Ma&szlig;regeln? Verzweifelte Versuche, die Departemente und die Bauern der Departemente der
  Partei der Ordnung wieder zu erobern.</p>

  <p>Als <i>Repression</i> betrachtet, j&auml;mmerliche Mittel, die ihrem eigenen Zweck den Hals
  umdrehten. Die gro&szlig;en Ma&szlig;regeln, wie die Beibehaltung der Weinsteuer, der
  45-Centimes-Steuer, die h&ouml;hnische Verwerfung der Bauernpetitionen um R&uuml;ckzahlung der
  Milliarde usw., alle diese gesetzgeberischen Donnerschl&auml;ge trafen die Bauernklasse nur
  einmal, im gro&szlig;en, vom Zentralsitz aus; die angef&uuml;hrten Gesetze und Ma&szlig;regeln
  machten den Angriff und den Widerstand <i>allgemein</i>, zum Tagesgespr&auml;ch jeder H&uuml;tte,
  sie inokulierten die Revolution jedem Dorf, sie <i>lokalisierten und verbauerten die
  Revolution</i>.</p>

  <p>Andererseits, beweisen nicht diese Vorschl&auml;ge Bonapartes, ihre Annahme von der
  Nationalversammlung, die Einigkeit der beiden Gewalten der konstitutionellen Republik, soweit es
  sich um Repression der Anarchie handelt, d.h. aller Klassen, die sich gegen die Bourgeoisdiktatur
  auflehnen? Hatte <i>Soulouque</i> nicht gleich nach seiner barschen Botschaft die Legislative
  seines D&eacute;vouements f&uuml;r die Ordnung versichert durch die unmittelbar nachfolgende
  Botschaft <i>Carliers</i>, dieser schmutzig-gemeinen Karikatur Fouch&eacute;s, wie Louis
  Bonaparte selbst die plattgedr&uuml;ckte Karikatur Napoleons war?</p>

  <p>Das <i>Unterrichtsgesetz</i> zeigt uns die Allianz der jungen Katholiken und der alten
  Voltairianer. Die Herrschaft der vereinigten Bourgeois, konnte sie etwas anderes sein als der
  koalisierte Despotismus der jesuitenfreundlichen Restauration und der freigeistigtuenden
  Julimonarchie? Die Waffen, welche die eine Bourgeoisfraktion gegen die andere unter das Volk
  verteilt hatte in ihrem wechselseitigen Ringen um die Oberherrschaft, mu&szlig;ten sie dem Volke
  nicht wieder entrissen werden, seitdem es ihrer vereinigten Diktatur gegen&uuml;berstand? Nichts
  hat den Pariser Boutiquier mehr emp&ouml;rt als diese kokette Etalage des <i>Jesuitismus</i>,
  selbst nicht die Verwerfung der concordats &agrave; l'amiable.</p>

  <p>Unterdessen gingen die Kollisionen fort zwischen den verschiedenen Fraktionen der
  Ordnungspartei wie zwischen der Nationalversammlung und Bonaparte. Wenig gefiel der
  Nationalversammlung, da&szlig; Bonaparte gleich nach seinem coup d'&eacute;tat, nach seiner
  Beschaffung eines eigenen bonapartistischen Ministeriums die neu zu Pr&auml;fekten ernannten
  Invaliden der Monarchie vor <a name="S87"><b>&lt;87&gt;</b></a> sich beschied und ihre
  konstitutionswidrige Agitation f&uuml;r seine Wiederw&auml;hlung als Pr&auml;sident zur Bedingung
  ihres Amtes machte, da&szlig; Carlier seine Inauguration feierte mit der Aufhebung eines
  legitimistischen Klubs, da&szlig; Bonaparte ein eigenes Journal "Le Napoleon" stiftete, das die
  geheimen Gel&uuml;ste des Pr&auml;sidenten dem Publikum verriet, w&auml;hrend seine Minister auf
  der B&uuml;hne der Legislativen sie verleugnen mu&szlig;ten; wenig gefiel ihr die trotzige
  Beibehaltung des Ministeriums, ungeachtet ihrer verschiedenen Mi&szlig;trauensvota, wenig der
  Versuch, die Gunst der Unteroffiziere durch eine t&auml;gliche Zulage von vier Sous und die Gunst
  des Proletariats durch ein Plagiat aus den "Myst&egrave;res" Eug&egrave;ne Sues zu gewinnen,
  durch eine Ehrenleihbank, wenig endlich die Unversch&auml;mtheit, womit man die Deportation der
  &uuml;brigbleibenden Juniinsurgenten nach Algier durch die Minister beantragen lie&szlig;, um der
  Legislativen die Unpopularit&auml;t en gros aufzuw&auml;lzen, w&auml;hrend der Pr&auml;sident
  sich selbst die Popularit&auml;t en detail vorbehielt durch einzelne Begnadigungsakte.
  <i>Thiers</i> lie&szlig; drohende Worte fallen von "coups d'&eacute;tat" und "coups de
  t&ecirc;te" &lt;"Staatsstreichen" und "un&uuml;berlegten Streichen"&gt;, und die Legislative
  r&auml;chte sich an Bonaparte, indem sie jeden Gesetzesvorschlag, den er f&uuml;r sich selbst
  stellte, verwarf, jeden, den er im gemeinsamen Interesse vorschlug,
  ger&auml;uschvoll-mi&szlig;trauisch untersuchte, ob er durch die Vermehrung der Exekutivgewalt
  nicht der pers&ouml;nlichen Gewalt Bonapartes zu profitieren strebe. In einem Worte, sie
  <i>r&auml;chte sich durch die Konspiration der Verachtung</i>.</p>

  <p>Die Legitimistenpartei ihrerseits sah mit Verdru&szlig; die bef&auml;higteren Orleanisten sich
  fast aller Posten wieder bem&auml;chtigen und die <i>Zentralisation</i> wachsen, w&auml;hrend sie
  ihr Heil prinzipiell in der <i>Dezentralisation</i> suchte. Und wirklich. Die Kontrerevolution
  <i>zentralisierte gewaltsam</i>, d.h., sie bereitete den Mechanismus der Revolution vor. Sie
  <i>zentralisierte</i> sogar durch den Zwangskurs der Banknoten das Gold und Silber Frankreichs in
  der Pariser Bank und schuf so den <i>fertigen Kriegsschatz</i> der Revolution.</p>

  <p>Die Orleanisten endlich sahen mit Verdru&szlig; das auftauchende Prinzip der Legitimit&auml;t
  ihrem Bastardprinzip entgegengehalten und sich selbst jeden Augenblick zur&uuml;ckgesetzt und
  maltr&auml;tiert als b&uuml;rgerliche Mesalliance von dem adeligen Gatten.</p>

  <p>Nach und nach sahen wir Bauern, Kleinb&uuml;rger, die Mittelst&auml;nde &uuml;berhaupt, neben
  das Proletariat treten, gegen die offizielle Republik in offenen Gegensatz getrieben, als Gegner
  von ihr behandelt. <i>Auflehnung gegen die Bourgeoisdiktatur, Bed&uuml;rfnis einer
  Ver&auml;nderung der Gesellschaft, Festhaltung der demokratisch- republikanischen Institutionen
  als ihrer Bewegungsorgane, Grup-</i> <a name="S88"><b>&lt;88&gt;</b></a> <i>pierung um das
  Proletariat als die entscheidende revolution&auml;re Macht -</i> das sind die gemeinschaftlichen
  Charakterz&uuml;ge der <i>sogenannten Partei der Sozialdemokratie, der Partei der roten
  Republik</i>. Diese <i>Partei der Anarchie</i>, wie ihre Gegner sie taufen, ist nicht minder eine
  Koalition verschiedener Interessen als <i>die Partei der Ordnung</i>. Von der kleinsten Reform
  der alten gesellschaftlichen Unordnung bis zur Umw&auml;lzung der alten gesellschaftlichen
  Ordnung, von dem b&uuml;rgerlichen Liberalismus bis zum revolution&auml;ren Terrorismus, so weit
  liegen die Extreme auseinander, welche den Ausgangspunkt und den Endpunkt der Partei der
  "Anarchie" bilden.</p>

  <p>Abschaffung der Schutzz&ouml;lle - Sozialismus! denn sie greift das Monopol der
  <i>industriellen</i> Fraktion der Ordnungspartei an. Regelung des Staatshaushaltes - Sozialismus!
  denn sie greift das Monopol der <i>finanziellen</i> Fraktion der Ordnungspartei an. Freie
  Einlassung von fremdem Fleisch und Getreide - Sozialismus! denn sie greift das Monopol der
  dritten Fraktion der Ordnungspartei an, des <i>gro&szlig;en Grundeigentums</i>. Die Forderungen
  der Freetrader-Partei, d.h. der fortgeschrittensten englischen Bourgeoispartei, sie erscheinen in
  Frankreich als ebenso viele sozialistische Forderungen. Voltairianismus - Sozialismus! denn er
  greift eine vierte Fraktion der Ordnungspartei an, die <i>katholische</i>. Pre&szlig;freiheit,
  Assoziationsrecht, allgemeiner Volksunterricht - Sozialismus, Sozialismus! Sie greifen das
  Gesamtmonopol der Ordnungspartei an.</p>

  <p>So rasch hatte der Gang der Revolution die Zust&auml;nde gereift, da&szlig; die Reformfreunde
  aller Schattierungen, da&szlig; die bescheidensten Anspr&uuml;che der Mittelklassen gezwungen
  waren, sich um die Fahne der &auml;u&szlig;ersten Umsturzpartei zu gruppieren, um die <i>rote
  Fahne</i>.</p>

  <p>So mannigfaltig indes der <i>Sozialismus</i> der verschiedenen gro&szlig;en Glieder der Partei
  der Anarchie war, je nach den &ouml;konomischen Bedingungen und den daraus hervorflie&szlig;enden
  revolution&auml;ren Gesamtbed&uuml;rfnissen ihrer Klasse oder Klassenfraktion, in <i>einem</i>
  Punkte kommt er &uuml;berein: sich als <i>Mittel der Emanzipation des Proletariats</i> und die
  Emanzipation desselben als seinen <i>Zweck</i> zu verk&uuml;nden. Absichtliche T&auml;uschung der
  einen, Selbstt&auml;uschung der anderen, die die nach ihren Bed&uuml;rfnissen umgewandelte Welt
  als die beste Welt f&uuml;r alle ausgeben, als die Verwirklichung aller revolution&auml;ren
  Anspr&uuml;che und die Aufhebung aller revolution&auml;ren Kollisionen.</p>

  <p>Unter den ziemlich gleichlautenden <i>allgemeinen</i> sozialistischen Phrasen der <i>"Partei
  der Anarchie"</i> verbirgt sich <i>der Sozialismus des "National"</i>, <i>der "Presse" und des
  "Si&egrave;cle"</i>, der mehr oder minder konsequent die Herrschaft der Finanzaristokratie
  st&uuml;rzen und Industrie und Verkehr von ihren bisherigen Fesseln befreien will. Es ist dies
  der Sozialismus der Industrie, des Handels und der <a name="S89"><b>&lt;89&gt;</b></a>
  Agrikultur, deren Regenten in der Partei der Ordnung diese Interessen verleugnen, soweit sie
  nicht mehr mit ihren Privatmonopolen zusammenfallen. Von diesem <i>b&uuml;rgerlichen
  Sozialismus</i>, der nat&uuml;rlich, wie jede der Abarten des Sozialismus, einen Teil der
  Arbeiter und Kleinb&uuml;rger ralliiert, scheidet sich der eigentliche, der
  <i>kleinb&uuml;rgerliche Sozialismus</i>, der Sozialismus par excellence &lt;schlechthin&gt;. Das
  Kapital hetzt diese Klasse haupts&auml;chlich als <i>Gl&auml;ubiger</i>, sie verlangt
  <i>Kreditinstitute</i>; es ekrasiert sie durch die <i>Konkurrenz</i>, sie verlangt
  <i>Assoziationen</i> vom Staate unterst&uuml;tzt; es &uuml;berw&auml;ltigt sie durch die
  <i>Konzentration</i>, sie verlangt <i>Progressivsteuern</i>, Erbschaftsbeschr&auml;nkungen,
  &Uuml;bernahme der gro&szlig;en Arbeiten durch den Staat und andere Ma&szlig;regeln, die das
  <i>Wachstum des Kapitals gewaltsam aufhalten</i>. Da sie die friedliche Durchf&uuml;hrung ihres
  Sozialismus tr&auml;umt - abgerechnet etwa eine kurzt&auml;gige zweite Februarrevolution -,
  erscheint ihr nat&uuml;rlich der kommende geschichtliche Proze&szlig; als die <i>Anwendung von
  Systemen</i>, welche die Denker der Gesellschaft, sei es in Kompanie, sei es als einzelne
  Erfinder, aussinnen oder ausgesonnen haben. So werden sie die Eklektiker oder Adepten der
  vorhandenen sozialistischen <i>Systeme</i>, des <i>doktrin&auml;ren Sozialismus</i>, der nur so
  lange der theoretische Ausdruck des Proletariats war, als es noch nicht zur freien
  geschichtlichen Selbstbewegung sich fortentwickelt hatte.</p>

  <p>W&auml;hrend so die <i>Utopie</i>, der <i>doktrin&auml;re Sozialismus</i>, der die
  Gesamtbewegung einem ihrer Momente unterordnet, der an die Stelle der gemeinschaftlichen,
  gesellschaftlichen Produktion die Hirnt&auml;tigkeit des einzelnen Pedanten setzt und vor allem
  den revolution&auml;ren Kampf der Klassen mit seinen Notwendigkeiten durch kleine
  Kunstst&uuml;cke oder gro&szlig;e Sentimentalit&auml;ten wegphantasiert, w&auml;hrend dieser
  doktrin&auml;re Sozialismus, der im Grunde nur die jetzige Gesellschaft idealisiert, ein
  schattenloses Bild von ihr aufnimmt und sein Ideal gegen ihre Wirklichkeit durchsetzen will,
  w&auml;hrend dieser Sozialismus von dem Proletariat an das Kleinb&uuml;rgertum abgetreten wird,
  w&auml;hrend der Kampf der verschiedenen Sozialistenchefs unter sich selbst jedes der sogenannten
  Systeme als anspruchsvolle Festhaltung des einen der Durchgangspunkte der sozialen Umw&auml;lzung
  gegen den anderen herausstellt - gruppiert sich das <i>Proletariat</i> immer mehr um den
  <i>revolution&auml;ren Sozialismus</i>, um den <i>Kommunismus</i>, f&uuml;r den die Bourgeoisie
  selbst den Namen <i>Blanqui</i> erfunden hat. Dieser Sozialismus ist die
  <i>Permanenzerkl&auml;rung der Revolution</i>, die <i>Klassendiktatur</i> des Proletariats als
  notwendiger Durchgangspunkt zur <i>Abschaffung der Klassenunterschiede &uuml;berhaupt</i>, zur
  Abschaffung s&auml;mtlicher Produktionsverh&auml;ltnisse, worauf sie beruhen, zur Abschaffung
  s&auml;mtlicher gesell- <a name="S90"><b>&lt;90&gt;</b></a> schaftlichen Beziehungen, die diesen
  Produktionsverh&auml;ltnissen entsprechen, zur Umw&auml;lzung s&auml;mtlicher Ideen, die aus
  diesen gesellschaftlichen Beziehungen hervorgehen.</p>

  <p>Der Raum dieser Darstellung erlaubt nicht, diesen Gegenstand weiter auszuf&uuml;hren.</p>

  <p>Wir haben gesehen: wie in der Partei der <i>Ordnung</i> die <i>Finanzaristokratie</i>
  notwendig an die Spitze trat, so in der Partei der <i>"Anarchie"</i> das <i>Proletariat</i>.
  W&auml;hrend die verschiedenen zu einer revolution&auml;ren Ligue verbundenen Klassen sich um das
  Proletariat gruppierten, w&auml;hrend die Departemente immer unsicherer wurden und die
  legislative Versammlung selbst immer m&uuml;rrischer gegen die Pr&auml;tensionen des
  franz&ouml;sischen Soulouque, nahten die lange aufgeschobenen und hingehaltenen Ersatzwahlen
  f&uuml;r die proskribierten Montagnards des 13. Juni heran.</p>

  <p>Die Regierung, verachtet von ihren Feinden, mi&szlig;handelt und t&auml;glich gedem&uuml;tigt
  von ihren angeblichen Freunden, sah nur <i>ein</i> Mittel, aus der widerlichen und unhaltbaren
  Situation herauszutreten - die <i>Emeute</i>. Eine Erneute zu Paris h&auml;tte erlaubt, den
  Belagerungszustand &uuml;ber Paris und die Departemente zu verh&auml;ngen und so die Wahlen zu
  kommandieren. Andererseits waren die Freunde der Ordnung, einer Regierung gegen&uuml;ber, die den
  Sieg &uuml;ber die Anarchie erfochten, zu Konzessionen gezwungen, wollten sie nicht selbst als
  Anarchisten erscheinen.</p>

  <p>Die Regierung begab sich ans Werk. Anfang Februar 1850 Provokationen des Volks durch
  Niedermetzeln der Freiheitsb&auml;ume. Vergeblich. Wenn die Freiheitsb&auml;ume ihren Platz
  verloren, verlor sie selbst den Kopf und trat erschrocken vor ihrer eigenen Provokation
  zur&uuml;ck. Die Nationalversammlung aber nahm diesen ungeschickten Emanzipationsversuch
  Bonapartes mit eiskaltem Mi&szlig;trauen auf. Nicht erfolgreicher die Entfernung der
  Immortellenkr&auml;nze von der Julis&auml;ule. Sie gab einem Teil der Armee zu
  revolution&auml;ren Demonstrationen Anla&szlig; und der Nationalversammlung zu einem mehr oder
  minder versteckten Mi&szlig;trauensvotum gegen das Ministerium. Vergebens die Drohung der
  Regierungspresse mit Abschaffung des allgemeinen Wahlrechts, mit der Invasion der Kosaken.
  Vergebens die direkte Aufforderung d'Hautpouls, mitten in der Legislative an die Linke, sich auf
  die Stra&szlig;e zu begeben, und seine Erkl&auml;rung, die Regierung sei bereit, sie zu
  empfangen. Hautpoul empfing nichts als einen Ordnungsruf des Pr&auml;sidenten, und die
  Ordnungspartei lie&szlig; mit stiller Schadenfreude einen Deputierten der Linken die
  usurpatorischen Gel&uuml;ste Bonapartes persiflieren. Vergebens endlich die Prophezeiung einer
  Revolution f&uuml;r den 24. Februar. Die Regierung machte, da&szlig; der 24. Februar vom Volk
  ignoriert wurde.</p>

  <p><b><a name="S91">&lt;91&gt;</a></b> Das Proletariat lie&szlig; sich zu keiner <i>Erneute</i>
  provozieren. weil es im Begriff war, eine <i>Revolution</i> zu machen.</p>

  <p>Ungehindert durch die Provokationen der Regierung, die nur die allgemeine Gereiztheit gegen
  den bestehenden Zustand erh&ouml;hten, stellte das Wahlkomitee, ganz unter dem Einflusse der
  Arbeiter, drei Kandidaten f&uuml;r Paris auf: <i>de Flotte, Vidal</i> und <i>Carnot</i>. <i>De
  Flotte</i> war ein Junideportierter, amnestiert durch einen der Popularit&auml;tseinf&auml;lle
  Bonapartes, er war ein Freund Blanquis und hatte sich an dem Attentat vom 15. Mai beteiligt.
  <i>Vidal</i>, als kommunistischer Schriftsteller bekannt durch sein Buch "&Uuml;ber die
  Verteilung des Reichtums", ehemaliger Sekret&auml;r Louis Blancs in der Kommission des
  Luxembourg; <i>Carnot</i>, Sohn des Konventsmannes, der den Sieg organisiert hatte, das wenigst
  kompromittierte Glied der Nationalpartei, Unterrichtsminister in der provisorischen Regierung und
  Exekutivkommission, durch seine demokratische Gesetzvorlage &uuml;ber den Volksunterricht ein
  lebendiger Protest gegen das Unterrichtsgesetz der Jesuiten. Diese drei Kandidaten
  repr&auml;sentierten die drei verb&uuml;ndeten Klassen: an der Spitze der Juniinsurgent, der
  Vertreter des revolution&auml;ren Proletariats, neben ihm der doktrin&auml;re Sozialist, der
  Vertreter der sozialistischen Kleinb&uuml;rgerschaft, der dritte endlich Vertreter der
  republikanischen Bourgeoispartei, deren demokratische Formeln der Ordnungspartei gegen&uuml;ber
  einen sozialistischen Sinn gewonnen und ihren eigenen Sinn l&auml;ngst verloren hatten. Es war
  dies eine <i>allgemeine Koalition gegen die Bourgeoisie und die Regierung</i>, <i>wie im
  Februar</i>. Aber diesmal war das <i>Proletariat der Kopf der revolution&auml;ren Ligue</i>.</p>

  <p>Allen Anstrengungen zum Trotz siegten die sozialistischen Kandidaten. Die Armee selbst stimmte
  f&uuml;r den Juniinsurgenten gegen ihren eigenen Kriegsminister La Hitte. Die Ordnungspartei war
  wie vom Donner ger&uuml;hrt. Die Departementswahlen tr&ouml;steten sie nicht, sie ergaben eine
  Majorit&auml;t von Montagnards.</p>

  <p><i>Die Wahl vom 10. M&auml;rz 1850! Es war die Zur&uuml;cknahme des Juni 1848:</i> Die
  Massacreurs und Deporteurs der Juniinsurgenten kehrten in die Nationalversammlung zur&uuml;ck,
  aber gebeugt, im Gefolge der Deportierten, und ihre Prinzipien auf den Lippen. <i>Es war die
  Zur&uuml;cknahme des 13. Juni 1849:</i> Die von der Nationalversammlung proskribierte Montagne
  kehrte in die Nationalversammlung zur&uuml;ck, aber als vorgeschobene Trompeter der Revolution,
  nicht mehr als ihre Kommandeure. <i>Es war die Zur&uuml;cknahme des 10. Dezember:</i> Napoleon
  war durchgefallen mit seinem Minister La Hitte. Die parlamentarische Geschichte Frankreichs kennt
  nur ein Analogon: das Durchfallen d'Haussez', Ministers Karls X., 1830. Die Wahl vom 10.
  M&auml;rz 1850 war endlich die Kassation der Wahl vom 13. Mai, welche der Partei der Ordnung die
  Majorit&auml;t <a name="S92"><b>&lt;92&gt;</b></a> gegeben hatte. Die Wahl vom 10. M&auml;rz
  protestierte gegen die Majorit&auml;t vom 13. Mai. Der 10. M&auml;rz war eine Revolution. Hinter
  den Wahlzetteln liegen die Pflastersteine.</p>

  <p>"Das Votum des 10. M&auml;rz ist der Krieg", rief S&eacute;gur d'Aguesseau aus, eines der
  fortgeschrittensten Glieder der Ordnungspartei.</p>

  <p>Mit dem 10. M&auml;rz 1850 tritt die konstitutionelle Republik in eine neue Phase, <i>in die
  Phase ihrer Aufl&ouml;sung</i>. Die verschiedenen Fraktionen der Majorit&auml;t sind wieder unter
  sich und mit Bonaparte vereinigt, sie sind wieder die Retter der Ordnung, er wieder ihr
  <i>neutraler Mann</i>. Wenn sie sich erinnern, Royalisten zu sein, so geschieht es nur noch aus
  Verzweiflung an der M&ouml;glichkeit der Bourgeoisrepublik, wenn er sich erinnert,
  Pr&auml;tendent zu sein, so geschieht es nur noch, weil er verzweifelt, Pr&auml;sident zu
  bleiben.</p>

  <p>Die Wahl <i>de Flottes</i>, des Juniinsurgenten, beantwortet Bonaparte aufs Kommando der
  Ordnungspartei durch die Ernennung <i>Baroches</i> zum Minister des Innern, Baroches, des
  Ankl&auml;gers von Blanqui und Barb&eacute;s, von Ledru-Rollin und Guinard. Die Wahl
  <i>Carnots</i> beantwortet die Legislative durch die Annahme des Unterrichtsgesetzes, die Wahl
  <i>VidaIs</i> durch die Unterdr&uuml;ckung der sozialistischen Presse. Durch den
  Trompetensto&szlig; ihrer Presse sucht die Partei der Ordnung ihre eigene Furcht wegzuschmettern.
  "Das Schwert ist heilig", ruft eines ihrer Organe; "die Verteidiger der Ordnung m&uuml;ssen die
  Offensive gegen die rote Partei ergreifen", ein anderes; "zwischen dem Sozialismus und der
  Soziet&auml;t existiert ein Duell auf den Tod, ein rastlos unbarmherziger Krieg; in diesem Duell
  der Verzweiflung mu&szlig; der eine oder der andere untergehen; wenn die Gesellschaft den
  Sozialismus nicht vernichtet, vernichtet der Sozialismus die Gesellschaft", kr&auml;ht ein
  dritter Ordnungshahn. Werft die Barrikaden der Ordnung, die Barrikaden der Religion, die
  Barrikaden der Familie auf! Es mu&szlig; geendet werden mit den 127.000 W&auml;hlern von Paris!
  Bartholom&auml;usnacht der Sozialisten! Und die Partei der Ordnung glaubt einen Augenblick an
  ihre eigene Siegesgewi&szlig;heit.</p>

  <p>Am fanatischsten ergehen sich ihre Organe gegen die <i>"Boutiquiers von Paris"</i>. Der
  Juniinsurgent von Paris als Repr&auml;sentant erw&auml;hlt von den Boutiquiers von Paris! das
  hei&szlig;t, ein zweiter Juni 1848 ist unm&ouml;glich, das hei&szlig;t, ein zweiter 13. Juni 1849
  ist unm&ouml;glich, das hei&szlig;t, der moralische Einflu&szlig; des Kapitals ist gebrochen,
  d.h., die Bourgeoisversammlung vertritt nur noch die Bourgeoisie, d.h., das gro&szlig;e Eigentum
  ist verloren, weil sein Lehenstr&auml;ger, das kleine, im Lager der Eigentumslosen seine Rettung
  sucht.</p>

  <p>Die Partei der Ordnung kehrt nat&uuml;rlich zu ihrem unvermeidlichen <i>Gemeinplatze</i>
  zur&uuml;ck. <i>"Mehr Repression!"</i> ruft sie, " <i>Verzehnfachte Repression!"</i>, aber ihre
  Repressionskraft hat sich um das Zehnfache vermindert, w&auml;hrend <a name=
  "S93"><b>&lt;93&gt;</b></a> der Widerstand sich verhundertfacht hat. Das Hauptwerkzeug der
  Repression selbst, die Armee, mu&szlig; sie nicht reprimiert werden? Und die Partei der Ordnung
  spricht ihr letztes Wort: "Der eiserne Ring einer erstickenden Legalit&auml;t mu&szlig; gebrochen
  werden. Die <i>konstitutionelle Republik</i> ist <i>unm&ouml;glich</i>. Wir m&uuml;ssen mit
  unseren wahren Waffen k&auml;mpfen, wir haben seit Februar 1848 die Revolution mit <i>ihren</i>
  Waffen und auf <i>ihrem</i> Terrain bek&auml;mpft, wir haben <i>ihre</i> Institutionen
  akzeptiert, die Konstitution ist eine Festung, die nur die Belagernden besch&uuml;tzt, nicht die
  Belagerten! Indem wir uns im Bauche des trojanischen Pferdes in das heilige Ilion
  einschmuggelten, haben wir ungleich unseren Vorfahren, den <i>Grecs</i> <a name="Z3"></a><a href=
  "#M3">(3)</a>, nicht die feindliche Stadt erobert, sondern uns selbst zu Gefangenen gemacht."</p>

  <p>Die Grundlage der Konstitution ist aber das <i>allgemeine Wahlrecht</i>. <i>Die Vernichtung
  des allgemeinen Wahlrechts</i>, es ist das letzte Wort der Partei der Ordnung, der
  Bourgeoisdiktatur.</p>

  <p>Das allgemeine Wahlrecht gab ihnen recht am 4. Mai 1848, am 20. Dezember 1848, am 13. Mai
  1849, am 8. Juli 1849. Das allgemeine Wahlrecht hat sich selbst unrecht gegeben am 10. M&auml;rz
  1850. Die Bourgeoisherrschaft als Ausflu&szlig; und Resultat des allgemeinen Stimmrechts, als
  ausgesprochener Akt des souver&auml;nen Volkswillens, das ist der Sinn der Bourgeoiskonstitution.
  Aber von dem Augenblick an, wo der Inhalt dieses Stimmrechts, dieses souver&auml;nen Willens
  nicht mehr die Bourgeoisherrschaft ist, hat die Konstitution noch einen Sinn? Ist es nicht die
  Pflicht der Bourgeoisie, das Stimmrecht so zu regeln, da&szlig; es das Vern&uuml;nftige will,
  ihre Herrschaft? Das allgemeine Wahlrecht, indem es die vorhandene Staatsmacht best&auml;ndig
  wieder aufhebt und von neuem aus sich erschafft, hebt es nicht alle Stabilit&auml;t auf, stellt
  es nicht jeden Augenblick alle bestehenden Gewalten in Frage, vernichtet es nicht die
  Autorit&auml;t, droht es nicht die Anarchie selbst zur Autorit&auml;t zu erheben? Nach dem 10.
  M&auml;rz 1850, wer sollte noch zweifeln?</p>

  <p>Die Bourgeoisie, indem sie das allgemeine Wahlrecht, mit dem sie sich bisher drapiert hatte,
  aus dem sie ihre Allmacht saugte, verwirft, gesteht unverhohlen: <i>"Unsere Diktatur hat bisher
  bestanden durch den Volkswillen, sie mu&szlig; jetzt befestigt werden wider den Volkswillen."</i>
  Und konsequenterweise sucht sie ihre St&uuml;tzen nicht mehr in <i>Frankreich</i>, sondern
  au&szlig;erhalb, in der Fremde, in der <i>Invasion</i>.</p>

  <p>Mit der Invasion ruft sie, ein zweites Koblenz, das seinen Sitz in Frankreich selbst
  aufgeschlagen hat, alle nationalen Leidenschaften gegen sich <a name="S94"><b>&lt;94&gt;</b></a>
  wach. Mit dem Angriff auf das allgemeine Stimmrecht gibt sie der neuen Revolution einen
  <i>allgemeinen Vorwand</i>, und die Revolution bedarf eines solchen Vorwandes. Jeder
  <i>besondere</i> Vorwand w&uuml;rde die Fraktionen der revolution&auml;ren Ligue trennen und ihre
  Unterschiede hervortreten lassen. Der <i>allgemeine</i> Vorwand, er bet&auml;ubt die
  halbrevolution&auml;ren Klassen, er erlaubt ihnen, sich selbst zu t&auml;uschen &uuml;ber den
  <i>bestimmten Charakter</i> der kommenden Revolution, &uuml;ber die Konsequenzen ihrer eigenen
  Tat. Jede Revolution bedarf einer Bankettfrage. Das allgemeine Stimmrecht, es ist die
  Bankettfrage der neuen Revolution.</p>

  <p>Die koalisierten Bourgeoisfraktionen aber sind schon verurteilt, indem sie von der einzig
  m&ouml;glichen Form ihrer <i>vereinten</i> Macht, von der gewaltigsten und vollst&auml;ndigsten
  Form ihrer <i>Klassenherrschaft</i>, der <i>konstitutionellen Republik</i>
  zur&uuml;ckfl&uuml;chten zu der untergeordneten, unvollst&auml;ndigen, schw&auml;cheren Form der
  <i>Monarchie</i>. Sie gleichen jenem Greise, der, um seine Jugendkraft wiederzugewinnen, seinen
  Kinderstaat hervorholte und seinen welken Gliedern anzuqu&auml;len suchte. Ihre Republik hatte
  nur <i>ein</i> Verdienst, das <i>Treibhaus der Revolution zu sein</i>.</p>

  <p>Der 10. M&auml;rz 1850 tr&auml;gt die Inschrift:</p>

  <p><i>Apr&egrave;s moi le d&eacute;luge, nach mir die S&uuml;ndflut!</i></p>
  <hr>

  <p>[Anmerkung von Engels zur Ausgabe von 1895.]</p>

  <p><a name="M1">(1)</a> Am 8. Juli 1847 begann vor der Pairskammer in Paris der Proze&szlig;
  gegen Parmentier und General Cubi&egrave;res wegen Beamtenbestechung behufs Erlangung einer
  Salzwerkskonzession, und gegen den damaligen Minister der &ouml;ffentlichen Arbeiten, Teste,
  wegen Annahme solcher Bestechungsgelder. Letzterer machte w&auml;hrend des Prozesses einen
  Selbstmordversuch. Alle wurden zu schweren Geldstrafen verurteilt, Teste au&szlig;erdem noch zu
  drei Jahren Gef&auml;ngnis. <a href="#Z1">&lt;=</a></p>

  <p><a name="M2">(2)</a> So hei&szlig;t in der Geschichte die unmittelbar nach dem zweiten Sturz
  Napoleons 1815 gew&auml;hlte, fanatisch ultaroyalistische und reaktion&auml;re Deputiertenkammer.
  <a href="#Z2">&lt;=</a></p>

  <p><a name="M3">(3)</a> <i>Grecs -</i> Wortspiel: Griechen, aber auch: Falschspieler von
  Profession. <a href="#Z3">&lt;=</a></p>
</body>
</html>
