<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Revue, Januar/Februar 1850</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 213-225.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1 align="center">Revue</h1>

  <h2 align="center">[Januar/Februar 1850]</h2>
  <hr>

  <p><font size="2"><a name="S213">"Neue Rheinische Zeitung.</a></font></p>

  <p><font size="2">Politisch-&ouml;konomische Revue",<br>
  Zweites Heft, Februar 1850.</font></p>

  <p><font size="2"><b>&lt;213&gt;</b> A tout seigneur, tout honneur. &lt;Jedem Junker seine
  Ehre.&gt; Beginnen wir mit <i>Preu&szlig;en</i>.</font></p>

  <p><font size="2">Der K&ouml;nig von Preu&szlig;en tut sein m&ouml;gliches, um den
  gegenw&auml;rtigen Moment der lauwarmen Vereinbarung, der ungen&uuml;genden Kompromisse zu einer
  Krisis fortzutreiben. Er oktroyiert eine Verfassung und bringt nach verschiedenen
  Unannehmlichkeiten zwei Kammern zustande, die diese Verfassung revidieren. Damit die Verfassung
  der Krone nur ja recht annehmbar erscheine, streichen die Kammern jeden Artikel, der der Krone
  irgendwie anst&ouml;&szlig;ig sein k&ouml;nnte, und glauben, jetzt werde der K&ouml;nig die
  Verfassung sofort beschw&ouml;ren. Aber im Gegenteil. Um den Kammern einen Beweis seiner
  "k&ouml;niglichen Gewissenhaftigkeit" zu geben, erl&auml;&szlig;t Friedrich Wilhelm eine
  Botschaft, worin er neue Vorschl&auml;ge zur Verbesserung der Verfassung macht, Vorschl&auml;ge,
  deren Annahme dem erw&auml;hnten Dokument auch den letzten Schein der geringsten sog.
  konstitutionellen b&uuml;rgerlichen Garantien nehmen w&uuml;rde. Der K&ouml;nig hofft, die
  Kammern werden diese Vorschl&auml;ge verwerfen - im Gegenteil. Hatten sich die Kammern in der
  Krone get&auml;uscht, so sorgten sie nun daf&uuml;r, da&szlig; die Krone sich in ihnen
  t&auml;uschen mu&szlig;. Sie nehmen alles an, alles, Pairie und Ausnahmsgericht, Landsturm und
  Fideikommisse, blo&szlig; um nicht auch nach Hause geschickt zu werden, blo&szlig; um den
  K&ouml;nig endlich einmal zu einem ernsthaften, "leiblichen" Eide zu zwingen. So r&auml;cht sich
  ein preu&szlig;ischer konstitutioneller B&uuml;rger.</font></p>

  <p><font size="2">Es wird dem K&ouml;nige schwer werden, eine Dem&uuml;tigung zu erfinden, die
  diesen Kammern zu hart erscheinen d&uuml;rfte. Er wird sich zuletzt gen&ouml;tigt sehen zu
  erkl&auml;ren, "je heiliger er das von ihm abzulegende eidliche Gel&ouml;bnis halte, um so mehr
  treten ihm dabei die Pflichten vor die Seele, die ihm f&uuml;r das teure Vaterland von Gott
  auferlegt sind", und um so weniger erlaube ihm seine "k&ouml;nigliche Gewissenhaftigkeit", eine
  Verfassung zu beschw&ouml;ren, die ihm alles, dem Lande aber nichts biete.</font></p>

  <p><font size="2"><b><a name="S214">&lt;214&gt;</a></b> Die Herren des seligen "Vereinigten
  Landtags", die jetzt in den Kammern wieder zusammen sind, f&uuml;rchten deshalb so sehr, auf
  ihren alten Stand vor dem 18. M&auml;rz zur&uuml;ckgedr&auml;ngt zu werden, weil sie dann wieder
  die Revolution vor sich haben, die ihnen aber diesmal keine Rosen bringen wird. Dazu kommt,
  da&szlig; sie 1847 noch die Anleihe f&uuml;r die angebliche Ostbahn verweigern konnten,
  w&auml;hrend sie der Regierung 1849 erst die fragliche Anleihe wirklich bewilligten und dann um
  das theoretische Recht der Geldbewilligung hintennach dem&uuml;tigst bei ihr einkamen.</font></p>

  <p><font size="2">Inzwischen macht sich die Bourgeoisie au&szlig;er den Kammern das
  Vergn&uuml;gen, in den Geschwornengerichten die politisch Angeklagten freizusprechen und dadurch
  ihre Opposition gegen die Regierung an den Tag zu legen. Bei diesen Prozessen kompromittiert sich
  dann regelm&auml;&szlig;ig die Regierung auf der einen Seite, die in den Angeklagten und dem
  Auditorium repr&auml;sentierte Demokratie auf der andern. Wir erinnern an den Proze&szlig; des
  "stets konstitutionellen" Waldeck, den Proze&szlig; in Trier usw.</font></p>

  <p><font size="2">Auf die Frage des alten Arndt: "Was ist des Deutschen Vaterland?" antwortete
  Friedrich Wilhelm IV.: <i>Erfurt</i>. Es war nicht so schwer, die Iliade im
  Froschm&auml;uslerkrieg zu travestieren, aber an eine Travestie des Froschm&auml;uslerkrieges hat
  bis jetzt noch niemand zu denken gewagt. Dem Plan Erfurt gelingt es, den Froschm&auml;uslerkrieg
  der Paulskirche selbst noch zu travestieren. Es ist nat&uuml;rlich vollst&auml;ndig
  gleichg&uuml;ltig, oh die unglaubliche Versammlung in Erfurt wirklich zusammenkommt oder ob der
  rechtgl&auml;ubige Zar sie verbietet, ebenso gleichg&uuml;ltig wie der Protest gegen ihre
  Kompetenz, zu dessen Erla&szlig; Herr Vogt sich ohne Zweifel mit Herrn Venedey vereinbaren wird.
  Die ganze Erfindung hat blo&szlig; Interesse f&uuml;r jene tiefsinnigen Politiker, f&uuml;r deren
  Leitartikel die "gro&szlig;deutsche" und "kleindeutsche" Frage eine ebenso ergiebige wie
  unentbehrliche Fundgrube war, und f&uuml;r die preu&szlig;ischen Bourgeois, die des
  seligmachenden Glaubens leben, der K&ouml;nig von Preu&szlig;en werde in Erfurt alles bewilligen,
  eben weil er in Berlin alles abgeschlagen hat.</font></p>

  <p><font size="2">Wenn die Frankfurter "Nationalversammlung" in Erfurt mehr oder weniger getreu
  widergespiegelt werden soll, so wird der alte Bundestag im "Interim" wiedergeboren und zugleich
  auf seinen einfachsten Ausdruck, auf eine ostreichisch-preu&szlig;ische Bundeskommission
  zur&uuml;ckgef&uuml;hrt. Das Interim ist bereits in W&uuml;rttemberg eingeschritten und wird
  demn&auml;chst in Mecklenburg und Schleswig-Holstein einschreiten.</font></p>

  <p><font size="2">W&auml;hrend Preu&szlig;en lange Zeit mit Emissionen von Papiergeld, mit
  verstohlenen Anleihen der Seehandlung und mit den Resten des Staatsschatzes sein Budget
  k&uuml;mmerlich zustande brachte und erst jetzt auf die Bahn der Anleihen gedr&auml;ngt ist,
  steht in <i>&Ouml;streich</i> der Staatsbankerott in voller Bl&uuml;te. <a name=
  "S215"><b>&lt;215&gt;</b></a></font> Ein Defizit von 155 Mill. Gulden in den ersten neun Monaten
  des Jahres 1849, das bis Ende Dezember auf 210-220 Mill. gestiegen sein mu&szlig;; der
  vollst&auml;ndige Ruin des Staatskredits im In- und Auslande nach dem mit Eklat gescheiterten
  Versuch einer neuen Anleihe; die totale Ersch&ouml;pfung der inl&auml;ndischen Finanzressourcen,
  der gew&ouml;hnlichen Steuern, der Brandschatzungen, der Papiergeldemission; die Notwendigkeit,
  dem ausgesognen Lande neue Verzweiflungssteuern aufzuoktroyieren, die voraussichtlich gar nicht
  einkommen werden - das sind die Hauptz&uuml;ge, in denen die blasse Finanznot in &Ouml;streich
  zutage tritt. Gleichzeitig damit geht die Verfaulung des &ouml;streichischen Staatsk&ouml;rpers
  immer rascher vor sich. Vergebens stellt die Regierung ihr eine krampfhafte Zentralisation
  entgegen; die Desorganisation hat bereits die &auml;u&szlig;ersten Extremit&auml;ten des
  Staatsk&ouml;rpers erreicht, den barbarischsten St&auml;mmen, den Hauptst&uuml;tzen des alten
  &Ouml;streich, den S&uuml;dslawen in Dalmatien, Kroatien und dem Banat, den "getreuen" Grenzern
  selbst wird &Ouml;streich unertr&auml;glich. Nur ein Verzweiflungscoup bleibt noch &uuml;brig und
  bietet eine geringe Chance der Rettung - ein Krieg nach au&szlig;en; dieser Krieg nach
  au&szlig;en, zu dem &Ouml;streich unaufhaltsam getrieben wird, mu&szlig; seine vollst&auml;ndige
  Aufl&ouml;sung rasch zu Ende f&uuml;hren.</p>

  <p>Auch <i>Ru&szlig;land</i> war nicht reich genug, seinen Ruhm zu bezahlen, den es noch dazu mit
  barem Gelde erkaufen mu&szlig;te. Trotz der vielger&uuml;hmten Goldbergwerke des Ural und Altai,
  trotz der unersch&ouml;pflichen Sch&auml;tze in den Gew&ouml;lben von Petropawlowsk, trotz der
  angeblich aus purem &Uuml;berflu&szlig; an Geld hervorgegangenen Rentenank&auml;ufe in London und
  Paris sieht der rechtgl&auml;ubige Zar sich gen&ouml;tigt, nicht nur 5.000.000 Silberrubel unter
  allerlei falschen Vorw&auml;nden aus den zur Deckung des Papiergeldes in Petropawlowsk liegenden
  Barvorr&auml;ten zu entnehmen und den Verkauf seiner Renten an der Pariser B&ouml;rse zu
  befehlen, sondern auch die ungl&auml;ubige City von London um einen Vorschu&szlig; von 30
  Millionen Silberrubel anzusprechen.</p>

  <p>Durch die Bewegungen der Jahre 1848 und 1849 ist Ru&szlig;land so tief in die europ&auml;ische
  Politik verwickelt worden, da&szlig; es seine alten Pl&auml;ne auf die T&uuml;rkei, auf
  Konstantinopel, "den Schl&uuml;ssel zu seinem Hause", jetzt schleunigst durchf&uuml;hren
  mu&szlig;, wenn sie nicht f&uuml;r immer unausf&uuml;hrbar werden sollen. Die Fortschritte der
  Kontrerevolution und die t&auml;glich wachsende Macht der revolution&auml;ren Partei in
  Westeuropa, die eigne innere Lage Ru&szlig;lands und der schlechte Zustand seiner Finanzen
  zwingen es zu raschem Handeln. Wir sahen vor kurzem das diplomatische Vorspiel dieser neuen
  orientalischen Haupt- und Staatsaktion; wir werden in wenigen Monaten die Aktion selbst
  erleben.</p>

  <p>Der Krieg gegen die T&uuml;rkei ist notwendig ein europ&auml;ischer Krieg. Um so besser
  f&uuml;r das heilige Ru&szlig;land, das dadurch Gelegenheit bekommt, festen Fu&szlig; <a name=
  "S216"><b>&lt;216&gt;</b></a> in Deutschland zu fassen, die Kontrerevolution dort energisch zu
  Ende zu f&uuml;hren, den Preu&szlig;en Neuch&acirc;tel erobern zu helfen und in letzter Instanz
  auf das Zentrum der Revolution, auf Paris zu marschieren.</p>

  <p>Bei einem solchen europ&auml;ischen Kriege kann England nicht neutral bleiben. Es mu&szlig;
  sich gegen Ru&szlig;land entscheiden. Und England ist f&uuml;r Ru&szlig;land der
  allergef&auml;hrlichste Gegner. Wenn die Landarmeen des Kontinents sich immer mehr durch
  Ausbreitung schw&auml;chen m&uuml;ssen, je weiter sie in Ru&szlig;land vordringen, wenn ihr
  Vordringen, bei Strafe der Wiederholung von 1812, von den Ostgrenzen des alten Polens an fast
  ganz aufh&ouml;ren mu&szlig;, so hat England die Mittel, Ru&szlig;land bei seinen verwundbarsten
  Seiten zu fassen. Abgesehen davon, da&szlig; es die Schweden zur Wiedereroberung Finnlands
  zwingen kann, stehen seiner Flotte Petersburg und Odessa offen. Die russische Flotte ist
  bekanntlich die schlechteste der Welt, und Kronstadt und Schl&uuml;sselburg sind ebensogut
  einnehmbar wie Saint-Jean d'Acre und San Juan de Ulua. Ohne Petersburg und Odessa aber ist
  Ru&szlig;land ein Riese mit abgehauenen H&auml;nden. Dazu kommt, da&szlig; Ru&szlig;land weder
  f&uuml;r den Absatz seiner Rohprodukte noch f&uuml;r den Einkauf von Industrieprodukten England
  auch nur auf sechs Monate lang entbehren kann, was schon zur Zeit der Napoleonischen
  Kontinentalsperre klar hervortrat, was aber jetzt in noch viel h&ouml;herem Grade der Fall ist.
  Die Abschneidung des englischen Marktes w&uuml;rde Ru&szlig;land in wenig Monaten in die
  heftigsten Konvulsionen versetzen. England kann dagegen nicht nur den russischen Markt auf einige
  Zeit entbehren, sondern auch alle russischen Rohprodukte von andern M&auml;rkten beziehen. Man
  sieht, da&szlig; das gef&uuml;rchtete Ru&szlig;land keineswegs so gef&auml;hrlich ist. Es
  mu&szlig; aber dem deutschen B&uuml;rger in einer so schreckenerregenden Gestalt erscheinen, weil
  es direkt seine F&uuml;rsten beherrscht und weil er sehr richtig ahnt, da&szlig; die
  Barbarenhorden Ru&szlig;lands binnen kurzem Deutschland &uuml;berschwemmen und dort
  gewisserma&szlig;en eine messianische Rolle spielen werden.</p>

  <p>Die <i>Schweiz</i> verh&auml;lt sich zu der Heiligen Allianz im allgemeinen wie die
  preu&szlig;ischen Kammern zu ihrem K&ouml;nig im besondern. Nur da&szlig; die Schweiz hinter sich
  noch einen S&uuml;ndenbock stehn hat, dem sie alle Schl&auml;ge doppelt und dreifach wiedergeben
  kann, die sie von der Heiligen Allianz erh&auml;lt, einen obendrein wehrlosen, ihr auf Gnade und
  Ungnade &uuml;berlieferten S&uuml;ndenbock - die deutschen Fl&uuml;chtlinge. Es ist wahr,
  da&szlig; ein Teil der "radikalen" Schweizer in Genf, im Waadtland, in Bern gegen die feige
  Politik des Bundesrats - feig sowohl gegen die Heilige Allianz wie gegen die Fl&uuml;chtlinge -
  protestiert hat; es ist aber auch ebenso wahr, da&szlig; der Bundesrat recht hatte, wenn er
  behauptete, da&szlig; seine Politik "die der ungeheuren Majorit&auml;t des Schweizer Volks" sei.
  Dazwischen f&auml;hrt die Zentralgewalt fort, im Innern ganz ruhig <a name=
  "S217"><b>&lt;217&gt;</b></a> kleine b&uuml;rgerliche Reformen, Zentralisierung der Douanen, der
  M&uuml;nzen, der Posten, der Ma&szlig;e und Gewichte, durchzuf&uuml;hren, Reformen, die ihr den
  Applaus der Kleinb&uuml;rgerschaft sichern. Den Beschlu&szlig; wegen der Aufhebung der
  Milit&auml;rkapitulationen durchzuf&uuml;hren, wagt sie freilich nicht, und noch t&auml;glich
  gehn die Urkant&ouml;nler haufenweise nach Como, um sich dort f&uuml;r den neapolitanischen
  Dienst anwerben zu lassen. Aber trotz aller Demut und Zuvorkommenheit gegen die Heilige Allianz
  droht der Schweiz doch ein fatales Gewitter. Im ersten &Uuml;bermut nach dem Sonderbundskrieg und
  vollends nach der Februarrevolution haben sich die sonst so &auml;ngstlichen Schweizer zu
  Unbesonnenheiten verf&uuml;hren lassen. Sie haben das Ungeheure gewagt, einmal unabh&auml;ngig
  sein zu wollen; sie haben sich anstatt der von den M&auml;chten garantierten Verfassung von 1814
  eine neue gegeben, sie haben die Unabh&auml;ngigkeit Neuch&acirc;tels gegen die Vertr&auml;ge
  anerkannt. Daf&uuml;r werden sie gez&uuml;chtigt werden, trotz aller B&uuml;cklinge und
  Gef&auml;lligkeiten und Polizeidienste. Und einmal in den europ&auml;ischen Krieg verwickelt, ist
  die Lage der Schweiz nicht die angenehmste; hat die Schweiz die heiligen Alliierten beleidigt, so
  hat sie die Revolution auf der andern Seite verraten.</p>

  <p>In <i>Frankreich</i>, wo die Bourgeoisie selbst die Reaktion in ihrem eignen Interesse leitet
  und wo die republikanische Regierungsform dieser Reaktion die freieste und konsequenteste
  Entwicklung gestattet, wird die Unterdr&uuml;ckung der Revolution am schamlosesten und am
  gewaltsamsten durchgef&uuml;hrt. In der kurzen Frist eines Monats folgten Schlag auf Schlag die
  Wiederherstellung der Getr&auml;nkesteuer, die den Ruin der halben Landbev&ouml;lkerung direkt
  vollendet, das Zirkular d'Hautpoul, das die Gendarmen zu Spionen selbst &uuml;ber die Beamten
  ernennt, das Gesetz &uuml;ber die Schullehrer, das alle Elementarlehrer f&uuml;r willk&uuml;rlich
  durch die Pr&auml;fekten absetzbar erkl&auml;rt, das Unterrichtsgesetz, das die Schulen den
  Pfaffen &uuml;berliefert, das Transportationsgesetz, in dem die Bourgeoisie ihre ganze
  unges&uuml;hnte Rachlust an den Juniinsurgenten ausl&auml;&szlig;t und sie, in Ermangelung eines
  andern Henkers, dem t&ouml;dlichsten Klima von ganz Algerien &uuml;berantwortet. Von den
  zahllosen Ausweisungen selbst der unschuldigsten Fremden, die seit dem 13. Juni gar nicht mehr
  aufgeh&ouml;rt haben, wollen wir gar nicht reden.</p>

  <p>Das Ziel dieser heftigen Bourgeoisreaktion ist nat&uuml;rlich die Herstellung der Monarchie.
  Die monarchische Restauration findet aber ein bedeutendes Hindernis in den verschiedenen
  Pr&auml;tendenten selbst und in den Parteien, die sie im Lande haben. Die Legitimisten und
  Orleanisten, die beiden st&auml;rksten monarchischen Parteien, wiegen sich ungef&auml;hr auf; die
  dritte Partei, die bonapartistische, ist bei weitem die schw&auml;chste. Louis-Napoleon hat trotz
  seiner sieben Millionen Stimmen nicht einmal eine wirkliche Partei, er hat nur eine <a name=
  "S218"><b>&lt;218&gt;</b></a> Koterie. Er, der in der allgemeinen Handhabung der Reaktion stets
  von der Majorit&auml;t der Kammer unterst&uuml;tzt wird, findet sich von ihr verlassen, sobald
  seine besondern Interessen als Pr&auml;tendent hervortreten, verlassen nicht nur von der
  Majorit&auml;t, sondern auch von seinen Ministern, die ihn jedesmal L&uuml;gen strafen und ihn
  schriftlich zwingen, trotz alledem den n&auml;chsten Tag zu erkl&auml;ren, da&szlig; sie sein
  Vertrauen besitzen. Die Zerw&uuml;rfnisse, in die er so mit der Majorit&auml;t ger&auml;t, zu so
  ernsthaften Folgen sie vielleicht f&uuml;hren k&ouml;nnen, sind daher bis jetzt nur komische
  Episoden, in denen der Pr&auml;sident der Republik jedesmal die Rolle des Geprellten spielt. Es
  versteht sich dabei von selbst, da&szlig; jede monarchische Sektion auf ihre eigne Faust mit der
  Heiligen Allianz konspiriert. Die "Assembl&eacute;e nationale" ist unversch&auml;mt genug, dem
  Volke &ouml;ffentlich mit den Russen zu drohen; da&szlig; Louis-Napoleon mit Nikolaus kabaliert,
  dar&uuml;ber liegen schon jetzt Tatsachen genug vor.</p>

  <p>In demselben Ma&szlig;e wie die Reaktion fortschreitet, wachsen nat&uuml;rlich auch die
  Kr&auml;fte der revolution&auml;ren Partei. Die gro&szlig;e Masse der Landbev&ouml;lkerung,
  ruiniert durch die Folgen der Parzellierung, durch die Steuerlast und den rein fiskalischen,
  selbst vom b&uuml;rgerlichen Standpunkt aus sch&auml;dlichen Charakter der meisten Steuern,
  entt&auml;uscht &uuml;ber die Versprechungen Louis-Napoleons und der reaktion&auml;ren
  Deputierten, die Masse der Landbev&ouml;lkerung hat sich der revolution&auml;ren Partei in die
  Arme geworfen und bekennt sich zu einem freilich meist noch sehr rohen und b&uuml;rgerlichen
  Sozialismus. Wie revolution&auml;r selbst die legitimistischsten Departements gestimmt sind,
  beweist die letzte Wahl im Departement du Gard, dem Zentrum des Royalismus und des "wei&szlig;en
  Schreckens" von 1815, wo ein Roter gew&auml;hlt wurde. Die Kleinb&uuml;rgerschaft, gedr&uuml;ckt
  durch das gro&szlig;e Kapital, das im Handel wie in der Politik wieder ganz die Stellung einnimmt
  wie unter Louis-Philippe, ist der Landbev&ouml;lkerung gefolgt. Der Umschwung ist so gewaltig,
  da&szlig; selbst der Verr&auml;ter Marrast und das Journal der &Eacute;piciers, der
  "Si&egrave;cle", sich f&uuml;r Sozialisten haben erkl&auml;ren m&uuml;ssen. Die Stellung der
  verschiedenen Klassen gegeneinander, f&uuml;r die die gegenseitige Stellung der politischen
  Parteien nur ein andrer Ausdruck ist, ist fast ganz wieder dieselbe wie am 22. Februar 1848. Nur
  da&szlig; es sich jetzt um andre Dinge handelt, da&szlig; die Arbeiter sich viel klarer sind und
  da&szlig; namentlich eine bisher politisch tote Klasse, die der Bauern, in die Bewegung
  hineingerissen und f&uuml;r die Revolution gewonnen ist.</p>

  <p>Darin liegt die Notwendigkeit f&uuml;r die herrschende Bourgeoisie, die Beseitigung des
  allgemeinen Stimmrechts so rasch wie m&ouml;glich zu versuchen; und in dieser Notwendigkeit liegt
  wieder die Gewi&szlig;heit eines baldigen Sieges der Revolution, selbst abgesehen von den
  ausw&auml;rtigen Verh&auml;ltnissen.</p>

  <p>Wie gespannt &uuml;berhaupt die Situation ist, geht schon aus dem komischen <a name=
  "S219"><b>&lt;219&gt;</b></a> Gesetzesvorschlag des Volksrepr&auml;sentanten Pradi&eacute;
  hervor, der in etwa 200 Artikeln den Versuch macht, den Staatsstreichen und Revolutionen durch
  ein Dekret der Nationalversammlung vorzubeugen. Und wie wenig die hohe Finanz hier sowohl wie in
  andern Hauptst&auml;dten der scheinbar hergestellten "Ordnung" traut, kann man daraus sehen,
  da&szlig; die verschiedenen St&auml;mme des Hauses Rothschild ihren Gesellschaftsvertrag vor
  einigen Monaten nur auf <i>ein Jahr</i> verl&auml;ngerten - ein Zeitraum von unerh&ouml;rter
  K&uuml;rze in den Annalen des Gro&szlig;handels.</p>

  <p>W&auml;hrend der Kontinent sich in den zwei letzten Jahren mit Revolutionen,
  Kontrerevolutionen und dem davon unzertrennlichen Redeflu&szlig; besch&auml;ftigte, machte das
  industrielle <i>England</i> in einem ganz andern Artikel: in Prosperit&auml;t. Hier war die im
  Herbst 1845 in due course &lt;zum f&auml;lligen Zeitpunkt&gt; ausgebrochene Handelskrisis zweimal
  - Anfang 1846 durch die Freihandelsbeschl&uuml;sse des Parlaments und Anfang 1848 durch die
  Februarrevolution - unterbrochen worden. Eine Menge der die &uuml;berseeischen M&auml;rkte
  niederdr&uuml;ckenden Waren hatte in der Zwischenzeit allm&auml;hlich Debouch&eacute;s gefunden.
  Die Februarrevolution beseitigte nun noch auf eben diesen M&auml;rkten die Konkurrenz der
  kontinentalen Industrie, w&auml;hrend die englische Industrie an dem gest&ouml;rten
  Kontinentalmarkt nicht viel mehr verlor, als sie durch den weiteren Verlauf der Krisis ohnehin
  verloren haben w&uuml;rde. Die Februarrevolution, die die kontinentale Industrie momentan fast
  ganz still setzte, half so den Engl&auml;ndern auf eine ganz ertr&auml;gliche Weise durch ein
  Jahr der Krisis zu kommen, trug zur Aufr&auml;umung der geh&auml;uften Vorr&auml;te auf den
  &uuml;berseeischen M&auml;rkten wesentlich bei und machte einen neuen industriellen Aufschwung
  mit dem Fr&uuml;hjahr 1849 m&ouml;glich. Dieser Aufschwung, der sich &uuml;brigens auch auf einen
  gro&szlig;en Teil der kontinentalen Industrie erstreckte, hat in den letzten drei Monaten einen
  solchen Grad erreicht, da&szlig; die Fabrikanten behaupten, noch nie eine so gute Zeit gehabt zu
  haben - eine Behauptung, die jedesmal am Vorabend der Krise gemacht wird. Die Fabriken sind mit
  Auftr&auml;gen &uuml;berladen und arbeiten mit beschleunigter Geschwindigkeit; man sucht jedes
  Mittel auf, um die Zehnstundenbill zu umgehen und neue Arbeitsstunden zu gewinnen; neue Fabriken
  werden in allen Teilen der Industriebezirke in Menge gebaut und die alten werden erweitert. Das
  bare Geld dr&auml;ngt sich auf den Markt, das unbesch&auml;ftigte Kapital will den Moment des
  allgemeinen Profits benutzen; der Diskonto f&uuml;llt die Spekulation, wirft sich in die
  Produktion oder auf den Rohproduktenhandel, und fast alle Artikel steigen absolut, alle steigen
  relativ im Preise. Kurz, die "Prosperit&auml;t" in ihrer sch&ouml;nsten Bl&uuml;te begl&uuml;ckt
  England, <a name="S220"><b>&lt;220&gt;</b></a> und es fragt sich nur, wie lange dieser Rausch
  dauern wird. Sehr lange jedenfalls nicht. Mehrere der gr&ouml;&szlig;ten M&auml;rkte, namentlich
  Ostindien, sind schon fast &uuml;berf&uuml;hrt; die Ausfuhr beg&uuml;nstigt schon jetzt weniger
  die wirklichen gro&szlig;en M&auml;rkte als die Entrepots des Welthandels, von denen aus die
  Waren nach den g&uuml;nstigsten M&auml;rkten dirigiert werden k&ouml;nnen. Bald werden bei den
  kolossalen Produktivkr&auml;ften, die die englische Industrie von 1843 bis 1845, in den Jahren
  1846 und 1847 und besonders 1849 den bisherigen hinzugef&uuml;gt hat und die sie noch
  t&auml;glich hinzuf&uuml;gt, die noch bleibenden, besonders nord- und s&uuml;damerikanischen und
  australischen M&auml;rkte ebenfalls &uuml;berf&uuml;hrt sein, und mit den ersten Nachrichten von
  dieser &Uuml;berf&uuml;hrung wird der "panic" in der Spekulation und Produktion gleichzeitig
  eintreten - vielleicht schon gegen Ende des Fr&uuml;hjahrs, sp&auml;testens im Juli oder August.
  Diese Krisis wird aber dadurch, da&szlig; sie mit gro&szlig;en Kollisionen auf dem Kontinent
  zusammenfallen mu&szlig;, ganz andre Fr&uuml;chte tragen als alle bisherigen. War bisher jede
  Krisis das Signal zu einem neuen Fortschritt, einem neuen Siege der industriellen Bourgeoisie
  &uuml;ber den Grundbesitz und die Finanzbourgeoisie, so wird diese den Anfang der modernen
  englischen Revolution bezeichnen, einer Revolution, in der Cobden die Rolle des Necker
  &uuml;bernehmen wird.</p>

  <p>Wir kommen nun zu <i>Amerika</i>. Das wichtigste Faktum, das sich hier ereignet hat, wichtiger
  noch als die Februarrevolution, ist die Entdeckung der kalifornischen Goldgruben. Schon jetzt,
  nach kaum achtzehn Monaten, l&auml;&szlig;t es sich voraussehen, da&szlig; diese Entdeckung viel
  gro&szlig;artigere Resultate haben wird als selbst die Entdeckung Amerikas.
  Dreihundertdrei&szlig;ig Jahre lang ist der ganze Handel von Europa nach dem Stillen Ozean mit
  der r&uuml;hrendsten Langmut um das Kap der Guten Hoffnung oder das Kap Horn gef&uuml;hrt worden.
  Alle Vorschl&auml;ge zur Durchstechung des Isthmus von Panama scheiterten an der bornierten
  Eifersucht der handeltreibenden V&ouml;lker. Achtzehn Monate lang sind die kalifornischen
  Goldminen entdeckt, und schon haben die Yankees eine Eisenbahn, eine gro&szlig;e
  Landstra&szlig;e, einen Kanal vom Mexikanischen Busen in Angriff genommen, schon sind
  Dampfschiffe von New York bis Chagres, von Panama bis San Franzisco in regelm&auml;&szlig;iger
  Fahrt, schon konzentriert sich der Handel des Stillen Meeres in Panama, und die Fahrt um Kap Horn
  ist veraltet. Eine K&uuml;ste von 30 Breitengraden L&auml;nge, eine der sch&ouml;nsten und
  fruchtbarsten der Welt, bisher so gut wie unbewohnt, verwandelt sich zusehends in ein reiches,
  zivilisiertes Land, dicht bev&ouml;lkert von Menschen aller St&auml;mme, vom Yankee zum Chinesen,
  vom Neger zum Indianer und Malaien, vom Kreolen und Mestizen zum Europ&auml;er. Das kalifornische
  Gold ergie&szlig;t sich in Str&ouml;men &uuml;ber Amerika und die asiatische K&uuml;ste des
  Stillen Ozeans und rei&szlig;t die widerspenstigsten Barbarenv&ouml;lker in den Welt- <a name=
  "S221"><b>&lt;221&gt;</b></a></p>

  <p>handel, in die Zivilisation. Zum zweiten Male bekommt der Welthandel eine neue Richtung. Was
  im Altertum Tyrus, Karthago und Alexandria, im Mittelalter Genua und Venedig waren, was bisher
  London und Liverpool gewesen sind, die Emporien des Welthandels, das werden jetzt New York und
  San Franzisco, San Juan de Nicaragna &lt;Greytown&gt; und Leon, Chagres und Panama. Der
  Schwerpunkt des Weltverkehrs, im Mittelalter Italien, in der neueren Zeit England, ist jetzt die
  s&uuml;dliche H&auml;lfte der nordamerikanischen Halbinsel. Die Industrie und der Handel des
  alten Europa m&uuml;ssen sich gewaltig anstrengen, wenn sie nicht in denselben Verfall geraten
  wollen wie die Industrie und der Handel Italiens seit dem 16. Jahrhundert, wenn nicht England und
  Frankreich dasselbe werden soll, was Venedig, Genua und Holland heute sind. In wenig Jahren
  werden wir eine regelm&auml;&szlig;ige Dampfpaketlinie haben von England nach Chagres, von
  Chagres und San Franzisco nach Sydney, Kanton und Singapore. Dank dem kalifornischen Golde und
  der unerm&uuml;dlichen Energie der Yankees werden beide K&uuml;sten des Stillen Meers bald ebenso
  bev&ouml;lkert, ebenso offen f&uuml;r den Handel, ebenso industriell sein, wie es jetzt die
  K&uuml;ste von Boston bis New Orleans ist. Dann wird der Stille Ozean dieselbe Rolle spielen wie
  jetzt das Atlantische und im Altertum und Mittelalter das Mittell&auml;ndische Meer - die Rolle
  der gro&szlig;en Wasserstra&szlig;e des Weltverkehrs; und der Atlantische Ozean wird herabsinken
  zu der Rolle eines Binnensees, wie sie jetzt das Mittelmeer spielt. Die einzige Chance, da&szlig;
  die europ&auml;ischen zivilisierten L&auml;nder dann nicht in dieselbe industrielle, kommerzielle
  und politische Abh&auml;ngigkeit fallen, in der Italien, Spanien und Portugal sich jetzt
  befinden, liegt in einer gesellschaftlichen Revolution, die, solange es noch Zeit ist, die
  Produktions- und Verkehrsweise nach den aus den modernen Produktivkr&auml;ften hervorgehenden
  Bed&uuml;rfnissen der Produktion selbst umw&auml;lzt und dadurch die Erzeugung neuer
  Produktivkr&auml;fte m&ouml;glich macht, welche die Superiorit&auml;t der europ&auml;ischen
  Industrie sichern und so die Nachteile der geographischen Lage ausgleichen.</p>

  <p>Zum Schlu&szlig; noch ein charakteristisches Kuriosum aus China, das der bekannte deutsche
  Mission&auml;r G&uuml;tzlaff mitgebracht hat. Die langsam aber regelm&auml;&szlig;ig steigende
  &Uuml;berv&ouml;lkerung des Landes machte die dortigen gesellschaftlichen Verh&auml;ltnisse schon
  lange sehr dr&uuml;ckend f&uuml;r die gro&szlig;e Majorit&auml;t der Nation. Da kamen die
  Engl&auml;nder und erzwangen sich den freien Handel nach f&uuml;nf H&auml;fen. Tausende von
  englischen und amerikanischen Schiffen segelten nach China, und in kurzer Zeit war das Land mit
  wohlfeilen britischen und amerikanischen Maschinenfabrikaten &uuml;berf&uuml;llt. Die
  chinesische, auf der Hand- <a name="S222"><b>&lt;222&gt;</b></a> arbeit beruhende Industrie erlag
  der Konkurrenz der Maschine. Das unersch&uuml;tterliche Reich der Mitte erlebte eine
  gesellschaftliche Krise. Die Steuern gingen nicht mehr ein, der Staat kam an den Rand des
  Bankerotts, die Bev&ouml;lkerung sank massenweise in den Pauperismus hinab, brach in
  Emp&ouml;rungen aus, mi&szlig;kannte, mi&szlig;handelte und t&ouml;tete des Kaisers Mandarine und
  Fohis Bonzen. Das Land kam an den Rand des Verderbens und ist bereits bedroht mit einer
  gewaltigen Revolution. Aber noch schlimmer. Unter dem aufr&uuml;hrerischen Plebs traten Leute
  auf, die auf die Armut der einen, auf den Reichtum der andern hinwiesen, die eine andere
  Verteilung des Eigentums, ja die g&auml;nzliche Abschaffung des Privateigentums forderten und
  noch fordern. Als Herr G&uuml;tzlaff nach 20j&auml;hriger Abwesenheit wieder unter zivilisierte
  Leute und Europ&auml;er kam, h&ouml;rte er von Sozialismus sprechen und frug, was das sei? Als
  man ihm dies erkl&auml;rt hatte, rief er erschreckt aus:</p>

  <p><font size="2">"Ich soll also dieser verderblichen Lehre nirgends entgehn? Grade dasselbe wird
  ja seit einiger Zeit von vielen Leuten aus dem Mob in China gepredigt!"</font></p>

  <p>Der chinesische Sozialismus mag sich nun freilich zum europ&auml;ischen verhalten wie die
  chinesische Philosophie zur Hegelschen. Es ist aber immer ein erg&ouml;tzliches Faktum, da&szlig;
  das &auml;lteste und unersch&uuml;tterlichste Reich der Erde durch die Kattunhallen der
  englischen Bourgeois in acht Jahren an den Vorabend einer gesellschaftlichen Umw&auml;lzung
  gebracht worden ist, die jedenfalls die bedeutendsten Resultate f&uuml;r die Zivilisation haben
  mu&szlig;. Wenn unsere europ&auml;ischen Reaktion&auml;re auf ihrer demn&auml;chst bevorstehenden
  Flucht durch Asien endlich an der chinesischen Mauer ankommen, an den Pforten, die zu dem Hort
  der Urreaktion und des Urkonservatismus f&uuml;hren, wer wei&szlig;, ob sie nicht darauf die
  &Uuml;berschrift lesen:</p>

  <p align="center">R&eacute;publique chinoise<br>
  Libert&eacute;, Egalit&eacute;, Fraternit&eacute;.</p>

  <p align="center">&lt;Chinesische Republik<br>
  Freiheit, Gleichheit, Br&uuml;derlichkeit&gt;</p>

  <p><i>London</i>, 31. Januar 1850</p>

  <p align="center">*</p>

  <p>Die W&uuml;nsche der preu&szlig;ischen B&uuml;rgerschaft sind erf&uuml;llt: Der "Mann von
  Ehre" hat die Verfassung beschworen unter der Bedingung, da&szlig; es ihm "m&ouml;glich gemacht
  werde, mit dieser Verfassung zu regieren". Und die Bourgeois in den Kammern haben in den wenigen
  Tagen, die seit dem 6. Februar verflossen sind, diesen Wunsch bereits vollst&auml;ndig
  erf&uuml;llt. Vor dem 6. Februar sagten sie: Wir m&uuml;ssen Konzessionen machen, damit nur die
  Verfassung <a name="S223"><b>&lt;223&gt;</b></a> beschworen werde; ist der Eid erst geleistet, so
  k&ouml;nnen wir ganz anders auftreten. Nach dem 6. Februar sagen sie: Die Verfassung ist
  beschworen, wir haben alle nur m&ouml;glichen Garantien; wir k&ouml;nnen also ganz ruhig
  Konzessionen machen. Achtzehn Millionen zu Kriegsr&uuml;stungen, zur Mobilmachung von 500.000
  Mann gegen einen bis jetzt noch unbekannten Feind, werden ohne Debatte, ohne Opposition fast
  einstimmig bewilligt; das Budget wird in vier Tagen votiert, alle Regierungsvorlagen gehen im
  Handumdrehen durch die Kammern. Man sieht, es fehlt der deutschen Bourgeoisie noch immer nicht an
  Feigheit und an Vorw&auml;nden f&uuml;r diese Feigheit.</p>

  <p>Der K&ouml;nig von Preu&szlig;en hat durch diese wohlmeinende Kammer Gelegenheit genug
  bekommen einzusehen, welche Vorz&uuml;ge das konstitutionelle System vor dem absolutistischen
  besitzt, und zwar nicht nur f&uuml;r die Regierten, sondern auch f&uuml;r die Regenten. Wenn wir
  zur&uuml;ckdenken an die Finanzbeklemmung von 1842-1848, an die vergeblichen Borgversuche mit der
  Seehandlung und der Bank, an die abschl&auml;gigen Antworten Rothschilds, an die vom Vereinigten
  Landtag verweigerte Anleihe, an die Ersch&ouml;pfung des Staatsschatzes und der &ouml;ffentlichen
  Kassen, und wenn wir mit dem allen vergleichen den Finanz&uuml;berflu&szlig; von 1850 - drei
  Budgets mit siebenzig Millionen Defizit durch Kammerbewilligung gedeckt, Darlehnsscheine,
  Tresorscheine massenhaft in Umlauf gesetzt, der Staat mit der Bank auf einem besseren Fu&szlig;
  als je mit der Seehandlung und zu alledem noch vierunddrei&szlig;ig Millionen bewilligter
  Anleihen in Reserve - welch ein Kontrast!</p>

  <p>Nach den &Auml;u&szlig;erungen des Kriegsministers h&auml;lt also die preu&szlig;ische
  Regierung Eventualit&auml;ten f&uuml;r wahrscheinlich, welche sie zwingen k&ouml;nnten, im
  Interesse der europ&auml;ischen "Ordnung und Ruhe" ihre ganze Armee zu mobilisieren. Durch diese
  Erkl&auml;rung hat Preu&szlig;en seinen erneuerten Beitritt zur Heiligen Allianz laut und
  deutlich genug proklamiert. Wer der Feind ist, dem der neue Kreuzzug gilt, ist klar. Das Zentrum
  der Anarchie und des Umsturzes, das welsche Babel, soll vernichtet werden. Ob Frankreich direkt
  angegriffen werden, ob Diversionen gegen die Schweiz und gegen die T&uuml;rkei vorhergehen
  sollen, wird oft nur von der Entwicklung der Verh&auml;ltnisse in Paris abh&auml;ngen. Jedenfalls
  hat die preu&szlig;ische Regierung jetzt die Mittel, ihre 180.000 Soldaten binnen zwei Monaten
  auf 500.000 zu erh&ouml;hen; 400.000 Russen stehn in Polen, Wolhynien und Bessarabien
  echeloniert; &Ouml;streich hat 650.000 Mann mindestens auf den Beinen. Schon um diese kolossalen
  Streitkr&auml;fte zu ern&auml;hren, m&uuml;ssen Ru&szlig;land und &Ouml;streich einen
  Invasionskrieg noch in diesem Jahre beginnen. Und in Beziehung auf die erste Richtung dieser
  Invasion ist soeben ein merkw&uuml;rdiges Aktenst&uuml;ck in die &Ouml;ffentlichkeit
  gekommen.</p>

  <p>Die "Schweizerische National-Zeitung" teilt in einer ihrer letzten Nummern <a name=
  "S224"><b>&lt;224&gt;</b></a> eine angeblich vom &ouml;streichischen General Sch&ouml;nhals
  verfa&szlig;te Denkschrift mit, welche einen vollst&auml;ndigen Plan zur Invasion der Schweiz
  enth&auml;lt. Die Hauptmomente dieses Planes sind folgende:</p>

  <p>Preu&szlig;en zieht gegen 60.000 Mann am Main zusammen, in der N&auml;he der Eisenbahnen; ein
  Korps Hessen, Bayern und W&uuml;rttemberger konzentriert sich teils bei Rottweil und Tuttlingen,
  teils bei Kempten und Memmingen. &Ouml;streich stellt 50.000 Mann in Vorarlberg und nach
  Innsbruck zu auf und bildet ein zweites Korps in Italien zwischen Sesto-Calende und Lecco.
  Inzwischen wird die Schweiz mit diplomatischen Unterhandlungen hingehalten. Ist der Moment des
  Angriffs gekommen, so eilen die Preu&szlig;en auf der Eisenbahn nach L&ouml;rrach, die kleinen
  Kontingente nach Donaueschingen; die &Ouml;streicher ziehn sich bei Bregenz und Feldkirch, die
  italienische Armee bei Como und Lecco enger zusammen. Eine Brigade bleibt bei Varese stehn und
  bedroht Bellinzona. Die Gesandten &uuml;berreichen das Ultimatum und reisen ab. Die Operationen
  beginnen: Der Hauptvorwand ist, die Bundesverfassung von 1814 und die Freiheit der
  Sonderbundskantone herzustellen. Der Angriff selbst ist ein konzentrischer gegen Luzern. Die
  Preu&szlig;en dringen &uuml;ber Basel gegen die Aar, die &Ouml;streicher &uuml;ber St. Gallen und
  Z&uuml;rich gegen die Limmat vor. Erstere stellen sich von Solothurn bis Zurzach, letztere von
  Zurzach &uuml;ber Z&uuml;rich bis Uznach auf. Zu gleicher Zeit dringen 15.000 detachierte
  &Ouml;streicher &uuml;ber Chur gegen den Spl&uuml;gen und vereinigen sich mit dem italienischen
  Korps, worauf beide durch das Vorderrheintal gegen den St. Gotthard vorr&uuml;cken und hier
  wieder dem &uuml;ber Varese und Bellinzona vorgegangenen Korps die Hand reichen und die Urkantone
  insurgieren. Diese werden inzwischen durch das Vorr&uuml;cken der Hauptarmeen, mit denen sich die
  kleineren Kontingente &uuml;ber Schaffhausen vereinigen, und durch die Eroberung Luzerns von der
  westlichen Schweiz abgeschnitten und so die Schafe von den B&ouml;cken getrennt. Zu gleicher Zeit
  besetzt Frankreich, das durch den "geheimen Vertrag vom 30. Januar" zur Aufstellung von 60.000
  Mann bei Lyon und Colmar verpflichtet ist, Genf und den Jura unter demselben Vorwande, unter dem
  es Rom besetzte. Damit ist Bern unhaltbar geworden, und die "revolution&auml;re" Regierung ist
  gezwungen, entweder sogleich zu kapitulieren oder mit ihren Truppen in den Berner Hochalpen zu
  verhungern.</p>

  <p>Man sieht, das Projekt ist gar so &uuml;bel nicht. Es nimmt die n&ouml;tige R&uuml;cksicht auf
  die Terrainverh&auml;ltnisse, es schl&auml;gt vor, die ebnere und fruchtbarere Nordschweiz zuerst
  zu nehmen und in der Nordschweiz die einzige vorhandene ernsthafte Position, die hinter der Aar
  und Limmat, mit den vereinigten Hauptkr&auml;ften zu forcieren. Es hat den Vorteil, der Schweizer
  Armee die Kornkammer abzuschneiden und ihr das schwierigere Gebirgsterrain zun&auml;chst <a name=
  "S225"><b>&lt;225&gt;</b></a> noch zu &uuml;berlassen. Es kann also schon im Anfange des
  Fr&uuml;hjahrs ausgef&uuml;hrt werden, und je fr&uuml;her es ausgef&uuml;hrt wird, desto
  schwieriger ist die Stellung der in die Hochgebirge zur&uuml;ckgedr&auml;ngten Schweizer.</p>

  <p>Ob das Aktenst&uuml;ck wider den Willen der Urheber publiziert, ob es absichtlich zu dem Zweck
  ausgearbeitet worden ist, einem Schweizer Blatt zur Ver&ouml;ffentlichung in die H&auml;nde
  gespielt zu werden, das l&auml;&szlig;t sich aus blo&szlig; inneren Gr&uuml;nden noch schwer
  entscheiden. Im letzteren Falle k&ouml;nnte es nur den Zweck haben, die Schweizer zu veranlassen,
  durch schleunige und zahlreiche Truppenaufgebote ihre Kassen zu ersch&ouml;pfen und sich mehr und
  mehr f&uuml;gsam gegen die Heilige Allianz zu beweisen sowie die &ouml;ffentliche Meinung
  &uuml;berhaupt &uuml;ber die Absichten der Alliierten irrezuf&uuml;hren. Die Parademacherei, die
  augenblicklich mit den R&uuml;stungen Ru&szlig;lands und Preu&szlig;ens und mit den
  Kriegspl&auml;nen gegen die Schweiz getrieben wird, scheint daf&uuml;r zu sprechen. Ebenso ein
  Satz der Denkschrift selbst, in dem die gr&ouml;&szlig;te Schnelligkeit in allen Operationen
  empfohlen wird, damit man m&ouml;glichst viel Gebiet erobere, ehe die Kontingente daraus
  zusammengezogen und abmarschiert seien. Dagegen sprechen wieder ebensoviel innere Gr&uuml;nde
  f&uuml;r die Echtheit der Denkschrift als eines wirklich vorgeschlagenen Invasionsplans gegen die
  Schweiz.</p>

  <p>Soviel ist gewi&szlig;: Die Heilige Allianz wird noch dies Jahr marschieren, sei es
  zun&auml;chst gegen die Schweiz oder die T&uuml;rkei, sei es direkt gegen Frankreich, und in
  beiden F&auml;llen mag der Bundesrat sein Haus bestellen. Ob die Heilige Allianz oder die
  Revolution zuerst in Bern ankommt, er hat seinen Untergang durch seine feige Neutralit&auml;t
  selbst herbeigef&uuml;hrt. Die Kontrerevolution kann mit seinen Konzessionen nicht zufrieden
  sein, weil sein Ursprung selbst ein mehr oder weniger revolution&auml;rer ist; die Revolution
  kann eine so verr&auml;terische und feige Regierung im Herzen Europas zwischen den drei am
  n&auml;chsten bei der Bewegung beteiligten Nationen keinen Augenblick dulden. Das Benehmen des
  Schweizer Bundesrats liefert das frappanteste und hoffentlich das letzte Beispiel davon, was die
  angebliche "Unabh&auml;ngigkeit" und "Selbst&auml;ndigkeit" kleiner Staaten mitten zwischen den
  modernen gro&szlig;en Nationen zu bedeuten hat.(1)</p>
  <hr>

  <p>(1) In Beziehung auf die letzten Ereignisse in <i>Frankreich</i> verweisen wir auf <a href=
  "me07_035.htm">den in diesem Heft enthaltenen Abschnitt des Artikels "1848-1849"</a>. &Uuml;ber
  die faktische Abschaffung der Zehnstundenbill in <i>England</i> werden wir <a href=
  "me07_233.htm">im n&auml;chsten Heft einen selbst&auml;ndigen Artikel bringen</a>.</p>
</body>
</html>