<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Brief an den Redakteur der "Times"</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 466-467.</font></p>

  <h2>Friedrich Engels</h2>

  <h1>[Brief an den Redakteur der "Times"]</h1>

  <p><font size="2">Geschrieben am 5. M&auml;rz 1851.<br>
  Nach dem Manuskript.<br>
  Aus dem Englischen.</font></p>

  <p align="center"></p>
  <hr>

  <p><i>An den Red</i>[<i>akteur</i>] <i>der "T</i>[<i>imes</i>]<i>"<br>
  <a name="S466"><b>&lt;466&gt;</b></a></i> Sir!</p>

  <p>In Ihrer heutigen Zeitung finde ich einen Brief des Herrn Louis Blanc, der sich auf das
  "Banquet des &Eacute;gaux" &lt;"Bankett der Gleichen"&gt;, das in London am 24. Februar
  abgehalten wurde, und auf einen gewissen Trinkspruch bezog, den Herr Blanqui, der Gefangene von
  Belle-&Icirc;le-en-Mer, dorthin gesandt hatte. Gestatten Sie mir, einige Bemerkungen zu diesem
  Brief zu machen.</p>

  <p>Beim Bankett stand der Name Blanquis in gro&szlig;en Lettern an der Wand neben Namen anderer
  Helden und M&auml;rtyrer der Demokratie. Bei derselben Kundgebung wurde ein Trinkspruch auf die
  "M&auml;rtyrer der Verleumdung" ausgebracht: auf Marat, Robespierre ... und - Blanqui! Alle bei
  dieser Gelegenheit gehaltenen Trinkspr&uuml;che und Reden mu&szlig;ten dem Komitee der
  "Organisatoren dieser sch&ouml;nen und imposanten Kundgebung" schon am 15. Februar vorgelegt
  worden sein. Herr Blanc war Mitglied dieses Komitees, er mu&szlig; daher diesem Trinkspruch auf
  Herrn Blanqui vorher zugestimmt haben. Wie kann Herr Blanc nun Herrn Blanqui wieder zu einem
  "M&auml;rtyrer der Verleumdung" machen, wenn er ihn "eines dieser ungl&uuml;cklichen Wesen"
  nennt, "die in ihrem Ungest&uuml;m versuchen, gegen die Autorit&auml;t mit Gewalt vorzugehen und
  die - wenn dies m&ouml;glich w&auml;re - auch die beste Sache verlieren w&uuml;rden"?</p>

  <p>Herr Blanc erkl&auml;rt, da&szlig; der Trinkspruch nicht von den Gefangenen von
  Belle-&Icirc;le stamme, sondern da&szlig; er das ausschlie&szlig;liche Werk des Herrn Blanqui
  sei. Nat&uuml;rlich mu&szlig; man annehmen, da&szlig; Herr Blanqui der Verfasser von
  Trinkspr&uuml;chen und Dokumenten ist, die unter seinem Namen vorgebracht werden. Der betreffende
  Trinkspruch jedoch wurde, wie in Frankreich allgemein bekannt ist, von der "Soci&eacute;t&eacute;
  des amis de l'&Eacute;galit&eacute;" &lt;"Gesellschaft der Freunde der Gleichheit"&gt; angenommen
  und ver&ouml;ffentlicht, einer Gesellschaft also, die die Gefangenen von Belle-Ile umfa&szlig;t,
  die zu Blanqui halten; denn dieser Mann hat ebensogut wie Herr Barb&egrave;s, der Besch&uuml;tzer
  des Herrn Louis Blanc, seine Freunde unter den Gefangenen.</p>

  <p><b><a name="S467">&lt;467&gt;</a></b> Was die "imposante und sch&ouml;ne Kundgebung" und die
  "Vereinigung von mehr als tausend, den verschiedenen Nationen angeh&ouml;renden Personen"
  anbelangt, so sollte man nicht vergessen, da&szlig; dieses r&uuml;hrende Schauspiel, so weit es
  Herrn Blanc betrifft, nichts anderes als eine "br&uuml;derliche" Demonstration gegen Herrn
  Ledru-Rollin war, um Rache zu nehmen daf&uuml;r, da&szlig; er - wie Herr Blanc &ouml;ffentlich
  erkl&auml;rte - von dem Zentralausschu&szlig; der Europ&auml;ischen Demokratie der Herren
  Ledru-Rollin, Mazzini usw. ausgeschlossen worden war.</p>

  <p>Was jedoch die Autorit&auml;t des Herrn Louis Blanc anbetrifft, so w&auml;re es ratsamer
  f&uuml;r ihn, dieses heikle Thema nicht eher zu ber&uuml;hren, als bis diese Autorit&auml;t sich
  von den schrecklichen Schl&auml;gen erholt hat, die ihr Herr Proudhon vor einiger Zeit versetzt
  hat.</p>

  <p>Herr Blanc wollte sich anscheinend vor dem Angriff des Herrn Blanqui sch&uuml;tzen, indem er
  seine Eigenschaft als Verbannter und Ge&auml;chteter lobpries. Sind die S&ouml;hne von
  Louis-Philippe nicht auch Verbannte? Und hat Herr Blanc vielleicht die Heftigkeit seines
  Angriffes gegen Herrn Proudhon gez&uuml;gelt, der zwar nicht in der Verbannung gem&uuml;tlich in
  Piccadilly 87 lebte und einen Wohnort hatte, der gewi&szlig; weit davon entfernt war, zum
  Schreiben der Ovidischen "Tristien" &lt;"Klagelieder"&gt; geeignet zu sein, der aber ein
  Gefangener in den Klauen des Gesetzes war?</p>

  <p>Herr Blanc scheint Herrn Blanqui zum Vorwurf zu machen, da&szlig; er seinen Trinkspruch in
  "konterrevolution&auml;ren Zeitungen" ver&ouml;ffentlicht hat. Herr Blanc wei&szlig; sehr wohl,
  da&szlig; seit Mai 1850 keine "revolution&auml;re" Presse mehr in Frankreich besteht. Doch bitte
  ich Sie, Herr Louis Blanc, Sie, der Sie sich mit aller H&ouml;flichkeit an den Redakteur der
  <i>"Times"</i> richten, seit wann ist die "Times" in ihren Augen eine demokratische,
  sozialistische und revolution&auml;re Zeitung?</p>

  <p>Um es jedoch der &Ouml;ffentlichkeit zu erm&ouml;glichen, dieses au&szlig;ergew&ouml;hnliche
  Dokument zu beurteilen, das so sehr die Entr&uuml;stung des Herrn Blanc hervorruft und das sogar
  jetzt das allgemeine Thema der franz&ouml;sischen Presse bildet, unterbreite ich Ihnen eine
  vollst&auml;ndige &Uuml;bersetzung und hoffe, da&szlig; es f&uuml;r die englische
  &Ouml;ffentlichkeit nicht ohne Interesse sein wird.</p>

  <p align="right">Ich verbleibe, Sir, Ihr ergebenster Diener<br>
  <i>Veritas</i> &lt;<i>Die Wahrheit</i>&gt;</p>
</body>
</html>
