<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Die deutsche Reichsverfassungskampagne - II</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_115.htm"><font size="2">I - Rheinpreu&szlig;en</font></a> |
  <a href="me07_109.htm"><font size="2">Inhalt</font></a> | <a href="me07_146.htm"><font size=
  "2">III - Die Pfalz</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die deutsche
  Reichsverfassungskampagne", S. 133-145<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">II</font></p>

  <p align="center"><font size="5">Karlsruhe</font></p>

  <p><b><a name="S133">&lt;133&gt;</a></b> Der Aufstand in Baden kam unter den g&uuml;nstigsten
  Umst&auml;nden zustande, in denen eine Insurrektion sich nur befinden kann. Das ganze Volk war
  einig in dem Ha&szlig; gegen eine wortbr&uuml;chige, achseltr&auml;gerische und in ihren
  politischen Verfolgungen grausame Regierung. Die reaktion&auml;ren Klassen, Adel, B&uuml;rokratie
  und gro&szlig;e Bourgeoisie, waren wenig zahlreich. Eine gro&szlig;e Bourgeoisie besteht
  &uuml;berhaupt in Baden nur embryonisch. Mit Ausnahme dieser wenigen Adeligen, Beamten und
  Bourgeois, mit Ausnahme der Karlsruher und Baden-Badener vom Hof und von reichen Fremden lebenden
  Kr&auml;mer, mit Ausnahme einiger Heidelberger Professoren und eines halben Dutzend
  Bauernd&ouml;rfer um Karlsruhe war das ganze Land ungeteilt f&uuml;r die Bewegung. Die Armee, die
  in andern Aufst&auml;nden erst besiegt werden mu&szlig;te, die Armee, von ihren adligen
  Offizieren mehr als irgendwo anders schikaniert, seit einem Jahre von der demokratischen Partei
  bearbeitet, seit kurzem durch Einf&uuml;hrung einer Art allgemeiner Wehrpflicht noch mehr mit
  rebellischen Elementen versetzt, die Armee stellte sich hier an die Spitze der Bewegung und trieb
  sie sogar weiter, als die b&uuml;rgerlichen Leiter der Offenburger Versammlung wollten. Die Armee
  gerade war es, die in Rastatt und Karlsruhe die "Bewegung" in eine Insurrektion verwandelte.</p>

  <p>Die insurrektionelle Regierung fand also bei ihrem Amtsantritt eine fertige Armee, reichlich
  versehene Arsenal, eine vollst&auml;ndig organisierte Staatsmaschine, einen gef&uuml;llten
  Staatsschatz und eine so gut wie einstimmige Bev&ouml;lkerung vor. Sie fand ferner auf dem linken
  Rheinufer, in der Pfalz, eine bereits fertige Insurrektion vor, die ihr die linke Flanke deckte;
  in Rheinpreu&szlig;en eine Insurrektion, die zwar stark bedroht, aber noch nicht besiegt war; in
  W&uuml;rttemberg, in Franken, in beiden Hessen und Nassau eine allgemeine Aufregung, selbst unter
  der Armee, die nur eines Funkens bedurfte, um den badischen Aufstand in ganz S&uuml;d- und
  Mitteldeutschland zu wiederholen und wenigstens 50.000 bis 60.000 Mann regul&auml;rer Truppen der
  Emp&ouml;rung zu Gebot zu stellen.</p>

  <p><b><a name="S134">&lt;134&gt;</a></b>         Was unter diesen Umst&auml;nden zu tun war, ist so
  einfach und handgreiflich, da&szlig; jetzt nach der Unterdr&uuml;ckung des Aufstandes jedermann
  es wei&szlig;, jedermann es gleich von Anfang gesagt haben will. Es handelte sich darum, sofort
  und ohne einen Augenblick zu zaudern, den Aufstand weiterzutragen nach Hessen, Darmstadt,
  Frankfurt, Nassau und W&uuml;rttemberg. Es handelte sich darum, sofort von den disponiblen
  regul&auml;ren Truppen 8.000 bis 10.000 Mann zusammenzuraffen - mit der Eisenbahn konnte das in
  zwei Tagen geschehen - und sie nach Frankfurt zu werfen - "zum Schutz der Nationalversammlung".
  Die erschrockene hessische Regierung war durch die Schlag auf Schlag einander folgenden
  Fortschritte des Aufstandes wie festgebannt; ihre Truppen waren notorisch g&uuml;nstig gestimmt
  f&uuml;r die Badenser; sie, sowenig wie der Frankfurter Senat, konnten den mindesten Widerstand
  leisten. Die in Frankfurt stationierten kurhessischen, w&uuml;rttembergischen und
  Darmst&auml;dter Truppen waren f&uuml;r die Bewegung; die dortigen Preu&szlig;en - meist
  Rheinl&auml;nder - schwankten; die &Ouml;sterreicher waren wenig zahlreich. Die Ankunft der
  Badenser, man mochte nun versuchen, sie zu verhindern oder nicht, mu&szlig;te die Insurrektion
  bis ins Herz beider Hessen und Nassaus tragen, den R&uuml;ckzug der Preu&szlig;en und
  &Ouml;streicher nach Mainz erzwingen und die zitternde deutsche sogenannte Nationalversammlung
  unter den terrorisierenden Einflu&szlig; einer insurgierten Bev&ouml;lkerung und einer
  insurgierten Armee stellen. Brach dann der Aufstand an der Mosel, in der Eifel, in
  W&uuml;rttemberg und Franken nicht sofort los, so waren Mittel genug vorhanden, ihn auch in diese
  Provinzen zu tragen.</p>

  <p>Man mu&szlig;te ferner die Macht der Insurrektion zentralisieren, ihr die n&ouml;tigen
  Geldmittel zur Verf&uuml;gung stellen und durch sofortige Abschaffung aller Feudallasten die
  gro&szlig;e ackerbautreibende Mehrzahl der Bev&ouml;lkerung bei der Insurrektion interessieren.
  Herstellung einer gemeinsamen Zentralmacht f&uuml;r Krieg und Finanzen mit der Vollmacht,
  Papiergeld <a name="Z1"></a><a href="#M1">(1)</a> auszugeben, zun&auml;chst f&uuml;r Baden und
  die Pfalz, Aufhebung aller Feudallasten in Baden und jedem von der Insurrektionsarmee besetzten
  Bezirk h&auml;tten vorderhand hingereicht, um dem Aufstand einen ganz anders energischen
  Charakter zu geben.</p>

  <p>Alles das mu&szlig;te jedoch im ersten Augenblick geschehen, um mit der Schnelligkeit
  durchgef&uuml;hrt zu werden, die allein den Erfolg sichern konnte. Acht Tage nach Einsetzung des
  Landesausschusses war es schon zu sp&auml;t. Die rheinische Insurrektion war unterdr&uuml;ckt,
  W&uuml;rttemberg und Hessen r&uuml;hrten sich nicht, die anfangs g&uuml;nstig gestimmten
  Truppenteile wurden unsicher, <a name="S135"><b>&lt;135&gt;</b></a> sie folgten schlie&szlig;lich
  wieder ganz ihren reaktion&auml;ren Offizieren. Der Aufstand hatte seinen allgemeindeutschen
  Charakter verloren, er war ein rein badischer oder badisch-pf&auml;lzischer Lokalaufstand
  geworden.</p>

  <p>Wie ich nach Beendigung des Kampfes erfahren, hatte der ehemalige badische Unterleutnant F.
  Sigel, der w&auml;hrend des Aufstandes als "Oberst" und sp&auml;ter als "Obergeneral" sich einen
  mehr oder weniger zweideutigen Zwerglorbeer errang, gleich im Anfang dem Landesausschu&szlig;
  einen Plan vorgelegt, nach dem man die Offensive ergreifen sollte. Dieser Plan hat das Verdienst,
  den richtigen Gedanken zu enthalten, da&szlig; unter allen Umst&auml;nden angegriffen werden
  m&uuml;sse; im &uuml;brigen ist er der abenteuerlichste, der nur vorgeschlagen werden konnte.
  Sigel wollte mit einem badischen Korps zuerst nach Hohenzollern r&uuml;cken und die
  Hohenzollersche Republik proklamieren, sodann Stuttgart nehmen und von da, nach Insurgierung
  W&uuml;rttembergs, auf N&uuml;rnberg marschieren und im Herzen des ebenfalls insurgierten
  Frankens ein gro&szlig;es Lager aufschlagen. Man sieht, da&szlig; dieser Plan die moralische
  Wichtigkeit Frankfurts, dessen Besitz der Insurrektion erst einen allgemeindeutschen Charakter
  gab, und die strategische Wichtigkeit der Mainlinie g&auml;nzlich unber&uuml;cksichtigt
  lie&szlig;. Man sieht, da&szlig; er ganz andre Streitkr&auml;fte voraussetzte, als wirklich
  disponibel waren, und da&szlig; er sich schlie&szlig;lich, nach einem vollst&auml;ndig
  Don-Quijoteschen oder Schillschen Streifzug, ins Blaue verlief, um dem Aufstand die
  st&auml;rkste, die unter allen s&uuml;ddeutschen Armeen einzig entschieden feindliche Armee, die
  <i>bayrische</i>, sofort auf die Fersen zu hetzen, noch ehe er sich durch den &Uuml;bertritt der
  hessischen und nassauischen Truppen verst&auml;rken konnte.</p>

  <p>Die neue Regierung lie&szlig; sich auf gar keine Offensive ein, unter dem Vorwand, die
  Soldaten seien fast s&auml;mtlich auseinander- und nach Hause gegangen. Abgesehen davon,
  da&szlig; dies nur bei einzelnen wenigen Truppenteilen, namentlich beim Leibregiment, der Fall
  war, so waren selbst diese auseinandergegangenen Soldaten binnen drei Tagen fast alle wieder bei
  ihren Fahnen.</p>

  <p>Die Regierung hatte &uuml;brigens ganz andere Gr&uuml;nde, sich gegen jede Offensive zu
  str&auml;uben.</p>

  <p>An der Spitze der ganzen badischen Reichsverfassungsagitation stand Herr <i>Brentano</i>, ein
  Advokat, der mit dem immer etwas mesquinen Ehrgeiz eines deutschen Kleinstaatenvolksmannes und
  mit der anscheinenden Gesinnungst&uuml;chtigkeit, die in S&uuml;ddeutschland &uuml;berhaupt die
  erste Bedingung aller Popularit&auml;t ist, eine gewisse diplomatische Schlauheit verband, die
  hinreichte, seine ganze Umgebung, mit Ausnahme vielleicht eines einzigen, vollst&auml;ndig zu
  beherrschen. Herr Brentano - es ist jetzt trivial geworden, aber <a name=
  "S136"><b>&lt;136&gt;</b></a> es ist richtig -, Herr Brentano und seine Partei, die st&auml;rkste
  im Lande, verlangte auf der Offenburger Versammlung weiter nichts als Ver&auml;nderungen der
  gro&szlig;herzoglichen Politik, die nur mit einem <i>Ministerium Brentano</i> m&ouml;glich waren.
  Die Antwort des Gro&szlig;herzogs, die allgemeine Agitation, riefen die Rastatter
  Milit&auml;rrevolte hervor - gegen den Willen und die Absichten Brentanos. In dem Augenblick, als
  Herr Brentano an die Spitze des Landesausschusses gesetzt wurde, war er schon &uuml;berholt von
  der Bewegung, mu&szlig;te er sie schon zu hemmen suchen. Da kam der Krawall in Karlsruhe hinzu;
  der Gro&szlig;herzog floh, und derselbe Umstand, der Herrn Brentano an die Spitze der Verwaltung
  rief, der ihm sozusagen diktatorische Gewalt gab, vereitelte alle seine Pl&auml;ne, brachte ihn
  dahin, diese Gewalt gegen dieselbe Bewegung zu verwenden, die ihm die Gewalt verschafft hatte.
  W&auml;hrend das Volk &uuml;ber die Entfernung des Gro&szlig;herzogs jubelte, sa&szlig;en Herr
  Brentano und sein getreuer Landesausschu&szlig; wie auf Kohlen.</p>

  <p>Dieser Landesausschu&szlig;, fast ausschlie&szlig;lich aus badischen Biederm&auml;nnern mit
  der t&uuml;chtigsten Gesinnung und mit den unklarsten K&ouml;pfen bestehend, aus "reinen
  Republikanern", die vor der Proklamierung der Republik zitterten und vor der geringsten
  energischen Ma&szlig;regel sich bekreuzten - dieser echte Spie&szlig;b&uuml;rgerausschu&szlig;
  war nat&uuml;rlich ganz von Brentano abh&auml;ngig. Die Rolle, die in Elberfeld der Advokat
  H&ouml;chster &uuml;bernommen hatte, diese Rolle &uuml;bernahm hier auf einem etwas
  gr&ouml;&szlig;eren Terrain der Advokat Brentano. Von den drei &lt;In der "Revue": beiden&gt;
  fremdartigen Elementen, die aus dem Gef&auml;ngnis in den Landesausschu&szlig; kamen, Blind,
  Fickler und Struve, wurde Blind so sehr von Brentanoschen Intrigen umsponnen, da&szlig; ihm, der
  ganz allein stand, nichts &uuml;brigblieb, als in der Eigenschaft eines Vertreters von Baden ins
  Exil nach Paris zu wandern; Fickler mu&szlig;te eine gef&auml;hrliche Mission nach Stuttgart
  &uuml;bernehmen; Struve erschien Herrn Brentano so wenig gef&auml;hrlich, da&szlig; er ihn ruhig
  im Landesausschu&szlig; duldete, ihn &uuml;berwachte und ihn unpopul&auml;r zu machen suchte, was
  ihm auch vollst&auml;ndig gelang. Man wei&szlig;, wie Struve mit mehren andern einen "Klub des
  entschiedenen (oder vielmehr besonnenen) Fortschritts" stiftete, der nach einer verfehlten
  Demonstration aufgel&ouml;st wurde. Wenige Tage nachher war Struve in der Pfalz, mehr oder
  weniger "Fl&uuml;chtling", und versuchte dort abermals seinen "Deutschen Zuschauer"
  herauszugeben. Die Probenummer war kaum erschienen, als die Preu&szlig;en einr&uuml;ckten.</p>

  <p>Der Landesausschu&szlig;, von vornherein ein reines Werkzeug Brentanos, erw&auml;hlte ein
  Exekutivkomitee, an dessen Spitze abermals Brentano stand. Dieses <a name=
  "S137"><b>&lt;137&gt;</b></a> Exekutivkomitee ersetzte sehr bald den Landesausschu&szlig; fast
  ganz, lie&szlig; sich h&ouml;chstens von ihm die Kredite und die getroffenen Ma&szlig;regeln
  best&auml;tigen und entfernte die mehr oder weniger unzuverl&auml;ssigen Mitglieder des
  gr&ouml;&szlig;eren Ausschusses durch allerlei untergeordnete Missionen in die Kreise oder zur
  Armee. Endlich beseitigte es den Landesausschu&szlig; vollst&auml;ndig durch die ganz unter
  Brentanos Einflu&szlig; gew&auml;hlte "Konstituante" und verwandelte sich in eine "provisorische
  Regierung", deren Haupt nat&uuml;rlich abermals Herr Brentano war. Er war es, der die Minister
  ernannte. Und welche Minister - Florian M&ouml;rdes und Mayerhofer!</p>

  <p>Herr Brentano war der vollkommenste Repr&auml;sentant des badischen Kleinb&uuml;rgertums. Er
  unterschied sich von der Masse der Kleinb&uuml;rger und ihren sonstigen Repr&auml;sentanten nur
  dadurch, da&szlig; er zu einsichtig war, um alle ihre Illusionen zu teilen. Herr Brentano hat die
  badische Insurrektion vom ersten Augenblick an verraten, und gerade deswegen, <i>weil</i> er die
  Lage der Dinge vom ersten Augenblick an richtiger erkannte als irgendeine andere offizielle
  Person in Baden, weil er die einzigen Ma&szlig;regeln ergriff, die der Kleinb&uuml;rgerschaft die
  Herrschaft bewahren, aber ebendeshalb auch die ganze Insurrektion zugrunde richten mu&szlig;ten.
  Dies ist das Geheimnis der damaligen grenzenlosen Popularit&auml;t Brentanos und zugleich das
  Geheimnis der Beschimpfungen, die seit Juli von seinen ehemaligen Verehrern auf ihn geh&auml;uft
  werden. Die badischen Kleinb&uuml;rger waren der Masse nach ebensogut Verr&auml;ter wie Brentano;
  sie waren zu gleicher Zeit d&uuml;piert, was er nicht war. Sie verrieten aus Feigheit, sie
  lie&szlig;en sich d&uuml;pieren aus Dummheit.</p>

  <p>In Baden, wie &uuml;berhaupt in S&uuml;ddeutschland, gibt es fast gar keine gro&szlig;e
  Bourgeoisie. Die Industrie und der Handel des Landes sind unbedeutend. Es gibt daher auch nur ein
  sehr wenig zahlreiches, sehr zersplittertes, wenig entwickeltes Proletariat. Die Masse der
  Bev&ouml;lkerung teilt sich in Bauern (die Mehrzahl), Kleinb&uuml;rger und Handwerksgesellen. Die
  letzteren, die st&auml;dtischen Arbeiter, in kleinen St&auml;dten zerstreut, ohne irgendein
  gr&ouml;&szlig;eres Zentrum, in dem sich eine selbst&auml;ndige Arbeiterpartei ausbilden
  k&ouml;nnte, stehen oder standen wenigstens bisher unter dem vorwiegenden gesellschaftlichen und
  politischen Einflu&szlig; der Kleinb&uuml;rger. Die Bauern, noch mehr &uuml;ber die
  Oberfl&auml;che des Landes zerstreut, ohne Bildungsmittel, haben mit den Kleinb&uuml;rgern
  ohnehin teils zusammenfallende, teils sozusagen parallellaufende Interessen und standen daher
  ebenfalls unter ihrer politischen Vormundschaft. Die Kleinb&uuml;rger, vertreten durch Advokaten,
  &Auml;rzte, Schulmeister, einzelne Kaufleute und Buchh&auml;ndler, beherrschten also teils
  direkt, teils durch ihre Vertreter die ganze politische Bewegung in Baden seit dem M&auml;rz
  1848.</p>

  <p>Dieser Abwesenheit des Gegensatzes von Bourgeoisie und Proletariat und <a name=
  "S138"><b>&lt;138&gt;</b></a> dem daraus hervorgehenden politischen &Uuml;bergewicht der
  Kleinb&uuml;rgerschaft ist es zuzuschreiben, da&szlig; eine sozialistische Agitation in Baden
  eigentlich nie existiert hat. Die sozialistischen Elemente, die von au&szlig;en hineinkamen, sei
  es durch Arbeiter, die in entwickelteren L&auml;ndern gewesen waren, sei es durch den
  Einflu&szlig; der franz&ouml;sischen oder deutschen sozialistischen und kommunistischen
  Literatur, konnten sich nie Bahn brechen. Das rote Band und die rote Fahne bedeuteten in Baden
  nichts andres als die b&uuml;rgerliche Republik, wenn es hoch kam, mit etwas Terrorismus
  versetzt, und die von Herrn Struve entdeckten "sechs Gei&szlig;eln der Menschheit", so
  b&uuml;rgerlich unschuldig sie sind, waren das &Auml;u&szlig;erste, das bei der Masse noch
  Anklang finden konnte. Das h&ouml;chste Ideal des badischen Kleinb&uuml;rgers und Bauern blieb
  immer die kleine b&uuml;rgerlich-b&auml;uerliche Republik, wie sie in der Schweiz seit 1830
  besteht. Ein kleines T&auml;tigkeitsfeld f&uuml;r kleine, bescheidene Leute, der Staat eine etwas
  vergr&ouml;&szlig;erte Gemeinde, ein "Kanton"; eine kleine, stabile, auf Handarbeit
  gest&uuml;tzte Industrie, die einen ebenso stabilen und schl&auml;frigen Gesellschaftszustand
  bedingt; wenig Reichtum, wenig Armut, lauter Mittelstand und Mittelm&auml;&szlig;igkeit; kein
  F&uuml;rst, keine Zivilliste, keine stehende Armee, fast keine Steuern; keine aktive Beteiligung
  an der Geschichte, keine ausw&auml;rtige Politik, lauter inl&auml;ndischer kleiner Lokalklatsch
  und kleine Z&auml;nkereien en famille &lt;unter sich&gt;; keine gro&szlig;e Industrie, keine
  Eisenbahnen, kein Welthandel, keine sozialen Kollisionen zwischen Million&auml;ren und
  Proletariern, sondern ein stilles, gem&uuml;tliches Leben in aller Gottseligkeit und Ehrbarkeit,
  in der kleinen, geschichtslosen Bescheidenheit zufriedener Seelen - das ist das sanfte Arkadien,
  das im gr&ouml;&szlig;ten Teile der Schweiz existiert und f&uuml;r dessen Einf&uuml;hrung der
  badische Kleinb&uuml;rger und Bauer seit Jahren geschw&auml;rmt hat. Und erweitert sich in
  Momenten k&uuml;hnerer Begeisterung der Gedanke des badischen und, sagen wir es, des
  s&uuml;ddeutschen Kleinb&uuml;rgers &uuml;berhaupt zu der Vorstellung von ganz Deutschland, so
  schwebt ihm das Ideal von Deutschlands Zukunft vor in der Gestalt einer vergr&ouml;&szlig;erten
  Schweiz, in der Gestalt der F&ouml;derativrepublik. So hat auch Herr Struve in einer
  Brosch&uuml;re Deutschland bereits in 24 Kantone mit ebensoviel Landamm&auml;nnern und
  gro&szlig;en und kleinen R&auml;ten eingeteilt und sogar die Landkarte mit der fertigen
  Einteilung der Brosch&uuml;re beigeheftet. K&ouml;nnte Deutschland sich jemals in ein solches
  Arkadien verwandeln, so w&auml;re es damit auf einer Stufe der Erniedrigung angekommen, von der
  es bisher selbst in seinen schmachvollsten Zeiten keine Ahnung hatte.</p>

  <p>Die s&uuml;ddeutschen Kleinb&uuml;rger hatten inzwischen schon mehr als einmal die Erfahrung
  gemacht, da&szlig; eine Revolution, und tr&uuml;ge sie auch ihre eigene <a name=
  "S139"><b>&lt;139&gt;</b></a> b&uuml;rgerlich-republikanische Fahne, ihr geliebtes stilles
  Arkadien sehr leicht im Strudel weit kolossalerer Konflikte, wirklicher Klassenk&auml;mpfe, mit
  wegschwemmen k&ouml;nnte. Daher die Furcht der Kleinb&uuml;rger nicht nur vor jeder
  revolution&auml;ren Ersch&uuml;tterung, sondern auch vor ihrem eignen Ideal der f&ouml;derierten
  Tabak- und Bierrepublik. Daher ihre Begeisterung f&uuml;r die Reichsverfassung, die wenigstens
  ihre n&auml;chsten Interessen befriedigte und ihnen Hoffnung gab, bei dem blo&szlig; suspensiven
  Veto des Kaisers die Republik zu gelegener Zeit auf gesetzlichem Wege einzuf&uuml;hren. Daher
  ihre &Uuml;berraschung, als das badische Milit&auml;r ihnen ungefragt eine fertige Insurrektion
  auf dem Pr&auml;sentierteller &uuml;berreichte, daher ihre Furcht, die Insurrektion &uuml;ber die
  Grenzen des zuk&uuml;nftigen Kantons Baden hinaus zu verbreiten. Die Feuersbrunst h&auml;tte ja
  auch einmal Gegenden ergreifen k&ouml;nnen, in denen es gro&szlig;e Bourgeois und massenhaftes
  Proletariat gab, Gegenden, in denen sie dem Proletariat die Gewalt in die Hand legte, und dann -
  wehe dem Eigentum!</p>

  <p>Was tat unter diesen Umst&auml;nden Herr Brentano?</p>

  <p>Was die Kleinb&uuml;rgerschaft in Rheinpreu&szlig;en mit Bewu&szlig;tsein getan hatte, tat er
  in Baden f&uuml;r die Kleinb&uuml;rgerschaft: Er verriet die Insurrektion, aber er rettete die
  Kleinb&uuml;rgerschaft.</p>

  <p>Keineswegs durch seine letzten Handlungen, durch seine Flucht nach der Niederlage an der Murg,
  wie der endlich entt&auml;uschte badische Kleinb&uuml;rger sich einbildete, sondern vom ersten
  Augenblick an verriet Brentano die Insurrektion. Gerade die Ma&szlig;regeln, denen die badischen
  Spie&szlig;b&uuml;rger und mit ihnen ein Teil der Bauern und selbst die Handwerker am meisten
  zujubelten, gerade diese Ma&szlig;regeln verrieten die Bewegung an Preu&szlig;en. Gerade dadurch,
  da&szlig; Brentano verriet, wurde er so popul&auml;r, kettete er den fanatischen Enthusiasmus des
  Spie&szlig;b&uuml;rgers an seine Fersen. Der kleine B&uuml;rger &uuml;bersah den Verrat an der
  Bewegung &uuml;ber der raschen Herstellung der Ordnung und Sicherheit, &uuml;ber der
  augenblicklichen Hemmung der Bewegung selbst; und als es zu sp&auml;t war, als er, in der
  Bewegung kompromittiert, die Bewegung und sich mit ihr verloren sah, schrie er &uuml;ber Verrat,
  fiel er mit der ganzen Entr&uuml;stung des geprellten Biedermannes &uuml;ber seinen treuesten
  Diener her.</p>

  <p>Herr Brentano freilich ist auch geprellt worden. Er hoffte als gro&szlig;er Mann der
  "gem&auml;&szlig;igten" Partei, d.h. eben der Kleinb&uuml;rgerschaft, aus der Bewegung
  hervorzugehn, und er hat bei Nacht und Nebel schm&auml;hlich ausrei&szlig;en m&uuml;ssen vor
  seiner eignen Partei, vor seinen besten Freunden, denen pl&ouml;tzlich ein erschreckendes Licht
  aufging. Er hoffte sich sogar die M&ouml;glichkeit eines gro&szlig;herzoglichen Ministerpostens
  offenhalten zu k&ouml;nnen und hat zum Dank f&uuml;r seine Klugheit die Fu&szlig;tritte aller
  Parteien, die Unm&ouml;glichkeit, jemals auch nur noch irgendeine Rolle spielen zu k&ouml;nnen.
  Aber freilich, man <a name="S140"><b>&lt;140&gt;</b></a> kann gescheuter sein als s&auml;mtliche
  Kleinb&uuml;rger irgendeines deutschen Raubstaats und darum doch seine sch&ouml;nsten Hoffnungen
  geknickt, seine edelsten Absichten mit Kot beworfen sehn!</p>

  <p>Von dem ersten Tage seiner Regierung an tat Herr Brentano alles, um die Bewegung in das
  spie&szlig;b&uuml;rgerliche Bett einzud&auml;mmen, das sie zu &uuml;berschreiten kaum versucht
  hatte. Unter dem Schutz der Karlsruher, dem Gro&szlig;herzog ergebenen B&uuml;rgerwehr, derselben
  B&uuml;rgerwehr, die sich den Tag zuvor noch gegen die Bewegung geschlagen hatte, zog er ins
  St&auml;ndehaus ein, um von hier aus die Bewegung zu z&uuml;geln. Die R&uuml;ckberufung der
  desertierten Soldaten geschah mit m&ouml;glichster Schl&auml;frigkeit; die Reorganisierung der
  Bataillone wurde nicht rascher betrieben. Dagegen bewaffnete man sofort die Mannheimer
  entwaffneten Spie&szlig;b&uuml;rger, von denen jeder wu&szlig;te, da&szlig; sie sich nicht
  schlagen w&uuml;rden, und die nach dem Wagh&auml;useler Gefecht sich sogar dem Verrat Mannheims
  durch ein Dragonerregiment zum gro&szlig;en Teil angeschlossen haben. Von einem Marsche nach
  Frankfurt oder Stuttgart, von einer Verbreitung der Insurrektion nach Nassau oder Hessen war gar
  nicht die Rede. Wurde ein Vorschlag der Art gemacht, so war er auch sogleich beseitigt, wie der
  Sigelsche. Von der Emittierung von Papiergeld zu sprechen, h&auml;tte f&uuml;r ein
  Staatsverbrechen, f&uuml;r kommunistisch gegolten. Die Pfalz schickte Gesandte &uuml;ber
  Gesandte: Sie sei waffenlos, sie habe keine Gewehre, von Artillerie gar nicht zu sprechen, keine
  Munition, sie bed&uuml;rfe alles dessen, was zur Durchf&uuml;hrung einer Insurrektion und
  namentlich zur Einnahme der Festungen Landau und Germersheim n&ouml;tig sei; aber von Herrn
  Brentano war nichts zu erhalten. Sie trug auf sofortige Einsetzung eines gemeinsamen
  Milit&auml;rkommandos, ja auf Vereinigung beider L&auml;nder unter einer einzigen gemeinsamen
  Regierung an. Alles wurde verschleppt und verz&ouml;gert. Ein kleiner Geldzuschu&szlig; ist,
  glaube ich, das einzige, was die Pfalz bekommen konnte; sp&auml;ter, als es zu sp&auml;t war,
  kamen acht Gesch&uuml;tze mit etwas Munition, ohne Bedienung und Bespannung, und endlich auf
  Mieroslawskis direkten Befehl ein badisches Bataillon und zwei M&ouml;rser, von denen, wenn ich
  mich recht erinnere, einer einen Schu&szlig; getan hat.</p>

  <p>Mit dieser Verschleppung und Beseitigung der notwendigsten Ma&szlig;regeln, die die
  Insurrektion h&auml;tten weitertragen k&ouml;nnen, war die ganze Bewegung schon verraten. Nach
  innen wurde mit derselben Nonchalance verfahren. Von Aufhebung der Feudallasten war keine Rede;
  Herr Brentano wu&szlig;te sehr gut, da&szlig; in den Bauern mehr revolution&auml;re Elemente
  steckten, namentlich im Oberland, als ihm lieb war, und da&szlig; er sie daher eher
  zur&uuml;ckhalten als noch tiefer in die Bewegung schleudern m&uuml;sse. Die neuen Beamten waren
  meist Kreaturen Brentanos oder total unf&auml;hig; die alten Beamten, mit Ausnahme <a name=
  "S141"><b>&lt;141&gt;</b></a> derer, die zu direkt bei der Reaktion der letzten zw&ouml;lf Monate
  kompromittiert und daher von selbst desertiert waren, behielten s&auml;mtlich ihre Stellen, zum
  gro&szlig;en Entz&uuml;cken aller ruhigen B&uuml;rger. Sogar Herr Struve fand noch in den letzten
  Tagen des Mai an der "Revolution" zu loben, da&szlig; alles so h&uuml;bsch ruhig abgegangen sei
  und fast alle Beamten in ihren Stellen h&auml;tten bleiben k&ouml;nnen. - Im &uuml;brigen wirkten
  Herr Brentano und seine Agenten dahin, da&szlig; alles, wo m&ouml;glich, ins alte Geleis
  zur&uuml;ckkehre, da&szlig; m&ouml;glichst wenig Unruhe und Aufregung herrsche und das
  revolution&auml;re Exterieur des Landes baldigst verschwinde.</p>

  <p>In der Milit&auml;rorganisation herrschte derselbe Schlendrian. Man tat nicht mehr, als was
  man unm&ouml;glich unterlassen konnte. Die Truppen wurden ohne F&uuml;hrer, ohne
  Besch&auml;ftigung, ohne Ordnung gelassen; der unf&auml;hige "Kriegsminister" Eichfeld und sein
  Nachfolger, der Verr&auml;ter Mayerhofer, wu&szlig;ten sie nicht einmal ertr&auml;glich zu
  dislozieren. Die Truppenkonvois kreuzten sich auf der Eisenbahn, ohne Zweck, ohne Resultat. Die
  Bataillone wurden heute hierhin gef&uuml;hrt, morgen wieder zur&uuml;ck, kein Mensch konnte
  absehen, weshalb. In den Garnisonen zogen sie von einem Wirtshaus ins andere, weil sie nichts
  anderes zu tun hatten. Es schien, als sollten sie absichtlich demoralisiert werden, als wolle die
  Regierung ihnen den letzten Rest von Disziplin geradezu austreiben. Die Organisation des ersten
  Aufgebots der sogenannten Volkswehr, d.h. aller waffenf&auml;higen Mannschaft bis zu 30 Jahren,
  wurde dem bekannten Joh. Ph. Becker, einem naturalisierten Schweizer und Offizier der
  eidgen&ouml;ssischen Armee, &uuml;bertragen. Inwieweit Becker von Brentano in der Ausf&uuml;hrung
  seiner Mission gehemmt wurde, wei&szlig; ich nicht. Ich wei&szlig; aber, da&szlig; Brentano nach
  dem R&uuml;ckzuge der Pf&auml;lzer Armee auf badisches Gebiet, als die gebieterischen Forderungen
  der schlechtbekleideten und schlechtbewaffneten Pf&auml;lzer sich nicht mehr zur&uuml;ckweisen
  lie&szlig;en - da&szlig; Brentano damals mit folgenden Worten seine H&auml;nde in Unschuld wusch:
  "Meinetwegen gebt ihnen, was ihr wollt; aber wenn der Gro&szlig;herzog wiederkommt, so soll er
  wenigstens wissen, wer ihm seine Vorr&auml;te so verschleudert hat!" Wenn also die badische
  Volkswehr teils schlecht, teils gar nicht organisiert war, so ist nicht zu zweifeln, da&szlig;
  die Hauptschuld auch hier auf Brentano und auf den schlechten Willen oder die Ungeschicklichkeit
  seiner Kommiss&auml;re in den einzelnen Kreisen f&auml;llt.</p>

  <p>Als Marx und ich nach der Unterdr&uuml;ckung der "Neuen Rheinischen Zeitung" zuerst auf
  badisches Gebiet kamen - es mochte der 20. oder 21. Mai sein, also mehr als acht Tage nach der
  Flucht des Gro&szlig;herzogs -, waren wir erstaunt &uuml;ber die enorme Sorglosigkeit, mit der
  die Grenze bewacht oder vielmehr nicht bewacht wurde. Von Frankfurt bis Heppenheim die ganze
  Eisen- <a name="S142"><b>&lt;142&gt;</b></a> bahn mit w&uuml;rttembergischen und hessischen
  Reichstruppen besetzt; Frankfurt und Darmstadt selbst voll von Milit&auml;r; alle Bahnh&ouml;fe,
  alle Ortschaften von starken Detachements okkupiert; regelm&auml;&szlig;ige Vorposten
  vorgeschoben bis an die Grenze. Von der Grenze bis Weinheim dagegen auch nicht ein Mann zu sehen;
  in Weinheim ebenso. Die einzigste Vorsichtsma&szlig;regel war die Demolierung einer kurzen
  Strecke der Eisenbahn zwischen Heppenheim und Weinheim. Erst w&auml;hrend unsrer Anwesenheit traf
  ein schwaches Detachement des Leibregiments, h&ouml;chstens 25 Mann, in Weinheim ein. Von
  Weinheim bis Mannheim herrschte wieder der tiefste Friede; h&ouml;chstens hier und da ein
  einzelner, &uuml;berlustiger Volkswehrmann, der eher versprengt oder desertiert als im Dienst
  befindlich schien. Von Grenzkontrolle war nat&uuml;rlich erst recht keine Rede. Man ging hinein
  oder heraus, wie man wollte.</p>

  <p>In Mannheim sah es allerdings schon etwas kriegerischer aus. Haufen von Soldaten standen auf
  der Stra&szlig;e oder sa&szlig;en in den Wirtsh&auml;usern. Die Volkswehr und B&uuml;rgerwehr
  exerzierte im Park, meist freilich noch sehr unbeholfen und mit schlechten Instruktoren. Auf dem
  Rathaus sa&szlig;en eine Menge Komitees, alte und neue Offiziere, Uniformen und Blusen. Das Volk
  mischte sich unter die Soldaten und Freisch&auml;rler, es wurde viel gezecht, viel gelacht, viel
  karessiert. Aber man sah gleich, da&szlig; der erste Aufschwung schon vor&uuml;ber, da&szlig;
  viele unangenehm entt&auml;uscht waren. Die Soldaten waren malkontent; wir haben die Insurrektion
  gemacht, sagten sie, und jetzt, wo die B&uuml;rgerlichen an die Reihe kommen und die Leitung
  &uuml;bernehmen sollen, jetzt lassen sie alles ins Stocken geraten und verderben! Die Soldaten
  waren mit ihren neuen Offizieren auch nicht recht zufrieden; die neuen Offiziere waren gespannt
  mit den fr&uuml;heren gro&szlig;herzoglichen, deren damals noch viele da waren, obwohl
  t&auml;glich einige desertierten; die alten Offiziere fanden sich wider Willen in eine fatale
  Stellung versetzt, aus der sie nicht wu&szlig;ten, wie sie herauskommen sollten. &Uuml;ber den
  Mangel an energischer und f&auml;higer Leitung endlich wurde &uuml;berall geklagt.</p>

  <p>Auf der andern Rheinseite, in Ludwigshafen, trat uns die Bewegung in einer viel heiteren
  Gestalt entgegen. W&auml;hrend in Mannheim noch eine Masse junger Leute, die offenbar zum ersten
  Aufgebot geh&ouml;rten, ruhig ihren Gesch&auml;ften nachgingen, als ob gar nichts geschehen sei,
  war hier alles bewaffnet. Es war freilich nicht &uuml;berall so in der Pfalz, wie sich
  sp&auml;ter zeigte. Die gr&ouml;&szlig;te Einstimmigkeit herrschte in Ludwigshafen zwischen
  Freisch&auml;rlern und Milit&auml;r. In den Wirtsh&auml;usern, die nat&uuml;rlich auch hier
  &uuml;berf&uuml;llt waren, ert&ouml;nten die Marseillaise und andre derartige Lieder. Man klagte
  nicht, man murrte nicht, man lachte, man war mit Leib und Seele bei der Bewegung und machte sich
  damals, besonders beim F&uuml;silier und Freisch&auml;rler, noch sehr <a name=
  "S143"><b>&lt;143&gt;</b></a> verzeihliche und unschuldige Illusionen &uuml;ber seine eigne
  Un&uuml;berwindlichkeit.</p>

  <p>In Karlsruhe nahm die Sache schon gr&ouml;&szlig;ere Feierlichkeit an. Im Pariser Hof war
  Table d'h&ocirc;te &lt;gemeinschaftliche Gasthaustafel&gt; um ein Uhr angesagt. Aber es wurde
  nicht angefangen, bis "die Herren vom Landesausschu&szlig;" gekommen waren. Dergleichen kleine
  Aufmerksamkeiten gaben der Bewegung schon einen wohltuenden b&uuml;rokratischen Anstrich.</p>

  <p>Wir sprachen gegen verschiedene Herren vom Landesausschu&szlig; die oben entwickelte Ansicht
  aus, da&szlig; gleich im Anfang nach Frankfurt h&auml;tte marschiert und dadurch die Insurrektion
  weiter ausgedehnt werden m&uuml;ssen, da&szlig; es jetzt h&ouml;chstwahrscheinlich schon zu
  sp&auml;t und da&szlig; ohne entscheidende Schl&auml;ge in Ungarn oder ohne eine neue Revolution
  in Paris die ganze Bewegung schon jetzt rettungslos verloren sei. Man kann sich die
  Entr&uuml;stung nicht denken, die bei solchen ketzerischen Behauptungen unter diesen B&uuml;rgern
  vom Landesausschu&szlig; losbrach. Blind und Goegg allein waren auf unsrer Seite. Jetzt, nachdem
  die Ereignisse uns recht gegeben, haben dieselben Herren nat&uuml;rlich von jeher auf die
  Offensive gedrungen.</p>

  <p>In Karlsruhe traf man damals schon die ersten Anf&auml;nge jener gro&szlig;artigen
  Stellenj&auml;gerei, die sich unter dem ebenso gro&szlig;artigen Titel einer "Konzentrierung
  aller demokratischen Kr&auml;fte Deutschlands" als Vaterlandsrettung br&uuml;stete. Wer nur
  jemals in irgendeinem Klub mehr oder minder konfus deklamiert, im entferntesten demokratischen
  Winkelbl&auml;ttchen einmal zum Ha&szlig; gegen Tyrannen aufgefordert hatte, eilte nach Karlsruhe
  oder Kaiserslautern, um dort sogleich ein gro&szlig;er Mann zu werden. Da&szlig; die Leistungen
  den hier konzentrierten Kr&auml;ften vollst&auml;ndig entsprachen, braucht wohl nicht erst
  ausdr&uuml;cklich versichert zu werden. - So befand sich hier in Karlsruhe ein bekannter,
  angeblich philosophischer Atta Troll, Exabgeordneter zur Frankfurter Versammlung und Exredakteur
  eines von Manteuffel trotz der Anerbietungen unsers Atta Troll unterdr&uuml;ckten, angeblich
  demokratischen Bl&auml;ttchens. Atta Troll angelte mit gro&szlig;er Emsigkeit nach dem
  P&ouml;stchen des badischen Gesandten in Paris, zu dem er sich besonders berufen hielt, weil er
  seinerzeit zwei Jahre in Paris gewesen war und dort kein Franz&ouml;sisch gelernt hatte. Er war
  auch wirklich so gl&uuml;cklich, Herrn Brentano das Kreditiv abzulocken, und packte eben seine
  Koffer, als Brentano ihn pl&ouml;tzlich rufen lie&szlig; und ihm das Beglaubigungsschreiben
  wieder aus der Tasche nahm. Es versteht sich, da&szlig; Atta Troll jetzt, Herrn Brentano zum
  Trotz, erst recht nach Paris reiste. - Ein anderer gesinnungst&uuml;chtiger B&uuml;rger, der
  schon seit <a name="S144"><b>&lt;144&gt;</b></a> einigen Jahren Deutschland mit Revolutionierung
  und Republikanisierung gedroht hatte, Herr Heinzen, befand sich ebenfalls in Karlsruhe. Dieser
  Biedermann hatte bekanntlich vor der Februarrevolution &uuml;berall und immer zum "Dreinschlagen"
  aufgerufen, hatte es aber nach dieser Revolution f&uuml;r geratener gehalten, den verschiedenen
  deutschen Insurrektionen von den neutralen Hochgebirgen der Schweiz aus zuzusehen. Jetzt endlich
  schien ihm die Lust zu kommen, auch einmal auf die "Dr&auml;nger" dreinzuschlagen. Nach seinem
  fr&uuml;heren Ausspruche: "Kossuth ist ein gro&szlig;er Mann, aber Kossuth hat das
  <i>Knallsilber</i> vergessen", war zu erwarten, da&szlig; er <i>sofort</i> die kolossalsten,
  bisher ungeahnten Zerst&ouml;rungskr&auml;fte gegen die Preu&szlig;en organisieren werde.
  Keineswegs. Da h&ouml;herstrebende Pl&auml;ne nicht anwendbar schienen, begn&uuml;gte sich unser
  Tyrannenhasser, wie es hei&szlig;t, mit der Bildung eines republikanischen Elitekorps, schrieb
  inzwischen Artikel zugunsten Brentanos in die "Karlsruher Zeitung" und besuchte den Klub des
  entschiedenen Fortschritts. Der Klub wurde aufgel&ouml;st, die republikanische Elite kam nicht,
  und Herr Heinzen merkte endlich, da&szlig; selbst er die Brentanosche Politik nicht l&auml;nger
  verteidigen k&ouml;nne. Verkannt, verbraucht, verdrie&szlig;lich ging er zun&auml;chst ins
  badische Oberland und von da in die Schweiz, ohne einen einzigen Dr&auml;nger erschlagen zu
  haben. Er r&auml;cht sich jetzt an ihnen, indem er sie von London aus in effigie &lt;im
  Geiste&gt; millionenweise guillotiniert.</p>

  <p>Wir verlie&szlig;en Karlsruhe am n&auml;chsten Morgen, um die Pfalz zu besuchen. Von dem
  weitern Verlauf der badischen Insurrektion brauche ich in bezug auf die Leitung der allgemeinen
  Politik und der Zivilverwaltung nur noch wenig zu sagen. Als Brentano sich stark genug
  f&uuml;hlte, vernichtete er die zahme Opposition, die ihm der Klub des entschiedenen Fortschritts
  machte, mit einem Schlage. Die "konstituierende Versammlung", unter dem Einflu&szlig; der
  immensen Popularit&auml;t Brentanos und der alles regierenden Kleinb&uuml;rgerschaft
  gew&auml;hlt, gab ihr Ja und Amen zu allen seinen Schritten. Die "provisorische Regierung mit
  diktatorischer Gewalt" (eine Diktatur unter einem angeblichen Konvent!) war ganz unter seiner
  Leitung. So regierte er fort, hemmte die revolution&auml;re und milit&auml;rische Entwicklung der
  Insurrektion, lie&szlig; die laufenden Gesch&auml;fte tant bien que mal &lt;recht und
  schlecht&gt; besorgen und bewachte eifers&uuml;chtig die Vorr&auml;te und das Privateigentum des
  Gro&szlig;herzogs, den er fortw&auml;hrend als seinen legitimen Souver&auml;n von Gottes Gnaden
  behandelte. In der "Karlsruher Zeitung" erkl&auml;rte er, der Gro&szlig;herzog k&ouml;nne jeden
  Augenblick zur&uuml;ckkommen, und wirklich blieb das Schlo&szlig; w&auml;hrend der ganzen Zeit
  verschlossen, als sei sein Bewohner blo&szlig; verreist. Die Pf&auml;lzer Abgesandten hielt
  <a name="S145"><b>&lt;145&gt;</b></a> er mit unbestimmten Antworten von einem Tage zum andern
  hin; das H&ouml;chste, was zu erreichen war, war das gemeinsame Milit&auml;rkommando unter
  Mieroslawski und - ein Vertrag wegen Aufhebung des Mannheim-Ludwigshafener Br&uuml;ckenzolls, der
  Herrn Brentano indes nicht verhinderte, diesen Zoll auf der Mannheimer Seite forterheben zu
  lassen.</p>

  <p>Als endlich Mieroslawski nach dem Gefechte bei Wagh&auml;usel und Ubstadt die Tr&uuml;mmer
  seiner Armee durch das Gebirg bis hinter die Murg zur&uuml;ckziehen mu&szlig;te, als Karlsruhe
  mit einer Masse Vorr&auml;ten aufgegeben werden mu&szlig;te, als die Niederlage an der Murg das
  Schicksal der Bewegung entschied, da verschwanden die Illusionen der badischen B&uuml;rger,
  Bauern und Soldaten, da erhob sich ein allgemeiner Ruf, Brentano habe verraten. Mit einem Schlage
  war das ganze, durch die Feigheit der Kleinb&uuml;rger, durch die Unselbst&auml;ndigkeit der
  Bauern, durch den Mangel an Konzentrierung der Arbeiter aufrechtehaltene Geb&auml;ude der
  Popularit&auml;t Brentanos vernichtet. Brentano floh bei Nacht und Nebel nach der Schweiz,
  verfolgt von dem Vorwurfe des Volksverrats, mit dem ihn seine eigene "Konstituante" brandmarkte,
  und verbarg sich in Feuerthalen im Kanton Z&uuml;rich.</p>

  <p>Man k&ouml;nnte sich dabei beruhigen, da&szlig; Herr Brentano durch den g&auml;nzlichen Ruin
  seiner politischen Stellung, durch die allgemeine Verachtung aller Parteien f&uuml;r seinen
  Verrat genug gez&uuml;chtigt ist. An dem Untergang der badischen Bewegung liegt nicht viel. Der
  13. Juni in Paris und die Weigerung G&ouml;rgeys, auf Wien zu marschieren, vernichteten alle
  Chancen, die Baden und die Pfalz noch hatten, selbst wenn es gelungen w&auml;re, die Bewegung
  nach Hessen, W&uuml;rttemberg und Franken zu verpflanzen. Man w&auml;re ehrenvoller gefallen,
  aber gefallen w&auml;re man. Was aber die revolution&auml;re Partei Herrn Brentano nie vergessen
  wird, was sie den feigen badischen Kleinb&uuml;rgern, die ihn aufrechterhielten, nie vergessen
  wird, das ist, da&szlig; sie direkt schuld sind an dem Tode der in Karlsruhe, in Freiburg und in
  Rastatt Erschossenen und der zahllosen und namenlosen Opfer, die die Preu&szlig;en vermittelst
  des Typhus in den Rastatter Kasematten im stillen hingerichtet haben.</p>

  <p>Im zweiten Hefte dieser "Revue" werde ich die Zust&auml;nde in der Pfalz und zum
  Beschlu&szlig; die badisch-pf&auml;lzische Kampagne schildern.</p>
  <hr>

  <p>Fu&szlig;noten</p>

  <p><a name="M1">(1)</a> Die badischen Kammern hatten fr&uuml;her schon eine Emission von zwei
  Millionen Papiergeld genehmigt, von denen noch kein Kreuzer ausgegeben war. <a href=
  "#Z1">&lt;=</a></p>
</body>
</html>