<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Revue, mai bis Oktober 1850</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 421-463.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>Revue</h1>

  <h2>Mai bis Oktober [1850]</h2>

  <p><font size="2">"Neue Rheinische Zeitung. Politisch-&ouml;konomische Revue", F&uuml;nftes und
  Sechstes Heft, Mai bis Oktober 1850.</font></p>

  <p><a name="S421"></a></p>
  <hr>

  <p><b>&lt;421&gt;</b> Die politischen Agitationen der letzten sechs Monate unterscheiden sich
  wesentlich von den unmittelbar vorhergehenden. Die revolution&auml;re Partei ist &uuml;berall vom
  Schauplatz zur&uuml;ckgedr&auml;ngt, die Sieger streiten sich um die Fr&uuml;chte des Sieges. So
  in Frankreich die verschiedenen Fraktionen der Bourgeoisie, in Deutschland die verschiednen
  F&uuml;rsten. Der Streit wird mit gro&szlig;em Ger&auml;usch gef&uuml;hrt, der offne Bruch, die
  Entscheidung durch die Waffen scheint unvermeidlich; unvermeidlich aber ist, da&szlig; die Waffen
  in der Scheide ruhen bleiben, da&szlig; die Entscheidungslosigkeit sich stets von neuem hinter
  Friedensvertr&auml;ge verbirgt, um sich von neuem auf den Scheinkrieg vorzubereiten.</p>

  <p>Betrachten wir zuerst die <i>reale</i> Grundlage, auf der diese oberfl&auml;chlichen Wallungen
  spielen.</p>

  <p>Die Jahre 1843-1845 waren Jahre der industriellen und kommerziellen Prosperit&auml;t,
  notwendige Folgen der fast ununterbrochenen Depression der Industrie der Epoche 1837-42. Wie
  immer, entwickelte die Prosperit&auml;t sehr rasch die Spekulation. Die Spekulation tritt
  regelm&auml;&szlig;ig ein in den Perioden, wo die &Uuml;berproduktion schon in vollem Gange ist.
  Sie liefert der &Uuml;berproduktion ihre momentanen Abzugskan&auml;le, w&auml;hrend sie eben
  dadurch das Hereinbrechen der Krise beschleunigt und ihre Wucht vermehrt. Die Krise selbst bricht
  zuerst aus auf dem Gebiet der Spekulation und bem&auml;chtigt sich erst sp&auml;ter der
  Produktion. Nicht die &Uuml;berproduktion, sondern die &Uuml;berspekulation, die selbst nur ein
  Symptom der &Uuml;berproduktion ist, erscheint daher der oberfl&auml;chlichen Betrachtung als
  Ursache der Krise. Die sp&auml;tere Zerr&uuml;ttung der Produktion erscheint nicht als
  notwendiges Resultat ihrer eignen vorhergegangenen Exuberanz, sondern als blo&szlig;er
  R&uuml;ckschlag der zusammenbrechenden Spekulation. Da wir jedoch in diesem Augenblick keine
  vollst&auml;ndige Geschichte der Krise [nach] 1843-45 geben k&ouml;nnen, so stellen wir nur die
  bedeutendsten eben dieser <i>Symptome</i> der &Uuml;berproduktion zusammen.</p>

  <p><b><a name="S422">&lt;422&gt;</a></b> Die Spekulation der Prosperit&auml;tsjahre 1843-1845
  warf sich haupts&auml;chlich auf Eisenbahnen, wo sie ein wirkliches Bed&uuml;rfnis zu ihrer
  Grundlage hatte, auf Getreide, infolge der Teuerung von 1845 und der Kartoffelkrankheit, auf
  Baumwolle, nach der schlechten Ernte von 1846, und auf den ostindischen und chinesischen Handel,
  wo sie der Er&ouml;ffnung des chinesischen Markts durch England auf dem Fu&szlig; folgte</p>

  <p>Die Ausdehnung des englischen Eisenbahnsystems begann schon 1844, entwickelte sich aber
  vollst&auml;ndig erst 1845. In diesem Jahr allein betrug die Zahl der registrierten Bills zur
  Errichtung von Eisenbahngesellschaften 1.035. Im Februar 1846, nachdem schon eine Unzahl von
  diesen registrierten Projekten wieder aufgegeben war, beliefen sich die bei der Regierung
  f&uuml;r die beibehaltenen Projekte zu deponierenden Gelder immer noch auf die enorme Summe von
  &pound; 14.000.000, und noch im Jahr 1847 betrug die Gesamtsumme der in England eingeforderten
  Einzahlungen &uuml;ber &pound; 42.000.000, wovon &uuml;ber 36 Mill. f&uuml;r englische,
  sp&auml;ter 5<sup><font size="2">1</font></sup>/<font size="1">2</font> Mill. f&uuml;r
  ausw&auml;rtige Eisenbahnen. Die Bl&uuml;tezeit dieser Spekulation fiel in den Sommer und Herbst
  1845. Die Preise der Aktien stiegen fortw&auml;hrend, und die Gewinne der Spekulanten rissen bald
  alle Klassen der Bev&ouml;lkerung in den Strudel hinein. Herz&ouml;ge und Grafen wetteiferten mit
  Kaufleuten und Fabrikanten um die eintr&auml;gliche Ehre, in den Direktionen der verschiednen
  Linien zu sitzen; die Mitglieder des Unterhauses, das Barreau, die Geistlichkeit waren zahlreich
  in diesen Beh&ouml;rden vertreten. Wer einen Pfennig gespart, wer &uuml;ber einen Funken Kredit
  zu verf&uuml;gen hatte, spekulierte in Eisenbahnaktien. Die Zahl der Eisenbahnzeitungen stieg von
  3 auf mehr als 20. Einzelne gro&szlig;e Tagesbl&auml;tter verdienten an Eisenbahnannoncen und
  Prospekten oft &pound; 14.000 in einer Woche. Die Ingenieure waren nicht in hinreichender Zahl
  aufzutreiben und wurden enorm bezahlt. Drucker, Lithographen, Buchbinder, Papierh&auml;ndler etc.
  etc., die zur Anfertigung von Prospekten. Pl&auml;nen, Karten etc. etc. in Bewegung gesetzt
  wurden, M&ouml;belfabrikanten, die die pilurtig aufschie&szlig;enden B&uuml;ros der zahllosen
  neuen Direktionen, provisorischen Komitees usf. m&ouml;blierten, erhielten splendide Preise
  bezahlt. Auf der Grundlage der wirklichen Ausdehnung des englischen und kontinentalen
  Eisenbahnsystems und der damit verkn&uuml;pften Spekulation erhob sich w&auml;hrend dieser
  Periode allm&auml;hlich ein &Uuml;berbau von Schwindel, der an die Zeiten von Law und der
  S&uuml;dseegesellschaft erinnert. Hunderte von Linien wurden projektiert ohne die geringste
  Chance auf Erfolg, wo die Projektoren selbst nie an wirkliche Ausf&uuml;hrung dachten, wo es sich
  &uuml;berhaupt nur um das Aufzehren der Deposita durch die Direktoren und um die Schwindelprofite
  auf den Verkauf der Aktien handelte.</p>

  <p><b><a name="S423">&lt;423&gt;</a></b> Im Oktober 1845 trat die Reaktion ein, die sich bald zu
  einem vollst&auml;ndigen panic steigerte. Schon vor dem Februar 1846, wo die Depositengelder an
  die Regierung gezahlt werden mu&szlig;ten, hatten die unhaltbarsten Projekte Bankerott gemacht.
  Im April 1846 hatte der R&uuml;ckschlag schon die kontinentalen Aktienm&auml;rkte erreicht. In
  Paris, Hamburg, Frankfurt, Amsterdam fanden Zwangsverk&auml;ufe zu sehr gesunkenen Preisen statt,
  die die Bankerotte von Bankiers und M&auml;klern nach sich zogen. Die Eisenbahnkrisis zog sich
  hin bis in den Herbst 1848, verl&auml;ngert durch die sukzessiven Bankerotte auch der weniger
  unsoliden Projekte, wie sie nach und nach von dem allgemeinen Druck erreicht und wie die
  Einzahlungen eingefordert wurden, und versch&auml;rft durch das Eintreten der Krise auch auf den
  andern Gebieten der Spekulation, des Handels und der Industrie, die die Preise der &auml;lteren
  und solideren Aktien allm&auml;hlich herabdr&uuml;ckte, bis diese im Oktober 1848 ihr niedrigstes
  Niveau erreichten.</p>

  <p>Im August 1845 wurde die &ouml;ffentliche Aufmerksamkeit zuerst auf die Kartoffelkrankheit
  gelenkt, die nicht nur in England und Irland, sondern auch auf dem Kontinent sich zeigte - das
  erste Symptom, da&szlig; die Wurzel der bestehenden Gesellschaft faul war. Gleichzeitig trafen
  Berichte ein, die &uuml;ber den schon erwarteten gro&szlig;en Ausfall auch in der Kornernte
  keinen Zweifel mehr lie&szlig;en. Die Kornpreise stiegen infolge dieser beiden Umst&auml;nde auf
  allen europ&auml;ischen M&auml;rkten bedeutend; in Irland vollst&auml;ndige Hungersnot, die die
  englische Regierung zu einer Anleihe von 8 Mill. Pfd.St. f&uuml;r diese Provinz n&ouml;tigte -
  genau ein Pfd.St. f&uuml;r jeden Irl&auml;nder. In Frankreich, wo die Kalamit&auml;t noch
  erh&ouml;ht wurde durch die &Uuml;berschwemmungen, die an 4 Mill. Pfd.St. Schaden anrichteten,
  war der Mi&szlig;wachs ungemein bedeutend. Nicht minder in Holland und Belgien. Der
  Mi&szlig;ernte des Jahres 1845 entsprach eine noch schlechtere im Jahr 1846, und auch die
  Kartoffelkrankheit erschien wieder, wenn auch in engerem Ma&szlig;. So war der
  Getreidespekulation eine vollst&auml;ndige reale Grundlage gegeben, und sie entwickelte sich um
  so gewaltsamer, je mehr die fruchtbaren Ernten von 1842-44 sie f&uuml;r lange fast ganz
  niedergehalten hatten. In den Jahren 1 845-47 fand in England eine gr&ouml;&szlig;ere
  Getreideeinfuhr statt als jemals vorher. Die Kornpreise stiegen fortw&auml;hrend bis in den
  Fr&uuml;hling 1847, wo infolge der wechselnden Nachrichten &uuml;ber die neue Ernte aus den
  verschiednen L&auml;ndern, infolge der von verschiednen Regierungen ergriffnen Ma&szlig;regeln
  (Er&ouml;ffnung der H&auml;fen zur freien Korneinfuhr etc. etc.) eine Periode der Fluktuation
  eintrat und endlich im Mai 1847 die Preise ihren H&ouml;hepunkt erreichten. In diesem Monat stieg
  der Durchschnittspreis des Quarters Weizen in England bis 102<sup><font size=
  "2">1</font></sup>/<font size="1">2</font> Schill. und an einzelnen Tagen bis auf 115 und 124
  Schill. Aber bald liefen entschieden g&uuml;nstige Berichte ein &uuml;ber <a name=
  "S424"><b>&lt;424&gt;</b></a> das Wetter und die wachsende Ernte: die Preise fielen, und Mitte
  Juli stand der Durchschnittspreis nur noch auf 74 Schill. Ung&uuml;nstigeres Wetter in
  verschiednen Gegenden trieb die Preise wieder etwas in die H&ouml;he, bis endlich gegen Mitte
  August feststand, da&szlig; die Ernte von 1847 &uuml;ber den Durchschnittsertrag hinaus liefre.
  Das Fallen war jetzt nicht mehr aufzuhalten; die Zufuhren nach England vermehrten sich &uuml;ber
  alle Erwartung, und schon am 18. September war der Durchschnittspreis auf 49<sup><font size=
  "2">1</font></sup>/<font size="1">2</font> Schill. reduziert. In sechzehn Wochen hatten also die
  Durchschnittspreise um nicht weniger als 53 Schill. variiert.</p>

  <p>W&auml;hrend dieser ganzen Zeit hatte nicht nur die Eisenbahnkrisis fortgedauert, sondern
  gerade in dem Moment, wo die Kornpreise am h&ouml;chsten standen, im April und Mai 1847, trat die
  vollst&auml;ndigste Zerr&uuml;ttung des Kreditsystems und das vollst&auml;ndigste Derangement auf
  dem Geldmarkt hinzu. Die Kornspekulanten hielten trotzdem den Fall der Preise aus bis zum 2.
  August. An diesem Tage erh&ouml;hte die Bank die niedrigste Rate ihres Diskontos auf 5 p.c. und
  f&uuml;r alle Wechsel auf mehr als 2 Monate auf 6 p.c. Sogleich folgte eine Reihe der
  gl&auml;nzendsten Fallimente auf der Kornb&ouml;rse, an ihrer Spitze das des Herrn Robinson, des
  Gouverneurs der Bank von England. In London allein fallierten acht gro&szlig;e Kornh&auml;user,
  deren Passiva zusammen mehr als 1<sup><font size="2">1</font></sup>/<font size="1">2</font> Mill.
  Pfd.St. ausmachten. Die Provinzialkornm&auml;rkte waren g&auml;nzlich paralysiert; die Bankerotte
  folgten sich hier, namentlich in Liverpool, mit gleicher Schnelligkeit. Die entsprechenden
  Fallimente auf dem Kontinent traten hier, je nach der Entfernung von London, fr&uuml;her oder
  sp&auml;ter ein. Mit dem 18. September, dem Datum der niedrigsten Kornpreise, ist die Kornkrise
  in England jedoch als abgeschlossen zu betrachten.</p>

  <p>Wir kommen jetzt auf die eigentliche kommerzielle, auf die Geldkrise. In den ersten vier
  Monaten von 1847 erschien der allgemeine Stand des Handels und der Industrie noch befriedigend,
  mit Ausnahme jedoch der Eisenproduktion und der Baumwollenindustrie. Die Eisenproduktion, mit dem
  Eisenbahnschwindel von 1845 auf eine enorme H&ouml;he getrieben, litt nat&uuml;rlich in demselben
  Ma&szlig;e als f&uuml;r das &Uuml;berma&szlig; des gelieferten Eisens das Debouch&eacute; sich
  verminderte. In der Baumwollenindustrie, dem Hauptindustriezweig f&uuml;r den ostindischen und
  chinesischen Markt, war schon 1845 f&uuml;r diesen Markt &uuml;berproduziert worden und sehr bald
  ein verh&auml;ltnism&auml;&szlig;iger R&uuml;ckschlag eingetreten. Der Baumwollmi&szlig;wachs von
  1846, das Steigen der Preise sowohl des Rohprodukts wie der fertigen Ware und die damit gegebne
  Abnahme des Verbrauchs vermehrten den Druck auf diese Industrie. In den ersten Monaten von 1847
  wurde in ganz Lancashire die Produktion bedeutend eingeschr&auml;nkt, und die Baumwollarbeiter
  waren schon von der Krisis erreicht.</p>

  <p><b><a name="S425">&lt;425&gt;</a></b> Am 15. April 1847 erh&ouml;hte die Bank von England ihre
  niedrigste Rate des Diskontos f&uuml;r ganz kurze Wechsel auf 5 p.c.; sie beschr&auml;nkte den
  Gesamtbetrag der zu diskontierenden Wechsel, und zwar ohne R&uuml;cksicht auf den Charakter der
  bezogenen H&auml;user; sie k&uuml;ndigte endlich den Kaufleuten, denen sie Vorsch&uuml;sse
  gemacht, peremptorisch an, da&szlig; sie diese Vorsch&uuml;sse bei Verfall nicht mehr wie bisher
  gew&ouml;hnlich erneuern werde, sondern R&uuml;ckzahlung verlangen [werde]. Zwei Tage nachher
  zeigte die Ver&ouml;ffentlichung ihrer w&ouml;chentlichen Bilanz, da&szlig; der Reservefonds des
  Banking Departement auf 2<sup><font size="2">1</font></sup>/<font size="1">2</font> Mill. Pfd.St.
  gefallen war. Die Bank hatte also die obigen Ma&szlig;regeln getroffen, um dem Abflu&szlig; des
  Goldes aus ihren Kellern Einhalt zu tun und den Barfonds wieder zu erh&ouml;hen.</p>

  <p>Der Abflu&szlig; des Goldes und Silbers aus der Bank beruhte auf verschiednen Ursachen. Einmal
  erforderte die Konsumtion und die bedeutend h&ouml;heren Preise fast aller Artikel eine
  ausgedehntere Zirkulation, besonders von Gold und Silber f&uuml;r den Kleinhandel. Dann hatten
  die fortw&auml;hrenden Einzahlungen f&uuml;r die Eisenbahnbauten, die im Monat April allein
  &pound; 4.314.000 betrugen, die Entziehung einer Masse von Depositen aus der Bank n&ouml;tig
  gemacht. Ein Teil der eingeforderten Gelder, f&uuml;r ausl&auml;ndische Eisenbahnen bestimmt,
  flo&szlig; direkt ins Ausland. Die bedeutende &Uuml;bereinfuhr von Zucker, Kaffee und andern
  Kolonialwaren, deren Konsumtion und deren Preise noch mehr durch die Spekulation gestiegen waren,
  von Baumwolle infolge spekulativer Ank&auml;ufe seit der Gewi&szlig;heit einer knappen Ernte und
  namentlich von Korn infolge des wiederholten Mi&szlig;wachses, mu&szlig;te gro&szlig;enteils in
  barem Geld oder Barren bezahlt werden, und auch so wurde bedeutender Abflu&szlig; von Gold und
  Silber ins Ausland veranla&szlig;t. Dieser Abflu&szlig; der edlen Metalle aus England dauerte
  &uuml;brigens trotz der obigen Bankma&szlig;regeln bis Ende August fort.</p>

  <p>Die Beschl&uuml;sse der Bank und die Nachricht vom niedrigen Stande ihres Reservefonds
  brachten sofort einen Druck auf den Geldmarkt hervor und einen panic im ganzen englischen Handel,
  so intensiv wie nur im Jahre 1845. In den letzten Wochen des April und den vier ersten Tagen des
  Mai waren fast alle Kredittransaktionen paralysiert. Indessen brachen keine
  au&szlig;ergew&ouml;hnlichen Bankerotte aus; die Handelsh&auml;user hielten sich durch enorme
  Zinszahlungen und Zwangsverk&auml;ufe ihrer Vorr&auml;te, Staatspapiere etc. zu ruinierenden
  Preisen. Eine Reihe selbst der solideren H&auml;user legte durch ihre Rettung aus diesem ersten
  Akt der Krise nur den Grund zu ihrem sp&auml;teren Sturz. Diese &Uuml;berwindung der ersten,
  drohendsten Gefahr trug sehr zur Hebung des Vertrauens bei; seit dem 5. Mai verminderte sich der
  Druck auf den Geldmarkt sichtlich, und gegen Ende Mai war der Alarm ziemlich vor&uuml;ber.</p>

  <p><b><a name="S426">&lt;426&gt;</a></b> Wenige Monate sp&auml;ter jedoch, im Anfang August,
  traten die schon erw&auml;hnten Bankerotte im Kornhandel ein, und kaum waren sie, die bis in den
  September hinein dauerten, ersch&ouml;pft, als die Krisis mit konzentrierter Gewalt im
  allgemeinen Verkehr, besonders im ostindischen, westindischen und Mauritius-Gesch&auml;ft
  ausbrach, und zwar gleichzeitig in London, Liverpool, Manchester und Glasgow. W&auml;hrend des
  Septembers fallierten in London allein 20 H&auml;user, deren Gesamtpassiva zwischen 9 und 10
  Mill. Pfd.St. betrugen.</p>

  <p><font size="2">"Wir haben damals Entwurzelungen kommerzieller Dynastien in England erlebt,
  nicht weniger &uuml;berraschend als der Sturz jener politischen Firmen auf dem Kontinent, wovon
  wir neulich so viel zu h&ouml;ren bekamen", sagte Disraeli am 30. August 1848 im
  Unterhause.</font></p>

  <p>Die Fallimente der ostindischen H&auml;user w&uuml;teten ununterbrochen fort bis zum
  Schlu&szlig; des Jahrs und erneuerten sich in den ersten Monaten 1848, wo die Nachrichten von den
  Bankerotten der entsprechenden H&auml;user in Kalkutta, Bombay, Madras und Mauritius
  einliefen.</p>

  <p>Diese in der Handelsgeschichte unerh&ouml;rte Reihe von Bankerotten war verursacht durch die
  allgemeine &Uuml;berspekulation und die damit hervorgerufene &Uuml;bereinfuhr von
  Kolonialprodukten. Die lange Zeit k&uuml;nstlich in der H&ouml;he gehaltenen Preise dieser Waren
  fielen teilweise schon vor dem panic von April 1847, fielen allgemein und bedeutend jedoch erst
  <i>nach</i> diesem panic, als des ganze Kreditsystem zusammenbrach und ein Haus nach dem andern
  zu massenhaften, forcierten Verk&auml;ufen gezwungen wurde. Besonders vom Juni und Juli bis in
  den November war dieses Fallen so bedeutend, da&szlig; selbst die &auml;ltesten und solidesten
  H&auml;user daran zugrunde gehn mu&szlig;ten.</p>

  <p>Die Bankerotte im September waren noch ausschlie&szlig;lich auf <i>eigentliche
  Handelsh&auml;user</i> beschr&auml;nkt. Am 1. Oktober erh&ouml;hte die Bank ihren niedrigsten
  Diskonto f&uuml;r kurze Wechsel auf 5<sup><font size="2">1</font></sup>/<font size="1">2</font>
  p.c. und erkl&auml;rte gleichzeitig, da&szlig; sie fortan auf keine Staatspapiere, welcher Art
  sie auch seien, Vorsch&uuml;sse mehr machen werde. Jetzt konnten auch die <i>Aktienbanken</i> und
  die <i>Privatbankiers</i> dem Druck nicht l&auml;nger widerstehn. Die Royal Bank of Liverpool,
  die Liverpool Banking Company, die North and South Wales Bank, die Newcastle Union Joint Stock
  Bank etc. etc. erlagen der Reihe nach in wenigen Tagen. Gleichzeitig erfolgten die
  Insolvenzerkl&auml;rungen einer Menge kleinerer Privatbankiers in allen Provinzen von
  England.</p>

  <p>Dieser allgemeinen Zahlungseinstellung der Banken, die den Monat Oktober besonders
  charakterisiert, schlie&szlig;en sich an in Liverpool, Manchester, Oldham, Halifax, Glasgow etc.
  eine bedeutende Zahl der Bankerotte von Effektenh&auml;ndlern, Wechsel-, Aktien-, Schiffs-, Tee-
  und Baumwollm&auml;klern, <a name="S427"><b>&lt;427&gt;</b></a> Eisenproduzenten und
  Eisenh&auml;ndlern, Baumwollen- und Wollenspinnern, Kattundruckem usw. Nach Herrn Tocke waren
  diese Bankerotte sowohl ihrer Zahl wie ihrem Kapitalbetrag nach beispiellos in der englischen
  Handelsgeschichte und &uuml;bertrafen weit die der Krisis von 1825. Die Krisis hatte am 23.-25.
  Oktober ihre H&ouml;he erreicht, und alle kommerziellen Transaktionen hatten vollst&auml;ndig
  aufgeh&ouml;rt. Da erwirkte eine Deputation aus der City die Suspension des Bankgesetzes von
  1844, jener Frucht des Scharfsinns des verstorbenen Sir Robert Peel. Mit dieser Suspension
  h&ouml;rte die Trennung der Bank in zwei vollst&auml;ndig unabh&auml;ngige Departements mit zwei
  gesonderten Barfonds momentan auf; noch ein paar Tage des alten Regimes, und das eine dieser
  Departements, das banking department, h&auml;tte fallieren m&uuml;ssen, w&auml;hrend in dem issue
  department sechs Millionen Gold aufgespeichert lagen.</p>

  <p>Schon im Oktober fand der erste R&uuml;ckschlag der Krise auf den <i>Kontinent</i> statt. Es
  brachen bedeutende Bankerotte aus gleichzeitig in Br&uuml;ssel, Hamburg, Bremen, Elberfeld,
  Genua, Livorno, Courtray, St. Petersburg, Lissabon und Venedig. In demselben Ma&szlig; wie die
  Intensit&auml;t der Krise in England abnahm, stieg sie auf dem Kontinent und ergriff Punkte, die
  sie bisher nicht erreicht hatte. W&auml;hrend der schlimmsten Periode war der Wechselkurs
  g&uuml;nstig f&uuml;r England, und so zog dieses seit November fortw&auml;hrend steigende
  Zufuhren von Gold und Silber an sich, nicht nur aus Ru&szlig;land und dem Kontinent, sondern auch
  aus Amerika. Die unmittelbare Folge hiervon war, da&szlig; in demselben Ma&szlig;, wie der
  Geldmarkt in England leichter wurde, er sich in der &uuml;brigen Handelswelt kontrahierte und die
  Krise sich hier in demselben Ma&szlig; ausdehnte. Die Zahl der Bankerotte au&szlig;erhalb
  Englands stieg also im November; es kamen jetzt ebenfalls bedeutende Fallimente vor in New York,
  Rotterdam, Amsterdam, Le Havre, Bayonne, Antwerpen, Mons, Triest, Madrid und Stockholm. Im
  Dezember brach die Krise auch in Marseille und Algier aus und nahm in Deutschland eine erneuerte
  Heftigkeit an.</p>

  <p>Wir sind jetzt auf dem Punkt angekommen, wo die franz&ouml;sische Februarrevolution ausbrach.
  Wenn man die Bankerottliste ansieht, die Herr D. M. Evans seiner "Commercial Crisis of 1847-48"
  (London 1848[2871) anh&auml;ngt, so findet man, da&szlig; in England <i>nicht ein einziges
  bedeutendes Haus</i> infolge dieser Revolution fallierte. Die einzigen Fallimente, die mit ihr
  zusammenh&auml;ngen, kamen im Effektenhandel vor, infolge der pl&ouml;tzlichen Entwertung aller
  kontinentalen Staatspapiere. &Auml;hnliche Bankerotte von Effektenh&auml;ndlern nat&uuml;rlich
  auch in Amsterdam, Hamburg etc. Die englischen Konsols fielen um 6 p.c., w&auml;hrend sie nach
  der Julirevolution um 3 p.c. gefallen waren. F&uuml;r Stockjobbers war also die Februarrepublik
  nur doppelt so gef&auml;hrlich wie die Julimonarchie.</p>

  <p><b><a name="S428">&lt;428&gt;</a></b> Der panic, der nach dem Februar in Paris ausbrach und
  sich gleichzeitig mit den Revolutionen &uuml;ber den ganzen Kontinent verbreitete, hatte in
  seinem Verlauf gro&szlig;e &Auml;hnlichkeit mit dem Londoner panic vom April 1847. Der Kredit
  verschwand pl&ouml;tzlich, und die Transaktionen h&ouml;rten fast ganz auf; in Paris,
  Br&uuml;ssel und Amsterdam eilte alles auf die Bank, um die Noten gegen Gold auszuwechseln; im
  ganzen erfolgten indes sehr wenige Bankerotte au&szlig;erhalb des Effektenhandels, und auch diese
  wenigen sind schwerlich als notwendige Resultate der Februarrevolution nachzuweisen. Die meist
  nur momentanen Zahlungseinstellungen der Pariser Bankiers h&auml;ngen teils mit dem
  Effektenhandel zusammen, teils waren sie blo&szlig;e Vorsichtsma&szlig;regeln und keineswegs
  durch wirkliche Insolvenz bedingt, teils endlich geschahen sie aus purer Schikane, um der
  provisorischen Regierung Schwierigkeiten zu machen und ihr Konzessionen abzuzwingen. Bei den
  Fallimenten von Bankiers und Kaufleuten an andern Pl&auml;tzen des Kontinents ist es
  unm&ouml;glich zu entscheiden, inwiefern sie aus der Fortdauer und allm&auml;hlichen Verbreitung
  der Handelskrise hervorgingen, inwiefern dabei die Zeitverh&auml;ltnisse durch l&auml;ngst faule
  H&auml;user zu einem verst&auml;ndigen Exit benutzt wurden oder inwiefern sie wirklich Folgen von
  Verlusten durch den Revolutionspanic waren. Jedenfalls aber ist gewi&szlig;, da&szlig; die
  Handelskrise zu den Revolutionen von 1848 unendlich mehr beigetragen hat als die Revolution zur
  Handelskrise. Zwischen M&auml;rz und Mai hatte England schon direkten Vorteil von der Revolution,
  die ihm eine Menge von kontinentalem Kapital zuf&uuml;hrte. Von diesem Augenblick an ist die
  Krise hier als geschlossen zu betrachten; in allen Gesch&auml;ftszweigen trat eine Besserung ein,
  und der neue industrielle Zyklus beginnt mit entschiedner Tendenz zur Prosperit&auml;t. Wie wenig
  die kontinentale Revolution diesen Aufschwung der Industrie und des Handels in England hemmte,
  beweist die Tatsache, da&szlig; die Masse der hier verarbeiteten Baumwolle von 475 Mill. Pfund
  (1847) auf 713 Millionen Pfund (1848) stieg.</p>

  <p>Diese erneuerte Prosperit&auml;t entwickelte sich in <i>England</i> zusehends w&auml;hrend der
  drei Jahre 1848,1849 und 1850. F&uuml;r die acht Monate Januar bis August betrug die
  Gesamtausfuhr Englands 1848 - 31.633.214 Pfd.St.; 1849 - 39.263.322 Pfd.St.; 1850 - 43.851.568
  Pfd.St. Zu dieser bedeutenden Hebung, die sich in allen Gesch&auml;ftszweigen mit Ausnahme der
  Eisenproduktion zeigte, kamen noch die &uuml;berall fruchtbaren Ernten dieser drei Jahre. Der
  Durchschnittspreis des Weizens f&uuml;r 1848-1850 fiel in England auf 36 Schill., in Frankreich
  auf 32 Schill. per Quarter. Was diese Epoche der Prosperit&auml;t auszeichnet, ist, da&szlig;
  drei Hauptabzugskan&auml;le der Spekulation verstopft waren. Die Eisenbahnproduktion war auf die
  langsame Entwicklung eines gew&ouml;hnlichen Industriezweigs zur&uuml;ckgef&uuml;hrt; das
  Getreide bot bei einer Reihe reich- <a name="S429"><b>&lt;429&gt;</b></a> licher Ernten keine
  Chance; die Staatspapiere hatten durch die Revolutionen den Charakter der Sicherheit verloren,
  ohne den keine gro&szlig;en spekulativen Effektenums&auml;tze m&ouml;glich sind. W&auml;hrend
  jeder Epoche der Prosperit&auml;t vermehrt sich das Kapital. Einerseits erzeugt die vermehrte
  Produktion neues Kapital; andrerseits wird vorhandenes Kapital, das w&auml;hrend der Krise
  schlummerte, aus seiner Unt&auml;tigkeit gezogen und auf den Markt geworfen. Dies
  <i>additionelle</i> Kapital war in den Jahren 1848-1850 bei dem Mangel an Debouch&eacute;s der
  Spekulation gezwungen, sich auf die eigentliche Industrie zu werfen und damit die Produktion noch
  rascher zu steigern. Wie sehr dies in England auff&auml;llt, ohne da&szlig; man es sich zu
  erkl&auml;ren wei&szlig;, beweist die naive &Auml;u&szlig;erung des "Economist" vom 19. Okt.
  1850:</p>

  <p><font size="2">"Es ist bemerkenswert, da&szlig; die gegenw&auml;rtige Prosperit&auml;t sich
  wesentlich von der aller fr&uuml;heren Perioden unterscheidet. In allen diesen Perioden erregte
  irgendeine grundlose Spekulation Hoffnungen, die nicht in Erf&uuml;llung gehn sollten. Einmal
  waren es ausl&auml;ndische Minen, ein andermal mehr Eisenbahnen als f&uuml;glich in einem halben
  Jahrhundert gemacht werden konnten. Selbst wenn solche Spekulationen wohlbegr&uuml;ndet waren,
  geschahen sie immer in Aussicht auf einen Ertrag, der erst nach einer betr&auml;chtlichen Periode
  realisiert werden konnte, sei es durch Produktion von Metallen oder Sch&ouml;pfung neuer
  Kommunikationen und M&auml;rkte. Sie brachten keinen sofortigen Gewinn. Aber gegenw&auml;rtig ist
  unsre Prosperit&auml;t gegr&uuml;ndet auf die Produktion unmittelbar n&uuml;tzlicher Dinge, die
  fast ebensoschnell in den Konsum eingehn, als sie auf den Markt gebracht werden, die den
  Produzenten einen angemessenen Gewinn abwerfen und zu vermehrter Produktion spornen."</font></p>

  <p>Den schlagendsten Beweis, wie sehr sich die industrielle Produktion 1848 und 1849 gesteigert
  hat, liefert der Hauptindustriezweig, die Verarbeitung der Baumwolle. Die Baumwollernte von 1849
  in den Vereinigten Staaten war ergiebiger als irgendeine fr&uuml;here. Sie betrug
  2<sup><font size="2">3</font></sup>/<font size="1">4</font> Mill. Ballen oder ungef&auml;hr 1.200
  Millionen Pfund. Die Ausdehnung der Baumwollindustrie hielt so sehr Schritt mit dieser vermehrten
  Zufuhr, da&szlig; Ende 1849 die Vorr&auml;te geringer waren als fr&uuml;her selbst nach Jahren
  des Mi&szlig;wachses. Im Jahre 1849 wurden &uuml;ber 775 Mill. Pfund Baumwolle versponnen,
  w&auml;hrend 1845, im Jahre der h&ouml;chsten bisherigen Prosperit&auml;t, nur 721 Millionen
  verarbeitet worden waren. Die Ausdehnung der Baumwollindustrie wird ferner bewiesen durch die
  gro&szlig;e Steigerung der Baumwollpreise (55 p.c.) infolge eines verh&auml;ltnism&auml;&szlig;ig
  unbedeutenden Ausfalls in der Ernte von 1850. Mindestens derselbe Fortschritt zeigt sich in allen
  andern Branchen, wie &lt;In der "Revue": die&gt; Spinnerei und Weberei in Seide, Wolle,
  gemischten Zeugen und Leinen. Die Ausfuhr in den Produkten dieser Industrien stieg besonders 1850
  so bedeutend, da&szlig; hierdurch <a name="S430"><b>&lt;430&gt;</b></a> die gro&szlig;e
  Steigerung in der Gesamtausfuhr dieses Jahres (12 Mill. gegen 1848, 4 Mill. gegen 1849 in den
  ersten acht Monaten) hervorgebracht wurde, obgleich 1850 die Ausfuhr von Baumwollfabrikaten
  infolge des Baumwollmi&szlig;wachses merklich abnahm. Trotz der bedeutenden Steigerung der
  Wollenpreise, die schon 1849 durch die Spekulation hervorgerufen schien, die sich indes bis jetzt
  gehalten hat, ist die Wollenindustrie fortw&auml;hrend ausgedehnt worden und t&auml;glich werden
  neue Webst&uuml;hle in T&auml;tigkeit gesetzt. Die Ausfuhr von Leinengeweben betrug 1844, im Jahr
  der h&ouml;chsten bisherigen Leinenausfuhr, 91 Mill. Yards zum Wert von 2.800.000 Pfd.St., und
  1849 erreichte sie die H&ouml;he von 107 Millionen Yards zum Wert von &uuml;ber 3.000.000
  Pfd.St.</p>

  <p>Einen andern Beweis von dem Wachstum der englischen Industrie liefert der fortdauernd
  gesteigerte Konsum der Hauptkolonialwaren, besonders des Kaffees, Zuckers und Tees, bei
  fortw&auml;hrend steigenden Preisen wenigstens der beiden ersteren Artikel. Diese Zunahme des
  Verbrauchs ist um so direkter Folge der ausgedehnten Industrie, als ihr ausnahmsweiser Markt seit
  1845, geschaffen durch die au&szlig;erordentlichen Eisenbahnanlagen, l&auml;ngst auf das
  gew&ouml;hnliche Ma&szlig; reduziert ist und als die niedrigen Kornpreise der letzten Jahre keine
  gesteigerte Konsumtion in den Ackerbaubezirken zulassen.</p>

  <p>Die gro&szlig;e Ausdehnung der Baumwollenindustrie 1849 f&uuml;hrte in den letzten Monaten
  dieses Jahres zu einem erneuerten Versuch der &Uuml;berf&uuml;hrung der ostindischen und
  chinesischen M&auml;rkte. Aber die Menge der alten, noch nicht umgesetzten Vorr&auml;te in jenen
  Gegenden hemmte diesen Versuch sehr bald wieder. Gleichzeitig wurde bei der steigenden Konsumtion
  von Rohprodukten und Kolonialwaren auch in diesen Artikeln ein Versuch zur Spekulation gemacht,
  aber auch dieser wurde sehr bald wieder aufgehalten durch momentan vermehrte Zufuhren und durch
  die Erinnerung an die noch zu frischen Wunden von 1847.</p>

  <p>Die Prosperit&auml;t der Industrie wird noch gesteigert werden durch die neulich erfolgte
  Er&ouml;ffnung der holl&auml;ndischen Kolonien, durch die bevorstehende Errichtung neuer
  Verbindungslinien auf dem Stillen Ozean, auf die wir zur&uuml;ckkommen werden, und durch die
  gro&szlig;e Industrieausstellung von 1851. Diese Ausstellung wurde von der englischen Bourgeoisie
  bereits im Jahre 1849, als noch der ganze Kontinent von Revolution tr&auml;umte, mit der
  bewundernswertesten Kaltbl&uuml;tigkeit ausgeschrieben. In ihr beruft sie ihre s&auml;mtlichen
  Vasallen von Frankreich bis China zu einem gro&szlig;en Examen zusammen, auf dem sie nachweisen
  sollen, wie sie ihre Zeit benutzt haben; und selbst der allm&auml;chtige Zar von Ru&szlig;land
  kann nicht umhin, seinen Untertanen zu befehlen, auf dieser gro&szlig;en Pr&uuml;fung zahlreich
  zu erscheinen. Dieser gro&szlig;e Weltkongre&szlig; <a name="S431"><b>&lt;431&gt;</b></a> von
  Produkten und Produzenten ist von ganz andrer Bedeutung als die absolutistischen Kongresse von
  Bregenz und Warschau, die unsern kontinentalen demokratischen Spie&szlig;b&uuml;rgern soviel
  Schwei&szlig; auspressen, oder als die europ&auml;isch-demokratischen Kongresse, welche die
  verschiednen provisorischen Regierungen in partibus zur Rettung der Welt stets aufs neue
  projektieren. Diese Ausstellung ist ein schlagender Beweis von der konzentrierten Gewalt, womit
  die moderne gro&szlig;e Industrie &uuml;berall die nationalen Schranken niederschl&auml;gt und
  die lokalen Besonderheiten in der Produktion, den gesellschaftlichen Verh&auml;ltnissen, dem
  Charakter jedes einzelnen Volks mehr und mehr verwischt. Indem sie die Gesamtmasse der
  Produktivkr&auml;fte der modernen Industrie auf einen kleinen Raum zusammengedr&auml;ngt zur
  Schau stellt, gerade zu einer Zeit, wo die modernen b&uuml;rgerlichen Verh&auml;ltnisse schon von
  allen Seiten untergraben sind, bringt sie zugleich das Material zur Anschauung, das sich inmitten
  dieser unterw&uuml;hlten Zust&auml;nde f&uuml;r den Aufbau einer neuen Gesellschaft erzeugt hat
  und noch t&auml;glich erzeugt. Die Bourgeoisie der Welt errichtet durch diese Ausstellung im
  modernen Rom ihr Pantheon, worin sie ihre G&ouml;tter, die sie sich selbst gemacht hat, mit
  stolzer Selbstzufriedenheit ausstellt. Sie beweist dadurch praktisch, wie die "Ohnmacht und
  Verdrie&szlig;lichkeit des B&uuml;rgers", von der deutsche Ideologen jahraus, jahrein predigen,
  nur die eigne Ohnmacht dieser Herren ist, die moderne Bewegung zu begreifen, und ihre eigne
  Verdrie&szlig;lichkeit &uuml;ber diese Ohnmacht. Die Bourgeoisie feiert dies ihr
  gr&ouml;&szlig;tes Fest in einem Augenblick, wo der Zusammenbruch ihrer ganzen Herrlichkeit
  bevorsteht, ein Zusammenbruch, der ihr schlagender als je nachweisen wird, wie die von ihr
  erschaffenen M&auml;chte ihrer Zucht entwachsen sind. Bei einer zuk&uuml;nftigen Ausstellung
  werden die Bourgeois vielleicht nicht mehr als Inhaber dieser Produktivkr&auml;fte, sondern nur
  noch als ihre Ciceroni figurieren.</p>

  <p>Gerade wie 1845 und 1846 die Kartoffelkrankheit, so verbreitet seit Anfang dieses Jahres der
  Ausfall in der Baumwollernte einen allgemeinen Schrecken unter der Bourgeoisie. Dieser Schrecken
  hat sich noch bedeutend gesteigert, seit es feststeht, da&szlig; auch die Baumwollernte von 1851
  in keinem Fall viel reichlicher als die von 1850 ausfallen wird. Der Ausfall, der f&uuml;r
  fr&uuml;here Perioden unbedeutend sein w&uuml;rde, ist f&uuml;r die jetzige Ausdehnung der
  Baumwollindustrie sehr gro&szlig; und hat bereits sehr hemmend auf ihre T&auml;tigkeit
  eingewirkt. Die Bourgeoisie, die sich kaum von der niederschlagenden Entdeckung erholt hatte,
  da&szlig; einer der Grundpfeiler ihrer ganzen gesellschaftlichen Ordnung, die Kartoffel,
  gef&auml;hrdet war, sieht nun noch den zweiten Grundpfeiler bedroht, die Baumwolle. Konnte schon
  ein einziger mittelm&auml;&szlig;iger Ausfall in der Baumwollernte und die Aussicht auf einen
  zweiten <a name="S432"><b>&lt;432&gt;</b></a> mitten im Jubel der Prosperit&auml;t ernstlichen
  Alarm erregen, so werden einige aufeinanderfolgende Jahre des wirklichen Baumwollmi&szlig;wachses
  notwendig die ganze zivilisierte Gesellschaft momentan in die Barbarei zur&uuml;ckschleudern. Das
  goldene und das eiserne Zeitalter sind l&auml;ngst dahin; dem neunzehnten Jahrhundert mit seiner
  Intelligenz, seinem Weltmarkt, seinen kolossalen Produktivkr&auml;ften war es vorbehalten, das
  <i>baumwollene Zeitalter</i> ins Leben zu rufen. Die englische Bourgeoisie f&uuml;hlte
  gleichzeitig dr&uuml;ckender als je, welche Herrschaft die Vereinigten Staaten durch ihr bisher
  ungebrochenes Monopol der Baumwollproduktion &uuml;ber sie aus&uuml;ben. Sie hat sich sogleich in
  Bewegung gesetzt, um dies Monopol zu brechen. Nicht nur in Ostindien, auch in Natal und den
  n&ouml;rdlichen Teilen von Australien und &uuml;berhaupt in allen Teilen der Welt, wo das Klima
  und die Verh&auml;ltnisse die Baumwollkultur erlauben, soll sie in jeder Weise bef&ouml;rdert
  werden. Gleichzeitig entdeckt die englische negerfreundliche Bourgeoisie, da&szlig; "die
  Prosperit&auml;t von Manchester von der Behandlung der Sklaven in Texas, Alabama und Louisiana
  abh&auml;ngt und da&szlig; dies eine ebenso sonderbare wie alarmierende Tatsache ist"
  ("Economist", 21. Sept. 1850). Da&szlig; der entscheidende Zweig der englischen Industrie auf der
  Existenz der Sklaverei in den s&uuml;dlichen Staaten der amerikanischen Union beruht, da&szlig;
  eine Negerrevolte in jenen L&auml;ndern das ganze bisherige Produktionssystem ruinieren kann, ist
  allerdings eine sehr niederschlagende Tatsache f&uuml;r die Leute, die vor wenig Jahren 20 Mill.
  Pfd.St. f&uuml;r die Emanzipation der Neger in ihren eignen Kolonien ausgaben. Diese Tatsache
  f&uuml;hrt aber zugleich auf die einzige faktisch m&ouml;gliche L&ouml;sung der Sklavenfrage, die
  jetzt wieder zu so langen und heftigen Debatten im amerikanischen Kongre&szlig; gef&uuml;hrt hat.
  Die amerikanische Baumwollproduktion beruht auf der Sklaverei. Sobald die Industrie sich bis auf
  den Punkt entwickelt hat, wo ihr das Baumwollmonopol der Vereinigten Staaten unertr&auml;glich
  wird, sobald wird in andern L&auml;ndern die Baumwolle mit Erfolg massenhaft produziert werden,
  und zwar kann dies jetzt fast &uuml;berall nur durch <i>freie Arbeiter</i> geschehen. Sobald aber
  die freie Arbeit andrer L&auml;nder der Industrie ihre Baumwollzufuhr ausreichend und wohlfeiler
  liefert als die Sklavenarbeit der Vereinigten Staaten, so ist mit dem amerikanischen
  Baumwollmonopol auch die amerikanische Sklaverei gebrochen, und die Sklaven werden emanzipiert,
  weil sie, als Sklaven, unbrauchbar geworden sind. Ganz ebenso wird die Lohnarbeit in Europa
  abgeschafft werden, sobald sie nicht nur keine notwendige Form mehr f&uuml;r die Produktion ist,
  sondern sogar eine Fessel f&uuml;r sie geworden ist.</p>

  <p>Wenn der mit 1848 begonnene neue Zyklus der industriellen Entwicklung denselben Lauf verfolgt
  wie der von 1843-47, w&uuml;rde die Krise im Jahr 1852 <a name="S433"><b>&lt;433&gt;</b></a>
  ausbrechen. Als ein Symptom, da&szlig; die aus der &Uuml;berproduktion sich erzeugende
  &Uuml;berspekulation, die jeder Krise vorhergeht, nicht lange mehr ausbleiben kann, f&uuml;hren
  wir hier an, da&szlig; der Diskonto der Bank von England seit zwei Jahren nicht h&ouml;her als 3
  p.c. steht. Wenn aber die Bank von England in Zeiten der Prosperit&auml;t ihren Zinsfu&szlig;
  niedrig h&auml;lt, so m&uuml;ssen die &uuml;brigen Geldh&auml;ndler den ihrigen noch niedriger
  setzen, ebensogut wie sie ihn in Zeiten der Krise, wo die Bank den Zinsfu&szlig; bedeutend
  erh&ouml;ht, &uuml;ber dem der Bank halten. Das additionelle Kapital, das, wie wir oben sehen, in
  Zeiten der Prosperit&auml;t regelm&auml;&szlig;ig auf den Anleihemarkt geworfen wird, dr&uuml;ckt
  schon allein, nach den Gesetzen der Konkurrenz, den Zinsfu&szlig; bedeutend herab; in noch viel
  gr&ouml;&szlig;erem Ma&szlig; aber verringert ihn der durch die allgemeine Prosperit&auml;t enorm
  gesteigerte Kredit, indem er die Nachfrage nach Kapital vermindert. Die Regierung ist in diesen
  Epochen in den Stand gesetzt, den Zinsfu&szlig; ihrer fundierten Schulden herabzusetzen, und der
  Grundbesitzer, seine Hypotheken zu g&uuml;nstigeren Bedingungen zu erneuern. Die Kapitalisten des
  Anleihemarkts sehen so, in einer Zeit, wo das Einkommen aller andern Klassen steigt, das ihrige
  sich um ein Drittel oder mehr vermindern. Je l&auml;nger dieser Zustand dauert, desto mehr sind
  sie gen&ouml;tigt, sich nach einer vorteilhafteren Anlage ihres Kapitals umzusehn. Die
  &Uuml;berproduktion ruft zahlreiche neue Projekte hervor, und das Gelingen einiger weniger davon
  reicht hin, eine ganze Reihe von Kapitalien in dieselbe Richtung zu werfen, bis der Schwindel
  nach und nach allgemein wird. Die Spekulation hat aber, wie wir sehen, in diesem Augenblick nur
  zwei m&ouml;gliche Hauptabzugskan&auml;le: die Baumwollenkultur und die neuen
  Weltmarktsverbindungen, die durch die Entwicklung von Kalifornien und Australien gegeben sind.
  Man sieht, da&szlig; ihr Feld diesmal ungemein gr&ouml;&szlig;ere Dimensionen nehmen wird als in
  irgendeiner fr&uuml;heren Prosperit&auml;tsperiode.</p>

  <p>Werfen wir noch einen Blick auf die Lege der englischen Agrikulturdistrikte. Hier ist der
  allgemeine Druck durch die Aufhebung der Kornz&ouml;lle und die gleichzeitigen reichlichen Ernten
  chronisch geworden, indes einigerma&szlig;en vermindert durch die bedeutend vermehrte Konsumtion
  infolge der Prosperit&auml;t. Dazu kommt, da&szlig; wenigstens die Ackerbauarbeiter bei niedrigen
  Getreidepreisen sich immer in einer relativ besseren Lage befinden, obwohl diese Besserung in
  England in geringerem Ma&szlig;e stattfindet als in den L&auml;ndern, wo die Parzellierung des
  Grundbesitzes vorherrscht. Die Agitation der Protektionisten f&uuml;r Wiederherstellung der
  Kornz&ouml;lle geht unter diesen Umst&auml;nden in den Ackerbaubezirken voran, obwohl in einer
  dumpferen, versteckteren Weise als bisher. Es ist augenscheinlich, da&szlig; sie ohne alle
  Bedeutung bleiben wird, solange die industrielle Prosperit&auml;t und die relativ <a name=
  "S434"><b>&lt;434&gt;</b></a> ertr&auml;glichere Stellung der Landarbeiter dauert. Sobald aber
  die Krise ausbricht und auf die Ackerbaubezirke zur&uuml;ckwirkt, wird die Depression der
  Agrikultur auf dem Land eine ungemeine Aufregung hervorrufen. Zum erstenmal wird diesmal die
  industrielle und kommerzielle Krise zusammen[fallen] mit einer Ackerbaukrise, und in allen
  Fragen, in denen die Stadt und das Land, die Fabrikanten und die Grundbesitzer gegeneinander
  ank&auml;mpfen, werden beide Parteien von zwei gro&szlig;en Armeen unterst&uuml;tzt werden: die
  Fabrikanten von der Masse der industriellen, die Grundbesitzer von der Masse der
  Agrikulturarbeiter.</p>

  <p>Wir kommen jetzt zu den <i>Vereinigten</i> Staaten <i>von Nordamerika</i>. Die Krise von 1836,
  die hier zuerst zum Ausbruch kam und am heftigsten w&uuml;tete, dauerte fast ununterbrochen bis
  1842 fort und hatte eine vollst&auml;ndige Umw&auml;lzung des amerikanischen Kreditsystems zur
  Folge. Der Handel der Vereinigten Staaten erholte sich auf dieser solideren Grundlage, anfangs
  freilich sehr langsam, bis von 1844 und 45 an die Prosperit&auml;t auch hier bedeutend stieg.
  Sowohl die Teurung wie die Revolutionen in Europa waren f&uuml;r Amerika nur Quellen des Gewinns.
  Von 1845 bis 47 gewann es durch die enorme Kornausfuhr und durch die gesteigerten Baumwollpreise
  von 1846. Von der Krise von 1847 wurde es nur wenig ber&uuml;hrt. Im Jahr 1849 hatte es die
  gr&ouml;&szlig;te bisherige Baumwollernte, und im Jahr 1850 gewann es ungef&auml;hr 20 Mill.
  Dollars durch den Ausfall der Baumwollernte, der mit dem neuen Aufschwung der europ&auml;ischen
  Baumwollindustrie zusammenfiel. Die Revolutionen von 1848 hatten eine gro&szlig;e Auswandrung
  europ&auml;ischen Kapitals nach den Vereinigten Staaten zur Folge, das teils mit den Einwanderern
  selbst ankam, teils in amerikanischen Staatspapieren von Europa aus angelegt wurde. Diese
  vermehrte Nachfrage nach amerikanischen Fonds hat die Preise derselben so sehr gesteigert,
  da&szlig; sich seit kurzem die Spekulation in New York mit gro&szlig;er Heftigkeit auf sie
  geworfen hat. Wir bleiben also trotz aller Gegenversicherungen der reaktion&auml;ren
  Bourgeoispresse dabei, da&szlig; die einzige Staatsform, der unsre europ&auml;ischen Kapitalisten
  Vertrauen schenken, die <i>b&uuml;rgerliche Republik</i> ist. Es gibt &uuml;berhaupt nur einen
  Ausdruck f&uuml;r das b&uuml;rgerliche Vertrauen auf irgendeine Staatsform: <i>ihre Notierung</i>
  an <i>der B&ouml;rse</i>.</p>

  <p>Die Prosperit&auml;t der Vereinigten Staaten hob sich jedoch noch mehr durch andre Ursachen.
  Das bewohnte Gebiet, der <i>Markt</i> der nordamerikanischen Union, dehnte sich nach zwei Seiten
  hin mit &uuml;berraschender Schnelligkeit aus. Die Vermehrung der Bev&ouml;lkerung, sowohl durch
  die Reproduktion im Innern wie durch die fortw&auml;hrend gesteigerte Einwanderung, f&uuml;hrte
  zur &Uuml;berwachung ganzer Staaten und Gebiete. Wisconsin und Iowa wurden in wenig Jahren
  verh&auml;ltnism&auml;&szlig;ig dicht bev&ouml;lkert, und s&auml;mtliche Staaten des <a name=
  "S435"><b>&lt;435&gt;</b></a> oberen Mississippigebiets erhielten bedeutenden Zuwachs an
  Einwanderern. Die Ausbeutung der Minen am Oberen See und die steigende Kornproduktion des ganzen
  Gebiets der Seen gab dem Handel und der Schiffahrt auf diesem System von gro&szlig;en
  Binnenwassern einen neuen Aufschwung, der sich noch steigern wird durch einen Akt der letzten
  Kongre&szlig;session, worin dem Handel mit Kanada und Neuschottland gro&szlig;e Erleichterungen
  geboten werden. W&auml;hrend so die nordwestlichen Staaten eine ganz neue Bedeutung erlangt
  haben, ist Oregon in wenig Jahren kolonisiert, Texas und Neu-Mexiko annexiert, Kalifornien
  erobert worden. Die Entdeckung der kalifornischen Goldminen setzte der amerikanischen
  Prosperit&auml;t die Krone auf. Wir haben bereits im <a href="me07_213.htm#S220">zweiten Heft
  dieser "Revue"</a>, fr&uuml;her als irgendeine andre europ&auml;ische Zeitschrift, auf die
  Wichtigkeit dieser Entdeckung und ihrer notwendigen Folgen f&uuml;r den ganzen Welthandel
  aufmerksam gemacht. Diese Wichtigkeit liegt nicht in der Vermehrung des Goldes durch die
  neuentdeckten Minen, obwohl auch diese Vermehrung der Tauschmittel keineswegs ohne g&uuml;nstigen
  Einflu&szlig; auf den allgemeinen Handel bleiben konnte. Sie liegt in dem Sporn, den der
  mineralische Reichtum Kaliforniens den Kapitalien auf dem Weltmarkt gab, in der T&auml;tigkeit,
  worin die ganze amerikanische Westk&uuml;ste und die asiatische Ostk&uuml;ste versetzt wurde, in
  dem neuen Absatzmarkt, der in Kalifornien und allen vom Einflu&szlig; Kaliforniens ber&uuml;hrten
  L&auml;ndern geschaffen wurde. Der kalifornische Markt allein ist schon bedeutend; vor einem Jahr
  waren 100.000, jetzt sind mindestens 300.000 Menschen dort, die fast nichts produzieren als Gold
  und gegen dieses Gold alle ihre Lebensbed&uuml;rfnisse von fremden M&auml;rkten her eintauschen.
  Aber der kalifornische Markt ist unbedeutend gegen die fortdauernde Ausdehnung aller M&auml;rkte
  am Stillen Meer, gegen die auffallende Hebung des Handels in Chile und Peru, im westlichen
  Mexiko, auf den Sandwichinseln und gegen den pl&ouml;tzlich entstandenen Verkehr Asiens und
  Australiens mit Kalifornien. Durch Kalifornien sind ganz neue Weltstra&szlig;en n&ouml;tig
  geworden, Weltstra&szlig;en, die in kurzem alle andern an Bedeutung &uuml;bertreffen m&uuml;ssen.
  Der Haupthandelsweg nach dem Stillen Meere, das jetzt eigentlich erst aufgeschlossen ist und zum
  wichtigsten Ozean der Welt wird, geht von jetzt an &uuml;ber den Isthmus von Panama. Die
  Herstellung der Verbindungen auf diesem Isthmus durch Stra&szlig;en, Eisenbahnen, Kan&auml;le ist
  jetzt dringendstes Bed&uuml;rfnis f&uuml;r den Welthandel geworden und stellenweise schon in
  Angriff genommen. Die Eisenbahn von Chagres nach Panama wird schon gebaut. Eine amerikanische
  Kompanie l&auml;&szlig;t das Flu&szlig;gebiet des San Juan de Nicaragua vermessen, um an dieser
  Stelle <a name="S436"><b>&lt;436&gt;</b></a> die beiden Meere zun&auml;chst durch eine
  &Uuml;berlandroute und dann durch einen Kanal zu verbinden. Andre Routen, die &uuml;ber den
  Isthmus von Darien, die Atrato-Route in Neu-Granada, die &uuml;ber den Isthmus von Tehuantepac,
  werden in englischen und amerikanischen Bl&auml;ttern diskutiert. Bei der jetzt pl&ouml;tzlich
  enth&uuml;llten Unwissenheit, worin sich die ganze zivilisierte Welt &uuml;ber die
  Terrainverh&auml;ltnisse Zentralamerikas befindet, ist es unm&ouml;glich zu bestimmen, welche
  Route f&uuml;r einen gro&szlig;en Kanal die vorteilhafteste ist; nach den wenigen bekannten Daten
  bieten die Atrato-Route und der Weg &uuml;ber Panama die meisten Chancen. Im Anschlu&szlig; an
  die Kommunikationen &uuml;ber den Isthmus ist die schleunige Ausdehnung der ozeanischen
  Dampfschiffahrt ebenso dringend geworden. Schon fahren Dampfschiffe zwischen Southampton und
  Chagres, New York und Chagres, Valparaiso, Lima, Panama, Acapulco und San Franzisco; aber diese
  wenigen Linien mit ihrer geringen Anzahl D&auml;mpfer reichen bei weitem nicht aus. Die
  Vermehrung der Dampfschiffahrt zwischen Europa und Chagres wird t&auml;glich n&ouml;tiger, und
  der wachsende Verkehr zwischen Asien, Australien und Amerika verlangt neue, gro&szlig;artige
  Dampfschiffslinien von Panama und San Franzisco nach Kanton, Singapore, Sydney, Neuseeland und
  der wichtigsten Station des Stillen Meers, den Sandwichinseln. Australien und Neuseeland
  besonders haben von allen Gebieten des Stillen Meers, sowohl durch den raschen Fortschritt der
  Kolonisation wie durch den Einflu&szlig; von Kalifornien, sich am meisten gehoben und wollen
  keinen Augenblick l&auml;nger durch eine vier- bis sechsmonatliche Segelfahrt von der
  zivilisierten Welt getrennt sein. Die Gesamtbev&ouml;lkerung der australischen Kolonien
  (au&szlig;er Neuseeland) stieg von 170.676 (1839) auf 333.764 im Jahr 1848, vermehrte sich also
  in neun Jahren um 95<sup><font size="2">1</font></sup>/<font size="1">2</font> p.c. England
  selbst kann diese Kolonien nicht ohne Dampfschiffsverbindung lassen; die Regierung unterhandelt
  in diesem Moment wegen einer Linie im Anschlu&szlig; an die ostindische &Uuml;berlandpost, und ob
  diese zustande komme oder nicht, so wird das Bed&uuml;rfnis der Dampfverbindung mit Amerika und
  besonders Kalifornien, wohin im vorigen Jahr 3.500 Auswanderer aus Australien gingen, sich bald
  selbst Abh&uuml;lfe schaffen. Man kann wirklich sagen, da&szlig; die Welt erst rund zu werden
  anf&auml;ngt, seit die Notwendigkeit dieser universellen ozeanischen Dampfschiffahrt vorhanden
  ist.</p>

  <p>Diese bevorstehende Ausdehnung der Dampfschiffahrt wird noch vergr&ouml;&szlig;ert werden
  durch die bereits erw&auml;hnte Er&ouml;ffnung der holl&auml;ndischen Kolonien und durch die
  Vermehrung der Schraubendampfschiffe, mit denen, wie sich mehr und mehr herausstellt, Auswanderer
  rascher, verh&auml;ltnism&auml;&szlig;ig wohlfeiler und vorteilhafter zu bef&ouml;rdern sind als
  auf Segelschiffen. Au&szlig;er den Schraubend&auml;mpfern, die schon von Glasgow und Liverpool
  nach New York <a name="S437"><b>&lt;437&gt;</b></a> gehn, sollen neue auf die Linie gebracht und
  soll eine Linie zwischen Rotterdam und New York errichtet werden. Wie sehr &uuml;berhaupt das
  Kapital gegenw&auml;rtig die Tendenz hat, sich auf die ozeanische Dampfschiffahrt zu werfen,
  beweist die fortw&auml;hrende Vermehrung der zwischen Liverpool und New York fahrenden
  Konkurrenzd&auml;mpfer, die Errichtung ganz neuer Linien von England nach dem Kap und von New
  York nach Le Havre, eine ganze Reihe von &auml;hnlichen Projekten, die jetzt in New York
  kolportiert werden.</p>

  <p>In dieser Richtung des Kapitals auf die &uuml;berseeische Dampfschiffahrt und auf die
  Kanalisation des amerikanischen Isthmus ist bereits der Grund gelegt zur &Uuml;berspekulation auf
  diesem Gebiet. Das Zentrum dieser Spekulation ist notwendig New York, das die gr&ouml;&szlig;te
  Masse des kalifornischen Goldes erh&auml;lt, das den Haupthandel nach Kalifornien schon an sich
  gezogen hat und &uuml;berhaupt f&uuml;r ganz Amerika dieselbe Rolle spielt wie London f&uuml;r
  Europa. New York ist bereits das Zentrum der gesamten transatlantischen Dampfschiffahrt; die
  s&auml;mtlichen Dampfschiffe des Stillen Meers geh&ouml;ren New-Yorker Kompanien, und fast alle
  neuen Projekte in dieser Branche gehen von New York aus. Die Spekulation in &uuml;berseeischen
  Dampfschiffslinien hat in New York bereits begonnen; die Nicaragua-Kompanie, von New York
  ausgegangen, ist ebenso der Anfang der Spekulation auf die Isthmuskan&auml;le. Die
  &Uuml;berspekulation wird sich sehr bald entwickeln, und wenn auch englisches Kapital massenhaft
  in alle derartigen Unternehmungen eintreten, wenn auch die Londoner B&ouml;rse mit &auml;hnlichen
  Projekten aller Art &uuml;berf&uuml;hrt werden wird, so bleibt doch New York diesmal das Zentrum
  des ganzen Schwindels und wird, wie 1836, zuerst seinen Zusammenbruch erleben. Zahllose Projekte
  werden zugrunde gehn, aber wie 1845 das englische Eisenbahnsystem, so wird diesmal wenigstens der
  <i>Umri&szlig;</i> einer universellen Dampfschiffahrt aus der &Uuml;berspekulation hervorgehn.
  Wie viele Gesellschaften auch fallieren, die Dampfschiffe, die den atlantischen Verkehr
  verdoppeln, die das Stille Meer aufschlie&szlig;en, die Australien, Neuseeland, Singapore, China
  mit Amerika verbinden und die Reise um die Welt auf die Dauer von vier Monaten reduzieren, werden
  bleiben.</p>

  <p>Die Prosperit&auml;t Englands und Amerikas wirkte bald auf den europ&auml;ischen Kontinent
  zur&uuml;ck. Schon im Sommer 1849 waren in <i>Deutschland</i> die Fabriken, besonders der
  Rheinprovinz, wieder ziemlich besch&auml;ftigt, und seit Ende 1849 war die Wiederbelebung des
  Gesch&auml;fts allgemein. Diese erneuerte Prosperit&auml;t, die unsre deutschen B&uuml;rger
  naiverweise der Herstellung der Ruhe und Ordnung zuschreiben, beruht in der Wirklichkeit einzig
  auf der erneuerten Prosperit&auml;t in England und der vermehrten Nachfrage nach
  Industrieprodukten auf den amerikanischen und tropischen M&auml;rkten. Im Jahre 1850 hoben sich
  <a name="S438"><b>&lt;438&gt;</b></a> Industrie und Handel noch mehr; gerade wie in England trat
  ein momentaner &Uuml;berflu&szlig; an Kapital und eine au&szlig;erordentliche Erleichterung auf
  dem Geldmarkt ein, und die Berichte &uuml;ber die Frankfurter und Leipziger Herbstmessen lauten
  im h&ouml;chsten Grade befriedigend f&uuml;r die beteiligten Bourgeois. Die
  schleswig-holsteinschen und kurhessischen Wirren, die Unionsstreitigkeiten und die drohenden
  Noten &Ouml;streichs und Preu&szlig;ens haben die Entwicklung aller dieser Symptome der
  Prosperit&auml;t keinen Augenblick aufhalten k&ouml;nnen, wie dies auch der "Economist" mit
  sp&ouml;ttischer Cockney-&Uuml;berlegenheit bemerkt.</p>

  <p>Dieselben Symptome zeigten sich in <i>Frankreich</i> seit 1849 und besonders seit Anfang 1850.
  Die Pariser Industrien sind vollauf besch&auml;ftigt, und auch die Baumwollfabriken von Rouen und
  M&uuml;lhausen gehn ziemlich gut, obwohl hier die hohen Preise des Rohstoffs, wie in England,
  hemmend eingewirkt haben. Die Entwicklung der Prosperit&auml;t in Frankreich wurde zudem
  besonders bef&ouml;rdert durch die umfassende Zollreform in Spanien und durch die Herabsetzung
  der Z&ouml;lle auf verschiedene Luxusartikel in Mexiko; nach beiden M&auml;rkten hat die Ausfuhr
  franz&ouml;sischer Waren bedeutend zugenommen. Die Vermehrung der Kapitalien f&uuml;hrte in
  Frankreich zu einer Reihe von Spekulationen, denen die Ausbeutung der kalifornischen Goldminen
  auf gro&szlig;em Fu&szlig; zum Vorwand diente. Eine Menge von Gesellschaften tauchte auf, deren
  niedrige Aktienbetr&auml;ge und deren sozialistisch gef&auml;rbte Prospekte direkt an den
  Geldbeutel der Kleinb&uuml;rger und Arbeiter appellieren, die aber samt und sonders auf jene
  reine Prellerei hinauslaufen, welche den Franzosen und Chinesen allein eigent&uuml;mlich ist.
  Eine dieser Gesellschaften wird sogar direkt von der Regierung protegiert. Die Einfuhrz&ouml;lle
  in Frankreich in den ersten neun Monaten betrugen 1848 - 63 Mill. frs., 1849 - 95 Mill. frs. und
  1850 -93 Mill. frs. Sie stiegen &uuml;brigens im Monat September 1850 wieder um mehr als eine
  Million gegen den gleichen Monat 1849. Die Ausfuhr ist ebenfalls 1849 und noch mehr 1850
  gestiegen.</p>

  <p>Der schlagendste Beweis der wiederhergestellten Prosperit&auml;t ist die Wiedereinf&uuml;hrung
  der Barzahlungen der Bank durch das Gesetz vom 6. August 1850. Am 15. M&auml;rz 1848 war die Bank
  bevollm&auml;chtigt worden, ihre Barzahlungen einzustellen. Ihre Notenzirkulation, mit
  Einschlu&szlig; der Provinzialbanken, betrug damals 373 Mill. frs. (14.920.000 Pfd.St.). Am 2.
  Nov. 1849 betrug diese Zirkulation 482 Mill. frs. oder 19.280.000 Pfd.St.; Zuwachs von 4.360.000
  Pfd.St., und am 2. Sept. 1850 - 496 Mill. frs. oder 19.840.000 Pfd.St.; Zuwachs von etwa 5 Mill.
  Pfd.St. Es trat dabei keine Depreziation der Noten ein; umgekehrt, die vermehrte Zirkulation der
  Noten war begleitet von best&auml;ndig wachsender Aufh&auml;ufung von Gold und Silber in den
  Kellern der Bank, so da&szlig; <a name="S439"><b>&lt;439&gt;</b></a> im Sommer 1850 der Barvorrat
  sich auf ungef&auml;hr 14 Mill. Pfd.St. belief, eine in Frankreich unerh&ouml;rte Summe.
  Da&szlig; die Bank so in den Stand gesetzt wurde, ihre Zirkulation und damit ihr t&auml;tiges
  Kapital um 123 Mill. frs. oder 5 Mill. Pfd.St. zu erh&ouml;hen, beweist schlagend, wie richtig
  unsre <a href="me07_064.htm#S76">Behauptung in einem fr&uuml;heren Heft</a> war, da&szlig; die
  Finanzaristokratie durch die Revolution nicht nur nicht gest&uuml;rzt, sondern sogar noch
  verst&auml;rkt worden ist. Noch augenscheinlicher wird dies Resultat durch folgende
  &Uuml;bersicht &uuml;ber die franz&ouml;sische Bankgesetzgebung der letzten Jahre. Am 10. Juni
  1847 wurde die Bank bevollm&auml;chtigt, Noten von 200 frs. auszugeben; die niedrigste Note war
  bisher 500 frs. Ein Dekret vom 15. M&auml;rz 1848 erkl&auml;rte die Noten der Bank von Frankreich
  f&uuml;r gesetzliche M&uuml;nze und enthob die Bank der Verpflichtung, sie gegen bar
  einzul&ouml;sen. Ihre Notenausgabe wurde beschr&auml;nkt auf 350 Mill. frs. Sie wurde
  gleichzeitig bevollm&auml;chtigt, Noten von 100 frs. auszugeben. Ein Dekret vom 27. April
  verf&uuml;gte die Verschmelzung der Departementalbanken mit der Bank von Frankreich; ein andres
  Dekret vom 2. Mai 1848 erh&ouml;hte ihre Notenausgabe auf 452 Mill. frs. Ein Dekret vom 22.
  Dezember 1849 steigerte das Maximum der Notenausgabe auf 525 Mill. frs. Endlich f&uuml;hrte das
  Gesetz vom 6. August 1850 die Austauschbarkeit der Noten gegen Geld wieder ein. Diese Tatsachen,
  die fortw&auml;hrende Steigerung der Zirkulation, die Konzentration des ganzen franz&ouml;sischen
  Kredits in den H&auml;nden der Bank und die Anh&auml;ufung alles franz&ouml;sischen Goldes und
  Silbers in den Bankgew&ouml;lben, f&uuml;hrten Herrn Proudhon zu dem Schlu&szlig;, da&szlig; die
  Bank jetzt ihre alte Schlangenhaut abstreifen und sich in eine Proudhonsche Volksbank
  metamorphosieren m&uuml;sse. Er brauchte nicht einmal die Geschichte der englischen
  Bankrestriktion von 1797-1819 zu kennen, er brauchte nur seinen Blick &uuml;ber den Kanal zu
  richten, um zu sehen, da&szlig; dies f&uuml;r ihn in der Geschichte der b&uuml;rgerlichen
  Gesellschaft unerh&ouml;rte Faktum weiter nichts war, als ein h&ouml;chst normales
  b&uuml;rgerliches Ereignis, das jetzt nur in Frankreich zum erstenmal eintrat. Man sieht,
  da&szlig; die angeblich revolution&auml;ren Theoretiker, die nach der provisorischen Regierung in
  Paris das gro&szlig;e Wort f&uuml;hrten, ebenso unwissend waren &uuml;ber die Natur und die
  Resultate der ergriffenen Ma&szlig;regeln wie die Herren von der provisorischen Regierung
  selbst.</p>

  <p>Trotz der industriellen und kommerziellen Prosperit&auml;t, deren sich Frankreich momentan
  erfreut, laboriert die Masse der Bev&ouml;lkerung, die 25 Millionen Bauern, an gro&szlig;er
  Depression. Die guten Ernten der letzten Jahre haben die Getreidepreise in Frankreich noch viel
  tiefer gedr&uuml;ckt als in England, und die Stellung verschuldeter, vom Wucher ausgesogner und
  von <a name="S440"><b>&lt;440&gt;</b></a> Steuern gedr&uuml;ckter Bauern kann dabei nichts
  weniger als gl&auml;nzend sein. Die Geschichte der letzten drei Jahre hat indes zur Gen&uuml;ge
  bewiesen, da&szlig; diese Klasse der Bev&ouml;lkerung durchaus keiner revolution&auml;ren
  Initiative f&auml;hig ist.</p>

  <p>Wie die Periode der Krise sp&auml;ter eintritt auf dem Kontinent als in England, so die der
  Prosperit&auml;t. In England findet stets der urspr&uuml;ngliche Proze&szlig; statt; es ist der
  Demiurg des b&uuml;rgerlichen Kosmos. Auf dem Kontinent treten die verschiedenen Phasen des
  Zyklus, den die b&uuml;rgerliche Gesellschaft immer von neuem durchl&auml;uft, in sekund&auml;rer
  und terti&auml;rer Form ein. Erstens f&uuml;hrte der Kontinent nach England
  unverh&auml;ltnism&auml;&szlig;ig mehr aus als nach irgendeinem andern Land. Diese Ausfuhr nach
  England h&auml;ngt aber wieder ab von dem Stand Englands, besonders zum &uuml;berseeischen Markt.
  Dann f&uuml;hrt England nach den &uuml;berseeischen L&auml;ndern
  unverh&auml;ltnism&auml;&szlig;ig mehr aus als der gesamte Kontinent, so da&szlig; die
  Quantit&auml;t des kontinentalen Exports nach diesen L&auml;ndern immer abh&auml;ngig ist von der
  jedesmaligen &uuml;berseeischen Ausfuhr Englands. Wenn daher die Krisen zuerst auf dem Kontinent
  Revolutionen erzeugen, so ist doch der Grund derselben stets in England gelegt. In den
  Extremit&auml;ten des b&uuml;rgerlichen K&ouml;rpers mu&szlig; es nat&uuml;rlich eher zu
  gewaltsamen Ausbr&uuml;chen kommen als in seinem Herzen, da hier die M&ouml;glichkeit der
  Ausgleichung gr&ouml;&szlig;er ist als dort. Andrerseits ist der Grad, worin die kontinentalen
  Revolutionen auf England zur&uuml;ckwirken, zugleich der Thermometer, an dem es sich zeigt,
  inwieweit diese Revolutionen wirklich die b&uuml;rgerlichen Lebensverh&auml;ltnisse in Frage
  stellen, oder wieweit sie nur ihre politischen Formationen treffen.</p>

  <p>Bei dieser allgemeinen Prosperit&auml;t, worin die Produktivkr&auml;fte der b&uuml;rgerlichen
  Gesellschaft sich so &uuml;ppig entwickeln, wie dies innerhalb der b&uuml;rgerlichen
  Verh&auml;ltnisse &uuml;berhaupt m&ouml;glich ist, kann von einer wirklichen Revolution keine
  Rede sein. Eine solche Revolution ist nur in den Perioden m&ouml;glich, wo diese <i>beiden
  Faktoren</i>, die <i>modernen Produktivkr&auml;fte</i> und die <i>b&uuml;rgerlichen
  Produktionsformen</i>, miteinander <i>in Widerspruch</i> geraten. Die verschiedenen
  Z&auml;nkereien, in denen sich jetzt die Repr&auml;sentanten der einzelnen Fraktionen der
  kontinentalen Ordnungspartei ergehn und gegenseitig kompromittieren, weit entfernt zu neuen
  Revolutionen Anla&szlig; zu geben, sind im Gegenteil nur m&ouml;glich, weil die Grundlage der
  Verh&auml;ltnisse momentan so sicher und, was die Reaktion nicht wei&szlig;, so
  <i>b&uuml;rgerlich</i> ist. An ihr werden alle die b&uuml;rgerliche Entwickelung aufhaltenden
  Reaktionsversuche ebensosehr abprallen wie alle sittliche Entr&uuml;stung und alle begeisterten
  Proklamationen der Demokraten. <i>Eine neue Revolution ist nur m&ouml;glich im Gefolge einer
  neuen Krisis. Sie ist aber auch ebenso sicher wie diese.</i></p>

  <p><b><a name="S441">&lt;441&gt;</a></b> Wir kommen jetzt zu den politischen Ereignissen der
  letzten sechs Monate. F&uuml;r England ist die Zeit der Prosperit&auml;t jedesmal die
  Bl&uuml;tezeit des Whigtums, das in dem kleinsten Mann des K&ouml;nigreichs, Lord John Russell,
  seine angemessene Inkarnation besitzt. Das Ministerium bringt kleine Winkelreformvorschl&auml;ge
  ins Parlament, von denen es wei&szlig;, da&szlig; sie im Oberhaus durchfallen, oder die es am
  Ende der Session unter dem Vorwand mangelnder Zeit selbst zur&uuml;cknimmt. Der Mangel an Zeit
  ist denn immer motiviert durch den vorhergehenden &Uuml;berflu&szlig; an Langweile und leerem
  Gerede, dem der Sprecher m&ouml;glichst sp&auml;t durch die Bemerkung Einhalt tut, das sei keine
  Frage vor dem Hause. Der Kampf zwischen Freetradern und Protektionisten artet in solchen Zeiten
  in reinen Humbug aus. Die Masse der Freetrader ist mit der materiellen Ausbeutung des freien
  Handels zu besch&auml;ftigt, um Zeit oder Lust zu haben, seine politischen Konsequenzen weiser zu
  erk&auml;mpfen; die Protektionisten sind dem Aufschwung der st&auml;dtischen Industrie
  gegen&uuml;ber auf burleske Jeremiaden und Drohungen angewiesen. Die Parteien f&uuml;hren den
  Krieg blo&szlig; anstandshalber weiter, um einander stets in Erinnerung zu halten. Vor der
  letzten Session erhoben die industriellen Bourgeois einen gewaltigen L&auml;rm im Interesse der
  Finanzreform; im Parlament selbst beschr&auml;nkten sie sich auf theoretische Expostulationen.
  Vor der Session wiederholte Herr Cobden bei Gelegenheit der russischen Anleihe dem Zar seine
  Kriegserkl&auml;rung und wu&szlig;te nicht Sarkasmen genug auf den gro&szlig;en Petersburger
  Pauper zu h&auml;ufen; sechs Monate nachher sank er schon herab zu der skandal&ouml;sen Farce des
  Friedenskongresses, der kein andres Resultat hatte, als da&szlig; ein Ojibway-Indianer zum
  gro&szlig;en Entsetzen des auf der Trib&uuml;ne anwesenden Herrn Haynau dem Herrn Jaup eine
  Friedenspfeife einh&auml;ndigte und da&szlig; der Yankee-M&auml;&szlig;igkeitsschwindler Elihu
  Burritt nach Schleswig-Holstein und Kopenhagen ging, um die betreffenden Regierungen seiner
  wohlmeinenden Absichten zu versichern. Als ob der ganze schleswig-holsteinische Krieg je eine
  ernsthafte Wendung nehmen k&ouml;nnte, solange Herr von Gagern sich dabei beteiligt und Venedey
  nicht!</p>

  <p>Die eigentliche, gro&szlig;e politische Frage der verflossenen Session war die <i>griechische
  Debatte</i>. Die gesamte absolutistische Reaktion des Kontinents hatte mit den englischen Tories
  eine Koalition zum Sturz Palmerstons gebildet. Louis-Napoleon hatte sogar den franz&ouml;sischen
  Gesandten aus London abberufen, ebensosehr um dem Zar Nikolaus als um der franz&ouml;sischen
  Nationaleitelkeit zu schmeicheln. Die ganze Nationalversammlung applaudierte fanatisch diesem
  k&uuml;hnen Bruch mit der traditionellen englischen Allianz. Die Sache gab Herrn Palmerston
  Gelegenheit, sich im Unterhaus als den Champion der b&uuml;rgerlichen Freiheit von ganz Europa
  hinzustellen; er erhielt eine <a name="S442"><b>&lt;442&gt;</b></a> Majorit&auml;t von 46
  Stimmen, und das Resultat der ebenso ohnm&auml;chtigen wie albernen Koalition war die
  Nichterneuerung der Alien Bill.</p>

  <p>Wenn Palmerston in seiner Manifestation gegen Griechenland und seiner Parlamentsrede der
  europ&auml;ischen Reaktion b&uuml;rgerlich-liberal gegen&uuml;bertrat, so benutzte das englische
  Volk die Anwesenheit des Herrn <i>Haynau</i> in London zu einer schlagenden Manifestation
  <i>seiner</i> ausw&auml;rtigen Politik.</p>

  <p>Wurde der milit&auml;rische Repr&auml;sentant &Ouml;streichs vom Volk durch die Stra&szlig;en
  Londons gehetzt, so erlebte Preu&szlig;en in seinem diplomatischen Repr&auml;sentanten ein seiner
  Stellung ebenso angemessenes Ungl&uuml;ck. Man erinnert sich, wie die komischste Figur Englands,
  der schwatzhafte Literatus Brougham, den Literatus <i>Bunsen</i> wegen taktlos-zudringlichen
  Betragens unter dem allgemeinen Gel&auml;chter s&auml;mtlicher Ladies von den Galerien des
  Oberhauses entfernte. Herr Bunsen nahm, ganz im Geist der von ihm repr&auml;sentierten
  Gro&szlig;macht, diese Dem&uuml;tigung gelassen hin. Er wird &uuml;berhaupt nicht aus England
  fortgehn, widerfahre ihm was da wolle. Er ist durch seine ganzen Privatinteressen an England
  gebunden; er wird fortfahren, seinen diplomatischen Posten zur Spekulation in englischer Religion
  zu exploitieren und seine S&ouml;hne in der englischen Kirche, seine T&ouml;chter in irgendeiner
  Abstufung der englischen Gentry unterzubringen.</p>

  <p>Der Tod Sir Robert <i>Peels</i> trug wesentlich dazu bei, die Aufl&ouml;sung der alten
  Parteien zu beschleunigen. Die Partei, die seit 1845 seine Hauptst&uuml;tze bildete, die sog.
  Peeliten, sind seitdem vollst&auml;ndig zerfallen. Peel selbst ist seit seinem Tode fast von
  allen Parteien in der &uuml;berschwenglichsten Weise als der gr&ouml;&szlig;te Staatsmann
  Englands apotheosiert worden. Er hat allerdings das vor den kontinentalen "Staatsm&auml;nnern"
  voraus, da&szlig; er kein blo&szlig;er Stellenj&auml;ger war. Im &uuml;brigen bestand die
  Staatsmannschaft dieses zum F&uuml;hrer der Grundaristokratie emporgekommenen Bourgeoissohnes in
  der Einsicht, da&szlig; es heutzutage nur &lt;In der "Revue": und&gt; noch eine wirkliche
  Aristokratie gebe, n&auml;mlich die Bourgeoisie. In diesem Sinn benutzte er seine
  F&uuml;hrerschaft der Grundaristokratie fortw&auml;hrend, um ihr Konzessionen an die Bourgeoisie
  abzun&ouml;tigen. So in der katholischen Emanzipation und der Reform der Polizei, wodurch er die
  politische Macht der Bourgeoisie vermehrte; in den Bankgesetzen von 1818 und 1844 die die
  Finanzaristokratie st&auml;rkten; in der Tarifreform von 1842 und den Freihandelsgesetzen von
  1846, wodurch die Grundaristokratie geradezu der industriellen Bourgeoisie geopfert wurde. Die
  zweite Grunds&auml;ule der Aristokratie, der "eiserne Herzog" &lt;Wellington&gt;, der Held von
  Waterloo, stand dem Baumwollritter Peel als entt&auml;uschter Don Quijote getreulich zur <a name=
  "S443"><b>&lt;443&gt;</b></a> Seite. Seit 1845 wurde Peel von der Tory-Partei als Verr&auml;ter
  behandelt. Die Macht Peels &uuml;ber das Unterhaus beruhte auf der ungemeinen
  <i>Plausibilit&auml;t seiner Beredsamkeit</i>. Man lese seine ber&uuml;hmtesten Reden, und man
  wird finden, da&szlig; sie aus einer massenhaften Anh&auml;ufung von Gemeinpl&auml;tzen bestehn,
  zwischen denen eine Anzahl statistischer Daten geschickt gruppiert sind. Fast alle St&auml;dte
  von England wollen dem Abschaffer der Kornz&ouml;lle Denkm&auml;ler setzen. Ein chartistisches
  Blatt bemerkte, mit Anspielung auf die durch Peel 1829 ausgebildete Polizei: Was sollen uns alle
  diese Peel-Monumente? Jeder Polizeidiener in England und Irland ist ein lebendiges
  Peel-Monument.</p>

  <p>Das letzte Ereignis, das in England Aufsehen erregte, ist die Ernennung des Herrn
  <i>Wiseman</i> zum <i>Kardinalerzbischof von Westminster</i> und die Einteilung von England in
  dreizehn katholische Bist&uuml;mer durch den Papst. Dieser f&uuml;r die englische Kirche sehr
  &uuml;berraschende Schritt des Statthalters Christi ist ein neuer Beweis von der Illusion, der
  sich die ganze kontinentale Reaktion hingibt, als ob mit den Siegen, die sie im Dienst der
  Bourgeoisie neuerdings erfochten, nun auch die Herstellung der ganzen
  feudalistisch-absolutistischen Gesellschaftsordnung mit ihrem ganzen religi&ouml;sen Zubeh&ouml;r
  von selbst erfolgen m&uuml;sse. Der Katholizismus hat seine einzige St&uuml;tze in England an den
  beiden Extremen der Gesellschaft, der Aristokratie und dem Lumpenproletariat. Das
  Lumpenproletariat, der irische oder von Irl&auml;ndern abstammende Mob ist katholisch durch seine
  Abstammung. Die Aristokratie hat mit dem Puseyismus solange fashionable Koketterie getrieben, bis
  endlich selbst der &Uuml;bertritt zur katholischen Kirche anfing, Mode zu werden. In einer Zeit,
  wo die englische Aristokratie durch den Kampf gegen die fortschreitende Bourgeoisie immer mehr
  zur Herauskehrung ihres feudalen Charakters gedr&auml;ngt wurde, mu&szlig;ten nat&uuml;rlich auch
  die religi&ouml;sen Ideologen der Aristokratie, die orthodoxen Theologen der Hochkirche, im Kampf
  mit den Theologen der b&uuml;rgerlichen Dissenterreligion mehr und mehr gezwungen werden, die
  Konsequenzen ihres halbkatholischen Dogmas und Ritus anzuerkennen, mu&szlig;te sogar der
  &Uuml;bertritt einzelner reaktion&auml;rer Anglikaner zur urspr&uuml;nglichen,
  alleinseligmachenden Kirche immer h&auml;ufiger werden. Diese unbedeutenden Erscheinungen
  brachten in den K&ouml;pfen englischer katholischer Geistlicher die sanguinsten Hoffnungen auf
  die baldige Bekehrung von ganz England hervor. Die neue Bulle des Papstes, die England schon
  wieder als r&ouml;mische Provinz behandelt und die dieser Tendenz zur Bekehrung einen neuen
  Aufschwung geben sollte, bringt indes gerade die umgekehrte Wirkung hervor. Die Puseyiten,
  pl&ouml;tzlich mit den ernsthaften Konsequenzen ihrer mittelalterlichen Spielereien konfrontiert,
  fahren entsetzt zur&uuml;ck, und der <a name="S444"><b>&lt;444&gt;</b></a> puseyitische Bischof
  von London hat sofort eine Erkl&auml;rung erlassen, worin er seine s&auml;mtlichen Irrt&uuml;mer
  widerruft und dem Papsttum den Krieg auf Leben und Tod erkl&auml;rt. - F&uuml;r die Bourgeoisie
  hat die ganze Kom&ouml;die nur insoweit Interessen, als sie ihr Gelegenheit zu neuen Angriffen
  gegen die Hochkirche und ihre Universit&auml;ten gibt. Die Untersuchungskommission, die &uuml;ber
  die Lage der Universit&auml;ten Bericht zu erstatten hat, wird in der n&auml;chsten Session
  heftige Debatten hervorrufen. Die Masse des Volks interessiert sich nat&uuml;rlich nicht, weder
  f&uuml;r noch gegen den Kardinal Wiseman. Den Zeitungen dagegen liefert er bei der jetzigen
  D&uuml;rre an Neuigkeiten willkommnen Stoff zu langen Artikeln und heftigen Diatriben gegen Pio
  Nono &lt;Pius IX.&gt;. Die "Times" verlangte sogar, die Regierung solle zur Strafe seiner
  &Uuml;bergriffe eine Insurrektion im Kirchenstaat erregen und Herrn Mazzini und die italienische
  Emigration gegen ihn loslassen. Der "Globe", das Organ Palmerstons, stellte eine h&ouml;chst
  witzige Parallele zwischen der Bulle des Papstes und dem letzten Manifest Mazzinis an. Der Papst,
  sagte er, reklamiert eine geistliche Suprematie &uuml;ber England und ernennt Bisch&ouml;fe in
  partibus infidelium. Hier in London sitzt eine italienische Regierung in partibus infidelium, an
  deren Spitze der Antipapst Herr Mazzini steht. Die Suprematie, die Herr Mazzini in den
  p&auml;pstlichen Staaten nicht nur reklamiert, sondern wirklich aus&uuml;bt, ist dermalen
  ebenfalls rein geistlicher Natur. Die Bullen des Papstes sind rein religi&ouml;sen Inhalts; die
  Manifeste Mazzinis ebenfalls. Sie predigen eine Religion, sie appellieren an den Glauben, sie
  haben zum Motto: Dio ed il popolo, Gott und das Volk. Wir fragen, gibt es zwischen den
  Anspr&uuml;chen beider einen andern Unterschied als den, da&szlig; Herr Mazzini wenigstens die
  Religion der Majorit&auml;t des Volks vertritt, zu dem er spricht - denn es gibt fast keine andre
  Religion mehr in Italien als die des Dio ed il popolo -, der Papst aber nicht? Mazzini hat
  &uuml;brigens diese Gelegenheit benutzt, um einen Schritt weiterzugehn. Er hat n&auml;mlich in
  Gemeinschaft mit den &uuml;brigen Mitgliedern des italienischen Nationalkomitees jetzt von London
  aus die Anleihe von 10 Mill. frs., die die r&ouml;mische Konstituante bewilligt hatte, in Aktien
  von 100 frs. ausgeschrieben, und zwar geradezu, um Waffen und Kriegsbedarf anzuschaffen. Es
  l&auml;&szlig;t sich nicht leugnen, da&szlig; diese Anleihe mehr Chance hat als die gescheiterte
  freiwillige Anleihe der &ouml;streichischen Regierung in der Lombardei. -</p>

  <p>Ein wirklich ernsthafter Schlag, den England in der letzten Zeit gegen Rom und &Ouml;streich
  gef&uuml;hrt hat, ist sein Handelsvertrag mit Sardinien. Dieser Vertrag sprengt das
  &ouml;streichische Projekt eines italienischen Zollvereins und <a name=
  "S445"><b>&lt;445&gt;</b></a> sichert dem englischen Handel und der englischen b&uuml;rgerlichen
  Politik ein bedeutendes Terrain in Oberitalien.</p>

  <p>Die bisherige Organisation der Chartistenpartei ist ebenfalls in der Aufl&ouml;sung begriffen.
  Die Kleinb&uuml;rger, die sich noch in der Partei befinden, verbunden mit der Aristokratie der
  Arbeiter, bilden eine rein demokratische Fraktion, deren Programm sich auf die Volkscharte und
  einige andre kleinb&uuml;rgerliche Reformen beschr&auml;nkt. Die Masse der in wirklich
  proletarischen Verh&auml;ltnissen lebenden Arbeiter geh&ouml;rt der revolution&auml;ren
  Chartistenfraktion an. An der Spitze der ersten steht Feargus <i>O'Connor</i>, an der Spitze der
  zweiten Julian <i>Harney</i> und Ernest <i>Jones</i>. Der alte O'Connor, ein irischer Squire und
  angeblicher Abk&ouml;mmling der alten K&ouml;nige von Munster, ist trotz seiner Abstammung und
  seiner politischen Richtung ein echter Repr&auml;sentant von Altengland. Er ist seiner ganzen
  Natur nach konservativ und hat einen h&ouml;chst determinierten Ha&szlig; sowohl gegen den
  industriellen Fortschritt wie gegen die Revolution. Seine s&auml;mtlichen Ideale sind durch und
  durch patriarchalisch-kleinb&uuml;rgerlich. Er vereinigt in sich eine unaussprechliche Menge von
  Widerspr&uuml;chen, die in einem gewissen platten common sense &lt;gesunden Menschenverstand&gt;
  ihre Erledigung und Harmonie finden und die ihn eben bef&auml;higen, jahraus, jahrein seine
  w&ouml;chentlichen ellenlangen Briefe im "Northern Star" zu schreiben, von denen immer der
  n&auml;chste mit dem vorhergehenden in offenem Hader liegt. Gerade deswegen behauptet O'Connor
  auch, der konsequenteste Mann in den drei Reichen zu sein und alle Ereignisse seit zwanzig Jahren
  vorhergesagt zu haben. Seine Schultern, seine br&uuml;llende Stimme, seine enorme
  Geschicklichkeit im Boxen, mit der er einmal den Nottinghamer Markt gegen mehr als zwanzigtausend
  Menschen behauptet haben soll - alles das geh&ouml;rt wesentlich zu dem Repr&auml;sentanten
  Altenglands. Es ist klar, da&szlig; ein Mann wie O'Connor in einer revolution&auml;ren Bewegung
  ein gro&szlig;es Hindernis sein mu&szlig;; aber solche Leute dienen eben dazu, da&szlig; mit
  ihnen und an ihnen eine Menge von alteingewurzelten Vorurteilen sich abarbeiten und da&szlig; die
  Bewegung, wenn sie diese Leute schlie&szlig;lich &uuml;berwindet, auch die von ihnen
  repr&auml;sentierten Vorurteile ein f&uuml;r allemal los ist. O'Connor wird in der Bewegung
  zugrunde gehn, aber er wird darum ebensosehr auf den Titel eines "M&auml;rtyrers der guten Sache"
  Anspruch machen k&ouml;nnen wie die Herren Lamartine und Marrast.</p>

  <p>Der Hauptkollisionspunkt der beiden Chartistenfraktionen ist die Landfrage. O'Connor und seine
  Partei wollen die Charte dazu benutzen, einen Teil der Arbeiter auf kleinen Parzellen Land
  unterzubringen und schlie&szlig;lich die Parzellierung in England allgemein zu machen. Man
  wei&szlig;, wie sein Ver- <a name="S446"><b>&lt;446&gt;</b></a> such, diese Parzellierung durch
  eine Aktiengesellschaft im Kleinen einzurichten, gescheitert ist. Die Tendenz jeder
  b&uuml;rgerlichen Revolution: das gro&szlig;e Grundeigentum zu zerschlagen, konnte den englischen
  Arbeitern diese Parzellierung eine Zeitlang als etwas Revolution&auml;res erscheinen lassen,
  obwohl sie regelm&auml;&szlig;ig erg&auml;nzt wird durch die unfehlbare Tendenz des kleinen
  Eigentums, sich zu konzentrieren und vor der gro&szlig;en Agrikultur zugrunde zu gehn. Die
  revolution&auml;re Fraktion der Chartisten h&auml;lt dieser Forderung der Parzellierung die
  Forderung der Konfiskation des gesamten Grundeigentums entgegen und verlangt, da&szlig; es nicht
  verteilt werden, sondern Nationaleigentum bleiben soll.</p>

  <p>Trotz dieser Spaltung und der Aufstellung extremerer Forderungen ist den Chartisten doch aus
  der Erinnerung an die Umst&auml;nde, unter denen die Abschaffung der Korngesetze durchging, die
  Ahnung geblieben, da&szlig; sie in der n&auml;chsten Krise wieder mit den industriellen
  Bourgeois, den Finanzreformern zusammengehn und diesen ihre Feinde niederschlagen helfen,
  daf&uuml;r sich aber Konzessionen von ihnen erzwingen m&uuml;ssen. Dies wird allerdings die
  Stellung der Chartisten in der bevorstehenden Krise sein. Die eigentliche revolution&auml;re
  Bewegung kann in England erst anfangen, wenn die Charte durchgesetzt ist, gerade wie in
  Frankreich die Junischlacht erst m&ouml;glich wurde, als die Republik erobert war.</p>

  <p>Gehen wir nun nach <i>Frankreich</i> &uuml;ber.</p>

  <p>Der Sieg, den das Volk in Verbindung mit den Kleinb&uuml;rgern in den Wahlen vom 10. M&auml;rz
  errungen hatte, wurde von ihm selbst annulliert, indem es die neue Wahl vom 28. April
  provozierte. Vidal war, au&szlig;er in Paris, auch im Niederrhein gew&auml;hlt. Das Pariser
  Komitee, in dem die Montagne und die Kleinb&uuml;rgerschaft stark vertreten waren,
  veranla&szlig;te ihn, f&uuml;r den Niederrhein zu akzeptieren. Der Sieg vom 10. M&auml;rz
  h&ouml;rte auf ein entscheidender zu sein; der Termin der Entscheidung wurde abermals
  hinausgeschoben, die Spannkraft des Volks wurde erschlafft, es wurde an legale Triumphe
  gew&ouml;hnt statt der revolution&auml;ren. Der revolution&auml;re Sinn des 10. M&auml;rz, die
  Rehabilitierung der Juniinsurrektion, wurde endlich vollst&auml;ndig vernichtet durch die
  Kandidatur Eug&egrave;ne Sues, des sentimental-kleinb&uuml;rgerlichen Sozialphantasten, die das
  Proletariat h&ouml;chstens als einen Witz, den Grisetten zu Gefallen akzeptieren konnte. Dieser
  wohlmeinenden Kandidatur gegen&uuml;ber stellte die Ordnungspartei, k&uuml;hner geworden durch
  die schwankende Politik der Gegner, einen Kandidaten auf, der den <i>Junisieg</i>
  repr&auml;sentieren sollte. Dieser komische Kandidat war der spartanische Familienvater Leclerc,
  dem indes die heroische R&uuml;stung durch die Presse St&uuml;ck f&uuml;r St&uuml;ck vom Leibe
  gerissen wurde und der bei der Wahl auch eine gl&auml;nzende Niederlage erlebte. Der neue
  Wahlsieg <a name="S447"><b>&lt;447&gt;</b></a> am 25. April machte die Montagne und die
  Kleinb&uuml;rgerschaft &uuml;berm&uuml;tig. Sie frohlockte schon in dem Gedanken, auf rein
  legalem Wege und ohne durch eine neue Revolution das Proletariat wieder in den Vordergrund zu
  schieben, am Ziel ihrer W&uuml;nsche ankommen zu k&ouml;nnen; sie rechnete fest darauf, bei den
  neuen Wahlen von 1852 durch das allgemeine Stimmrecht Herrn Ledru-Rollin in den
  Pr&auml;sidentenstuhl und eine Majorit&auml;t von Montagnards in die Versammlung zu bringen. Die
  Ordnungspartei, durch die Erneuerung der Wahl, durch die Kandidatur Sues und durch die Stimmung
  der Montagne und Kleinb&uuml;rgerschaft vollkommen sichergestellt, da&szlig; diese unter allen
  Umst&auml;nden entschlossen seien, ruhig zu bleiben, antwortete auf die beiden Wahlsiege mit dem
  <i>Wahlgesetz</i>, das das allgemeine Stimmrecht abschaffte.</p>

  <p>Die Regierung h&uuml;tete sich wohl, diesen Gesetzvorschlag auf ihre eigne Verantwortlichkeit
  hin zu machen. Sie machte der Majorit&auml;t eine scheinbare Konzession, indem sie den
  Gro&szlig;w&uuml;rdentr&auml;gern dieser Majorit&auml;t, den siebzehn Burggrafen, seine
  Ausarbeitung &uuml;bertrug. Nicht die Regierung schlug also der Versammlung, die Majorit&auml;t
  der Versammlung schlug sich selbst die Aufhebung des allgemeinen Stimmrechts vor.</p>

  <p>Am 8. Mai wurde das Projekt in die Kammer gebracht. Die ganze sozial-demokratische Presse
  erhob sich wie ein Mann, um dem Volk w&uuml;rdevolle Haltung, calme majestueux
  &lt;majest&auml;tische Ruhe&gt;, Passivit&auml;t und Vertrauen auf seine Vertreter zu predigen.
  Jeder Artikel dieser Journale war ein Gest&auml;ndnis, da&szlig; eine Revolution vor allem die
  sog. revolution&auml;re Presse vernichten m&uuml;sse und da&szlig; es sich also jetzt um ihre
  Selbsterhaltung handle. Die angeblich revolution&auml;re Presse verriet ihr ganzes Geheimnis. Sie
  unterzeichnete ihr eignes Todesurteil.</p>

  <p>Am 21. Mai brachte die Montagne die vorl&auml;ufige Frage zur Debatte und trug auf Verwerfung
  des ganzen Projekts an, weil es die Verfassung verletze. Die Ordnungspartei antwortete, man werde
  die Verfassung verletzen, wenn es n&ouml;tig sei, man brauche es jetzt indes nicht, weil die
  Verfassung jeder Deutung f&auml;hig sei und weil die Majorit&auml;t &uuml;ber die richtige
  Deutung allein kompetent entscheide. Den z&uuml;gellos wilden Angriffen von Thiers und
  Montalembert setzte die Montagne einen anst&auml;ndigen und gebildeten Humanismus entgegen. Sie
  berief sich auf den Rechtsboden; die Ordnungspartei verwies sie auf den Boden, worauf das Recht
  w&auml;chst, auf das b&uuml;rgerliche Eigentum. Die Montagne wimmerte: Ob man denn wirklich mit
  aller Gewalt Revolutionen heraufbeschw&ouml;ren wolle? Die Ordnungspartei erwiderte: Man werde
  sie abwarten.</p>

  <p>Am 22. Mai wurde die vorl&auml;ufige Frage erledigt mit 462 gegen 227 Stimmen. Dieselben
  M&auml;nner, die mit so feierlicher Gr&uuml;ndlichkeit bewiesen hatten, <a name=
  "S448"><b>&lt;448&gt;</b></a> da&szlig; die Nationalversammlung und jeder einzelne Deputierte
  abdanke, wenn er das Volk, seinen Vollmachtgeber, abdanke, harrten auf ihren Sitzen aus, suchten
  nun pl&ouml;tzlich statt ihrer das Land, und zwar durch Petitionen, handeln zu lassen und
  sa&szlig;en noch unger&uuml;hrt da, als am 31. Mai das Gesetz gl&auml;nzend durchging. Sie
  suchten sich zu r&auml;chen durch einen Protest, worin sie ihre Unschuld an der Notzucht der
  Konstitution zu Protokoll gaben, einen Protest, den sie nicht einmal offen niederlegten, sondern
  dem Pr&auml;sidenten hinterr&uuml;cks in die Tasche schmuggelten.</p>

  <p>Eine Armee von 150.000 Mann in Paris, die lange Verschleppung der Entscheidung, die
  Abwiegelung der Presse, die Kleinm&uuml;tigkeit der Montagne und der neugew&auml;hlten
  Repr&auml;sentanten, die majest&auml;tische Ruhe der Kleinb&uuml;rger, vor allem aber die
  kommerzielle und industrielle Prosperit&auml;t verhinderten jeden Revolutionsversuch von seiten
  des Proletariats.</p>

  <p>Das allgemeine Wahlrecht hatte seine Mission erf&uuml;llt. Die Majorit&auml;t des Volks hatte
  die Entwicklungsschule durchgemacht, zu der es allein in einer revolution&auml;ren Epoche dienen
  kann. Es mu&szlig;te beseitigt werden durch eine Revolution oder durch die Reaktion</p>

  <p>Einen noch gr&ouml;&szlig;eren Aufwand von Energie entwickelte die Montagne bei einer bald
  darauf vorkommenden Gelegenheit. Der Kriegsminister d'Hautpoul hatte von der Trib&uuml;ne herab
  die Februarrevolution eine unheilvolle Katastrophe genannt. Die Redner der Montagne, die, wie
  immer, sich durch sittlich entr&uuml;stetes Gepolter auszeichneten, wurden vom Pr&auml;sidenten
  Dupin nicht zum Wort zugelassen. Girardin schlug der Montagne vor, sofort in Masse auszutreten.
  Resultat: Die Montagne blieb sitzen, aber Girardin wurde als unw&uuml;rdig aus ihrem Scho&szlig;
  hinausgeworfen.</p>

  <p>Das Wahlgesetz bedurfte noch einer Vervollst&auml;ndigung, eines neuen
  <i>Pre&szlig;gesetzes</i>. Dies lie&szlig; nicht lange auf sich warten. Ein Vorschlag der
  Regierung, vielfach versch&auml;rft durch Amendements der Ordnungspartei, erh&ouml;hte die
  Kautionen, setzte einen Extrastempel auf die Feuilletonromane (Antwort auf die Wahl von
  Eug&egrave;ne Sue), besteuerte alle in w&ouml;chentlichen oder monatlichen Lieferungen
  erscheinenden Schriften bis zu einer gewissen Bogenzahl und verf&uuml;gte schlie&szlig;lich,
  da&szlig; jeder Artikel eines Journals mit der Unterschrift des Verfassers versehen sein
  m&uuml;sse. Die Bestimmungen &uuml;ber die Kaution t&ouml;teten die sog. revolution&auml;re
  Presse; das Volk betrachtete ihren Untergang als eine Genugtuung f&uuml;r die Abschaffung des
  allgemeinen Wahlrechts. Indes erstreckte sich weder die Tendenz noch die Wirkung des neuen
  Gesetzes allein auf diesen Teil der Presse. Solange die Zeitungspresse anonym war, erschien sie
  als Organ der zahl- und namenlosen &ouml;ffentlichen Meinung; sie war die dritte Macht im Staate.
  Durch die Unterzeichnung jedes Artikels wurde eine Zei- <a name="S449"><b>&lt;449&gt;</b></a>
  tung zu einer blo&szlig;en Sammlung von schriftstellerischen Beitr&auml;gen mehr oder minder
  bekannter Individuen. Jeder Artikel sank zu einer Annonce herab. Bisher hatten die Zeitungen als
  das Papiergeld der &ouml;ffentlichen Meinung zirkuliert; jetzt l&ouml;sten sie sich auf in mehr
  oder minder schlechte Solawechsel, deren G&uuml;te und Zirkulation von dem Kredit nicht nur des
  Ausstellers, sondern auch des Indossenten abhing. Die Presse der Ordnungspartei hatte, wie zur
  Aufhebung des allgemeinen Wahlrechts, so auch zu den &auml;u&szlig;ersten Ma&szlig;regeln gegen
  die schlechte Presse provoziert. Indes war die gute Presse selbst in ihrer unheimlichen
  Anonymit&auml;t der Ordnungspartei und noch mehr ihren einzelnen provinzialen Repr&auml;sentanten
  unbequem. Sie verlangte sich gegen&uuml;ber nur noch den bezahlten Schriftsteller mit Namen,
  Wohnort und Signalement. Vergebens jammerte die gute Presse &uuml;ber den Undank, mit dem man
  ihre Dienste belohne. Das Gesetz ging durch, die Bestimmung der Namennennung traf sie vor allem.
  Die Namen der republikanischen Tagesschriftsteller waren ziemlich bekannt; aber die respektablen
  Firmen des "Journals des D&eacute;bats", der "Assembl&eacute;e Nationale", des "Constitutionnel"
  etc. etc. machten eine j&auml;mmerliche Figur mit ihrer hochbeteuernden Staatsweisheit, als sich
  die mysteri&ouml;se Kompanie auf einmal zersetzte in k&auml;ufliche Penny-a-liners
  &lt;Zeilenschinders&gt; von langer Praxis, die f&uuml;r bares Geld alle m&ouml;glichen Sachen
  verteidigt hatten, wie Granier de Cassagnac, oder in alte Waschlappen, die sich selbst
  Staatsm&auml;nner nannten, wie Capefigue, oder in kokettierende Nu&szlig;knacker, wie Herr
  Lemoinne vom "D&eacute;bats".</p>

  <p>In der Debatte &uuml;ber das Pre&szlig;gesetz war die Montagne bereits auf einen solchen Grad
  moralischer Verkommenheit herabgesunken, da&szlig; sie sich darauf beschr&auml;nken mu&szlig;te,
  den gl&auml;nzenden Tiraden einer alten louis-philippistischen Notabilit&auml;t, des Herrn Victor
  Hugo, Beifall zuzuklatschen.</p>

  <p>Mit dem Wahlgesetz und dem Pre&szlig;gesetz tritt die revolution&auml;re und demokratische
  Partei von der offiziellen Schaub&uuml;hne ab. Vor ihrem Aufbruch nach Hause, kurz nach
  Schlu&szlig; der Session, erlie&szlig;en die beiden Fraktionen der Montagne, die sozialistischen
  Demokraten und die demokratischen Sozialisten, zwei Manifeste, zwei testimonia paupertatis
  &lt;Armutszeugnis&gt;, worin sie bewiesen, da&szlig;, wenn nie die Gewalt und der Erfolg auf
  ihrer Seite, sie sich doch stets auf der Seite des ewigen Rechts und aller &uuml;brigen ewigen
  Wahrheiten befunden h&auml;tten.</p>

  <p>Betrachten wir nun die Partei der Ordnung. Die "N. Rh. Z." sagte <a href=
  "me07_064.htm#S76">Heft 3, pag. 16</a>: "Den Restaurationsgel&uuml;sten der vereinigten
  Orleanisten und Legitimisten gegen&uuml;ber vertritt Bonaparte den Titel seiner
  tats&auml;chlichen Macht: <a name="S451"></a><a name="S450"><b>&lt;450&gt;</b></a> die Republik.
  Den Restaurationsgel&uuml;sten Bonapartes gegen&uuml;ber vertritt die Partei der Ordnung den
  Titel ihrer gemeinsamen Herrschaft: die Republik. Den Orleanisten gegen&uuml;ber vertreten die
  Legitimisten, den Legitimisten gegen&uuml;ber vertreten die Orleanisten den Status quo: die
  Republik. Alle diese Fraktionen der Ordnungspartei, deren jede ihren eignen K&ouml;nig und ihre
  eigne Restauration in petto hat, machen wechselseitig den Usurpations- und Erhebungsgel&uuml;sten
  ihrer Rivalen gegen&uuml;ber die gemeinsame Herrschaft der Bourgeoisie, die Form geltend, worin
  die besondern Anspr&uuml;che neutralisiert und vorbehalten bleiben: die Republik ... Und Thiers
  sprach wahrer als er ahnt, wenn er sagte: 'Wir, die Royalisten, sind die wahren St&uuml;tzen der
  konstitutionellen Republik."'</p>

  <p>Diese Kom&ouml;die der r&eacute;publicains malgr&eacute; eux &lt;Republikaner wider
  Willen&gt;, der Widerwille gegen den Status quo und die best&auml;ndige Befestigung desselben;
  die unaufh&ouml;rlichen Reibungen Bonapartes und der Nationalversammlung; die stets erneuerte
  Drohung der Ordnungspartei, sich in ihre einzelnen Bestandteile zu sondern, und das stets
  wiederholte Zusammenschlie&szlig;en ihrer Fraktionen; der Versuch jeder Fraktion, jeden Sieg
  gegen den gemeinsamen Feind in eine Niederlage der zeitweiligen Alliierten zu verwandeln; die
  wechselseitige Eifers&uuml;chtelei, Rank&uuml;ne, Abhetzung, das unerm&uuml;dliche Ziehen der
  Schwerter, das immer wieder mit einem baiser-Lamourette endigt - diese ganze unerquickliche
  Kom&ouml;die der Irrungen entwickelte sich nie klassischer als w&auml;hrend der letzten sechs
  Monate.</p>

  <p>Die Partei der Ordnung betrachtete das Wahlgesetz zugleich als einen Sieg gegen Bonaparte.
  Hatte die Regierung nicht abgedankt, indem sie der Siebzehnerkommission die Redaktion und die
  Verantwortlichkeit ihres eignen Vorschlags &uuml;berlie&szlig;? Und beruhte nicht die
  Hauptst&auml;rke Bonapartes gegen&uuml;ber der Versammlung darauf, da&szlig; er der Erw&auml;hlte
  der sechs Millionen war? - Bonaparte seinerseits behandelte das Wahlgesetz als eine Konzession an
  die Versammlung, womit er die Harmonie der legislativen mit der exekutiven Gewalt erkauft habe.
  Zum Lohn verlangte der gemeine Aventurier eine Vermehrung seiner Zivilliste um drei Millionen.
  Durfte die Nationalversammlung in einen Konflikt mit der Exekutiven treten in einem Augenblick,
  wo sie die gro&szlig;e Majorit&auml;t der Franzosen in den Bann erkl&auml;rt hatte? Sie fuhr
  &auml;rgerlich auf, sie schien es auf das &Auml;u&szlig;erste treiben zu wollen, ihre Kommission
  verwarf den Antrag, die bonapartistische Presse drohte und verwies auf das enterbte, seines
  Stimmenrechts beraubte Volk, eine Menge ger&auml;uschvoller Transaktionsversuche fanden statt,
  und die Versammlung gab schlie&szlig;lich <b>&lt;451&gt;</b> nach in der Sache, r&auml;chte sich
  aber zugleich im Prinzip. Statt der j&auml;hrlichen prinzipiellen Vermehrung der Zivilliste um
  drei Millionen bewilligte sie ihm eine Aush&uuml;lfe von 2.160.000 frs. Nicht zufrieden damit,
  machte sie selbst erst diese Konzession, nachdem Changarnier sie unterst&uuml;tzt hatte, der
  General der Ordnungspartei und der aufgedrungene Protektor Bonapartes. Sie bewilligte also die 2
  Millionen eigentlich nicht dem Bonaparte, sondern dem Changarnier.</p>

  <p>Dies de mauvaise gr&acirc;ce &lt;widerstrebend&gt; hingeworfene Geschenk wurde von Bonaparte
  ganz im Sinne des Gebers aufgenommen. Die bonapartistische Presse polterte von neuem gegen die
  Nationalversammlung. Als nun erst bei der Debatte des Pre&szlig;gesetzes das Amendement wegen der
  Namennennung gemacht wurde, das sich wieder speziell gegen die untergeordneten Bl&auml;tter, die
  Vertreter der Privatinteressen Bonapartes richtete, brachte das bonapartistische Hauptblatt, das
  "Pouvoir", einen offnen und heftigen Angriff gegen die Nationalversammlung. Die Minister
  mu&szlig;ten das Blatt vor der Nationalversammlung verleugnen; der Gerant des "Pouvoir" wurde vor
  die Schranken der Nationalversammlung zitiert und zur h&ouml;chsten Geldstrafe, zu 5.000 frs.
  verurteilt. Den andern Tag brachte das "Pouvoir" einen noch viel frecheren Artikel gegen die
  Versammlung, und als Revanche der Regierung verfolgte das Parkett sogleich mehrere
  legitimistische Journale wegen Verletzung der Konstitution.</p>

  <p>Endlich kam man an die Frage von der Vertagung der Kammer. Bonaparte w&uuml;nschte sie, um
  ungehindert von der Versammlung operieren zu k&ouml;nnen. Die Ordnungspartei w&uuml;nschte sie,
  teils zur Durchf&uuml;hrung ihrer Fraktionsintrigen, teils zur Verfolgung der Privatinteressen
  der einzelnen Deputierten. Beide bedurften ihrer, um in den Provinzen die Siege der Reaktion zu
  befestigen und weiterzutreiben. Die Versammlung vertagte sich daher vom 11. August bis zum 11.
  November. Da aber Bonaparte keineswegs verhehlte, da&szlig; es ihm nur darum zu tun sei, die
  l&auml;stige Aufsicht der Nationalversammlung loszuwerden, dr&uuml;ckte die Versammlung dem
  Vertrauensvotum selbst den Stempel des Mi&szlig;trauens gegen den Pr&auml;sidenten auf. Von der
  permanenten Kommission von 28 Mitgliedern, die als Tugendw&auml;chter der Republik w&auml;hrend
  der Ferien ausharrten, wurden alle Bonapartisten ferngehalten. Statt ihrer wurden sogar einige
  Republikaner vom "Si&eacute;cle" und "National" hineingew&auml;hlt, um dem Pr&auml;sidenten die
  Anh&auml;nglichkeit der Majorit&auml;t an die konstitutionelle Republik darzutun.</p>

  <p>Kurz vor und besonders unmittelbar nach der Vertagung der Kammer schienen die beiden
  gro&szlig;en Fraktionen der Ordnungspartei, die Orleanisten <a name="S452"><b>&lt;452&gt;</b></a>
  und die Legitimisten, sich vers&ouml;hnen zu wollen, und zwar durch eine Verschmelzung der beiden
  K&ouml;nigsh&auml;user, unter deren Fahnen sie k&auml;mpfen. Die Bl&auml;tter waren voll von
  Vers&ouml;hnungsvorschl&auml;gen, die am Krankenbett Louis-Philippes zu St. Leonards diskutiert
  worden seien, als der Tod Louis-Philippes pl&ouml;tzlich die Situation vereinfachte.
  Louis-Philippe war der Usurpator, Heinrich V. der Beraubte, der Graf von Paris dagegen, bei der
  Kinderlosigkeit Heinrichs V., sein rechtm&auml;&szlig;iger Thronerbe. Jetzt war der Verschmelzung
  der beiden dynastischen Interessen jeder Vorwand genommen. Gerade jetzt aber entdeckten die
  beiden Fraktionen der Bourgeoisie erst, da&szlig; nicht die Schw&auml;rmerei f&uuml;r ein
  bestimmtes K&ouml;nigshaus sie trennte, sondern da&szlig; vielmehr ihre getrennten
  Klasseninteressen die beiden Dynastien auseinanderhielten. Die Legitimisten, die ins Hoflager
  Heinrichs V. nach Wiesbaden gepilgert waren, gerade wie ihre Konkurrenten nach St. Leonards,
  erhielten hier die Nachricht vom Tode Louis-Philippes. Sogleich bildeten sie ein Ministerium in
  partibus infidelium, das meist aus Mitgliedern jener Kommission von Tugendw&auml;chtern der
  Republik bestand und das bei Gelegenheit eines im Scho&szlig; der Partei vorkommenden Haders mit
  der unumwundensten Proklamation des Rechts von Gottes Gnaden hervortrat. Die Orleanisten jubelten
  &uuml;ber den kompromittierenden Skandal, den dies Manifest in der Presse hervorrief, und
  verhehlten keinen Augenblick ihre offne Feindschaft gegen die Legitimisten.</p>

  <p>W&auml;hrend der Vertagung der Nationalversammlung traten die Departementalvertretungen
  zusammen. Ihre Majorit&auml;t sprach sich f&uuml;r eine mehr oder weniger verklausulierte
  Revision der Verfassung aus, d.h., sie sprach sich aus f&uuml;r eine nicht n&auml;her bestimmte
  monarchische Restauration, f&uuml;r eine <i>"L&ouml;sung"</i>, und gestand zugleich, da&szlig;
  sie zu inkompetent und zu feig sei, diese Losung zu finden. Die bonapartistische Fraktion legte
  diesen Wunsch der Revision sogleich im Sinne der Verl&auml;ngerung der Pr&auml;sidentschaft
  Bonapartes aus.</p>

  <p>Die verfassungsm&auml;&szlig;ige L&ouml;sung, die Abdankung Bonapartes im Mai 1852, die
  gleichzeitige Wahl eines neuen Pr&auml;sidenten durch s&auml;mtliche W&auml;hler des Landes, die
  Revision der Verfassung durch eine Revisionskammer in den ersten Monaten der neuen
  Pr&auml;sidentschaft ist f&uuml;r die herrschende Klasse durchaus unzul&auml;ssig. Der Tag der
  neuen Pr&auml;sidentenwahl w&auml;re der Tag des Rendezvous f&uuml;r s&auml;mtliche feindliche
  Parteien, der Legitimisten, der Orleanisten, der Bourgeoisrepublikaner, der Revolution&auml;re.
  Es m&uuml;&szlig;te zu einer gewaltsamen Entscheidung zwischen den verschiedenen Fraktionen
  kommen. Gel&auml;nge es selbst der Ordnungspartei, &uuml;ber die Kandidatur eines neutralen
  Mannes au&szlig;erhalb der dynastischen Familien sich zu vereinigen, so tr&auml;te ihm wieder
  Bonaparte gegen&uuml;ber. Die Ordnungspartei ist in ihrem Kampf mit <a name=
  "S453"><b>&lt;453&gt;</b></a> dem Volk gen&ouml;tigt, best&auml;ndig die Gewalt der Exekutive zu
  vermehren. Jede Vermehrung der Gewalt der Exekutive vermehrt die Gewalt ihres Tr&auml;gers
  Bonaparte. In demselben Ma&szlig; daher, wie die Ordnungspartei ihre gemeinsame Macht
  verst&auml;rkt, verst&auml;rkt sie die Kampfmittel der dynastischen Pr&auml;tensionen Bonapartes,
  verst&auml;rkt sie seine Chance, am Tage der Entscheidung gewaltsam die konstitutionelle
  L&ouml;sung zu vereiteln. Er wird sich dann ebensowenig der Ordnungspartei gegen&uuml;ber an dem
  einen Grundpfeiler der Verfassung sto&szlig;en, als sie dem Volk gegen&uuml;ber beim Wahlgesetz
  an dem andern. Er w&uuml;rde scheinbar sogar der Versammlung gegen&uuml;ber an das allgemeine
  Wahlrecht appellieren. Mit einem Wort, die konstitutionelle L&ouml;sung stellt den ganzen
  politischen Status quo in Frage, und hinter der Gef&auml;hrdung des Status quo sieht der
  B&uuml;rger das Chaos, die Anarchie, den B&uuml;rgerkrieg. Er sieht seine Eink&auml;ufe und
  Verk&auml;ufe, seine Wechsel, seine Heiraten, seine notariellen Vertr&auml;ge, seine Hypotheken,
  seine Grundrenten, Mietzinse, Profite, seine s&auml;mtlichen Kontrakte und Erwerbsquellen auf den
  ersten Sonntag im Mai 1852 in Frage gestellt, und diesem Risiko kann er sich nicht aussetzen.
  Hinter der Gef&auml;hrdung des politischen Status quo verbirgt sich die Gefahr des
  Zusammenbrechens der ganzen b&uuml;rgerlichen Gesellschaft. Die einzig m&ouml;gliche L&ouml;sung
  im Sinne der Bourgeoisie ist die Aufschiebung der L&ouml;sung. Sie kann die konstitutionelle
  Republik nur retten durch eine Verletzung der Konstitution, durch die Verl&auml;ngerung der
  Gewalt des Pr&auml;sidenten. Dies ist auch das letzte Wort der Ordnungspresse nach den
  langwierigen und tiefsinnigen Debatten &uuml;ber die "L&ouml;sungen", denen sie sich nach der
  Session der Generalr&auml;te hingab. Die gro&szlig;m&auml;chtige Ordnungspartei sieht sich so zu
  ihrer Besch&auml;mung gen&ouml;tigt, die l&auml;cherliche, ordin&auml;re und ihr verha&szlig;te
  Person des Pseudo-Benaparte ernsthaft zu nehmen.</p>

  <p>Diese schmutzige Figur t&auml;uschte sich ebenfalls &uuml;ber die Ursachen, die sie mehr und
  mehr mit dem Charakter des notwendigen Mannes bekleideten. W&auml;hrend seine Partei Einsicht
  genug hatte, die wachsende Bedeutung Bonapartes den Verh&auml;ltnissen zuzuschreiben, glaubte er,
  sie allein der Zauberkraft seines Namens und seiner ununterbrochenen Karikierung Napoleons zu
  verdanken. Er wurde t&auml;glich unternehmender. Den Wallfahrten nach St. Leonards und Wiesbaden
  setzte er seine Rundreisen durch Frankreich entgegen. Die Bonapartisten hatten so wenig Vertrauen
  auf den magischen Effekt seiner Pers&ouml;nlichkeit, da&szlig; sie ihm &uuml;berall Leute der
  Gesellschaft vom 10. Dezember, dieser Organisation des Pariser Lumpenproletariats, massenweise in
  Eisenbahnz&uuml;ge und Postchaisen verpackt, als Claqueure mitschickten. Sie legten ihrer
  Marionette Reden in den Mund, die je nach dem Empfang in den verschiednen St&auml;dten die
  republikanische Resignation oder die ausdauernde <a name="S454"><b>&lt;454&gt;</b></a>
  Z&auml;higkeit als den Wahlspruch der pr&auml;sidentiellen Politik proklamierten. Trotz aller
  Man&ouml;ver waren diese Reisen nichts weniger als Triumphz&uuml;ge.</p>

  <p>Nachdem Bonaparte so das Volk begeistert zu haben glaubte, setzte er sich in Bewegung, die
  Armee zu gewinnen. Er lie&szlig; auf der Ebene von Satory bei Versailles gro&szlig;e Revuen
  abhalten, bei denen er die Soldaten durch Knoblauchsw&uuml;rste, Champagner und Zigarren zu
  kaufen suchte. Wenn der echte Napoleon in den Strapazen seiner Eroberungsz&uuml;ge seine
  ermatteten Soldaten durch momentane patriarchalische Vertraulichkeit aufzumuntern wu&szlig;te, so
  glaubte der Pseudo-Napoleon, die Truppen riefen zum Dank: Vive Napoleon, vive le saucisson!
  &lt;Es lebe Napoleon, es lebe die Wurst!&gt; d.h.: Es lebe die Wurst, es lebe der Hanswurst!</p>

  <p>Diese Revuen brachten den lange verhaltenen Zwiespalt zwischen Bonaparte und seinem
  Kriegsminister d'Hautpoul einerseits und Changarnier andrerseits zum Ausbruch. In Changarnier
  hatte die Ordnungspartei ihren wirklichen neutralen Mann gefunden, bei dem von eignen
  dynastischen Anspr&uuml;chen keine Rede sein konnte. Ihn hatte sie zum Nachfolger Bonapartes
  bestimmt. Changarnier war dazu durch sein Auftreten am 29. Januar und 13. Juni 1849 der
  gro&szlig;e Feldherr der Ordnungspartei geworden, der moderne Alexander, dessen brutales
  Dazwischenfahren in den Augen des zaghaften B&uuml;rgers den gordischen Knoten der Revolution
  zerhauen hatte. Im Grunde ebenso l&auml;cherlich wie Bonaparte, war er so auf h&ouml;chst
  wohlfeile Weise zu einer Macht geworden und wurde von der Nationalversammlung dem
  Pr&auml;sidenten zur &Uuml;berwachung gegen&uuml;bergestellt. Er selbst kokettierte, z.B. bei der
  Dotationsfrage, mit der Protektion, die er Bonaparte schenkte, und trat immer
  &uuml;berm&auml;chtiger gegen ihn und die Minister auf. Als bei Gelegenheit des Wahlgesetzes eine
  Insurrektion erwartet wurde, verbot er seinen Offizieren, vom Kriegsminister oder vom
  Pr&auml;sidenten irgendwelche Befehle anzunehmen. Die Presse trug noch dazu bei, die Gestalt
  Changarniers zu vergr&ouml;&szlig;ern. Bei dem g&auml;nzlichen Mangel an gro&szlig;en
  Pers&ouml;nlichkeiten sah sich nat&uuml;rlich die Ordnungspartei gedrungen, die ihrer ganzen
  Klasse fehlende Kraft einem einzelnen Individuum anzudichten und dies so zum Ungeheuren
  aufzuschwellen. So entstand der Mythus von Changarnier, dem <i>"Bollwerk der Gesellschaft"</i>.
  Die anma&szlig;ende Scharlatanerie, die geheimnisvolle Wichtigtuerei, womit Changarnier sich dazu
  herablie&szlig;, die Welt auf seinen Schultern zu tragen, bildet den l&auml;cherlichsten Kontrast
  mit den Ereignissen w&auml;hrend und nach der Revue von Satory, die unwiderleglich bewiesen,
  da&szlig; es nur eines Federstrichs Bonapartes, des unendlich Kleinen, bed&uuml;rfe, um diese
  phantastische Ausgeburt der b&uuml;rgerlichen Angst, um den Kolo&szlig; Changarnier auf die
  Dimen- <a name="S455"><b>&lt;455&gt;</b></a> sionen der Mittelm&auml;&szlig;igkeit
  zur&uuml;ckzuf&uuml;hren und ihn, den gesellschaftsrettenden Heros, in einen pensionierten
  General zu verwandeln.</p>

  <p>Bonaparte hatte sich schon seit l&auml;ngerer Zeit an Changarnier ger&auml;cht, indem er den
  Kriegsminister zu Disziplinarstreitigkeiten mit dem unbequemen Protektor provozierte. Die letzte
  Revue bei Satory brachte endlich den alten Groll zum Eklat. Die konstitutionelle Entr&uuml;stung
  Changarniers kannte keine Grenze mehr, als er die Kavallerieregimenter mit dem
  verfassungswidrigen Ruf: Vive l'Empereur! &lt;Es lebe der Kaiser!&gt; vorbeidefilieren sah.
  Bonaparte, um allen unangenehmen Debatten &uuml;ber diesen Ruf in der bevorstehenden
  Kammersession zuvorzukommen, entfernte den Kriegsminister d'Hautpoul, indem er ihn zum Gouverneur
  von Algier ernannte. An seine Stelle setzte er einen zuverl&auml;ssigen alten General aus der
  Kaiserzeit, der an Brutalit&auml;t Changarnier vollst&auml;ndig gewachsen war. Damit aber die
  Entlassung d'Hautpouls nicht als eine Konzession an Changarnier erscheine, versetzte er zu
  gleicher Zeit den rechten Arm des gro&szlig;en Gesellschaftsretters, den General Neumayer, von
  Paris nach Nantes. Neumayer war es gewesen, der bei der letzten Revue die gesamte Infanterie
  bewogen hatte; mit eisigem Stillschweigen an dem Nachfolger Napoleons vorbeizudefilieren.
  Changarnier, in Neumayer selbst getroffen, protestierte und drohte. Umsonst. Nach
  zweit&auml;gigen Verhandlungen erschien das Versetzungsdekret Neumayers im "Moniteur" und dem
  Heros der Ordnung blieb nichts &uuml;brig, als sich der Disziplin zu f&uuml;gen oder
  abzudanken.</p>

  <p>Der Kampf Bonapartes mit Changarnier ist die Fortsetzung seines Kampfs mit der Partei der
  Ordnung. Die Wiederer&ouml;ffnung der Nationalversammlung am 11. November findet daher unter
  drohenden Auspizien statt. Es wird der Sturm im Glase Wasser sein. Im wesentlichen mu&szlig; das
  alte Spiel fortgehn. Die Majorit&auml;t der Ordnungspartei wird indes trotz des Geschreis der
  Prinzipienritter ihrer verschiednen Fraktionen gezwungen sein, die Gewalt des Pr&auml;sidenten zu
  verl&auml;ngern. Ebensosehr wird Bonaparte, trotz aller vorl&auml;ufigen Protestationen, schon
  durch den Geldmangel geknickt, diese Verl&auml;ngerung der Gewalt als einfache Delegation aus den
  H&auml;nden der Nationalversammlung hinnehmen. So wird die L&ouml;sung hinausgeschoben, der
  Status quo forterhalten, eine Fraktion der Ordnungspartei von der andern kompromittiert,
  geschw&auml;cht, unm&ouml;glich gemacht, die Repression gegen den gemeinsamen Feind, die Masse
  der Nation, ausgedehnt und ersch&ouml;pft, bis die &ouml;konomischen Verh&auml;ltnisse selbst
  wieder den Entwicklungspunkt erreicht haben, wo eine neue Explosion diese s&auml;mtlichen
  hadernden Parteien mit ihrer konstitutionellen Republik in die Luft sprengt.</p>

  <p><b><a name="S456">&lt;456&gt;</a></b> Zur Beruhigung des B&uuml;rgers mu&szlig; &uuml;brigens
  gesagt werden, da&szlig; der Skandal zwischen Bonaparte und der Ordnungspartei das Resultat hat,
  eine Menge kleiner Kapitalisten auf der B&ouml;rse zu ruinieren und ihr Verm&ouml;gen in die
  Taschen der gro&szlig;en B&ouml;rsenw&ouml;lfe zu spielen.</p>

  <p>In <i>Deutschland</i> res&uuml;mieren sich die politischen Ereignisse der letzten sechs Monate
  in dem Schauspiel, wie Preu&szlig;en die Liberalen und wie &Ouml;streich Preu&szlig;en
  prellt.</p>

  <p>Im Jahr 1849 schien es sich um die Hegemonie Preu&szlig;ens in Deutschland zu handeln; im Jahr
  1850 handelte es sich um die Teilung der Gewalt zwischen &Ouml;streich und Preu&szlig;en; im Jahr
  1851 handelt es sich nur noch um die Form, in der Preu&szlig;en sich &Ouml;streich unterwirft und
  als reuiger S&uuml;nder in den Scho&szlig; des vollst&auml;ndig wiederhergestellten
  <i>Bundestags</i> zur&uuml;ckkehrt. Das Kleindeutschland, das der K&ouml;nig von Preu&szlig;en
  als Entsch&auml;digung f&uuml;r seinen verungl&uuml;ckten Kaiserzug durch Berlin am 21. M&auml;rz
  1848 sich zu erhandeln &lt;In der "Revue": erhalten&gt; hoffte, hat sich in Kleinpreu&szlig;en
  verwandelt; Preu&szlig;en hat jede Dem&uuml;tigung geduldig hinnehmen m&uuml;ssen und ist aus der
  Reihe der Gro&szlig;m&auml;chte verschwunden. Selbst den bescheidenen Traum der Union hat die
  gew&ouml;hnliche perfide Borniertheit seiner Politik wieder in nichts aufgel&ouml;st. Es
  schwindelte der Union einen liberalen Charakter an und d&uuml;pierte so die weisen M&auml;nner
  der Gothaer Partei durch konstitutionelle Phantasmagorien, mit denen es ihm nie ernst war; und
  doch war es selbst durch seine ganze industrielle Entwicklung, sein permanentes Defizit, seine
  Staatsschuld so b&uuml;rgerlich geworden, da&szlig; es dem Konstitutionalismus trotz alles
  Windens und Str&auml;ubens immer unrettbarer verfiel. Wenn die weisen M&auml;nner von Gotha
  zuletzt entdeckten, wie schm&auml;hlich Preu&szlig;en mit ihrer W&uuml;rde und Besonnenheit
  umgesprungen war, wenn selbst ein Gagern und ein Br&uuml;ggemann sich endlich mit edler
  Entr&uuml;stung von einer Regierung abwandten, die so schn&ouml;des Spiel mit der Einheit und
  Freiheit des Vaterlandes trieb, so erlebte Preu&szlig;en keine gr&ouml;&szlig;ere Freude an den
  K&uuml;chlein, die es unter seinen sch&uuml;tzenden Fl&uuml;gel versammelt hatte, an den kleinen
  F&uuml;rsten. Die Duodezf&uuml;rsten hatten sich nur im Moment der h&ouml;chsten Bedr&auml;ngnis
  und Schutzlosigkeit den mediatisationss&uuml;chtigen Krallen des preu&szlig;ischen Adlers
  anvertraut; sie hatten die Zur&uuml;ckf&uuml;hrung ihrer Untertanen zum alten Gehorsam durch
  preu&szlig;ische Interventionen, Drohungen und Demonstrationen teuer bezahlen m&uuml;ssen mit
  knechtenden Milit&auml;rkonventionen, mit kostspieliger Einquartierung, mit der Aussicht auf
  baldige Mediatisierung durch die Unionsverfassung. Aber Preu&szlig;en selbst hatte daf&uuml;r
  gesorgt, da&szlig; sie dieser neuen Not wieder ent- <a name="S457"><b>&lt;457&gt;</b></a> rennen.
  Preu&szlig;en hatte &uuml;berall die Reaktion wieder zur Herrschaft gebracht, und in demselben
  Ma&szlig;, als die Reaktion fortschritt, fielen die Duodezf&uuml;rsten von Preu&szlig;en ab, um
  sich <i>&Ouml;streich</i> in die Arme zu werfen. Konnten sie wieder in vorm&auml;rzlicher Weise
  herrschen, so stand ihnen das absolutistische &Ouml;streich n&auml;her als eine Macht, die
  ebensowenig absolutistisch sein konnte als sie liberal sein wollte. Dazu f&uuml;hrte die
  &ouml;streichische Politik nicht zur Mediatisierung der kleinen Staaten, sondern im Gegenteil zu
  ihrer Aufrechthaltung als integrierende Bestandteile des wiederherzustellenden Bundestags. So
  erlebte Preu&szlig;en, da&szlig; Sachsen von ihm abfiel, das wenig Monate vorher durch
  preu&szlig;ische Truppen gerettet worden, da&szlig; Hannover abfiel, da&szlig; Kurhessen abfiel
  und da&szlig; jetzt auch Baden, trotz seiner preu&szlig;ischen Garnisonen, den &uuml;brigen
  folgte. Da&szlig; die Unterst&uuml;tzung der Reaktion in Hamburg, Mecklenburg, Dessau etc. etc.
  durch Preu&szlig;en nicht zu seinem, sondern zu &Ouml;streichs Vorteil war, sieht es jetzt
  deutlich an den Vorg&auml;ngen in den beiden Hessen. So erfuhr der verfehlte deutsche Kaiser
  allerdings, da&szlig; er in einer Zeit der Treulosigkeit lebt, und wenn er es jetzt dulden
  mu&szlig;, da&szlig; ihm "sein rechter Arm, die Union" abgenommen wird, so war dieser Arm schon
  seit geraumer Zeit verwelkt. So hat &Ouml;streich jetzt schon ganz S&uuml;ddeutschland unter
  seine Hegemonie gebracht, und auch in Norddeutschland sind die wichtigsten Staaten Preu&szlig;ens
  Gegner.</p>

  <p>&Ouml;streich war endlich so weit gekommen, da&szlig; es, gest&uuml;tzt auf Ru&szlig;land,
  Preu&szlig;en offen entgegentreten konnte. Es tat dies bei zwei Fragen: bei der
  schleswig-holsteinischen und der kurhessischen.</p>

  <p>In <i>Schleswig-Holstein</i> hatte das "Schwert Deutschlands" einen echt preu&szlig;ischen
  Separatfrieden geschlossen und seine Bundesgenossen der feindlichen &Uuml;bermacht in die
  H&auml;nde geliefert. England, Ru&szlig;land und Frankreich beschlossen, der Unabh&auml;ngigkeit
  der Herzogt&uuml;mer ein Ende zu machen, und dr&uuml;ckten diese Absicht in einem Protokoll aus,
  dem sich &Ouml;streich anschlo&szlig;. W&auml;hrend &Ouml;streich und die mit ihm
  verb&uuml;ndeten deutschen Regierungen, dem Londoner Protokoll gem&auml;&szlig;, auf dem
  restaurierten Bundestag die Bundesintervention in Holstein zugunsten D&auml;nemarks vertraten,
  suchte Preu&szlig;en seine achseltr&auml;gerische Politik fortzusetzen, die Parteien zur
  Unterwerfung unter ein noch gar nicht existierendes, undefinierbares, von den meisten und
  wichtigsten Regierungen zur&uuml;ckgewiesenes Bundesschiedsgericht zu bewegen und erlangte mit
  allen seinen Man&ouml;vern weiter nichts, als da&szlig; es bei den Gro&szlig;m&auml;chten in den
  Verdacht revolution&auml;rer Umtriebe geriet und eine Reihe von drohenden Noten erhielt, die ihm
  die Lust an einer "selbst&auml;ndigen" ausw&auml;rtigen Politik bald benehmen werden. Den
  Schleswig-Holsteinern wird in kurzem ihr Landesvater wiedergegeben werden, und ein Volk, das sich
  von <a name="S458"><b>&lt;458&gt;</b></a> Herren Beseler und Reventlow regieren l&auml;&szlig;t,
  trotzdem da&szlig; es die ganze Armee auf seiner Seite hat, zeigt, da&szlig; es der
  d&auml;nischen Fuchtel noch zu seiner Erziehung bedarf.</p>

  <p>Die Bewegung in <i>Kurhessen</i> liefert uns ein unnachahmliches Beispiel, wozu eine
  "Erhebung" in einem deutschen Kleinstaat es bringen kann. Der tugendhafte und b&uuml;rgerliche
  Widerstand gegen den F&auml;lscher Hassenpflug hatte alles realisiert, was von einem derartigen
  Schauspiel zu verlangen ist: die Kammer war einstimmig, das Land war einstimmig, die Beamten und
  die Armee waren auf seiten der B&uuml;rger; alle widerstrebenden Elemente waren entfernt, das
  "F&uuml;rsten zum Land hinaus" hatte sich von selbst realisiert, der F&auml;lscher Hassenpflug
  war mit seinem ganzen Ministerium verschwunden; alles ging nach Wunsch, alle Parteien hielten
  sich streng in den gesetzlichen Schranken, alle Exzesse wurden vermieden, und die Opposition
  hatte, ohne einen Finger zu r&uuml;hren, den sch&ouml;nsten Sieg errungen, von dem die Annalen
  des verfassungsm&auml;&szlig;igen Widerstands zu berichten wissen. Und jetzt, als die B&uuml;rger
  alle Gewalt in H&auml;nden hatten, als ihr st&auml;ndischer Ausschu&szlig; nirgends auf den
  geringsten Widerstand stie&szlig;, jetzt waren sie erst recht notwendig. Jetzt sahen sie,
  da&szlig; statt der kurf&uuml;rstlichen Truppen fremde Truppen an der Grenze standen, bereit
  einzur&uuml;cken und der ganzen b&uuml;rgerlichen Herrlichkeit in vierundzwanzig Stunden ein Ende
  zu machen. Jetzt erst fing die Ratlosigkeit und Blamage an; hatten sie fr&uuml;her nicht
  r&uuml;ckw&auml;rts gekonnt, so konnten sie jetzt nicht vorw&auml;rts. Die kurhessische
  Steuerverweigerung beweist schlagender als irgendein fr&uuml;heres Ereignis, wie alle Kollisionen
  innerhalb der kleinen Staaten auf reine Farcen hinauslaufen, deren ganzes Resultat
  schlie&szlig;lich die fremde Intervention ist und die Beseitigung des Konflikts durch die
  Beseitigung sowohl des F&uuml;rsten wie der Verfassung. Sie beweist, wie l&auml;cherlich alle
  jene hochwichtigen Kampfe sind, in denen die Kleinb&uuml;rger der Kleinstaaten jede kleine
  M&auml;rzerrungenschaft mit patriotischer Gesinnungstreue vor dem unvermeidlichen Untergang zu
  retten suchen.</p>

  <p>In Kurhessen, in einem Staat der Union, den es galt, aus der preu&szlig;ischen Umarmung zu
  rei&szlig;en, trat &Ouml;streich seinem Rivalen direkt entgegen. &Ouml;streich war es, das den
  Kurf&uuml;rsten geradezu zu seinem Angriff auf die Verfassung aufstachelte und ihn dann sogleich
  unter den Schutz seines Bundestags stellte. Um diesem Schutz Nachdruck zu verleihen, um an der
  kurhessischen Angelegenheit Preu&szlig;ens Widerstand gegen &Ouml;streichs Herrschaft zu brechen,
  um Preu&szlig;en wieder in den Bundestag hineinzudrohen, stellten sich jetzt &ouml;streichische
  und s&uuml;ddeutsche Truppen in Franken und B&ouml;hmen auf. Preu&szlig;en r&uuml;stet ebenfalls.
  Die Zeitungen strotzen von Berichten &uuml;ber M&auml;rsche und Kontrem&auml;rsche der
  Armeekorps. All dieser L&auml;rm wird zu nichts f&uuml;hren, <a name=
  "S459"><b>&lt;459&gt;</b></a> ebensowenig wie die Z&auml;nkereien der franz&ouml;sischen
  Ordnungspartei mit Bonaparte. Weder der K&ouml;nig von Preu&szlig;en noch der Kaiser von
  &Ouml;streich ist souver&auml;n, sondern allein der russische Zar. Vor seinem Befehl wird das
  rebellische Preu&szlig;en sich schlie&szlig;lich beugen, ohne da&szlig; ein Tropfen Blut
  geflossen, werden sich die Parteien friedlich zusammenfinden auf den Sesseln des Bundestags, ohne
  da&szlig; deshalb weder ihren Eifers&uuml;chteleien unter sich noch ihrem Hader mit ihren
  Untertanen, noch ihrem Verdru&szlig; gegen die russische Oberherrschaft der geringste Abbruch
  geschehen wird.</p>

  <p>Wir kommen jetzt zum Land als solchem, zum europ&auml;ischen Volk, zum Volk der
  <i>Emigration</i>. Von den einzelnen Sektionen der Emigration, der deutschen, franz&ouml;sischen,
  ungarischen etc., werden wir nicht sprechen; ihre haute politique &lt;hohe Politik&gt;
  beschr&auml;nkt sich auf pure chronique scandaleuse &lt;reine Klatschgeschichte&gt;. Aber das
  europ&auml;ische Gesamtvolk in partibus infidelium hat in letzter Zeit eine provisorische
  Regierung erhalten in dem <i>europ&auml;ischen Zentralkomitee</i>, bestehend aus Joseph
  <i>Mazzini, Ledru-Rollin,</i> Albert <i>Darasz</i> (Pole) und - Arnold <i>Ruge</i>, der zur
  Rechtfertigung seines Daseins bescheiden dahinter schreibt: Mitglied der Frankfurter
  Nationalversammlung. Obgleich nicht zu sagen w&auml;re, welches demokratische Konzil diese vier
  Evangelisten zu ihrem Amt berufen h&auml;tte, so ist doch nicht zu leugnen, da&szlig; ihr
  Manifest das Glaubensbekenntnis der gro&szlig;en Masse der Emigration enth&auml;lt und in
  angemessener Form die intellektuellen Errungenschaften zusammenfa&szlig;t, die diese Masse den
  letzten Revolutionen verdankt.</p>

  <p>Das Manifest beginnt mit einer prunkenden Aufz&auml;hlung der Kr&auml;fte der Demokratie.</p>

  <p><font size="2">"Was fehlt der Demokratie zum Sieg? ... die Organisation ... Wir haben Sekten,
  aber keine Kirche, unvollst&auml;ndige und widersprechende Philosophien, aber keine Religion,
  keinen Kollektivglauben, der die Gl&auml;ubigen unter ein einziges Zeichen schart und ihre
  Arbeiten harmonisiert ... Der Tag. an dem wir uns alle vereint finden werden, zusammen
  marschierend unter dem Auge der Besten unter uns ... wird der Vorabend des Kampfes sein. An
  diesem Tage werden wir uns gez&auml;hlt haben, wir werden wissen, wer wir sind, wir werden das
  Bewu&szlig;tsein unsrer Kraft haben."</font></p>

  <p>Warum hat die Revolution bisher nicht gesiegt? Weil die Organisation der revolution&auml;ren
  Gewalt schw&auml;cher war. Das ist das erste Dekret der provisorischen Regierung der
  Emigration.</p>

  <p>Diesem &Uuml;belstande soll jetzt abgeholfen werden durch die Organisation einer Glaubensarmee
  und die Stiftung einer Religion.</p>

  <p><b><font size="2"><a name="S460">&lt;460&gt;</a></font></b> <font size="2">"Aber dazu sind
  zwei gro&szlig;e Hindernisse zu &uuml;bersteigen, zwei gro&szlig;e Irrt&uuml;mer zu
  zerst&ouml;ren: die &Uuml;bertreibung der Rechte der Individualit&auml;t, die engherzige
  Ausschlie&szlig;lichkeit der Theorie ... Wir m&uuml;ssen nicht sagen: ich; wir m&uuml;ssen lernen
  zu sagen: wir; ... Diejenigen, welche, ihren individuellen Reizbarkeiten folgend, das kleine
  Opfer verweigern, das Organisation und Disziplin erheischen, verleugnen, infolge der Gewohnheiten
  der Vergangenheit, den Gesamtglauben, den sie predigen ... Ausschlie&szlig;lichkeit in der
  Theorie ist die Negation unsres Grunddogmas. Der da sagt: ich habe die politische Wahrheit
  gefunden, und wer die Annahme seines Systems zur Bedingung der Annahme der br&uuml;derlichen
  Assoziation macht, verleugnet das Volk, den einzig progressiven Dolmetscher des Weltgesetzes, nur
  um sein eignes Ich zu behaupten. Wer da behauptet, durch isolierte Arbeit seiner Intelligenz, so
  machtvoll sie sein mag, heutzutage eine definitive L&ouml;sung der Probleme zu entdecken, welche
  die Massen agitieren, der verurteilt sich selbst zum Irrtum durch Unvollst&auml;ndigkeit, indem
  er verzichtet auf eine der ewigen Quellen der Wahrheit, die Kollektivintuition des in der
  Handlung begriffenen Volks. Die definitive L&ouml;sung ist das Geheimnis des Sieges ... Unsre
  Systeme k&ouml;nnen zum gro&szlig;en Teil nichts andres sein als ein Anatomisieren von Kadavern,
  ein Entdecken des &Uuml;bels, ein Analysieren des Todes, ohnm&auml;chtig, das Leben wahrzunehmen
  oder zu begreifen. Leben, das ist das Volk in Bewegung, das ist der Instinkt der Massen, zu einer
  au&szlig;ergew&ouml;hnlichen Potenz erhoben durch die gegenseitige Ber&uuml;hrung, durch das
  prophetische Gef&uuml;hl gro&szlig;er Dinge, die zu vollbringen sind, durch unwillk&uuml;rliche,
  pl&ouml;tzliche, elektrische Assoziation auf der Stra&szlig;e; es ist Handlung, aufregend zum
  h&ouml;chsten Punkt alle Verm&ouml;gen der Hoffnung, Hingebung, Liebe und des Enthusiasmus, die
  jetzt schlummern, und den Menschen offenbaren in der Einheit seiner Natur, in der Vollkraft
  seiner Zeugungsf&auml;higkeit. Der H&auml;ndedruck eines Arbeiters in einem dieser historischen
  Momente, die eine Epoche beginnen, wird uns mehr von der Organisation der Zukunft lehren als
  heutzutage von der kalten und herzlosen Arbeit des Verstandes oder der Erkenntnis des erlauchten
  Toten der letzten zwei Jahrtausende - der alten Gesellschaft - gelehrt werden
  k&ouml;nnte."</font></p>

  <p>Dieser ganze hochbeteuernde Unsinn l&auml;uft also schlie&szlig;lich auf die h&ouml;chst
  ordin&auml;re Philisteransicht hinaus, da&szlig; die Revolution gescheitert sei an der
  ehrgeizigen Eifersucht der einzelnen F&uuml;hrer und an den feindlich entgegenstehenden Meinungen
  der verschiedenen Volkslehrer.</p>

  <p>Die K&auml;mpfe der verschiedenen Klassen und Klassenfraktionen gegeneinander, deren Verlauf
  durch seine einzelnen Entwicklungsphasen gerade die Revolution ausmacht, sind f&uuml;r unsre
  Evangelisten nur die ungl&uuml;ckliche Folge der Existenz divergierender Systeme, w&auml;hrend in
  Wirklichkeit umgekehrt die Existenz verschiedner Systeme die Folge der Existenz der
  Klassenk&auml;mpfe ist. Schon hieraus geht hervor, da&szlig; die Verfasser des Manifests die
  Existenz der Klassenk&auml;mpfe leugnen. Unter dem Vorwand, gegen die Doktrin&auml;re
  anzuk&auml;mpfen, beseitigen sie jeden bestimmten Inhalt, jede bestimmte Parteiansicht, verbieten
  sie den einzelnen Klassen, ihre Interessen und Forde- <a name="S461"><b>&lt;461&gt;</b></a>
  rungen gegen&uuml;ber den andern Klassen zu formulieren. Sie muten ihnen zu, ihre
  widerstreitenden Interessen zu vergessen und sich zu vers&ouml;hnen unter der Fahne einer ebenso
  flachen wie unversch&auml;mten Unbestimmtheit, die unter dem Schein der Vers&ouml;hnung der
  Interessen aller Parteien nur die Herrschaft des Interesses einer Partei - der Bourgeoispartei
  verbirgt. Nach den Erfahrungen, die die Herren in Frankreich, Deutschland und Italien
  w&auml;hrend der zwei letzten Jahre gemacht haben m&uuml;ssen, kann man nicht einmal sagen,
  da&szlig; die Heuchelei eine unbewu&szlig;te ist, mit der hier das Bourgeoisinteresse in
  Lamartinische Br&uuml;derlichkeitsphrasen eingewickelt wird. Welche Kenntnis die Herren
  &uuml;brigens von den "Systemen" haben, gebt schon daraus hervor, da&szlig; sie sich einbilden,
  jedes dieser Systeme sei blo&szlig; ein Fragment der im Manifest zusammengestellten Weisheit und
  habe sich nur eine einzelne der hier versammelten Phrasen, Freiheit, Gleichheit etc. einseitig
  zur Grundlage genommen. Ihre Vorstellungen von gesellschaftlichen Organisationen sind sehr
  frappant wiedergegeben: ein Zusammenlauf auf der Stra&szlig;e, ein Krawall, ein H&auml;ndedruck,
  und alles ist fertig. Die Revolution besteht f&uuml;r sie &uuml;berhaupt blo&szlig; im Sturz der
  bestehenden Regierung; ist dies Ziel erreicht, so ist "<i>der</i> Sieg" errungen. Bewegung,
  Entwicklung, Kampf h&ouml;ren dann auf, und unter der &Auml;gide des dann herrschenden
  europ&auml;ischen Zentralkomitees beginnt das goldne Zeitalter der europ&auml;ischen Republik und
  der in Permanenz erkl&auml;rten Nachtm&uuml;tze. Wie die Entwicklung und den Kampf, so hassen die
  Herren das Denken, das herzlose Denken - als ob irgendein Denker, Hegel und Ricardo nicht
  ausgenommen, je die Herzlosigkeit erreicht h&auml;tte, mit der dem Publikum dieser
  weichm&auml;ulige Sp&uuml;licht &uuml;ber den Kopf gegossen wird! Das Volk soll nicht f&uuml;r
  den folgenden Tag sorgen und sich alle Gedanken aus dem Kopf schlagen; kommt der gro&szlig;e Tag
  der Entscheidung, so wird es durch die blo&szlig;e Ber&uuml;hrung elektrisiert, und das
  R&auml;tsel der Zukunft wird sich ihm durch ein Wunder l&ouml;sen. Dieser Aufruf zur
  Gedankenlosigkeit ist ein direkter Versuch zu Prellerei gerade der unterdr&uuml;cktesten Klassen
  des Volks.</p>

  <p><font size="2">"Sagen wir nun hiermit" (fragt ein Mitglied des europ&auml;ischen
  Zentralkomitees das andre), "da&szlig; wir ohne Fahne voranmarschieren sollen, sagen wir,
  da&szlig; wir auf unser Banner eine blo&szlig;e Verneinung schreiben wollen? Auf uns kann ein
  solcher Verdacht nicht fallen. M&auml;nner des Volks, seit langer Zeit in seinen K&auml;mpfen
  beteiligt, denken wir nicht daran, es zur <i>Leere</i> zu leiten."</font></p>

  <p>Um nun im Gegenteil ihre <i>F&uuml;lle</i> zu beweisen, f&uuml;hren uns die Herren ein
  wahrhaft Leporellosches Register ewiger Wahrheit und Errungenschaften der ganzen bisherigen
  Geschichte &lt;In der "Revue": Gesch&auml;fte&gt; als den gegenw&auml;rtigen gemeinsamen Boden
  <a name="S462"><b>&lt;462&gt;</b></a> der "Demokratie" vor. Dies Register res&uuml;miert sich in
  folgendem erbaulichen Paternoster:</p>

  <p><font size="2">"Wir glauben an die progressive Entwicklung der menschlichen F&auml;higkeit und
  Kr&auml;fte zum Moralgesetz hin, welches uns auferlegt worden ist. Wir glauben an die Assoziation
  als das einzig regelm&auml;&szlig;ige Mittel, welches diesen Zweck erreichen kann. Wir glauben,
  da&szlig; die Auslegung des Moralgesetzes und der Regel des Fortschritts weder einer Kaste noch
  einem Individuum anvertraut werden kann, sondern dem Volk, aufgekl&auml;rt durch nationale
  Erziehung, geleitet durch die aus seiner Mitte, die Tugend und Genius ihm als die besten zeigen.
  Wir glauben an die Heiligkeit beider, der Individualit&auml;t und der Gesellschaft, die sich
  weder ausschlie&szlig;en noch bek&auml;mpfen sollen sondern zusammen harmonieren zur Besserung
  aller durch alle. Wir glauben an die Freiheit ohne welche jede menschliche Verantwortlichkeit
  verschwindet, an die Gleichheit ohne welche die Freiheit nur ein Trug ist, an die
  Br&uuml;derlichkeit, ohne welche Freiheit und Gleichheit Mittel ohne Zweck w&auml;ren, an die
  Assoziation, ohne welche die Br&uuml;derlichkeit nur ein unrealisierbares Programm w&auml;re, an
  <i>Familie, Gemeinde</i> und <i>Staat</i> und <i>Vaterland</i> als ebensoviel progressive
  Sph&auml;ren, worin der Mensch sukzessiv aufwachsen mu&szlig; in der Erkenntnis und
  Bet&auml;tigung der Freiheit, Gleichheit, Br&uuml;derlichkeit und Assoziation. Wir glauben an die
  Heiligkeit der Arbeit, an das <i>Eigentum</i>, welches von ihr entspringt als ihr Zeichen und
  ihre Frucht, an die Pflicht der Gesellschaft, das Element der materiellen Arbeit durch den
  Kredit, der intellektuellen und moralischen Arbeit durch die Erziehung zu liefern ... <i>Wir
  glauben, um uns zu res&uuml;mieren, an einen sozialen Zustand, der Gott und sein Gesetz zu seiner
  Spitze und das Volk zu seiner Basis hat...</i> "</font></p>

  <p>Also: Fortschritt - Assoziation - Moralgesetz - Freiheit - Gleichheit - Br&uuml;derlichkeit -
  Assoziation - Familie, Gemeinde, Staat - Heiligkeit des Eigentums - Kredit - Erziehung - Gott und
  Volk - Dio e Popolo. Diese Phrasen figurieren in allen Manifesten der 1848er Revolutionen, von
  der franz&ouml;sischen bis zur walachischen, und gerade deswegen figurieren sie hier auch [als]
  die gemeinsamen Grundlagen der <i>neuen Revolution</i>. In keiner dieser Revolutionen fehlte auch
  die Heiligkeit des Eigentums, das hier als Resultat der Arbeit heilig gesprochen wird. Wie sehr
  alles b&uuml;rgerliche Eigentum "die Frucht und das Zeichen der Arbeit" ist, wu&szlig;te Adam
  Smith schon weit besser als unsre revolution&auml;ren Initiatoren achtzig Jahre nach ihm. Was die
  sozialistische Konzession betrifft, da&szlig; die Gesellschaft jedem das Material zu seiner
  Arbeit durch den Kredit liefern soll, so pflegt jeder Fabrikant seinem Arbeiter f&uuml;r soviel
  Material, als er in einer Woche verarbeiten kann, Kredit zu geben, so ist das Kreditsystem
  heutzutage so weit ausgedehnt, als dies mit der Unverletzlichkeit des Eigentums vertr&auml;glich,
  und ist der Kredit schlie&szlig;lich selbst nur eine Form des b&uuml;rgerlichen Eigentums.</p>

  <p>Das Res&uuml;mee dieses Evangeliums ist ein gesellschaftlicher Zustand, worin Gott die Spitze
  bildet und dies Volk oder, wie es sp&auml;ter hei&szlig;t, die <i>Menschheit</i>, <a name=
  "S463"><b>&lt;463&gt;</b></a> die Basis. D.h., sie glauben an die bestehende Gesellschaft, worin
  bekanntlich Gott die Spitze bildet und der Mob die Basis. Wenn das Symbolum Mazzinis: Gott und
  das Volk, Dio e Popolo, in Italien einen Sinn haben mag, wo man Gott dem Papst und das Volk den
  F&uuml;rsten gegen&uuml;berstellt, so ist es doch etwas stark, wenn man dies Plagiat von Johannes
  Ronge, dem seichtesten Absp&uuml;licht des deutschen Aufkl&auml;richt, als das Wort hinstellt,
  das das R&auml;tsel des Jahrhunderts l&ouml;sen soll. Wie leicht man sich &uuml;brigens in dieser
  Schule an die kleinen Opfer gew&ouml;hnt, welche die Organisation und Disziplin erheischen, wie
  gef&auml;llig man die engherzige Ausschlie&szlig;lichkeit der Theorien aufgibt, beweist unser
  Arnold Winkelried Ruge, der zur gro&szlig;en Freude von Leo diesmal den Unterschied zwischen
  Gottheit und Menschheit zu w&uuml;rdigen wei&szlig;.</p>

  <p>Das Manifest endet mit den Worten:</p>

  <p><font size="2">"Es handelt sich um die Konstitution der europ&auml;ischen Demokratie, um die
  Gr&uuml;ndung eines Budgets, einer Schatzkammer des Volks. Es handelt sich um die Organisation
  der Armee der Initiatoren."</font></p>

  <p>Ruge, um der erste Initiator dieses Volksbudgets zu sein, hat sich an "de demokratische
  Janties &lt;Scherzname f&uuml;r Niederl&auml;nder (von: Jan)&gt; van Amsterdam" gewandt und ihnen
  ihren speziellen Beruf zum Zahlen erkl&auml;rt. Holland in Not!</p>

  <p><i>London</i>, l. November 1850</p>
</body>
</html>
