<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - An den Redakteur der "Weser-Zeitung"</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 7, 5.
  Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S.
  325-326.</font></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7,S. 325-326<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <h2>Karl Marx; Friedrich Engels</h2>

  <h1>An die Redaktion der "Weser-Zeitung"</h1>
  <hr>

  <p><font size="2">["Tages-Chronik" Nr. 314 vom 10. Juli 1850]</font></p>

  <p><b><a name="S325">&lt;325&gt;</a></b> In Ihrer Nummer vom 22. Juni d.J. befindet sich eine
  Korrespondenz aus London, worin folgende Stelle vorkommt:</p>

  <p><font size="2">"Karl Marx, Friedrich Engels und August Willich ... haben an den</font>
  <a href="me07_316.htm"><font size="2">'Spectator' geschrieben</font></a><font size="2">,
  da&szlig; Spione der preu&szlig;ischen Gesandtschaft ihnen auf Schritt und Tritt folgen etc. Der
  'Spectator' macht zu der langen Beschwerdeschrift eine kurze Glosse, welche lautet: 'Diese Klasse
  von Leuten (n&auml;mlich politische Fl&uuml;chtlinge) irrt sich in solchen Angelegenheiten sehr
  h&auml;ufig, und zwar entspringt ihr Irrtum aus zwei Quellen, Eitelkeit, welche ihnen
  vorspiegelt, da&szlig; sie viel wichtiger seien, als dies wirklich der Fall ist, und zweitens dem
  Bewu&szlig;tsein eigner Schuld. Die von den Fl&uuml;chtlingen gegen die freisinnige und gastfreie
  englische Regierung ausgesprochenen Verd&auml;chtigungen sind nichts mehr und nichts weniger als
  eine Impertinenz.'"</font></p>

  <p>Man braucht mit der Haltung und den feststehenden konventionellen Formen der englischen
  Tagespresse nicht n&auml;her bekannt zu sein, um sogleich zu entdecken, da&szlig; kein englisches
  Blatt, am allerwenigsten der feingebildete und geistreiche "Spectator", eine nach Inhalt und Form
  so plump-preu&szlig;ische Note machen konnte. Die ganze obige "Glosse" des "Spectator" ist eine
  <i>schamlose F&auml;lschung des Korrespondenten</i>. Nicht nur steht davon <i>kein Wort</i> im
  "Spectator", sondern die Redaktion dieses Blattes macht in derselben Nummer, die unsere
  Erkl&auml;rung enth&auml;lt, im Gegenteil folgende Bemerkung:</p>

  <p><font size="2">"Ein Brief, weiter unten, enth&auml;lt eine befremdende Anklage gegen unsere
  eigne Regierung. Wir wissen nichts N&auml;heres dar&uuml;ber, als was aus dem Brief selbst
  hervorgeht, aber eine Anklage, &ouml;ffentlich erhoben, in so detaillierter Weise und mit so viel
  Wahrscheinlichkeit der Einzelheiten, verdient, nicht unbeachtet zu bleiben. Die Anklage ist die
  der Beg&uuml;nstigung preu&szlig;ischer Blutmenschen (bloodmen) in London zum Zweck <a name=
  "S326"><b>&lt;326&gt;</b></a></font> einer Anwendung der Fremdenbill gegen deutsche
  Fl&uuml;chtlinge." ("Spectator", June 15, S. 554.)</p>

  <p>In welchem Interesse Ihr Herr Korrespondent diese F&auml;lschung beging, dar&uuml;ber geben
  die Lobspr&uuml;che, die er in demselben Artikel Herrn <i>Bunsen</i> erteilt, hinreichenden
  Aufschlu&szlig;. Das Man&ouml;ver macht &uuml;brigens der preu&szlig;ischen Pfiffigkeit alle
  Ehre.</p>

  <p>Wir erwarten, da&szlig; sie durch Aufnahme dieser Erkl&auml;rung in Ihrer n&auml;chsten
  Nummer, Ihrem Korrespondenten den Ruhm der Autorschaft dieses Geniestreichs allein
  &uuml;berlassen werden.</p>

  <p><i>London,</i> 2. Juli 1850</p>

  <p align="right"><i>Karl Marx Friedrich Engels</i></p>
</body>
</html>
