<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx - Louis-Napoleon und Fould</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 7, 5.
  Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S.
  296-298.</font></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7,S. 296-298<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <h2>Karl Marx</h2>

  <h1>Louis-Napoleon und Fould</h1>
  <hr>

  <p><font size="2"><a name="S296">"Neue Rheinische Zeitung. Politisch-&ouml;konomische Revue",
  Viertes Heft, April 1850.</a></font></p>

  <p><font size="2"><b>&lt;296&gt;</b> Unsre Leser erinnern sich, da&szlig; wir im <a href=
  "me07_064.htm">vorigen Heft</a> nachwiesen, wie die Finanzaristokratie in Frankreich wieder zur
  Herrschaft gekommen ist. Wir wiesen bei dieser Gelegenheit hin auf die Assoziation von
  Louis-Napoleon und Fould zur Durchf&uuml;hrung eintr&auml;glicher B&ouml;rsencoups. Es ist schon
  aufgefallen. da&szlig; seit dem Eintritt Foulds ins Ministerium die unaufh&ouml;rlichen
  Geldforderungen Louis-Napoleons an die gesetzgebende Versammlung pl&ouml;tzlich aufh&ouml;rten.
  Seit den letzten Wahlen sind aber Tatsachen verlautet, die auf die Erwerbsquellen des
  Pr&auml;sidenten Bonaparte ein sehr grelles Licht werfen. Nur ein Beispiel.</font></p>

  <p><font size="2">Wir werden uns bei unsrer Erz&auml;hlung haupts&auml;chlich auf die "Patrie"
  beziehn, das honette Blatt der Union &eacute;lectorale, dessen Besitzer, der Bankier Delamarre,
  selbst einer der bedeutendsten Pariser B&ouml;rsenspieler ist.</font></p>

  <p><font size="2">Auf die Wahlen vom 10. M&auml;rz hin wurde eine gro&szlig;e Spekulation
  &agrave; la hausse &lt;auf das Steigen der B&ouml;rsenkurse&gt; organisiert. Herr Fould stand an
  der Spitze der Intrige, die ersten Ordnungsfreunde beteiligten sich dabei, die Kamarilla des
  Herrn Bonaparte sowie er selbst waren mit bedeutenden Summen interessiert.</font></p>

  <p><font size="2">Am 7. M&auml;rz stiegen die 3% um 5 Centimen und die 5% um 15 Centimen; die
  "Patrie" hatte n&auml;mlich das Resultat der vorl&auml;ufigen Wahl der Ordnungsfreunde
  bekanntgemacht. Dieser Aufschlag war unsern Spekulanten indes zu gering; es mu&szlig;te
  "eingeheizt" werden. Die "Patrie" am 8. M&auml;rz, den Abend vorher ausgegeben, zeigt also in
  ihrem B&ouml;rsenbulletin an, da&szlig; an dem Siege der Ordnungspartei nicht der entfernteste
  Zweifel sei. Sie sagt u.a.:</font></p>

  <p><font size="2"><font size="2">"Wir werden sicher nicht die Zur&uuml;ckhaltung der Kapitalisten
  tadeln; indessen, wenn es Umst&auml;nde gibt, wo der Zweifel nicht erlaubt ist, so ist es hier,
  nach dem in der Vorwahl erhaltenen Resultat."</font></font></p>

  <p><font size="2"><b><a name="S297">&lt;297&gt;</a></b> Um den Einflu&szlig; des
  B&ouml;rsenbulletins und der Mitteilungen der "Patrie" &uuml;berhaupt auf die B&ouml;rse zu
  w&uuml;rdigen, mu&szlig; man wissen, da&szlig; sie der eigentliche Moniteur der
  gegenw&auml;rtigen Regierung ist und die offiziellen Nachrichten <i>vor</i> dem "Moniteur"
  mitgeteilt erh&auml;lt. Indessen mi&szlig;lingt der Coup diesmal.</font></p>

  <p><font size="2">Am 8. werden einige der roten Partei g&uuml;nstige Abstimmungen der Armee
  bekannt, und sofort fallen die Kurse. Ein panischer Schrecken scheint sich der Spekulanten zu
  bem&auml;chtigen; es gilt jetzt alle Mittel aufzubieten. Das B&ouml;rsenbulletin der "Patrie"
  behauptet seinen Posten; s&auml;mtliche Journale der Union &eacute;lectorale werden ins Feuer
  kommandiert; einige Unrichtigkeiten in unbedeutenden Abstimmungen werden mit Emphase debattiert;
  ein Journal ver&ouml;ffentlicht an seiner Spitze die Abstimmungen eines Regiments, welches
  monarchisch gew&auml;hlt hat; die republikanischen Journale endlich bringen gezwungen einige
  offizielle Dementis, die sich ein paar Tage sp&auml;ter als ebenso viele L&uuml;gen
  erweisen.</font></p>

  <p><font size="2">Diesen vereinigten Versuchen gelingt es am 9. bei Beginn der B&ouml;rse ein
  kleines Steigen der Staatspapiere hervorzubringen, das indes nicht lange vorh&auml;lt. Der Kurs
  ist ziemlich niedrig bis um 2<font size="-1"><sup>1</sup></font>/<font size="-2">4</font> Uhr;
  von diesem Moment an steigt er fortw&auml;hrend bis zum Schlu&szlig; der B&ouml;rse. Die Ursachen
  dieses pl&ouml;tzlichen Umschwungs plaudert die "Patrie" selbst aus wie folgt:</font></p>

  <p><font size="2"><font size="2">"Man versichert, da&szlig; einige sehr bei dem Aufschlag
  interessierte Spekulanten betr&auml;chtliche Ank&auml;ufe gegen Schlu&szlig; der B&ouml;rse
  gemacht haben, um die Gem&uuml;ter in der Provinz beim Augenblick der Wahl gut zu stimmen und
  durch das Vertrauen, das sich der Provinz bem&auml;chtigen w&uuml;rde, neue Ank&auml;ufe
  hervorzurufen, die die Kurse noch mehr in die H&ouml;he treiben mu&szlig;ten."</font></font></p>

  <p><font size="2">Diese Operation belief sich auf mehrere Millionen, ihr Erfolg war, da&szlig;
  die 3% um 40 Centimes stiegen und die 5% um 60 Centimes.</font></p>

  <p><font size="2">Soviel also klar: Es gab Spekulanten, die beim Aufschlag interessiert waren und
  die daher im entscheidenden Moment neue bedeutende Ank&auml;ufe machten, um ein neues Steigen
  hervorzurufen. Wer waren diese Spekulanten? Die Tatsachen m&ouml;gen antworten.</font></p>

  <p><font size="2">Am 11. M&auml;rz Sinken auf der B&ouml;rse. Alle Versuche der Spekulanten sind
  ohnm&auml;chtig gegen&uuml;ber dem Schwanken des Wahlresultats.</font></p>

  <p><font size="2">Am 12. M&auml;rz neues, bedeutendes Sinken, da das Wahlresultat beinahe bekannt
  ist, und es so gut wie feststeht, da&szlig; die drei sozialistischen Kandidaten eine imposante
  Majorit&auml;t haben. Die Spekulanten &agrave; la hausse machen nun einen verzweifelten Versuch.
  Die "Patrie" und der "Moniteur du Soir" ver&ouml;ffentlichen, unter dem Titel von offiziellen
  telegraphischen Depeschen, Wahlresultate aus den Provinzen, die rein erfunden waren. Das
  Man&ouml;ver <a name="S298"><b>&lt;298&gt;</b></a></font> gelingt. Den Abend, bei Tortoni,
  leichtes Steigen der Kurse. Es handelt sich also nur noch darum, weiter zu "heizen". Die "Patrie"
  druckt folgende Nachricht:</p>

  <p><font size="2">"Nach den bis jetzt bekannten Abstimmungen tr&auml;gt der B&uuml;rger de Flotte
  nur eine Majorit&auml;t von 34 Stimmen &uuml;ber den B&uuml;rger J. Foy davon. Dies Wahlresultat
  kann noch durch die Abstimmungen der mobilen Gendarmerie zugunsten unsres Kandidaten entschieden
  werden. - Man versichert, da&szlig; die Regierung <i>morgen</i> der Versammlung zwei Gesetze
  &uuml;ber die Presse und &uuml;ber die Wahlversammlungen vorlegen und die Dringlichkeit
  daf&uuml;r verlangen wird."</font></p>

  <p>Die zweite Nachricht war falsch; erst nach langem Z&ouml;gern, nach langwierigen Beratungen
  mit den Chefs der Ordnungspartei und nach einer ministeriellen Ver&auml;nderung entschlo&szlig;
  sich die Regierung, diese Gesetze vorzulegen. Die erste Nachricht war eine noch
  unversch&auml;mtere L&uuml;ge; in demselben Augenblick, wo sie in der "Patrie"
  ver&ouml;ffentlicht wurde, schickte die Regierung eine telegraphische Depesche in die
  Departements, da&szlig; de Flotte gew&auml;hlt sei.</p>

  <p>Indessen, der Coup gelang; die Papiere stiegen um 1 fr. 35 cts., und die Herren Spekulanten
  realisierten zwischen 3 und 4 Millionen. Man kann es den "Freunden des Eigentums" sicherlich
  nicht ver&uuml;beln, wenn sie ihres Fetisches im Interesse der Ordnung und der Gesellschaft
  soviel wie m&ouml;glich habhaft zu werden suchen.</p>

  <p>Infolge dieses gelungenen dodge &lt;Kniffs&gt; wurden die Herren Spekulanten so
  &uuml;berm&uuml;tig, da&szlig; sie sofort neue Ank&auml;ufe im gro&szlig;artigsten Ma&szlig;stab
  unternahmen und dadurch eine Menge andrer Kapitalisten ebenfalls zum Kaufen veranla&szlig;ten.
  Der Anschlag war so prononciert, da&szlig; selbst die mutma&szlig;lichen Profite auf diese
  Transaktion auf der B&ouml;rse schon wieder verhandelt wurden. Da kam am Morgen des 15. der
  niederschmetternde Schlag, die Proklamierung Carnots, de Flottes und Vidals zu
  Volksrepr&auml;sentanten; die Kurse fielen pl&ouml;tzlich und unaufhaltsam, und die Niederlage
  unsrer Spekulanten war durch keine erlogenen Nachrichten und telegraphischen Erfindungen mehr
  aufzuhalten.</p>
</body>
</html>
