<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Die deutsche Reichsverfassungskampagne - III</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_133.htm"><font size="2">II - Karlsruhe</font></a> | <a href=
  "me07_109.htm"><font size="2">Inhalt</font></a> | <a href="me07_162.htm"><font size="2">IV -
  F&uuml;r Republik zu sterben!</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die deutsche
  Reichsverfassungskampagne", S. 133-161<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">III</font></p>

  <p align="center"><font size="5">Die Pfalz</font></p>

  <p><b><a name="S146">&lt;146&gt;</a></b> Von Karlsruhe gingen wir nach der Pfalz, und zwar
  zun&auml;chst nach Speyer, wo sich d'Ester und die provisorische Regierung befinden sollten. Sie
  waren indes schon nach Kaiserslautern abgereist, wo die Regierung als am "strategisch gelegensten
  Punkte der Pfalz" ihren endlichen Sitz aufschlug. Statt ihrer fanden wir in Speyer Willich mit
  seinen Freisch&auml;rlern. Er hielt mit einem Korps von ein paar hundert Mann die Garnisonen von
  Landau und Germersheim, zusammen &uuml;ber 4.000 Mann, im Schach, schnitt ihnen die Zufuhren ab
  und molestierte sie auf jede m&ouml;gliche Weise. Denselben Tag hatte er mit ungef&auml;hr 80
  Sch&uuml;tzen zwei Kompanien der Germersheimer Garnison angegriffen und, ohne einen Schu&szlig;
  zu tun, sie in die Festung zur&uuml;ckgejagt. Am n&auml;chsten Morgen fuhren wir mit Willich nach
  Kaiserslautern, wo wir d'Ester, die provisorische Regierung und die Bl&uuml;te der deutschen
  Demokratie &uuml;berhaupt antrafen. Von einer offiziellen Beteiligung an der Bewegung, die unsrer
  Partei ganz fremd stand, konnte nat&uuml;rlich auch hier keine Rede sein. Wir gingen also nach
  ein paar Tagen nach Bingen zur&uuml;ck, wurden unterwegs, in Gesellschaft mehrerer Freunde, von
  den hessischen Truppen, als der Teilnahme am Aufstande verd&auml;chtig, verhaftet, nach Darmstadt
  und von da nach Frankfurt transportiert und hier endlich wieder freigegeben.</p>

  <p>Kurz nachher verlie&szlig;en wir Bingen, und Marx ging mit einem Mandat des demokratischen
  Zentralausschusses nach Paris, wo ein entscheidendes Ereignis nahe bevorstand, um bei den
  franz&ouml;sischen Sozialdemokraten die deutsche revolution&auml;re Partei zu vertreten. Ich ging
  nach Kaiserslautern zur&uuml;ck, um dort einstweilen als einfacher politischer Fl&uuml;chtling zu
  leben und sp&auml;ter vielleicht, wenn sich eine passende Gelegenheit bieten sollte, beim
  Ausbruch des Kampfes die einzige Stellung einzunehmen, die die "Neue Rheinische Zeitung" in
  dieser Bewegung einnehmen konnte: die des Soldaten.</p>

  <p>Wer die Pfalz nur einmal gesehen hat, begreift, da&szlig; eine Bewegung in diesem weinreichen
  und weinseligen Lande einen h&ouml;chst heitern Charakter <a name="S147"><b>&lt;147&gt;</b></a>
  annehmen mu&szlig;te. Man hatte sich endlich einmal die schwerf&auml;lligen, pedantischen
  altbayrischen Bierseelen vom Halse geschafft und an ihrer Stelle fidele pf&auml;lzische
  Schoppenstecher zu Beamten ernannt. Man war endlich jene tiefsinnig tuende bayrische
  Polizeischikane los, die in den sonst so ledernen "Fliegenden Bl&auml;ttern" erg&ouml;tzlich
  genug persifliert wurde und die dem flotten Pf&auml;lzer schwerer auf dem Herzen lag als irgend
  etwas andres. Die Herstellung der Kneipfreiheit war der erste revolution&auml;re Akt des
  pf&auml;lzischen Volks: Die ganze Pfalz verwandelte sich in eine gro&szlig;e Schenke, und die
  Massen geistigen Trankes, die "im Namen des pf&auml;lzischen Volks" w&auml;hrend dieser sechs
  Wochen verzehrt wurden, &uuml;bersteigen alle Berechnung. Obwohl in der Pfalz die aktive
  Teilnahme an der Bewegung lange nicht so gro&szlig; war als in Baden, obwohl es hier viele
  reaktion&auml;re Bezirke gab, war doch die ganze Bev&ouml;lkerung einstimmig in dieser
  allgemeinen Schoppenstecherei, wurde selbst der reaktion&auml;rste Spie&szlig;b&uuml;rger und
  Bauer hineingerissen in die allgemeine Heiterkeit.</p>

  <p>Man brauchte eben keinen gro&szlig;en Scharfblick, um zu erkennen, welche unangenehme
  Entt&auml;uschung in wenigen Wochen die preu&szlig;ische Armee &uuml;ber diese vergn&uuml;gten
  Pf&auml;lzer bringen werde. Und doch waren die Leute in der Pfalz zu z&auml;hlen, die nicht in
  der gr&ouml;&szlig;ten Sicherheit schwelgten. Da&szlig; die Preu&szlig;en kommen w&uuml;rden,
  daran glaubten die wenigsten, da&szlig; sie aber, wenn sie k&auml;men, mit der gr&ouml;&szlig;ten
  Leichtigkeit wieder hinausgeschlagen w&uuml;rden, das stand allgemein fest. Jene
  gesinnungst&uuml;chtige Finsterkeit, deren Motto "Ernst ist der Mann" allen badischen
  Volkswehroffizieren auf der Stirn geschrieben stand und die dennoch keineswegs alle jene
  Wunderdinge verhinderte, von denen ich sp&auml;ter zu erz&auml;hlen haben werde - jene biedre
  Feierlichkeit, die der spie&szlig;b&uuml;rgerliche Charakter der Bewegung der Mehrzahl ihrer
  Teilnehmer in Baden aufgedr&uuml;ckt hatte, existierte hier zwar nicht. In der Pfalz war der Mann
  nur nebenbei "ernst". Die "Begeisterung" und der "Ernst" dienten hier nur dazu, die allgemeine
  Lustigkeit zu besch&ouml;nigen. Aber man war immer "ernst" und "begeistert" genug, um sich allen
  M&auml;chten der Welt, und namentlich der preu&szlig;ischen Armee gegen&uuml;ber,
  un&uuml;berwindlich zu glauben; und wenn in stillen Stunden der Sammlung einmal ein leiser
  Zweifel aufstieg, so wurde er mit dem unwiderleglichen Argument beseitigt: Wenn dem auch so
  w&auml;re, so d&uuml;rfte man es doch nicht sagen. Je l&auml;nger die Bewegung sich hinausspann,
  je unleugbarer und massenhafter die preu&szlig;ischen Bataillone sich von Saarbr&uuml;cken bis
  Kreuznach konzentrierten, desto h&auml;ufiger wurden freilich diese Zweifel, desto heftiger wurde
  aber auch, grade bei den Zweifelnden und &Auml;ngstlichen, die Renommage mit der
  Un&uuml;berwindlichkeit eines "Volks, das f&uuml;r seine Freiheit begeistert ist", wie man die
  Pf&auml;lzer nannte. Diese Renommage entwickelte sich bald zu einem vollst&auml;ndigen
  Einschl&auml;ferungssystem, das, von der <a name="S148"><b>&lt;148&gt;</b></a> Regierung nur zu
  sehr beg&uuml;nstigt, alle T&auml;tigkeit in den Verteidigungsma&szlig;regeln erschlaffte und
  jeden, der dagegen opponierte, der Gefahr einer Verhaftung als Reaktion&auml;r aussetzte.</p>

  <p>Diese Sicherheit, diese Renommage mit der "Begeisterung" und ihrer Allmacht, verbunden mit
  ihren winzigen materiellen Mitteln und mit dem kleinen Terrainwinkel, auf dem sie sich geltend
  machte, lieferte die komische Seite der pf&auml;lzischen "Erhebung" und bot den wenigen Leuten,
  deren avancierte Ansichten und unabh&auml;ngige Stellung ein freies Urteil erlaubten, Stoff genug
  zur Erheiterung.</p>

  <p>Die ganze &auml;u&szlig;ere Erscheinung der Pf&auml;lzer Bewegung trug einen heitern,
  sorglosen und ungenierten Charakter. W&auml;hrend in Baden jeder neuernannte Unterleutnant, Linie
  und Volkswehr, sich in eine schwere Uniform einschn&uuml;rte und mit silbernen Epauletten
  paradierte, die sp&auml;ter, am Tage des Gefechts, sofort in die Taschen wanderten, war man in
  der Pfalz viel vern&uuml;nftiger. Sowie die gro&szlig;e Hitze der ersten Junitage sich
  f&uuml;hlen lie&szlig;, verschwanden alle Tuchr&ouml;cke, Westen und Krawatten, um einer leichten
  Bluse Platz zu machen. Mit der alten B&uuml;rokratie schien man auch den ganzen alten
  ungeselligen Zwang losgeworden zu sein. Man kleidete sich ganz ungeniert, nur nach der
  Bequemlichkeit und der Jahreszeit; und mit dem Unterschied der Kleidung verschwand momentan jeder
  andre Unterschied im geselligen Verkehr. Alle Klassen der Gesellschaft kamen in denselben
  &ouml;ffentlichen Lokalen zusammen. und ein sozialistischer Schw&auml;rmer h&auml;tte in diesem
  ungebundenen Verkehr die Morgenr&ouml;te der allgemeinen Br&uuml;derlichkeit sehen
  k&ouml;nnen.</p>

  <p>Wie die Pfalz, so ihre provisorische Regierung. Sie bestand fast nur aus gem&uuml;tlichen
  Schoppenstechern, die &uuml;ber nichts mehr erstaunt waren, als da&szlig; sie pl&ouml;tzlich die
  provisorische Regierung ihres bacchusgeliebten Vaterlandes vorstellen sollten. Und doch ist nicht
  zu leugnen, da&szlig; diese lachenden Regenten sich besser benommen und
  verh&auml;ltnism&auml;&szlig;ig mehr geleistet haben als ihre badischen Nachbarn unter der
  F&uuml;hrung des "gesinnungst&uuml;chtigen" Brentano. Sie hatten wenigstens guten Willen und
  trotz der Schoppenstecherei mehr n&uuml;chternen Verstand als die
  spie&szlig;b&uuml;rgerlich-ernsten Herren in Karlsruhe, und die wenigsten von ihnen
  entr&uuml;steten sich, wenn man sich &uuml;ber ihre bequeme Manier des Revolutionierens und
  &uuml;ber ihre impotenten kleinen Ma&szlig;regelchen lustig machte.</p>

  <p>Die provisorische Regierung der Pfalz konnte nichts ausrichten, solange sie von der badischen
  Regierung im Stich gelassen wurde. Und in Beziehung auf Baden hat sie vollkommen ihre
  Schuldigkeit getan. Sie schickte Gesandte &uuml;ber Gesandte, machte eine Konzession nach der
  andern, um nur ein Einverst&auml;ndnis zu erzielen: umsonst, Herr Brentano wollte ein f&uuml;r
  allemal nicht.</p>

  <p><b><a name="S149">&lt;149&gt;</a></b> W&auml;hrend die badische Regierung alles vorfand, fand
  die pf&auml;lzische nichts vor. Sie hatte kein Geld, keine Waffen, eine Menge reaktion&auml;rer
  Bezirke und zwei feindliche Festungen im Lande. Frankreich verbot sofort die Waffenausfuhr nach
  Baden und der Pfalz, Preu&szlig;en und Hessen lie&szlig;en alle dorthin speditierten Waffen mit
  Beschlag belegen. Die pf&auml;lzische Regierung schickte sogleich Agenten nach Frankreich und
  Belgien, um Waffen aufzukaufen und hereinzubesorgen; die Waffen wurden gekauft, kamen aber nicht.
  Man kann der Regierung vorwerfen, da&szlig; sie nicht energisch genug hierin verfuhr, da&szlig;
  sie namentlich mit der gro&szlig;en Menge Kontrebandiers an der Grenze keinen Schmuggel von
  Gewehren organisierte; die gr&ouml;&szlig;ere Schuld f&auml;llt aber auf ihre Agenten, die sehr
  l&auml;ssig verfuhren und sich teilweise mit leeren Versprechungen hinhalten lie&szlig;en, statt
  die franz&ouml;sischen Waffen wenigstens nach Saargem&uuml;nd und Lauterburg zu schaffen.</p>

  <p>Was die Geldmittel anging, so war in der kleinen Pfalz mit Papiergeld wenig zu machen. Als die
  Regierung sich in pekuni&auml;rer Verlegenheit sah, hatte sie wenigstens den Mut, zu einer
  Zwangsanleihe mit, wenn auch schwach steigenden, progressiven S&auml;tzen ihre Zuflucht zu
  nehmen.</p>

  <p>Die Vorw&uuml;rfe, die der pf&auml;lzischen Regierung gemacht werden k&ouml;nnen,
  beschr&auml;nken sich darauf, da&szlig; sie im Gef&uuml;hl ihrer Impotenz sich zu sehr von der
  allgemeinen Sorglosigkeit und den damit verbundenen Illusionen &uuml;ber ihre eigne Sicherheit
  anstecken lie&szlig;; da&szlig; sie daher, statt die freilich beschr&auml;nkten Mittel zur
  Verteidigung des Landes energisch in Bewegung zu setzen, sich lieber auf den Sieg der Montagne in
  Paris, auf die Einnahme von Wien durch die Ungarn oder gar auf wirkliche Wunder verlie&szlig;,
  die irgendwo zur Rettung der Pfalz geschehen sollten - Aufst&auml;nde in der preu&szlig;ischen
  Armee usw. Daher die Fahrl&auml;ssigkeit in der Herbeischaffung von Waffen, in einem Lande, wo
  schon tausend brauchbare Musketen mehr oder weniger unendlich viel ausmachten und wo
  schlie&szlig;lich an dem Tage, wo die Preu&szlig;en einr&uuml;ckten, die ersten und letzten
  <i>vierzig</i> Gewehre aus dem Auslande, n&auml;mlich aus der Schweiz, ankamen. Daher die
  leichtsinnige Auswahl der Zivil- und Milit&auml;rkommiss&auml;re, die meist aus den
  unf&auml;higsten, verworrensten Schw&auml;rmern bestanden, und die Beibehaltung so vieler alten
  Beamten und s&auml;mtlicher Richter. Daher endlich die Vernachl&auml;ssigung aller, selbst der
  n&auml;chstliegenden Mittel zur Bel&auml;stigung und vielleicht zur Einnahme von Landau, auf die
  ich sp&auml;ter zur&uuml;ckkommen werde.</p>

  <p>Hinter der provisorischen Regierung stand d'Ester als eine Art geheimer Generalsekret&auml;r
  oder, wie Herr Brentano es nannte, als "rote Kamarilla, welche die gem&auml;&szlig;igte Regierung
  von Kaiserslautern umgab". Zu dieser "roten Kamarilla" geh&ouml;rten &uuml;brigens noch andre
  deutsche Demokraten, namentlich <a name="S150"><b>&lt;150&gt;</b></a> Dresdner Fl&uuml;chtlinge.
  In d'Ester fanden die Pf&auml;lzer Regenten jenen administrativen &Uuml;berblick, der ihnen
  abging, und zugleich einen revolution&auml;ren Verstand, der ihnen dadurch imponierte, da&szlig;
  er sich stets nur auf das Zun&auml;chstliegende, unleugbar M&ouml;gliche beschr&auml;nkte und
  daher nie um Detailma&szlig;regeln verlegen war. D'Ester erlangte hierdurch einen bedeutenden
  Einflu&szlig; und das unbedingte Vertrauen der Regierung. Wenn auch er zuweilen die Bewegung zu
  ernsthaft nahm und z.B. durch Einf&uuml;hrung seiner f&uuml;r den Moment total unpassenden
  Gemeindeordnung etwas Wichtiges leisten zu k&ouml;nnen glaubte, so ist doch gewi&szlig;,
  da&szlig; d'Ester die provisorische Regierung zu allen einigerma&szlig;en energischen Schritten
  forttrieb und namentlich in Detailkonflikten stets passende L&ouml;sungen zur Hand hatte.</p>

  <p>Wenn in Rheinpreu&szlig;en reaktion&auml;re und revolution&auml;re Klassen von vornherein sich
  gegen&uuml;berstanden, wenn in Baden eine anfangs f&uuml;r die Bewegung schw&auml;rmende Klasse,
  die Kleinb&uuml;rgerschaft, sich allm&auml;hlich beim Heranr&uuml;cken der Gefahr zuerst zur
  Gleichg&uuml;ltigkeit, sp&auml;ter zur Feindseligkeit gegen die von ihr selbst provozierte
  Bewegung her&uuml;berf&uuml;hren lie&szlig;, so waren es in der Pfalz weniger einzelne Klassen
  der Bev&ouml;lkerung als einzelne Distrikte, die sich, durch Lokalinteressen geleitet, teils von
  Anfang an, teils nach und nach gegen die Bewegung erkl&auml;rten. Allerdings war in Speyer von
  vornherein die B&uuml;rgerschaft reaktion&auml;r, wurde sie es mit der Zeit in Kaiserslautern,
  Neustadt, Zweibr&uuml;cken usw.; aber die Hauptmacht der reaktion&auml;ren Partei sa&szlig; in
  den &uuml;ber die ganze Pfalz verteilten Ackerbaubezirken. Diese konfuse Gestaltung der Parteien
  h&auml;tte nur durch eine Ma&szlig;regel beseitigt werden k&ouml;nnen: durch einen direkten
  Angriff auf das in den Hypotheken und im Hypothekenwucher angelegte Privateigentum zugunsten der
  verschuldeten, von Wucherern ausgesogenen Bauern. Diese eine Ma&szlig;regel, die sofort die ganze
  Landbev&ouml;lkerung am Aufstand interessiert h&auml;tte, setzt aber ein viel gr&ouml;&szlig;eres
  Terrain und viel entwickeltere Gesellschaftszust&auml;nde in den St&auml;dten voraus, als die
  Pfalz sie besitzt. Sie war nur m&ouml;glich im Anfang der Insurrektion, zugleich mit einer
  Ausdehnung des Aufstandes nach der Mosel und Eifel, wo dieselben Zust&auml;nde auf dem Lande
  existieren und in der industriellen Entwicklung der rheinischen St&auml;dte ihre Erg&auml;nzung
  finden. Und ebensowenig wie von Baden war von der Pfalz aus die Bewegung nach au&szlig;en
  getrieben worden.</p>

  <p>Die Regierung hatte unter diesen Umst&auml;nden nur wenig Mittel, die reaktion&auml;ren
  Bezirke zu bek&auml;mpfen: einzelne milit&auml;rische Expeditionen in die widersetzlichen
  Ortschaften, Verhaftungen, besonders der katholischen Pfarrer, die an die Spitze des Widerstands
  traten usw.; Ernennung von t&auml;tigen Zivil- und Milit&auml;rkommiss&auml;ren und endlich die
  Propaganda. Die Expeditionen, meistens sehr komischer Natur, hatten nur momentane Wirkung, die
  Propa- <a name="S151"><b>&lt;151&gt;</b></a> ganda hatte gar keine, und die Kommiss&auml;re
  begingen meistens in ihrer wichtigtuenden Ungeschicklichkeit Schnitzer &uuml;ber Schnitzer oder
  beschr&auml;nkten sich auf eine gro&szlig;artige Konsumtion Pf&auml;lzer Weins nebst der
  unvermeidlichen Wirtshausrenommage.</p>

  <p>Unter den Propagandisten, den Kommiss&auml;ren und den Beamten der Zentraladministration
  nahmen die in der Pfalz noch mehr als in Baden versammelten Demokraten einen sehr bedeutenden
  Platz ein. Es hatten sich hier nicht nur die Fl&uuml;chtlinge aus Dresden und Rheinpreu&szlig;en,
  sondern auch sonst noch eine Menge mehr oder weniger begeisterter "Volksm&auml;nner" eingefunden,
  um sich hier dem Dienste des Vaterlandes zu weihen. Die Pf&auml;lzer Regierung, die ungleich der
  Karlsruher den richtigen Instinkt hatte, da&szlig; die Kapazit&auml;ten der Pfalz allein der Last
  selbst dieser Bewegung nicht gewachsen seien, nahm sie mit Freuden auf. Man konnte keine zwei
  Stunden in der Pfalz sein, ohne ein Dutzend der verschiedensten und im ganzen sehr ehrenvollen
  &Auml;mter angetragen zu bekommen. Die Herren Demokraten, die in der pf&auml;lzisch-badischen
  Bewegung nicht einen t&auml;glich lokaler und unbedeutender werdenden Lokalaufstand, sondern die
  glorreiche Morgenr&ouml;te der glorreichen Erhebung der gesamten deutschen Demokratie sahen, die
  &uuml;berhaupt in der Bewegung <i>ihre</i> mehr oder weniger kleinb&uuml;rgerliche Tendenz
  herrschend sahen, beeiferten sich, auf diese Anerbietungen einzugehen. Zugleich aber glaubte
  jeder, nur eine solche Stellung einnehmen zu d&uuml;rfen, in der er seinen nat&uuml;rlich
  meistens sehr hohen Anspr&uuml;chen bei einer allgemeinen deutschen Bewegung nichts vergebe. Im
  Anfang ging das. Wer sich meldete, wurde sofort B&uuml;rochef, Regierungskommiss&auml;r, Major
  oder Oberstleutnant. Allm&auml;hlich aber nahm die Zahl der Konkurrenten zu, die Stellen wurden
  seltner, und es entwickelte sich eine kleinliche, spie&szlig;b&uuml;rgerliche
  Stellenj&auml;gerei, die f&uuml;r den unbeteiligten Zuschauer ein h&ouml;chst erg&ouml;tzliches
  Schauspiel bot. Da&szlig; bei dem seltnen Mischmasch von Industrialismus und Konfusion, von
  Aufdringlichkeit und Inkapazit&auml;t, den die "Neue Rheinische Zeitung" bei der deutschen
  Demokratie so oft zu bewundern Gelegenheit hatte, da&szlig; da die Beamten und Propagandisten der
  Pfalz ein getreuer Abklatsch dieses unangenehmen Gemenges war, brauche ich wohl nicht erst
  ausdr&uuml;cklich zu versichern.</p>

  <p>Es versteht sich, da&szlig; auch mir Zivil- und milit&auml;rische Stellen in Menge angetragen
  wurden, Stellen, die ich in einer proletarischen Bewegung anzunehmen keinen Augenblick gezaudert
  h&auml;tte. Ich lehnte sie unter diesen Umst&auml;nden s&auml;mtlich ab. Das einzige, worauf ich
  einging, war, einige aufregende Artikel f&uuml;r ein kleines Bl&auml;ttchen zu schreiben, das die
  provisorische Regierung in Massen in der Pfalz verbreiten lie&szlig;. Ich wu&szlig;te, da&szlig;
  auch dies nicht gehen w&uuml;rde, nahm den Antrag aber auf d'Esters und mehrerer Mitglieder
  <a name="S152"><b>&lt;152&gt;</b></a> der Regierung dringende Aufforderung endlich an, um
  wenigstens meinen guten Willen zu beweisen. Da ich mich nat&uuml;rlich wenig genierte, so fand
  schon der zweite Artikel als zu "aufregend" Ansto&szlig;, ich verlor weiter kein Wort, nahm den
  Artikel zur&uuml;ck, zerri&szlig; ihn in d'Esters Gegenwart, und damit h&ouml;rte die Sache
  auf.</p>

  <p>Unter den ausw&auml;rtigen Demokraten in der Pfalz waren &uuml;brigens diejenigen besten, die
  soeben aus dem Kampf in ihrer Heimat kamen: die Sachsen und die Rheinpreu&szlig;en. Die wenigen
  Sachsen waren meistens in den Zentralb&uuml;ros besch&auml;ftigt, arbeiteten flei&szlig;ig und
  zeichneten sich durch administrative Kenntnisse, ruhigen, klaren Verstand und Abwesenheit aller
  Anspr&uuml;che und Illusionen aus. Die Rheinl&auml;nder, meistens Arbeiter, gingen in Masse zur
  Armee; die wenigen, die anfangs in den B&uuml;ros arbeiteten, ergriffen sp&auml;ter ebenfalls die
  Muskete.</p>

  <p>Auf den B&uuml;ros der Zentralverwaltung, in der Fruchthalle zu Kaiserslautern, ging es
  h&ouml;chst gem&uuml;tlich her. Bei dem allgemeinen laisser aller &lt;Sichgehenlassen&gt;, bei
  der g&auml;nzlichen Abwesenheit jedes aktiven Eingreifens in die Bewegung, bei der ungemeinen
  Anzahl von Beamten war im ganzen wenig zu tun. Es handelte sieh fast nur um die laufenden
  Verwaltungsgesch&auml;fte, und diese wurden taut bien que mal besorgt. Wenn nicht irgendeine
  Stafette ankam, ein patriotischer B&uuml;rger einen tiefsinnigen Vorschlag zur Rettung des
  Vaterlandes zu machen hatte, ein Bauer sieh beschwerte oder eine Gemeinde eine Deputation
  schickte, hatten die meisten B&uuml;ros nichts zu tun. Man g&auml;hnte, man schwatzte, man
  erz&auml;hlte sich Anekdoten, man machte schlechte Witze oder strategische Pl&auml;ne, man ging
  von einem B&uuml;ro ins andre und suchte die Zeit so gilt wie m&ouml;glich totzuschlagen. Das
  Hauptgespr&auml;ch waren nat&uuml;rlich die politischen Tagesereignisse, &uuml;ber die die
  widersprechendsten Ger&uuml;chte im Umlauf waren. Die Herbeischaffung von Nachrichten war im
  h&ouml;chsten Grade vernachl&auml;ssigt. Die alten Postbeamten waren fast ohne Ausnahme im Amt
  geblieben und nat&uuml;rlich sehr unzuverl&auml;ssig. Neben ihnen war eine "Feldpost" errichtet,
  die von den &uuml;bergegangnen Pf&auml;lzer Chevaulegers besorgt wurde. Die Kommandanten und
  Kommiss&auml;re der Grenzbezirke k&uuml;mmerten sich nicht im mindesten um das was jenseits der
  Grenze vorging. Auf der Regierung hatte man nur das "Frankfurter Journal" und die "Karlsruher
  Zeitung", und ich erinnere mich noch mit Vergn&uuml;gen der Verwunderung, die dar&uuml;ber
  entstand als ich auf dem Kasino in einer schon vor mehreren Tagen angekommener Nummer der
  "K&ouml;lnischen Zeitung" die Nachricht von der Zusammenziehung von 27 preu&szlig;ischen
  Bataillonen, 9 Batterien und 9 Regimenter <a name="S153"><b>&lt;153&gt;</b></a> Kavallerie nebst
  ihrer genauen Dislozierung zwischen Saarbr&uuml;cken und Kreuznach entdeckt hatte.</p>

  <p>Ich komme endlich zur Hauptsache, zur milit&auml;rischen Organisation. Ungef&auml;hr
  dreitausend Pf&auml;lzer aus der bayrischen Armee waren mit Sack und Pack &uuml;bergegangen. Eine
  Anzahl Freiwilliger, Pf&auml;lzer und Nichtpf&auml;lzer, hatten sich zu gleicher Zeit unter die
  Waffen gestellt. Zudem dekretierte die provisorische Regierung die Aushebung des ersten
  Aufgebots, zun&auml;chst aller Unverheirateten vom achtzehnten bis zum drei&szlig;igsten Jahre.
  Diese Aushebung ging aber nur auf dem Papier vor sich, teils aus Unf&auml;higkeit und
  Nachl&auml;ssigkeit der Milit&auml;rkommiss&auml;re, teils aus Mangel an Waffen, teils durch die
  Indolenz der Regierung selbst. Wo, wie in der Pfalz, der Mangel an Waffen das Haupthindernis
  aller Verteidigung war, mu&szlig;ten alle Mittel aufgeboten werden, um Waffen aufzubringen. Waren
  vom Ausland keine herbeizuschaffen, so mu&szlig;te jede Muskete, jede B&uuml;chse, jede
  Jagdflinte, die in der Pfalz aufzutreiben war, hervorgeholt und in die H&auml;nde der aktiven
  K&auml;mpfer gegeben werden. Es waren aber nicht nur sehr viele Privatwaffen vorhanden, sondern
  auch noch wenigstens 1.500 bis 2.000 Gewehre, die Karabiner ungerechnet, in den H&auml;nden der
  verschiednen B&uuml;rgerwehren. Man konnte mindestens verlangen, da&szlig; die Privatwaffen und
  die Gewehre derjenigen B&uuml;rgerwehrm&auml;nner abgeliefert w&uuml;rden die zum Eintritt ins
  erste Aufgebot nicht verpflichtet waren oder die nicht als Freiwillige darunter eintreten
  wollten. Aber nichts der Art geschah. Nach vielem Dr&auml;ngen wurde endlich ein derartiger
  Beschlu&szlig; wegen der B&uuml;rgerwehrwaffen gefa&szlig;t, aber nie ausgef&uuml;hrt; die
  Kaiserslauterer B&uuml;rgerwehr, &uuml;ber 300 Philister z&auml;hlend, paradierte t&auml;glich in
  Uniform und Waffen als Wache an der Fruchthalle, und als die Preu&szlig;en einr&uuml;ckten,
  hatten sie noch das Vergn&uuml;gen, diese Herren entwaffnen zu k&ouml;nnen. Und so war es
  &uuml;berall.</p>

  <p>Man erlie&szlig; im Amtsblatt eine Aufforderung an die Forstbeamten und Waldh&uuml;ter, sich
  in Kaiserslautern zur Bildung eines Sch&uuml;tzenkorps zu stellen; wer nicht kam, waren die
  Forstbeamten.</p>

  <p>Man lie&szlig; im ganzen Lande Sensen schmieden, oder man forderte wenigstens dazu auf, einige
  Sensen wurden wirklich angefertigt. Bei dem rheinhessischen Korps in Kirchheimbolanden sah ich
  mehrere F&auml;sser mit Sensenklingen aufladen und nach Kaiserslautern spedieren. - Die
  Entfernung ist etwa sieben bis acht Stunden; vier Tage nachher mu&szlig;te die Regierung
  Kaiserslautern den Preu&szlig;en &uuml;berlassen, und die Sensen waren noch nicht angekommen.
  H&auml;tte man diese Sensen der nicht mobilen B&uuml;rgerwehr, dem sogenannten zweiten Aufgebot,
  als Entsch&auml;digung f&uuml;r ihre abzuliefernden Flinten gegeben, so w&auml;re die Sache gut
  gewesen; statt dessen behielten die faulen Philister ihre <a name="S154"><b>&lt;154&gt;</b></a>
  Perkussionsflinten, und die jungen Rekruten sollten mit Sensen gegen die preu&szlig;ischen
  Kanonen und Z&uuml;ndnadelmusketen marschieren.</p>

  <p>W&auml;hrend an Gewehren ein allgemeiner Mangel war, herrschte dagegen ein ebenso
  merkw&uuml;rdiger &Uuml;berflu&szlig; an Schlepps&auml;beln. Wer kein Gewehr bekommen konnte,
  hing sich um so eifriger ein klirrendes Schlachtschwert um, als er sich dadurch allein schon zum
  Offizier gestempelt glaubte. In Kaiserslautern namentlich waren diese selbstgestempelten
  Offiziere gar nicht zu z&auml;hlen, ert&ouml;nten die Stra&szlig;en Tag und Nacht vom Gerassel
  ihrer f&uuml;rchterlichen Waffen. Besonders waren es die Studenten, die sich durch diese neue
  Manier, dem Feinde Schrecken einzujagen, und durch ihre Pr&auml;tention, eine akademische Legion
  von lauter Kavalleristen zu Fu&szlig; zu bilden, seltene Verdienste um die Rettung des
  Vaterlandes erwarben.</p>

  <p>Au&szlig;erdem war noch eine halbe Schwadron &uuml;bergegangener Chevaulegers vorhanden, die
  aber durch ihre Zersplitterung im Feldpostdienst usw. nie dazu kam, ein besonders fechtendes
  Korps zu bilden. Die Artillerie, unter dem Kommando des "Oberstleutnants" Anneke, bestand aus ein
  paar Dreipf&uuml;ndern, deren Bespannung ich mich nie gesehen zu haben erinnere, und aus einer
  Anzahl B&ouml;ller. Vor der Fruchthalle in Kaiserslautern lag die sch&ouml;nste Sammlung alter
  eiserner B&ouml;llerrohre, die man sich w&uuml;nschen konnte. Die meisten blieben nat&uuml;rlich
  unbenutzt liegen. Die beiden gr&ouml;&szlig;ten wurden auf kolossale, eigens angefertigte
  Lafetten gelegt und mitgenommen. Die badische Regierung verkaufte der Pfalz endlich eine
  ausgeschossene sechspf&uuml;ndige Batterie nebst etwas Munition; aber Bespannung, Bedienung und
  zureichende Munition fehlte. Die Munition wurde, soweit m&ouml;glich, angefertigt; die Bespannung
  wurde tant bien que mal durch requirierte Bauern und Pferde besorgt; zu der Bedienung suchte man
  sich einige alte bayrische Artilleristen zusammen und &uuml;bte die Leute mit dem
  schwerf&auml;lligen und komplizierten bayrischen Exerzitium ein.</p>

  <p>Die obere Leitung der Milit&auml;rangelegenheiten war in den schlechtesten H&auml;nden. Herr
  Reichardt, der in der provisorischen Regierung das Milit&auml;rdepartement &uuml;bernommen hatte,
  war t&auml;tig, aber ohne Energie und Sachkenntnisse. Der erste Oberkommandant der Pf&auml;lzer
  Streitkr&auml;fte, der Industrielle Fenner von Fenneberg, wurde zwar bald wegen zweideutigen
  Benehmens abgesetzt; an seine Stelle trat f&uuml;r den Augenblick ein polnischer Offizier,
  Raquilliet. Endlich erfuhr man, Mieroslawski werde das Oberkommando f&uuml;r Baden und die Pfalz
  &uuml;bernehmen und der Befehl der Pf&auml;lzer Truppen sei dem "General" Sznayde, ebenfalls
  einem Polen, anvertraut.</p>

  <p>Der General Sznayde kam an. Es war ein kleiner, dicker Mann, der eher wie ein bejahrter
  Bonvivant als wie ein "Rufer im Streit Menelaos" aus- <a name="S155"><b>&lt;155&gt;</b></a> sah.
  Der General Sznayde &uuml;bernahm das Kommando mit vieler W&uuml;rde, lie&szlig; sich Bericht
  &uuml;ber den Stand der Angelegenheiten abstatten und erlie&szlig; sofort eine Reihe
  Tagesbefehle. Die meisten dieser Befehle erstreckten sich auf die Uniformierung - die Bluse, und
  die Abzeichen f&uuml;r Offiziere - trikolore Armbinden oder Sch&auml;rpen, auf Aufforderungen an
  gediente Kavalleristen und Sch&uuml;tzen, sich freiwillig zu stellen - Aufforderungen, die schon
  zehnmal fruchtlos gemacht worden waren, u. dgl. Er selbst ging mit gutem Beispiel voran, indem er
  sieh sofort einen Attila mit trikoloren Schn&uuml;ren anschaffte, um der Armee Respekt
  einzufl&ouml;&szlig;en. Was in seinen Tagesbefehlen wirklich Praktisches und Wichtiges war,
  beschr&auml;nkte sich auf Wiederholung l&auml;ngst erlassener Befehle und auf Vorschl&auml;ge,
  die von den wenigen anwesenden guten Offizieren schon fr&uuml;her gemacht, aber nie durchgesetzt
  worden waren und die erst jetzt vermittelst der Autorit&auml;t eines kommandierenden Generals
  durchgesetzt werden konnten. Im &uuml;brigen verlie&szlig; sich der General Sznayde auf Gott und
  Mieroslawski und lebte den Freuden der Tafel, das einzig Vern&uuml;nftige, das ein so total
  unf&auml;higes Individuum tun konnte.</p>

  <p>Unter den &uuml;brigen Offizieren in Kaiserslautern war der einzig t&uuml;chtige Techow,
  derselbe, der als preu&szlig;ischer Premierleutnant mit Natzmer beim Berliner Zeughaussturm das
  Zeughaus dem Volk &uuml;bergeben hatte und, zu 15 Jahren Festung verurteilt, von Magdeburg
  entkommen war. Techow, Chef des pf&auml;lzischen Generalstabs, bewies sich &uuml;berall
  kenntnisreich, umsichtig und ruhig, vielleicht etwas zu ruhig, als da&szlig; man ihm die
  Raschheit des Entschlusses zutrauen k&ouml;nnte, die auf dem Schlachtfeld oft alles entscheidet.
  "Oberstleutnant" Anneke bewies sich unf&auml;hig und indolent in der Organisation der Artillerie
  obwohl er im Laboratorium gute Dienste leistete. Bei Ubstadt hat er als Feldherr keine Lorbeeren
  geerntet, und aus Rastatt, wo ihm Mieroslawski f&uuml;r die Belagerung den Befehl &uuml;ber das
  Material &uuml;bertrug, ist er auf seltsame Weise und mit Hinterlassung seiner Pferde noch vor
  der Zernierung &uuml;ber den Rhein entkommen.</p>

  <p>An den Offizieren in den einzelnen Bezirken war auch nicht viel. Eine Anzahl von Polen war
  teils schon vor Sznayde, teils mit ihm gekommen. Da die besten Leute der polnischen Emigration
  schon in Ungarn waren, so l&auml;&szlig;t sich denken, da&szlig; diese polnischen Offiziere von
  ziemlich gemischter Gattung waren. Die meisten beeilten sich, f&uuml;r eine geh&ouml;rige Anzahl
  Reitpferde zu sorgen und einige Befehle zu geben, und k&uuml;mmerten sich um die Ausf&uuml;hrung
  nicht viel. Sie traten ziemlich herrisch auf, wollten den Pf&auml;lzer Bauern wie den
  knechtischen polnischen Leibeigenen traktieren, kannten weder das Land noch die Sprache, noch das
  Kommando und richteten daher als Milit&auml;rk&ouml;mmiss&auml;re, d.h. als Organisatoren von
  Bataillonen, wenig oder gar nichts aus. <a name="S156"><b>&lt;156&gt;</b></a> Im Laufe des
  Feldzugs verliefen sie sich bald in den Sznaydeschen Stab und verschwanden kurz nachher ganz, als
  Sznayde von seinen Soldaten angefallen und mi&szlig;handelt wurde. Die Besseren unter ihnen kamen
  zu sp&auml;t, um noch etwas organisieren zu k&ouml;nnen</p>

  <p>Unter den deutschen Offizieren waren auch nicht viel brauchbare K&ouml;pfe. Das rheinhessische
  Korps, das sonst manche auch milit&auml;risch bildungsf&auml;hige Elemente enthielt, stand unter
  der F&uuml;hrung eines gewissen H&auml;usner, eines g&auml;nzlich unbrauchbaren Menschen, und
  unter dem noch viel erb&auml;rmlicheren moralischen und politischen Einflu&szlig; der beiden
  Helden Zitz und Bamberger, die sich sp&auml;ter in Karlsruhe so glorreich aus der Aff&auml;re
  zogen. In der Hinterpfalz organisierte ein ehemaliger preu&szlig;ischer Offizier,
  Schimmelpfennig, ein Korps.</p>

  <p>Die einzigen beiden Offiziere, die sich schon vor dem Einfall der Preu&szlig;en im aktiven
  Dienst auszeichneten, waren Willich und Blenker.</p>

  <p>Willich &uuml;bernahm mit einem kleinen Freikorps die Beobachtung und sp&auml;ter die
  Zernierung von Landau und Germersheim. Eine Kompanie Studenten, eine Kompanie Arbeiter, die mit
  ihm in Besan&ccedil;on zusammen gelebt hatten, drei schwache Kompanien Turner - aus Landau,
  Neustadt und Kaiserslautern -, zwei aus Freiwilligen der umliegenden Ortschaften gebildete
  Kompanien und endlich eine mit Sensen bewaffnete Kompanie Rheinpreu&szlig;en, die meisten von den
  Pr&uuml;mer und Elberfelder Aufst&auml;nden her fl&uuml;chtig, fanden sich nach und nach unter
  seinem Kommando zusammen. Es waren zuletzt zwischen 700 bis 800 Mann, jedenfalls die
  zuverl&auml;ssigsten Soldaten der ganzen Pfalz, die Unteroffiziere meist gediente, teilweise in
  Algerien an den kleinen Krieg gew&ouml;hnte Leute. Mit diesen wenigen Streitkr&auml;ften legte
  sich Willich mitten zwischen Landau und Germersheim, organisierte die B&uuml;rgerwehren in den
  D&ouml;rfern, benutzte sie zur Bewachung der Stra&szlig;en und zum Vorpostendienst, schlug alle
  Ausf&auml;lle aus beiden Festungen trotz der &Uuml;berlegenheit, namentlich der Germersheimer
  Garnison, zur&uuml;ck, zernierte Landau derart, da&szlig; so gut wie alle Zufuhren abgeschnitten
  waren, schnitt ihm die Wasserleitungen ab, stauchte die Queich auf, so da&szlig; alle Keller der
  Festung &uuml;berschwemmt waren und doch Mangel an Trinkwasser eintrat, und beunruhigte die
  Garnison jede Nacht durch Patrouillen, die nicht nur die verlassenen Au&szlig;enwerke
  ausr&auml;umten und die dort gefundenen Wachtstuben&ouml;fen f&uuml;r f&uuml;nf Gulde per
  St&uuml;ck versteigerten, sondern auch bis in die Festungsgr&auml;ben selbst vordrangen und die
  Garnison h&auml;ufig veranla&szlig;ten auf einen Gefreiten und zwei Mann ein ebenso gewaltiges
  wie harmloses Feuer aus Vierundzwanzigpf&uuml;ndern zu er&ouml;ffnen. Diese Epoche war bei weitem
  die gl&auml;nzendste w&auml;hrend der Existenz des Willischen Freikorps. H&auml;tten ihm damals
  <a name="S157"><b>&lt;157&gt;</b></a> nur einige Haubitzen zu Gebote gestanden, und w&auml;ren es
  nur Feldgesch&uuml;tze gewesen, so war nach den Berichten der t&auml;glich nach Landau aus- und
  eingehenden Spione die Festung bei ihrer demoralisierten, schwachen Garnison und ihrer
  rebellischen Einwohnerschaft in wenig Tagen genommen. Selbst ohne Artillerie h&auml;tte eine
  Fortsetzung der Zernierung in acht Tagen die Kapitulation erzwungen. In Kaiserslautern waren zwei
  siebenpf&uuml;ndige Haubitzen, gut genug, um w&auml;hrend der Nacht einige H&auml;user in Landau
  in Brand zu schie&szlig;en. W&auml;ren sie an Ort und Stelle gewesen, so war das Unerh&ouml;rte
  wahrscheinlich, da&szlig; eine Festung wie Landau mit ein paar Feldgesch&uuml;tzen eingenommen
  wurde. Ich predigte t&auml;glich dem Generalstab in Kaiserslautern die Notwendigkeit vor,
  wenigstens den Versuch zu machen. Umsonst. Die eine Haubitze blieb in Kaiserslautern, die andere
  wanderte nach Homburg, wo sie fast den Preu&szlig;en in die H&auml;nde fiel. Beide kamen
  &uuml;ber den Rhein, ohne einen Schu&szlig; getan zu haben</p>

  <p>Noch mehr aber als Willich zeichnete sich der "Oberst" Blenker aus. Der "Oberst" Blenker, ein
  ehemaliger Weinreisender, der in Griechenland als Philhellene gewesen war und sich sp&auml;ter
  als Weinh&auml;ndler in Worms etabliert hatte, geh&ouml;rt jedenfalls zu den hervorragendsten
  milit&auml;rischen Pers&ouml;nlichkeiten dieser ganzen glorreichen Kampagne. Stets hoch zu
  Ro&szlig;, von einem zahlreichen Stab umgeben, gro&szlig;, stark, mit einem trutzigen Antlitz,
  einem imponierenden Heckerbart, einer allgewaltigen Stimme und allen &uuml;brigen Eigenschaften
  begabt, die den s&uuml;ddeutschen "Volksmann" ausmachen und zu denen bekanntlich der Verstand
  nicht gerade geh&ouml;rt, machte "Oberst" Blenker den Eindruck eines Mannes, vor dessen
  blo&szlig;em Anblick Napoleon sich verkriechen m&uuml;&szlig;te und der w&uuml;rdig war, in jenem
  Refrain zu figurieren, mit dem wir diese Schilderungen er&ouml;ffnet haben. "Oberst" Blenker
  f&uuml;hlte das Zeug in sich, auch ohne "Hecker, Struve, Zitz und Blum" die deutschen
  F&uuml;rsten umzuschmei&szlig;en, und gab sich sofort ans Werk. Seine Meinung war, den Krieg
  nicht als Soldat, sondern als Weinreisender zu f&uuml;hren, und zu diesem Zweck nahm er sich vor,
  Landau zu erobern. Willich war damals noch nicht da. Er raffte alles zusammen, was in der Pfalz
  disponibel war, Linie und Volkswehr, und organisierte durcheinanderbummelnde Truppen, Kavallerie
  und Artillerie, und r&uuml;ckte auf Landau los. Vor der Festung wurde Kriegsrat gehalten, die
  Angriffskolonnen formiert, die Stellung der Artillerie bestimmt. Die Artillerie bestand aber aus
  einigen B&ouml;llern, deren Kaliber von <font size="-1"><sup>1</sup></font>/<font size=
  "-2">2</font> Pfund bis 1<font size="-1"><sup>3</sup></font>/<font size="-2">8</font> Pfund
  variierten, und wurde auf einem Heuwagen nachgefahren, der zugleich zum Munitionswagen diente.
  Die Munition dieser verschiednen B&ouml;ller bestand n&auml;mlich in <i>einer,</i> sage
  <i>einer</i> vierundzwanzigpf&uuml;ndigen Kugel; von Pulver war keine Rede. Nachdem alles
  geordnet, r&uuml;ckte man voll Todes- <a name="S158"><b>&lt;158&gt;</b></a> verachtung vor. Man
  kam bis ans Glacis, ohne Widerstand zu finden; man marschierte weiter, bis man ans Tor kam. Voran
  die aus Landau &uuml;bergegangenen Soldaten. Auf den W&auml;llen zeigten sich einige Soldaten als
  Parlament&auml;re. Man rief ihnen zu, das Tor zu &ouml;ffnen. Es entspann sich bereits ein ganz
  gem&uuml;tliches Zwiegespr&auml;ch, und alles schien nach Wunsch zu gehen. Auf einmal ert&ouml;nt
  vom Wall ein Kanonenschu&szlig;, Kart&auml;tschen sausen &uuml;ber den K&ouml;pfen der Angreifer
  weg, und in einem Nu l&ouml;st sich die ganze heldenm&uuml;tige Armee samt ihrem pf&auml;lzischen
  Prinzen Eugen in wilde Flucht auf. Alles l&auml;uft, l&auml;uft, l&auml;uft mit einer so
  unwiderstehlichen Heftigkeit, da&szlig; die bald nachher von den W&auml;llen abgeschossenen paar
  Kanonenkugeln schon nicht mehr &uuml;ber den K&ouml;pfen der Fliehenden, da&szlig; sie nur noch
  &uuml;ber ihren weggeworfenen Flinten, Patronentaschen und Tornistern dahinsausen. Einige Stunden
  von Landau wird endlich haltgemacht, die Armee wieder gesammelt und von Herrn "Oberst" Blenker
  ohne die Schl&uuml;ssel von Landau, aber darum nicht minder stolz wieder heimgef&uuml;hrt. Das
  war die noch nie dagewesene Eroberung Landaus mit drei B&ouml;llern und einer
  vierundzwanzigpf&uuml;ndigen Kugel.</p>

  <p>Der Kart&auml;tschschu&szlig; war von einigen bayrischen Offizieren in der Eile abgefeuert
  worden, als sie sahen, da&szlig; ihre Soldaten Lust hatten, das Tor zu &ouml;ffnen. Da&szlig;
  Gesch&uuml;tz wurde von den Soldaten selbst aus der Richtung gebracht, und daher kam es,
  da&szlig; niemand getroffen wurde. Als die Besatzung von Landau aber sah, welche Wirkung dieser
  Schu&szlig; ins Blaue machte, war von &Uuml;bergabe nat&uuml;rlich keine Rede mehr.</p>

  <p>Held Blenker war aber nicht der Mann, f&uuml;r solches Mi&szlig;geschick keine Revanche zu
  nehmen. Er beschlo&szlig;, nunmehr Worms zu erobern. Von Frankenthal, wo er ein Bataillon
  befehligte, r&uuml;ckte er vor. Die paar hessischen Soldaten, die in Worms lagen, machten sich
  auf und davon, und Held Blenker zog mit klingendem Spiel in seine Vaterstadt ein. Nachdem die
  Befreiung von Worms mit einem solennen Fr&uuml;hst&uuml;ck gefeiert war, schritt man zur
  Hauptfeierlichkeit, n&auml;mlich zur Vereidigung von zwanzig krank zur&uuml;ckgebliebenen
  hessischen Soldaten auf die Reichsverfassung. In der Nacht aber nach diesen gewaltigen Resultaten
  fuhren die Peuckerschen Reichstruppen auf dem rechten Rheinufer Gesch&uuml;tz auf und weckten die
  siegreichen Eroberer h&ouml;chst unsanft durch fr&uuml;hen Kanonendonner. Es war kein
  Mi&szlig;verst&auml;ndnis: Die Reichstruppen schossen Vollkugeln und Granaten her&uuml;ber. Ohne
  ein Wort zu sagen, versammelte Held Blenker seine Tapfern und zog in aller Stille von Worms
  wieder nach Frankenthal ab. Von seinen sp&auml;teren Heldentaten wird die Muse am geh&ouml;rigen
  Orte ein Weiteres berichten.</p>

  <p>W&auml;hrend so in den Distrikten die verschiedenartigsten Charaktere sich jeder in seiner
  Weise Luft machten, w&auml;hrend die Soldaten und Volkswehr- <a name=
  "S159"><b>&lt;159&gt;</b></a> m&auml;nner, statt zu exerzieren, in den Schenken sa&szlig;en und
  sangen, besch&auml;ftigten sich in Kaiserslautern die Herren Offiziere mit der Erfindung der
  tiefsinnigsten strategischen Pl&auml;ne. Es handelte sich um nichts Geringeres als um die
  M&ouml;glichkeit, eine von mehreren Seiten zug&auml;ngliche kleine Provinz wie die Pfalz mit
  einer fast ganz imagin&auml;ren Streitmacht gegen eine h&ouml;chst reelle Armee von &uuml;ber
  30.000 Mann und 60 Kanonen zu halten. Grade weil hier jedes Projekt gleich nutzlos, gleich absurd
  war, grade weil hier alle Bedingungen jedes strategischen Plans fehlten, grade deswegen nahmen
  sich die tiefen Kriegsm&auml;nner, die denkenden K&ouml;pfe der Pf&auml;lzer Armee erst recht
  vor, ein strategisches Wunder auszut&uuml;fteln, das den Preu&szlig;en den Weg in die Pfalz
  versperren sollte. Jeder neugebackene Leutnant, jeder S&auml;belschlepper von der unter den
  Auspizien des Herrn Sznayde endlich, nebst dem Leutnantsrang f&uuml;r jedes Mitglied, zustande
  gekommenen akademischen Legion, jeder B&uuml;roschreiber stierte tiefsinnig auf die Karte der
  Pfalz in der Hoffnung, den strategischen Stein der Weisen zu finden. Man kann sich leicht denken,
  welche erg&ouml;tzlichen Dinge dabei herauskamen. Namentlich die ungarische Methode der
  Kriegf&uuml;hrung war sehr beliebt. Vom "General" Sznayde bis herab zum annoch verkanntesten
  Napoleon der Armee konnte man st&uuml;ndlich die Phrase h&ouml;ren: "Wir m&uuml;ssen es machen
  wie Kossuth, wir m&uuml;ssen einen Teil unsres Terrains aufgeben und uns - hierhin oder dahin, in
  die Berge oder in die Ebene, je nachdem - zur&uuml;ckziehen." "Wir m&uuml;ssen es machen wie
  Kossuth", hie&szlig; es in allen Wirtsh&auml;usern. "Wir m&uuml;ssen es machen wie Kossuth",
  wiederholte jeder Korporal, jeder Soldat, jeder Gassenjunge. "Wir m&uuml;ssen es machen wie
  Kossuth", wiederholte gutm&uuml;tig die provisorische Regierung, die am besten wu&szlig;te,
  da&szlig; sie sich in diese Sachen nicht zu mischen hatte, und der es am Ende gleichg&uuml;ltig
  war, wie man's machte. "Wir m&uuml;ssen es machen wie Kossuth, sonst sind wir verloren." - Die
  Pfalz und Kossuth!</p>

  <p>Ehe ich zur Schilderung des Feldzugs selbst &uuml;bergehe, mu&szlig; ich noch kurz einer
  Angelegenheit erw&auml;hnen, die in verschiedenen Bl&auml;ttern ber&uuml;hrt worden ist: meine
  momentane Verhaftung in Kirchheim. Wenige Tage vor dem Einr&uuml;cken der Preu&szlig;en
  begleitete ich meinen Freund Moll auf einer von ihm &uuml;bernommenen Mission bis an die Grenze,
  bis Kirchheimbolanden. Hier stand ein Teil des rheinhessischen Korps, bei dem wir Bekannte
  hatten. Wir sa&szlig;en abends mit diesen und mehreren andern Freisch&auml;rlern des Korps im
  Gasthof. Unter den Freisch&auml;rlern waren einige jener ernsten, begeisterten "M&auml;nner der
  Tat", von denen schon mehrfach die Rede war und die gar keine Schwierigkeiten darin sahen, mit
  wenig Waffen und viel Begeisterung jede beliebige Armee der Welt zu schlagen. Es sind Leute, die
  vom Milit&auml;r h&ouml;chstens die Wachtparade gesehen haben, die sich &uuml;berhaupt nie um die
  materiellen Mittel <a name="S160"><b>&lt;160&gt;</b></a> zur Erreichung irgendeines Zwecks
  bek&uuml;mmern und die daher meistens, wie ich sp&auml;ter mehrfach zu beobachten Gelegenheit
  hatte, im ersten Gefecht eine so niederschmetternde Entt&auml;uschung erleben, da&szlig; sie sich
  eiligst auf und davon machen. Ich frug einen dieser Helden, ob er wirklich vorhabe, mit den in
  der Pfalz vorhandenen drei&szlig;igtausend Schlepps&auml;beln und viertehalb Flinten, worunter
  mehrere verrostete Karabiner, die Preu&szlig;en zu schlagen, und war &uuml;berhaupt im besten
  Zuge, mich &uuml;ber die heilige Entr&uuml;stung des in seiner edelsten Begeisterung verwundeten
  Mannes der Tat zu am&uuml;sieren, als die Wache eintritt und mich f&uuml;r verhaftet
  erkl&auml;rt. Zu gleicher Zeit sehe ich hinter mir zwei Leute wutschnaubend auf mich losspringen.
  - Der eine gab sich als Zivilkommiss&auml;r M&uuml;ller zu erkennen, der andre war Herr Greiner,
  das einzige Mitglied der Regierung, mit dem ich wegen seiner h&auml;ufigen Abwesenheit von
  Kaiserslautern - der Mann machte in der Stille sein Verm&ouml;gen mobil - und wegen seines
  verd&auml;chtigen, heulerisch-finstern Aussehens nicht in n&auml;here Ber&uuml;hrung getreten
  war. Zugleich stand ein alter Bekannter von mir, Hauptmann im rheinhessischen Korps, auf und
  erkl&auml;rte, wenn ich verhaftet w&uuml;rde, werde er und eine bedeutende Anzahl der besten
  Leute das Korps sofort verlassen. Moll und andre wollten mich sogleich mit Gewalt sch&uuml;tzen.
  Die Anwesenden spalteten sich in zwei Parteien, die Szene drohte interessant zu werden, und ich
  erkl&auml;rte, ich werde mich nat&uuml;rlich mit Vergn&uuml;gen verhaften lassen: Mau werde
  endlich sehen, welche Farbe die Pf&auml;lzer Bewegung habe. Ich ging mit der Wache.</p>

  <p>Am n&auml;chsten Morgen wurde ich nach einem komischen Verh&ouml;r, das mich Herr Zitz bestehn
  lie&szlig;, dem Zivilkommiss&auml;r und von diesem einem Gendarmen &uuml;bergeben. Der Gendarm,
  dem eingesch&auml;rft worden war, mich als <i>Spion</i> zu behandeln, schlo&szlig; mir beide
  H&auml;nde zusammen und f&uuml;hrte mich zu Fu&szlig; nach Kaiserslautern, angeklagt der
  Herabw&uuml;rdigung der Erhebung des pf&auml;lzischen Volks und der Aufreizung gegen die
  Regierung, von der ich beil&auml;ufig kein Wort gesagt hatte. Unterwegs setzte ich durch,
  da&szlig; ich einen Wagen bekam. In Kaiserslautern, wohin Moll mir vorausgeeilt war, traf ich
  nat&uuml;rlich die Regierung h&ouml;chst best&uuml;rzt &uuml;ber die B&eacute;vue des wackern
  Greiner, noch best&uuml;rzter &uuml;ber die mir widerfahrene Behandlung. Man begreift, da&szlig;
  ich den Herren in Gegenwart des Gendarmen eine artige Szene machte. Da noch kein Bericht von
  Herrn Greiner eingetroffen war, bot man mir an, mich auf Ehrenwort freizulassen. Ich verweigerte
  das Ehrenwort und ging ins Kantonalgef&auml;ngnis - ohne Begleitung, was auf d'Esters Antrag
  angenommen wurde. D'Ester erkl&auml;rte, nachdem einem Parteigenossen solche Behandlung
  widerfahren, nicht l&auml;nger bleiben zu k&ouml;nnen. Tzschirner, der eben ankam, trat auch sehr
  entschieden auf. Die Sache wurde denselben Abend stadtkundig, und <a name=
  "S161"><b>&lt;161&gt;</b></a> alle, die der entschiedenen Richtung angeh&ouml;rten, ergriffen
  sofort meine Partei. Dazu kam, da&szlig; die Nachricht eintraf, im rheinhessischen Korps seien
  wegen dieser Angelegenheit Unruhen ausgebrochen, und ein gro&szlig;er Teil des Korps wolle sich
  aufl&ouml;sen. Weniger als das h&auml;tte hingereicht, den provisorischen Regenten, mit denen ich
  t&auml;glich zusammen gewesen war, die Notwendigkeit zu zeigen, mir Satisfaktion zu geben.
  Nachdem ich mich 24 Stunden im Gef&auml;ngnis ganz gut am&uuml;siert hatte, kamen d'Ester und
  Schmitt zu mir; Schmitt erkl&auml;rte mir, ich sei ohne alle Bedingung frei, und die Regierung
  hoffe, ich werde mich nicht abhalten lassen, mich fernerhin bei der Bewegung zu beteiligen.
  Au&szlig;erdem sei der Befehl gegeben, da&szlig; von nun an kein politischer Gefangener
  geschlossen eingebracht werde, und die Untersuchung gegen den Urheber der infamen Behandlung
  sowie &uuml;ber die Verhaftung und deren Ursache gehe fort. Nachdem somit die Regierung, da Herr
  Greiner noch immer keinen Bericht geschickt, mir alle ihr augenblicklich m&ouml;gliche Genugtuung
  gegeben, wurden beiderseits die feierlichen Gesichter abgesetzt und im Donnersberg einige
  Schoppen zusammen getrunken. Tzschirner ging am n&auml;chsten Morgen zum rheinhessischen Korps
  ab, um es zu beruhigen, und ich gab ihm einige Zeilen mit. Herr Greiner trat, als er wiederkam,
  so erschrecklich heulerisch auf, da&szlig; er von seinen Kollegen erst recht doppelt den Kopf
  gewaschen bekam. Von Homburg aus r&uuml;ckten gleichzeitig die Preu&szlig;en ein, und da hiermit
  die Sache eine interessante Wendung bekam, da ich die Gelegenheit, ein St&uuml;ck Kriegsschule
  durchzumachen, nicht vers&auml;umen wollte und da endlich die "Neue Rheinische Zeitung" honoris
  causa auch in der pf&auml;lzisch-badischen Armee vertreten sein mu&szlig;te, so schnallte ich mir
  auch ein Schlachtschwert um und ging zu Willich.</p>
</body>
</html>
