<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Rezensionen aus der "Neuen Rheinischen Zeitung.
  Politisch-oekonomische Revue". Viertes Heft. April 1850</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 255-291.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>[Rezensionen aus der "Neuen Rheinischen Zeitung.<br>
  Politisch-&ouml;konomische Revue".<br>
  Viertes Heft, April 1850</h1>
  <hr>

  <p align="center">I</p>

  <p align="center"><i>"Latter-Day Pamphlets", edited by Thomas Carlyle -<br></i>Nr. I "The Present
  Time", Nr. II "Model Prisons" -, London 1850</p>

  <p align="center"><i>&lt;"Zeitgen&ouml;ssische Pamphlete", herausgegeben von Thomas
  Carlyle<br></i>- Nr. I "Die Gegenwart", Nr. II "Mustergef&auml;ngnisse"&gt;</p>

  <p><b><a name="S255" id="S255">&lt;255&gt;</a></b> Thomas Carlyle ist der einzige englische
  Schriftsteller, auf den die deutsche Literatur einen direkten und sehr bedeutenden Einflu&szlig;
  ausge&uuml;bt hat. Schon aus H&ouml;flichkeit darf der Deutsche seine Schriften nicht unbeachtet
  vor&uuml;bergehen lassen.</p>

  <p>Wir haben an der neuesten Schrift von Guizot (<a href="me07_198.htm#III">Heft II der "N. Rh.
  Z."</a>) gesehn, wie die Kapazit&auml;ten der Bourgeoisie im Untergehn begriffen sind. In den
  vorliegenden zwei Brosch&uuml;ren von Carlyle erleben wir den Untergang des literarischen Genies
  an den akut gewordenen geschichtlichen K&auml;mpfen, gegen die es seine verkannten,
  unmittelbaren, prophetischen Inspirationen geltend zu machen sucht.</p>

  <p>Thomas Carlyle hat das Verdienst, literarisch gegen die Bourgeoisie aufgetreten zu sein zu
  einer Zeit, wo ihre Anschauungen, Geschmacksrichtungen und Ideen die ganze offizielle englische
  Literatur vollst&auml;ndig unterjochten, und in einer Weise, die mitunter sogar revolution&auml;r
  ist. So in seiner franz&ouml;sischen Revolutionsgeschichte, in seiner Apologie Cromwells, in dem
  Pamphlet &uuml;ber den Chartismus, in "Past and Present". Aber in allen diesen Schriften
  h&auml;ngt die Kritik der Gegenwart eng zusammen mit einer seltsam unhistorischen Apotheose des
  Mittelalters, auch sonst h&auml;ufig bei englischen Revolution&auml;ren, z.B. bei Cobbett und
  einem Teil der Chartisten. W&auml;hrend er in der Vergangenheit wenigstens die klassischen
  Epochen einer bestimmten Gesellschaftsphase bewundert, bringt ihn die Gegenwart zur Verzweiflung,
  graut ihm vor der <a name="S256" id="S256"><b>&lt;256&gt;</b></a> Zukunft. Wo er die Revolution
  anerkannt oder gar apotheosiert, konzentriert sie sich ihm in ein einzelnes Individuum, einen
  Cromwell oder Danton. Ihnen widmet er denselben Heroenkultus, den er in seinen "Lectures on
  Heroes and Hero-Worship" als einzige Zuflucht aus der verzweiflungsschwangern Gegenwart, als neue
  Religion gepredigt hat.</p>

  <p>Wie die Ideen, so der Stil Carlyles. Er ist eine direkte, gewaltsame Reaktion gegen den
  modern-b&uuml;rgerlichen englischen Pecksniff-Stil, dessen gespreizte Schlaffheit, vorsichtige
  Weitschweifigkeit und moralisch-sentimentale zerfahrene Langweiligkeit von den
  urspr&uuml;nglichen Erfindern, den gebildeten Cockneys, auf die ganze englische Literatur
  &uuml;bergegangen ist. Ihr gegen&uuml;ber behandelte Carlyle die englische Sprache wie ein
  vollst&auml;ndig rohes Material, das er von Grund aus umzuschmelzen hatte. Veraltete Wendungen
  und Worte wurden wieder hervorgesucht und neue erfunden nach deutschem und speziell Jean
  Paulschem Muster. Der neue Stil war oft himmelst&uuml;rmend und geschmacklos, aber h&auml;ufig
  brillant und immer originell. Auch hierin zeigen die "Latter-Day Pamphlets" einen
  merkw&uuml;rdigen R&uuml;ckschritt.</p>

  <p>&Uuml;brigens ist es bezeichnend, da&szlig; aus der ganzen deutschen Literatur derjenige Kopf,
  der am meisten Einflu&szlig; auf Carlyle ge&uuml;bt hat, nicht Hegel war, sondern der
  literarische Apotheker Jean Paul.</p>

  <p>Dem Kultus des Genius, den Carlyle mit Strau&szlig; teilt, ist in den vorliegenden
  Brosch&uuml;ren der Genius abhanden gekommen. Der Kultus ist geblieben.</p>

  <p>"The Present Time" beginnt mit der Erkl&auml;rung, da&szlig; die Gegenwart die Tochter der
  Vergangenheit und die Mutter der Zukunft, jedenfalls aber eine <i>neue &Auml;ra</i> ist.</p>

  <p>Die erste Erscheinung dieser neuen &Auml;ra ist ein <i>reformierender</i> Papst. Das
  Evangelium in der Hand, wollte Pius IX. vorn Vatikan herab der Christenheit <i>"das Gesetz der
  Wahrheit"</i> verk&uuml;nden.</p>

  <p><font size="2">"Vor mehr als dreihundert Jahren erhielt der Thron Sankt Peters peremptorische
  gerichtliche Aufk&uuml;ndung, authentische Ordre, registriert in der Kanzlei des Himmels, und
  seitdem lesbar in den Herzen aller wackern M&auml;nner, sich auf und davon zu machen, zu
  verschwinden und uns nichts mehr zu tun zu machen mit ihm und seinen T&auml;uschungen und
  gottlosen Delirien; - und seitdem blieb er stehn auf seine eigne Gefahr und wird exakten
  Schadenersatz zu leisten haben f&uuml;r jeden Tag, den er so gestanden hat. Gesetz der Wahrheit?
  Was dieses Papsttum dem Gesetz der Wahrheit gem&auml;&szlig; zu tun hatte, das war, aufzugeben
  sein faules galvanisiertes Leben, diese Schmach vor Gott und dem Menschen, ehrbar zu sterben und
  sich begraben zu lassen. Fern hiervon war, was der arme Papst unternahm; und doch war es im
  ganzen wesentlich nur das ... Ein reformierender Papst? Turgot und Necker waren nichts dagegen.
  Gott ist gro&szlig;, und wenn ein &Auml;rgernis enden soll, beruft er dazu einen gl&auml;ubigen
  Mann, der Hand ans Werk legt in Hoffnung, nicht in Verzweiflung." p. 3.</font></p>

  <p><b><a name="S257" id="S257">&lt;257&gt;</a></b> Mit seinen Reformmanifesten hatte der Papst
  Fragen auferweckt,</p>

  <p><font size="2">"M&uuml;tter von Wirbelwinden, Weltbr&auml;nden, Erdbeben ... Fragen, welche
  alle offiziellen M&auml;nner w&uuml;nschten und meist auch hofften aufzuschieben bis zum
  j&uuml;ngsten Tag. Der j&uuml;ngste Tag selbst war gekommen, das war die schreckliche Wahrheit."
  p. 4.</font></p>

  <p>Das Gesetz der Wahrheit war proklamiert. Die Sizilianer</p>

  <p><font size="2">"waren das erste Volk, das sich daran gab, diese neue, vom heiligen Vater
  sanktionierte Regel anzuwenden: Wir geh&ouml;ren nicht durch das Gesetz der Wahrheit Neapel an
  und diesen neapolitanischen Beamten. Wir wollen, mit der Gunst des Himmels und des Papstes, uns
  von diesen befreien."</font></p>

  <p>Daher die sizilische Revolution.</p>

  <p>Das franz&ouml;sische Volk, das sich selbst als eine "Art von Messiasvolk" betrachtet, als der
  "auserw&auml;hlte Soldat der Freiheit", f&uuml;rchtete, da&szlig; die armen verachteten
  Sizilianer ihm diesen Industriezweig (trade) aus der Hand nehmen m&ouml;chten -
  Februarrevolution.</p>

  <p><font size="2">"Wie durch sympathetische unterirdische Elektrizit&auml;ten explodierte ganz
  Europa, schrankenlos, unkontrollierbar; und wir hatten das Jahr 1848, eins der seltsamsten,
  unheilvollsten, erstaunlichsten und im ganzen dem&uuml;tigendsten Jahres welche die
  europ&auml;ische Welt jemals sah... Die K&ouml;nige &uuml;berall und die regierenden Personen
  stierten in pl&ouml;tzlichem Schrecken, als die Stimme der ganzen Welt in ihre Ohren bellte: Hebt
  euch von dannen, ihr Schwachk&ouml;pfe, Heuchler, Histrionen, nicht Heroen! Weg mit euch, weg!
  Und was eigent&uuml;mlich war, und in diesem Jahr zuerst erh&ouml;rt: die K&ouml;nige alle
  beschleunigten sich zu gehn, als wenn sie ausriefen: Wir <i>sind</i> arme Histrionen; das sind
  wir - braucht ihr Heroen? Bringt uns nicht um, was k&ouml;nnen wir daf&uuml;r! - Nicht einer von
  ihnen wandte sich r&uuml;ckw&auml;rts und stand fest auf seinem K&ouml;nigtum als auf einem
  Recht, wof&uuml;r er sterben oder seine Haut riskieren k&ouml;nnte. Das, wiederhole ich, ist die
  be&auml;ngstigende Besonderheit der Gegenwart. Die Demokratie, bei dieser neuen Gelegenheit,
  findet alle K&ouml;nige <i>bewu&szlig;t</i>, da&szlig; sie nichts andres sind als
  Kom&ouml;dianten. Sie flohen j&auml;hlings, einige von ihnen mit sozusagen ausgesuchter Schmach -
  in Angst vor dem Zuchthaus oder Schlimmerem. Und das Volk, oder der P&ouml;bel, &uuml;bertrug
  allerorten seine eigne Regierung sich selbst, und offne K&ouml;nigslosigkeit (kinglessness), was
  wir <i>Anarchie</i> nennen - gl&uuml;cklich, wenn Anarchie plus einem Stra&szlig;enkonstabler -,
  ist &uuml;berall an der Tagesordnung. Solches war die Geschichte vom Baltischen bis zum
  Mittelmeer, in Italien, Frankreich, Preu&szlig;en, &Ouml;streich, von einem Ende Europas bis zum
  andern in jenen M&auml;rztagen von 1848. Und so blieb kein K&ouml;nig in Europa, kein K&ouml;nig,
  au&szlig;er dem &ouml;ffentlichen 'haranguer' &lt;'Redner', Schw&auml;tzer&gt;, harangierend auf
  dem Bierfa&szlig;, im Leitartikel oder sich mit seinesgleichen versammelnd im Nationalparlament.
  Und f&uuml;r ungef&auml;hr vier Monate war ganz Frankreich und in einem hohen Grade ganz Europa,
  abgehetzt durch jede Art von Delirium, ein auf und nieder wogender P&ouml;bel, pr&auml;sidiert
  von Herrn von Lamartine auf <a name="S258" id="S258"><b>&lt;258&gt;</b></a></font> dem
  H&ocirc;tel de Ville. Ein sorgenschwangeres Schauspiel f&uuml;r denkende M&auml;nner, solange er
  w&auml;hrte, dieser arme Herr von Lamartine, mit nichts in ihm, au&szlig;er melodischem Wind und
  weichlichem Speichelflu&szlig;. Traurig genug: Die beredteste, letzte Verk&ouml;rperung des
  rehabilitierten 'Chaos', f&auml;hig f&uuml;r sich selbst zu sprechen und mit glatten Worten
  einzureden, es sei 'Kosmos'! Aber ihr braucht nur kurze Zeit zu harren in solchen F&auml;llen;
  alle Luftballone m&uuml;ssen ihr Gas von sich geben unter dem Druck der Dinge und fallen
  widerlich schlaff zusammen bevor lange." p. 6-8.</p>

  <p>Wer war es, der diese allgemeine Revolution sch&uuml;rte, zu der der Stoff allerdings
  vorhanden war?</p>

  <p><font size="2">"Studenten, junge Literaten, Advokaten, Zeitungsschreiber,
  hei&szlig;bl&uuml;tige unerfahrene Enthusiasten und wilde, mit Recht bankrotte Desperados. Nimmer
  bis jetzt haben junge Leute und beinahe Kinder solch ein Kommando gef&uuml;hrt in den
  menschlichen Dingen. Ver&auml;nderte Zeit, seit das Wort senior, seigneur oder Aldermann zuerst
  erdacht wurde, um Herr oder Vorgesetzter zu bedeuten, wie wir es in den Sprachen aller Menschen
  finden! ... Wenn ihr genauer zuseht, werdet ihr finden, da&szlig; der Alte aufgeh&ouml;rt hat,
  ehrw&uuml;rdig und da&szlig; er begonnen hat, ver&auml;chtlich zu sein, ein t&ouml;richter Knabe
  noch, aber ein Knabe ohne die Anmut, den Gro&szlig;sinn und die &uuml;ppige Kraft der jungen
  Knaben. - Dieser wahnsinnige Stand der Dinge wird nat&uuml;rlich binnen kurzem sich selbst
  Erleichterung verschaffen, wie er das &uuml;berall schon zu tun begonnen hat; die
  gew&ouml;hnlichen Notwendigkeiten des t&auml;glichen Lebens k&ouml;nnen nicht mit ihm bestehn,
  und diese, was sonst auch beiseite geworfen werden mag, gehn ihren Weg fort. Eine beliebige
  Reparatur der alten Maschine unter neuen Farben und ver&auml;nderten Formen wird wahrscheinlich
  bald in den meisten L&auml;ndern erfolgen; die alten Theaterk&ouml;nige werden wieder zugelassen
  werden unter Bedingungen, unter Konstitutionen mit nationalen Parlamenten oder dgl. fashionablem
  Zubeh&ouml;r, und allerorten wird das alte t&auml;gliche Leben versuchen, von Anfang wieder
  anzufangen. Aber dermalen ist keine Hoffnung, da&szlig; solche Ausgleichungen Dauer haben
  k&ouml;nnten. - In solchen fluchbringenden Schwingungen, treibend wie unter abgrundlos tobenden
  Strudeln und sich bekriegenden Seestr&ouml;mungen, nicht stehend auf festgegr&uuml;ndeten
  Fundamenten, mu&szlig; die europ&auml;ische Gesellschaft fortfahren zu taumeln - bald heillos
  stolpernd, dann wieder m&uuml;hselig sich aufraffend in immer k&uuml;rzeren Intervallen, bis
  endlich einmal die neue <i>Felsenbasis</i> ans Tageslicht kommt und die auf und nieder wogenden
  S&uuml;ndfluten der Meuterei und der Notwendigkeit der Meuterei sich wieder verlaufen." p.
  8-10.</font></p>

  <p>Soweit die Geschichte, die auch in dieser Form wenig tr&ouml;stlich ist f&uuml;r die alte
  Welt. Jetzt kommt die Moral:</p>

  <p><font size="2">"Die <i>allgemeine Demokratie</i>, was man auch von ihr denken m&ouml;ge, ist
  das unvermeidliche Faktum der Tage, worin wir leben." p. 10.</font></p>

  <p>Was ist die Demokratie? Eine Bedeutung mu&szlig; sie haben, oder sie w&auml;re nicht da. Es
  kommt also alles darauf an, die wahre Bedeutung der Demokratie <a name="S259" id=
  "S259"><b>&lt;259&gt;</b></a> zu finden. Gelingt uns dies, so k&ouml;nnen wir mit ihr fertig
  werden; wo nicht, sind wir verloren. Die Februarrevolution war "ein allgemeiner Bankerutt des
  Betrugs; das ist ihre kurze Erkl&auml;rung". p. 14. Der <i>Schein</i> und Scheingestalten,
  "shams", "delusions", "phantasms" &lt;"T&auml;uschungen", "Illusionen", "Trugbilder"&gt;,
  bedeutungslos gewordne Namen anstatt der wirklichen Verh&auml;ltnisse und Dinge, mit einem Wort
  der Lug anstatt der Wahrheit hat in der modernen Zeit geherrscht. Die individuelle und soziale
  Ehescheidung von diesen Scheingestalten und Gespenstern, das ist die Aufgabe der Reform, und die
  Notwendigkeit, da&szlig; aller sham, aller Betrug aufh&ouml;re, ist unleugbar.</p>

  <p><font size="2">"Allerdings mag dies manchem befremdlich erscheinen; und manch einem soliden
  Engl&auml;nder, der mit gesundem Behagen seinen Pudding verdaut, unter den sogenannten gebildeten
  Klassen, scheint es &uuml;ber die Ma&szlig;en befremdlich, eine verr&uuml;ckte unwissende
  Vorstellung, durchaus heterodox und schwanger nur mit Ruin. Ihm sind angew&ouml;hnt worden Formen
  des Anstands, denen seit langer Zeit ihre Bedeutung abhanden gekommen ist, plausible
  Verhaltungsweisen, rein zeremoniell gewordne Feierlichkeiten - was ihr in eurem
  bilderst&uuml;rmenden Humor shams nennt - sein ganzes Leben durch; nimmer h&ouml;rte er,
  da&szlig; irgendein Harm in ihnen w&auml;re, da&szlig; irgendein Vorankommen w&auml;re ohne sie.
  Spann nicht die Baumwolle sich selbst, m&auml;stete sich nicht das Vieh, und Kolonialwaren und
  Spezereien, kamen sie nicht von Osten und Westen herein durchaus komfortabel an der Seite der
  shams?" p. 15.</font></p>

  <p>Wird nun die Demokratie diese notwendige Reform, die Befreiung von den shams, vollbringen?</p>

  <p><font size="2">"Die Demokratie, wenn sie organisiert ist vermittelst des allgemeinen
  Stimmrechts, wird sie diesen heilenden allgemeinen &Uuml;bergang von der Illusion zum Wirklichen,
  vom Falschen zum Wahren durchf&uuml;hren und nach und nach eine gesegnete Welt schaffen?" p.
  17.</font></p>

  <p>Carlyle leugnet dies. Er sieht &uuml;berhaupt in der Demokratie und in dem allgemeinen
  Stimmrecht nur eine Ansteckung aller V&ouml;lker durch den englischen Aberglauben an die
  Unfehlbarkeit der parlamentarischen Regierung. Die Bemannung jenes Schiffs, das den Weg um Kap
  Horn verloren hatte und statt nach Wind und Wetter auszuschauen und den Sextanten zu gebrauchen
  &uuml;ber den einzuschlagenden Weg abstimmte und die Entscheidung der Majorit&auml;t f&uuml;r
  unfehlbar erkl&auml;rte - das ist das allgemeine Stimmrecht, das den Staat lenken will. Wie
  f&uuml;r jeden einzelnen, so f&uuml;r die Gesellschaft kommt es nur darauf an, die wahren
  Regulationen des Universums, die ewig w&auml;hrenden Gesetze der Natur mit Bezug auf die jedesmal
  vorliegende Aufgabe zu entdecken <a name="S260" id="S260"><b>&lt;260&gt;</b></a> und darnach zu
  handeln. Wer uns diese ewigen Gesetze enth&uuml;llt, dem folgen wir, "sei es der Zar von
  Ru&szlig;land oder das chartistische Parlament, der Erzbischof von Canterbury oder der
  Dalai-Laina". Wie aber entdecken wir diese ewigen Vorschriften Gottes? Jedenfalls ist das
  allgemeine Stimmrecht, das jedem einen Stimmzettel gibt und die K&ouml;pfe z&auml;hlt, der
  schlechteste Weg dazu. Das Universum ist sehr exklusiver Natur und hat von jeher seine
  Geheimnisse nur wenigen Auserw&auml;hlten, nur einer kleinen Minorit&auml;t von Edlen und Weisen
  mitgeteilt. Es hat daher auch nie eine Nation auf der Grundlage der Demokratie existieren
  k&ouml;nnen. Griechen und R&ouml;mer? Jeder wei&szlig; heutzutage, da&szlig; sie keine
  Demokratien bildeten, da&szlig; die Sklaverei die Grundlage ihrer Staaten war. Von den
  verschiedenen franz&ouml;sischen Republiken ist es ganz &uuml;berfl&uuml;ssig zu sprechen. Und
  die nordamerikanische Musterrepublik? Von den Amerikanern kann bis jetzt nicht einmal gesagt
  werden, da&szlig; sie eine Nation, einen Staat bilden. Die amerikanische Bev&ouml;lkerung lebt
  ohne Regierung; was hier konstituiert, ist die Anarchie plus einem Stra&szlig;enkonstabler. Was
  diesen Zustand m&ouml;glich macht, sind die enormen Strecken noch unbebauten Landes und der aus
  England her&uuml;bergebrachte Respekt vor dem Konstablerstock. Mit dem Wachsen der
  Bev&ouml;lkerung hat auch das ein Ende.</p>

  <p><font size="2">"Welche gro&szlig;e menschliche Seele, welchen gro&szlig;en Gedenken, welche
  gro&szlig;e edle Sache, die man anbeten oder der man loyale Bewunderung zollen k&ouml;nnte, hat
  Amerika noch erzeugt?" p. 25. -</font></p>

  <p>Es hat seine Bev&ouml;lkerung alle zwanzig Jahre verdoppelt - voil&agrave; tout &lt;das ist
  allles&gt;.</p>

  <p>Also diesseits und jenseits des Atlantischen Ozeans ist die Demokratie f&uuml;r immer
  unm&ouml;glich. Das Universum selbst ist eine Monarchie und eine Hierarchie. Keine Nation, worin
  die g&ouml;ttliche immerw&auml;hrende Pflicht der Leitung und Kontrollierung der Unwissenden
  nicht dem <i>edelsten</i> mit seiner auserw&auml;hlten Reihe von <i>Edleren</i> anvertraut ist,
  hat das Reich Gottes, entspricht den ewigen Naturgesetzen.</p>

  <p>Jetzt erfahren wir auch das Geheimnis, den Ursprung und die Notwendigkeit der modernen
  Demokratie. Es besteht einfach darin, da&szlig; der falsche Edle (sham-noble) erh&ouml;ht und
  durch Tradition oder neu erfundene T&auml;uschungen konsekriert worden ist.</p>

  <p>Und wer soll den wahren Edelstein entdecken mit seiner ganzen Einfassung von kleineren
  Menschenjuwelen und Perlen? Sicher nicht das allgemeine Stimmrecht, denn nur der Edle kann den
  Edlen ausfinden. Und so erkl&auml;rt Carlyle da&szlig; England noch eine Menge solcher Edlen und
  "K&ouml;nige" besitze, und fordert diese p. 38 auf, sich bei ihm zu melden.</p>

  <p><b><a name="S261" id="S261">&lt;261&gt;</a></b> Man sieht, wie der "Edle" Carlyle von einer
  durchaus pantheistischen Anschauungsweise ausgeht. Der ganze geschichtliche Proze&szlig; wird
  bedingt nicht durch die Entwicklung der lebendigen Massen selbst, die nat&uuml;rlich von
  bestimmten, aber selbst wieder historisch erzeugten wechselnden Voraussetzungen abh&auml;ngig
  ist, er wird bedingt durch ein ewiges, f&uuml;r alle Zeiten unver&auml;nderliches Naturgesetz,
  von dem er sich heute entfernt und dem er sich morgen wieder n&auml;hert und auf dessen richtige
  Erkenntnis alles ankommt. Diese richtige Erkenntnis des ewigen Naturgesetzes ist die ewige
  Wahrheit, alles andre ist falsch. Mit dieser Anschauungsweise l&ouml;sen sich die wirklichen
  Klassengegens&auml;tze, so verschieden sie in verschiednen Epochen sind, s&auml;mtlich auf in den
  einen gro&szlig;en und ewigen Gegensatz derer, die das ewige Naturgesetz ergr&uuml;ndet haben und
  darnach handeln, der Weisen und Edlen, und derer, die es falsch verstehn, es verdrehn und ihm
  entgegen wirken, der Toren und Schurken. Der historisch erzeugte Klassenunterschied wird so zu
  einem nat&uuml;rlichen Unterschied, den man selbst als einen Teil des ewigen Naturgesetzes
  anerkennen und verehren mu&szlig;, indem man sich vor den Edlen und Weisen der Natur beugt:
  Kultus des Genius. Die ganze Anschauung des historischen Entwicklungsprozesses verflacht sich zur
  platten Trivialit&auml;t der Illuminaten und Freimaurerweisheit des vorigen Jahrhunderts, zur
  einfachen Moral aus der "Zauberfl&ouml;te" und zu einem unendlich verkommenen und banalisierten
  Saint-Simonismus. Damit kommt nat&uuml;rlich die alte Frage, wer denn eigentlich herrschen soll,
  die mit hochwichtiger Seichtigkeit des breitesten diskutiert und endlich dahin beantwortet wird,
  da&szlig; die Edlen, Weisen und Wissenden herrschen sollen, woran sich dann ganz ungezwungen die
  Folgerung anschlie&szlig;t, da&szlig; viel, sehr viel regiert werden m&uuml;sse, da&szlig; nie
  zuviel regiert werden k&ouml;nne, da ja das Regieren die stete Enth&uuml;llung und Geltendmachung
  des Naturgesetzes gegen&uuml;ber der Masse ist. Wie aber sollen die Edlen und Weisen entdeckt
  werden? Kein &uuml;berirdisches Wunder enth&uuml;llt sie; man mu&szlig; sie suchen. Und hier
  kommen die zu rein nat&uuml;rlichen Unterschieden gemachten historischen Klassenunterschiede
  wieder zum Vorschein. Der Edle ist edel, weil er Weiser, Wissender ist. Er wird also zu suchen
  sein unter den Klassen, die das Monopol der Bildung haben - unter den privilegierten Klassen, und
  dieselben Klassen werden es sein, die ihn in ihrer Mitte auszufinden, die &uuml;ber seine
  Anspr&uuml;che auf den Rang eines Edlen und Weisen zu entscheiden haben. Damit werden die
  privilegierten Klassen sofort, wenn nicht geradezu zur edlen und weisen, doch zur "artikulierten"
  Klasse; die unterdr&uuml;ckten Klassen sind nat&uuml;rlich die "stummen unartikulierten", und so
  ist die Klassenherrschaft neu sanktioniert. Die ganze hochentr&uuml;stete Polterei verwandelt
  sich in eine etwas versteckte Anerkennung der bestehenden Klassen- <a name="S262" id=
  "S262"><b>&lt;262&gt;</b></a> herrschaft, die blo&szlig; dar&uuml;ber gr&auml;melt und murrt,
  da&szlig; die Bourgeois ihren verkannten Genies keine Stelle an der Spitze der Gesellschaft
  anweisen und aus sehr praktischen R&uuml;cksichten nicht auf die schw&auml;rmerischen Faseleien
  dieser Herren eingehn. Wie &uuml;brigens auch hier die hochtrabende Salbaderei in ihr Gegenteil
  umschl&auml;gt, wie der Edle, Wissende und Weise in der Praxis sich in den Gemeinen, Unwissenden
  und Narren verwandelt, davon liefert uns Carlyle schlagende Exempel.</p>

  <p>Er wendet sich, da bei ihm auf die starke Regierung alles ankommt, mit h&ouml;chster
  Entr&uuml;stung gegen das Geschrei nach Befreiung und Emanzipation;</p>

  <p><font size="2">"La&szlig;t uns alle frei sein; der eine von dem andern. Frei ohne Band oder
  Verschlingung, ausgenommen der der baren Zahlung; ehrlicher Tageslohn f&uuml;r ehrliches
  Tageswerk, festgesetzt durch freiwilligen Vertrag und durch das Gesetz der Nachfrage und Zufuhr;
  dies bildet man sich ein, sei die wahre L&ouml;sung aller Schwierigkeiten und Ungerechtigkeiten,
  die zwischen Mensch und Mensch vorgefallen sind. Um das Verh&auml;ltnis, das zwischen zwei
  Menschen existiert, zu berichtigen, gibt es keine andere Methode, als es ganz und gar zu
  beseitigen?" p. 29.</font></p>

  <p>Diese vollst&auml;ndige Aufl&ouml;sung aller Bande, aller Verh&auml;ltnisse zwischen den
  Menschen erreicht nat&uuml;rlich ihre Spitze in der <i>Anarchie</i>, dem Gesetz der
  Gesetzlosigkeit, dem Zustand, in dem das Band der B&auml;nder, die Regierung, vollst&auml;ndig
  zerschnitten ist. Und dahin strebt man in England wie auf dem Kontinent, ja sogar in dem "soliden
  Germanien".</p>

  <p>So poltert Carlyle mehrere Seiten hindurch fort, indem er auf eine h&ouml;chst befremdliche
  Weise rote Republik, fraternit&eacute; &lt;Br&uuml;derlichkeit&gt;, Louis Blanc usw. mit dem free
  trade, der Abschaffung der Kornz&ouml;lle etc. zusammenwirft. Vgl. p. 29-42. Die Vernichtung der
  traditionell noch forterhaltenen Reste des Feudalismus, die Reduktion des Staats auf das
  unumg&auml;nglich n&ouml;tige und allerwohlfeilste, die vollst&auml;ndige Durchf&uuml;hrung der
  freien Konkurrenz durch die Bourgeois vermischt und identifiziert Carlyle also mit der Aufhebung
  eben dieser Bourgeoisverh&auml;ltnisse, mit der Abschaffung des Gegensatzes von Kapital und
  Lohnarbeit, mit dem Sturz der Bourgeoisie durch das Proletariat. Gl&auml;nzende R&uuml;ckkehr zu
  der "Nacht des Absoluten", in der alle K&uuml;he grau sind! Tiefe Wissenschaft des "Wissenden",
  der nicht das erste Wort von dem wei&szlig;, was um ihn vorgeht! Seltsamer Scharfsinn, der mit
  der Abschaffung des Feudalismus oder der freien Konkurrenz alle Beziehungen zwischen den Menschen
  abgeschafft glaubt! Gr&uuml;ndliche Ergr&uuml;ndung des "ewigen Naturgesetzes", die in allem
  Ernst glaubt, da&szlig; keine Kinder mehr zur Welt <a name="S263" id=
  "S263"><b>&lt;263&gt;</b></a> kommen, sobald die Eltern nicht vorher auf die Mairie gehn, um sich
  ehelich zu "verbinden"!</p>

  <p>Nach diesem erbaulichen Beispiel von der Weisheit, die auf die pure Unwissenheit
  hinausl&auml;uft, gibt uns Carlyle auch noch den Beweis, wie der hochbeteuernde Edelmut sofort in
  die unverh&uuml;llte Niedertracht umschl&auml;gt, sobald er aus seinem Phrasen- und
  Sentenzenhimmel in die Welt der wirklichen Verh&auml;ltnisse hinabsteigt.</p>

  <p><font size="2">"In allen europ&auml;ischen L&auml;ndern, speziell in England, hat eine Klasse
  von Hauptleuten und Kommandeuren von Menschen, erkennbar als der Beginn einer neuen, realen und
  nicht imagin&auml;ren Aristokratie, sich bereits einigerma&szlig;en entwickelt: die Hauptleute
  der Industrie, gl&uuml;cklicherweise die Klasse, welche vor allen andern in diesen Zeiten nottut.
  Und sicher, von der andern Seite ist kein Mangel an Menschen, die n&ouml;tig haben kommandiert zu
  werden: Diese traurige Klasse von Brudermenschen, die wir beschrieben haben als Hodges
  emanzipierte Pferde, reduziert zu vagabondierender Hungerleiderei, diese Klasse ebenfalls hat
  sich in allen L&auml;ndern entwickelt und entwickelt sich immer mehr in unheilschwangrer
  geometrischer Progression mit be&auml;ngstigender Geschwindigkeit. Auf diesen Grund hin kann es
  mit Wahrheit gesagt werden, da&szlig; die Organisation der Arbeit die allgemeine Lebensaufgabe
  der Welt ist." p. 42, 43.</font></p>

  <p>Nachdem Carlyle auf den ersten vierzig Seiten seinen ganzen tugendhaften Grimm gegen den
  Egoismus, die freie Konkurrenz, Abschaffung der feudalen Bande zwischen Mensch und Mensch,
  Nachfrage und Zufuhr, laissez faire, Baumwollspinnen, bare Zahlung etc. etc. aber und abermals
  ausgepoltert hat, finden wir jetzt auf einmal, da&szlig; die Hauptvertreter aller dieser shams,
  die industriellen Bourgeois, nicht nur zu den gefeierten Heroen und Genien geh&ouml;ren, sondern
  sogar den zun&auml;chst notwendigen Teil dieser Heroen ausmachen, da&szlig; der Trumpf aller
  seiner Angriffe gegen die Bourgeoisverh&auml;ltnisse und Ideen die Apotheose der
  Bourgeoispersonen ist. Sonderbarer erscheint es, da&szlig; Carlyle, nachdem er die
  Kommandierenden und die Kommandierten der Arbeit vorgefunden hat, also eine bestimmte
  Organisation der Arbeit, dennoch diese Organisation f&uuml;r ein noch zu l&ouml;sendes
  gro&szlig;es Problem erkl&auml;rt. Aber man t&auml;usche sich nicht. Es handelt sich nicht um die
  Organisation der einregimentierten, sondern um die der nicht einregimentierten, der
  f&uuml;hrerlosen Arbeiter, und diese hat Carlyle sich selbst vorbehalten. Wir sehn ihn am
  Schlu&szlig; seiner Brosch&uuml;re pl&ouml;tzlich als britischen Premierminister in partibus
  auftreten, die drei Millionen irische und andre Bettler, arbeitsf&auml;hige Habenichtse,
  nomadisch oder station&auml;r, und die allgemeine Nationalversammlung der britischen Paupers
  au&szlig;er dem workhouse und im workhouse zusammenrufen und in einer Rede "harangieren", worin
  er den Habenichtsen <a name="S264" id="S264"><b>&lt;264&gt;</b></a> erstlich alles wiederholt,
  was er dem Leser schon fr&uuml;her anvertraut hat, und dann die auserlesene Gesellschaft anredet
  wie folgt:</p>

  <p><font size="2">"Vagabondierende Habe- und Taugenichtse, t&ouml;richt manche von euch,
  Verbrecher viele von euch, Elende alle! Euer Anblick erf&uuml;llt mich mit Staunen und
  Verzweiflung. Hier sind an die drei Millionen von euch, manche von euch in den Abgrund des
  direkten Bettlertums gefallen, und schrecklich zu sagen, jeder, der f&auml;llt, beschwert mit
  seinem Gewicht um soviel mehr die Kette, die die andern her&uuml;berzieht. Am Rande dieses
  Abgrunds hangen ungez&auml;hlte Millionen, die sich vermehren, wie man mir sagt, um
  zw&ouml;lfhundert jeden Tag, fallend, fallend einer nach dem andern, und die Kette wird immer
  schwerer, und wer zuletzt wird noch stehn k&ouml;nnen? - Was nun mit euch anfangen? ... Die
  andern, die noch stehn, ringen mit ihren eignen N&ouml;ten, das kann ich euch sagen; aber ihr,
  durch mangelhafte Energie und &uuml;berfl&uuml;ssigen Appetit, durch zuwenig getane Arbeit und
  zuviel getrunkenes Bier, ihr habt bewiesen, da&szlig; ihr es nicht k&ouml;nnt. Wi&szlig;t,
  da&szlig; wer auch immer die S&ouml;hne der Freiheit sein m&ouml;gen, ihr f&uuml;r euren Teil
  seid es nicht und k&ouml;nnt es nicht sein; ihr seid handgreiflich Gefangene, nicht Freie ... Ihr
  habt die Natur von Sklaven, oder wenn ihr lieber wollt, von nomadisch vagabundierenden Knechten,
  die keinen Herrn zu finden wissen ... Nicht als glorreich ungl&uuml;ckliche S&ouml;hne der
  Freiheit, sondern als notorische Gefangene, als ungl&uuml;ckliche gefallne Br&uuml;der, die
  verlangen, da&szlig; ich sie kommandieren und wenn n&ouml;tig, sie kontrollieren und unterjochen
  soll, k&ouml;nnt ihr von nun an mit mir in Verbindung treten ... Vor dem Himmel und der Erde und
  Gott, dem Sch&ouml;pfer unser aller, erkl&auml;re ich es ein &Auml;rgernis, <i>solch</i> ein
  Leben in euch erhalten zu sehn, durch den Schwei&szlig; und das Herzblut eurer Br&uuml;der, und
  da&szlig;, wenn wir es nicht bessern k&ouml;nnen, der Tod vorzuziehen w&auml;re ... Schreibt euch
  ein in meine irischen, meine schottischen, meine englischen Regimenter der <i>neuen</i> &Auml;ra,
  ihr armen wandernden Banditen, gehorcht, arbeitet, duldet, fastet, wie alle von uns tun
  mu&szlig;ten ... Industrielle Obersten, Werkmeister, Aufseher, Herren &uuml;ber Leben und Tod,
  billig wie Rhadamanth und unbeugsam wie er, die tun euch not, und sie werden f&uuml;r euch
  findbar sein, sobald ihr einmal unter den Kriegsartikeln steht ... Zu jedem von euch werde ich
  dann sagen: Hier ist Werk f&uuml;r euch; macht euch tapfer dran, mit m&auml;nnlichem,
  soldatischem Gehorsam und gutem Mut, und f&uuml;gt euch gem&auml;&szlig; den Methoden, die ich
  hier diktiere, - Lohn folgt f&uuml;r euch ohne Schwierigkeit ... Weigert euch, hebt vor saurer
  Arbeit zur&uuml;ck, gehorcht nicht den Vorschriften, und ich werde euch ermahnen und anzustacheln
  suchen; wenn vergeblich, werde ich euch peitschen; wenn immer noch vergeblich, werde ich euch
  endlich niederschie&szlig;en." p. 46-55.</font></p>

  <p>Die neue <i>&Auml;ra</i>, worin der Genius herrscht, unterscheidet sich von der alten &Auml;ra
  also haupts&auml;chlich dadurch, da&szlig; die Peitsche sich einbildet, genial zu sein. Der
  Genius Carlyle unterscheidet sich vorn ersten besten Gef&auml;ngniszerberus oder Armenvogt durch
  die tugendhafte Entr&uuml;stung und das moralische Bewu&szlig;tsein, da&szlig; er die Paupers nur
  schindet, um sie zu <i>seiner</i> H&ouml;he zu erheben. Wir sehen hier den hochbeteuernden Genius
  in seinem welterl&ouml;senden Zorn die Infamien des Bourgeois phantastisch rechtfertigen und
  &uuml;ber- <a name="S265" id="S265"><b>&lt;265&gt;</b></a> treiben. Hatte die englische
  Bourgeoisie die Paupers den Verbrechern assimiliert, um vom Pauperismus abzuschrecken, hatte sie
  das Armengesetz von 1834 geschaffen, so klagt Carlyle die Paupers des <i>Hochverrats</i> an, weil
  der Pauperismus den Pauperismus erzeugt. Wie vorhin die historisch entstandene herrschende
  Klasse, die industrielle Bourgeoisie, schon weil sie herrschte, des Genius teilhaftig war, so ist
  jetzt jede unterdr&uuml;ckte Klasse, je tiefer sie unterdr&uuml;ckt ist, desto mehr vom Genius
  ausgeschlossen, desto mehr der tobenden Wut unsres verkannten Reformators ausgesetzt. So hier die
  Paupers. Aber sein sittlich-edler Grimm erreicht die h&ouml;chste Spitze gegen&uuml;ber den
  absolut Niedertr&auml;chtigen und Ignobeln, den "Schurken", d.h. den <i>Verbrechern</i>. Von
  diesen handelt er in der Brosch&uuml;re &uuml;ber die Mustergef&auml;ngnisse.</p>

  <p>Diese Brosch&uuml;re unterscheidet sich von der ersten nur durch eine noch viel
  gr&ouml;&szlig;ere Wut, um so wohlfeiler, als sie sich gegen die von der bestehenden Gesellschaft
  offiziell Ausgesto&szlig;enen, gegen Leute unter Schlo&szlig; und Riegel richtet; eine Wut, die
  selbst das wenige von Scham abstreift, was die gew&ouml;hnlichen Bourgeois anstandshalber noch
  zur Schau tragen. Wie Carlyle im ersten Pamphlet eine vollst&auml;ndige Hierarchie der Edeln
  aufstellt und dem Edelsten der Edeln nachsp&uuml;rt, so arrangiert er hier eine ebenso komplette
  Hierarchie der Schurken und Niedertr&auml;chtigen und trachtet danach, den <i>Schlechtesten der
  Schlechten</i>, den <i>gr&ouml;&szlig;ten Schurken</i> in England zu erjagen, um die Wollust zu
  haben, ihn zu h&auml;ngen. Gesetzt, er finge ihn und hing ihn auf; so ist uns ein andrer der
  Schlechteste und mu&szlig; wieder gehangen werden und dann wieder ein anderer, bis die Reihe
  endlich an die Edlen, und dann an die Edleren k&ouml;mmt und zuletzt niemand &uuml;brigblieb als
  Carlyle, der Edelste, der als Verfolger der Schurken zugleich M&ouml;rder der Edlen ist und auch
  in den Schurken das Edle gemordet hat, der Edelste der Edeln, der sich pl&ouml;tzlich in den
  Niedertr&auml;chtigsten der Schurken verwandelt und als solcher <i>sich selbst</i> zu h&auml;ngen
  hat. Damit w&auml;ren dann alle Fragen &uuml;ber die Regierung, den Staat, die Organisation der
  Arbeit, die Hierarchie des Edlen gel&ouml;st, und das ewige Naturgesetz endlich verwirklicht.</p>

  <p align="center">II</p>

  <p align="center"><i>"Les Conspirateurs"</i>, par <i>A. Chenu,</i> ex-capitaine des gardes du
  citoyen Caussidi&egrave;re - Les soci&eacute;t&eacute;s secr&egrave;tes; La pr&eacute;fecture de
  police sous Caussidi&egrave;re; Les corps-francs -, Paris 1850</p>

  <p align="center"><i>"La naissance de la R&eacute;publique</i> en F&eacute;vier 1848", par
  <i>Lucien de la Hodde,</i> Paris 1850</p>

  <p align="center">&lt;<i>"Die Verschw&ouml;rer"</i>, von <i>A. Chenu,</i> Ex-Hauptmann der Garden
  des B&uuml;rgers Caussidi&egrave;re - Die geheimen Gesellschaften; Die Polizeipr&auml;fektur
  unter Caussidi&egrave;re; Die Freikorps -<br>
  <i>"Die Geburt der Republik</i> im Februar 1848", von <i>Lucien de la Hodde</i>&gt;</p>

  <p><b><a name="S266" id="S266">&lt;266&gt;</a></b> Nichts ist w&uuml;nschenswerter, als da&szlig;
  die Leute, die an der Spitze der Bewegungspartei standen, sei es vor der Revolution in den
  geheimen Gesellschaften oder in der Presse, sei es sp&auml;ter in offiziellen Stellungen, endlich
  einmal mit derben rembrandtschen Farben geschildert werden, in ihrer ganzen Lebendigkeit. Die
  bisherigen Darstellungen malen uns diese Pers&ouml;nlichkeiten nie in ihrer wirklichen, nur in
  ihrer offiziellen Gestalt, mit dem Kothurn am Fu&szlig; und der Aureole um den Kopf. In diesen
  verhimmelten raffaelschen Bildern geht alle Wahrheit der Darstellung verloren.</p>

  <p>Die beiden vorliegenden Schriften entfernen zwar den Kothurn und die Aureole, mit denen die
  "gro&szlig;en M&auml;nner" der Februarrevolution bisher zu erscheinen pflegten. Sie dringen in
  das Privatleben dieser Personen ein, sie zeigen sie uns im Neglig&eacute;, mit ihrer ganzen
  Umgebung von subalternen Subjekten sehr verschiedener Art. Aber darum sind sie nicht weniger weit
  entfernt von einer wirklichen, treuen Darstellung der Personen und Ereignisse. Von ihren
  Verfassern ist der eine ein eingestandner langj&auml;hriger Mouchard &lt;Polizeispion&gt;
  Louis-Philippes, der andre ein alter Verschw&ouml;rer von Profession, dessen Beziehungen zur
  Polizei ebenfalls sehr zweideutig sind und dessen Auffassungsf&auml;higkeit schon dadurch
  charakterisiert wird, da&szlig; er zwischen Rheinfelden und Basel "jene pr&auml;chtige
  Alpenkette, deren silberne Gipfel das Auge blenden", und zwischen Kehl und Karlsruhe "die
  rheinischen Alpen, deren ferne Gipfel sich im Horizont verloren", gesehn haben will. Von solchen
  Leuten, besonders wenn sie obendrein zu ihrer pers&ouml;nlichen Rechtfertigung schreiben, ist
  allerdings nur eine mehr oder minder chargierte chronique scandaleuse &lt;Klatschgeschichte&gt;
  der Februarrevolution zu erwarten.</p>

  <p>Herr de la Hodde sucht sich in seiner Brosch&uuml;re als den Spion des Cooperschen Romans
  darzustellen. Er habe, behauptet er, sich um die Gesellschaft verdient gemacht, indem er die
  geheimen Gesellschaften w&auml;hrend acht <a name="S267" id="S267"><b>&lt;267&gt;</b></a> Jahren
  paralysierte. Aber vom Cooperschen Spion bis zu Herrn de ja Hodde ist weit, sehr weit. Herr de la
  Hodde, Mitarbeiter am "Charivari", Mitglied des Zentralkomitees der <i>"soci&eacute;t&eacute; des
  nouvelles Saisons"</i> seit 1839, Mitredakteur der "R&eacute;forme" seit ihrer Gr&uuml;ndung und
  gleichzeitig bezahlter Spion des Polizeipr&auml;fekten Delessert, ist durch niemanden mehr
  kompromittiert als durch Chenu. Seine Schrift ist direkt provoziert durch Chenus
  Enth&uuml;llungen, h&uuml;tet sich aber sehr wohl, auch nur eine Silbe auf das zu erwidern, was
  Chenu &uuml;ber de la Hodde selbst sagt. Dieser Teil der Chenuschen Memoiren wenigstens ist also
  authentisch.</p>

  <p><font size="2">"In einer meiner n&auml;chtlichen Wanderungen", erz&auml;hlt Chenu, "bemerkte
  ich de la Hodde, wie er den Quai Voltaire auf- und abwandelte. Der Regen flo&szlig; stromweise,
  und dieser Umstand machte mich nachdenklich. Sollte zuf&auml;llig dieser teure de la Hodde auch
  in der Kasse der geheimen Fonds sch&ouml;pfen? Aber ich erinnerte mich seiner Ges&auml;nge,
  seiner herrlichen Strophen &uuml;ber Irland und Polen, und namentlich der heftigen Artikel, die
  er im Journal 'La R&eacute;forme_ schrieb" (w&auml;hrend Herr de la Hodde sich als den
  Bes&auml;nftiger der "R&eacute;forme hinzustellen sucht). "Guten Abend, de la Hodde, was Teufels
  treibst du hier zu dieser Stunde und in diesem schauderhaften Wetter? - Ich warte auf einen
  Schweren&ouml;ter, der mir Geld schuldig ist, und da er alle Abend zu dieser Stunde hier
  vor&uuml;berkommt, wird er mir zahlen, oder - und er schlug heftig mit seinem Stock auf die
  Brustwehr des Quais."</font></p>

  <p>De la Hodde sucht ihn loszuwerden und geht nach dem Pont du Carrousel zu. Chenu entfernt sich
  nach der entgegengesetzten Seite, aber nur, um sich unter den Arkaden des Instituts zu verbergen.
  De la Hodde kommt bald zur&uuml;ck, sieht sich sorgf&auml;ltig nach allen Seiten um und spaziert
  von neuem auf und ab.</p>

  <p><font size="2">"Eine Viertelstunde nachher bemerkte ich den Wagen mit den zwei kleinen
  gr&uuml;nen Laternen, den mir mein Ex-Agent signalisiert hatte" (ein ehemaliger Spion, der Chenu
  im Gef&auml;ngnis eine Menge Polizeigeheimnisse und Erkennungszeichen verraten hatte). "Er hielt
  an der Ecke der Rue des Vieux-Augustins. Ein Mann stieg aus; de la Hodde ging geradeswegs auf ihn
  zu; sie sprachen einen Augenblick zusammen, und ich sah de la Hodde die Bewegung eines Menschen
  machen, der Geld in seine Tasche steckt. - Nach diesem Vorfall wandte ich alles an, um de la
  Hodde aus unsern Zusammenk&uuml;nften zu entfernen und vor allem Albert zu verhindern, in eine
  Schlinge zu fallen, denn er war der Eckstein unsres Geb&auml;udes. Einige Tage nachher wies die
  'R&eacute;forme' einen Artikel des Herrn de la Hodde zur&uuml;ck. Seine literarische Eitelkeit
  wurde dadurch verletzt. Ich riet ihm, sich zu r&auml;chen durch Gr&uuml;ndung eines andern
  Journals. Er folgte diesem Rat und publizierte mit Pilhes und Dupoty sogar den Prospektus eines
  Blattes 'Le Peuple', und w&auml;hrend dieser Zeit waren wir ihn fast ganz los." - Chenu, p.
  46-48.</font></p>

  <p>Wir sehn: Der Coopersche Spion verwandelt sich in den politischen Prostituierten der
  gemeinsten Art, der auf der Stra&szlig;e im Regenwetter auf die <a name="S268" id=
  "S268"><b>&lt;268&gt;</b></a> Auszahlung seines cadeau &lt;seiner Belohnung&gt; durch den ersten
  besten officier de paix &lt;Friedensrichter, hier: Polizeibeamten&gt; lauert. Wir sehn ferner:
  Nicht de la Hodde, wie er glauben machen m&ouml;chte, sondern Albert stand an der Spitze der
  geheimen Gesellschaften. Dies folgt &uuml;berhaupt aus der ganzen Darstellung Chenus. Der
  Mouchard "im Interesse der Ordnung" verwandelt sich hier pl&ouml;tzlich in den beleidigten
  Schriftsteller, der sich &auml;rgert, da&szlig; auf der "R&eacute;forme" die Artikel des
  Mitarbeiters am "Charivari" nicht ohne weiteres aufgenommen werden, und der deshalb bricht mit
  der "R&eacute;forme", einem wirklichen Parteiorgan, bei dem er der Polizei n&uuml;tzlich werden
  konnte, um ein neues Blatt zu gr&uuml;nden, wo er h&ouml;chstens seine Literateneitelkeit
  befriedigen konnte. Wie die Prostituierten durch ein gewisses Sentiment, so suchte der Mouchard
  sich durch seine schriftstellerischen Anspr&uuml;che aus seiner schmutzigen Stellung zu retten.
  Der Ha&szlig; gegen die "R&eacute;forme", der durch sein ganzes Pamphlet geht, l&ouml;st sich auf
  in die trivialste Schriftstellerrank&uuml;ne. Endlich sehen wir, da&szlig; de la Hodde in der
  wichtigsten Zeit der geheimen Gesellschaften, kurz vor der Februarrevolution, mehr und mehr aus
  ihnen verdr&auml;ngt wurde; und hieraus erkl&auml;rt sich, warum sie, ganz im Gegensatz zu Chenu,
  in dieser Zeit nach seiner Darstellung mehr und mehr verfallen.</p>

  <p>Wir kommen jetzt zu der Szene, in der Chenu die Enth&uuml;llung der Verr&auml;tereien de la
  Hoddes nach der Februarrevolution schildert. Die Partei der "R&eacute;forme" war bei Albert im
  Luxembourg auf Caussidi&egrave;res Einladung versammelt. Monnier, Sobrier, Grandmenil, de la
  Hodde, Chenu etc. waren erschienen. Caussidi&egrave;re er&ouml;ffnete die Versammlung und sagte
  dann:</p>

  <p><font size="2">"Es befindet sich ein Verr&auml;ter unter uns. Wir werden uns als geheimes
  Tribunal konstituieren, um ihn zu richten. - Grandmenil als der &auml;lteste Anwesende wurde zum
  Pr&auml;sidenten und Tiphaine zum Sekret&auml;r ernannt. B&uuml;rger, fuhr Caussidi&egrave;re als
  &ouml;ffentlicher Ankl&auml;ger fort, lange haben wir brave Patrioten angeklagt. Wir waren weit
  entfernt zu ahnen, welche Schlange sich unter uns geschlichen hatte. Heute habe ich den
  wirklichen Verr&auml;ter entdeckt: es ist Lucien de la Hodde! - Dieser, der bisher ganz ruhig
  gesessen hatte, sprang auf bei dieser direkten Anklage. Er machte eine Bewegung gegen die
  T&uuml;r. Caussidi&egrave;re schlo&szlig; sie rasch, zog eine Pistole und rief: Wenn du dich
  r&uuml;hrst, zerschmettre ich dir den Sch&auml;del! - De la Hodde beteuerte feurig seine
  Unschuld. Gut, sagte Caussidi&egrave;re. Hier ist ein Aktensto&szlig;, der achtzehnhundert
  Berichte an den Polizeipr&auml;fekten enth&auml;lt - und er gab jedem unter uns die ihn speziell
  betreffenden Berichte. De la Hodde leugnete hartn&auml;ckig, da&szlig; diese Berichte,
  unterzeichnet Pierre, von ihm herr&uuml;hrten, bis Caussidi&egrave;re den in seinen Memoiren
  ver&ouml;ffentlichten Brief vorlas, einen Brief, worin de la Hodde seine Dienste dem
  Polizeipr&auml;fekten anbot und den er mit seinem wahren Namen unterzeichnet hatte. Von diesem
  Augenblick leugnete der <a name="S269" id="S269"><b>&lt;269&gt;</b></a></font> Ungl&uuml;ckliche
  nicht mehr, er suchte sich zu entschuldigen durch das Elend, das ihm den fatalen Gedanken
  eingegeben, sich in die Arme der Polizei zu werfen. Caussidi&egrave;re reichte ihm die Pistole
  dar, letztes Rettungsmittel, das ihm bleibe. De la Hodde flehte darauf zu seinen Richtern, er
  wimmerte um ihre Milde, aber sie blieben unbeugsam. Bocquet, einer der Anwesenden, dem die Geduld
  ausging, ergriff die Pistole und reichte sie ihm dreimal dar mit den Worten: Allons &lt;Los&gt;,
  zerschmettre dir den Sch&auml;del, Feigling, Feigling, oder ich selbst t&ouml;te dich! - Albert
  ri&szlig; sie ihm aus der Hand: Aber bedenke, ein Pistolenschu&szlig;, hier im Luxembourg,
  alarmiert alle Welt! - Richtig, rief Bocquet, wir m&uuml;ssen Gift haben. - Gift? sagte
  Caussidi&egrave;re, ich habe Gift mitgebracht, und zwar von allen Sorten. Er nahm ein Glas,
  f&uuml;llte es mit Wasser, das er zuckerte, sch&uuml;ttete dann ein wei&szlig;es Pulver hinein,
  bot es dem de la Hodde dar, der zur&uuml;ckschauderte: Ihr wollt mich also meucheln? - Jawohl,
  sagte Bocquet, trink. - De la Hodde war schrecklich anzuschauen. Seine Z&uuml;ge wurden fahl,
  seine sehr krausen und wohl frisierten Haare b&auml;umten sich auf seinem Haupt. Der
  Schwei&szlig; &uuml;berschwemmte sein Gesicht. Er flehte, er weinte: Ich will nicht sterben! Aber
  Bocquet, unbeugsam, hielt ihm immer noch das Glas dar. Allons, trink doch, sagte
  Caussidi&egrave;re, du wirst zum Teufel sein, ehe du dich versiehst. - Nein, nein, ich werde
  nicht trinken! Und in seiner Geisteszerr&uuml;ttung f&uuml;gte er mit einer schrecklichen
  Geb&auml;rde hinzu: O, ich werde mich r&auml;chen f&uuml;r alle diese Martern!</p>

  <p>Als man sah, da&szlig; aller Appell ans point d'honneur &lt;Ehrgef&uuml;hl&gt; nichts
  fruchtete, wurde de la Hodde auf Alberts F&uuml;rsprache endlich begnadigt und ins Gef&auml;ngnis
  der Conciergerie gebracht." Chenu. p. 134-136.</p>

  <p>Der angeblich Coopersche Spion wird immer erb&auml;rmlicher. Wir sehn ihn hier in seiner
  ganzen Ver&auml;chtlichkeit, wie er seinen Gegnern blo&szlig; durch seine Feigheit Widerstand zu
  leisten wei&szlig;. Wir werfen ihm vor, nicht da&szlig; er nicht sich selbst, sondern da&szlig;
  er nicht den ersten besten seiner Gegner niederscho&szlig;. Er sucht sich nachtr&auml;glich durch
  eine Schrift zu retten, worin er die ganze Revolution als eine blo&szlig;e escroquerie
  &lt;Gaunerei&gt; darzustellen sucht. Der richtige Titel dieser Schrift ist: <i>"Der
  entt&auml;uschte Polizist."</i> Sie weist nach, da&szlig; eine wirkliche Revolution das gerade
  Gegenteil ist von den Vorstellungen des Mourchards, der mit den "M&auml;nnern der Tat"
  &uuml;bereinstimmend in jeder Revolution das Werk einer kleinen Koterie sieht. W&auml;hrend alle
  von Koterien mehr oder weniger willk&uuml;rlich provozierten Bewegungen blo&szlig;e Emeuten
  blieben, geht aus de la Hoddes Darstellung selbst hervor, einerseits, da&szlig; die
  <i>offiziellen Republikaner</i> im Anfang der Februartage noch an der Eroberung der Republik
  verzweifelten, andrerseits, da&szlig; die <i>Bourgeoisie</i> die Republik erobern helfen
  mu&szlig;te, ohne sie zu wollen, da&szlig; also die Februarrepublik notwendig durch die
  Umst&auml;nde herbeigef&uuml;hrt wurde, die die Massen des au&szlig;er allen Koterien <a name=
  "S270" id="S270"><b>&lt;270&gt;</b></a> stehenden Proletariats in die Stra&szlig;en trieb und die
  Majorit&auml;t der Bourgeoisie zu Hause hielt oder zu gemeinsamer Aktion mit ihm zwang. - Was de
  la Hodde im &uuml;brigen mitteilt, ist &auml;u&szlig;erst d&uuml;rftig und reduziert sich auf die
  banalsten Klatschereien. Nur eine Szene ist interessant: die Zusammenkunft der offiziellen
  Demokraten im Lokal der "R&eacute;forme" am 21. Februar abends, in der die Chefs sich entschieden
  gegen einen gewaltsamen Angriff aussprachen. Der Inhalt ihrer Reden zeugt im ganzen, f&uuml;r
  diesen Tag, noch von einer richtigen Auffassung der Verh&auml;ltnisse. L&auml;cherlich ist nur
  die hochtrabende Form und die sp&auml;tere Pr&auml;tension derselben Leute, die Revolution von
  Anfang an mit Bewu&szlig;tsein und Absicht herbeigef&uuml;hrt zu haben. Das Schlimmste, was de la
  Hodde ihnen &uuml;brigens nachsagen kann, ist, da&szlig; sie ihn so lange unter sich
  duldeten.</p>

  <p>Kommen wir zu Chenu. Wer ist Herr Chenu? Er ist ein alter Konspirateur, seit 1832 in allen
  Emeuten beteiligt und der Polizei wohlbekannt. Zur Konskription herangezogen, desertiert er bald
  und bleibt unentdeckt in Paris, trotz seiner abermaligen Beteiligung an Verschw&ouml;rungen und
  an der Emeute von 1839. 1844 stellt er sich bei seinem Regiment, und sonderbarerweise wird ihm,
  trotz seiner wohlbekannten Antezedentien, das Kriegsgericht vom Divisionsgeneral erlassen. Noch
  mehr: er dient seine Zeit beim Regiment nicht ab, sondern kann nach Paris zur&uuml;ckkehren. 1847
  ist er in die Brandbombenverschw&ouml;rung verwickelt; er entkommt bei einem Verhaftungsversuch,
  bleibt aber nichtsdestoweniger in Paris, obwohl er in contumaciam &lt;in Abwesenheit&gt; zu vier
  Jahren verurteilt wird. Erst von seinen Mitverschw&ouml;rern angeklagt, mit der Polizei in
  Verbindung zu stehn, geht er nach Holland, von wo er am 21. Februar 1848 zur&uuml;ckkommt. Nach
  der Februarrevolution wird er Hauptmann in Caussidi&egrave;res Garden. Caussidi&egrave;re hat ihn
  bald im Verdacht (ein Verdacht der viel Wahrscheinlichkeit besitzt), mit Marrasts Spezialpolizei
  in Verbindung zu stehn, und entfernt ihn ohne viel Widerstand nach Belgien und sp&auml;ter nach
  Deutschland. Herr Chenu l&auml;&szlig;t sich ziemlich gutwillig nacheinander in die belgischen,
  deutschen und polnischen Freikorps einrangieren. Und alles dies zu einer Zeit, wo
  Caussidi&egrave;res Macht schon zu wanken begann, und obwohl Chenu ihn vollst&auml;ndig
  beherrscht haben will; so behauptet er, ihn durch einen Drohbrief, als er einmal verhaftet war,
  zu seiner sofortigen Freilassung gezwungen zu haben. Soviel &uuml;ber den Charakter und die
  Glaubw&uuml;rdigkeit unsres Autors.</p>

  <p>Die Massen von Schminke und Patschuli, worunter die Prostituierten die weniger anziehenden
  Seiten ihrer physischen Existenz zu ersticken suchen, <a name="S271" id=
  "S271"><b>&lt;271&gt;</b></a> finden sich literarisch reproduziert in dem bel-esprit
  &lt;Sch&ouml;ngeistigen&gt;, womit de la Hodde sein Pamphlet parf&uuml;miert. Der literarische
  Charakter des Chenuschen Buchs dagegen erinnert in der Naivet&auml;t und Lebendigkeit der
  Darstellung h&auml;ufig an Gil Blas. Wie Gil Blas in den verschiedensten Abenteuern stets
  Bedienter bleibt und alles nach dem Ma&szlig;stab des Bedienten beurteilt, so bleibt Chenu von
  der Emeute von 1832 bis zu seiner Entfernung aus der Pr&auml;fektur immer derselbe subalterne
  Konspirateur, dessen spezielle Borniertheit sich &uuml;brigens sehr genau unterscheiden
  l&auml;&szlig;t von den platten Reflexionen des ihm vom Elysee zugewiesenen literarischen
  "Faiseurs". Es ist klar, da&szlig; auch bei Chenu von einem Verst&auml;ndnis der
  revolution&auml;ren Bewegung nicht die Rede sein kann. Interessant bleiben in seiner Schrift
  daher nur die Kapitel, wo er mehr oder weniger unbefangen aus eigner Anschauung schildert: <i>die
  Konspirateurs</i> und <i>Held Caussidi&egrave;re</i>.</p>

  <p>Man kennt die Neigung der romanischen V&ouml;lker zu Verschw&ouml;rungen und die Rolle, die
  die Verschw&ouml;rungen in der modernen spanischen, italienischen und franz&ouml;sischen
  Geschichte gespielt haben. Nach den Niederlagen der spanischen und italienischen Verschw&ouml;rer
  im Anfang der zwanziger Jahre wurden Lyon und namentlich Paris die Zentren der
  revolution&auml;ren Verbindungen. Es ist bekannt, wie bis 1830 die liberalen Bourgeois an der
  Spitze der Verschw&ouml;rungen gegen die Restauration standen. Nach der Julirevolution trat die
  republikanische Bourgeoisie an ihre Stelle; das Proletariat, schon unter der Restauration zum
  Konspirieren erzogen, trat in dem Ma&szlig;e in den Vordergrund, worin die republikanischen
  Bourgeois durch die vergeblichen Stra&szlig;enk&auml;mpfe von den Konspirationen
  zur&uuml;ckgeschreckt wurden. Die soci&eacute;t&eacute; des saisons, mit der Barb&egrave;s und
  Blanqui die Ermeute von 1839 machten, war schon ausschlie&szlig;lich proletarisch, und ebenso
  waren es die nach der Niederlage gebildeten nouvelles saisons, an deren Spitze Albert trat, und
  woran Chenu, de la Hodde, Caussidi&egrave;re etc. sich beteiligten. Die Verschw&ouml;rung stand
  durch ihre Chefs fortw&auml;hrend in Verbindung mit den in der "R&eacute;forme"
  repr&auml;sentierten kleinb&uuml;rgerlichen Elementen, hielt sich jedoch immer sehr
  unabh&auml;ngig. Diese Konspirationen umfa&szlig;ten nat&uuml;rlich nie die gro&szlig;e Masse des
  Pariser Proletariats. Sie beschr&auml;nkten sich auf eine verh&auml;ltnism&auml;&szlig;ig kleine,
  stets schwankende Zahl von Mitgliedern, die teils aus alten, station&auml;ren, von jeder geheimen
  Gesellschaft ihrer Nachfolgerin regelm&auml;&szlig;ig &uuml;berlieferten Verschw&ouml;rern, teils
  aus neu angeworbenen Arbeitern bestand.</p>

  <p>Unter diesen alten Verschw&ouml;rern schildert Chenu fast ausschlie&szlig;lich nur die Klasse,
  zu der er selbst geh&ouml;rt: die <i>Konspirateurs von Profession</i>. Mit der <a name="S272" id=
  "S272"><b>&lt;272&gt;</b></a> Ausbildung der proletarischen Konspirationen trat das
  Bed&uuml;rfnis der Teilung der Arbeit ein; die Mitglieder teilten sich in
  Gelegenheitsverschw&ouml;rer, conspirateurs d'occasion, d.h. Arbeiter, die die Verschw&ouml;rung
  nur neben ihrer sonstigen Besch&auml;ftigung betrieben, nur die Zusammenk&uuml;nfte besuchten und
  sich bereithielten, auf den Befehl der Chefs am Sammelplatz zu erscheinen, und in Konspirateure
  von Profession, die ihre ganze T&auml;tigkeit der Verschw&ouml;rung widmeten und von ihr lebten.
  Sie bildeten die Mittelschicht zwischen den Arbeitern und den Chefs und schmuggelten sich
  h&auml;ufig sogar unter diese.</p>

  <p>Die Lebensstellung dieser Klasse bedingt schon von vornherein ihren ganzen Charakter. Die
  proletarische Konspiration bietet ihnen nat&uuml;rlich nur sehr beschr&auml;nkte und unsichre
  Existenzmittel. Sie sind daher fortw&auml;hrend gezwungen, die Kassen der Verschw&ouml;rung
  anzugreifen. Manche von ihnen kommen auch direkt in Kollisionen mit der b&uuml;rgerlichen
  Gesellschaft &uuml;berhaupt und figurieren mit mehr oder weniger Anstand vor den
  Zuchtpolizeigerichten. Ihre schwankende, im einzelnen mehr vom Zufall als von ihrer
  T&auml;tigkeit abh&auml;ngige Existenz, ihr regelloses Leben, dessen einzig fixe Stationen die
  Kneipen der marchands de vin &lt;Schankwirte&gt; sind - die Rendezvoush&auml;user der
  Verschwornen -, ihre unvermeidlichen Bekanntschaften mit allerlei zweideutigen Leuten rangieren
  sie in jenen Lebenskreis, den man in Paris la boh&ecirc;me nennt. Diese demokratischen Bohemiens
  proletarischen Ursprungs - es gibt auch eine demokratische Boheme b&uuml;rgerlichen Ursprungs,
  die demokratischen Bummler und piliers d'estaminet &lt;Kneipenstammg&auml;ste&gt; - sind also
  entweder Arbeiter, die ihre Arbeit aufgegeben haben und dadurch dissolut geworden sind, oder
  Subjekte, die aus dem Lumpenproletariat hervorgehn und alle dissoluten Gewohnheiten dieser Klasse
  in ihre neue Existenz &uuml;bertragen. Man begreift, wie unter diesen Umst&auml;nden fast in
  jeden Konspirationsproze&szlig; ein paar repris de justice &lt;Vorbestrafte&gt; sich verwickelt
  finden.</p>

  <p>Das ganze Leben dieser Verschw&ouml;rer von Profession tr&auml;gt den ausgepr&auml;gtesten
  Charakter der Boheme. Werbunteroffiziere der Verschw&ouml;rung, ziehen sie von marchand de vin zu
  marchand de vin, f&uuml;hlen den Arbeitern den Puls, suchen ihre Leute heraus, kajolieren sie in
  die Verschw&ouml;rung hinein und lassen entweder die Gesellschaftskasse oder den neuen Freund die
  Kosten der dabei unvermeidlichen Konsumtion von Litres tragen. Der marchand de vin ist
  &uuml;berhaupt ihr eigentlicher Herbergsvater. Bei ihm h&auml;lt der Verschw&ouml;rer sich
  meistens auf; hier hat er seine Rendezvous mit seinen Kollegen, mit den Leuten seiner Sektion,
  mit den Anzuwerbenden; hier endlich finden die ge- <a name="S273" id=
  "S273"><b>&lt;273&gt;</b></a> heimen Zusammenk&uuml;nfte der Sektionen und Sektionschefs
  (Gruppen) statt. Der Konspirateur, ohnehin wie alle Pariser Proletarier sehr heitrer Natur,
  entwickelt sich in dieser ununterbrochenen Kneipenatmosph&auml;re bald zum vollst&auml;ndigsten
  Bambocheur &lt;Zechbruder&gt;. Der finstre Verschw&ouml;rer, der in den geheimen Sitzungen eine
  spartanische Tugendstrenge an den Tag legt, taut pl&ouml;tzlich auf und verwandelt sich in einen
  &uuml;berall bekannten Stammgast, der den Wein und das weibliche Geschlecht sehr wohl zu
  sch&auml;tzen versteht. Dieser Kneipenhumor wird noch erh&ouml;ht durch die fortw&auml;hrenden
  Gefahren, denen der Konspirateur ausgesetzt ist; jeden Augenblick kann er auf die Barrikade
  gerufen werden und dort fallen, auf jedem Schritt und Tritt legt ihm die Polizei Schlingen, die
  ihn ins Gef&auml;ngnis oder gar auf die Galeeren bringen k&ouml;nnen. Solche Gefahren machen eben
  den Reiz des Handwerks aus; je gr&ouml;&szlig;er die Unsicherheit, desto mehr beeilt sich der
  Verschw&ouml;rer, den Genu&szlig; des Moments festzuhalten. Zugleich macht ihn die Gewohnheit der
  Gefahr im h&ouml;chsten Grade gleichg&uuml;ltig gegen Leben und Freiheit. Im Gef&auml;ngnis ist
  er zu Hause wie beim marchand de vin. Jeden Tag erwartet er den Befehl zum Losbruch. Die
  verzweifelte Tollk&uuml;hnheit, die in jeder Pariser Insurrektion hervortritt, wird gerade durch
  diese alten Verschw&ouml;rer von Profession, die hommes de coups de main &lt;M&auml;nner des
  Handstreichs&gt;, hereingebracht. Sie sind es, die die ersten Barrikaden aufwerfen und
  kommandieren, die den Widerstand organisieren, die Pl&uuml;nderung der Waffenl&auml;den, die
  Wegnahme der Waffen und Munition aus den H&auml;usern leiten und mitten im Aufstand jene
  verwegnen Handstreiche ausf&uuml;hren, die die Regierungspartei so oft in Verwirrung bringen. Mit
  einem Wort, sie sind die Offiziere der Insurrektion.</p>

  <p>Es versteht sich, da&szlig; diese Konspirateurs sich nicht darauf beschr&auml;nken, das
  revolution&auml;re Proletariat &uuml;berhaupt zu organisieren. Ihr Gesch&auml;ft besteht gerade
  darin, dem revolution&auml;ren Entwicklungsproze&szlig; vorzugreifen, ihn k&uuml;nstlich zur
  Krise zu treiben, eine Revolution aus dem Stegreif, ohne die Bedingungen einer Revolution zu
  machen. Die einzige Bedingung der Revolution ist f&uuml;r sie die hinreichende Organisation ihrer
  Verschw&ouml;rung. Sie sind die Alchimisten der Revolution und teilen ganz die
  Ideenzerr&uuml;ttung und die Borniertheit in fixen Vorstellungen der fr&uuml;heren Alchimisten.
  Sie werfen sich auf Erfindungen, die revolution&auml;re Wunder verrichten sollen: Brandbomben,
  Zerst&ouml;rungsmaschinen von magischer Wirkung, Emeuten, die um so wundert&auml;tiger und
  &uuml;berraschender wirken sollen, je weniger sie einen rationellen Grund haben. Mit. solcher
  Projektenmacherei besch&auml;ftigt, haben sie keinen andern Zweck als den n&auml;chsten des
  Umsturzes der bestehenden <a name="S274" id="S274"><b>&lt;274&gt;</b></a> Regierung und verachten
  aufs tiefste die mehr theoretische Aufkl&auml;rung der Arbeiter &uuml;ber ihre Klasseninteressen.
  Daher ihr nicht proletarischer, sondern plebejischer &Auml;rger &uuml;ber die habits noirs
  &lt;Befrackten&gt;, die mehr oder minder gebildeten Leute, die diese Seite der Bewegung
  vertreten, von denen sie aber, als von den offiziellen Repr&auml;sentanten der Partei, sich nie
  ganz unabh&auml;ngig machen k&ouml;nnen. Die habits noirs m&uuml;ssen ihnen von Zeit zu Zeit auch
  als Geldquelle dienen. Es versteht sich &uuml;brigens, da&szlig; die Konspirateurs der
  Entwicklung der revolution&auml;ren Partei mit oder wider Willen folgen m&uuml;ssen.</p>

  <p>Der Hauptcharakterzug im Leben der Konspirateurs ist. ihr Kampf mit der Polizei, zu der sie
  grade dasselbe Verh&auml;ltnis haben wie die Diebe und die Prostituierten. Die Polizei toleriert
  die Verschw&ouml;rungen, und zwar nicht blo&szlig; als ein notwendiges &Uuml;bel: Sie toleriert
  sie als leicht zu &uuml;berwachende Zentren, in denen sich die gewaltsamsten revolution&auml;ren
  Elemente der Gesellschaft zusammenfinden, als Werkst&auml;tten der Emeute, die in Frankreich ein
  ebenso notwendiges Regierungsmittel geworden ist wie die Polizei selbst, und endlich als
  Rekrutierungsplatz f&uuml;r ihre eignen politischen Mouchards. Grade wie die brauchbarsten
  Spitzbubenf&auml;nger, die Vidocq und Konsorten, aus der Klasse der h&ouml;heren und niederen
  Gauner, der Diebe, escrocs &lt;Betr&uuml;ger&gt; und falschen Bankeruttiers genommen werden und
  oft wieder in ihr altes Handwerk zur&uuml;ckfallen, geradeso rekrutiert sich die niedere
  politische Polizei aus den Konspirateurs von Profession. Die Verschw&ouml;rer behalten
  unaufh&ouml;rlich F&uuml;hlung mit der Polizei, sie kommen jeden Augenblick in Kollision mit ihr;
  sie jagen auf die Mouchards, wie die Mouchards auf sie jagen. Die Spionage ist eine ihrer
  Hauptbesch&auml;ftigungen. Kein Wunder daher, da&szlig; der kleine Sprung vom
  handwerksm&auml;&szlig;igen Verschw&ouml;rer zum bezahlten Polizeispion, erleichtert durch das
  Elend und das Gef&auml;ngnis, durch Drohungen und Versprechungen, sich so h&auml;ufig macht.
  Daher das grenzenlose Verdachtsystem in den Verschw&ouml;rungen, das die Mitglieder
  vollst&auml;ndig blind macht und sie in ihren besten Leuten Mouchards und in den wirklichen
  Mouchards ihre zuverl&auml;ssigsten Leute erkennen l&auml;&szlig;t. Da&szlig; diese aus den
  Verschw&ouml;rern angeworbenen Spione sich mit der Polizei meist in dem guten Glauben einlassen,
  sie d&uuml;pieren zu k&ouml;nnen, da&szlig; es ihnen eine Zeitlang gelingt, eine doppelte Rolle
  zu spielen, bis sie den Konsequenzen ihres ersten Schritts mehr und mehr verfallen, und da&szlig;
  die Polizei wirklich oft von ihnen d&uuml;piert wird, ist einleuchtend. Ob &uuml;brigens ein
  solcher Konspirateur den Schlingen der Polizei verf&auml;llt, h&auml;ngt von rein zuf&auml;lligen
  Umst&auml;nden ab und von einem mehr quantitativen als qualitativen Unterschied der
  Charakterfestigkeit.</p>

  <p><b><a name="S275" id="S275">&lt;275&gt;</a></b> Das sind die Konspirateure, die uns Chenu oft
  sehr lebendig vorf&uuml;hrt und deren Charakter er bald mit, bald wider Willen schildert. Er
  selbst &uuml;brigens ist, bis in seine nicht ganz klaren Verbindungen mit der Delessertschen und
  Marrastschen Polizei hinein, das schlagendste Bild eines Konspirateurs von Handwerk.</p>

  <p>In demselben Ma&szlig;, wie das Pariser Proletariat selbst als Partei in den Vordergrund trat,
  verloren diese Konspirateurs an leitendem Einflu&szlig;, wurden sie zersprengt, fanden sie eine
  gef&auml;hrliche Konkurrenz in proletarischen geheimen Gesellschaften, die nicht die unmittelbare
  Insurrektion, sondern die Organisation und Entwicklung des Proletariats zum Zweck hatten. Schon
  die Insurrektion von 1839 hatte einen entschieden proletarischen und kommunistischen Charakter.
  Nach ihr aber traten die Spaltungen ein, &uuml;ber die die alten Konspirateure so viel klagen;
  Spaltungen, die aus dem Bed&uuml;rfnis der Arbeiter hervorgingen, sich &uuml;ber ihre
  Klasseninteressen zu verst&auml;ndigen, und die sich teils in den alten Verschw&ouml;rungen
  selbst, teils in neuen propagandistischen Verbindungen &auml;u&szlig;erten. Die kommunistische
  Agitation, die Cabet bald nach 1839 mit Macht begann, die Streitfragen, die sich innerhalb der
  kommunistischen Partei erhoben, wuchsen den Konspirateuren bald &uuml;ber den Kopf. Chenu wie de
  la Hodde geben zu, da&szlig; die Kommunisten zur Zeit der Februarrevolution bei weitem die
  st&auml;rkste Fraktion des revolution&auml;ren Proletariats gewesen seien. Die Konspirateure, um
  ihren Einflu&szlig; auf die Arbeiter und damit ihr Gegengewicht gegen die habits noirs nicht zu
  verlieren, mu&szlig;ten dieser Bewegung folgen und sozialistische oder kommunistische Ideen
  adoptieren. So entstand schon vor der Februarrevolution der Gegensatz der
  Arbeiterverschw&ouml;rungen, die durch Albert repr&auml;sentiert wurden, gegen die Leute von der
  "R&eacute;forme", derselbe Gegensatz, der sich bald nachher in der provisorischen Regierung
  reproduzierte. Es f&auml;llt uns &uuml;brigens nicht ein, Albert mit diesen Konspirateurs zu
  verwechseln. Aus beiden Schriften geht hervor, da&szlig; Albert sich eine pers&ouml;nliche
  unabh&auml;ngige Stellung &uuml;ber diesen seinen Werkzeugen zu behaupten wu&szlig;te und
  keineswegs in die Klasse von Leuten geh&ouml;rt, die das Konspirieren als Nahrungszweig
  betrieben.</p>

  <p>Die Bombengeschichte von 1847, eine Angelegenheit, in der die Polizei mehr als in allen
  fr&uuml;heren direkt einwirkte, sprengte endlich die hartn&auml;ckigsten und widersinnigsten
  alten Konspirateurs und warf ihre bisherigen Sektionen in die direkte proletarische Bewegung
  hinein.</p>

  <p>Diese Konspirateurs von Profession, die heftigsten Leute ihrer Sektionen und die
  d&eacute;tenus politiques &lt;politischen Gefangenen&gt; proletarischen Ursprungs, meist selbst
  alte Kon- <a name="S276" id="S276"><b>&lt; 276&gt;</b></a> spirateurs, finden wir nach der
  Februarrevolution als Montagnards in der Polizeipr&auml;fektur wieder. Die Konspirateurs bilden
  aber den Kern der ganzen Gesellschaft. Man begreift, da&szlig; diese Leute, hier auf einmal
  bewaffnet zusammengedr&auml;ngt, mit ihren Pr&auml;fekten und ihren Offizieren meist ganz
  vertraut, ein ziemlich turbulentes Korps bilden mu&szlig;ten. Wie die Montagne der
  Nationalversammlung die Parodie der alten Montagne war und durch ihre Impotenz aufs schlagendste
  bewies, da&szlig; die alten revolution&auml;ren Traditionen von 1793 heute nicht mehr ausreichen,
  so bewiesen die Montagnards der Polizeipr&auml;fektur, die Reproduktion der alten Sansculotten,
  da&szlig; in der modernen Revolution auch dieser Teil des Proletariats nicht mehr hinreicht und
  da&szlig; allein das gesamte Proletariat sie durchf&uuml;hren kann.</p>

  <p>Chenu schildert den sansculottischen Lebenswandel dieser ehrenwerten Gesellschaft in der
  Pr&auml;fektur h&ouml;chst lebendig. Diese humoristischen Szenen, wobei Herr Chenu offenbar
  selbstt&auml;tig mitgewirkt hat, sind zuweilen etwas toll, aber bei dem Charakter der alten
  konspirierenden Bambocheurs h&ouml;chst erkl&auml;rlich und bilden ein notwendiges und selbst
  gesundes Gegenst&uuml;ck gegen die Orgien der Bourgeoisie in den letzten Jahren
  Louis-Philippes.</p>

  <p>Wir zitieren blo&szlig; ein Beispiel aus der Erz&auml;hlung ihrer Installation in der
  Pr&auml;fektur.</p>

  <p><font size="2">"Als der Tag anbrach, sah ich nach und nach die Gruppenchefs mit ihren
  Mannschaften ankommen, aber meist unbewaffnet. Ich machte Caussidi&egrave;re hierauf aufmerksam.
  Ich werde ihnen Waffen besorgen, sagte er. Suche einen passenden Ort aus, um sie in der
  Pr&auml;fektur zu kasernieren. Ich f&uuml;hrte sofort diesen Auftrag aus und schickte sie, den
  Posten der alten Stadtsergeanten zu besetzen, wo ich einst so unw&uuml;rdig behandelt worden war.
  Einen Augenblick nachher sah ich sie im Lauf zur&uuml;ckkommen. Wohin geht ihr? frug ich sie, -
  Der Posten ist besetzt durch einen Schwarm von Stadtsergeanten, antwortete mir Devaisse; sie
  schlafen ruhig, und wir suchen Instrumente, um sie zu wecken und herauszuwerfen. - Sie
  bewaffneten sich nun mit allem, was ihnen in die Hand fiel, Ladst&ouml;cken, S&auml;belscheiden,
  Riemen, die sie doppelt legten, und Besenstielen. Dann fielen meine Jungen, die sich alle mehr
  oder minder zu beklagen gehabt hatten &uuml;ber die Insolenz und Brutalit&auml;t der
  Schl&auml;fer, mit gehobenem Arm &uuml;ber sie her und brachten ihnen w&auml;hrend mehr als einer
  halben Stunde eine so rauhe Lektion bei, da&szlig; einige davon l&auml;ngere Zeit krank waren.
  Auf ihren Angstschrei st&uuml;rzte ich hinzu, und es gelang mir nur mit M&uuml;he, die T&uuml;re
  zu &ouml;ffnen, die die Montagnards wohlweislich von innen verschlossen hielten. Es war der
  M&uuml;he wert, jetzt die Stadtsergeanten halbnackt in den Hof st&uuml;rzen zu sehen; sie
  sprangen mit einem Satz die Treppe hinunter, und wohl bekam es ihnen, alle Schliche der
  Pr&auml;fektur zu kennen, um aus den Augen ihrer sie hetzenden Feinde zu verschwinden. Einmal
  Meister des Platzes, dessen Garnison sie mit soviel H&ouml;flichkeit abgel&ouml;st hatten,
  schm&uuml;ckten sich unsre Montagnards siegesstolz mit der Hinterlassenschaft der Besiegten, und
  w&auml;hrend langer Zeit sah man sie auf und <a name="S277" id=
  "S277"><b>&lt;277&gt;</b></a></font> ab wandeln im Hof der Pr&auml;fektur, den Degen an der
  Seite, den Mantel um die Schulter und ihr Haupt geziert mit dem dreieckigen Hut, einst so
  gef&uuml;rchtet von der Mehrzahl unter ihnen." p 83-85.</p>

  <p>Wir haben die Montagnards kennengelernt, wir kommen zu ihrem Chef, dem Helden der Epop&ouml;e
  Chenu, zu <i>Caussidi&egrave;re</i>. Chenu f&uuml;hrt ihn uns um so h&auml;ufiger vor, als er es
  ist, gegen den das ganze Buch sich eigentlich richtet.</p>

  <p>Die Hauptvorw&uuml;rfe, die Caussidi&egrave;re gemacht wurden, beziehen sich auf seinen
  moralischen Lebenswandel, Wechselreitereien und sonstige kleine Versuche, Geld aufzutreiben, wie
  sie jedem verschuldeten und lebenslustigen commis voyageur &lt;Handlungsreisender&gt; in Paris
  vorkommen k&ouml;nnen und vorkommen. Es h&auml;ngt &uuml;berhaupt nur von der Gr&ouml;&szlig;e
  des Kapitals ab, ob die Prellereien, Profitmachereien, Schwindeleien und B&ouml;rsenspiele, auf
  denen der ganze Handel beruht, mehr oder weniger an den Code p&eacute;nal &lt;an das
  Strafgesetzbuch&gt; streifen. &Uuml;ber die B&ouml;rsencoups und den chinesischen Betrug, die
  speziell den franz&ouml;sischen Handel charakterisieren, vergleiche man z.B. Fouriers pikante
  Schilderungen in den "Quatre mouvements", der "Fausse Industrie", dem "Trait&eacute; de
  l'unit&eacute; universelle" und seinem Nachla&szlig;. Herr Chenu versucht nicht einmal zu
  beweisen, da&szlig; Caussidi&egrave;re seine Stellung als Polizeipr&auml;fekt zu seinen
  Privatzwecken exploitiert habe. &Uuml;berhaupt kann eine Partei sich Gl&uuml;ck w&uuml;nschen,
  wenn ihre siegreichen Gegner auf die Enth&uuml;llung solcher handelsmoralischen
  Erb&auml;rmlichkeiten sich beschr&auml;nken m&uuml;ssen. Die kleinen Experimente des commis
  voyageur Caussidi&egrave;re und die gro&szlig;artigen Skandale der Bourgeoisie von 1847, welcher
  Kontrast! Der ganze Angriff hat nur einen Sinn, insofern Caussidi&egrave;re der Partei der
  "R&eacute;forme" angeh&ouml;rte, die ihren Mangel an revolution&auml;rer Energie und Verstand
  durch republikanische Tugendbeteuerungen und einen finstern Ernst der Gesinnung zu verdecken
  suchte.</p>

  <p>Caussidi&egrave;re ist unter den Chefs der Februarrevolution die einzige erheiternde Figur. In
  seiner Eigenschaft als loustic &lt;Spa&szlig;macher&gt; der Revolution war er der ganz passende
  Chef der alten Konspirateurs von Handwerk. Sinnlich und humoristisch, alter Stammgast in
  Caf&eacute;s und Kneipen der verschiedensten Art, der selbst lebte und leben lie&szlig;, dabei
  milit&auml;risch mutig, unter einer breitschultrigen Bonhomie und Ungeniertheit eine gro&szlig;e
  Geriebenheit, schlaue Reflexion und feine Beobachtung verbergend, besa&szlig; er einen gewissen
  revolution&auml;ren Takt und revolution&auml;re Energie. Caussidi&egrave;re war damals ein echter
  Plebejer, der die Bourgeoisie instinktm&auml;&szlig;ig ha&szlig;te und alle plebejischen
  Leidenschaften im h&ouml;chsten Grade teilte. Kaum auf der Pr&auml;fektur installiert,
  konspiriert er schon gegen den "National", ohne dar&uuml;ber die K&uuml;che und den <a name=
  "S278" id="S278"><b>&lt;278&gt;</b></a> Keller seines Vorg&auml;ngers zu vernachl&auml;ssigen. Er
  organisiert sich sofort eine milit&auml;rische Macht, sichert sich ein Journal, lanciert Klubs,
  verteilt die Rollen und agiert &uuml;berhaupt im ersten Moment mit gro&szlig;er Sicherheit. In
  vierundzwanzig Stunden ist die Pr&auml;fektur in eine Festung verwandelt, in der er seinen
  Feinden trotzen kann. Aber alle seine Pl&auml;ne bleiben entweder blo&szlig;e Projekte oder
  laufen in der Praxis auf pure plebejische Sp&auml;&szlig;e ohne Resultat hinaus. Als die
  Gegens&auml;tze sich schroffer gestalten, teilt er das Los seiner Partei, die zwischen den Leuten
  vom "National" und den proletarischen Revolution&auml;ren wie Blanqui unentschieden in der Mitte
  stehnbleibt. Seine Montagnards spalten sich; die alten Bambocheurs wachsen ihm &uuml;ber den Kopf
  und sind nicht mehr zu z&uuml;geln, w&auml;hrend der revolution&auml;re Teil zu Blanqui
  &uuml;bergeht. Caussidi&egrave;re selbst verb&uuml;rgert in seiner offiziellen Stellung als
  Pr&auml;fekt und Repr&auml;sentant immer mehr; am 15. Mai h&auml;lt er sich vorsichtig
  zur&uuml;ck und rechtfertigt sich in der Kammer auf eine unverantwortliche Weise; am 23. Juni
  l&auml;&szlig;t er die Insurrektion direkt im Stich. Zum Lohn wird er nat&uuml;rlich von der
  Pr&auml;fektur entfernt und bald darauf ins Exil geschickt.</p>

  <p>Wir lassen einige der bezeichnendaten Stellen aus Chenu und de la Hodde &uuml;ber
  Caussidi&egrave;re folgen.</p>

  <p>Kaum ist de la Hodde am Abend des 24. Februar als Generalsekret&auml;r der Pr&auml;fektur von
  Caussidi&egrave;re installiert, so sagt ihm dieser:</p>

  <p><font size="2">"'Ich brauche hier solide Leute. Die administrative Boutique wird immer so
  ziemlich ihren Gang gehn; ich habe provisorisch die alten Beamten beibehalten; sobald sie die
  Patrioten gebildet haben, werden wir sie <i>balancieren</i>. Das ist Nebensache. Es handelt sich
  darum, aus der Pr&auml;fektur die Zitadelle der Revolution zu machen; instruiert unsre Leute
  danach; sie sollen alle herkommen. Haben wir erst eintausend St&uuml;ck handfester Kameraden
  hier, so halten wir die Katze am Schwanz. Ledru-Rollin, Flocon, Albert und ich verstehn uns, und
  ich hoffe, da&szlig; die Sache sich machen wird. Der 'National' mu&szlig; purzeln. Das geschehn,
  werden wir das Land schon republikanisieren, es mag wollen oder nicht.'</font></p>

  <p><font size="2">Gleich darauf kam Garnier-Pag&egrave;s, Maire von Paris, unter dessen Befehl
  der "National" die Polizei gestellt hatte, einen Besuch abstatten und schlug Caussidi&egrave;re
  vor, anstatt des unangenehmen Postens auf der Pr&auml;fektur lieber die Kommandantur des
  Schlosses von Compi&egrave;gne anzunehmen. Caussidi&egrave;re antwortete ihm mit der kleinen
  Fl&ouml;tenstimme, die ihm zu Gebot stand und die so merkw&uuml;rdig mit seinen breiten Schultern
  kontrastierte: 'Ich nach Compi&egrave;gne? Unm&ouml;glich. Es ist notwendig, da&szlig; ich hier
  bleibe. Ich habe da unten mehrere Hundert gem&uuml;tliche Jungen, die wacker arbeiten; ich
  erwarte ihrer noch zweimal soviel. Wenn der gute Wille oder der Mut euch auf dem H&ocirc;tel de
  Ville fehlt, so werde ich euch helfen k&ouml;nnen. Ha, ha, la r&eacute;volution fera son petit
  bonhomme de chemin, il le faudra bien! &lt; die Revolution wird ihr St&uuml;ckchen Weg schon
  schaffen, sie mu&szlig; es einfach!&gt;' - 'Die Revolution? aber sie ist fer- <a name="S279" id=
  "S279"><b>&lt;279&gt;</b></a></font> tig!' - 'Bah, sie hat noch gar nicht angefangen!' - Der arme
  Maire stand da wie ein T&ouml;lpel." De la Hodde, p. 72.</p>

  <p>Zu den heitersten Szenen, die Chenu schildert, geh&ouml;rt der Empfang der
  Polizeikommiss&auml;re und ofiiciers de paix durch den neuen Pr&auml;fekten, der bei ihrer
  Anmeldung gerade bei Tische war.</p>

  <p><font size="2">"Sie sollen warten, sagte Caussidi&egrave;re, der Pr&auml;fekt <i>arbeitet</i>.
  Er arbeitete noch eine gute halbe Stunde und arrangierte dann die Szenerie f&uuml;r den Empfang
  der Herrn Kommiss&auml;re, die unterdessen die gro&szlig;e Treppe entlang standen.
  Caussidi&egrave;re setzte sich majest&auml;tisch nieder in seinen Sessel, seinen gro&szlig;en
  S&auml;bel an der Seite. Zwei w&uuml;ste Montagnards mit kannibalischer Miene bewachten die
  T&uuml;r, die Muskete beim Fu&szlig;, die Pfeife im Mund. Zwei Hauptleute mit gezogenem
  S&auml;bel standen an jeder Seite seines Pults. Au&szlig;erdem waren in dem Salon gruppiert alle
  Sektionschefs und die Republikaner, die seinen Generalstab bildeten; alles bewaffnet mit
  gro&szlig;en S&auml;beln und Kavalleriepistolen, mit B&uuml;chsen und Jagdflinten. Alle Welt
  rauchte, und die Rauchwolke, die den Salon erf&uuml;llte, verfinsterte noch die Gesichter und gab
  dieser Szene eine wirklich erschreckende Physiognomie. In der Mitte war ein Platz f&uuml;r die
  Kommiss&auml;re freigeblieben. Jeder bedeckte sich, und Caussidi&egrave;re gab Befehl, sie
  einzuf&uuml;hren. Diese armen Kommiss&auml;re verlangten nichts sehnlicher, denn sie waren den
  Grobheiten und Drohungen der Montagnards ausgesetzt, die sie in allen m&ouml;glichen Saucen
  frikassieren wollten. Schurkenbande, br&uuml;llten sie, jetzt halten wir euch auch einmal! Ihr
  kommt nicht mehr fort, ihr m&uuml;&szlig;t eure Haut hier lassen! - Bei ihrem Eintritt in das
  Kabinett des Pr&auml;fekten glaubten sie, von der Scylla in die Charybdis zu geraten. Der erste,
  der seinen Fu&szlig; auf die Schwelle setzte, schien einen Augenblick zu schwanken. Er
  wu&szlig;te nicht recht, sollte er vorw&auml;rtsgehn oder zur&uuml;ck, so finster richteten sich
  alle Blicke auf ihn. Endlich wagte er sich, tat einen Schritt vor und gr&uuml;&szlig;te, noch
  einen Schritt und gr&uuml;&szlig;te tiefer, einen andern Schritt und gr&uuml;&szlig;te noch
  tiefer. Jeder machte sein Entree mit tiefen Verbeugungen gegen den schrecklichen Pr&auml;fekten,
  der alle diese Huldigungen kalt und schweigend empfing, die Hand gest&uuml;tzt auf den Griff
  seines S&auml;bels. Die Kommiss&auml;re betrachteten diese sonderbare Schaustellung mit glotzigen
  Augen. Einige, welche der Schrecken verwirrte und welche uns zweifelsohne den Hof machen wollten,
  fanden das Tableau imposant, majest&auml;tisch. - Stille! gebot ein Montagnard mit Grabesstimme.
  - Als sie alle eingetreten waren, brach Caussidi&egrave;re, der bis dahin stumm und unbeweglich
  geblieben war, das Schweigen und sagte mit seiner furchtbarsten Stimme:</font></p>

  <p><font size="2">'Vor acht Tagen habt ihr nichts weniger erwartet, als mich hier an diesem Platz
  zu finden, umgeben von treuen Freunden. Sie sind also heute eure Gebieter, diese
  Pappendeckelrepublikaner, wie ihr sie einst nanntet. Ihr zittert vor denen, die ihr mit der
  unedelsten Behandlung &uuml;berh&auml;uft habt. Sie, Vassal, waren der niedertr&auml;chtigste
  se&iuml;de &lt;Fanatiker&gt; der gest&uuml;rzten Regierung, der heftigste Verfolger der
  Republikaner, und jetzt sind Sie gefallen in die H&auml;nde Ihrer unerbittlichsten Feinde, denn
  keiner ist hier gegenw&auml;rtig, der Ihren Verfolgungen entgangen w&auml;re. Wenn ich auf die
  gerechten Reklamationen <a name="S280" id="S280"><b>&lt;280&gt;</b></a></font> h&ouml;ren wollte,
  die man an mich richtet, w&uuml;rde ich Repressalien gebrauchen; ich ziehe es vor zu vergessen.
  Kehrt alle zu euren Funktionen zur&uuml;ck; aber wenn ich jemals erfahre, da&szlig; ihr die Hand
  bietet zu irgendeiner reaktion&auml;ren Mogelei, werde ich euch wie Ungeziefer zertreten.
  Geht!'</p>

  <p>Die Kommiss&auml;re hatten die ganze Stufenleiter des Schreckens durchlaufen, und zufrieden,
  mit einer Strafpredigt des Pr&auml;fekten davonzukommen, schoben sie ganz fidel ab. Die
  Montagnards, die sie unten an der Treppe erwarteten, geleiteten sie mit einem l&auml;rmenden
  Charivari bis an das Ende der Rue de Jerusalem. Kaum war der letzte verschwunden, als wir eine
  ungeheure Lache aufschlugen. Caussidi&egrave;re strahlte und lachte mehr als alle andern
  &uuml;ber den herrlichen Streich, den er seinen Kommiss&auml;ren gespielt hatte." Chenu, p.
  87-90.</p>

  <p>Nach dem 17. M&auml;rz, an dem Caussidi&egrave;re vielen Anteil hatte, sagte er zu Chenu:</p>

  <p><font size="2">"Ich kann nach meinem Belieben die Massen erheben und sie auf die Bourgeoisie
  st&uuml;rzen." Chenu, p. 140.</font></p>

  <p>Caussidi&egrave;re brachte es &uuml;berhaupt nie weiter mit seinen Gegnern, als Bangemachen
  mit ihnen zu spielen.</p>

  <p>Endlich &uuml;ber das Verh&auml;ltnis Caussidi&egrave;res zu den Montagnards sagt Chenu:</p>

  <p><font size="2">"Wenn ich zu Caussidi&egrave;re von den Exzessen sprach, denen sich seine Leute
  &uuml;berlie&szlig;en, seufzte er, aber die H&auml;nde waren ihm gebunden. Die gr&ouml;&szlig;te
  Zahl hatte sein Leben mitgelebt, er hatte ihr Elend geteilt und ihre Freuden, mehrere hatten ihm
  Dienste erwiesen. Wenn er sie nicht niederhalten konnte, war dies die Folge seiner eignen
  Vergangenheit." p. 97.</font></p>

  <p>Wir erinnern unsre Leser, da&szlig; diese beiden B&uuml;cher geschrieben wurden zur Zeit der
  Agitation f&uuml;r die Wahlen vom 10. M&auml;rz. Was ihre Wirkung war, geht hervor aus dem
  Wahlresultat - dem gl&auml;nzenden Sieg der Roten.</p>

  <p align="center">III</p>

  <p align="center"><i>"Le socialisme</i> et <i>l'imp&ocirc;t", par &Eacute;mile de Girardin,</i>
  Paris 1850<br>
  &lt;<i>"Der Sozialismus und die Steuer", Von &Eacute;mile de Girardin</i> &gt;</p>

  <p>Es gibt zweierlei Arten von Sozialismus, den "guten" Sozialismus und den "schlechten"
  Sozialismus.</p>

  <p>Der <i>schlechte</i> Sozialismus, das ist <i>"der Krieg der Arbeit gegen das Kapital"</i>. Auf
  seine Rechnung fallen alle die Schreckensbilder: gleiche Verteilung der L&auml;ndereien,
  Aufhebung der Familienbande, organisierte Pl&uuml;nderung usw.</p>

  <p><b><a name="S281" id="S281">&lt;281&gt;</a></b> Der <i>gute</i> Sozialismus, das ist <i>"die
  Eintracht</i> von <i>Arbeit und Kapital"</i>. In seinem Gefolge befinden sich die Abschaffung der
  Unwissenheit, die Entfernung der Ursachen des Pauperismus, die Konstitution des Kredits, die
  Vervielf&auml;ltigung des Eigentums, die Reform der Steuer, mit einem Wort, "das Regime, das sich
  am meisten der Vorstellung n&auml;hert, die sich der Mensch vom Reich Gottes auf Erden
  macht".</p>

  <p>Man mu&szlig; sich des guten Sozialismus bedienen, um den schlechten zu ersticken.</p>

  <p><font size="2">"Der Sozialismus hat einen Hebel; dieser Hebel war das <i>Budget</i>. Aber es
  fehlte ihm ein St&uuml;tzpunkt, um die Welt aus den Angeln zu heben. Dieser St&uuml;tzpunkt, die
  Revolution vom 24. Februar hat ihn gegeben: <i>das allgemeine Stimmrecht</i>."</font></p>

  <p>Die Quelle des Budgets ist die <i>Steuer</i>. Die Wirkung des allgemeinen Stimmrechts auf das
  Budget soll also seine Wirkung auf die Steuer sein. Und durch diese Wirkung auf die Steuer
  realisiert sich der "gute" Sozialismus.</p>

  <p><font size="2">"Frankreich kann nicht &uuml;ber 1.200 Millionen Franken j&auml;hrlicher Steuer
  zahlen. Wie wollt ihr es anfangen, um die Ausgaben auf diese Summe zu reduzieren?"</font></p>

  <p><font size="2">"Seit f&uuml;nfunddrei&szlig;ig Jahren habt ihr dreimal in zwei Charten und
  eine Konstitution geschrieben, da&szlig; alle Franzosen im Verh&auml;ltnis ihres Verm&ouml;gens
  zu den Staatslasten beitragen sollen. Seit f&uuml;nfunddrei&szlig;ig Jahren ist diese Gleichheit
  der Steuer eine L&uuml;ge ... Betrachten wir uns das franz&ouml;sische Steuersystem."</font></p>

  <p><i>I. Grundsteuer</i>. Die Grundsteuer trifft die Grundeigent&uuml;mer <i>nicht
  gleichm&auml;&szlig;ig</i>:</p>

  <p><font size="2">"Wenn zwei benachbarte Grundst&uuml;cke dieselbe Katastersch&auml;tzung
  erhalten haben, so zahlen die zwei Grundeigent&uuml;mer dieselbe Steuer, ohne Unterschied
  zwischen dem scheinbaren und dem reellen Eigent&uuml;mer",</font></p>

  <p>d h. dem hypothekenbeladenen und dem hypothekenfreien Eigent&uuml;mer.</p>

  <p>Ferner: Die Grundsteuer steht <i>nicht im Verh&auml;ltnis</i> zu den Steuern, die auf die
  &uuml;brigen Arten des Eigentums fallen. Als die Nationalversammlung 1790 sie einf&uuml;hrte,
  stand sie unter dem Einflu&szlig; der physiokratischen Schule, welche die Erde als die einzige
  Quelle des Nettoeinkommens betrachtete und daher alle Steuerlast auf die Grundeigent&uuml;mer
  w&auml;lzte. Die Grundsteuer beruht also auf einem &ouml;konomischen Irrtum. Bei einer gleichen
  Verteilung der Steuern w&uuml;rden auf den Grundbesitzer 20% seines Einkommens fallen,
  w&auml;hrend er jetzt 53% zahlt.</p>

  <p>Endlich sollte die Grundsteuer, ihrer urspr&uuml;nglichen Bestimmung nach, nur den
  Eigent&uuml;mer, nie den P&auml;chter oder den Mieter treffen. Statt dessen trifft sie nach Herrn
  Girardin stets den P&auml;chter und Mieter.</p>

  <p>Hier begeht Herr Girardin einen &ouml;konomischen Irrtum. Entweder ist der P&auml;chter
  wirklicher P&auml;chter, und dann trifft die Grundsteuer den Eigent&uuml;mer <a name="S282" id=
  "S282"><b>&lt;282&gt;</b></a> oder den Konsumenten, aber nie ihn; oder er ist unter dem Schein
  des Pachtverh&auml;ltnisses im Grunde nur der Arbeiter des Eigent&uuml;mers, wie in Irland und
  h&auml;ufig in Frankreich, und dann werden die auf den Eigent&uuml;mer gelegten Steuern immer ihn
  treffen, sie m&ouml;gen hei&szlig;en wie sie wollen.</p>

  <p><i>II. Personal- und Mobiliarsteuer</i>. Der Zweck dieser Steuer, die auch 1790 von der
  Nationalversammlung dekretiert wurde, war, das mobile Kapital direkt zu treffen. Als
  Ma&szlig;stab f&uuml;r die H&ouml;he des Kapitals nahm man die Wohnungsmiete. Die Steuer trifft
  in Wirklichkeit den Grundeigent&uuml;mer, den Bauern und den Industriellen, w&auml;hrend sie den
  Rentier nur unbedeutend oder gar nicht beschwert, Sie ist also die v&ouml;llige Verkehrung der
  Absichten ihrer Urheber. Ein Million&auml;r kann au&szlig;erdem in einem Dachk&auml;mmerchen mit
  zwei gebrechlichen St&uuml;hlen wohnen - unbillig etc.</p>

  <p><i>III. T&uuml;r- und Fenstersteuer</i>. Attentat auf die Gesundheit des Volks.
  Fiskalma&szlig;regel gegen die Reinheit der Luft und das Tageslicht.</p>

  <p><font size="2">"Beinahe die H&auml;lfte der Wohnungen in Frankreich hat entweder nur eine
  T&uuml;r und kein Fenster oder h&ouml;chstens eine T&uuml;r und ein Fenster."</font></p>

  <p>Diese Steuer wurde den 24. Vend&eacute;miaire des Jahres VII (14. Oktober 1799) angenommen aus
  dringendem Geldbed&uuml;rfnis, als nur vor&uuml;bergehende, au&szlig;erordentliche
  Ma&szlig;regel, im Prinzip aber verworfen.</p>

  <p><i>IV. Patentsteuer</i> (Gewerbsteuer). Steuer nicht auf den Gewinn, sondern auf die
  Aus&uuml;bung der Industrie. Strafe f&uuml;r die Arbeit. Wo sie den Industriellen treffen soll,
  trifft sie gr&ouml;&szlig;tenteils den Konsumenten. &Uuml;berhaupt handelte es sich bei Auflegung
  dieser Steuer im Jahr 1791 auch nur um die Befriedigung eines augenblicklichen
  Geldbed&uuml;rfnisses.</p>

  <p>V. <i>Enregistrement und Stempel</i>. Das droit d'enregistrement stammt von Franz I. her und
  hatte zun&auml;chst keinen fiskalischen Zweck (?). 1790 wurde der Einschreibungszwang f&uuml;r
  Kontrakte, die das Eigentum betrafen, ausgedehnt und die Geb&uuml;hr erh&ouml;ht. Die Steuer ist
  so eingerichtet, da&szlig; Kauf und Verkauf mehr zahlen als Schenkungen und Erbschaften. Der
  Stempel ist eine rein fiskalische Erfindung, welche gleichm&auml;&szlig;ig ungleiche Profite
  trifft.</p>

  <p><i>VI. Getr&auml;nkesteuer</i>. Inbegriff aller Unbilligkeit, Hemmung der Produktion
  vexatorisch, die teuerste in der Eintreibung. (Siehe &uuml;brigens <a href="me07_064.htm">Heft
  III: 1848 bis 1849, Folgen des 13. Juni.</a>)</p>

  <p><i>VII. Z&ouml;lle</i>. Planloser, traditionell akkumulierter Wust von einander
  widersprechenden, zwecklosen, der Industrie sch&auml;dlichen Zolls&auml;tzen. Z.B. die rohe
  Baumwolle zahlt in Frankreich per 100 Kilogr. eine Steuer von 22 frs. 50 cts. Passons outre.
  &lt;Gehen wir weiter&gt;</p>

  <p><b><a name="S283" id="S283">&lt;283&gt;</a></b> <i>VIII. Oktroi</i>. Hat nicht einmal den
  Vorwand, einen nationalen Industriezweig zu sch&uuml;tzen. Douane im Innern des Landes.
  Urspr&uuml;nglich lokale Armensteuer, jetzt haupts&auml;chlich auf die &auml;rmeren Klassen
  dr&uuml;ckend und ihre Lebensmittel verf&auml;lschend. Setzt der nationalen Industrie ebensoviel
  Barrieren entgegen als es St&auml;dte gibt.</p>

  <p>Soweit Girardin &uuml;ber die einzelnen Steuern. Der Leser wird bemerkt haben, da&szlig; seine
  Kritik ebenso flach als richtig ist. Sie reduziert sich auf drei Argumente:</p>

  <p>1. da&szlig; jede Steuer nie die Klasse trifft, die sie in der Absicht der Steueraufleger
  treffen soll, sondern einer andern Klasse aufgew&auml;lzt wird;</p>

  <p>2. da&szlig; jede tempor&auml;re Steuer sich festsetzt und verewigt;</p>

  <p>3. da&szlig; keine Steuer dem Verm&ouml;gen proportionell, gerecht, gleichm&auml;&szlig;ig,
  billig ist.</p>

  <p>Diese allgemein-&ouml;konomischen Einw&uuml;rfe gegen die bestehenden Steuern wiederholen sich
  in allen L&auml;ndern. Das franz&ouml;sische Steuersystem hat aber eine charakteristische
  Eigent&uuml;mlichkeit. Wie die Engl&auml;nder f&uuml;r das &ouml;ffentliche und Privatrecht, so
  sind die Franzosen, die sonst &uuml;berall von allgemeinen Gesichtspunkten aus kodifiziert,
  vereinfacht und mit der Tradition gebrochen haben, f&uuml;r das Steuersystem das eigentlich
  historische Volk. Girardin sagt &uuml;ber diesen Punkt:</p>

  <p><font size="2">"In Frankreich leben wir unter der Herrschaft fast aller fiskalischen
  Prozeduren des alten Regimes. Taille, Kopfsteuer, Aide, Douanen, Salzsteuer, Steuer auf die
  Kontrolle, Insinuationen, Greffe, Tabaksmonopol, &uuml;bertriebne Profite auf den Postdienst und
  Pulververkauf, Lotterie, Gemeinde- oder Staatsfronden, Einquartierung, Oktrois, Flu&szlig;- und
  Stra&szlig;enz&ouml;lle, au&szlig;erordentliche Auflagen - alles das hat seinen Namen
  ver&auml;ndern k&ouml;nnen, aber alles das besteht der Sache nach fort und ist weder minder
  dr&uuml;ckend f&uuml;r das Volk noch mehr produktiv f&uuml;r den Staatsschatz geworden. Unser
  Finanzsystem beruht auf durchaus keiner wissenschaftlichen Basis. Es reflektiert einzig und
  allein die &Uuml;berlieferungen des Mittelalters, welche selbst wieder die Hinterlassenschaft der
  unwissenden und raubgierigen r&ouml;mischen Fiskalit&auml;t sind."</font></p>

  <p>Dennoch haben unsre V&auml;ter schon in der Nationalversammlung der ersten Revolution
  gerufen:</p>

  <p><font size="2">"Wir haben die Revolution nur gemacht, um die Steuer in unsre Hand zu
  bekommen."</font></p>

  <p>Aber wenn dieser Zustand fortdauern konnte unter dem Kaiserreich, unter der Restauration,
  unter der Julimonarchie, jetzt hat seine Stunde geschlagen:</p>

  <p><font size="2">"Die Abschaffung des Wahlprivilegiums zieht notwendig nach sich die Abschaffung
  jeder fiskalischen Ungleichheit. Es ist also durchaus keine Zeit zu verlieren, um die <a name=
  "S284" id="S284"><b>&lt;284&gt;</b></a></font> Finanzreform in Angriff zu nehmen, wenn nicht die
  Gewalt an die Stelle der Wissenschaft treten soll ... Die <i>Steuer</i> ist beinahe die
  <i>einzige Grundlage, auf der unsre Gesellschaft beruht</i> ... Man sucht sehr in der Ferne und
  sehr in der H&ouml;he die sozialen und politischen Reformen; die wichtigsten sind enthalten in
  der Steuer. Suchet hier, so werdet ihr finden."</p>

  <p>Was finden wir nun?</p>

  <p><font size="2">"Wie <i>wir</i> die Steuer begreifen, soll die Steuer eine
  <i>Assekuranzpr&auml;mie</i> sein, bezahlt durch die, welche besitzen, um sich <i>zu versichern
  gegen alle Risikos, welche sie in ihren Besitz und ihrem Genu&szlig; st&ouml;ren k&ouml;nnten</i>
  ... Diese Pr&auml;mie mu&szlig; proportionell sein und von einer strengen Genauigkeit. Jede
  Steuer, welche nicht die Garantie f&uuml;r ein Risiko ist, der Preis f&uuml;r eine Ware oder das
  &Auml;quivalent f&uuml;r eine Dienstleistung, mu&szlig; aufgegeben werden - wir lassen nur zwei
  Ausnahmen zu: Steuer auf das Ausland (Douane) und Steuer auf den Tod (Enregistrement) ... So
  tritt an die Stelle des Steuerpflichtigen der Assekurierte ... Jeder, der ein Interesse hat zu
  zahlen, zahlt und zahlt nur nach dem Ma&szlig; seines Interesses ... Wir gehn noch weiter und
  sagen: Jede Steuer verdammt sich schon dadurch, da&szlig; sie den Namen Steuer, Auflage
  tr&auml;gt. <i>Jede Steuer mu&szlig; abgeschafft werden</i>, denn das Eigent&uuml;mliche der
  Steuer ist, gezwungen zu sein, der Charakter der Assekuranz ist, freiwillig zu sein."</font></p>

  <p>Man mu&szlig; diese Assekuranzpr&auml;mie nicht mit einer Steuer auf das Einkommen
  verwechseln; sie ist vielmehr eine Steuer auf das Kapital, wie denn die Assekuranzpr&auml;mie
  nicht das Einkommen garantiert, sondern den ganzen Stock des Verm&ouml;gens. Der Staat macht es
  gerade wie die Assekuranzkompanien, die von der versicherten Sache wissen wollen, nicht was sie
  einbringt, sondern was sie wert ist.</p>

  <p><font size="2">"Das franz&ouml;sische Nationalverm&ouml;gen wird auf ein Aktivum von 134
  Milliarden gesch&auml;tzt, wovon ein Passivum von 28 Milliarden abzuziehen ist. Wenn das
  Ausgabebudget auf 1.200 Millionen reduziert wird, w&auml;re also blo&szlig; 1% vom Kapital zu
  erheben, um den Staat auf die H&ouml;he einer kolossalen wechselseitigen Assekuranzkompanie zu
  bringen."</font></p>

  <p>Von diesem Moment an - <i>"keine Revolution mehr"!</i></p>

  <p><font size="2">"An die Stelle des Worts <i>Autorit&auml;t</i> tritt das Wort
  <i>Solidarit&auml;t</i>; das <i>gemeinschaftliche Interesse</i> wird zum Band der
  Gesellschaftsmitglieder."</font></p>

  <p>Herr Girardin begn&uuml;gt sich nicht mit diesem allgemeinen Vorschlag, sondern gibt uns
  zugleich das Schema einer Assekuranzpolice oder Inskription, wie sie jeder B&uuml;rger vom Staat
  ausgestellt erhalten soll.</p>

  <p>Jedes Jahr gibt der fr&uuml;here Steuereinnehmer dem Versicherten eine Police, die "aus vier
  Seiten von der Gr&ouml;&szlig;e eines Passes" besteht. Auf der ersten Seite befindet sich der
  Name des Versicherten mit seiner Immatrikulations- <a name="S285" id=
  "S285"><b>&lt;285&gt;</b></a> nummer, nebst dem Schema f&uuml;r die Quittungen der
  Pr&auml;mienraten. Auf der zweiten Seite befindet sich die genaue Personalbeschreibung des
  Versicherten und seiner Familie, nebst der richtig zertifizierten detaillierten
  Selbsteinsch&auml;tzung seines Gesamtverm&ouml;gens; auf der dritten Seite das Staatsbudget nebst
  einer Generalbilanz von Frankreich und auf der vierten allerlei mehr oder weniger n&uuml;tzliche
  statistische Nachrichten. Diese Police dient als Pa&szlig;, als Wahlkarte, als Wanderbuch
  f&uuml;r Arbeiter usw. Die Register &uuml;ber diese Policen dienen dem Staat wieder zur
  Anfertigung der vier gro&szlig;en B&uuml;cher, des gro&szlig;en Buchs der Bev&ouml;lkerung, des
  gro&szlig;en Buchs des Eigentums, des gro&szlig;en Buchs der &ouml;ffentlichen Schuld und des
  gro&szlig;en Buchs der Hypothekarschuld, welche zusammen eine vollst&auml;ndige Statistik
  &uuml;ber alle Ressourcen Frankreichs enthalten.</p>

  <p>Die Steuer ist also nur mehr die Pr&auml;mie, welche der Versicherte zahlt, um zur Teilnahme
  an folgenden Vorteilen zugelassen zu werden: 1. Recht auf &ouml;ffentlichen Schutz, auf
  unentgeltliche Rechtspflege, unentgeltliche Religions&uuml;bung, unentgeltlichen Unterricht,
  Kredit auf Unterpfand, Sparkassenpension; 2. Entbindung von der Milit&auml;rpflicht in
  Friedenszeit; 3. Bewahrung vor dem Elend; 4. Entsch&auml;digung bei Verlusten durch Feuersbrunst,
  &Uuml;berschwemmungen, Hagelschlag, Viehseuchen, Schiffbruch.</p>

  <p>Wir bemerken noch, da&szlig; Herr Girardin die Entsch&auml;digungsgelder, die der Staat bei
  Verlusten der Versicherten zu zahlen hat, durch verschiedne Geldstrafen etc., durch den Ertrag
  der Nationaldom&auml;nen und der beibehaltenen Enregistrements- und Douanengeb&uuml;hren sowie
  der Staatsmonopole decken will.</p>

  <p>Die Steuerreform ist das Steckenpferd aller radikalen Bourgeois, das spezifische Element aller
  b&uuml;rgerlich-&ouml;konomischen Reformen. Von den &auml;ltesten mittelalterlichen
  Spie&szlig;b&uuml;rgern bis zu den modernen englischen Freetradern dreht sich der Hauptkampf um
  die Steuern.</p>

  <p>Die Steuerreform bezweckt entweder Abschaffung traditionell &uuml;berkommener Steuern, die der
  Entwickelung der Industrie im Wege stehn, wohlfeileren Staatshaushalt oder
  gleichm&auml;&szlig;igere Verteilung. Der Bourgeois jagt dem chim&auml;rischen Ideal der gleichen
  Steuerverteilung um so eifriger nach, je mehr es in der Praxis seinen H&auml;nden
  entschwindet.</p>

  <p>Die Distributionsverh&auml;ltnisse; die unmittelbar auf der b&uuml;rgerlichen Produktion
  beruhen, die Verh&auml;ltnisse zwischen Arbeitslohn und Profit, Profit und Zins, Grundrente und
  Profit, k&ouml;nnen durch die Steuer h&ouml;chstens in Nebenpunkten modifiziert, nie aber in
  ihrer Grundlage bedroht werden. Alle Untersuchungen und Debatten &uuml;ber die Steuer setzen den
  ewigen Bestand dieser b&uuml;rgerlichen Verh&auml;ltnisse voraus. Selbst die Aufhebung der
  Steuern <a name="S286" id="S286"></a><b>&lt;<font face="Symbol">286&gt;</font></b> k&ouml;nnte
  die Entwicklung des b&uuml;rgerlichen Eigentums und seiner Widerspr&uuml;che nur
  beschleunigen.</p>

  <p>Die Steuer kann einzelne Klassen bevorzugen und andre besonders dr&uuml;cken, wie wir dies
  z.B. unter der Herrschaft der Finanzaristokratie sehn. Sie ruiniert nur die Mittelschichten der
  Gesellschaft zwischen Bourgeoisie und Proletariat, deren Stellung nicht erlaubt, die Last der
  Steuer einer andern Klasse zuzuw&auml;lzen.</p>

  <p>Das Proletariat wird durch jede neue Steuer eine Stufe tiefer herabgedr&uuml;ckt; die
  Abschaffung einer alten Steuer erh&ouml;ht nicht den Arbeitslohn, sondern den Profit. In der
  Revolution kann die zu kolossalen Proportionen geschwellte Steuer als eine Form des Angriffs
  gegen das Privateigentum dienen; aber selbst dann mu&szlig; sie zu neuen, revolution&auml;ren
  Ma&szlig;regeln weitertreiben oder schlie&szlig;lich auf die alten b&uuml;rgerlichen
  Verh&auml;ltnisse zur&uuml;ckf&uuml;hren.</p>

  <p>Die Verminderung, die billigere Verteilung etc. etc. der Steuer, das ist die banale
  <i>b&uuml;rgerliche Reform</i>. Die <i>Abschaffung</i> der Steuer, das ist der
  <i>b&uuml;rgerliche Sozialismus</i>. Dieser b&uuml;rgerliche Sozialismus wendet sich namentlich
  an die industriellen und kommerziellen Mittelst&auml;nde und an die Bauern. Die gro&szlig;e
  Bourgeoisie, die schon jetzt in ihrer besten Welt lebt, verschm&auml;ht nat&uuml;rlich die Utopie
  einer besten Welt.</p>

  <p>Herr Girardin schafft die Steuer ab, indem er sie in eine Assekuranzpr&auml;mie verwandelt.
  Die Mitglieder der Gesellschaft versichern sich wechselseitig, gegen Zahlung gewisser Prozente,
  ihr Verm&ouml;gen gegen Feuerschaden und Wassernot, gegen Hagelschlag und Bankerutt, gegen alle
  nur m&ouml;glichen Risikos, die heutzutage die Ruhe des b&uuml;rgerlichen Genie&szlig;ens
  st&ouml;ren. Der j&auml;hrliche Beitrag wird nicht nur durch s&auml;mtliche Versicherte
  festgesetzt, er wird von jedem einzelnen selbst bestimmt. Er selbst sch&auml;tzt sein
  Verm&ouml;gen. Die Handels- und Ackerbaukrisen, die massenhaften Verluste und Falliten, die
  s&auml;mtlichen Schwankungen und Wechself&auml;lle der b&uuml;rgerlichen Existenz, epidemisch
  seit der Einf&uuml;hrung der modernen Industrie, die ganze poetische Seite der b&uuml;rgerlichen
  Gesellschaft verschwindet. Die allgemeine Sicherheit und Versicherung realisiert sich. Der
  B&uuml;rger hat es schriftlich vom Staat, da&szlig; er unter keinen Umst&auml;nden ruiniert
  werden kann. Alle Schattenseiten der bestehenden Welt sind entfernt, alle ihre Lichtseiten
  bestehn in h&ouml;herem Glanze fort, kurz, das Regime ist realisiert, "das sich am meisten der
  Vorstellung n&auml;hert, die sich der B&uuml;rger vom Reich Gottes auf Erden macht". Statt der
  Autorit&auml;t, die Solidarit&auml;t; statt des Zwangs, die Freiheit; statt des Staats, ein
  Verwaltungsausschu&szlig; - und das Ei des Kolumbus ist gefunden, der mathematisch genaue Beitrag
  jedes "Versicherten" nach seinem Verm&ouml;gen. Jeder "Versicherte" tr&auml;gt einen
  vollst&auml;ndigen konstitutionellen Staat, ein ausgebil- <a name="S287" id=
  "S287"><b>&lt;287&gt;</b></a> detes Zweikammersystem in seiner Brust. Die Besorgnis, dem Staat
  zuviel zu zahlen, die b&uuml;rgerliche Opposition der Deputiertenkammer, treibt ihn, sein
  Verm&ouml;gen zu niedrig anzugeben. Das Interesse an der Erhaltung seines Besitzes, das
  konservative Element der Pairskammer, macht ihn geneigt, es zu &uuml;bersch&auml;tzen. Aus dem
  konstitutionellen Spiel dieser entgegengesetzten Richtungen geht notwendig das wahre
  Gleichgewicht der Gewalten hervor, die genau-richtige Angabe des Verm&ouml;gens, die exakte
  Verh&auml;ltnism&auml;&szlig;igkeit des Beitrags.</p>

  <p>Jener R&ouml;mer w&uuml;nschte, sein Haus m&ouml;chte von Glas sein, damit jede seiner
  Handlungen vor aller Augen offen daliege. Der B&uuml;rger w&uuml;nscht nicht, da&szlig; sein
  Haus, sondern das seines Nachbarn von Glas sei. Auch dieser Wunsch wird erf&uuml;llt. Zum
  Beispiel: Ein B&uuml;rger will Vorsch&uuml;sse von mir haben oder sich mit mir assoziieren. Ich
  fordere seine Police, und in ihr habe ich seine vollst&auml;ndige detaillierte Beichte &uuml;ber
  alle seine b&uuml;rgerlichen Verh&auml;ltnisse, garantiert durch sein wohlverstandnes Interesse
  und kontrasigniert vom Verwaltungsrat der Assekuranz. Ein Bettler klopft an meine T&uuml;r und
  verlangt ein Almosen. Heraus mit der Police. Der B&uuml;rger mu&szlig; wissen, da&szlig; er sein
  Almosen an den rechten Mann bringt. Man nimmt einen Domestiken, man f&uuml;hrt ihn bei sich ein,
  man &uuml;berliefert sich ihm auf den Zufall hin: Heraus mit der Police!</p>

  <p><font size="2">"Wieviel Ehen werden geschlossen, ohne da&szlig; man von der einen und der
  andern Seite genau wei&szlig;, woran sich halten &uuml;ber die Realit&auml;t des Zugebrachten
  oder die wechselseitig &uuml;bertriebnen Erwartungen":</font></p>

  <p>Heraus mit der Police!</p>

  <p>Der Austausch der sch&ouml;nen Seelen wird sich in Zukunft beschr&auml;nken auf den Austausch
  der beiderseitigen Policen. So verschwindet die Prellerei, die heutzutage den Genu&szlig; und die
  Pein des Lebens bildet, und das Reich der Wahrheit im eigentlichen Sinne des Worts verwirklicht
  sich. Noch mehr:</p>

  <p><font size="2">"In dem gegenw&auml;rtigen System kosten die Gerichte dem Staat an 7 1/2
  Millionen, in unserm System bringen die Vergehen ihm ein, statt ihm zu kosten, denn sie
  verwandeln sich alle in Geldbu&szlig;en und in Schadenersatz - welche Idee!"</font></p>

  <p>In dieser besten Welt ist alles profitlich: Die Verbrechen vergehen, und die Vergehen bringen
  Geld ein. Endlich, da in diesem System das Eigentum gegen alle Risikos gesch&uuml;tzt und der
  Staat nur noch eine allgemeine Assekuranz aller Interessen ist, so sind die Arbeiter stets
  besch&auml;ftigt: "Keine Revolutionen mehr!"</p>

  <p><b><a name="S288" id="S288">&lt;288&gt;</a></b></p>

  <div style="margin-left: 8em">
    <p><font size="2">Wenn das nicht gut f&uuml;r den B&uuml;rger ist,<br>
    Dann wei&szlig; ich nicht, was besser ist!</font></p>
  </div>

  <p>Der b&uuml;rgerliche Staat ist weiter nichts als eine wechselseitige Assekuranz der
  Bourgeoisklasse gegen ihre einzelnen Mitglieder wie gegen die exploitierte Klasse, eine
  Assekuranz, die immer kostspieliger und scheinbar immer selbst&auml;ndiger gegen&uuml;ber der
  b&uuml;rgerlichen Gesellschaft werden mu&szlig;, weil die Niederhaltung der exploitierten Klasse
  immer schwieriger wird. Die Ver&auml;nderung des Namens &auml;ndert nicht das mindeste an den
  Bedingungen dieser Assekuranz. Die scheinbare Selbst&auml;ndigkeit, die Herr Girardin den
  einzelnen gegen&uuml;ber der Assekuranz einen Augenblick zuschreibt, mu&szlig; er selbst sogleich
  wieder aufgeben. Wer sein Verm&ouml;gen zu niedrig taxiert, verf&auml;llt in Strafe: Die
  Assekuranzkasse kauft ihm sein Eigentum zum angegebenen Wert ab und provoziert sogar durch
  Belohnungen die Denunziation. Noch mehr:</p>

  <p>Wer sein Verm&ouml;gen lieber gar nicht versichert, wird au&szlig;erhalb der Gesellschaft
  stehend, wird direkt vogelfrei erkl&auml;rt. Die Gesellschaft kann nat&uuml;rlich nicht dulden,
  da&szlig; sich in ihr eine Klasse bildet, die sich gegen ihre Existenzbedingungen auflehnt. Der
  Zwang, die Autorit&auml;t, die b&uuml;rokratische Einmischung, die Girardin gerade entfernen
  will, kehren wieder in die Gesellschaft ein. Wenn er einen Augenblick von den Bedingungen der
  b&uuml;rgerlichen Gesellschaft abstrahiert hat, so geschah es nur, um auf einem Umweg zu ihnen
  zur&uuml;ckzukommen.</p>

  <p>Hinter der Abschaffung der Steuer verbirgt sich die Abschaffung des Staats. Die Abschaffung
  des Staats hat nur einen Sinn bei den Kommunisten als notwendiges Resultat der Abschaffung der
  Klassen, mit denen von selbst das Bed&uuml;rfnis der organisierten Macht einer Klasse zur
  Niederhaltung der andern wegf&auml;llt. In b&uuml;rgerlichen L&auml;ndern bedeutet die
  Abschaffung des Staats die Zur&uuml;ckf&uuml;hrung der Staatsgewalt auf den Ma&szlig;stab von
  Nordamerika. Hier sind die Klassengegens&auml;tze nur unvollst&auml;ndig entwickelt; die
  Klassenkollisionen werden jedesmal vertuscht durch den Abzug der proletarischen
  &Uuml;berbev&ouml;lkerung nach dem Westen; das Einschreiten der Staatsmacht, im Osten auf ein
  Minimum reduziert, existiert im Westen gar nicht. In feudalen L&auml;ndern bedeutet die
  Abschaffung des Staats die Abschaffung des Feudalismus und die Herstellung des gew&ouml;hnlichen
  b&uuml;rgerlichen Staats. In Deutschland verbirgt sich hinter ihr entweder die feige Flucht aus
  den unmittelbar vorlegenden K&auml;mpfen, die &uuml;berschwengliche Verschwindelung der
  <i>b&uuml;rgerlichen</i> Freiheit zur absoluten Unabh&auml;ngigkeit und Selbst&auml;ndigkeit des
  <i>einzelnen</i> oder endlich die Gleichg&uuml;ltigkeit des B&uuml;rgers gegen jede Staatsform,
  vorausgesetzt, da&szlig; die b&uuml;rgerlichen Interessen in ihrer Entwicklung nicht gehemmt
  werden. Da&szlig; diese Abschaffung des Staats "im h&ouml;heren Sinn" in so <a name="S289" id=
  "S289"><b>&lt;289&gt;</b></a> alberner Weise gepredigt wird, daf&uuml;r k&ouml;nnen
  nat&uuml;rlich die Berliner Stirner und Faucher nicht. La plus belle fille de la France ne peut
  donner que ce qu'elle a. &lt;Das sch&ouml;nste M&auml;dchen Frankreichs kann nur das geben, was
  es hat.&gt;</p>

  <p>Was von der Assekuranzkompanie des Herrn Girardin &uuml;brigbleibt, ist die <i>Steuer auf das
  Kapital</i> im Unterschied von der Steuer auf das Einkommen und an der Stelle aller &uuml;brigen
  Steuern. Das Kapital des Herrn Girardin beschr&auml;nkt sich nicht auf das in der Produktion
  besch&auml;ftigte Kapital, es umfa&szlig;t alles bewegliche und unbewegliche Hab und Gut. Von
  dieser Steuer auf das Kapital r&uuml;hmt er:</p>

  <p><font size="2">"Sie ist das Ei des Kolumbus, sie ist die Pyramide, die auf der Basis steht und
  nicht auf der Spitze, der Strom, der sein eignes Bett gr&auml;bt, die Revolution ohne die
  Revolution&auml;re, der Fortschritt ohne den R&uuml;ckschritt, die Bewegung ohne Sto&szlig;, sie
  ist endlich die einfache Idee und das wahre Gesetz".</font></p>

  <p>Von allen marktschreierischen Reklamen, die Herr Girardin je gemacht hat - und ihre Zahl ist
  bekanntlich Legion -, ist dieser Prospektus der Kapital-Steuer jedenfalls das
  Meisterst&uuml;ck.</p>

  <p>&Uuml;brigens hat die Steuer auf das Kapital als einzige Steuer ihre Vorz&uuml;ge. Alle
  &Ouml;konomen, namentlich Ricardo, haben die Vorteile einer einzigen Steuer nachgewiesen. Die
  Kapitalsteuer als einzige Steuer beseitigt mit einem Schlage das zahlreiche und kostspielige
  Personal der bisherigen Steuerverwaltung, greift am wenigsten ein in den regelm&auml;&szlig;igen
  Gang der Produktion, Zirkulation und Konsumtion und trifft allein von allen Steuern das
  Luxuskapital.</p>

  <p>Aber darauf beschr&auml;nkt sich bei Herrn Girardin die Kapitalsteuer nicht. Sie hat noch ganz
  besondre Gnadenwirkungen.</p>

  <p>Kapitalien von gleicher Gr&ouml;&szlig;e werden gleiche Steuerprozente an den Staat zahlen
  m&uuml;ssen, gleichviel ob sie 6%, 3% oder gar kein Einkommen tragen, Die Folge davon ist,
  da&szlig; die unt&auml;tigen Kapitalien in T&auml;tigkeit gesetzt werden, also die Masse der
  produktiven Kapitalien vermehren und da&szlig; die schon t&auml;tigen sich noch mehr anstrengen,
  d.h. in weniger Zeit mehr produzieren. Das Resultat von beidem ist der Fall des Profits und des
  Zinsfu&szlig;es. Herr Girardin dagegen behauptet, da&szlig; dann Profit und Zins steigen werden -
  ein wahres &ouml;konomisches Wunder. Die Verwandlung unproduktiver Kapitalien in produktive und
  die wachsende Produktivit&auml;t der Kapitalien &uuml;berhaupt hat den Lauf der industriellen
  Entwicklung der Krisen vermehrt und gesteigert und den Profit und Zinsfu&szlig;
  herabgedr&uuml;ckt. Die Kapitalsteuer kann <a name="S290" id="S290"><b>&lt;290&gt;</b></a> nur
  diesen Proze&szlig; beschleunigen, die Krisen versch&auml;rfen und damit die Anh&auml;ufung
  revolution&auml;rer Elemente vermehren. - "Keine Revolutionen mehr!"</p>

  <p>Eine zweite wundert&auml;tige Wirkung der Kapitalsteuer ist nach Herrn Girardin, da&szlig; sie
  die Kapitalien von wenig eintr&auml;glichem Grund und Boden zur eintr&auml;glicheren Industrie
  hin&uuml;berziehn, die Bodenpreise zum Fallen bringen, die Konzentrierung des Grundbesitzes, die
  gro&szlig;e englische Kultur und damit die ganze entwickelte englische Industrie nach Frankreich
  verpflanzen w&uuml;rde. Abgesehn davon, da&szlig; dazu die &uuml;brigen Bedingungen der
  englischen Industrie ebenfalls nach Frankreich einwandern m&uuml;&szlig;ten, begeht Herr Girardin
  hier ganz eigent&uuml;mliche Irrt&uuml;mer. In Frankreich leidet der Ackerbau nicht am
  &Uuml;berflu&szlig;, sondern am Mangel an Kapital. Nicht durch Wegziehn des Kapitals vom
  Ackerbau, sondern im Gegenteil durch Hin&uuml;berwerfen des industriellen Kapitals auf den Grund
  und Boden ist die englische Konzentration und der englische Ackerbau zustande gekommen. Der
  Bodenpreis in England ist bei weitem h&ouml;her als in Frankreich; der Gesamtwert des englischen
  Grundes und Bodens ist fast so hoch wie der ganze franz&ouml;sische Nationalreichtum nach
  Girardins Sch&auml;tzung. Der Bodenpreis in Frankreich m&uuml;&szlig;te mit der Konzentrierung
  also nicht nur nicht fallen, er m&uuml;&szlig;te im Gegenteil steigen. Die Konzentration des
  Grundeigentums in England hat ferner ganze Generationen der Bev&ouml;lkerung vollst&auml;ndig
  weggeschwemmt. Dieselbe Konzentration, zu der die Kapitalsteuer durch schnelleren Ruin der Bauern
  allerdings beitragen mu&szlig;, w&uuml;rde in Frankreich diese gro&szlig;e Masse der Bauern in
  die St&auml;dte treiben und die Revolution nur um so unvermeidlicher machen. Und endlich, wenn in
  Frankreich die Umkehr aus der Parzellierung zur Konzentration schon angefangen hat, so geht in
  England das gro&szlig;e Grundeigentum mit Riesenschritten seiner abermaligen Zerschlagung
  entgegen und beweist unwiderleglich, wie der Ackerbau sich fortw&auml;hrend in diesem Kreislauf
  von Konzentrierung und Zersplitterung des Bodens bewegen mu&szlig;, solange die b&uuml;rgerlichen
  Verh&auml;ltnisse &uuml;berhaupt fortbestehn.</p>

  <p>Genug von diesen Wundern. Kommen wir zum Kredit auf Unterpfand. Der Kredit gegen Unterpfand
  wird zun&auml;chst nur dem Grundbesitz er&ouml;ffnet. Der Staat gibt Hypothekarscheine aus, die
  ganz den Banknoten entsprechen, nur da&szlig; nicht bares Geld oder Barren, sondern der Grund und
  Boden die Garantie daf&uuml;r bildet. Diese Hypothekenscheine werden den verschuldeten Bauern zu
  4% vom Staat vorgeschossen, um damit ihre Hypothekengl&auml;ubiger zu befriedigen; statt des
  Privatgl&auml;ubigers hat nun der Staat Hypothek auf das Grundst&uuml;ck und konsolidiert die
  Schuld, so da&szlig; er sie nie zur&uuml;ckfordern kann. Die gesamte Hypothekarschuld in
  Frankreich bel&auml;uft sich auf 14 Milliarden. Girardin rechnet zwar nur auf die Ausgabe von 5
  Mil- <a name="S291" id="S291"><b>&lt;291&gt;</b></a></p>

  <p>liarden Hypothekenscheine; aber die Vermehrung des Papiergelds um eine solche Summe w&uuml;rde
  hinreichen, nicht um das Kapital wohlfeiler zu machen, sondern um das Papiergeld vollst&auml;ndig
  zu entwerten. Dabei wagt Girardin nicht, diesem neuen Papier Zwangskurs zu geben. Um die
  Entwertung zu vermeiden, schl&auml;gt er den Inhabern dieser Scheine vor, sie gegen
  3%-Staatsschuldscheine al pari &lt;zum Nennwert&gt; umzutauschen. Das Ende von der Transaktion
  ist also dies: Der Bauer, der fr&uuml;her 5% Zinsen und 1% Umschreibe-, Erneuerungs- etc.
  Geb&uuml;hr zahlte, zahlt nur noch 4%, gewinnt also 2%; der Staat leiht zu 3% an und leiht zu 4%
  aus, gewinnt also 1%; der Exhypothekargl&auml;ubiger, der fr&uuml;her 5% erhielt, wird durch die
  drohende Entwertung der Hypothekenscheine gezwungen, die ihm vom Staat gebotenen 3% dankbar</p>

  <p>anzunehmen; er verliert also 2%. Au&szlig;erdem braucht der Bauer seine Schuld nicht zu zahlen
  und kann der Gl&auml;ubiger seine Forderung an den Staat nie eintreiben. Das Gesch&auml;ft
  l&auml;uft also hinaus auf eine direkte, durch die Hypothekenscheine schlecht verh&uuml;llte
  Beraubung der Hypothekargl&auml;ubiger um 2% aus 5. Das einzige Mal also, wo Herr Girardin,
  au&szlig;er der Steuer, die gesellschaftlichen Verh&auml;ltnisse selbst ver&auml;ndern will, ist
  er zu einem direkten Angriff auf das Privateigentum gezwungen, mu&szlig; er revolution&auml;r
  werden und seine ganze Utopie aufgeben. Und dieser Angriff r&uuml;hrt nicht einmal von ihm her.
  Er hat ihn von den deutschen Kommunisten entlehnt, die nach der Februarrevolution zuerst die
  Verwandlung der Hypothekarschuld in eine Schuld an den Staat forderten, freilich in ganz andrer
  Weise wie Herr Girardin, der sogar dagegen auftrat. Es ist bezeichnend, da&szlig; das einzige
  Mal, wo Herr Girardin eine einigerma&szlig;en revolution&auml;re Ma&szlig;regel vorschl&auml;gt,
  er nicht den Mut hat, etwas andres als ein Palliativ aufzustellen, das die Entwicklung der
  Parzellierung in Frankreich nur chronischer machen, um nur einige Dezennien zur&uuml;ckschrauben
  kann, um schlie&szlig;lich wieder den heutigen Stand herbeizuf&uuml;hren.</p>

  <p>Das einzige, was der Leser in der ganzen Darstellung Girardins vermi&szlig;t haben wird, sind
  die <i>Arbeiter</i>. Aber der b&uuml;rgerliche Sozialismus unterstellt ja &uuml;berall,
  <i>da&szlig; die Gesellschaft aus lauter Kapitalisten besteht</i>, um nachher, von diesem
  Standpunkt aus, die Frage zwischen Kapital und Lohnarbeit l&ouml;sen zu k&ouml;nnen.</p>
</body>
</html>
