<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Die deutsche Reichsverfassungskampagne - I</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_109.htm"><font size="2">Inhalt</font></a> | <a href=
  "me07_115.htm"><font size="2">I - Rheinpreussen</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die deutsche
  Reichsverfassungskampagne", S. 111-114<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">Einleitung</font></p>

  <div style="margin-left: 8em">
    <p><font size="2">Hecker, Struve, Blenker, Zitz und Blum,<br>
    Bringt die deutschen F&uuml;rsten um!</font></p>
  </div>

  <p><b><a name="S111" id="S111">&lt;111&gt;</a></b> In diesem Refrain, den die s&uuml;ddeutsche
  "Volkswehr" von der Pfalz bis zur Schweizer Grenze auf allen Chausseen und in allen
  Wirtsh&auml;usern erschallen lie&szlig; nach der bekannten meerumschlungenen Melodie, halb
  Choral, halb Drehorgelleier - in diesem Refrain ist der ganze Charakter der "gro&szlig;artigen
  Erhebung f&uuml;r die Reichsverfassung" zusammengefa&szlig;t. Hier habt ihr in zwei Zeilen ihre
  gro&szlig;en M&auml;nner, ihre letzten Zwecke, ihre brave Gesinnungst&uuml;chtigkeit, ihren edlen
  Ha&szlig; gegen die "Tyrannen" und zugleich ihre gesamte Einsicht in die gesellschaftlichen und
  politischen Verh&auml;ltnisse.</p>

  <p>Unter allen den Bewegungen und Zuckungen, die in Deutschland durch die Februarrevolution und
  ihre weitere Entwickelung hervorgerufen wurden, zeichnet sich die Reichsverfassungskampagne durch
  ihren klassisch deutschen Charakter aus. Ihre Veranlassung, ihr Auftreten, ihre Haltung, ihr
  ganzer Verlauf waren durch und durch deutsch. Wie die Junitage 1848 den gesellschaftlichen und
  politischen Entwickelungsgrad Frankreichs, so bezeichnet die Reichsverfassungskampagne den
  gesellschaftlichen und politischen Entwickelungsgrad Deutschlands, und namentlich
  S&uuml;ddeutschlands.</p>

  <p>Die Seele der ganzen Bewegung war die Klasse der <i>kleinen Bourgeoisie</i>, der vorzugsweise
  sogenannte <i>B&uuml;rgerstand</i>, und diese Klasse ist gerade in Deutschland, namentlich im
  S&uuml;den, vorherrschend. Die Kleinb&uuml;rgerschaft war es, die in M&auml;rzvereinen,
  demokratisch-konstitutionellen Vereinen, vaterl&auml;ndischen Vereinen, in sehr vielen
  sogenannten demokratischen Vereinen und in beinahe der ganzen demokratischen Presse der
  Reichsverfassung ebenso massenhafte wie unsch&auml;dliche Gr&uuml;tlischw&uuml;re geleistet und
  einen Kampf gegen die "renitenten" F&uuml;rsten gef&uuml;hrt hatte, dessen einziges Resultat
  zun&auml;chst freilich nur das eigene erhebende Bewu&szlig;tsein erf&uuml;llter
  B&uuml;rgerpflicht war. Die Kleinb&uuml;rgerschaft war es, die durch die entschiedene und
  sogenannte <a name="S112" id="S112"><b>&lt;112&gt;</b></a> &auml;u&szlig;erste Linke der
  Frankfurter Versammlung, also speziell durch das Stuttgarter Parlament und die
  "Reichsregentschaft" vertreten, der ganzen Bewegung die offizielle Spitze lieferte; die
  Kleinb&uuml;rgerschaft endlich herrschte in den lokalen Landesaussch&uuml;ssen,
  Sicherheitsaussch&uuml;ssen, provisorischen Regierungen und Konstituanten, die in Sachsen, am
  Rhein und in S&uuml;ddeutschland sich gr&ouml;&szlig;ere oder geringere Verdienste um die
  Reichsverfassung erwarben.</p>

  <p>Die kleine Bourgeoisie, h&auml;tte es von ihr abgehangen, w&uuml;rde schwerlich den
  Rechtsboden des gesetzlichen, friedlichen und tugendhaften Kampfes verlassen und statt der
  sogenannten Waffen des Geistes die Musketen und den Pflasterstein ergriffen haben. Die Geschichte
  aller politischen Bewegungen seit 1830 in Deutschland wie in Frankreich und England zeigt uns
  diese Klasse stets gro&szlig;prahlerisch, hochbeteuernd und stellenweise selbst extrem in der
  Phrase, solange sie keine Gefahr sieht; furchtsam, zur&uuml;ckhaltend und abwiegend, sobald die
  geringste Gefahr herannaht; erstaunt, besorgt, schwankend, sobald die von ihr angeregte Bewegung
  von andern Klassen aufgegriffen und ernsthaft genommen wird; um ihrer kleinb&uuml;rgerlichen
  Existenz willen die ganze Bewegung verratend, sobald es zum Kampfe mit den Waffen in der Hand
  kommt - und schlie&szlig;lich infolge ihrer Unentschlossenheit stets vorzugsweise geprellt und
  mi&szlig;handelt, sobald die reaktion&auml;re Partei gesiegt hat.</p>

  <p>Hinter der kleinen Bourgeoisie stehen aber &uuml;berall andere Klassen, die die von ihr und in
  ihrem Interesse provozierte Bewegung aufnehmen, ihr einen bestimmteren, energischeren Charakter
  geben und sich ihrer wom&ouml;glich zu bem&auml;chtigen suchen: das <i>Proletariat</i> und ein
  gro&szlig;er Teil der <i>Bauern</i>, denen sich au&szlig;erdem die avanciertere Fraktion der
  Kleinb&uuml;rgerschaft eine Zeitlang anzuschlie&szlig;en pflegt.</p>

  <p>Diese Klassen, das Proletariat der gr&ouml;&szlig;eren St&auml;dte an der Spitze, nahmen die
  hochbeteuernden Versicherungen im Interesse der Reichsverfassung ernsthafter, als es den
  kleinb&uuml;rgerlichen Agitatoren lieb war. Wollten die Kleinb&uuml;rger, wie sie jeden
  Augenblick schwuren, f&uuml;r die Reichsverfassung "Gut und Blut einsetzen", so waren die
  Arbeiter und in vielen Gegenden auch die Bauern bereit, dasselbe zu tun unter der zwar
  stillschweigenden, aber allen Parteien vollkommen bekannten Bedingung, da&szlig; nach dem Siege
  die Kleinb&uuml;rgerschaft dieselbe Reichsverfassung gegen ebendieselben Proletarier und Bauern
  zu verteidigen haben w&uuml;rde. Diese Klassen trieben die kleine Bourgeoisie bis zum offenen
  Bruch mit der bestehenden Staatsgewalt. Konnten sie es nicht verhindern, da&szlig; sie von ihren
  kr&auml;merhaften Bundesgenossen noch w&auml;hrend des Kampfes verraten wurden, so hatten sie
  wenigstens die Satis- <a name="S113" id="S113"><b>&lt;113&gt;</b></a> faktion, da&szlig; dieser
  Verrat nach dem Siege der Kontrerevolution von den Kontrerevolution&auml;ren selbst
  gez&uuml;chtigt wurde.</p>

  <p>Auf der andern Seite schlo&szlig; sich im Beginn der Bewegung die entschiedenere Fraktion der
  gr&ouml;&szlig;eren und mittleren Bourgeoisie ebenfalls an die Kleinb&uuml;rgerschaft an, gerade
  wie wir dies in allen fr&uuml;heren kleinb&uuml;rgerlichen Bewegungen in England und Frankreich
  finden. Die Bourgeoisie herrscht nie in ihrer Gesamtheit; abgesehen von den Kasten des
  Feudalismus, die sich etwa noch einen Teil der politischen Gewalt aufbewahrt haben, spaltet sich
  selbst die gro&szlig;e Bourgeoisie, sowie sie den Feudalismus besiegt hat, in eine regierende und
  eine opponierende Partei, die gew&ouml;hnlich durch die Bank auf der einen, die Fabrikanten auf
  der andern Seite repr&auml;sentiert werden. Die opponierende, progressive Fraktion der
  gro&szlig;en und mittleren Bourgeoisie hat dann gegen&uuml;ber der herrschenden Fraktion mit der
  Kleinb&uuml;rgerschaft gemeinsame Interessen und vereinigt sich mit ihr zum gemeinschaftlichen
  Kampfe. In Deutschland, wo die bewaffnete Kontrerevolution die fast ausschlie&szlig;liche
  Herrschaft der Armee, der B&uuml;rokratie und des Feudaladels wiederhergestellt hat, wo die
  Bourgeoisie trotz der noch bestehenden konstitutionellen Formen nur eine sehr untergeordnete und
  bescheidene Rolle spielt, sind noch viel mehr Motive f&uuml;r diese Allianz vorhanden. Daf&uuml;r
  ist die deutsche Bourgeoisie aber auch unendlich zaghafter als die englische und
  franz&ouml;sische, und sowie sich nur die geringste Chance der r&uuml;ckkehrenden Anarchie, d.h.
  des wirklichen, entscheidenden Kampfes zeigt, tritt sie schaudernd vom Schauplatz zur&uuml;ck. So
  auch diesmal.</p>

  <p>Der Moment war &uuml;brigens keineswegs zum Kampf ung&uuml;nstig. In Frankreich standen die
  Wahlen bevor; sie mochten den Monarchisten oder den Roten die Majorit&auml;t geben, sie
  mu&szlig;ten die Zentren der Konstituante verdr&auml;ngen, die extremen Parteien verst&auml;rken
  und eine rasche Entscheidung des akuter gewordenen parlamentarischen Kampfes durch eine
  Volksbewegung, mit einem Worte, sie mu&szlig;ten eine "journ&eacute;e" &lt;einen gro&szlig;en
  Tag&gt; herbeif&uuml;hren. In Italien schlug man sich unter den Mauern von Rom, und die
  r&ouml;mische Republik hielt sich gegen die franz&ouml;sische Invasionsarmee. In Ungarn drangen
  die Magyaren unaufhaltsam vor; die Kaiserlichen waren &uuml;ber die Waag und die Leitha gejagt;
  in Wien, wo man t&auml;glich Kanonendonner zu h&ouml;ren glaubte, wurde die ungarische
  Revolutionsarmee jeden Augenblick erwartet; in Galizien stand die Ankunft Dembinskis mit einer
  polnisch-magyarischen Armee bevor, und die russische Intervention, weit entfernt, den Magyaren
  gef&auml;hrlich zu werden, schien vielmehr den ungarischen Kampf in einen europ&auml;ischen zu
  verwandeln. Deutsch- <a name="S114" id="S114"><b>&lt;114&gt;</b></a> land endlich war in der
  h&ouml;chsten Aufregung; die Fortschritte der Kontrerevolution, die wachsende
  Unversch&auml;mtheit der Soldateska, der B&uuml;rokratie und des Adels, die stets sich
  erneuernden Verr&auml;tereien der alten Liberalen in den Ministerien, die rasch
  aufeinanderfolgenden Wortbr&uuml;che der F&uuml;rsten warfen der Bewegungspartei ganze Klassen
  von bisherigen Ordnungsm&auml;nnern in die Arme.</p>

  <p>Unter diesen Umst&auml;nden kam der Kampf zum Ausbruche, den wir in den folgenden
  Bruchst&uuml;cken schildern werden.</p>

  <p>Die Unvollst&auml;ndigkeit und Verwirrung, die noch in den Materialien herrscht, die totale
  Unzuverl&auml;ssigkeit fast aller m&uuml;ndlich zu sammelnden Nachrichten, der rein
  pers&ouml;nliche Zweck, der allen &uuml;ber diesen Kampf bisher ver&ouml;ffentlichten Schriften
  zugrunde liegt, machen eine kritische Darstellung des ganzen Verlaufs unm&ouml;glich. Unter
  diesen Umst&auml;nden bleibt uns nichts &uuml;brig, als uns rein auf die Erz&auml;hlung dessen zu
  beschr&auml;nken, was wir selbst gesehen und geh&ouml;rt haben. Gl&uuml;cklicherweise reicht dies
  vollst&auml;ndig hin, um den Charakter der ganzen Kampagne hervortreten zu lassen; und wenn uns
  au&szlig;er der eignen Anschauung der s&auml;chsischen Bewegung auch die des Mieroslawskischen
  Feldzugs am Neckar fehlt, so wird die "Neue Rheinische Zeitung" vielleicht bald Gelegenheit
  finden, wenigstens &uuml;ber letzteren die n&ouml;tigen Aufkl&auml;rungen zu geben.</p>

  <p>Von den Teilnehmern an der Reichsverfassungskampagne sind viele noch im Gef&auml;ngnis. Andre
  haben Gelegenheit gefunden, nach Hause zur&uuml;ckzukehren, andre, noch im Auslande, erwarten sie
  t&auml;glich - und unter ihnen sind nicht die Schlechtesten. Man wird die R&uuml;cksichten
  begreifen, die wir diesen Mitk&auml;mpfern schuldig sind, man wird es nat&uuml;rlich finden, wenn
  wir manches verschweigen; und mancher, der jetzt wieder ruhig in der Heimat ist, wird es uns
  nicht verdenken, wenn wir ihn auch nicht durch Erz&auml;hlung derjenigen Vorf&auml;lle
  kompromittieren wollen, bei denen er wirklich gl&auml;nzenden Mut bewiesen hat.</p>
</body>
</html>
