<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Revue, Maerz/April 1850</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 292-295.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>Revue</h1>

  <h2>[M&auml;rz/April 1850]</h2>
  <hr>

  <p><font size="2"><a name="S292">"Neue Rheinische Zeitung. Politisch-&ouml;konomische Revue",
  Viertes Heft, April 1850.</a></font></p>

  <p><font size="2"><b>&lt;292&gt;</b> (Die Monatsrevue mu&szlig;te im vorigen Heft aus Mangel an
  Raum fortbleiben. Wir geben aus dieser Revue nachtr&auml;glich nur den Teil, der auf England
  Bezug hat.)</font></p>

  <p><font size="2">Kurz vor der Jahresfeier der Februarrevolution, als Carlier die
  Freiheitsb&auml;ume abhauen lie&szlig;, brachte der "Punch" die Zeichnung eines Freiheitsbaums
  dessen Bl&auml;tter Bajonette und dessen Fr&uuml;chte Bomben sind, und gegen&uuml;ber dem
  bajonettstrotzenden franz&ouml;sischen Freiheitsbaum besingt ein eignes Lied den Baum der
  englischen Freiheit, der die allein soliden Fr&uuml;chte tr&auml;gt: pounds, shillings und
  pences. Aber dieser &auml;rgerliche Kontorwitz verschwindet gegen die grenzenlosen
  Wutausbr&uuml;che, in denen die "Times" seit dem 10. M&auml;rz die Triumphe der "Anarchie"
  begeifert. Die reaktion&auml;re Partei in England, wie in allen L&auml;ndern, empfindet den in
  Paris gef&uuml;hrten Schlag, als h&auml;tte er sie direkt getroffen.</font></p>

  <p><font size="2">Was aber die "Ordnung" in England vorderhand am meisten bedroht, das sind nicht
  die Gefahren, die von Paris ausgehn, das ist eine neue, ganz direkte Folge der Ordnung, eine
  Frucht jenes englischen Freiheitsbaums: eine <i>Handelskrise</i>.</font></p>

  <p><font size="2">Wir haben schon in unsrer <a href="me07_213.htm">Revue vom Januar</a> (Heft II)
  auf das Herannahen der Krisis hingewiesen. Mehrere Umst&auml;nde haben sie beschleunigt. Vor der
  letzten Krisis von 1845 fand das &uuml;berz&auml;hlige Kapital in der Eisenbahnspekulation einen
  Abflu&szlig;. Die &Uuml;berproduktion und &Uuml;berspekulation in Eisenbahnen erreichte indes
  eine solche H&ouml;he, da&szlig; das Eisenbahngesch&auml;ft selbst w&auml;hrend der
  Prosperit&auml;t von 1848/49 sich nicht wieder erholt hat und auch die Aktien der solidesten
  Unternehmungen dieser Art noch au&szlig;erordentlich niedrig stehn. Die niedrigen Kornpreise und
  die Aussichten f&uuml;r die Ernte von 1850 boten ebenfalls keine Chance f&uuml;r Anlegung von
  Kapitalien, und die <a name="S293"><b>&lt;293&gt;</b></a></font> verschiedenen Staatspapiere
  waren einem zu au&szlig;erordentlichen Risiko unterworfen, um Gegenstand einer gro&szlig;artigen
  Spekulation werden zu k&ouml;nnen. So fand das &uuml;berz&auml;hlige Kapital der
  Prosperit&auml;tsepoche seine gew&ouml;hnlichen Abzugskan&auml;le verschlossen. Es blieb ihm nur
  &uuml;brig, sich ganz auf die industrielle Produktion zu werfen und auf die Spekulation in
  Kolonialwaren wie in den entscheidenden Rohmaterialien der Industrie, in Baumwolle und Wolle.
  Indem so ein gro&szlig;er Teil des Kapitals, sonst in andrer Weise verwandt, direkt der Industrie
  zuflo&szlig;, mu&szlig;te nat&uuml;rlich die industrielle Produktion au&szlig;ergew&ouml;hnlich
  schnell wachsen und mit ihr die &Uuml;berf&uuml;lle der M&auml;rkte, also der Ausbruch der Krise
  bedeutend beschleunigt werden. Schon jetzt treten die ersten Symptome der Krise in den
  bedeutendsten Zweigen der Industrie und der Spekulation hervor. Seit vier Wochen ist die
  entscheidende Industriebranche, die Baumwollenindustrie, vollst&auml;ndig deprimiert, und in ihr
  leiden wieder die Hauptbranchen - am meisten die Spinnerei und die Weberei ordin&auml;rer Zeuge.
  Der Fall in den Preisen von Twist und ordin&auml;ren Kattunen ist dem Fall in den Preisen roher
  Baumwolle schon weit vorausgeeilt. Die Produktion wird eingeschr&auml;nkt; die Fabriken arbeiten
  fast ohne Ausnahme nur noch kurze Zeit. Man rechnete auf eine momentane Wiederbelebung der
  industriellen T&auml;tigkeit durch die Fr&uuml;hlingsbestellungen vom Kontinent; aber
  w&auml;hrend die schon fr&uuml;her gegebenen Auftr&auml;ge f&uuml;r den inneren Markt, f&uuml;r
  Ostindien und China, f&uuml;r die Levante zum gro&szlig;en Teil wieder abbestellt werden, bleiben
  die kontinentalen Bestellungen, die immer f&uuml;r zwei Monate Arbeit liefern konnten, infolge
  der unsichern politischen Verh&auml;ltnisse fast ganz aus. - In der Wollenindustrie zeigen sich
  hier und da Symptome, die das baldige Ende des jetzt noch ziemlich "gesunden" Gesch&auml;fts
  erraten lassen. Die Eisenproduktion leidet ebenfalls. Die Produzenten betrachten ein baldiges
  Sinken der Preise als unvermeidlich und suchen den zu raschen Fall durch eine Koalition unter
  sich aufzuhalten. Soviel &uuml;ber den Stand der Industrie. Nun zur Spekulation. Die Preise der
  Baumwolle fallen teils durch neue vermehrte Zufuhren, teils durch die Depression der Industrie.
  Mit den Kolonialwaren geht es ebenso. Die Zufuhren nehmen zu, die Konsumtion auf dem innern
  Markte nimmt ab. In den letzten zwei Monaten sind allein 25 Schiffsladungen Tee in Liverpool
  angekommen. Die Konsumtion der Kolonialwaren, selbst w&auml;hrend der Prosperit&auml;t
  niedergehalten durch den Notstand der Ackerbaubezirke, f&uuml;hlt um so schwerer den Druck, der
  sich jetzt auch der Industriebezirke bem&auml;chtigt. Schon ist eins der bedeutendsten
  Kolonialh&auml;user in Liverpool diesem R&uuml;ckschlag erlegen.</p>

  <p>Die Wirkungen der jetzt hereinbrechenden Handelskrise werden bedeutender sein als die
  irgendeiner fr&uuml;heren. Sie f&auml;llt zusammen mit der Acker- <a name=
  "S294"><b>&lt;294&gt;</b></a> baukrise, die schon mit der Aufhebung der Kornz&ouml;lle in England
  begann und durch die letzten guten Ernten noch anwuchs. Zum erstenmal erlebt England
  <i>gleichzeitig</i> eine <i>industrielle Krisis</i> und eine <i>Ackerbaukrisis</i>. Diese
  englische Doppelkrise wird durch die gleichzeitig bevorstehenden Konvulsionen des Kontinents
  beschleunigt, ausgedehnt, feuergef&auml;hrlicher, und die kontinentalen Revolutionen werden durch
  den R&uuml;ckschlag der englischen Krise auf den Weltmarkt einen ungleich prononcierteren
  sozialistischen Charakter erhalten. Es ist bekannt, da&szlig; kein europ&auml;isches Land so
  unmittelbar, in solchem Umfang und mit solcher Intensivit&auml;t von den Wirkungen der englischen
  Krisen getroffen wird als Deutschland. Der Grund ist einfach: Deutschland bildet den
  gr&ouml;&szlig;ten kontinentalen Absatzmarkt f&uuml;r England, und die deutschen
  Hauptexportartikel Wolle und Getreide finden in England ihr bei weitem entscheidendes
  Debouch&eacute;. Die Geschichte scheint sich in dem Epigramm an die Ordnungsfreunde zu gefallen,
  da&szlig; gleichzeitig die arbeitenden Klassen revoltieren aus mangelnder Konsumtion und die
  h&ouml;heren Klassen bankruttieren aus &uuml;berfl&uuml;ssiger Produktion.</p>

  <p>Die Whigs sind nat&uuml;rlich die ersten Opfer der Krise. Wie bisher werden sie das
  Staatsruder fallen lassen, sobald der drohende Sturm hereinbricht. Und diesmal sagen sie den
  B&uuml;ros von Downingstreet auf immer Lebewohl. Ein kurzlebiges Toryministerium mag ihnen
  zun&auml;chst folgen; aber der Boden wird unter ihm erzittern, s&auml;mtliche Oppositionsparteien
  werden sich gegen es vereinigen, an ihrer Spitze die Industriellen. Diese haben der Krise kein so
  popul&auml;res Universalmittel entgegenzuhalten. wie [es] die Abschaffung der Korngesetze war.
  Sie sind gezwungen, wenigstens bis zur parlamentarischen Reform fortzugehn. Das hei&szlig;t, sie
  werden die politische Herrschaft, die ihnen nicht entgehn kann, unter Bedingungen antreten, die
  dem Proletariat die Tore des Parlaments &ouml;ffnen, seine Forderungen auf die Tagesordnung des
  Hauses der Gemeinden &lt;Haus der Gemeinen (Unterhaus)&gt; setzen und England in die
  europ&auml;ische Revolution hineinschleudern.</p>

  <p>Wir haben diesen, vor einem Monat geschriebnen Notizen &uuml;ber die hereinbrechende
  Handelskrisis nur wenig zuzusetzen. Die im Fr&uuml;hjahr regelm&auml;&szlig;ig eintretende
  momentane Besserung des Gesch&auml;fts hat sich auch diesmal endlich eingestellt, doch immer im
  geringeren Ma&szlig; als gew&ouml;hnlich. Die franz&ouml;sische Industrie, die vorz&uuml;glich
  leichte Sommerstoffe liefert, hat besonders davon profitiert; doch auch in Manchester, Glasgow
  und dem West-Riding sind vermehrte Bestellungen eingelaufen. Diese momentane Belebung der In-
  <a name="S295"><b>&lt;295&gt;</b></a> dustrie im Fr&uuml;hling tritt &uuml;brigens jedes Jahr ein
  und h&auml;lt die Entwicklung der Krise nur wenig auf.</p>

  <p>Auch in Ostindien ist eine augenblickliche Hebung des Verkehrs eingetreten. Der
  g&uuml;nstigere Stand des Kurses auf England hat den Verk&auml;ufern erlaubt, einen Teil ihrer
  Vorr&auml;te unter den bisherigen Preisen loszuschlagen, und der Markt von Bombay ist dadurch
  etwas erleichtert worden. Auch diese momentane und lokale Besserung des Gesch&auml;fts
  geh&ouml;rt zu den Zwischenf&auml;llen, die namentlich im Beginn jeder Krise von Zeit zu Zeit
  vorkommen und auf ihren allgemeinen Entwicklungsgang nur unbedeutenden Einflu&szlig; haben.</p>

  <p>Dagegen sind aus Amerika soeben Nachrichten eingelaufen, die den dortigen Markt als
  vollst&auml;ndig gedr&uuml;ckt schildern. Der amerikanische Markt ist aber der entscheidendste.
  Mit der &Uuml;berf&uuml;hrung des amerikanischen Markts, mit der Stockung des Gesch&auml;fts und
  dem Fall der Preise in Amerika beginnt die eigentliche Krisis, beginnt die direkte, rasche und
  unaufhaltsame R&uuml;ckwirkung auf England. Wir erinnern nur an die Krisis von 1837. Nur ein
  Artikel steigt in Amerika fortw&auml;hrend: die Staatsschuldscheine der Vereinigten Staaten, das
  einzige Staatspapier, das dem Kapital unserer europ&auml;ischen Ordnungsfreunde eine sichre
  Zuflucht bietet.</p>

  <p>Nach dem Eintritt Amerikas in die durch die &Uuml;berproduktion herbeigef&uuml;hrte
  r&uuml;ckg&auml;ngige Bewegung d&uuml;rfen wir erwarten, da&szlig; die Krise im bevorstehenden
  Monat sich etwas rascher entwickeln wird als bisher. Die politischen Ereignisse auf dem Kontinent
  dr&auml;ngen ebenfalls t&auml;glich mehr auf eine Entscheidung hin, und jenes Zusammenfallen von
  Handelskrise und Revolution, von dem in dieser "Revue" <a href="me07_233.htm">schon mehrmals die
  Rede war</a>, wird immer unausbleiblicher. Que les destins s'accomplissent! &lt;M&ouml;gen sich
  die Schicksale erf&uuml;llen!&gt;</p>

  <p>London, 18. April 1850</p>
</body>
</html>
