<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Der deutsche Bauernkrieg</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich
  Engels - Werke</a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7,S. 327-413<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <h2>Friedrich Engels</h2>

  <h1>Der deutsche Bauernkrieg</h1>

  <p><font size="2">geschrieben im Sommer 1850.<br>
  Erstmalig ver&ouml;ffentlicht in:<br>
  "Neue Rheinische Zeitung. Politisch-&ouml;konomische Revue",<br>
  F&uuml;nftes und Sechstes Heft, Mai bis Oktober 1850.</font></p>

  <p><font size="2">Nach der letzten von Friedrich Engels besorgten Ausgabe von 1875. Auf
  Abweichungen von der Erstver&ouml;ffentlichung wird in Fu&szlig;noten verwiesen.</font></p>
  <hr>

  <p><a href="../me16/me16_393.htm">Vorbemerkung zum Zweiten Abdruck (1870) "Der deutsche
  Bauernkrieg"</a><br>
  <a href="../me18/me18_512.htm">Erg&auml;nzung der Vorbemerkung von 1870 zu "Der deutsche
  Bauernkrieg"</a><br>
  <a href="me07_330.htm">I. Die &ouml;konomische Lage und der soziale Schichtenbau
  Deutschlands</a><br>
  <a href="me07_342.htm">II. Die gro&szlig;en oppositionellen Gruppierungen und ihre Ideologien -
  Luther und M&uuml;nzer</a><br>
  <a href="me07_359.htm">III. Vorl&auml;ufer des gro&szlig;en Bauernkrieges zwischen 1476 und
  1517</a><br>
  <a href="me07_372.htm">IV. Der Adelsaufstand</a><br>
  <a href="me07_377.htm">V. der schw&auml;bisch-fr&auml;nkische Bauernkrieg</a><br>
  <a href="me07_400.htm">VI. Der th&uuml;ringische, els&auml;ssische und &ouml;streichische
  Bauernkrieg</a><br>
  <a href="me07_409.htm">VII. Die Folgen des Bauernkriegs</a></p>

  <p><b>&lt;329&gt;</b> Auch das deutsche Volk hat seine revolution&auml;re Tradition. Es gab eine
  Zeit, wo Deutschland Charaktere hervorbrachte, die sich den besten Leuten der Revolutionen
  anderer L&auml;nder an die Seite stellen k&ouml;nnen, wo das deutsche Volk eine Ausdauer und
  Energie entwickelte, die bei einer zentralisierteren Nation die gro&szlig;artigsten Resultate
  erzeugt h&auml;tte, wo deutsche Bauern und Plebejer mit Ideen und Pl&auml;nen schwanger gingen,
  vor denen ihre Nachkommen oft genug zur&uuml;ckschaudern.</p>

  <p>Es ist an der Zeit, gegen&uuml;ber der augenblicklichen Erschlaffung, die sich nach zwei
  Jahren des Kampfes fast &uuml;berall zeigt, die ungef&uuml;gen, aber kr&auml;ftigen und
  z&auml;hen Gestalten des gro&szlig;en Bauernkriegs dem deutschen Volke wieder vorzuf&uuml;hren.
  Drei Jahrhunderte sind seitdem verflossen, und manches hat sich ge&auml;ndert; und doch steht der
  Bauernkrieg unsern heutigen K&auml;mpfen so &uuml;beraus fern nicht, und die zu bek&auml;mpfenden
  Gegner sind gro&szlig;enteils noch dieselben. Die Klassen und Klassenfraktionen, die 1848 und 49
  &uuml;berall verraten haben, werden wir schon 1525, wenn auch auf einer niedrigeren
  Entwicklungsstufe, als Verr&auml;ter vorfinden. Und wenn der robuste Vandalismus des Bauernkriegs
  in der Bewegung der letzten Jahre nur stellenweise, im Odenwald, im Schwarzwald, in Schlesien, zu
  seinem Rechte kam, so ist das jedenfalls kein Vorzug der modernen Insurrektion.</p>

  <p align="center"><a href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich
  Engels - Werke</a></p>
</body>
</html>
