<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Die deutsche Reichsverfassungskampagne - IV</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_146.htm"><font size="2">III - Die Pfalz</font></a> | <a href=
  "me07_109.htm"><font size="2">Inhalt</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die deutsche
  Reichsverfassungskampagne", S. 162-197<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">IV</font></p>

  <p align="center"><font size="5">F&uuml;r Republik zu sterben!</font></p>

  <div style="margin-left: 4em">
    <p><font size="2">Nur im Sturz von sechsunddrei&szlig;ig Thronen<br>
    Kann die deutsche Republik gedeihn;<br>
    Darum, Br&uuml;der, st&uuml;rzt sie ohne Schonen,<br>
    Setzet Gut und Blut und Leben ein.<br>
    F&uuml;r Republik zu sterben,<br>
    Ist ein Los, hehr und gro&szlig;, ist das Ziel unsres Muts!</font></p>
  </div>

  <p><b><a name="S162" id="S162">&lt;162&gt;</a></b> So sangen die Freisch&auml;rler auf der
  Eisenbahn, als ich nach Neustadt fuhr, um dort Willichs momentanes Hauptquartier zu erfragen.</p>

  <p>F&uuml;r Republik zu sterben, war also von nun an das Ziel meines Muts oder sollte es
  wenigstens sein. Ich kam mir sonderbar vor mit diesem neuen Ziel. Ich sah mir die
  Freisch&auml;rler an, junge, h&uuml;bsche, flotte Burschen. Sie sahen gar nicht aus, als ob der
  Tod f&uuml;r Republik vorderhand das Ziel ihres Mutes sei.</p>

  <p>Von Neustadt aus fuhr ich mit einem requirierten Bauerwagen nach Offenbach, zwischen Landau
  und Germersheim, wo Willich noch war. Dicht hinter Edenkoben stie&szlig; ich auf die ersten, von
  den Bauern auf seinen Befehl ausgestellten Wachtposten, die sich von nun an beim Ein- und Ausgang
  jedes Dorfs und auf allen Kreuzwegen wiederholten und niemanden ohne schriftliche Legitimation
  von den Insurrektionsbeh&ouml;rden durchlie&szlig;en. Man sah, da&szlig; man dem Kriegszustand
  etwas n&auml;her kam. Sp&auml;t in der Nacht traf ich in Offenbach ein und &uuml;bernahm sogleich
  bei Willich Adjutantendienste.</p>

  <p>W&auml;hrend dieses Tages - es war der 13. Juni - hatte ein kleiner Teil des Willichschen
  Korps ein gl&auml;nzendes Gefecht bestanden. Willich hatte zu seinem Freikorps einige Tage vorher
  noch ein badisches Volkswehrbataillon, das Bataillon Dreher-Oberm&uuml;ller, als Verst&auml;rkung
  bekommen und von diesem Bataillon etwa f&uuml;nfzig Mann gegen Germersheim, nach Bellheim
  vorgeschoben. Hinter ihnen lag noch in Knittelsheim eine Kompanie des Freikorps nebst einigen
  Sensenm&auml;nnern. Ein Bataillon Bayern mit zwei Gesch&uuml;tzen und <a name="S163" id=
  "S163"><b>&lt;163&gt;</b></a> einer Schwadron Chevaulegers machten einen Ausfall. Die Badenser
  flohen, ohne Widerstand zu leisten; nur einer von ihnen, von drei reitenden Gendarmen
  &uuml;berholt, verteidigte sich w&uuml;tend, bis er endlich, ganz zerhackt von S&auml;belhieben,
  hinfiel und von den Angreifern vollends get&ouml;tet wurde. Als die Fl&uuml;chtigen in
  Knittelsheim ankamen, brach der dort stationierte Hauptmann mit nicht ganz 50 Mann, von denen
  einige noch Sensen hatten, gegen die Bayern auf. Er verteilte seine Leute geschickt in mehre
  Detachements und ging in Tirailleurlinie mit solcher Entschiedenheit vor, da&szlig; die mehr als
  zehnfach &uuml;berlegnen Bayern nach zweist&uuml;ndigem Kampf in das von den Badensern im Stich
  gelassene Dorf zur&uuml;ckgedr&auml;ngt und endlich, als noch einige Verst&auml;rkung vom
  Willichschen Korps ankam, aus dem Dorf wieder hinausgeworfen wurden. Mit einem Verlust von etwa
  zwanzig Toten und Verwundeten zogen sie sich nach Germersheim zur&uuml;ck. Es tut mir leid,
  da&szlig; ich den Namen dieses tapfern und talentvollen jungen Offiziers nicht nennen darf, da er
  sich wahrscheinlich noch nicht in Sicherheit befindet. Seine Leute hatten nur f&uuml;nf
  Verwundete, unter denen keiner gef&auml;hrlich. Der eine dieser f&uuml;nf, ein franz&ouml;sischer
  Freiwilliger, hatte einen Schu&szlig; in den Oberarm bekommen, ehe er selbst zum Feuern kam.
  Trotzdem verscho&szlig; er noch seine s&auml;mtlichen sechzehn Patronen, und als seine Wunde ihn
  am Laden hinderte, lie&szlig; er sein Gewehr durch einen Sensenmann laden, um nur feuern zu
  k&ouml;nnen. Am n&auml;chsten Tage gingen wir nach Bellheim, um den Kampfplatz anzusehen und neue
  Dispositionen zu treffen. Die Bayern hatten mit Vollkugeln und Kart&auml;tschen auf unsre
  Tirailleurei gefeuert, aber nichts getroffen als die Zweige der B&auml;ume, mit denen die ganze
  Stra&szlig;e &uuml;bers&auml;t war, und den Baum, hinter dem der Hauptmann stand.</p>

  <p>Das Bataillon Dreher-Oberm&uuml;ller war heute vollz&auml;hlig gegenw&auml;rtig, um sich jetzt
  ganz in Bellheim und Umgegend festzusetzen. Es war ein sch&ouml;nes, gutbewaffnetes Bataillon,
  und namentlich die Offiziere sahen mit ihren Knebelb&auml;rten und braunen Gesichtern voll Ernst
  und Begeisterung wie wahre denkende Menschenfresser aus. Zum Gl&uuml;ck waren sie so
  gef&auml;hrlich nicht, wie wir mehr und mehr sehen werden.</p>

  <p>Zu meiner Verwunderung erfuhr ich, da&szlig; fast gar keine Munition vorhanden sei, da&szlig;
  die meisten Leute nur f&uuml;nf bis sechs, einige wenige zwanzig Patronen bes&auml;&szlig;en und
  da&szlig; der Vorrat nicht einmal ausreiche, um die ganz leeren Patrontaschen der gestern im
  Feuer gewesenen Mannschaft zu f&uuml;llen. Ich erbot mich sogleich, nach Kaiserslautern zu gehen,
  um Munition zu holen, und machte mich denselben Abend noch auf den Weg.</p>

  <p>Die Bauerwagen fahren schlecht; die Notwendigkeit, stationsweise neue Wagen zu requirieren,
  die Unkenntnis der Wege usw. halten ebenfalls auf. <a name="S164" id=
  "S164"><b>&lt;164&gt;</b></a> Es war Tagesanbruch, als ich nach Maikammer, etwa halbwegs
  Neustadt, kam. Hier stie&szlig; ich auf eine Abteilung Pirmasenser Volkswehr nebst den vier nach
  Homburg geschickten Kanonen, die man in Kaiserslautern schon verloren geglaubt hatte. &Uuml;ber
  Zweibr&uuml;cken und Pirmasens, von da auf den elendesten Bergwegen war es ihnen gelungen, bis
  hierher durchzukommen, wo sie endlich in die Ebene debouchierten. Die Herren Preu&szlig;en waren
  so eilig mit der Verfolgung nicht, obgleich unsere Pirmasenser, durch Strapazen,
  Nachtm&auml;rsche und Wein aufgeregt, sie schon auf ihren Fersen glaubten.</p>

  <p>Einige Stunden sp&auml;ter - es war am 15. Juni - kam ich nach Neustadt. Die ganze
  Bev&ouml;lkerung war auf den Stra&szlig;en, dazwischen Soldaten und Freisch&auml;rler, wie man in
  der Pfalz alle Volkswehren in Blusen ohne Unterschied nannte. Wagen, Kanonen und Pferde
  versperrten die Zug&auml;nge. Kurz, ich war mitten in die Retirade der gesamten pf&auml;lzischen
  Armee geraten. Die provisorische Regierung, der General Sznayde, der Generalstab, die B&uuml;ros,
  alles war da. Kaiserslautern war aufgegeben, die Fruchthalle, der "Donnersberg", die
  Bierh&auml;user, der "strategisch gelegenste Punkt der Pfalz", und f&uuml;r den Moment war
  Neustadt das Zentrum der pf&auml;lzischen Verwirrung, die erst jetzt, wo es zum Kampf kam, ihren
  H&ouml;hepunkt erreichte. Genug, ich unterrichtete mich &uuml;ber alles, nahm m&ouml;glichst
  viele F&auml;sser Pulver, Blei und fertige Patronen mit - was sollte die Munition auch dieser
  ohne eine Schlacht in Tr&uuml;mmer aufgel&ouml;sten Armee weiter n&uuml;tzen? -, schaffte mir
  nach zahllosen vergeblichen Versuchen endlich in einem benachbarten Dorfe einen Leiterwagen und
  fuhr mit meiner Beute und einigen Mann Bedeckung abends wieder ab.</p>

  <p>Vorher ging ich zu Herrn Sznayde und frug, ob er nichts f&uuml;r Willich zu bestellen habe.
  Der alte Gourmand gab mir einige nichtssagende Bescheide und f&uuml;gte mit wichtiger Miene
  hinzu: "Sehen Sie, wir machen es jetzt gerade wie Kossuth."</p>

  <p>Wie die Pf&auml;lzer aber dazu kamen, es geradeso wie Kossuth zu machen, das hing
  folgenderma&szlig;en zusammen. Die Pfalz besa&szlig; in der bl&uuml;hendsten Epoche der
  "Erhebung", d.h. am Tage vor dem Einr&uuml;cken der Preu&szlig;en, etwa 5.000 bis 6.000 Mann, die
  mit Gewehren aller Art bewaffnet waren, und an 1.000 bis 1.500 Sensenm&auml;nner. Diese 5.000 bis
  6.000 m&ouml;glichen Kombattanten bestanden erstens aus dem Willichschen und rheinhessischen
  Freikorps und zweitens aus der sogenannten Volkswehr. In jedem Landkommissariatsbezirk war ein
  Milit&auml;rkommiss&auml;r mit dem Auftrage, ein Bataillon zu organisieren. Als Kern und
  Instruktoren dienten die dem Bezirk angeh&ouml;rigen &uuml;bergegangenen Soldaten. Dies System
  der Vermischung der Linientruppen mit den neuausgehobenen Rekruten, das w&auml;hrend eines
  aktiven Feldzugs mit strenger Disziplin und fortw&auml;hrender Waffen&uuml;bung zu den besten
  Resultaten gef&uuml;hrt <a name="S165" id="S165"><b>&lt;165&gt;</b></a> h&auml;tte, verdarb hier
  alles. Die Bataillone kamen aus Mangel an Waffen nicht zustande; die Soldaten, die nichts zu tun
  hatten, verbummelten alle Disziplin und kriegerische Haltung und liefen gro&szlig;enteils
  auseinander. Endlich kam in einigen Bezirken eine Art Bataillon zusammen, in den andern
  existierten nur einige bewaffnete Haufen. Mit den Sensenm&auml;nnern war vollends nichts
  anzufangen; &uuml;berall im Wege, nie wirklich zu gebrauchen, hatte man sie teils als
  interimistisches Anh&auml;ngsel bei ihren respektiven Bataillonen gelassen, bis man Gewehre
  f&uuml;r sie bek&auml;me, teils in ein besondres Korps unter dem halbn&auml;rrischen Hauptmann
  Zinn vereinigt. Der B&uuml;rger Zinn, der vollst&auml;ndigste Shakespearesche Pistol, den man
  sehen kann, der beim Ausrei&szlig;en vor Landau unter Held Blenker &uuml;ber seine
  S&auml;belscheide gestolpert war, da&szlig; sie zerbrach, der aber nachher mit gro&szlig;em
  Pathos schwor, eine "vierundzwanzigpf&uuml;ndige feurige Bombenkugel" habe sie ihm
  entzweigerissen, dieser selbe un&uuml;berwindliche Pistol wurde bisher zu Exekutionen gegen
  reaktion&auml;re D&ouml;rfer verwandt. Er unterzog sich diesem Amte mit gro&szlig;em Eifer, so
  da&szlig; die Bauern zwar sehr gro&szlig;en Respekt vor ihm und seinem Korps hatten, ihn aber
  auch jedesmal geh&ouml;rig durchpr&uuml;gelten, wo sie ihn allein zu fassen bekamen. Auf ihrer
  R&uuml;ckkehr von solchen Fahrten mu&szlig;ten dann die Sensenm&auml;nner ihre Sensen in Scharten
  und Splitter schlagen, und wenn er nach Kaiserslautern kam, erz&auml;hlte er m&ouml;rderliche
  Falstaffiaden von seinen K&auml;mpfen mit den Bauern.</p>

  <p>Da mit solchen Kr&auml;ften nat&uuml;rlich wenig auszurichten war, so befahl Mieroslawski, der
  erst am 10. im badischen Hauptquartier eintraf, da&szlig; die Pf&auml;lzer sich fechtend an den
  Rhein zur&uuml;ckziehen; wom&ouml;glich den Rhein&uuml;bergang bei Mannheim gewinnen, sonst aber
  bei Speyer oder Knielingen auf das rechte Rheinufer gehen und sodann von Baden aus die
  Rhein&uuml;berg&auml;nge verteidigen sollten. Gleichzeitig mit diesem Befehl traf die Nachricht
  ein, da&szlig; die Preu&szlig;en von Saarbr&uuml;cken aus in die Pfalz eingedrungen seien und
  unsre wenigen an der Grenze aufgestellten Leute nach einigen Flintensch&uuml;ssen gegen
  Kaiserslautern zur&uuml;ckgeworfen h&auml;tten. Zugleich konzentrierten sich fast alle mehr oder
  weniger organisierten Truppenteile in der Richtung auf Kaiserslautern und Neustadt; es entstand
  eine grenzenlose Verwirrung, und ein gro&szlig;er Teil der Rekruten lief auseinander. Ein junger
  Offizier der schleswigholsteinischen Freischaren von 1848, Rakow, ging mit 30 Mann aus, die
  Deserteure wieder zu sammeln, und brachte in zweimal vierundzwanzig Stunden ihrer 1.400 zusammen,
  die er in ein "Bataillon Kaiserslautern" formierte und bis zum Ende des Feldzugs f&uuml;hrte.</p>

  <p>Die Pfalz ist in strategischer Beziehung ein so einfaches Terrain, da&szlig; selbst die
  Preu&szlig;en hier keine Schnitzer machen konnten. L&auml;ngs dem Rhein liegt <a name="S166" id=
  "S166"><b>&lt;166&gt;</b></a> ein vier bis f&uuml;nf Stunden breites Tal ohne alle
  Terrainhindernisse. In drei bequemen Tagem&auml;rschen kamen die Preu&szlig;en von Kreuznach und
  Worms bis nach Landau und Germersheim. &Uuml;ber die gebirgige Hinterpfalz f&uuml;hrt die
  "Kaiserstra&szlig;e" von Saargem&uuml;nd nach Mainz, meist auf dem Bergr&uuml;cken oder durch ein
  breites Bachtal. Auch hier sind so gut wie gar keine Terrainhindernisse, hinter denen eine
  numerisch schwache und taktisch ungebildete Armee sich nur einigerma&szlig;en halten k&ouml;nnte.
  Von der Kaiserstra&szlig;e endlich trennt sich hart an der preu&szlig;ischen Grenze, bei Homburg,
  eine vortreffliche Stra&szlig;e, die teils durch Flu&szlig;t&auml;ler, teils &uuml;ber den
  R&uuml;cken der Vogesen &uuml;ber Zweibr&uuml;cken und Pirmasens direkt nach Landau f&uuml;hrt.
  Diese Stra&szlig;e bietet freilich gr&ouml;&szlig;ere Schwierigkeiten dar, ist aber auch mit
  wenig Truppen und ohne Artillerie nicht zu versperren, besonders wenn ein feindliches Korps in
  der Ebene man&ouml;veriert und den R&uuml;ckzug &uuml;ber Landau und Bergzabern verlegen
  kann.</p>

  <p>Hiernach war der Angriff der Preu&szlig;en sehr einfach. Der erste Einfall geschah von
  Saarbr&uuml;cken gegen Homburg; von hier aus marschierte eine Kolonne direkt auf Kaiserslautern,
  die andre &uuml;ber Pirmasens auf Landau. Gleich darauf griff ein zweites Korps im Rheintal an.
  Dies Korps fand in Kirchheimbolanden den ersten heftigen Widerstand an den dort liegenden
  Rheinhessen. Die Mainzer Sch&uuml;tzen verteidigten den Schlo&szlig;garten mit gro&szlig;er
  Hartn&auml;ckigkeit und trotz bedeutender Verluste. Sie wurden endlich umgangen und zogen sich
  zur&uuml;ck. Ihrer siebenzehn fielen den Preu&szlig;en in die H&auml;nde. Sie wurden sogleich an
  die B&auml;ume gestellt und von den schnapstrunkenen Heroen des "herrlichen Kriegsheers" ohne
  weiteres erschossen. Mit dieser Niedertr&auml;chtigkeit begannen die Preu&szlig;en ihren "zwar
  kurzen, aber ruhmvollen Feldzug" in der Pfalz.</p>

  <p>Hiermit war die ganze n&ouml;rdliche H&auml;lfte der Pfalz gewonnen und die Verbindung der
  beiden Hauptkolonnen hergestellt. Sie brauchten jetzt nur noch in der Ebene vorzugehen und Landau
  und Germersheim zu entsetzen, um sich die ganze &uuml;brige Pfalz zu sichern und alle im Gebirg
  sich etwa noch haltenden Korps gefangenzunehmen.</p>

  <p>Es waren etwa 30.000 Preu&szlig;en in der Pfalz, mit zahlreicher Kavallerie und Artillerie
  versehen. In der Ebene, wo der Prinz von Preu&szlig;en und Hirschfeld mit dem st&auml;rksten
  Korps vordrangen, stand zwischen ihnen und Neustadt nichts als ein paar widerstandsunf&auml;hige,
  schon halb aufgel&ouml;ste Volkswehrabteilungen und ein Teil der Rheinhessen. Ein rascher Marsch
  auf Speyer und Germersheim, und die ganzen bei Neustadt und Landau konzentrierten oder vielmehr
  verworren durcheinanderzottelnden 4.000 bis 5.000 Mann Pf&auml;lzer waren verloren, zersprengt,
  aufgel&ouml;st und gefangen. Aber die Herren Preu&szlig;en, <a name="S167" id=
  "S167"><b>&lt;167&gt;</b></a> so aktiv, wenn es ans F&uuml;silieren wehrloser Gefangener ging,
  waren h&ouml;chst zur&uuml;ckhaltend im Gefecht, h&ouml;chst schl&auml;frig in der
  Verfolgung.</p>

  <p>Wenn ich im ganzen Lauf des Feldzugs auf diese h&ouml;chst seltsame Lauheit der Preu&szlig;en
  und &uuml;brigen Reichstruppen, sowohl im Angriff wie in der Verfolgung, gegen&uuml;ber einer
  meist sechsfach, stets wenigstens dreifach geringeren, schlecht organisierten und stellenweise
  erb&auml;rmlich kommandierten Armee, wenn ich auf diesen Umstand h&auml;ufiger zur&uuml;ckkommen
  mu&szlig;, so ist es klar, da&szlig; ich ihn nicht auf Rechnung einer aparten Feigheit der
  preu&szlig;ischen Soldaten schiebe, um so weniger, als man schon gesehen haben wird, da&szlig;
  ich mir &uuml;ber die besondre Tapferkeit unsrer Truppen durchaus keine Illusionen mache.
  Ebensowenig f&uuml;hre ich ihn, wie dies von Reaktion&auml;ren geschieht, auf eine Art von
  Gro&szlig;mut oder auf den Wunsch zur&uuml;ck, sich nicht mit zu vielen Gefangenen zu
  bel&auml;stigen. Die preu&szlig;ische b&uuml;rgerliche und milit&auml;rische B&uuml;rokratie hat
  von jeher ihren Ruhm darin gesucht, Triumphe &uuml;ber schwache Feinde mit gro&szlig;em Eklat
  davonzutragen und sich an den Wehrlosen mit der ganzen Wollust des Blutdurstes zu r&auml;chen.
  Sie hat dies auch in Baden und der Pfalz getan - Beweis: die F&uuml;silladen von Kirchheim, die
  n&auml;chtlichen Erschie&szlig;ungen in der Fasanerie von Karlsruhe, die zahllosen
  Niedermetzelungen von Verwundeten und sich Ergebenden auf allen Schlachtfeldern, die
  Mi&szlig;handlungen der wenigen, die zu Gefangenen gemacht wurden, die standrechtlichen Morde in
  Freiburg und Rastatt und endlich die langsame, heimliche und darum um so grausamere T&ouml;tung
  der Rastatter Gefangenen durch Mi&szlig;handlung, Hunger, Aufh&auml;ufung in feuchten,
  erstickenden L&ouml;chern und den durch alles dies hervorgebrachten Typhus. Die laue
  Kriegf&uuml;hrung der Preu&szlig;en hatte ihren Grund allerdings in der Feigheit, und zwar in der
  Feigheit der Kommandierenden. Abgesehen von der langsamen, &auml;ngstlichen Pr&auml;zision unsrer
  preu&szlig;ischen Gamaschen- und Man&ouml;verhelden, die allein jeden k&uuml;hnen Zug, jeden
  raschen Entschlu&szlig; unm&ouml;glich macht, abgesehen von den umst&auml;ndlichen
  Dienstreglements, die die Wiederkehr so vieler schm&auml;hlicher Niederlagen auf Umwegen
  hintertreiben sollen - wo w&uuml;rden die Preu&szlig;en jemals diese f&uuml;r uns so
  unertr&auml;glich langweilige, f&uuml;r sie so h&ouml;chst blamable Kriegf&uuml;hrung angewandt
  haben, wenn sie ihrer eignen Laute sicher gewesen w&auml;ren? Aber darin lag die Ursache. Die
  Herren Gener&auml;le wu&szlig;ten, da&szlig; ein Drittel ihrer Armee aus widerspenstigen
  Landwehrregimentern bestand, die nach dem ersten Sieg der Insurrektionsarmee sich zu ihr schlagen
  und sehr bald den Abfall der H&auml;lfte auch der Linie und namentlich aller Artillerie nach sich
  ziehen w&uuml;rde. Und wie es dann um das Haus Hohenzollern und die ungeschw&auml;chte Krone
  gestanden haben w&uuml;rde, ist wohl ziemlich klar.</p>

  <p>In Maikammer, wo ich auf neue Fuhre und Bedeckung bis zum Morgen <a name="S168" id=
  "S168"><b>&lt;168&gt;</b></a> des 16. warten mu&szlig;te, holte mich die in aller Fr&uuml;he von
  Neustadt aufgebrochne Armee schon wieder ein. Man hatte tags vorher noch von einem Marsch auf
  Speyer gesprochen, dieser Plan war also aufgegeben, und man zog direkt nach der Knielinger
  Br&uuml;cke. Mit f&uuml;nfzehn Pirmasensern, halbwilden Bauernjungen aus den Urw&auml;ldern der
  Hinterpfalz, marschierte ich ab. Erst in der N&auml;he von Offenbach erfuhr ich, da&szlig;
  Willich mit allen seinen Truppen nach Frankweiler, einem nordwestlich &lt;In der "Revue":
  nord&ouml;stlich&gt; von Landau gelegenen Ort, abmarschiert sei. Ich kehrte also um und kam gegen
  Mittag in Frankweiler an. Hier fand ich nicht nur Willich, sondern abermals den ganzen Vortrab
  der Pf&auml;lzer, die, um nicht zwischen Landau und Germersheim durchzumarschieren, den Weg
  westlich &lt;In der "Revue": &ouml;stlich&gt; von Landau eingeschlagen hatten. Im Wirtshaus
  sa&szlig; die provisorische Regierung mit ihren Beamten, der Generalstab und die zahlreichen
  demokratischen Bummler, die sich an beide angeschlossen hatten. Der General Sznayde
  fr&uuml;hst&uuml;ckte. Alles lief durcheinander - im Gasthof die Regenten, Kommandanten und
  Bummler, auf der Stra&szlig;e die Soldaten. Allm&auml;hlich zog das Gros der Armee ein: Herr
  Blenker, Herr Trocinski, Herr Stra&szlig;er und wie sie alle hei&szlig;en, hoch zu Ro&szlig;, an
  der Spitze ihrer Tapfern. Die Verwirrung wurde immer gr&ouml;&szlig;er. Nach und nach gelang es,
  einzelne Korps weiter fortzuschicken, in der Richtung auf Impflingen und Kandel zu.</p>

  <p>Man sah es dieser Armee nicht an, da&szlig; sie auf dem R&uuml;ckzug war. Die Unordnung war
  von Anfang an bei ihr zu Hause, und wenn die jungen Krieger auch schon anfingen, &uuml;ber das
  ungewohnte Marschieren zu jammern, so hielt sie das nicht ab, in den Wirtsh&auml;usern nach
  Herzenslust zu zechen, zu l&auml;rmen und den Preu&szlig;en mit baldigster Vernichtung zu drohen.
  Trotz dieser Siegesgewi&szlig;heit h&auml;tte ein Regiment Kavallerie mit einigen reitenden
  Gesch&uuml;tzen hingereicht, die ganze heitre Gesellschaft in alle vier Winde zu zersprengen und
  das "rheinpf&auml;lzische Freiheitsheer" total aufzul&ouml;sen. Es geh&ouml;rte nichts dazu als
  ein rascher Entschlu&szlig; und etwas Verwegenheit; aber von beidem war im preu&szlig;ischen
  Lager keine Rede.</p>

  <p>Am n&auml;chsten Morgen brachen wir auf. W&auml;hrend das Gros der Fl&uuml;chtigen nach der
  Knielinger Br&uuml;cke abzog, marschierte Willich mit seinem Korps und dem Bataillon Dreher ins
  Gebirge gegen die Preu&szlig;en. Eine unsrer Kompanien, etwa f&uuml;nfzig Landauer Turner, waren
  ins h&ouml;chste Gebirg, nach Johanniskreuz, vorgegangen. Schimmelpfennig stand mit seinem Korps
  auch noch auf der Stra&szlig;e von Pirmasens nach Landau. Es galt, die Preu&szlig;en aufzuhalten
  und ihnen in [Hinter]weidenthal die Stra&szlig;en nach Bergzabern und ins Lautertal zu
  verlegen.</p>

  <p><b><a name="S169" id="S169">&lt;169&gt;</a></b> Schimmelpfennig hatte indes [Hinter]weidenthal
  schon aufgegeben und stand in Rinnthal und Annweiler. Die Stra&szlig;e macht hier eine Biegung,
  und grade in dieser Biegung bilden die das Queichtal einschlie&szlig;enden Berge eine Art
  Defilee, hinter dem das Dorf Rinnthal liegt. Dies Defilee war mit einer Art Feldwache besetzt. In
  der Nacht hatten seine Patrouillen gemeldet, da&szlig; auf sie geschossen worden sei;
  fr&uuml;hmorgens brachten der Exzivilkommiss&auml;r Wei&szlig; von Zweibr&uuml;cken und ein
  junger Rheinl&auml;nder, M. J. Becker, die Nachricht, da&szlig; die Preu&szlig;en
  heranr&uuml;ckten, und forderten zu Rekognoszierungspatrouillen auf. Aber weder Rekognoszierungen
  wurden vorgenommen noch die H&ouml;hen zu beiden Seiten des Defilees besetzt, so da&szlig;
  Wei&szlig; und Becker sich entschlossen, auf eigne Faust rekognoszieren zu gehen. Als sich die
  Berichte vom Herannahen des Feindes mehrten, fingen Schimmelpfennigs Leute an, das Defilee zu
  verbarrikadieren; Willich kam an, rekognoszierte die Position, gab einige Befehle zur Besetzung
  der H&ouml;hen und lie&szlig; die ganz nutzlose Barrikade wieder fortr&auml;umen. Er ritt dann
  rasch nach Annweiler zur&uuml;ck und holte seine Truppen.</p>

  <p>Als wir durch Rinnthal marschierten, h&ouml;rten wir die ersten Sch&uuml;sse fallen. Wir
  eilten durchs Dorf und sahen auf der Chaussee Schimmelpfennigs Leute aufgestellt, viel
  Sensenm&auml;nner, wenig Flinten, einige schon vor ins Gefecht. Die Preu&szlig;en r&uuml;ckten
  tiraillierend auf den H&ouml;hen vor; Schimmelpfennig hatte sie r&uuml;hig in die Position kommen
  lassen, die er selbst besetzen sollte. Noch fiel keine Kugel in unsre Kolonnen; sie flogen alle
  hoch &uuml;ber uns weg. Wenn eine Kugel &uuml;ber die Sensenm&auml;nner hinpfiff, schwankte die
  ganze Linie, schrie alles durcheinander.</p>

  <p>Mit M&uuml;he kamen wir an diesen Truppen vorbei, die fast die ganze Stra&szlig;e versperrten,
  alles in Unordnung brachten und mit ihren Sensen doch ganz nutzlos waren. Die Kompanief&uuml;hrer
  und Leutnants waren so ratlos und verwirrt wie die Soldaten selbst. Unsre Sch&uuml;tzen wurden
  vorkommandiert, einige rechts, einige links auf die H&ouml;hen, dazu links noch zwei Kompanien
  zur Verst&auml;rkung der Sch&uuml;tzen und zur Umgehung der Preu&szlig;en. Die Hauptkolonne blieb
  im Tal stehen. Einige Sch&uuml;tzen postierten sich hinter die Tr&uuml;mmer der Barrikade in der
  Biegung der Stra&szlig;e und schossen auf die preu&szlig;ische Kolonne, die einige Hundert
  Schritt weiter zur&uuml;ck stand. Ich ging links mit einigen Leuten den Berg hinauf.</p>

  <p>Wir hatten kaum den buschigen Abhang erklettert, als wir auf ein freies Feld stie&szlig;en,
  von dessen jenseitigem, waldigem Rand uns preu&szlig;ische Sch&uuml;tzen ihre Spitzkugeln
  her&uuml;berschickten. Ich holte noch einige der ratlos und etwas scheu am Abhang
  herumkletternden Freisch&auml;rler hinauf, stellte sie m&ouml;glichst gedeckt auf und sah mir das
  Terrain n&auml;her an. Vorgehen konnte ich nicht mit <a name="S170" id=
  "S170"><b>&lt;170&gt;</b></a> den paar Mann &uuml;ber ein ganz offenes Feld von 200 bis 250
  Schritt Breite, solange nicht das weiter links vorgeschickte Umgehungsdetachement die Flanke der
  Preu&szlig;en erreicht hatte; wir konnten uns h&ouml;chstens halten, da wir ohnehin nur schlecht
  gedeckt waren. Die Preu&szlig;en schossen trotz ihrer Spitzkugelb&uuml;chsen &uuml;brigens
  herzlich schlecht; wir standen fast gar nicht gedeckt &uuml;ber eine halbe Stunde im heftigsten
  Tirailleurfeuer, und die feindlichen Scharfsch&uuml;tzen trafen nur einen Flintenlauf und einen
  Blusenzipfel.</p>

  <p>Ich mu&szlig;te endlich sehn, wo Willich war. Meine Leute versprachen, sich zu halten, ich
  kletterte den Abhang wieder hinab. Unten stand alles gut. Die Hauptkolonne der Preu&szlig;en, von
  unsern Sch&uuml;tzen auf der Stra&szlig;e und rechts von der Stra&szlig;e beschossen, mu&szlig;te
  sich etwas weiter zur&uuml;ckziehn. Auf einmal springen links, wo ich gestanden hatte, unsre
  Freisch&auml;rler eilig den Abhang hinunter und lassen ihre Position im Stich. Die auf dem
  &auml;u&szlig;ersten linken Fl&uuml;gel vorgegangenen Kompanien, durch Hinterlassung zahlreicher
  Tirailleure geschw&auml;cht, fanden den Weg durch ein weiter liegendes Geh&ouml;lz zu lang; den
  Hauptmann, der das Gefecht von Bellheim gewonnen, an der Spitze, gingen sie quer &uuml;ber die
  Felder vor. Ein heftiges Feuer empfing sie; der Hauptmann und mehrere andere st&uuml;rzten, und
  der Rest, ohne F&uuml;hrer, wich der &Uuml;bermacht. Die Preu&szlig;en gingen nun vor, nahmen
  unsre Tirailleure in die Flanke, schossen von oben auf sie herab und zwangen sie so zum
  R&uuml;ckzug. Der ganze Berg war bald in den H&auml;nden der Preu&szlig;en. Sie schossen von oben
  in unsre Kolonnen; es war nichts mehr zu machen, und wir traten den R&uuml;ckzug an. Die
  Stra&szlig;e war versperrt durch die Schimmelpfennigschen Truppen und durch das Bataillon
  Dreher-Oberm&uuml;ller, das nach l&ouml;blicher badischer Sitte nicht in Sektionen von vier bis
  sechs, sondern in Halbz&uuml;gen von zw&ouml;lf bis f&uuml;nfzehn Mann Front marschierte und die
  ganze Breite der Chaussee einnahm. Durch sumpfige Wiesen mu&szlig;ten unsre Leute ins Dorf
  marschieren. Ich blieb bei den Sch&uuml;tzen, die den R&uuml;ckzug deckten.</p>

  <p>Das Gefecht war verloren, teils dadurch, da&szlig; Schimmelpfennig gegen Willichs Befehl die
  H&ouml;hen nicht hatte besetzen lassen, die wir mit den wenigen verwendbaren Truppen den
  Preu&szlig;en nicht wieder abnehmen konnten, teils durch die g&auml;nzliche Unbrauchbarkeit der
  Schimmelpfennigschen Leute und des Bataillons Dreher, teils endlich durch die Ungeduld des zur
  Umgehung der Preu&szlig;en kommandierten Hauptmanns, die ihm fast das Leben kostete und unsern
  linken Fl&uuml;gel blo&szlig;stellte. Es war &uuml;brigens unser Gl&uuml;ck, da&szlig; wir
  geschlagen wurden; eine preu&szlig;ische Kolonne war schon auf dem Weg nach Bergzabern, Landau
  war entsetzt, und so w&auml;ren wir in [Hinter]weidenthal von allen Seiten umzingelt gewesen.</p>

  <p>Auf dem R&uuml;ckzug verloren wir mehr Leute als im Gefecht. Von Zeit zu <a name="S171" id=
  "S171"><b>&lt;171&gt;</b></a> Zeit schlugen die preu&szlig;ischen B&uuml;chsenkugeln in die
  dichte Kolonne, die sich gr&ouml;&szlig;tenteils in erbaulicher Unordnung, schreiend und polternd
  fortbewegte. Wir hatten etwa f&uuml;nfzehn Verwundete, darunter Schimmelpfennig, der ziemlich im
  Anfang des Gefechts einen Schu&szlig; ins Knie erhalten hatte. Die Preu&szlig;en verfolgten uns
  wieder sehr lau und h&ouml;rten bald auf zu schie&szlig;en. Es waren nur einige Tirailleure an
  den Bergabh&auml;ngen, die uns nachfolgten. In Annweiler, eine halbe Stunde vom Kampfplatz,
  nahmen wir sehr ruhig einige Erfrischungen zu uns und marschierten dann nach Albersweiler. Die
  Hauptsache hatten wir: 3.000 Gulden Einzahlungen f&uuml;r die Zwangsanleihe, die in Annweiler
  bereitgelegen hatten. Die Preu&szlig;en nannten das nachher Kassenraub. Sie behaupteten auch in
  ihrem Siegesrausch, den Hauptmann Manteuffel von unserm Korps, Vetter Ehren-Manteuffels in Berlin
  und &uuml;bergegangnen preu&szlig;ischen Unteroffizier, bei Rinnthal get&ouml;tet zu haben. Herr
  Manteuffel ist so wenig tot, da&szlig; er seitdem in Z&uuml;rich noch einen Turnpreis gewonnen
  hat.</p>

  <p>In Albersweiler stie&szlig;en zwei badische Gesch&uuml;tze zu uns, ein Teil der von
  Mieroslawski gesandten Verst&auml;rkung. Wir wollten sie benutzen, um uns in der N&auml;he noch
  einmal zu stellen; da brachte man uns die Nachricht, die Preu&szlig;en seien schon in Landau, und
  hiernach blieb uns nichts, als direkt nach Langenkandel abzumarschieren.</p>

  <p>In Albersweiler wurden wir gl&uuml;cklich die unbrauchbaren Truppen los, die mit uns
  marschierten. Das Korps Schimmelpfennig hatte sich nach dem Verlust seines F&uuml;hrers schon
  teilweise aufgel&ouml;st und marschierte auf eigene Faust seitw&auml;rts nach Kandel ab. Es
  lie&szlig; noch jeden Augenblick Marode und sonstige Nachz&uuml;gler in den Wirtsh&auml;usern
  zur&uuml;ck. Das Bataillon Dreher fing in Albersweiler an, rebellisch zu werden. Willich und ich
  gingen hin und frugen, was sie wollten. Allgemeines Schweigen. Endlich rief ein schon ziemlich
  bejahrter Freisch&auml;rler: "Man will uns auf die Schlachtbank f&uuml;hren!" Diese Exklamation
  war h&ouml;chst komisch bei einem Korps, das gar nicht einmal im Gefecht gewesen war und auf dem
  R&uuml;ckzug zwei, h&ouml;chstens drei Leichtverwundete gehabt hatte. Willich lie&szlig; den Mann
  vortreten und sein Gewehr abgeben. Der etwas angetrunkene Graubart tat es, machte eine
  tragikomische Szene und heulte eine lange Rede, deren kurzer Sinn war, da&szlig; ihm das noch nie
  passiert sei. Dar&uuml;ber erhob sich eine allgemeine Entr&uuml;stung unter diesen sehr
  gem&uuml;tlichen, aber schlecht disziplinierten K&auml;mpfern, so da&szlig; Willich der ganzen
  Kompanie befahl, sofort abzumarschieren, er sei des Schwatzens und Murrens satt und wolle solche
  Soldaten keinen Augenblick l&auml;nger f&uuml;hren. Die Kompanie lie&szlig; sich das nicht
  zweimal sagen, schwenkte rechts ab und setzte sich in Marsch. F&uuml;nf Minuten darauf folgte ihr
  der Rest des Bataillons, <a name="S172" id="S172"><b>&lt;172&gt;</b></a> dem Willich noch zwei
  Gesch&uuml;tze beigab. Das war ihnen zu arg, da&szlig; sie "auf die Schlachtbank gef&uuml;hrt"
  werden und Disziplin halten sollten! Wir lie&szlig;en sie mit Vergn&uuml;gen ziehn.</p>

  <p>Wir schlugen uns rechts ins Gebirg in der Richtung auf Impflingen zu. Bald kamen wir in die
  N&auml;he der Preu&szlig;en; unsre Sch&uuml;tzen wechselten einige Kugeln mit ihnen.
  &Uuml;berhaupt wurde den ganzen Abend von Zeit zu Zeit geschossen. Im ersten Dorf blieb ich
  zur&uuml;ck, um unsrer Landauer Turnerkompanie durch Boten Nachrichten zuzuschicken; ob sie sie
  erhielt, wei&szlig; ich nicht, doch ist sie gl&uuml;cklich nach Frankreich und von da nach Baden
  her&uuml;bergekommen. Durch diesen Aufenthalt verlor ich das Korps und mu&szlig;te meinen Weg
  nach Kandel selbst suchen. Die Wege waren bedeckt mit Nachz&uuml;glern der Armee; alle
  Wirtsh&auml;user lagen voll; die ganze Herrlichkeit schien in Wohlgefallen aufgel&ouml;st.
  Offiziere ohne Soldaten hier, Soldaten ohne Offiziere dort, Freisch&auml;rler aller Korps bunt
  durcheinander eilten zu Fu&szlig; und zu Wagen nach Kandel zu. Und die Preu&szlig;en dachten gar
  nicht an ernsthafte Verfolgung! Impflingen liegt nur eine Stunde von Landau, W&ouml;rth (vor der
  Knielinger Br&uuml;cke) nur vier bis f&uuml;nf Stunden von Germersheim; und die Preu&szlig;en
  schickten weder nach dem einen noch nach dem andern Punkt rasch Truppen hin, die hier die
  Zur&uuml;ckgebliebenen, dort die ganze Armee abschneiden konnten. In der Tat, die Lorbeeren des
  Prinzen von Preu&szlig;en sind auf eine eigene Art errungen worden!</p>

  <p>In Kandel fand ich Willich, aber nicht das Korps, das weiter zur&uuml;ck einquartiert war.
  Daf&uuml;r fand ich wieder die provisorische Regierung, den Generalstab und das zahlreiche
  Gefolge von Bummlern. Dieselbe &Uuml;berf&uuml;llung von Truppen, nur eine noch viel
  gr&ouml;&szlig;ere Unordnung und Verwirrung als gestern in Frankweiler. Jeden Augenblick kamen
  Offiziere, die nach ihren Korps, Soldaten, die nach ihren F&uuml;hrern frugen. Kein Mensch
  wu&szlig;te ihnen Bescheid zu geben. Die Aufl&ouml;sung war komplett.</p>

  <p>Am n&auml;chsten Morgen, 18. Juni, defilierte die ganze Gesellschaft durch W&ouml;rth und
  &uuml;ber die Knielinger Br&uuml;cke. Trotz der vielen Versprengten und Heimgegangenen betrug die
  Armee mit den aus Baden gekommenen Verst&auml;rkungen doch an 5.000 bis 6.000 Mann. Sie
  marschierten so stolz durch W&ouml;rth, als h&auml;tten sie das Dorf soeben erobert und
  z&ouml;gen neuen Triumphen entgegen. Sie machten es noch immer wie Kossuth. Ein badisches
  Linienbataillion war &uuml;brigens das einzige, das milit&auml;rische Haltung hatte und das an
  einer Kneipe vorbeimarschieren konnte, ohne da&szlig; einige davon hineinsprangen. Endlich kam
  unser Korps. Wir blieben zur Deckung zur&uuml;ck, bis die Br&uuml;cke abgefahren werden konnte;
  als alles in Ordnung war, marschierten wir nach Baden hin&uuml;ber und halfen die Joche
  ausfahren</p>

  <p><b><a name="S173" id="S173">&lt;173&gt;</a></b> Die badische Regierung, um die braven
  Karlsruher Spie&szlig;b&uuml;rger zu schonen, die sich am 6. Juni so tapfer gegen die
  Republikaner gehalten hatten, quartierte die ganze pf&auml;lzische Gesellschaft in der Umgegend
  ein. Wir hatten gerade darauf gedrungen, mit unserm Korps nach Karlsruhe zu kommen; wir hatten
  eine Menge Reparaturen und Kleidungsgegenst&auml;nde n&ouml;tig und hielten au&szlig;erdem die
  Anwesenheit eines zuverl&auml;ssigen, revolution&auml;ren Korps in Karlsruhe f&uuml;r sehr
  w&uuml;nschenswert. Aber Herr Brentano hatte f&uuml;r uns gesorgt. Er dirigierte uns auf
  Daxianden, ein Dorf anderthalb Stunden von Karlsruhe, das uns als ein wahres Eldorado geschildert
  wurde. Wir marschieren hin und finden das reaktion&auml;rste Nest der ganzen Gegend. Nichts zu
  essen, nichts zu trinken, kaum etwas Stroh; das halbe Korps mu&szlig;te auf dem harten
  Fu&szlig;boden schlafen. Dazu saure Gesichter an allen T&uuml;ren und Fenstern. Wir machten
  kurzen Proze&szlig;. Herr Brentano wurde avertiert: Wenn uns nicht vorher ein anderes, besseres
  Quartier angewiesen sei, w&uuml;rden wir am n&auml;chsten Morgen, den 19. Juni, in Karlsruhe
  sein. Gesagt, getan. Um neun Uhr morgens wird abmarschiert. Noch keinen B&uuml;chsenschu&szlig;
  vor dem Dorf kommt uns Herr Brentano mit einem Stabsoffizier entgegen und bietet alle
  Schmeicheleien, alle K&uuml;nste der Beredsamkeit auf, um uns von Karlsruhe entfernt zu halten.
  Die Stadt beherberge schon 5.000 Mann, die reichere Klasse sei fortgereist, der Mittelstand mit
  Einquartierung &uuml;berladen; er werde nicht dulden, da&szlig; das tapfre Willichsche Korps, des
  Lob auf allen Zungen sei, schlecht untergebracht werde, usw. Half alles nichts. Willich forderte
  einige leere Pal&auml;ste fortgereister Aristokraten, und als Brentano sie nicht geben wollte,
  gingen wir in Karlsruhe in Quartiere.</p>

  <p>In Karlsruhe erhielten wir Gewehre f&uuml;r unsre Sensenkompanie und einiges Tuch zu
  M&auml;nteln. Wir lie&szlig;en Schuhe und Kleider so rasch wie m&ouml;glich reparieren. Auch neue
  Leute kamen zu uns, mehre Arbeiter, die ich vom Elberfelder Aufstand her kannte, ferner Kinkel,
  der als Musketier in die Besan&ccedil;oner Arbeiterkompanie eintrat, und Zychlinski, Adjutant des
  Oberkommandos im Dresdner Aufstand und F&uuml;hrer der Arrieregarde beim R&uuml;ckzug der
  Insurgenten. Er trat als Sch&uuml;tze in die Studentenkompanie.</p>

  <p>Neben der Vervollst&auml;ndigung der Ausr&uuml;stung wurde die taktische Ausbildung nicht
  vergessen. Es wurde flei&szlig;ig exerziert und am zweiten Tage unsrer Anwesenheit ein
  simulierter Sturm auf Karlsruhe vom Schlo&szlig;platz aus vorgenommen. Die Spie&szlig;b&uuml;rger
  bewiesen durch ihre allgemeine und tiefgef&uuml;hlte Entr&uuml;stung &uuml;ber dies Man&ouml;ver,
  da&szlig; sie die Drohung vollst&auml;ndig verstanden hatten.</p>

  <p>Man fa&szlig;te endlich den k&uuml;hnen Entschlu&szlig;, die Waffensammlung des
  Gro&szlig;herzogs in Requisition zu setzen, die bisher wie ein Heiligtum unangetastet <a name=
  "S174" id="S174"><b>&lt;174&gt;</b></a> geblieben war. Wir waren eben im Begriff, zwanzig daraus
  erhaltene B&uuml;chsen pistonieren zu lassen, als die Nachricht kam, die Preu&szlig;en seien bei
  Germersheim &uuml;ber den Rhein gegangen und st&auml;nden in Graben und Bruchsal.</p>

  <p>Wir marschierten sogleich - am 20. Juni abends - nebst zwei pf&auml;lzischen Kanonen ab. Als
  wir nach Blankenloch kamen, anderthalb Stunden von Karlsruhe gegen Bruchsal zu, fanden wir dort
  Herrn Clement mit seinem Bataillon und erfuhren, da&szlig; die preu&szlig;ischen Vorposten bis
  etwa eine Stunde von Blankenloch vorgeschoben seien. W&auml;hrend unsre Leute unterm Gewehr zu
  Abend speisten, hielten wir Kriegsrat. Willich schlug vor, die Preu&szlig;en sogleich
  anzugreifen. Herr Clement erkl&auml;rte, mit seinen unge&uuml;bten Truppen keinen
  n&auml;chtlichen Angriff machen zu k&ouml;nnen. Es wurde also beschlossen, da&szlig; wir sogleich
  auf Karlsdorf vorgehn, etwas vor Tagesanbruch angreifen und die preu&szlig;ische Linie zu
  durchbrechen suchen sollten. Gelang uns dies, so wollten wir auf Bruchsal marschieren und uns
  wom&ouml;glich hineinwerfen. Herr Clement sollte dann bei Tagesanbruch &uuml;ber Friedrichsthal
  angreifen und unsre linke Flanke unterst&uuml;tzen.</p>

  <p>Es war etwa Mitternacht, als wir aufbrachen. Unser Unternehmen war passabel verwegen. Wir
  waren nicht ganz siebenhundert Mann mit zwei Kanonen; unsre Truppen waren besser exerziert und
  zuverl&auml;ssiger als der Rest der Pf&auml;lzer Truppen, auch ziemlich ans Feuer gew&ouml;hnt.
  Wir wollten mit ihnen ein feindliches Korps angreifen, das jedenfalls viel ge&uuml;bter und mit
  ge&uuml;btern Subalternoffizieren versehen war als wir, bei denen einzelne Hauptleute kaum in der
  B&uuml;rgerwehr gewesen waren; ein Korps, dessen St&auml;rke wir nicht genau kannten, das aber
  nicht unter 4.000 Mann z&auml;hlte. Unser Korps hatte indessen schon ungleichere K&auml;mpfe
  bestanden, und auf minder ung&uuml;nstige Zahlenverh&auml;ltnisse war ja in diesem Feldzug
  &uuml;berhaupt nicht zu rechnen.</p>

  <p>Wir schickten zehn Studenten als Avantgarde hundert Schritt vor; dann folgte die erste
  Kolonne, an der Spitze ein halbes Dutzend badische Dragoner, die uns zum Stafettendienst
  zugeteilt waren, dahinter drei Kompanien. Die Gesch&uuml;tze nebst den drei &uuml;brigen
  Kompanien blieben etwas weiter zur&uuml;ck, die Sch&uuml;tzen bildeten den Schlu&szlig;. Der
  Befehl war gegeben, unter keiner Bedingung zu schie&szlig;en, mit der gr&ouml;&szlig;ten Stille
  zu marschieren und, sowie der Feind sich zeige, mit dem Bajonett auf ihn loszugehn.</p>

  <p>Bald sahen wir in der Ferne den Schein der preu&szlig;ischen Wachtfeuer. Wir kommen
  unangefochten bis Sp&ouml;ck. Das Gros h&auml;lt; die Avantgarde allein marschiert vor.
  Pl&ouml;tzlich fallen Sch&uuml;sse; auf der Stra&szlig;e am Eingang des Dorfes flackert ein
  helles Strohfeuer auf, die Glocke l&auml;utet Sturm. Rechts und links gehen unsre Pl&auml;nkler
  um das Dorf, und die Kolonne marschiert hinein. <a name="S175" id="S175"><b>&lt;175&gt;</b></a>
  Drinnen brennen ebenfalls gro&szlig;e Feuer; an jeder Ecke erwarten wir eine Salve. Aber alles
  ist still, und nur eine Art Wachtposten von Bauern kampiert vor dem Rathaus. Der preu&szlig;ische
  Posten hatte sich bereits davongemacht.</p>

  <p>Die Herren Preu&szlig;en - das sahen wir hier - hielten sich trotz ihrer kolossalen
  &Uuml;berzahl nicht f&uuml;r sicher, wenn sie nicht ihre pedantischen Vorpostendienstreglements
  bis ins langweiligste Detail ausgef&uuml;hrt hatten. Eine ganze Stunde weit von ihrem Lager stand
  dieser &auml;u&szlig;erste Posten. H&auml;tten wir unsre, an Kriegsstrapazen ungewohnten Leute in
  derselben Weise durch Vorpostendienst abmatten wollen, wir h&auml;tten zahllose Marode gehabt.
  Wir verlie&szlig;en uns auf die preu&szlig;ische &Auml;ngstlichkeit und waren der Meinung, sie
  w&uuml;rden mehr Respekt vor uns haben als wir vor ihnen. Und mit Recht. Unsre Vorposten wurden
  bis an die Schweizer Grenze nie angegriffen, unsre Quartiere nie &uuml;berfallen.</p>

  <p>Jedenfalls waren die Preu&szlig;en jetzt avertiert. Sollten wir umkehren? Wir waren nicht der
  Ansicht, wir marschierten durch.</p>

  <p>Bei Neuthard &lt;In der "Revue": Neithart&gt; abermals die Sturmglocke; diesmal aber weder
  Signalfeuer noch Sch&uuml;sse. Wir marschieren in etwas geschlossener Ordnung auch hier durch das
  Dorf und die H&ouml;he gegen Karlsdorf hinan. Unsre Avantgarde, jetzt nur noch drei&szlig;ig
  Schritt vor, ist kaum auf der H&ouml;he angekommen, als sie die preu&szlig;ische Feldwache dicht
  vor sich sieht und von ihr angerufen wird. Ich h&ouml;re das "Wer da?"' und springe vor. Einer
  meiner Kameraden sagte: "Der ist verloren, den sehn wir auch nicht wieder." Aber gerade mein
  Vorgehn war meine Rettung.</p>

  <p>In demselben Augenblick n&auml;mlich gibt die feindliche Feldwache eine Salve, und unsre
  Avantgarde, statt sie mit dem Bajonett &uuml;ber den Haufen zu werfen, feuert wieder. Die
  Dragoner, neben denen ich marschiert hatte, machen mit ihrer gew&ouml;hnlichen Feigheit sofort
  kehrt, sprengen im Galopp in die Kolonne hinein, reiten eine Anzahl Leute nieder, sprengen die
  ersten vier bis sechs Sektionen total auseinander und galoppieren davon. Zugleich geben die in
  den Feldern rechts und links aufgestellten feindlichen Vedetten Feuer auf uns, und um die
  Verwirrung vollst&auml;ndig zu machen, fangen mitten in unsrer Kolonne einige T&ouml;lpel an, auf
  ihre eigne Spitze zu feuern, und andere T&ouml;lpel machen es ihnen nach. In einem Nu ist die
  erste H&auml;lfte der Kolonne zersprengt, teils in den Feldern zerstreut, teils auf der Flucht,
  teils auf der Stra&szlig;e in verworrenem Kn&auml;ul zusammengeballt. Verwundete, Tornister,
  H&uuml;te, Flinten liegen bunt durcheinander im jungen Korn. Dazwischen wildes, verworrenes
  Geschrei, Sch&uuml;sse und Kugelpfeifen in allen m&ouml;glichen Rich- <a name="S176" id=
  "S176"><b>&lt;176&gt;</b></a> tungen. Und wie der L&auml;rm etwas nachl&auml;&szlig;t, h&ouml;re
  ich weit hinten unsre Kanonen in eiliger Flucht davonrollen. Sie hatten der zweiten H&auml;lfte
  der Kolonne denselben Dienst geleistet wie die Dragoner der ersten.</p>

  <p>So w&uuml;tend ich in diesem Augenblick &uuml;ber den kindischen Schrecken war, der unsre
  Soldaten ergriffen hatte, so erb&auml;rmlich kamen mir die Preu&szlig;en vor, die, avertiert, wie
  sie von unsrer Ankunft waren, das Feuer nach ein paar Sch&uuml;ssen einstellten und ebenfalls
  eiligst ausrissen. Unsre Avantgarde stand noch auf ihrem alten Platz, und ganz unangegriffen.
  Eine Schwadron Kavallerie oder ein ertr&auml;glich gen&auml;hrtes Tirailleurfeuer h&auml;tte uns
  in die wildeste Flucht aufgel&ouml;st.</p>

  <p>Willich kam von der Avantgarde eilig herangesprungen. Die Besan&ccedil;oner Kompanie war
  zuerst wieder formiert; die andern, mehr oder minder besch&auml;mt, schlossen sich an. Es wurde
  eben Tag. Unser Verlust betrug sechs Verwundete, worunter einer unsrer Stabsoffiziere, der an
  derselben Stelle von einem Dragonerpferd zu Boden gestampft war, die ich den Augenblick vorher
  verlassen hatte, um zur Avantgarde zu eilen. Mehrere andere waren offenbar von den Kugeln unsrer
  eignen Leute getroffen. Wir sammelten sorgf&auml;ltig alle weggeworfenen Armaturst&uuml;cke auf,
  damit den Preu&szlig;en auch nicht die geringste Troph&auml;e zufiele, und zogen uns dann langsam
  nach Neuthard zur&uuml;ck. Die Sch&uuml;tzen postierten sich zur Deckung hinter die ersten
  H&auml;user. Aber kein Preu&szlig;e kam; und als Zychlinski noch einmal rekognoszieren ging, fand
  er sie noch hinter der H&ouml;he, von woher sie ihm ein paar Kugeln sandten, ohne etwas zu
  treffen.</p>

  <p>Die Pf&auml;lzer Bauern, die unsre Gesch&uuml;tze fuhren, waren mit der einen Kanone bis durch
  das Dorf gefahren; die andere hatte umgeworfen, und die F&uuml;hrer waren mit f&uuml;nf Pferden,
  deren Str&auml;nge sie abhieben, fortgeritten. Wir mu&szlig;ten das Gesch&uuml;tz aufrichten und
  mit dem einen Stangenpferde allein fortschaffen.</p>

  <p>Bei Sp&ouml;ck angekommen, h&ouml;rten wir rechts, nach Friedrichsthal zu, eine
  allm&auml;hlich lebhafter werdende F&uuml;sillade. Herr Clement hatte, eine Stunde sp&auml;ter
  als verabredet, endlich angegriffen. Ich schlug vor, ihn durch einen Flankenangriff zu
  unterst&uuml;tzen, um die erhaltene Scharte auszuwetzen. Willich war derselben Meinung und
  befahl, den ersten Weg rechts einzuschlagen. Ein Teil unsres Korps hatte schon eingebogen, als
  ein Ordonnanzoffizier von Clement meldete, dieser ziehe sich zur&uuml;ck. Wir gingen also nach
  Blankenloch. Bald begegnete uns Herr Beust vom Generalstab und war h&ouml;chst erstaunt, uns am
  Leben und das Korps in bester Ordnung zu sehn. Die schuftigen Dragoner hatten auf ihrer Flucht,
  die bis Karlsruhe ging, &uuml;berall erz&auml;hlt, Willich sei tot, die Offiziere seien alle tot
  und das Korps in alle vier Winde zersprengt und <a name="S177" id="S177"><b>&lt;177&gt;</b></a>
  vernichtet. Man habe mit Kart&auml;tschen und "feurigen Bombenkugeln" auf uns geschossen.</p>

  <p>Vor Blankenloch kamen uns pf&auml;lzische und badische Truppen entgegen und endlich Herr
  Sznayde mit seinem Stab. Der alte Kauz, der die Nacht wahrscheinlich sehr ruhig im Bette
  zugebracht hatte, war unversch&auml;mt genug, uns zuzurufen: "Meine Herren, wo gehen Sie hin?
  Dort ist der Feind!" Wir antworteten ihm nat&uuml;rlich, wie sich's geb&uuml;hrte, marschierten
  vorbei und sorgten in Blankenloch f&uuml;r etwas Ruhe und Erfrischung. Nach zwei Stunden kam Herr
  Sznayde mit seiner Truppe zur&uuml;ck, nat&uuml;rlich ohne den Feind gesehen zu haben, und
  fr&uuml;hst&uuml;ckte.</p>

  <p>Herr Sznayde hatte jetzt mit den aus Karlsruhe und Umgegend erhaltenen Verst&auml;rkungen
  ungef&auml;hr 8.000 bis 9.000 Mann unter seinem Befehl, darunter drei badische Linienbataillone
  und zwei badische Batterien. Im ganzen mochten 25 Gesch&uuml;tze dabeisein. Infolge der etwas
  unbestimmten Befehle Mieroslawskis und noch mehr der totalen Unf&auml;higkeit des Herrn Sznayde
  blieb die ganze pf&auml;lzische Armee in der Gegend von Karlsruhe stehn, bis die Preu&szlig;en
  unter dem Schutz des Germersheimer Br&uuml;ckenkopfs &uuml;ber den Rhein gegangen waren.
  Mieroslawski (s. seine Rapporte &uuml;ber den Feldzug in Baden) hatte den allgemeinen Befehl
  gegeben, nach dem R&uuml;ckzug aus der Pfalz die Rhein&uuml;berg&auml;nge von Speyer bis
  Knielingen zu verteidigen, und den speziellen, Karlsruhe zu decken und die Knielinger Br&uuml;cke
  zum Sammelplatz des ganzen Armeekorps zu machen. Herr Sznayde legte dies so aus, da&szlig; er bis
  auf weiteres bei Karlsruhe und Knielingen stehnbleiben sollte. H&auml;tte er, wie die allgemeinen
  Befehle Mieroslawskis implizierten, ein starkes Korps mit Artillerie gegen den Germersheimer
  Br&uuml;ckenkopf geschickt, so w&auml;re nicht der Unsinn passiert, da&szlig; man dem Major
  Mniewski, mit 450 Rekruten ohne Gesch&uuml;tz, den Befehl gab, den Br&uuml;ckenkopf wegzunehmen,
  so w&auml;ren nicht 30.000 Preu&szlig;en unangefochten &uuml;ber den Rhein gekommen, so w&auml;re
  nicht die Verbindung mit Mieroslawski abgeschnitten worden, so h&auml;tte die Pf&auml;lzer Armee
  rechtzeitig auf dem Schlachtfeld von Wagh&auml;usel erscheinen k&ouml;nnen. Statt dessen trieb
  sie sich am Tage des Wagh&auml;useler Gefechts, am 21. Juni, ratlos zwischen Friedrichsthal,
  Weingarten und Bruchsal umher, verlor den Feind aus den Augen und vergeudete die Zeit mit Kreuz-
  und Querm&auml;rschen.</p>

  <p>Wir erhielten Befehl, nach dem rechten Fl&uuml;gel aufzubrechen und &uuml;ber Weingarten am
  Bergrande vorzugehn. Wir brachen also an demselben Mittag - den 21. Juni - von Blankenloch und
  abends gegen f&uuml;nf von Weingarten auf. Die Pf&auml;lzer Truppen fingen endlich an, unruhig zu
  werden; sie merkten, welche &Uuml;berzahl ihnen entgegenstand, und verloren die prahlerische
  Sicherheit, die sie bisher wenigstens vor dem Gefecht gehabt hatten. Von jetzt <a name="S178" id=
  "S178"><b>&lt;178&gt;</b></a> an begann bei der pf&auml;lzischen und badischen Volkswehr und
  allm&auml;hlich auch bei der Linie und Artillerie jene Preu&szlig;enriecherei, jene
  allt&auml;gliche Wiederholung blinden L&auml;rms, die alles in Verwirrung brachte und zu den
  erg&ouml;tzlichsten Szenen Anla&szlig; gab. Gleich auf der ersten H&ouml;he hinter Weingarten
  st&uuml;rzten uns Patrouillen und Bauern mit dem Ruf entgegen: Die Preu&szlig;en sind da! Unser
  Korps formierte sich in Schlachtordnung und ging vor. Ich ging ins St&auml;dtchen zur&uuml;ck, um
  dort Alarm schlagen zu lassen, und verlor dadurch das Korps. Der ganze L&auml;rm war
  nat&uuml;rlich grundlos. Die Preu&szlig;en hatten sich gegen Wagh&auml;usel zur&uuml;ckgezogen,
  und Willich r&uuml;ckte noch denselben Abend in Bruchsal ein.</p>

  <p>Ich brachte die Nacht mit Herrn Oswald und seinem Pf&auml;lzer Bataillon in Obergrombach zu
  und marschierte mit diesem am n&auml;chsten Morgen nach Bruchsal. Vor der Stadt kommen uns Wagen
  mit Nachz&uuml;glern entgegen: Die Preu&szlig;en sind da! Sogleich geriet das ganze Bataillon ins
  Schwanken, und nur mit M&uuml;he war es vorw&auml;rts zu bringen. Nat&uuml;rlich wieder blinder
  L&auml;rm; in Bruchsal lag Willich und der Rest der Pf&auml;lzer Avantgarde; die &uuml;brigen
  r&uuml;ckten nach der Reihe ein, und von den Preu&szlig;en war keine Spur. Au&szlig;er der Armee
  und ihren F&uuml;hrern waren d'Ester, die pf&auml;lzische Exregierung und Goegg dort, der
  &uuml;berhaupt seit Brentanos unwidersprechlich gewordener Diktatur sich fast
  ausschlie&szlig;lich bei der Armee aufhielt und die laufenden Zivilgesch&auml;fte besorgen half.
  Die Verpflegung war schlecht, die Verwirrung gro&szlig;. Nur im Hauptquartier wurde, wie immer,
  gut gelebt.</p>

  <p>Wir erhielten abermals eine ansehnliche Zahl Patronen aus den Karlsruher Vorr&auml;ten und
  marschierten abends ab, mit uns die ganze Avantgarde. W&auml;hrend diese in Ubstadt ihr Quartier
  aufschlug, zogen wir nach Unter&ouml;wisheim rechts ab, um im Gebirg die Flanke zu decken.</p>

  <p>Wir waren jetzt, dem Ansehen nach, eine ganz respektable Macht. Unser Korps hatte sich durch
  zwei neue Abteilungen verst&auml;rkt. Erstens durch das Bataillon Langenkandel, das auf dem Wege
  von seiner Heimat bis zur Knielinger Br&uuml;cke auseinandergelaufen war und dessen beaux restes
  &lt;sch&ouml;ne &Uuml;berreste&gt; sich uns angeschlossen hatten; sie bestanden aus einem
  Hauptmann, einem Leutnant, einem Fahnentr&auml;ger, einem Feldwebel, einem Unteroffizier und zwei
  Mann. Zweitens die "Kolonne Robert Blum" mit einer roten Fahne, ein Korps von ungef&auml;hr
  sechzig Mann, die wie die Kannibalen aussahen und im Requirieren bedeutende Heldentaten
  verrichtet hatten. Au&szlig;erdem waren uns noch vier badische Gesch&uuml;tze und ein Bataillon
  badischer Volkswehr zugeteilt, das Bataillon Kniery, Kn&uuml;ry oder Knierim (die richtige Lesart
  des Namens war <a name="S179" id="S179"><b>&lt;179&gt;</b></a> nicht zu entdecken). Das Bataillon
  Knierim war seines F&uuml;hrers, und Herr Knierim war seines Bataillons w&uuml;rdig. Beide waren
  gesinnungst&uuml;chtig, erschreckliche Maulhelden und L&auml;rmschl&auml;ger und stets besoffen.
  Die bekannte "Begeisterung" durchzuckte ihre Herzen, wie wir sehen werden, zu den gewaltigsten
  Heldentaten.</p>

  <p>Am Morgen des 23. erhielt Willich ein Billett von Anneke, der die pf&auml;lzische Avantgarde
  in Ubstadt kommandierte, des Inhalts: Der Feind r&uuml;cke heran, man habe Kriegsrat gehalten und
  beschlossen, sich zur&uuml;ckzuziehn. Willich, im h&ouml;chsten Grade erstaunt &uuml;ber diese
  seltsame Nachricht, ritt sogleich hin&uuml;ber, bewog Anneke und seine Offiziere, das Gefecht bei
  Ubstadt anzunehmen, rekognoszierte selbst die Position und gab die Aufstellung der Gesch&uuml;tze
  an. Er kam dann zur&uuml;ck und lie&szlig; seine Leute unters Gewehr treten. W&auml;hrend unsre
  Truppen sich aufstellten, erhielten wir folgenden Befehl aus dem Hauptquartier Bruchsal,
  unterzeichnet von Techow: Das Gros der Armee werde auf der Stra&szlig;e nach Heidelberg vorgehn
  und hoffe, denselben Tag noch bis Mingolsheim zu kommen, und wir sollten gleichzeitig &uuml;ber
  Odenheim auf Waldangelloch marschieren und dort &uuml;bernachten. Weitere Nachrichten &uuml;ber
  die Erfolge des Hauptkorps und Befehle &uuml;ber unser ferneres Verhalten w&uuml;rden uns dorthin
  nachgeschickt werden.</p>

  <p>Herr Struve hat in seiner abenteuerlichen "Geschichte der drei Volkserhebungen in Baden", p.
  311-317, einen Bericht &uuml;ber die Operationen der Pf&auml;lzer Armee vom 20. bis 26. Juni
  ver&ouml;ffentlicht, der nur eine Apologie des unf&auml;higen Sznayde ist und von Unrichtigkeiten
  und Entstellungen wimmelt. Schon aus dem Erz&auml;hlten geht hervor, 1. da&szlig; Sznayde
  keineswegs "einige Stunden nach seinem Einr&uuml;cken in Bruchsal (am 22.) sichere Kunde
  &uuml;ber das Treffen von Wagh&auml;usel und dessen Ausgang erhielt"; 2. da&szlig; also
  keineswegs "hierdurch sein Plan ein andrer wurde und da&szlig; er, statt nach Mingolsheim zu
  marschieren, wie anfangs die Absicht gewesen", keineswegs schon am 22. "beschlo&szlig;, mit dem
  Gros seiner Division in Bruchsal zu bleiben" (das erw&auml;hnte Billett von Techow war in der
  Nacht vom 22. auf den 23. geschrieben); 3. da&szlig; keineswegs "am Morgen des 23. eine
  gro&szlig;e Rekognoszierung vorgenommen werden sollte", sondern allerdings der Marsch auf
  Mingolsheim. Da&szlig; 4. "alle Detachements Befehl erhielten, sobald sie feuern h&ouml;rten, in
  der Richtung des Feuers zu marschieren", und 5. "das Detachement des rechten Fl&uuml;gels
  (Willich) sein Nichterscheinen beim Gefecht von Ubstadt damit entschuldigte, es habe vom Feuern
  nichts geh&ouml;rt", sind, wie sich zeigen wird, grobe L&uuml;gen.</p>

  <p>Wir marschierten sogleich ab. In Odenheim sollte gefr&uuml;hst&uuml;ckt werden. Einige
  bayrische Chevaulegers, die uns zum Stafettendienst zugeteilt waren, <a name="S180" id=
  "S180"><b>&lt;180&gt;</b></a> ritten links um das Dorf, um etwaige feindliche Korps zu
  rekognoszieren. Preu&szlig;ische Husaren waren im Dorf gewesen und hatten Fourage requiriert, die
  sie sp&auml;ter abholen wollten. W&auml;hrend wir diese Fourage mit Beschlag belegten und unsre
  Leute unterm Gewehr Wein und E&szlig;waren verteilt erhielten, kam einer der Chevaulegers
  hereingesprengt und schrie: Die Preu&szlig;en sind da! In einem Nu war das Bataillon Knierim, das
  zun&auml;chst stand, aus den Gliedern und w&auml;lzte sich in einem wilden Kn&auml;uel schreiend,
  fluchend und polternd in allen Richtungen durcheinander, w&auml;hrend der Herr Major &uuml;ber
  seinem scheu gewordnen Pferd seine Leute im Stich lassen mu&szlig;te. Willich kam herangeritten,
  stellte die Ordnung wieder her, und wir marschierten ab. Die Preu&szlig;en waren nat&uuml;rlich
  nicht da.</p>

  <p>Auf der H&ouml;he hinter Odenheim h&ouml;rten wir den Kanonendonner von Ubstadt her&uuml;ber.
  Die Kanonade wurde bald lebhafter. Ge&uuml;btere Ohren konnten schon die Kugelsch&uuml;sse von
  den Kart&auml;tschensch&uuml;ssen unterscheiden. Wir hielten Rat, ob unser Marsch fortgesetzt
  oder die Richtung des Feuers eingeschlagen werden sollte. Da unser Befehl positiv war und da das
  Feuer sich nach der Richtung von Mingolsheim zu ziehen schien, was ein Vorr&uuml;cken der Unsern
  bezeichnete, entschlossen wir uns f&uuml;r den gef&auml;hrlicheren Marsch, den auf Waldangelloch.
  Wurden die Pf&auml;lzer bei Ubstadt geschlagen, so waren wir dort oben im Gebirg so gut wie
  abgeschnitten und in einer ziemlich kritischen Position.</p>

  <p>Herr Struve behauptet, das Gefecht bei Ubstadt h&auml;tte "zu gl&auml;nzenden Resultaten
  f&uuml;hren k&ouml;nnen, wenn die Seitendetachements im geh&ouml;rigen Moment eingegriffen
  h&auml;tten" (p. 314). Die Kanonade dauerte keine Stunde, und wir h&auml;tten zwei bis
  zweieinhalb Stunden gebraucht, um zwischen Stettfeld &lt;In der "Revue": "Mattfeld"&gt; und
  Ubstadt auf dem Kampfplatz erscheinen zu k&ouml;nnen, da&szlig; hei&szlig;t anderthalb Stunden,
  nachdem er aufgegeben war. So schreibt Herr Struve "Geschichte".</p>

  <p>In der N&auml;he von Tiefenbach wurde haltgemacht. W&auml;hrend unsre Truppen sich
  erfrischten, expedierte Willich einige Depeschen. Das Bataillon Knierim entdeckte in Tiefenbach
  eine Art Gemeindekeller, belegte ihn mit Beschlag, holte die Weinf&auml;sser heraus, und in Zeit
  von einer Stunde war alles berauscht. Der &Auml;rger &uuml;ber den Preu&szlig;enschrecken vom
  Morgen, der Kanonendonner von Ubstadt, das geringe Vertrauen dieser Helden ineinander und in ihre
  Offiziere, alles das, durch den Wein gesteigert, brach pl&ouml;tzlich in offene Rebellion aus.
  Sie verlangten, es solle sofort zur&uuml;ckmarschiert werden; das ewige Marschieren in den Bergen
  vor dem Feind gefalle ihnen nicht. Als davon nat&uuml;rlich keine Rede war, machten sie kehrt und
  marschierten auf eigene <a name="S181" id="S181"><b>&lt;181&gt;</b></a> Faust ab. Die
  menschenfressende "Kolonne Robert Blum" schlo&szlig; sich ihnen an. Wir lie&szlig;en sie ziehn
  und marschierten nach Waldangelloch.</p>

  <p>Hier, in einem tiefen Talkessel, war es unm&ouml;glich, mit einiger Sicherheit zu
  &uuml;bernachten. Es wurde also haltgemacht und Nachrichten &uuml;ber die
  Terrainverh&auml;ltnisse der Umgegend und die Stellung des Feindes eingezogen. Inzwischen hatten
  sich durch Bauern einzelne vage Ger&uuml;chte vom R&uuml;ckzug der Neckararmee verbreitet. Man
  wollte wissen, da&szlig; &uuml;ber Sinsheim und Eppingen bedeutende badische Korps auf Bretten zu
  marschiert seien, da&szlig; Mieroslawski selbst in strengstem Inkognito durchgekommen sei und man
  ihn in Sinsheim habe verhaften wollen. Die Artillerie wurde unruhig, und selbst unsere Studenten
  fingen an zu murren. Die Artillerie wurde also zur&uuml;ckgeschickt, und wir marschierten auf
  Hilsbach. Hier erfuhren wir N&auml;heres &uuml;ber den seit 48 Stunden bewerkstelligten
  R&uuml;ckzug der Neckararmee und &uuml;ber die anderthalb Stunden von uns, in Sinsheim, stehenden
  Bayern. Ihre Zahl wurde auf 7.000 angegeben, war aber, wie wir sp&auml;ter erfuhren, gegen
  10.000. Wir waren nur 700 Mann h&ouml;chstens. Unsre Leute konnten nicht weitermarschieren. Wir
  quartierten sie also in Scheunen ein, wie immer, wenn wir sie m&ouml;glichst zusammenhalten
  mu&szlig;ten, stellten starke Feldwachen aus und legten uns schlafen. Als wir am n&auml;chsten
  Morgen, dem 24., ausmarschierten, h&ouml;rten wir ganz deutlich bayrischen Feldschritt schlagen.
  Eine gute Viertelstunde nach unserm Abmarsch waren die Bayern in Hilsbach.</p>

  <p>Mieroslawski hatte zwei Tage vorher, am 22., in Sinsheim &uuml;bernachtet und war bereits mit
  seinen Truppen in Bretten, als wir in Hilsbach einr&uuml;ckten. Becker, der die Arrieregarde
  f&uuml;hrte, war ebenfalls schon durch. Er kann also nicht, wie Herr Struve p. 308 behauptet, die
  Nacht vom 23. auf den 24. in Sinsheim zugebracht haben, denn dort standen abends acht Uhr, und
  wahrscheinlich schon fr&uuml;her, die Bayern, die schon den Abend vorher Mieroslawski ein kleines
  Gefecht geliefert hatten. Der R&uuml;ckzug Mieroslawskis von Wagh&auml;usel &uuml;ber Heidelberg
  nach Bretten wird von den Beteiligten als ein h&ouml;chst gef&auml;hrliches Man&ouml;ver
  dargestellt. Die Operationen Mieroslawskis vom 20. Juni bis zum 24., die rasche Konzentrierung
  eines Korps bei Heidelberg, mit dem er sich auf die Preu&szlig;en warf, und sein rascher
  R&uuml;ckzug nach dem Verlust des Gefechts bei Wagh&auml;usel, bilden allerdings den
  gl&auml;nzendsten Teil seiner gesamten T&auml;tigkeit in Baden; da&szlig; aber gegen&uuml;ber
  einem so schl&auml;frigen Feind dies Man&ouml;ver keineswegs so gef&auml;hrlich war, beweist
  unser mit einem kleinen Korps von Hilsbach aus 24 Stunden sp&auml;ter ganz unbel&auml;stigt
  bewerkstelligter R&uuml;ckzug. Selbst durch das Defilee von Flehingen &lt;In der "Revue":
  Fleingen&gt;, wo schon <a name="S182" id="S182"><b>&lt;182&gt;</b></a> Mieroslawski am 23. einen
  Angriff erwartet hatte, kamen wir unangegriffen und marschierten auf B&uuml;chig. Hier wollten
  wir bleiben, um das von Mieroslawski bei Bretten aufgeschlagene Lager vor einem ersten Angriff zu
  decken.</p>

  <p>&Uuml;berall auf unserm Marsch, der &uuml;ber Eppingen, Zaisenhausen und Flehingen ging,
  erregten wir Verwunderung, da schon alle Korps der Neckararmee, auch die Arrieregarde,
  durchmarschiert waren. Als wir in B&uuml;chig einmarschierten und unser Hornist anblies, erregten
  wir dort einen Preu&szlig;enschrecken. Ein Kommando Brettener B&uuml;rgerwehr, das Lebensmittel
  f&uuml;r Mieroslawskis Lager requirierte, hielt uns f&uuml;r Preu&szlig;en und bot das
  sch&ouml;nste Beispiel von Verwirrung dar, bis wir um die Ecke bogen und der Anblick unsrer
  Blusen sie beruhigte. Wir nahmen die Lebensmittel sogleich in Beschlag und hatten sie kaum
  verzehrt, als die Nachricht, Mieroslawski sei mit allen Truppen von Bretten aufgebrochen, unsern
  Abzug nach Bretten veranla&szlig;te.</p>

  <p>In Bretten blieben wir &uuml;ber Nacht, w&auml;hrend die B&uuml;rgerwehr Vorposten ausstellte.
  F&uuml;r den n&auml;chsten Morgen waren Wagen requiriert, um das ganze Korps nach Ettlingen zu
  f&uuml;hren. Da Bruchsal schon am 24. von den Preu&szlig;en genommen war und wir uns f&uuml;r den
  Fall, da&szlig; die Stra&szlig;e &uuml;ber Diedelsheim nach Durlach vom Feinde besetzt war (sie
  war es, wie wir sp&auml;ter erfuhren, wirklich), in kein Gefecht einlassen konnten, so blieb uns
  kein andrer Weg zur Hauptarmee.</p>

  <p>In Bretten kam eine Deputation der Studenten zu uns mit der Erkl&auml;rung, das ewige
  Marschieren vor dem Feinde gefalle ihnen nicht und sie b&auml;ten um ihre Entlassung. Sie
  erhielten, wie sich versteht, zur Antwort, vor dem Feinde werde niemand entlassen; wenn sie aber
  desertieren wollten, so stehe ihnen das frei. Ungef&auml;hr die H&auml;lfte der Kompanie
  marschierte darauf ab; der Rest schmolz durch Einzeldesertion bald so zusammen, da&szlig; nur
  noch die Sch&uuml;tzen &uuml;brigblieben. &Uuml;berhaupt zeigten sich die Studenten w&auml;hrend
  des ganzen Feldzugs als malkontente, &auml;ngstliche junge Herrchen, die immer in alle
  Operationspl&auml;ne eingeweiht sein wollten, &uuml;ber wunde F&uuml;&szlig;e klagten und
  murrten, wenn der Feldzug nicht alle Annehmlichkeiten einer Ferienreise bot. Unter diesen
  "Vertretern der Intelligenz" waren nur einige, die durch wirklich revolution&auml;ren Charakter
  und gl&auml;nzenden Mut eine Ausnahme machten.</p>

  <p>Eine halbe Stunde nach unserm Abmarsch, wurde uns sp&auml;ter berichtet, r&uuml;ckte der Feind
  in Bretten ein. Wir kamen nach Ettlingen, wo uns Herr Corvin-Wiersbitzki aufforderte, nach
  Durlach zu marschieren, wo Becker den Feind aufhalten solle, bis Karlsruhe ausger&auml;umt sei.
  Willich schickte einen Chevauleger mit einem Billett an Becker, um zu erfahren, ob er sich noch
  <a name="S183" id="S183"><b>&lt;183&gt;</b></a> einige Zeit halten wolle; der Mann kam in einer
  Viertelstunde mit der Nachricht zur&uuml;ck, die Truppen Beckers seien ihm schon in vollem
  R&uuml;ckzug entgegengekommen. Wir marschierten also nach Rastatt ab, wo sich alles
  konzentrierte.</p>

  <p>Die Stra&szlig;e nach Rastatt bot das Bild der sch&ouml;nsten Unordnung dar. Eine Menge der
  verschiedensten Korps marschierten oder lagerten bunt durcheinander, und nur mit M&uuml;he
  hielten wir unter der gl&uuml;henden Sonnenhitze und der allgemeinen Verwirrung unsre Leute
  zusammen. Auf dem Glacis von Rastatt lagerten die Pf&auml;lzer Truppen und einige badische
  Bataillone. Die Pf&auml;lzer waren sehr zusammengeschmolzen. Das beste Korps, das rheinhessische,
  war vor dem Gefecht von Ubstadt durch die Herren Zitz und Bamberger in Karlsruhe zusammenberufen
  worden. Diese tapfern Freiheitsk&auml;mpfer er&ouml;ffneten dem Korps: Es sei alles verloren, die
  &Uuml;bermacht sei zu gro&szlig;, noch k&ouml;nnten sie alle ungef&auml;hrdet heimkehren; sie,
  der Parlamentspolterer Zitz und der mutige Bamberger, wollten ihr Gewissen frei halten von
  unschuldig vergossenem Blut und sonstigem Unheil und erkl&auml;rten damit das Korps f&uuml;r
  aufgel&ouml;st. Die Rheinhessen waren &uuml;ber diese infame Zumutung nat&uuml;rlich so
  entr&uuml;stet, da&szlig; sie die beiden Verr&auml;ter arretieren und erschie&szlig;en wollten;
  auch d'Ester und die Pf&auml;lzer Regierung stellten ihnen nach, um sie zu verhaften. Aber die
  ehrenwerten B&uuml;rger waren bereits entflohen, und der tapfere Zitz sah sich schon vom sichern
  Basel aus den weitern Verlauf der Reichsverfassungskampagne an. Wie im September 1848 mit seiner
  "Frakturschrift", so im Mai 1849 hatte Herr Zitz zu denjenigen Parlamentsrenommisten geh&ouml;rt,
  die das Volk am meisten zum Aufstand gereizt hatten, und beide Male nahm er einen r&uuml;hmlichen
  Platz unter denen ein, die es im Aufstand zuerst im Stich lie&szlig;en. Auch bei
  Kirchheimbolanden war Herr Zitz unter den ersten Ausrei&szlig;ern, w&auml;hrend seine
  Sch&uuml;tzen sich schlugen und f&uuml;siliert wurden. - Das rheinhessische Korps, ohnehin wie
  alle Korps durch Desertion schon sehr geschw&auml;cht, durch den R&uuml;ckzug nach Baden
  entmutigt, verlor momentan allen Halt. Ein Teil l&ouml;ste sich auf und ging nach Hause; der Rest
  formierte sich neu und focht bis ans Ende des Feldzugs mit. Die &uuml;brigen Pf&auml;lzer wurden
  bei Rastatt durch die Nachricht demoralisiert, da&szlig; alle, die bis zum 5. Juli nach Hause
  zur&uuml;ckkehrten, Amnestie erhalten sollten. Mehr als die H&auml;lfte lief auseinander,
  Bataillone schmolzen zu Kompanien zusammen, die Subalternoffiziere waren zum gro&szlig;en Teil
  fort, und die etwa 1.200 Mann, die noch zusammenblieben, waren fast gar nichts mehr wert. Auch
  unser Korps, wenn auch keineswegs entmutigt, war doch durch Verluste, Krankheiten und die
  Desertion der Studenten auf wenig mehr als 500 Mann zusammengeschmolzen.</p>

  <p><b><a name="S184" id="S184">&lt;184&gt;</a></b> Wir kamen nach Kuppenheim, wo schon andre
  Truppen standen, ins Quartier. Am n&auml;chsten Morgen ging ich mit Willich nach Rastatt und traf
  dort <i>Moll</i> wieder.</p>

  <p>Den mehr oder weniger gebildeten Opfern des badischen Aufstandes sind von allen Seiten in der
  Presse, in den demokratischen Vereinen, in Versen und in Prosa Denksteine gesetzt worden. Von den
  Hunderten und Tausenden von Arbeitern, die die K&auml;mpfe ausgefochten, die auf den
  Schlachtfeldern gefallen, die in den Rastatter Kasematten lebendig verfault sind oder jetzt im
  Auslande allein von allen Fl&uuml;chtlingen das Exil bis auf die Hefen des Elends durchzukosten
  haben - von denen spricht niemand. Die Exploitation der Arbeiter ist eine althergebrachte, zu
  gewohnte Sache, als da&szlig; unsre offiziellen "Demokraten" die Arbeiter f&uuml;r etwas andres
  ansehen sollten als f&uuml;r agitablen, exploitablen und exlosiblen Rohstoff, f&uuml;r pures
  Kanonenfutter. Um die revolution&auml;re Stellung des Proletariats, um die Zukunft der
  Arbeiterklasse zu begreifen, dazu sind unsre Demokraten viel zu unwissend und b&uuml;rgerlich.
  Deswegen sind ihnen auch jene echt proletarischen Charaktere verha&szlig;t, die, zu stolz, um
  ihnen zu schmeicheln, zu einsichtig, um sich von ihnen benutzen zu lassen, dennoch jedesmal mit
  den Waffen in der Hand dastehn, wenn es sich um den Umsturz einer bestehenden Gewalt handelt, und
  die in jeder revolution&auml;ren Bewegung die Partei des Proletariats direkt vertreten. Liegt es
  aber nicht im Interesse der sog. Demokraten, solche Arbeiter anzuerkennen, so ist es Pflicht der
  Partei des Proletariats, sie so zu ehren, wie sie es verdienen. Und zu den besten dieser Arbeiter
  geh&ouml;rte <i>Joseph Moll von K&ouml;ln</i>.</p>

  <p>Moll war Uhrmacher. Er hatte Deutschland seit Jahren verlassen und in Frankreich. Belgien und
  England an allen revolution&auml;ren &ouml;ffentlichen und geheimen Gesellschaften teilgenommen.
  Den deutschen Arbeiterverein in London hatte er 1840 mit stiften helfen. Nach der
  Februarrevolution kam er nach Deutschland zur&uuml;ck und &uuml;bernahm bald mit seinem Freunde
  Schapper die Leitung des K&ouml;lner Arbeitervereins. Fl&uuml;chtig in London seit dem
  K&ouml;lner Septemberkrawall von 1848, kam er bald unter falschem Namen nach Deutschland
  zur&uuml;ck, agitierte in den verschiedensten Gegenden und &uuml;bernahm Missionen, deren
  Gef&auml;hrlichkeit jeden andren zur&uuml;ckschreckte. In Kaiserslautern traf ich ihn wieder.
  Auch hier &uuml;bernahm er Missionen nach Preu&szlig;en, die ihm, w&auml;re er entdeckt worden,
  sofortige Begnadigung zu Pulver und Blei zuziehen mu&szlig;ten. Von seiner zweiten Mission
  zur&uuml;ckkehrend, kam er durch alle feindlichen Armeen gl&uuml;cklich durch bis Rastatt, wo er
  sofort in die Besan&ccedil;oner Arbeiterkompanie unsres Korps eintrat. Drei Tage nachher war er
  gefallen. Ich verlor in ihm einen alten Freund, die Partei einen ihrer unerm&uuml;dlichsten,
  unerschrockensten und zuverl&auml;ssigsten Vork&auml;mpfer.</p>

  <p><b><a name="S185" id="S185">&lt;185&gt;</a></b> Die Partei des Proletariats war ziemlich stark
  in der badisch-pf&auml;lzischen Armee vertreten, besonders in den Freikorps, wie im unsrigen, in
  der Fl&uuml;chtlingslegion usw., und sie kann ruhig alle andern Parteien herausfordern, auf nur
  einen einzigen ihrer Angeh&ouml;rigen den geringsten Tadel zu werfen. Die entschiedensten
  Kommunisten waren die couragiertesten Soldaten.</p>

  <p>Am n&auml;chsten Tage, am 27., wurden wir etwas weiter ins Gebirg, nach Rothenfels verlegt.
  Die Einteilung der Armee und die Dislozierung der verschiedenen Korps wurde allm&auml;hlich
  festgestellt. Wir geh&ouml;rten zur Division des rechten Fl&uuml;gels, die von Oberst Thome,
  demselben, der Mieroslawski in Meckesheim hatte verhaften wollen und dem man kindischerweise sein
  Kommando gelassen hatte, und vom 27. an von Mersy befehligt wurde. Willich, der das ihm von Sigel
  angebotene Kommando der Pf&auml;lzer ausgeschlagen hatte, fungierte als Chef des Divisionsstabs.
  Die Division stand von Gernsbach und der w&uuml;rttembergischen Grenze bis jenseits Rothenfels
  und lehnte sich links an die Division Oborski, die um Kuppenheim konzentriert war. Die Avantgarde
  war bis an die Grenze sowie nach Sulzbach, Michelbach und Winkel vorgeschoben. Die Verpflegung,
  anfangs regellos und schlecht, wurde vom 27. an besser. Unsre Division bestand aus mehreren
  badischen Linienbataillonen, dem Rest der Pf&auml;lzer unter Held Blenker, unsrem Korps und einer
  oder anderthalb Batterien Artillerie. Die Pf&auml;lzer lagen in Gernsbach und Umgegend, die Linie
  und wir in und um Rothenfels. Das Hauptquartier war in dem gegen&uuml;ber Rothenfels liegenden
  Hotel zur Elisabethenquelle.</p>

  <p>Wir sa&szlig;en - der Divisionsstab und der unsres Korps nebst Moll, Kinkel und andern
  Freisch&auml;rlern - in diesem Hotel am 28. nach Tische eben beim Kaffee, als die Nachricht
  ankam, unsre Vorhut bei Michelbach sei von den Preu&szlig;en angegriffen. Wir brachen gleich auf,
  obwohl wir alle Ursache hatten zu vermuten, da&szlig; der Feind nur eine Rekognoszierung
  beabsichtige. Es war in der Tat weiter nichts. Das von den Preu&szlig;en momentan eroberte, unten
  im Tal gelegene Dorf Michelbach war ihnen bei unsrer Ankunft schon wieder abgenommen. Man
  scho&szlig; von beiden Bergabh&auml;ngen &uuml;ber das Tal hin aufeinander und verscho&szlig;
  nutzlos viel Munition. Ich sah nur einen Toten und einen Verwundeten. W&auml;hrend die Linie ihre
  Patronen auf Entfernungen von 600 bis 800 Schritt zwecklos verscho&szlig;, lie&szlig; Willich
  unsre Leute sehr ruhig die Gewehre zusammenstellen und sich dicht neben den angeblichen
  K&auml;mpfern und im angeblichen Feuer ausruhen. Nur die Sch&uuml;tzen gingen den waldigen Abhang
  hinab und vertrieben, von einigen Linientruppen unterst&uuml;tzt, die Preu&szlig;en von der
  gegen&uuml;berliegenden H&ouml;he. Einer unsrer Sch&uuml;tzen scho&szlig; mit seinem kolossalen
  Standrohr, einer wahren tragbaren Kanone, auf <a name="S186" id="S186"><b>&lt;186&gt;</b></a>
  ungef&auml;hr 900 Schritt einen preu&szlig;ischen Offizier vom Pferde; seine ganze Kompanie
  machte sofort rechtsum und marschierte in den Wald zur&uuml;ck. Eine Anzahl preu&szlig;ischer
  Toten und Verwundeten sowie zwei Gefangene fielen in unsre H&auml;nde.</p>

  <p>Am n&auml;chsten Tag fand der allgemeine Angriff auf der ganzen Linie statt. Diesmal
  st&ouml;rten uns die Herren Preu&szlig;en beim Mittagessen. Der erste Angriff, der uns gemeldet
  wurde, war gegen Bischweier, also gegen den Verbindungspunkt der Division Oborski mit der
  unsrigen. Willich drang darauf, da&szlig; unsre Truppen bei Rothenfels m&ouml;glichst disponibel
  gehalten werden sollten, da der Hauptangriff jedenfalls in der entgegengesetzten Richtung, bei
  Gernsbach, zu erwarten sei. Aber Mersy antwortete: Man wisse ja, wie es gehe; wenn eines unsrer
  Bataillone angegriffen werde und die &uuml;brigen k&auml;men ihm nicht gleich in Masse zur
  H&uuml;lfe, so w&uuml;rde &uuml;ber Verrat geschrieen, und alles risse aus. Es wurde also gegen
  Bischweier zu marschiert.</p>

  <p>Willich und ich gingen mit der Sch&uuml;tzenkompanie auf der Stra&szlig;e nach Bischweier auf
  dem rechten Murgufer vor. Eine halbe Stunde von Rothenfels stie&szlig;en wir auf den Feind. Die
  Sch&uuml;tzen verteilten sich in Tirailleurlinie, und Willich ritt zur&uuml;ck, um das Korps, das
  etwas zur&uuml;ckstand, in die Linie zu holen. Eine Zeitlang hielten unsre Sch&uuml;tzen, hinter
  Obstb&auml;umen und Weinbergen gedeckt, ein ziemlich lebhaftes Feuer aus, das sie ebenso lebhaft
  erwiderten. Als aber eine starke feindliche Kolonne auf der Stra&szlig;e vorr&uuml;ckte, um ihre
  Tirailleure zu unterst&uuml;tzen, gab der linke Fl&uuml;gel unsrer Sch&uuml;tzen nach und war
  trotz alles Zuredens nicht mehr zum Stehen zu bringen. Der rechte war weiter hinauf gegen die
  H&ouml;hen vorgegangen und wurde sp&auml;ter von unserm Korps aufgenommen.</p>

  <p>Als ich sah, da&szlig; mit den Sch&uuml;tzen nichts zu machen war, &uuml;berlie&szlig; ich sie
  ihrem Schicksal und ging nach den H&ouml;hen zu, wo ich die Fahnen unsres Korps sah. Eine
  Kompanie war zur&uuml;ckgeblieben; ihr Hauptmann, ein Schneider, sonst ein braver Kerl,
  wu&szlig;te sich nicht zu helfen. Ich nahm sie mit zu den &uuml;brigen und traf Willich, als er
  eben die Besan&ccedil;oner Kompanie in Tirailleurlinie vorschickte und die &uuml;brigen dahinter
  in zwei Treffen, nebst einer zur Flankendeckung rechts gegen das Gebirg vorgeschickten Kompanie,
  aufstellte.</p>

  <p>Unsre Tirailleure wurden von einem heftigen Feuer empfangen. Es waren preu&szlig;ische
  Sch&uuml;tzen, die ihnen gegen&uuml;berstanden, und unsre Arbeiter hatten den
  Spitzkugelb&uuml;chsen nur Musketen gegen&uuml;berzustellen. Sie gingen aber, unterst&uuml;tzt
  von dem rechten Fl&uuml;gel unsrer Sch&uuml;tzen, der zu ihnen stie&szlig;, so entschlossen vor,
  da&szlig; die kurze Entfernung sehr bald, namentlich auf dem rechten Fl&uuml;gel, die schlechtere
  Qualit&auml;t der Waffe ausglich und die Preu&szlig;en geworfen wurden. Die beiden Treffen
  blieben ziemlich dicht hinter der <a name="S187" id="S187"><b>&lt;187&gt;</b></a>
  Tirailleurlinie. Inzwischen waren auch zwei badische Gesch&uuml;tze links von uns, im Murgtal,
  aufgefahren und er&ouml;ffneten das Feuer gegen preu&szlig;ische Infanterie und Artillerie, die
  auf der Stra&szlig;e stand.</p>

  <p>Ungef&auml;hr eine Stunde mochte der Kampf hier unter dem lebhaftesten Gewehr- und
  B&uuml;chsenfeuer und unter fortw&auml;hrendem Zur&uuml;ckgehen der Preu&szlig;en gedauert haben
  - einige unsrer Sch&uuml;tzen waren bereits bis nach Bischweier hereingekommen -, als die
  Preu&szlig;en Verst&auml;rkung erhielten und ihre Bataillone vorschickten. Unsre Tirailleure
  zogen sich zur&uuml;ck; das erste Treffen gab Pelotonfeuer, das zweite zog sich eine Strecke
  links in einen Hohlweg und gab ebenfalls Feuer. Aber die Preu&szlig;en drangen in dichten Massen
  auf der ganzen Linie nach; die beiden badischen Gesch&uuml;tze, die unsre linke Flanke deckten,
  waren schon zur&uuml;ckgegangen, in der rechten Flanke kamen die Preu&szlig;en vom Gebirg
  herunter, und wir mu&szlig;ten zur&uuml;ck.</p>

  <p>Sobald wir aus dem feindlichen Kreuzfeuer waren, nahmen wir neue Aufstellung am Gebirgsrand.
  Hatten wir bisher Front gegen die Rheinebene, gegen Bischweier und Niederweier gemacht, so
  machten wir jetzt Front gegen das Gebirg, das die Preu&szlig;en von Oberweier her besetzt hatten.
  Jetzt endlich kamen auch die Linienbataillone in der Schlachtlinie an und nahmen den Kampf auf,
  in Gemeinschaft mit zwei Kompanien unsres Korps, die abermals zum Tiraillieren vorgeschickt
  wurden.</p>

  <p>Wir hatten starke Verluste gehabt. Ungef&auml;hr drei&szlig;ig fehlten, darunter Kinkel und
  Moll - die versprengten Sch&uuml;tzen nicht zu rechnen. Die beiden Genannten waren mit dem
  rechten Fl&uuml;gel ihrer Kompanie und einigen Sch&uuml;tzen zu weit vor gegangen. Der
  Sch&uuml;tzenhauptmann, Oberf&ouml;rster Emmermann aus Thronecken in Rheinpreu&szlig;en, der
  gegen die Preu&szlig;en marschierte, als ging er auf die Hasenjagd, hatte sie an eine Stelle
  gef&uuml;hrt, wo sie in einen Zug preu&szlig;ischer Artillerie hineinfeuerten und ihn zum eiligen
  R&uuml;ckzug brachten. Sogleich aber debouchierte eine Kompanie Preu&szlig;en aus einem Hohlweg
  und scho&szlig; auf sie. Kinkel st&uuml;rzte, am Kopf getroffen, und wurde solange mitgeschleppt,
  bis er wieder allein gehen konnte; bald aber gerieten sie in ein Kreuzfeuer und mu&szlig;ten
  sehen, wie sie davonkamen. Kinkel konnte nicht mit und ging in einen Bauernhof, wo er von den
  Preu&szlig;en gefangengenommen und gemi&szlig;handelt wurde; Moll erhielt einen Schu&szlig; durch
  den Unterleib, wurde ebenfalls gefangen und starb nachher an seiner Wunde. Auch Zychlinski hatte
  einen Prellschu&szlig; in den Nacken erhalten, der ihn indes nicht hinderte, beim Korps zu
  bleiben.</p>

  <p>W&auml;hrend das Gros stehenblieb und Willich nach einer andern Gegend des Kampfplatzes ritt,
  eilte ich nach der Murgbr&uuml;cke unterhalb Rothenfels, die eine Art Sammelplatz bildete. Ich
  wollte Nachrichten von Gernsbach haben. <a name="S188" id="S188"><b>&lt;188&gt;</b></a> Aber
  schon ehe ich hinkam, sah ich den Rauch des brennenden Gernsbach aufsteigen, und an der
  Br&uuml;cke selbst erfuhr ich, da&szlig; man den Kanonendonner von dorther geh&ouml;rt habe. Ich
  ging sp&auml;ter noch einigemal nach dieser Br&uuml;cke; jedesmal schlimmere Nachrichten von
  Gernsbach &lt;In der "Revue": Gernsberg&gt;, jedesmal mehr badische Linientruppen hinter der
  Br&uuml;cke versammelt, die, kaum im Feuer gewesen, schon demoralisiert waren. Der Feind war
  schon in Gaggenau, erfuhr ich zuletzt. Jetzt war hohe Zeit, ihm dort entgegenzutreten. Willich
  marschierte mit dem Korps &uuml;ber die Murg, um gegen&uuml;ber Rothenfels Position zu fassen,
  und nahm noch vier Gesch&uuml;tze mit, die ihm gerade in den Wurf kamen. Ich ging, unsre beiden
  tiraillierenden Kompanien zu holen, die inzwischen weit vorgegangen waren. &Uuml;berall kamen mir
  Linientruppen, gro&szlig;enteils ohne Offiziere, entgegen. Ein Detachement wurde von einem Arzt
  gef&uuml;hrt, der die Gelegenheit benutzte, um sich mir mit folgenden Worten zu introduzieren:
  "Sie werden mich kennen, ich bin Neuhaus, der Chef der th&uuml;ringischen Bewegung!" Die guten
  Leute hatten die Preu&szlig;en &uuml;berall geschlagen und kamen jetzt zur&uuml;ck, weil sie
  keinen Feind mehr sahen. Ich fand unsre Kompanien nirgends - sie waren durch Rothenfels aus
  demselben Grunde zur&uuml;ckgegangen - und begab mich wieder nach der Br&uuml;cke. Hier traf ich
  Mersy mit seinem Stab und seinen Truppen. Ich bat ihn, mir wenigstens ein paar Kompanien zur
  Unterst&uuml;tzung Willichs mitzugeben. "Nehmen Sie die ganze Division, wenn Sie mit den Leuten
  noch etwas anfangen k&ouml;nnen", war die Antwort. Dieselben Soldaten, die den Feind auf allen
  Punkten zur&uuml;ckgetrieben hatten, die erst seit f&uuml;nf Stunden auf den Beinen waren, lagen
  jetzt aufgel&ouml;st, demoralisiert, zu nichts brauchbar auf den Wiesen. Die Nachricht, da&szlig;
  sie in Gernsbach umgangen seien, hatte sie vernichtet. Ich ging meiner Wege. Eine von Michelbach
  zur&uuml;ckkommende Kompanie, die mir begegnete, war ebenfalls zu nichts zu bewegen. Als ich an
  unserm alten Hauptquartier das Korps wiederfand, dr&auml;ngten von Gaggenau die fl&uuml;chtigen
  Pf&auml;lzer - Pistol Zinn mit seiner Schar, die jetzt &uuml;brigens Musketen hatte - heran.
  W&auml;hrend Willich eine Position f&uuml;r die Gesch&uuml;tze gesucht und gefunden hatte, eine
  Position, die das Murgtal beherrschte und bedeutende Vorteile f&uuml;r ein gleichzeitiges
  Tirailleurgefecht bot, waren die Artilleristen mit den Kanonen durchgegangen, ohne da&szlig; der
  Hauptmann sie halten konnte. Sie war[en] schon wieder bei Mersy an der Br&uuml;cke. Zugleich
  zeigte mir Willich ein Billett von Mersy, worin ihm dieser anzeigte, alles sei verloren, er werde
  sich nach Oos zur&uuml;ckziehen. Uns blieb nichts &uuml;brig, als dasselbe zu tun, und wir
  marschierten sofort ins Gebirg. Es war etwa sieben Uhr.</p>

  <p><b><a name="S189" id="S189">&lt;189&gt;</a></b> Bei Gernsbach war es folgenderma&szlig;en
  zugegangen. Die Peuckerschen Reichstruppen, die unsre Patrouillen schon tags vorher bei Herrenalb
  auf w&uuml;rttembergischem Gebiet gesehen hatten, nahmen die an der Grenze aufgestellten
  W&uuml;rttemberger mit und griffen am 29. nachmittags Gernsbach an, nachdem sie unsre Vorposten
  durch Verrat zum Weichen gebracht hatten; sie n&auml;herten sich ihnen mit dem Ruf, nicht zu
  schie&szlig;en, sie seien Br&uuml;der, und gaben dann auf achtzig Schritt eine Salve. Dann
  schossen sie Gernsbach mit Granaten in Brand, und als den Flammen kein Einhalt mehr zu tun war,
  gab Herr Sigel, den Mieroslawski hingeschickt hatte, um den Posten um jeden Preis zu
  <i>halten</i>, gab Herr Sigel <i>selbst</i> den Befehl, Herr Blenker solle sich mit seinen
  Truppen fechtend zur&uuml;ckziehn. Herr Sigel wird dies nicht leugnen, ebensowenig wie er es in
  Bern tat, als ein Adjutant des Herrn Blenker in seiner, des Herrn Sigel, und Willichs Gegenwart
  dies Kuriosum erz&auml;hlte. Mit diesem Befehl, den Schl&uuml;ssel der ganzen Murgposition
  "fechtend" (!) aufzugeben, war nat&uuml;rlich das Treffen auf der ganzen Linie, war die letzte
  Position der badischen Armee verloren.</p>

  <p>Die Preu&szlig;en haben sich &uuml;brigens durch das gewonnene Treffen von Rastatt keinen
  besondern Ruhm erworben. Wir hatten 13.000 gr&ouml;&szlig;tenteils demoralisierte und mit wenigen
  Ausnahmen erb&auml;rmlich gef&uuml;hrte Truppen; ihre Armee z&auml;hlte mit den Reichstruppen,
  die auf Gernsbach vorgingen, mindestens 60.000 Mann. Trotz dieser kolossalen &Uuml;berzahl wagten
  sie keinen ernstlichen Frontangriff, sondern schlugen uns durch feigen Verrat, indem sie das
  neutrale, uns verschlossene w&uuml;rttembergische Gebiet verletzten. Und selbst dieser Verrat
  h&auml;tte ihnen, wenigstens zun&auml;chst, nicht viel genutzt, h&auml;tte ihnen
  schlie&szlig;lich doch einen entscheidenden Frontangriff nicht erspart, wenn nicht Gernsbach so
  unbegreiflich schlecht besetzt gewesen w&auml;re und wenn nicht Herr Sigel den obigen erbaulichen
  Befehl gegeben h&auml;tte. Die ohnehin gar nicht so formidable Position w&auml;re uns am
  n&auml;chsten Tage entrissen worden, das kann nicht bezweifelt werden; aber der Sieg h&auml;tte
  den Preu&szlig;en ganz andre Opfer gekostet, h&auml;tte ihrem milit&auml;rischen Ruf unendlich
  geschadet. Und deshalb zogen sie es vor, die Neutralit&auml;t W&uuml;rttembergs zu verletzen, und
  W&uuml;rttemberg lie&szlig; es ruhig geschehn.</p>

  <p>Wir zogen uns, kaum noch 450 Mann stark, durchs Gebirge nach Oos zur&uuml;ck. Hier war die
  Stra&szlig;e bedeckt mit Truppen in wildester Aufl&ouml;sung, mit Wagen, Gesch&uuml;tzen etc. in
  der gr&ouml;&szlig;ten Verwirrung. Wir marschierten durch und rasteten in Sinzheim. Am
  n&auml;chsten Morgen sammelten wir hinter B&uuml;hl eine Anzahl der Fl&uuml;chtigen und
  &uuml;bernachteten in Oberachern. An diesem Tage fand das letzte Gefecht statt; die
  deutsch-polnische Legion nebst einigen andern Truppen von der Beckerschen Division schlug bei Oos
  die Reichs- <a name="S190" id="S190"><b>&lt;190&gt;</b></a> truppen zur&uuml;ck und nahm ihnen
  eine (mecklenburgische) Haubitze ab, die auch richtig bis in die Schweiz gebracht wurde.</p>

  <p>Die Armee war vollst&auml;ndig aufgel&ouml;st. Mieroslawski und die &uuml;brigen Polen legten
  ihre Kommandos nieder; Oberst Oborski hatte schon auf dem Schlachtfeld, am Abend des 29., seinen
  Posten verlassen. Doch hatte diese momentane Aufl&ouml;sung nicht viel zu bedeuten. Die
  Pf&auml;lzer waren schon drei- bis viermal aufgel&ouml;st gewesen und hatten sich jedesmal tant
  bien que mal &lt;recht und schlecht&gt; wieder formiert. M&ouml;glichst langsamer R&uuml;ckzug
  unter Anschlu&szlig; aller Aufgebote aus den aufzugebenden Gebietsstrecken, rasche Konzentrierung
  der Aufgebote des Oberlandes bei Freiburg und Donaueschingen, das waren zwei Mittel, die noch zu
  versuchen waren. Sie h&auml;tten die Ordnung und Disziplin bald wieder auf einen
  ertr&auml;glichen Punkt gebracht und einen letzten hoffnungslosen, aber ehrenvollen Kampf, am
  Kaiserstuhl vor Freiburg oder bei Donaueschingen, m&ouml;glich gemacht. Aber die Chefs, sowohl
  der b&uuml;rgerlichen wie der Milit&auml;rverwaltung, waren demoralisierter als die Soldaten. Sie
  &uuml;berlie&szlig;en die Armee und die ganze Bewegung ihrem Schicksal und gingen
  niedergeschlagen, ratlos, vernichtet immer weiter zur&uuml;ck.</p>

  <p>Seit dem Angriff auf Gernsbach war die Furcht vor der Umgehung durch w&uuml;rttembergisches
  Gebiet allgemein eingerissen und trug sehr zur allgemeinen Demoralisation bei. Das Willichsche
  Korps ging nun, um die w&uuml;rttembergische Grenze zu decken, mit zwei Berghaubitzen - mehrere
  andere uns zugeteilte Gesch&uuml;tze wollten von Kappel aus nicht weiter mit - durch das Kappeler
  Tal ins Gebirg. Unser Marsch durch den Schwarzwald, auf dem wir keinen Feind zu sehen bekamen,
  war eine wahre Vergn&uuml;gungstour. Wir kamen &uuml;ber Allerheiligen am 1. Juli nach Oppenau,
  &uuml;ber den Hundskopf am 2. nach Wolfach. Hier erfuhren wir am 3. Juli, da&szlig; die Regierung
  in Freiburg sei und da&szlig; man daran denke, auch diese Stadt aufzugeben. Dies veranla&szlig;te
  uns sogleich, dorthin aufzubrechen. Wir wollten die Herren Regenten und das Oberkommando, das
  Held Sigel jetzt f&uuml;hrte, zwingen, Freiburg nicht ohne Kampf aufzugeben. Es war schon
  sp&auml;t, als wir von Wolfach abmarschierten, und so kamen wir erst sp&auml;t abends nach
  Waldkirch. Hier erfuhren wir, da&szlig; Freiburg schon aufgegeben und da&szlig; Regierung und
  Hauptquartier nach Donaueschingen verlegt sei. Zugleich erhielten wir den positiven Befehl, das
  Simonswalder Tal zu besetzen und zu verschanzen und in Furtwangen unser Hauptquartier
  aufzuschlagen. Wir mu&szlig;ten also zur&uuml;ck nach Bleibach.</p>

  <p>Herr Sigel hatte seine Truppen jetzt hinter dem Bergr&uuml;cken des Schwarzwaldes aufgestellt.
  Die Verteidigungslinie sollte von L&ouml;rrach &uuml;ber Todtnau <a name="S191" id=
  "S191"><b>&lt;191&gt;</b></a> und Furtwangen nach der w&uuml;rttembergischen Grenze gehn, in der
  Richtung auf Schramberg. Den linken Fl&uuml;gel bildeten Mersy und Blenker, die sich durch das
  Rheintal auf L&ouml;rrach zogen; dann folgte Herr Doll, ehemaliger commis voyageur
  &lt;Handlungsreisender&gt;, der in seiner Eigenschaft als Heckerscher General zum Division&auml;r
  ernannt worden war und in der Gegend des H&ouml;llentals stand; dann unser Korps in Furtwangen
  und dem Simonswalder Tal und endlich auf dem rechten Fl&uuml;gel Becker bei Sankt Georgen und
  Triberg. Hinter dem Gebirge stand Herr Sigel mit der Reserve bei Donaueschingen. Die
  Streitkr&auml;fte, durch Desertion bedeutend geschw&auml;cht, durch keine herangezogenen
  Aufgebote verst&auml;rkt, betrugen immer noch an 9.000 Mann mit 40 Kanonen.</p>

  <p>Die Befehle, die uns vom Hauptquartier aus Freiburg, Neustadt an der Gutach &lt;In der
  "Revue": Wutach&gt; und Donaueschingen nacheinander zukamen, atmeten die entschlossenste
  Todesverachtung. Man erwartete zwar, da&szlig; der Feind abermals durch W&uuml;rttemberg
  &uuml;ber Rottweil und Villingen uns in den R&uuml;cken fallen werde; man war aber entschlossen,
  ihn zu schlagen und den Kamm des Schwarzwaldes unter allen Umst&auml;nden zu behaupten, und zwar,
  wie es in einem dieser Befehle hei&szlig;t, "fast ohne alle R&uuml;cksicht auf die Bewegungen des
  Feindes", d.h., Herr Sigel hatte sich von Donaueschingen aus einen in vier Stunden zu
  bewerkstelligenden glorreichen R&uuml;ckzug auf Schweizer Gebiet gesichert; was aus uns, den im
  Gebirg Umzingelten, geworden w&auml;re, konnte er dann in Schaffhausen mit aller Gem&uuml;tsruhe
  abwarten. Welch ein heitres Ende diese Todesverachtung nahm, wird sich bald zeigen.</p>

  <p>Am 4. kamen wir nach Furtwangen mit zwei Kompanien (160 Mann), der Rest war zur Besetzung des
  Simonswalder Tals und der P&auml;sse von G&uuml;tenbach und St. M&auml;rgen &lt;In der "Revue":
  St, M&ouml;rgen&gt; verwandt. &Uuml;ber letztem Orte standen wir mit dem Dollschen Korps,
  &uuml;ber Sch&ouml;nwald mit Becker in Verbindung. Alle P&auml;sse wurden verbarrikadiert. - Wir
  blieben den 5. in Furtwangen stehn. Am 6. kam die Nachricht von Becker, die Preu&szlig;en
  r&uuml;ckten auf Villingen, nebst der Aufforderung, sie &uuml;ber V&ouml;hrenbach anzugreifen, um
  Sigels Operation zu unterst&uuml;tzen. Zugleich zeigte er uns an, sein Hauptkorps stehe
  geh&ouml;rig verschanzt in Triberg, wohin er selbst gehen werde, sobald Villingen von Sigel
  besetzt sei.</p>

  <p>An einen Angriff von unsrer Seite konnte nicht gedacht werden. Mit weniger als 450 Mann hatten
  wir drei Quadratmeilen besetzt zu halten und konnten also keinen Mann entbehren. Wir mu&szlig;ten
  stehenbleiben und setzten Becker davon in Kenntnis. Bald darauf traf eine Depesche aus dem
  Hauptquartier ein: Willich solle sofort nach Donaueschingen kommen und den Befehl &uuml;ber die
  gesamte Artillerie &uuml;bernehmen. Wir bereiteten uns eben, <a name="S192" id=
  "S192"><b>&lt;192&gt;</b></a> schnell hin&uuml;berzufahren, als eine Kolonne Volkswehr, gefolgt
  von Artillerie und mehreren anderen Bataillonen Volkswehr, nach Furtwangen hineinmarschiert kam.
  Es war Becker mit seinem Korps. Die Leute seien rebellisch geworden, hie&szlig; es. Ich
  erkundigte mich bei einem mir befreundeten Stabsoffizier, "Major" Nerlinger, und erfuhr
  folgendes: Er, Nerlinger, hatte die Position bei Triberg unter seinem Befehl und lie&szlig; eben
  die Schanzen aufwerfen, als das Offizierkorps ihm eine schriftliche, von ihnen allen
  unterzeichnete Erkl&auml;rung &uuml;berreichte: Die Leute seien rebellisch, und wenn nicht sofort
  der Befehl zum Abmarsch gegeben w&uuml;rde, so w&uuml;rden sie mit allen Truppen abmarschieren.
  Ich sah mir die Unterschriften an: Es war abermals das tapfre Bataillon Dreher-Oberm&uuml;ller!
  Nerlinger konnte nichts andres tun, als Becker hiervon in Kenntnis setzen und nach Furtwangen
  marschieren. Becker brach gleich auf, um sie einzuholen, und so kam er mit seiner ganzen Truppe
  nach Furtwangen, wo die furchtsamen Offiziere und Soldaten von unsern Freisch&auml;rlern mit
  immensem Gel&auml;chter empfangen wurden. Sie sch&auml;mten sich, und am Abend konnte Becker sie
  wieder in ihre Position zur&uuml;ckf&uuml;hren.</p>

  <p>Wir fuhren indes, gefolgt von der Besan&ccedil;oner Kompanie, nach Donaueschingen. Die
  Preu&szlig;en schw&auml;rmten schon bis hart an die Chaussee; Villingen war von ihnen besetzt.
  Doch kamen wir unangefochten durch, und gegen zehn Uhr abends langten auch die Besan&ccedil;oner
  an. In Donaueschingen fand ich d'Ester und erfuhr von ihm, da&szlig; Herr Struve in der
  Konstituante in Freiburg verlangt habe, man solle sofort nach der Schweiz gehn, alles sei
  verloren, und da&szlig; Held Blenker diesem Rate gefolgt und schon heute morgen bei Basel auf
  Schweizer Gebiet &uuml;bergetreten sei. Beides war ganz richtig. Held Blenker war am 6. Juli nach
  Basel gegangen, obwohl er gerade am weitesten vom Feinde stand. Er hatte sich blo&szlig; noch die
  Zeit genommen, schlie&szlig;lich eine Anzahl Requisitionen eigener Art vorzunehmen, die zwischen
  ihm und Herrn Sigel und sp&auml;ter den Schweizer Beh&ouml;rden einigen &uuml;blen Geruch
  verursachten. Und Held Struve, derselbe, der am 29. Juni noch Herrn Brentano und jeden, der mit
  dem Feinde unterhandeln wollte, f&uuml;r einen Volksverr&auml;ter erkl&auml;rte, war drei Tage
  sp&auml;ter, am 2. Juli, so vernichtet, da&szlig; er sich nicht sch&auml;mte, in einer
  vertraulichen Sitzung der badischen Konstituante den Antrag zu stellen:</p>

  <p><font size="2">"Damit nicht das Oberland gleichwie das Unterland die Schrecknisse des Kriegs
  empfinde und noch viel kostbares Blut vergossen werde und da man retten m&uuml;sse, was noch zu
  retten sei (!), so solle, wie der Landesversammlung, jedem bei der Revolution Beteiligten sein
  Gehalt oder Sold bis zum 10. Juli nebst entsprechendem Reisegeld ausgezahlt werden und alles sich
  mit Kassen, Vorr&auml;ten, Waffen etc. auf Schweizer Gebiet zur&uuml;ckziehen!"</font></p>

  <p><b><a name="S193" id="S193">&lt;193&gt;</a></b> Diesen saubern Antrag stellte der tapfre
  Struve am 2. Juli, als wir in Wolfach oben im Schwarzwald standen, zehn Stunden vor Freiburg und
  zwanzig Stunden von der Schweizer Grenze! Herr Struve ist naiv genug, in einer "Geschichte", p.
  237 ff., diesen Vorfall selbst zu erz&auml;hlen und sich seiner noch zu r&uuml;hmen. Die einzige
  Folge, die die Annahme eines solchen Antrags haben konnte, war, da&szlig; die Preu&szlig;en uns
  so sehr wie m&ouml;glich dr&auml;ngten, um "zu retten, was noch zu retten war", um uns
  n&auml;mlich Kassen, Gesch&uuml;tze und Vorr&auml;te abzujagen, da die Gefahrlosigkeit einer
  lebhaften Verfolgung nach diesem Beschlu&szlig; feststand; und dann, da&szlig; unsre Truppen
  sofort massenhaft debandierten und ganze Korps auf eigne Faust nach der Schweiz ausrissen, wie
  dies wirklich geschah. Unser Korps h&auml;tte sich am schlechtesten dabei gestanden; es war bis
  zum 12. auf badischem Gebiet und erhielt seinen Sold bis zum 17. ausbezahlt.</p>

  <p>Herr Sigel, statt Villingen wieder zu nehmen, beschlo&szlig; anfangs, hinter Donaueschingen
  bei H&uuml;fingen Position zu fassen und den Feind zu erwarten. Aber noch an demselben Abend
  wurde beschlossen, nach St&uuml;hlingen zu marschieren, hart an die Schweizer Grenze. Wir
  schickten eilig reitende Boten nach Furtwangen, um unser Korps und das Beckersche zu avertieren.
  Beide sollten &uuml;ber Neustadt und Bonndorf ebenfalls nach St&uuml;hlingen gehn. Willich ging
  nach Neustadt dem Korps entgegen, ich blieb bei der Besan&ccedil;oner Kompanie. Wir
  &uuml;bernachteten in Riedb&ouml;hringen und kamen am n&auml;chsten Nachmittag, 7. Juli, in
  St&uuml;hlingen an. Am 8. hielt Herr Sigel Revue &uuml;ber seine halbauseinandergelaufene Armee,
  empfahl ihr, in Zukunft nicht mehr zu fahren, sondern zu marschieren (an der Grenze!), und zog
  ab. Uns hinterlie&szlig; er eine halbe Batterie und einen Befehl f&uuml;r Willich.</p>

  <p>Inzwischen war von Furtwangen aus die Nachricht vom allgemeinen R&uuml;ckzug zuerst an Becker
  und sodann an unsere vorw&auml;rts stationierten Kompanien geschickt worden. Unser Korps war
  zuerst in Furtwangen zusammen und traf in Neustadt Willich an. Becker, der n&auml;her an
  Furtwangen stand als unsre vorgeschobnen Korps, traf dennoch erst sp&auml;ter dort ein und folgte
  auf demselben Wege. Er stie&szlig; auf Verschanzungen, die seinen Marsch aufhielten und von denen
  es sp&auml;ter in Schweizer Bl&auml;ttern hie&szlig;, sie seien von unserm Korps aufgeworfen.
  Dies ist irrig; unser Korps hat nur jenseits des Schwarzwaldkamms, und zwar nicht auf der
  Stra&szlig;e von Triberg nach Furtwangen, die es gar nicht besetzt hielt, die Wege verrammelt.
  Au&szlig;erdem marschierten unsre Freisch&auml;rler erst dann von Furtwangen ab, als Beckers
  Avantgarde dort eingetroffen war.</p>

  <p>In Donaueschingen war abgemacht, da&szlig; die Tr&uuml;mmer der ganzen Armee hinter der
  Wutach, von Eggingen bis Thiengen sammeln und dort die <a name="S194" id=
  "S194"><b>&lt;194&gt;</b></a> Ann&auml;herung des Feindes erwarten sollten. Hier, die Flanken an
  Schweizer Gebiet gelehnt, konnten wir mit unsrer bedeutenden Artillerie noch ein letztes Gefecht
  versuchen. Man konnte es sogar abwarten, ob nicht die Preu&szlig;en das Schweizer Gebiet
  verletzen und dadurch die Schweiz in den Krieg hineinziehen w&uuml;rden. Aber wie erstaunten wir,
  als wir bei Willichs Ankunft in dem Befehl des tapfern Sigel lasen: "Das Gros geht nach Thiengen
  und Waldshut und nimmt dort feste Position (!!). Suchen Sie die Stellung (bei St&uuml;blingen und
  Eggingen) so lange als m&ouml;glich zu behaupten." - "Feste Position" bei Thiengen und Waldshut,
  den Rhein im R&uuml;cken, dem Feind zug&auml;ngliche H&ouml;hen vor der Front! Das hie&szlig;
  weiter nichts als: Wir wollen &uuml;ber die S&auml;ckinger Br&uuml;cke in die Schweiz gehn. Und
  dennoch hatte Held Sigel bei Gelegenheit des Struveschen Antrags gesagt: Werde dieser angenommen,
  so werde er, Sigel, der erste sein, der rebelliere.</p>

  <p>Wir bezogen nun die Stellung hinter der Wutach selbst und verteilten unsre Truppen von
  Eggingen bis Wut&ouml;schingen, wo unser Hauptquartier war. Hier erhielten wir folgendes noch
  erbaulichere Aktenst&uuml;ck von Herrn Sigel:</p>

  <p><font size="2">"Befehl. Hauptquartier Thiengen, 8. Juli 1849. - An den Obersten Willich in
  Eggingen. Da der Kanton Schaffhausen schon jetzt in einer feindseligen Weise gegen mich auftritt,
  so ist es mir unm&ouml;glich, die von uns besprochene Position einzunehmen. Du wirst danach Deine
  Bewegungen richten und Dich gegen Griessen, Lauchringen und Thiengen zu bewegen. Ich marschiere
  morgen von hier ab, um entweder nach Waldshut oder hinter die Alb" (d.h. nach S&auml;ckingen) "zu
  gehn ... Der Obergeneral, <i>Sigel</i>."</font></p>

  <p>Das &uuml;berstieg alles. Am Abend fuhren Willich und ich nach Thiengen, wo uns der
  "Generalquartiermeister" Schlinke gestand, es gehe richtig nach S&auml;ckingen und dort &uuml;ber
  den Rhein. Sigel wollte anfangs etwas den "Obergeneral" vorwiegen lassen, aber Willich lie&szlig;
  sich hierauf nicht ein und brachte ihn endlich dahin, da&szlig; der Befehl zur Umkehr und zum
  Marsch auf Griessen gegeben wurde. Der Vorwand f&uuml;r den Marsch nach S&auml;ckingen war die
  Vereinigung mit Doll, der dorthin marschiert sei, und eine angeblich starke Position. Die
  Position, offenbar dieselbe, von der aus Moreau 1800 dort ein Gefecht lieferte, hatte nur den
  Nachteil, da&szlig; sie nach einer ganz andern Seite Front machte, als woher <i>uns</i> der Feind
  kam; und was den edlen Doll betrifft, so s&auml;umte dieser nicht, zu beweisen, da&szlig; er auch
  ohne Herrn Sigel in die Schweiz gehen k&ouml;nne.</p>

  <p>Zwischen den Kantonen Z&uuml;rich und Schaffhausen liegt ein kleiner Strich badischen Gebiets
  mit den Ortschaften Jestetten und Lottstetten, der bis auf einen schmalen Zugang, bei
  Baltersweil, ganz von der Schweiz umschlossen ist. Hier sollte die letzte Position gefa&szlig;t
  werden. Die H&ouml;hen hinter Balters- <a name="S195" id="S195"><b>&lt;195&gt;</b></a> weil zu
  beiden Seiten der Stra&szlig;e boten vortreffliche Stellungen f&uuml;r unsre Gesch&uuml;tze, und
  unsre Infanterie war noch zahlreich genug, sie zu decken, bis sie im Notfall das Schweizer Gebiet
  erreicht h&auml;tten. Hier, so wurde ausgemacht, sollten wir erwarten, ob die Preu&szlig;en uns
  angreifen oder aushungern w&uuml;rden. Das Gros, dem Becker sich angeschlossen hatte, bezog hier
  ein Lager. Willich hatte die Position f&uuml;r die Gesch&uuml;tze ausgesucht (sp&auml;ter fanden
  wir dort ihre Parks, wo ihre Gefechtstellung sein sollte). Wir selbst bildeten die Arrieregarde
  und zogen langsam dem Gros nach. Am 9. abends gingen wir nach Erzingen, am 10. nach Riedern. An
  diesem Tage wurde im Lager ein allgemeiner Kriegsrat gehalten, Willich allein sprach f&uuml;r die
  weitere Verteidigung, Sigel, Becker und andre f&uuml;r den R&uuml;ckzug auf Schweizer Gebiet. Ein
  Schweizer Kommiss&auml;r, ich glaube Oberst Kurz, war dagewesen und hatte erkl&auml;rt, falls
  noch ein Kampf angenommen w&uuml;rde, werde die Schweiz kein Asyl geben. Bei der Abstimmung blieb
  Willich mit zwei oder drei Offizieren allein. Von unserm Korps war au&szlig;er ihm niemand
  zugegen.</p>

  <p>Noch w&auml;hrend Willich im Lager war, erhielt die bei uns befindliche halbe Batterie Befehl
  zum Abmarsch und entfernte sich, ohne da&szlig; uns die geringste Anzeige gemacht wurde. Auch
  alle andern Truppen au&szlig;er uns erhielten Befehl, ins Lager zu kommen. In der Nacht fuhr ich
  abermals mit Willich ins Hauptquartier nach Lottstetten; als wir bei Tagesanbruch
  zur&uuml;ckfuhren, begegneten wir auf der Stra&szlig;e der ganzen Gesellschaft, die aus dem Lager
  aufgebrochen war und sich in der wildesten Verwirrung der Grenze zuw&auml;lzte. An demselben
  Tage, am 11. fr&uuml;hmorgens, ging Herr Sigel mit seinen Leuten bei Rafz, Herr Becker mit den
  seinigen bei Rheinau auf Schweizer Gebiet. Wir konzentrierten unser Korps, folgten ins Lager und
  von da nach Jestetten. Hier erhielten wir gegen Mittag durch einen Ordonnanzoffizier einen Brief
  Sigels von Eglisau, da&szlig; er sich bereits gl&uuml;cklich in der Schweiz befinde, da&szlig;
  die Offiziere ihre S&auml;bel behielten und da&szlig; wir m&ouml;glichst bald nachkommen sollten.
  Man dachte erst an uns, als man auf neutralem Boden war!</p>

  <p>Wir marschierten durch Lottstetten bis an die Grenze, biwakierten die Nacht noch auf deutschem
  Boden, schossen am Morgen des 12. unsre Gewehre ab und betraten dann, die letzten der
  badisch-pf&auml;lzischen Armee, das Schweizer Gebiet. An demselben Tage, gleichzeitig mit uns,
  wurde auch Konstanz von dem dortigen Korps verlassen. Eine Woche sp&auml;ter fiel Rastatt durch
  Verrat, und die Kontrerevolution hatte f&uuml;r den Moment wieder Deutschland bis auf den letzten
  Winkel erobert.</p>

  <p align="center">*</p>

  <p><b><a name="S196" id="S196">&lt;196&gt;</a></b> Die Reichsverfassungskampagne ging zugrunde an
  ihrer eignen Halbheit und innern Misere. Seit der Juniniederlage 1848 steht die Frage f&uuml;r
  den zivilisierten Teil des europ&auml;ischen Kontinents so: entweder Herrschaft des
  revolution&auml;ren Proletariats oder Herrschaft der Klassen, die vor dem Februar herrschten. Ein
  Mittelding ist nicht mehr m&ouml;glich. In Deutschland namentlich hat sich die Bourgeoisie
  unf&auml;hig gezeigt zu herrschen; sie konnte ihre Herrschaft nur dadurch gegen&uuml;ber dem Volk
  erhalten, da&szlig; sie sie an den Adel und die B&uuml;rokratie wieder abtrat. In der
  Reichsverfassung versuchte die Kleinb&uuml;rgerschaft, verb&uuml;ndet mit der deutschen
  Ideologie, eine unm&ouml;gliche Ausgleichung, die den Entscheidungskampf aufschieben sollte. Der
  Versuch mu&szlig;te scheitern: denjenigen, denen es ernst war mit der Bewegung, war es nicht
  ernst mit der Reichsverfassung, und denen es ernst war mit der Reichsverfassung, war es nicht
  ernst mit der Bewegung.</p>

  <p>Die Reichsverfassungskampagne hat aber darum nicht minder bedeutende Resultate gehabt. Sie hat
  vor allem die Situation vereinfacht. Sie hat eine endlose Reihe von Vermittlungsversuchen
  abgeschnitten; nachdem sie verloren ist, kann nur die etwas konstitutionalisierte
  feudal-b&uuml;rokratische Monarchie siegen oder die wirkliche Revolution. Und die Revolution kann
  in Deutschland nicht eher mehr abgeschlossen werden als mit der vollst&auml;ndigen Herrschaft des
  Proletariats.</p>

  <p>Die Reichsverfassungskampagne hat ferner in den deutschen L&auml;ndern, wo die
  Klassengegens&auml;tze noch nicht scharf entwickelt waren, zu ihrer Entwicklung bedeutend
  beigetragen. Namentlich in Baden. In Baden bestanden, wie wir sehen, vor der Insurrektion fast
  gar keine Klassengegens&auml;tze. Daher die anerkannte Herrschaft der Kleinb&uuml;rger &uuml;ber
  alle Oppositionsklassen, daher die scheinbare Einstimmigkeit der Bev&ouml;lkerung, daher die
  Raschheit, mit der die Badenser wie die Wiener von der Opposition in die Insurrektion
  &uuml;bergehn, bei jeder Gelegenheit einen Aufstand versuchen und selbst den Kampf im offnen Feld
  mit einer regelm&auml;&szlig;igen Armee nicht scheuen. Sobald aber die Insurrektion ausgebrochen
  war, traten die Klassen bestimmt hervor, schieden sich die Kleinb&uuml;rger von den Arbeitern und
  Bauern. In ihrem Repr&auml;sentanten Brentano blamierten sie sich auf ewige Zeiten. Sie selbst
  sind durch die preu&szlig;ische S&auml;belherrschaft so zur Verzweiflung getrieben, da&szlig; sie
  jetzt jedes Regime, selbst das der Arbeiter, dem jetzigen Druck vorziehn; sie werden einen viel
  t&auml;tigeren Anteil an der n&auml;chsten Bewegung nehmen als an jeder bisherigen; aber
  gl&uuml;cklicherweise werden sie nie wieder die selbst&auml;ndige, herrschende Rolle spielen
  k&ouml;nnen wie unter der Diktatur Brentanos. Die Arbeiter und Bauern, die unter der jetzigen
  S&auml;belherrschaft ebensosehr leiden wie die Kleinb&uuml;rger, haben die Erfahrung des letzten
  Aufstands nicht umsonst <a name="S197" id="S197"><b>&lt;197&gt;</b></a> gemacht; sie, die
  au&szlig;erdem ihre gefallenen und gemordeten Br&uuml;der zu r&auml;chen haben, werden schon
  daf&uuml;r sorgen, da&szlig; bei der n&auml;chsten Insurrektion <i>sie</i> und nicht die
  Kleinb&uuml;rger das Heft in die Hand bekommen. Und wenn auch keine insurrektionellen Erfahrungen
  die Klassenentwickelung ersetzen k&ouml;nnen, die nur durch einen langj&auml;hrigen Betrieb der
  gro&szlig;en Industrie erreicht wird, so ist doch Baden durch seinen letzten Aufstand und dessen
  Folgen in die Reihe <i>der</i> deutschen Provinzen getreten, die bei der bevorstehenden
  Revolution eine der wichtigsten Stellen einnehmen werden.</p>

  <p>Politisch betrachtet, war die Reichsverfassungskampagne von vornherein verfehlt.
  Milit&auml;risch betrachtet, war sie es ebenfalls. Die einzige Chance ihres Gelingens lag
  au&szlig;erhalb Deutschlands, im Sieg der Republikaner in Paris am 13. Juni - und der 13. Juni
  schlug fehl. Nach diesem Ereignis konnte die Kampagne nichts mehr sein als eine mehr oder minder
  blutige Posse. Sie war weiter nichts. Dummheit und Verrat ruinierten sie vollends. Mit Ausnahme
  einiger weniger waren die milit&auml;rischen Chefs Verr&auml;ter oder unberufene, unwissende und
  feige Stellenj&auml;ger, und die wenigen Ausnahmen wurden &uuml;berall von den &uuml;brigen wie
  von der Brentanoschen Regierung im Stich gelassen. Wer bei der bevorstehenden Ersch&uuml;tterung
  keine anderen Titel aufzuweisen hat als die, Heckerscher General oder Reichsverfassungsoffizier
  gewesen zu sein, verdient, sogleich die T&uuml;r gewiesen zu bekommen. Wie die Chefs, so die
  Soldaten. Das badische Volk hat die besten kriegerischen Elemente in sich; in der Insurrektion
  wurden diese Elemente von vornherein so verdorben und vernachl&auml;ssigt, da&szlig; die Misere
  daraus entstand, die wir des breiteren geschildert haben. Die ganze "Revolution" l&ouml;ste sich
  in eine wahre Kom&ouml;die auf, und es war nur der Trost dabei, da&szlig; der sechsmal
  st&auml;rkere Gegner selbst noch sechsmal weniger Mut hatte.</p>

  <p>Aber diese Kom&ouml;die hat ein tragisches Ende genommen, dank dem Blutdurst der
  Kontrerevolution. Dieselben Krieger, die auf dem Marsch oder dem Schlachtfelde mehr als einmal
  von panischem Schrecken ergriffen wurden - sie sind in den Gr&auml;ben von Rastatt gestorben wie
  die Helden. Kein einziger hat gebettelt, kein einziger hat gezittert. Das deutsche Volk wird die
  F&uuml;silladen und die Kasematten von Rastatt nicht vergessen; es wird die gro&szlig;en Herren
  nicht vergessen, die diese Infamien befohlen haben, aber auch nicht die Verr&auml;ter, die sie
  durch ihre Feigheit verschuldeten: die Brentanos von Karlsruhe und von <i>Frankfurt</i>.</p>
</body>
</html>
