<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=295;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090131040122", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Der XV. Parteitag der KPdSU(B) - Politischer Rechenschaftsbericht des Zentralkomitees - I. Die anwachsende Krise des Weltkapitals und die aussenpolitische Stellung der UdSSR</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-022.html">
   <link rel="prev" href="b10-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090131040122cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">DER XV. PARTEITAG DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[69]</span></a> </h1>
<h2 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES </h2>
<p align="center" class="center">3. Dezember</p>
<h2 align="center">I<br>
DIE ANWACHSENDE KRISE DES WELTKAPITALISMUS<br>
UND DIE AUSSENPOLITISCHE STELLUNG DER UdSSR </h2>
<p>Genossen, unser Land lebt und entwickelt sich inmitten einer kapitalistischen Umwelt. Seine au&szlig;enpolitische Stellung h&auml;ngt nicht nur von seinen inneren Kr&auml;ften ab, sondern auch von dem Zustand dieser kapitalistischen Umwelt, von der Lage in den kapitalistischen L&auml;ndern, die unser Land umgeben, von ihrer St&auml;rke und Schw&auml;che, von der St&auml;rke und Schw&auml;che der unterdr&uuml;ckten Klassen in der ganzen Welt, von der St&auml;rke und Schw&auml;che der revolution&auml;ren Bewegung dieser Klassen. Ich rede schon gar nicht davon, dass unsere Revolution ein Teil der internationalen revolution&auml;ren Bewegung der unterdr&uuml;ckten Klassen ist.</p>
<p>Deshalb glaube ich, dass der Bericht des ZK mit einer Skizzierung der internationalen Stellung unseres Landes, mit einer Skizzierung der Lage in den kapitalistischen L&auml;ndern und des Zustands der revolution&auml;ren Bewegung in allen L&auml;ndern beginnen muss.</p>
<h3 class="center">1. Die Wirtschaft des Weltkapitalismus und die Versch&auml;rfung<br>
des Kampfes um die Auslandsm&auml;rkte</h3>
<p>a) Die erste Frage ist die nach dem Zustand der Produktion und des Handels in den gr&ouml;&szlig;ten kapitalistischen L&auml;ndern.</p>
<p>Genossen, die grundlegende Tatsache auf diesem Gebiet besteht darin, dass die Produktion der kapitalistischen L&auml;nder in diesen zwei Jahren, in der Berichtsperiode, &uuml;ber den Vorkriegsstand hinausgegangen ist, die Vorkriegsnormen &uuml;berschritten hat.</p>
<p>Hier einige Zahlen dar&uuml;ber.</p>
<p>Der Index der Weltproduktion von Roheisen lag 1925 bei 97,6 Prozent und 1926 bereits bei 100,5 Prozent der Vorkriegsleistung; f&uuml;r das Jahr 1927 gibt es keine vollst&auml;ndigen Unterlagen; vorhanden sind Angaben &uuml;ber das erste Halbjahr, und diese sprechen von einem weiteren Anwachsen der Roheisenproduktion.</p>
<p>Der Index der Weltproduktion von Stahl lag 1925 bei 118,5 Prozent und 1926 bei 122,6 Prozent der Vorkriegsleistung.</p>
<p>Der Index der Weltproduktion von Kohle lag 1925 bei 97,9 Prozent, 1926 gab es einen gewissen R&uuml;ckgang - auf 96,8 Prozent. Hier hat sich offenbar der Einfluss des englischen Streiks geltend gemacht.</p>
<p>Der Weltverbrauch von Baumwolle erreichte im Jahre 1925/26 108,3 Prozent und 1926/27 112,5 Prozent des Vorkriegsverbrauchs.</p>
<p>Die Welternte von f&uuml;nf Getreidearten<a href="b10-anm.html"><span class="anmerkung">[70]</span></a> belief sich im Jahre 1925 auf 107,2 Prozent, 1926 auf 110,5 Prozent und 1927 auf 112,3 Prozent der Vorkriegsernte.</p>
<p>So kommt der Gesamtindex der Weltproduktion langsam, in kleinen Schrittchen, voran und gelangt &uuml;ber das Vorkriegsniveau hinaus.</p>
<p>Daf&uuml;r gibt es aber einige kapitalistische L&auml;nder, die nicht vorw&auml;rts schreiten, sondern vorw&auml;rts springen und das Vorkriegsniveau weit hinter sich lassen, so zum Beispiel die Vereinigten Staaten von Nordamerika und in geringerem Ma&szlig;e auch Japan. Einige Angaben &uuml;ber die Vereinigten Staaten von Nordamerika: Die Produktion der verarbeitenden Industrie war 1925 auf 148 Prozent, im Jahre 1926 auf 152 Prozent, die der Grundstoffindustrie 1925 auf 143 Prozent und 1926 auf 154 Prozent des Vorkriegsstandes gestiegen.</p>
<p>Das Wachstum des internationalen Handels. Der Welthandel w&auml;chst nicht so rasch wie die Produktion, er bleibt gew&ouml;hnlich hinter der Produktion zur&uuml;ck, aber er ist trotzdem seinem Vorkriegsstand nahe gekommen. Der Index des Au&szlig;enhandelsumsatzes in der ganzen Welt bzw. in den wichtigsten L&auml;ndern lag 1925 bei 98,1 Prozent, 1926 bei 97,1 Prozent des Vorkriegsumsatzes. Von den einzelnen L&auml;ndern erreichten die Vereinigten Staaten von Nordamerika 1925 134,3 und 1926 143 Prozent ihres Vorkriegsumsatzes; Frankreich 98,2 bzw. 99,2 Prozent; Deutschland 74,8 bzw. 73,6 Prozent; Japan 176,9 bzw. 170,1 Prozent.</p>
<p>Im Gro&szlig;en und Ganzen ist der Welthandel bereits dem Vorkriegsstand nahe gekommen, in einigen L&auml;ndern aber, zum Beispiel in Nordamerika und Japan, hat er den Vorkriegsstand bereits &uuml;berschritten.</p>
<p>Schlie&szlig;lich eine dritte Reihe von Tatsachen, die von dem technischen Fortschritt, von der Rationalisierung der kapitalistischen Industrie, von der Schaffung neuer Wirtschaftszweige, von verst&auml;rkter Vertrustung, von verst&auml;rkter Kartellierung der Industrie im internationalen Ma&szlig;stab sprechen. Diese Tatsachen sind, glaube ich, allen bekannt. Deshalb will ich mich nicht weiter dar&uuml;ber verbreiten. Ich stelle nur fest, dass das Kapital Erfolge aufzuweisen hat nicht nur hinsichtlich des Wachstums der Produktion wie des Handels, sondern auch auf dem Gebiet der Verbesserung der Produktionstechnik, auf dem Gebiet des technischen Fortschritts, auf dem Gebiet der Rationalisierung der Produktion, wobei dies alles zu einer weiteren St&auml;rkung der gr&ouml;&szlig;ten Truste und zur Gr&uuml;ndung neuer, m&auml;chtiger monopolistischer Kartelle gef&uuml;hrt hat.</p>
<p>Das sind die Tatsachen, Genossen, die man feststellen und von denen man ausgehen muss.</p>
<p>Bedeutet das alles, dass die Stabilisierung des Kapitalismus damit fest, dass sie dauerhaft geworden w&auml;re? Nat&uuml;rlich nicht! Bereits auf dem XIV. Parteitag hie&szlig; es im Bericht<a href="b10-anm.html"><span class="anmerkung">[71]</span></a>, dass der Kapitalismus bis zum Vorkriegsstand gelangen, dass er diesen Vorkriegsstand &uuml;berschreiten, dass er seine Produktion rationalisieren kann, was aber noch nicht - bei weitem noch nicht - bedeutet, dass die Stabilisierung des Kapitalismus dadurch zu einer dauerhaften werden, dass der Kapitalismus die einstige Vorkriegsfestigkeit wiedererlangen k&ouml;nnte. Im Gegenteil, aus der Stabilisierung selbst, aus der Tatsache, dass die Produktion w&auml;chst, dass der Handel w&auml;chst, dass der technische Fortschritt und die Produktionsm&ouml;glichkeiten wachsen, w&auml;hrend der Weltmarkt, die Grenzen dieses Marktes und die Einflusssph&auml;ren der einzelnen imperialistischen Gruppen mehr oder weniger stabil bleiben - gerade daraus erw&auml;chst die tiefste und sch&auml;rfste Krise des Weltkapitalismus, die mit neuen Kriegen schwanger geht und das Bestehen jeder wie immer gearteten Stabilisierung bedroht.</p>
<p>Aus der teilweisen Stabilisierung erw&auml;chst eine Versch&auml;rfung der Krise des Kapitalismus, die anwachsende Krise legt die Stabilisierung in Tr&uuml;mmer - das ist die Dialektik der Entwicklung des Kapitalismus im gegebenen historischen Moment.</p>
<p>b) Am charakteristischsten an diesem Wachstum der Produktion und des Handels des Weltkapitalismus ist die Tatsache, dass die Entwicklung ungleichm&auml;&szlig;ig vor sich geht. Die Entwicklung verl&auml;uft nicht so, dass die kapitalistischen L&auml;nder eins nach dem anderen vorw&auml;rts eilen, ruhig und gleichm&auml;&szlig;ig, ohne einander zu st&ouml;ren und niederzurennen, sondern umgekehrt - auf dem Wege der Verdr&auml;ngung und des Niedergangs der einen L&auml;nder, auf dem Wege des Vorr&uuml;ckens und Emporkommens der anderen, als ein Kampf auf Leben und Tod, der von den Kontinenten und L&auml;ndern uni die Vorherrschaft auf dem Markt gef&uuml;hrt wird.</p>
<p>Das Zentrum der Wirtschaft verlagert sich von Europa nach Amerika, vom Atlantischen nach dem Gro&szlig;en Ozean. Dadurch w&auml;chst der relative Anteil Amerikas und Asiens am Welthandelsumsatz auf Kosten Europas.</p>
<p>Einige Zahlen: waren 1913 Europa am Welthandel mit 58,5 Prozent, Amerika mit 21,2 Prozent und Asien mit 12,3 Prozent beteiligt, so ist 1925 der Anteil Europas auf 50 Prozent gesunken, dagegen der Anteil Amerikas auf 26,6 Prozent und der Asiens auf 16 Prozent gestiegen. Neben den L&auml;ndern mit vorw&auml;rts st&uuml;rmendem Kapitalismus (Vereinigte Staaten von Nordamerika und in geringerem Ma&szlig;e Japan) haben wir L&auml;nder des wirtschaftlichen Niedergangs (England). Neben dem erstarkenden kapitalistischen Deutschland und den in den letzten Jahren emporgekommenen und weiter aufsteigenden L&auml;ndern (Kanada, Australien, Argentinien, China, Indien) haben wir L&auml;nder eines sich stabilisierenden Kapitalismus (Frankreich, Italien). Es w&auml;chst die Zahl der Pr&auml;tendenten auf Absatzm&auml;rkte, es wachsen die Produktionsm&ouml;glichkeiten, es w&auml;chst das Angebot, der Umfang der M&auml;rkte aber und die Grenzen der Einflusssph&auml;ren bleiben mehr oder weniger stabil.</p>
<p>Das ist die Grundlage f&uuml;r die wachsenden unvers&ouml;hnlichen Widerspr&uuml;che des modernen Kapitalismus.</p>
<p>c) Dieser Widerspruch zwischen dem Wachstum der Produktionsm&ouml;glichkeiten und der relativen Stabilit&auml;t der M&auml;rkte ist der Grund daf&uuml;r, dass das Problem der M&auml;rkte jetzt das Hauptproblem des Kapitalismus ist. Versch&auml;rfung des Problems der Absatzm&auml;rkte im Allgemeinen, Versch&auml;rfung des Problems der Auslandsm&auml;rkte im Besonderen, Versch&auml;rfung des Problems der M&auml;rkte f&uuml;r Kapitalexport im Einzelnen - das ist der jetzige Zustand des Kapitalismus.</p>
<p>Hieraus erkl&auml;rt sich denn auch, weshalb die Unterbelastung der Industriebetriebe zu einer gew&ouml;hnlichen Erscheinung wird. Mit der Verst&auml;rkung der Zollschranken wird nur &Ouml;l ins Feuer gegossen. Es wird dem Kapitalismus zu eng im Rahmen der jetzigen M&auml;rkte und Einflusssph&auml;ren. Versuche, das Problem der M&auml;rkte friedlich zu l&ouml;sen, blieben ergebnislos und mussten ergebnislos bleiben. Die bekannte Deklaration der Bankiers vom Jahre 1926 &uuml;ber die Freiheit des Handels endete bekanntlich mit einem Fiasko<a href="b10-anm.html"><span class="anmerkung">[72]</span></a>. Die Wirtschaftskonferenz des V&ouml;lkerbunds im Jahre 1927, die sich die &bdquo;Vereinigung der wirtschaftlichen Interessen&ldquo; der kapitalistischen L&auml;nder zur Aufgabe stellte, hat ebenfalls mit einem Fiasko geendet. Der friedliche Weg zur L&ouml;sung des Problems der M&auml;rkte bleibt dem Kapitalismus verschlossen. Es bleibt f&uuml;r den Kapitalismus ein einziger &bdquo;Ausweg&ldquo;: eine Neuverteilung der Kolonien und Einflusssph&auml;ren auf dem Wege der Gewalt, auf dem Wege milit&auml;rischer Zusammenst&ouml;&szlig;e, auf dem Wege neuer imperialistischer Kriege.</p>
<p>Aus der Stabilisierung entspringt das Anwachsen der Krise des Kapitalismus.</p>
<h3>2. Die internationale Politik des Kapitalismus<br>
und die Vorbereitung neuer imperialistischer Kriege</h3>
<p>a) Im Zusammenhang damit ist jetzt die Frage der Neuaufteilung der Welt und der Einflusssph&auml;ren, die die Basis der Auslandsm&auml;rkte bilden, in der Politik des Weltkapitalismus die Hauptfrage. Ich sagte bereits, dass die jetzige Verteilung der Kolonien und Einflusssph&auml;ren, die im Ergebnis des letzten imperialistischen Krieges festgesetzt wurde, schon wieder veraltet ist. Sie befriedigt jetzt weder Nordamerika, das in Asien (vor allem in China) einzudringen sucht und sich nicht mit S&uuml;damerika begn&uuml;gt, noch England, dessen H&auml;nden die Dominions und eine Reihe wichtigster M&auml;rkte im Osten entgleiten, noch Japan, das in China dauernd von England und Amerika &bdquo;gest&ouml;rt&ldquo; wird, noch Italien und Frankreich, zwischen denen unz&auml;hlige &bdquo;Streitfragen&ldquo; bestehen, sowohl in den Donaul&auml;ndern als auch im Mittelmeer, und um so weniger Deutschland, das noch immer keine Kolonien hat.</p>
<p>Daher der &bdquo;allgemeine&ldquo; Drang nach einer Neuaufteilung der M&auml;rkte und Rohstoffquellen. Es braucht nicht erst bewiesen zu werden, dass die asiatischen M&auml;rkte und die Wege dahin die Hauptarena des Kampfes sind. Daher eine Reihe von Schl&uuml;sselproblemen, die Herde f&uuml;r neue Zusammenst&ouml;&szlig;e bilden. Daher das so genannte Pazifikproblem (Antagonismus Amerika - Japan - England) als Ursache des Kampfes um die Vorherrschaft in Asien und auf den Wegen dahin. Daher das Mittelmeerproblem (Antagonismus England - Frankreich - Italien) als Ursache des Kampfes um die Vorherrschaft an den K&uuml;sten des Mittelmeers, des Kampfes um die k&uuml;rzesten Wege nach dem Osten. Daher die Versch&auml;rfung des Erd&ouml;lproblems (Antagonismus England --- Amerika), denn ohne Erd&ouml;l kann man nicht Krieg f&uuml;hren, wer aber auf dem Gebiet des Erd&ouml;ls &uuml;berlegen ist, der hat auch Siegeschancen im kommenden Krieg.</p>
<p>Vor kurzem ist in der englischen Presse der &bdquo;j&uuml;ngste&ldquo; Plan Chamberlains ver&ouml;ffentlicht worden, der das Mittelmeerproblem &bdquo;regulieren&ldquo; soll. Ich kann mich nicht daf&uuml;r verb&uuml;rgen, dass dieser Plan authentisch ist. Dass aber die Ver&ouml;ffentlichung des Chamberlainschen Planes symptomatisch ist, daran kann nicht gezweifelt werden. Er, dieser Plan, besteht darin, dass das &bdquo;Mandat&ldquo; &uuml;ber Syrien Frankreich genommen und Italien &uuml;bergeben wird, dass Tanger gegen eine finanzielle Abfindung Spaniens Frankreich &uuml;bergeben wird, dass Deutschland Kamerun zur&uuml;ckerh&auml;lt, dass Italien sich verpflichtet, nicht mehr auf dem Balkan &bdquo;herumzurumoren&ldquo; usw.</p>
<p>All das geschieht unter der Flagge des Kampfes gegen die Sowjets. Bekanntlich wird jetzt &uuml;berhaupt keine einzige Gemeinheit ver&uuml;bt, ohne dass man mit diesem Schmutz die Sowjets in Verbindung bringt.</p>
<p>Worin besteht jedoch der wirkliche Sinn dieses Planes? Der Sinn des Planes besteht darin, die franz&ouml;sische Bourgeoisie aus Syrien zu verdr&auml;ngen. Syrien ist von alters her das Tor nach dem Osten, nach Mesopotamien, nach &Auml;gypten usw. Von Syrien aus kann man England sowohl am Suezkanal als auch in Mesopotamien schaden. Und nun will Chamberlain offenbar dieser unangenehmen Sache ein Ende machen. Wie nicht erst gesagt zu werden braucht, ist es kein Zufall, dass dieser Plan in die Presse gelangt ist. Der Wert dieser Tatsache besteht darin, dass sie eine krasse Charakteristik jener Z&auml;nkereien, Konflikte und milit&auml;rischen Zusammenst&ouml;&szlig;e gibt, mit denen die jetzigen Beziehungen der so genannten &bdquo;Gro&szlig;m&auml;chte&ldquo; geladen sind.</p>
<p>Was den jetzigen Zustand des Erd&ouml;lproblems und den Kampf um das Erd&ouml;l betrifft, so spricht dar&uuml;ber in recht beredter Weise die bekannte amerikanische Zeitschrift &bdquo;World&rsquo;s Work&ldquo;<a href="b10-anm.html"><span class="anmerkung">[73]</span></a> in ihrer Oktobernummer wie folgt:</p>
<p class="zitat">&bdquo;Darin liegt eine sehr reale Gefahr f&uuml;r den Frieden und das gegenseitige Verst&auml;ndnis zwischen den angels&auml;chsischen V&ouml;lkern ... Das Staatsdepartement wird die amerikanischen Gesch&auml;ftsleute unweigerlich immer st&auml;rker unterst&uuml;tzen, je mehr das Bed&uuml;rfnis danach zunimmt. Wenn die britische Regierung sich mit der britischen Erd&ouml;lindustrie identifiziert, so wird auch die amerikanische Regierung sich fr&uuml;her oder sp&auml;ter mit der amerikanischen Erd&ouml;lindustrie identifizieren. Der Kampf kann nicht an die Regierungen &uuml;bergehen, ohne dass die Kriegsgefahr gewaltig gesteigert wird.&ldquo; </p>
<p>Zweifel sind unm&ouml;glich: Es handelt sich um die Organisierung neuer M&auml;chtekoalitionen zwecks Vorbereitung neuer Kriege um die Auslandsm&auml;rkte, um die Rohstoffquellen und um die Wege zu ihnen.</p>
<p>b) Gab es in der Berichtsperiode Versuche zu einer &bdquo;friedlichen Bereinigung&ldquo; der heranreifenden milit&auml;rischen Konflikte? Ja, es gab sie. Es gab ihrer mehr, als man erwarten konnte. Aber diese Versuche haben zu nichts, zu rein gar nichts gef&uuml;hrt. Noch mehr, diese Versuche erwiesen sich lediglich als ein Deckmantel f&uuml;r die Vorbereitungen der &bdquo;M&auml;chte&ldquo; zu neuen Kriegen, als ein Deckmantel, um das Volk, die &bdquo;&ouml;ffentliche Meinung&ldquo; zu betr&uuml;gen.</p>
<p>Nehmen wir den V&ouml;lkerbund, der nach Meinung der verlogenen b&uuml;rgerlichen Presse und der nicht weniger verlogenen sozialdemokratischen Presse ein Instrument des Friedens ist. Wozu hat das Geschw&auml;tz des V&ouml;lkerbunds von Frieden, Abr&uuml;stung und R&uuml;stungseinschr&auml;nkung gef&uuml;hrt? Zu nichts Gutem, zu nichts anderem als zum Betrug an den Massen, als zu neuen fieberhaften R&uuml;stungen, als zu einer neuen Versch&auml;rfung der heranreifenden Konflikte. Kann man es etwa als Zufall betrachten, dass der V&ouml;lkerbund drei Jahre lang &uuml;ber Frieden und Abr&uuml;stung schw&auml;tzt, dass dieses verlogene Geschw&auml;tz drei Jahre lang von der so genannten II. Internationale unterst&uuml;tzt wird, w&auml;hrend die &bdquo;Nationen&ldquo; immer weiter r&uuml;sten und r&uuml;sten, die alten Konflikte zwischen den &bdquo;M&auml;chten&ldquo; ausweiten, neue Konflikte auft&uuml;rmen und auf diese Weise den Frieden untergraben?</p>
<p>Was anders besagt das Fiasko der Dreierkonferenz &uuml;ber die Einschr&auml;nkung der Flottenr&uuml;stungen (England, Amerika und Japan)<span class="anmerkung"><a href="b10-anm.html">[74]</a></span>, als dass dem Pazifikproblem neue imperialistische Kriege entspringen, dass die &bdquo;M&auml;chte&ldquo; weder abr&uuml;sten noch die R&uuml;stungen einschr&auml;nken wollen? Was hat der V&ouml;lkerbund getan, um diese Gefahr abzuwenden?</p>
<p>Oder nehmen wir zum Beispiel die von der Sowjetdelegation unl&auml;ngst in Genf unternommenen Schritte f&uuml;r eine wirkliche (und nicht blo&szlig; dekorative) Abr&uuml;stung<a href="b10-anm.html"><span class="anmerkung">[75]</span></a>. Womit l&auml;sst es sich erkl&auml;ren, dass die gradsinnige und aufrichtige Erkl&auml;rung des Genossen Litwinow &uuml;ber die v&ouml;llige Abr&uuml;stung den V&ouml;lkerbund in einen Zustand der L&auml;hmung versetzt hat und f&uuml;r ihn &bdquo;v&ouml;llig unerwartet&ldquo; kam? Beweist diese Tatsache nicht, dass der V&ouml;lkerbund kein Instrument des Friedens und der Abr&uuml;stung, sondern ein. Instrument zur Tarnung neuer R&uuml;stungen, zur Tarnung der Vorbereitung neuer Kriege ist?</p>
<p>Die k&auml;ufliche b&uuml;rgerliche Presse aller L&auml;nder, von Japan bis England, von Frankreich bis Amerika, schreit aus vollem Halse &uuml;ber die &bdquo;Unaufrichtigkeit&ldquo; der sowjetischen Abr&uuml;stungsvorschl&auml;ge. Warum stellt man in einem solchen Fall nicht die Aufrichtigkeit der sowjetischen Vorschl&auml;ge auf die Probe und schreitet nicht auf der Stelle praktisch zur Abr&uuml;stung oder wenigstens zu einer ernstlichen Einschr&auml;nkung der R&uuml;stungen? Was steht dem im Wege?</p>
<p>Oder nehmen wir zum Beispiel das jetzige System von &bdquo;Freundschaftsvertr&auml;gen&ldquo; der kapitalistischen Staaten, den Vertrag Frankreichs mit Jugoslawien, den Vertrag Italiens mit Albanien, den &bdquo;Freundschaftsvertrag&ldquo; zwischen Polen und Litauen, den Pilsudski vorbereitet, das &bdquo;Locarno-System&ldquo;<a href="b10-anm.html"><span class="anmerkung">[76]</span></a>, den &bdquo;Geist von Locarno&ldquo; usw. - was ist dies alles, wenn nicht ein System der Vorbereitung neuer Kriege und der Gruppierung der Kr&auml;fte f&uuml;r k&uuml;nftige milit&auml;rische Konflikte?</p>
<p>Oder nehmen wir zum Beispiel folgende Tatsachen: von 1913 bis 1927 ist die St&auml;rke der Armeen Frankreichs, Englands, Italiens, der Vereinigten Staaten von Nordamerika und Japans von 1888000 auf 2262000 Mann angewachsen; in der gleichen Periode sind die Milit&auml;rhaushalte derselben L&auml;nder von 2345 Millionen auf 3948 Millionen Goldrubel angewachsen; die Zahl der in diesen f&uuml;nf L&auml;ndern vorhandenen einsatzbereiten Flugzeuge ist von 1923 bis 1927 von 2655 auf 4340 angewachsen, die Tonnage der Kreuzer dieser f&uuml;nf M&auml;chte von 724000 Tonnen im Jahre 1922 auf 864000 Tonnen im Jahre 1926; die Lage hinsichtlich des Gaskrieges wird durch die bekannte Erkl&auml;rung des Chefs des kriegschemischen Dienstes der Vereinigten Staaten von Nordamerika, des Generals Fries, illustriert: &bdquo;Eine 450 Kilogramm schwere, mit Lewisit geladene chemische Fliegerbombe kann zehn H&auml;userblocks von New York unbewohnbar machen, w&auml;hrend 100 Tonnen Lewisit, von 50 Flugzeugen abgeworfen, ganz New York zumindest auf eine Woche unbewohnbar machen k&ouml;nnen.&ldquo;</p>
<p>Wovon sprechen diese Tatsachen, wenn nicht davon, dass die Vorbereitung eines neuen Krieges mit Volldampf betrieben wird?</p>
<p>Das sind die Ergebnisse der &bdquo;Friedenspolitik&ldquo; und der &bdquo;Abr&uuml;stungs&ldquo;-politik der b&uuml;rgerlichen Staaten &uuml;berhaupt, des V&ouml;lkerbunds im Besonderen und der sozialdemokratischen Liebedienerei vor dem Kapital im Einzelnen.</p>
<p>Fr&uuml;her versuchte man, das Wachstum der R&uuml;stungen mit dem Vorhandensein des bis an die Z&auml;hne bewaffneten Deutschlands zu rechtfertigen. Jetzt f&auml;llt diese &bdquo;Rechtfertigung&ldquo; fort, da Deutschland entwaffnet ist.</p>
<p>Ist es etwa nicht klar, dass das Anwachsen der R&uuml;stungen eine gebieterische Folge der Unvermeidlichkeit neuer imperialistischer Kriege zwischen den &bdquo;M&auml;chten&ldquo; ist, dass der &bdquo;Geist des Krieges&ldquo; der Hauptinhalt des &bdquo;Geistes von Locarno&ldquo; ist?</p>
<p>Ich glaube, dass man die jetzigen &bdquo;friedlichen Beziehungen&ldquo; vergleichen k&ouml;nnte mit einem alten, abgetragenen Hemd, bestehend nur noch aus Flicken, die durch ein d&uuml;nnes F&auml;dchen zusammengehalten werden. Man braucht blo&szlig; mehr oder weniger ernstlich an diesem F&auml;dchen zu zerren, es an dieser oder jener Stelle zu zerrei&szlig;en, und das ganze Hemd f&auml;llt auseinander, es bleibt nichts &uuml;brig als die Lappen. Man braucht nur irgendwo in Albanien oder in Litauen, in China oder in Nordafrika an den jetzigen &bdquo;friedlichen Beziehungen&ldquo; zu r&uuml;tteln, und das ganze &bdquo;Geb&auml;ude der friedlichen Beziehungen&ldquo; f&auml;llt in Tr&uuml;mmer.</p>
<p>So war es vor dem letzten imperialistischen Krieg, als der Mord in Sarajewo<a href="b10-anm.html"><span class="anmerkung">[77]</span></a> zum Kriege f&uuml;hrte.</p>
<p>So steht es auch jetzt.</p>
<p>Aus der Stabilisierung erw&auml;chst die Unvermeidlichkeit neuer imperialistischer Kriege.</p>
<h3>3. Der Zustand der internationalen revolution&auml;ren Bewegung<br>
und die Vorboten eines neuen revolution&auml;ren Aufschwungs</h3>
<p>a) Zur Kriegf&uuml;hrung gen&uuml;gt nicht das Wachstum der R&uuml;stungen, gen&uuml;gt nicht die Organisierung neuer Koalitionen. Dazu bedarf es noch der St&auml;rkung des Hinterlands in den L&auml;ndern des Kapitalismus. Kein einziges kapitalistisches Land kann einen ernsten Krieg f&uuml;hren, ohne vorher sein eigenes Hinterland gest&auml;rkt, ohne den &bdquo;eigenen&ldquo; Arbeitern, ohne den &bdquo;eigenen&ldquo; Kolonien den Zaum angelegt zu haben. Daher die allm&auml;hliche Faschisierung der Politik der b&uuml;rgerlichen Regierungen.</p>
<p>Es kann nicht als Zufall bezeichnet werden, dass jetzt in Frankreich der Rechtsblock, in England der Block Hicks - Deterding - Urquhart, in Deutschland der B&uuml;rgerblock, in Japan die Kriegspartei, in Italien und Polen faschistische Regierungen an der Macht sind.</p>
<p>Daher der Druck auf die Arbeiterklasse, das Gewerkschaftsgesetz in England<a href="b10-anm.html"><span class="anmerkung">[78]</span></a>, das Gesetz &uuml;ber die &bdquo;Bewaffnung der Nation&ldquo; in Frankreich<a href="b10-anm.html"><span class="anmerkung">[79]</span></a>, die Abschaffung des Achtstundentags in einer Reihe von L&auml;ndern, die &uuml;berall zu beobachtende Offensive der Bourgeoisie gegen das Proletariat.</p>
<p>Daher der gesteigerte Druck auf die Kolonien und die abh&auml;ngigen L&auml;nder, die Verst&auml;rkung der imperialistischen Truppenkontingente in diesen L&auml;ndern auf rund 1 Million Mann, wobei mehr als 700000 Soldaten davon in den britischen &bdquo;Einflusssph&auml;ren&ldquo; und &bdquo;Besitzungen&ldquo; stehen.</p>
<p>b) Es l&auml;sst sich unschwer begreifen, dass dieser bestialische Druck der faschisierten Regierungen nicht ohne eine Gegenbewegung der unterdr&uuml;ckten V&ouml;lker in den Kolonien und der Arbeiterklasse in den Metropolen bleiben konnte. Solche Tatsachen wie das Anwachsen der revolution&auml;ren Bewegung in China, in Indonesien, in Indien usw. m&uuml;ssen f&uuml;r die Geschicke des Weltimperialismus unweigerlich von entscheidender Bedeutung sein.</p>
<p>Urteilen Sie selbst. Von 1905 Millionen Bewohnern des gesamten Erdballs leben 1134 Millionen in den Kolonien und abh&auml;ngigen L&auml;ndern, 143 Millionen leben in der UdSSR, 264 Millionen in den L&auml;ndern mit einer Zwischenstellung und nur 363 Millionen in den gro&szlig;en imperialistischen L&auml;ndern, die die Kolonien und abh&auml;ngigen L&auml;nder unterdr&uuml;cken.</p>
<p>Es ist klar, dass das revolution&auml;re Erwachen der kolonialen und abh&auml;ngigen L&auml;nder das Ende des Weltimperialismus ank&uuml;ndigt. Die Tatsache, dass die chinesische Revolution noch nicht zum direkten Sieg &uuml;ber den Imperialismus gef&uuml;hrt hat, diese Tatsache kann f&uuml;r die Perspektiven der Revolution keine entscheidende Bedeutung haben. Gro&szlig;e Volksrevolutionen siegen nie vollst&auml;ndig im ersten Turnus ihrer Aktionen. Sie wachsen und erstarken im Wechsel von Flut und Ebbe. So war es &uuml;berall, auch in Ru&szlig;land. Ebenso wird es in China sein.</p>
<p>Das wichtigste Resultat der chinesischen Revolution ist die Tatsache, dass sie Hunderte Millionen von Ausgebeuteten und Unterdr&uuml;ckten aus jahrhundertelangem Schlaf ger&uuml;ttelt und in Bewegung gebracht, den konterrevolution&auml;ren Charakter der Generalscliquen vollends entlarvt, den Kuomintanglakaien der Konterrevolution die Maske abgerissen, die Autorit&auml;t der Kommunistischen Partei bei den unteren Schichten des Volkes gest&auml;rkt, die Bewegung in ihrer Gesamtheit auf eine h&ouml;here Stufe gebracht und bei den Millionen Menschen der unterdr&uuml;ckten Klassen Indiens, Indonesiens usw. neue Hoffnungen erweckt hat. H&ouml;chstens Blinde und Kleinm&uuml;tige k&ouml;nnen daran zweifeln, dass die chinesischen Arbeiter und Bauern einem neuen revolution&auml;ren Aufschwung entgegengehen.</p>
<p>Was die revolution&auml;re Bewegung der Arbeiterklasse in Europa betrifft, so haben wir auch hier, auch auf diesem Gebiet, unverkennbare Anzeichen einer Linksentwicklung der Massen der einfachen Arbeiter und einer revolution&auml;ren Belebung. Solche Tatsachen wie der Generalstreik und der Bergarbeiterstreik in England, die revolution&auml;re Erhebung der Arbeiter in Wien, die revolution&auml;ren Demonstrationen in Frankreich und Deutschland aus Anlass der Ermordung Saccos und Vanzettis, die Wahlerfolge der deutschen und der polnischen Kommunistischen Partei, die unverkennbare Differenzierung der Arbeiterbewegung in England, kraft deren die Arbeiter nach links gehen, die F&uuml;hrer aber nach rechts, in den Scho&szlig; des offenen Sozialimperialismus, wie die Entartung der II. Internationale zu einem direkten Anh&auml;ngsel des imperialistischen V&ouml;lkerbunds, das Sinken der Autorit&auml;t der sozialdemokratischen Parteien unter den breiten Massen der Arbeiterklasse, das &uuml;berall zu beobachtende Wachstum des Einflusses und der Autorit&auml;t der Komintern und ihrer Sektionen unter den Proletariern aller L&auml;nder, das Wachstum der Autorit&auml;t der UdSSR unter den unterdr&uuml;ckten Klassen der ganzen Welt, der &bdquo;Kongress der Freunde der Sowjetunion&ldquo;<a href="b10-anm.html"><span class="anmerkung">[80]</span></a> usw. - alle diese Tatsachen sprechen unzweifelhaft daf&uuml;r, dass Europa in eine neue Phase revolution&auml;ren Aufschwungs eintritt.</p>
<p>Wenn eine Tatsache wie die Ermordung Saccos und Vanzettis Demonstrationen der Arbeiterklasse auszul&ouml;sen vermochte, so ist das zweifellos ein Beweis daf&uuml;r, dass sich in den Tiefen der Arbeiterklasse eine revolution&auml;re Energie angesammelt hat, die nach einem Anlass, einer Gelegenheit, mitunter sogar nach einer anscheinend ganz unbedeutenden Gelegenheit sucht und suchen wird, um zum Durchbruch zu kommen und sich gegen das kapitalistische Regime zu entladen.</p>
<p>Wir leben am Vorabend eines neuen revolution&auml;ren Aufschwungs sowohl in den Kolonien als auch in den Metropolen.</p>
<p>Aus der Stabilisierung erw&auml;chst ein neuer revolution&auml;rer Aufschwung.</p>
<h3>4. Die kapitalistische Welt und die UdSSR</h3>
<p>a) Wir haben also alle Anzeichen der schwersten Krise und wachsender Labilit&auml;t des Weltkapitalismus.</p>
<p>Wenn die zeitweilige Nachkriegskrise der Wirtschaft von 1920 und 1921 mit ihrem Chaos im Innern der kapitalistischen L&auml;nder und dem Zerfall der &auml;u&szlig;eren Verbindungen dieser L&auml;nder als &uuml;berwunden gelten kann, weswegen ja die Periode der teilweisen Stabilisierung eintrat, so ist die allgemeine und grundlegende Krise des Kapitalismus, die sich infolge des Sieges der Oktoberrevolution und des Ausscheidens der UdSSR aus dem kapitalistischen Weltsystem abzeichnete, nicht nur nicht &uuml;berwunden, sondern im Gegenteil, sie vertieft sich immer mehr und mehr und ersch&uuml;ttert die Existenzgrundlagen des Weltkapitalismus.</p>
<p>Die Stabilisierung hat die Entwicklung dieser allgemeinen und grundlegenden Krise nicht nur nicht behindert, sondern im Gegenteil, sie hat den N&auml;hrboden und die Quelle geliefert f&uuml;r deren weitere Entwicklung. Der zunehmende Kampf um die M&auml;rkte, die Notwendigkeit einer Neuaufteilung der Welt und der Einflusssph&auml;ren, das Fiasko des b&uuml;rgerlichen Pazifismus und des V&ouml;lkerbunds, die fieberhafte Arbeit an der Bildung neuer Koalitionen und an der Umgruppierung der Kr&auml;fte angesichts eines m&ouml;glichen neuen Krieges, das tollw&uuml;tige Anwachsen der R&uuml;stungen, der bestialische Druck auf die Arbeiterklasse und die kolonialen L&auml;nder, das Ansteigen der revolution&auml;ren Bewegung in den Kolonien und in Europa, das Wachstum der Autorit&auml;t der Komintern in der ganzen Welt, schlie&szlig;lich die Festigung der Macht der Sowjetunion und die St&auml;rkung ihrer Autorit&auml;t unter den Arbeitern Europas und den werkt&auml;tigen Massen der Kolonien - all das sind Tatsachen, die unweigerlich den internationalen Kapitalismus in seinen Grundfesten ersch&uuml;ttern m&uuml;ssen.</p>
<p>Die Stabilisierung des Kapitalismus wird immer fauler und unsicherer.</p>
<p>Konnte und musste man vor zwei Jahren von einem Abebben der revolution&auml;ren Wogen in Europa sprechen, so haben wir jetzt allen Grund zu der Behauptung, dass Europa eindeutig in die Phase eines neuen revolution&auml;ren Aufschwungs eintritt. Ich rede schon gar nicht von den kolonialen und abh&auml;ngigen L&auml;ndern, wo die Stellung der Imperialisten immer katastrophaler wird.</p>
<p>b) Die Hoffnungen der Kapitalisten, die UdSSR kirre machen zu k&ouml;nnen, die Hoffnungen auf eine kapitalistische Entartung der UdSSR, auf ein Sinken ihrer Autorit&auml;t unter den Arbeitern Europas und den werk-t&auml;tigen Massen der Kolonien sind zusammengebrochen. Die UdSSR w&auml;chst und entwickelt sich gerade als das Land des im Aufbau befindlichen Sozialismus. Ihr Einfluss unter den Arbeitern und Bauern der ganzen Welt w&auml;chst und erstarkt. Schon allein die Existenz der UdSSR als eines Landes des im Aufbau befindlichen Sozialismus tr&auml;gt als einer der m&auml;chtigsten Faktoren dazu bei, den Weltimperialismus zu zersetzen und seine Stabilit&auml;t sowohl in Europa als auch in den Kolonien zu untergraben. Die UdSSR wird unverkennbar zum Banner der Arbeiterklasse Europas und der unterdr&uuml;ckten V&ouml;lker der Kolonien.</p>
<p>Um sich daher die Bahn frei zu machen f&uuml;r k&uuml;nftige imperialistische Kriege, um zwecks Festigung des kapitalistischen Hinterlands der &bdquo;eigenen&ldquo; Arbeiterklasse die Daumenschrauben noch fester anzuziehen und den &bdquo;eigenen&ldquo; Kolonien den Zaum anzulegen, muss man, so glauben die b&uuml;rgerlichen Machthaber, vor allem die UdSSR z&uuml;geln, diesen Herd und N&auml;hrboden der Revolution, der &uuml;berdies einen der gr&ouml;&szlig;ten Absatzm&auml;rkte f&uuml;r die kapitalistischen L&auml;nder darstellt. Daher das Aufleben der Interventionstendenzen unter den Imperialisten, die Politik der Isolierung der UdSSR, die Politik der Einkreisung der UdSSR, die Politik der Vorbereitung der Bedingungen f&uuml;r einen Krieg gegen die UdSSR.</p>
<p>Die Verst&auml;rkung der Interventionstendenzen im Lager der Imperialisten und die Gefahr eines Krieges (gegen die UdSSR) ist einer der Hauptfaktoren der jetzigen Lage.</p>
<p>Als der angesichts der sich entwickelnden Krise des Kapitalismus am meisten &bdquo;gef&auml;hrdete&ldquo; und &bdquo;in Mitleidenschaft gezogene&ldquo; Teil gilt die englische Bourgeoisie. Sie ist es auch, die die Initiative ergriffen hat bei der St&auml;rkung der Interventionstendenzen. Es ist klar, dass die Unterst&uuml;tzung der englischen Bergarbeiter durch die sowjetischen Arbeiter und die Sympathie der Arbeiterklasse der UdSSR f&uuml;r die revolution&auml;re Bewegung in China unweigerlich &Ouml;l ins Feuer sein mussten. Alle diese Umst&auml;nde bedingten den Bruch Englands mit der UdSSR und die Verschlechterung der Beziehungen zu einer Reihe anderer Staaten.</p>
<p>c) Der Kampf zweier Tendenzen in den Beziehungen zwischen der kapitalistischen Welt und der UdSSR, der Tendenz milit&auml;rischer Aggression (England vor allem) und der Tendenz der Fortsetzung friedlicher Beziehungen (eine Reihe anderer kapitalistischer L&auml;nder), ist infolgedessen im gegenw&auml;rtigen Moment die grundlegende Tatsache im System unserer ausw&auml;rtigen Beziehungen.</p>
<p>Tatsachen, die die Tendenz friedlicher Beziehungen in der Berichtsperiode kennzeichnen: der Nichtangriffsvertrag mit der T&uuml;rkei; der Garantievertrag mit Deutschland; das Zollabkommen mit Griechenland; das Kreditabkommen mit Deutschland; der Garantievertrag mit Afghanistan; der Garantievertrag mit Litauen; die Paraphierung eines Garantievertrags mit Lettland; der Handelsvertrag mit der T&uuml;rkei; die Beilegung des Konflikts mit der Schweiz; der Neutralit&auml;tsvertrag mit Persien; die Besserung der Beziehungen zu Japan; der Ausbau der wirtschaftlichen Beziehungen zu Amerika und Italien.</p>
<p>Tatsachen, die die Tendenz milit&auml;rischer Aggression in der Berichtsperiode kennzeichnen: die englische Note anl&auml;sslich der finanziellen Unterst&uuml;tzung der streikenden Bergarbeiter; der &Uuml;berfall auf die sowjetischen diplomatischen Vertreter in Peking, Tientsin und Schanghai; der &Uuml;berfall auf die Arcos; der Bruch Englands mit der UdSSR; die Ermordung Wojkows; die Terrorakte englischer S&ouml;ldlinge in der UdSSR; die Versch&auml;rfung der Beziehungen zu Frankreich in der Frage der Abberufung Rakowskis.</p>
<p>Konnte und musste man vor zwei Jahren von der Periode eines gewissen Gleichgewichts und &bdquo;friedlichen Zusammenlebens&ldquo; zwischen der UdSSR und den kapitalistischen L&auml;ndern sprechen, so haben wir jetzt allen Grund zu der Behauptung, dass die Periode &bdquo;friedlichen Zusammenlebens&ldquo; der Vergangenheit anzugeh&ouml;ren beginnt und einer Periode imperialistischer Anrempelungen und der Interventionsvorbereitungen gegen die UdSSR Platz macht.</p>
<p>Allerdings sind die Versuche Englands, eine Einheitsfront gegen die UdSSR zustande zu bringen, zun&auml;chst noch nicht gelungen. Die Ursachen dieses Fehlschlags sind: der Interessengegensatz im Lager der Imperialisten, die Interessiertheit bestimmter L&auml;nder an wirtschaftlichen Beziehungen zur UdSSR, die Friedenspolitik der UdSSR, der Widerstand der Arbeiterklasse Europas, die Furcht der Imperialisten, im Falle eines Krieges gegen die UdSSR die Revolution bei sich zu Hause zu entfachen. Das bedeutet aber noch nicht, dass England seine Bem&uuml;hungen um die Bildung einer Einheitsfront gegen die UdSSR aufgeben wird, dass es ihm nicht gelingen wird, eine solche Front zu organisieren. Die Gefahr eines Krieges bleibt trotz des zeitweiligen Misserfolgs Englands bestehen.</p>
<p>Daher die Aufgabe, die Widerspr&uuml;che im Lager der Imperialisten in Rechnung zu stellen, den Krieg hinauszuz&ouml;gern, sich zu diesem Zweck von den Kapitalisten &bdquo;loszukaufen&ldquo; und alle Ma&szlig;nahmen zu ergreifen zur Aufrechterhaltung friedlicher Beziehungen.</p>
<p>Wir d&uuml;rfen die Worte Lenins nicht vergessen, dass sehr viel f&uuml;r unseren Aufbau davon abh&auml;ngt, ob es uns gelingen wird, den Krieg mit der kapitalistischen Welt hinauszuz&ouml;gern, der unvermeidlich ist, den man aber hinausz&ouml;gern kann, entweder bis zu dem Moment, da die proletarische Revolution in Europa herangereift ist, oder bis zu dem Moment, da die kolonialen Revolutionen vollst&auml;ndig reif geworden sind, oder endlich bis zu dem Moment, da die Kapitalisten einander wegen der Aufteilung der Kolonien in die Haare geraten.</p>
<p>Deshalb ist f&uuml;r uns die Aufrechterhaltung friedlicher Beziehungen zu den kapitalistischen L&auml;ndern eine unerl&auml;ssliche Aufgabe.</p>
<p>Die Grundlage unserer Beziehungen zu den kapitalistischen L&auml;ndern besteht darin, dass wir ein Nebeneinanderbestehen der beiden entgegengesetzten Systeme f&uuml;r m&ouml;glich halten. Die Praxis hat das vollst&auml;ndig gerechtfertigt. Der Stein des Ansto&szlig;es ist mitunter die Frage der Schulden und Kredite. Unsere Politik ist hier klar. Sie basiert auf der Formel: &bdquo;Gibst du, dann gebe auch ich.&ldquo; Gibt man uns Kredite, mit denen wir unsere Industrie befruchten k&ouml;nnen, so bezahlen wir daf&uuml;r einen gewissen Teil der Vorkriegsschulden, den wir als zus&auml;tzliche Zinsen f&uuml;r die Kredite betrachten. Gibt man uns nichts, so geben auch wir nichts. Die Tatsachen beweisen, dass wir in der Erlangung von Industriekrediten gewisse Erfolge verbuchen k&ouml;nnen. Ich denke dabei nicht nur an Deutschland, sondern auch an Amerika und England. Worin besteht hier das Geheimnis? Darin, dass unser Land ein ganz gewaltiger Markt f&uuml;r die Einfuhr von Maschinen ist und dass die kapitalistischen L&auml;nder einen Markt gerade f&uuml;r solche Erzeugnisse ben&ouml;tigen.</p>
<h3>5. Schlu&szlig;folgerungen</h3>
<p>Als Ergebnis haben wir:</p>
<p>Erstens das Anwachsen der Widerspr&uuml;che innerhalb der kapitalistischen Umwelt; die f&uuml;r den Kapitalismus bestehende Notwendigkeit einer Neuaufteilung der Welt durch einen Krieg; die Interventionstendenzen eines Teils der kapitalistischen Welt mit England an der Spitze; die Abgeneigtheit eines anderen Teils der kapitalistischen Welt, sich in einen Krieg mit der UdSSR verwickeln zu lassen, da er es vorzieht, wirtschaftliche Beziehungen zu ihr anzubahnen; der Kampf dieser beiden Tendenzen und eine gewisse M&ouml;glichkeit f&uuml;r die UdSSR, diese Widerspr&uuml;che zwecks Aufrechterhaltung des Friedens in Rechnung zu stellen.</p>
<p>Zweitens die zerbr&ouml;ckelnde Stabilisierung; das Ansteigen der revolution&auml;ren Bewegung in den Kolonien; die Anzeichen eines neuen revolution&auml;ren Aufschwungs in Europa; das Anwachsen der Autorit&auml;t der Komintern und ihrer Sektionen in der ganzen Welt; das unverkennbare Anwachsen der Sympathien der Arbeiterklasse Europas f&uuml;r die UdSSR; die wachsende St&auml;rke der UdSSR und die sich festigende Autorit&auml;t der Arbeiterklasse unseres Landes unter den unterdr&uuml;ckten Klassen der ganzen Welt.</p>
<p>Daher die Aufgaben f&uuml;r die Partei:</p>
<p>1. Auf dem Gebiet der internationalen revolution&auml;ren Bewegung:</p>
<ul><li><em>Kampf f&uuml;r die Entwicklung der kommunistischen Parteien in der ganzen Welt; </em></li>
  <li><em>Kampf f&uuml;r die St&auml;rkung der revolution&auml;ren Gewerkschaften und der Einheitsfront der Arbeiter gegen die Offensive des Kapitals; </em></li>
  <li><em>Kampf f&uuml;r die Festigung der Freundschaft zwischen der Arbeiterklasse der UdSSR und der Arbeiterklasse der kapitalistischen L&auml;nder; </em></li>
  <li><em>Kampf f&uuml;r die Festigung des Zusammenschlusses zwischen der Arbeiterklasse der UdSSR und der Befreiungsbewegung in den kolonialen und abh&auml;ngigen L&auml;ndern. </em></li>
</ul>
<p>2. Auf dem Gebiet der Au&szlig;enpolitik der UdSSR:</p>
<ul><li><em>Kampf gegen die Vorbereitung neuer imperialistischer Kriege; </em></li>
  <li><em>Kampf gegen die Interventionstendenzen Englands und Steigerung der Verteidigungsf&auml;higkeit der UdSSR; </em></li>
  <li><em>eine Politik des Friedens und Aufrechterhaltung friedlicher Beziehungen zu den kapitalistischen L&auml;ndern; </em></li>
  <li><em>Erweiterung unseres Warenaustauschs mit dem Ausland auf der Grundlage der Festigung des Au&szlig;enhandelsmonopols; </em></li>
  <li><em>Ann&auml;herung an die so genannten &bdquo;schwachen&ldquo; und &bdquo;nicht gleich-berechtigten&ldquo; Staaten, die von den herrschenden imperialistischen M&auml;chten unterjocht und ausgebeutet werden. </em></li>
</ul>
<p align="center" class="center">&nbsp;</p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:01:22 Jan 31, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:12 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 120.423
  exclusion.robots: 0.144
  load_resource: 166.196
  RedisCDXSource: 0.608
  PetaboxLoader3.datanode: 162.525 (4)
  esindex: 0.015
  exclusion.robots.policy: 0.133
  LoadShardBlock: 105.377 (3)
  PetaboxLoader3.resolve: 41.309
  CDXLines.iter: 10.522 (3)
-->