<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=232;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925051304", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Die politische Physiognomie der russischen Opposition</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-014.html">
   <link rel="prev" href="b10-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925051304cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center"> DIE POLITISCHE PHYSIOGNOMIE<br>
DER RUSSISCHEN OPPOSITION </h1>
<p class="center">Aus der Rede in der gemeinsamen Sitzung des Pr&auml;sidiums des EKKI<br>
und der Internationalen Kontrollkommission</p>
<p align="center" class="center">27. September 1927</p>
<p>Genossen! Die Redner haben hier so gut und so ausf&uuml;hrlich gesprochen, dass mir nur wenig zu sagen bleibt.</p>
<p>Ich habe nicht die ganze Rede Wujowitschs geh&ouml;rt, da ich mich nicht im Saale befand und so nur noch den Schluss seiner Rede h&ouml;rte. Diesem Schluss habe ich entnommen, dass er die KPdSU(B) des Opportunismus beschuldigt, sich selbst aber f&uuml;r einen Bolschewik h&auml;lt und sich anma&szlig;t, die KPdSU(B) den Leninismus zu lehren.</p>
<p>Was soll man dazu sagen? Bei uns in der Partei gibt es leider eine gewisse Anzahl von Leuten, die sich Bolschewiki nennen, in Wirklichkeit aber mit dem Leninismus nichts gemein haben. Ich bin der Meinung, dass zu diesen Leuten auch Wujowitsch geh&ouml;rt. Wenn solche Leute sich anma&szlig;en, die KPdSU(B) den Leninismus zu lehren, ist leicht zu begreifen, was dabei herauskommen kann. Ich bin der Meinung, dass Wujowitschs Kritik keine Antwort wert ist.</p>
<p>Mir f&auml;llt da eine kleine Geschichte ein, die den deutschen Dichter Heine betrifft. Lassen Sie mich Ihnen diese Geschichte erz&auml;hlen. Unter den verschiedenen Kritikern, die in der Presse gegen Heine auftraten, war ein ewig erfolgloser und recht unbegabter Literaturkritiker namens Auffenberg. Die hervorstechende Eigenschaft dieses Schriftstellers war, dass er unerm&uuml;dlich &bdquo;kritisierte&ldquo; und Heine mit seiner Kritik in der Presse in unversch&auml;mter Weise verfolgte. Heine hielt es offenbar nicht f&uuml;r n&ouml;tig, auf diese &bdquo;Kritik&ldquo; zu reagieren, und schwieg beharrlich. Das setzte Heines Freunde in Erstaunen, und sie fragten ihn in einem Brief, wie das denn zu verstehen sei: Der Schriftsteller Auffenberg schreibt eine Menge kritischer Artikel gegen Heine, Heine aber h&auml;lt es nicht f&uuml;r n&ouml;tig zu antworten. Heine sah sich nunmehr gen&ouml;tigt zu antworten. Was gab er nun auf das Schreiben seiner Freunde zur Antwort? Heine antwortete in der Presse mit ein paar Worten: Einen Schriftsteller &bdquo;Auffenberg hab ich nicht gelesen - ich denke: er ist ungef&auml;hr wie Arlincourt, den ich auch nicht gelesen habe&ldquo;.</p>
<p>Die russischen Bolschewiki k&ouml;nnten, Heines Worte abwandelnd, &uuml;ber Wujowitschs kritische Exerzitien sagen: &bdquo;Einen Bolschewik Wujowitsch kennen wir nicht - wir denken: er ist ungef&auml;hr wie Ali-Baba, den wir auch nicht kennen.&ldquo;</p>
<p>&Uuml;ber Trotzki und die Opposition. Das haupts&auml;chliche Missgeschick der Opposition besteht darin, dass sie die Dinge, &uuml;ber die sie hier schwatzt, nicht versteht. Trotzki sprach in seiner Rede &uuml;ber die Politik in China. Aber er will nicht zugeben, dass es bei der Opposition in der chinesischen Frage keinerlei Linie, keinerlei Politik gab. Was es gab, war ein Geschaukel, ein Auf-der-Stelle-Treten, ein st&auml;ndiges Hin und Her von einem Extrem zum andern, aber irgendeine Linie gab es bei der Opposition nicht. Unsere Meinungsverschiedenheiten hinsichtlich Chinas drehten sich um drei Fragen: um die Frage der Teilnahme der Kommunisten an der Kuomintang, um die Frage der Sowjets und um die Frage des Charakters der chinesischen Revolution. In all diesen Fragen erwies sich die Opposition als bankrott, denn sie hatte keinerlei Linie.</p>
<p>Die Frage der Teilnahme an der Kuomintang. Im April 1926, das hei&szlig;t einen Monat nach dem VI. EKKI-Plenum, das einen Beschluss f&uuml;r die Teilnahme der Kommunisten an der Kuomintang annahm, forderte die Opposition den sofortigen .Austritt der Kommunisten aus der Kuomintang. Warum? Weil die Opposition, erschreckt durch den ersten Vorsto&szlig; Tschiang Kai-scheks (M&auml;rz 1926), im Grunde genommen verlangte, dass man sich Tschiang Kai-schek anpassen solle, weil sie die Kommunisten aus dem Spiel der revolution&auml;ren Kr&auml;fte in China auszuschalten gedachte.</p>
<p>Formell begr&uuml;ndete die Opposition ihre Forderung nach Austritt aus der Kuomintang jedoch damit, dass die Kommunisten nicht an b&uuml;rgerlich-revolution&auml;ren Organisationen teilnehmen k&ouml;nnen, als welche die Kuomintang betrachtet werden muss. Aber ein Jahr danach, im April 1927, forderte die Opposition schon die Teilnahme der Kommunisten an der Wuhaner Kuomintang. Warum? Mit welcher Begr&uuml;ndung? Hatte die Kuomintang im Jahre 1927 etwa aufgeh&ouml;rt, eine b&uuml;rgerliche Organisation zu sein? Wo ist denn hier eine Linie oder auch nur die Spur einer Linie?</p>
<p>Die Frage der Sowjets. Auch hier hatte die Opposition keine bestimmte Linie. Ein Teil der Opposition forderte im April 1927 die sofortige Organisierung von Sowjets in China zum Sturz der Wuhaner Kuomintang (Trotzki). Gleichzeitig forderte ein anderer Teil der Opposition ebenfalls die sofortige Organisierung von Sowjets, aber nun nicht zum Sturz der Wuhaner Kuomintang, sondern zu deren Unterst&uuml;tzung (Sinowjew). Das nennt sich bei ihnen Linie! Dabei verlangten beide Teile der Opposition, sowohl Trotzki als auch Sinowjew, gleichzeitig mit der Forderung nach Organisierung von Sowjets, die Teilnahme der Kommunisten an der Kuomintang, die Teilnahme der Kommunisten an der regierenden Partei. Das verstehe, wer kann! Sowjets bilden und gleichzeitig die Teilnahme der Kommunisten an der regierenden Partei, das hei&szlig;t an der Kuomintang, fordern, das ist eine Dummheit, die nicht ein jeder fertig bringt. Und das nennt sich Linie!</p>
<p>Die Frage des Charakters der chinesischen Revolution. Die Komintern war und ist weiterhin der Ansicht, dass die Grundlage der Revolution in China in der gegenw&auml;rtigen Periode die Agrarrevolution der Bauern ist. Aber welches ist die Meinung der Opposition hier&uuml;ber? Sie hatte hier&uuml;ber &uuml;berhaupt niemals eine bestimmte Meinung. Bald behauptete sie, dass es in China keine Agrarrevolution geben k&ouml;nne, da es dort &uuml;berhaupt keinen Feudalismus g&auml;be; bald erkl&auml;rte sie, dass in China eine Agrarrevolution m&ouml;glich und notwendig sei, obwohl sie den feudalen &Uuml;berresten in China keine ernste Bedeutung beima&szlig;, wobei unbegreiflich war, wie es denn in einem solchen Fall zu einer Agrarrevolution kommen konnte; bald behauptete sie, dass die Hauptsache in der chinesischen Revolution nicht die Agrarrevolution, sondern eine Revolution f&uuml;r die Zollautonomie sei. Das verstehe, wer kann!</p>
<p>So sieht die so genannte &bdquo;Linie&ldquo; der Opposition in den strittigen Fragen der chinesischen Revolution aus.</p>
<p>Das ist keine Linie, sondern ein Auf-der-Stelle-Treten, Wirrwarr, v&ouml;lliges Fehlen einer Linie.</p>
<p>Und diese Leute ma&szlig;en sich an, die leninistischen Positionen der Komintern zu kritisieren! Ist das nicht l&auml;cherlich, Genossen?</p>
<p>Trotzki sprach hier &uuml;ber die revolution&auml;re Bewegung in Kuangtung, &uuml;ber die Truppen Ho-Lungs und Yeh-Tings, und beschuldigte uns, dass wir hier angeblich eine neue Kuomintang zur F&uuml;hrung dieser Bewegung schaffen. Ich werde diese Erfindung, die sich Trotzki aus den Fingern gesogen hat, nicht widerlegen. Ich will lediglich erkl&auml;ren, dass diese ganze Sache der revolution&auml;ren Bewegung im S&uuml;den, der Ausmarsch der Truppen Yeh-Tings und Ho-Lungs aus Wuhan, ihr Vorr&uuml;cken nach Kuangtung, ihre Vereinigung mit der revolution&auml;ren Bauernbewegung usw. - ich will sagen, dass diese ganze Sache auf Initiative der chinesischen Kommunistischen Partei begonnen wurde. Wei&szlig; Trotzki das? Er muss es wissen, wenn er &uuml;berhaupt irgendetwas wei&szlig;.</p>
<p>Wer wird diese Bewegung f&uuml;hren, wenn diese Bewegung Erfolge zeitigt, wenn ein neuer Aufschwung der Revolution in China Wirklichkeit wird? Nat&uuml;rlich Sowjets. Wenn fr&uuml;her, in der Bl&uuml;tezeit der Kuomintang, keine g&uuml;nstigen Bedingungen f&uuml;r die sofortige Bildung von Sowjets vorhanden waren, so k&ouml;nnen und werden die Sowjets jetzt - nachdem sich die Kuomintangleute durch ihre Verbindung mit der Konterrevolution kompromittiert und diskreditiert haben -, bei einem Erfolg der Bewegung, in der Tat zu der Hauptkraft werden, die die Arbeiter und Bauern Chinas um sich schart. Wer aber wird die Sowjets f&uuml;hren? Nat&uuml;rlich die Kommunisten. Aber die Kommunisten w&uuml;rden, wenn noch einmal eine revolution&auml;re Kuomintang auf dem Schauplatz erschiene, an der Kuomintang schon nicht mehr teilnehmen. Nur Ignoranten k&ouml;nnen das Bestehen von Sowjets mit der M&ouml;glichkeit der Teilnahme der Kommunisten an der Kuomintangpartei f&uuml;r vereinbar halten. Diese beiden unvereinbaren Dinge miteinander vereinbaren wollen hei&szlig;t Wesen und Bestimmung der Sowjets nicht begreifen.</p>
<p>Das gleiche ist zur Frage des Englisch-Russischen Komitees zu sagen. Hier haben wir dasselbe Schwanken und dasselbe Fehlen einer Linie bei der Opposition. Anfangs war die Opposition von dem Englisch-Russischen Komitee begeistert. Sie behauptete sogar, das Englisch-Russische Komitee sei ein Mittel, &bdquo;um den Reformismus in Europa unsch&auml;dlich zu machen&ldquo; (Sinowjew), wobei sie offenbar verga&szlig;, dass die englische H&auml;lfte des Englisch-Russischen Komitees gerade aus Reformisten besteht.</p>
<p>Sp&auml;ter, als die Opposition endlich merkte, dass Purcell und seine Freunde Reformisten sind, verwandelte sich ihre Begeisterung in Entt&auml;uschung, ja geradezu in Verzweiflung, und sie forderte den sofortigen Bruch als Mittel, um den Generalrat zu st&uuml;rzen, ohne zu begreifen, dass der Generalrat nicht von Moskau aus gest&uuml;rzt werden kann. Eine Dummheit nach der anderen - darin zeigte sich die so genannte &bdquo;Linie&ldquo; der Opposition in der Frage des Englisch-Russischen Komitees.</p>
<p>Trotzki ist nicht f&auml;hig zu begreifen, dass, wenn die Sache bis zum Bruch gediehen ist, die Hauptfrage nicht der Bruch an und f&uuml;r sich ist, sondern die Frage, &uuml;ber die es zum Bruch kommt, die Idee, die durch den Bruch demonstriert wird. Welche Idee wird durch den bereits vollzogenen Bruch demonstriert? Die Idee der Kriegsgefahr, die Idee der Notwendigkeit des Kampfes gegen die Kriegsgefahr. Wer kann leugnen, dass eben diese Idee jetzt in ganz Europa die grundlegende Frage unserer Zeit ist? Daraus aber folgt, dass man den Arbeitermassen eben in dieser wichtigsten Frage den Verrat des Generalrats greifbar vor Augen f&uuml;hren musste, was von uns auch getan wurde. Die Tatsache, dass sich der Generalrat gen&ouml;tigt sah, in einem Augenblick, da ein neuer Krieg drohte, die Initiative zu ergreifen und das Odium des Bruchs auf sich zu nehmen - diese Tatsache entlarvt in den Augen der Arbeitermassen besser als alles andere die verr&auml;terische und sozialimperialistische &bdquo;Natur&ldquo; des Generalrats in der grundlegenden Frage, der Frage des Krieges. Aber die Opposition behauptet, es w&auml;re besser gewesen, wenn wir die Initiative ergriffen und das Odium des Bruchs auf uns genommen h&auml;tten!</p>
<p>Und das nennt sich bei ihnen Linie! Und diese Wirrk&ouml;pfe ma&szlig;en sich an, die leninistischen Positionen der Komintern zu kritisieren! Ist das nicht l&auml;cherlich, Genossen?</p>
<p>Noch schlimmer sieht es bei der Opposition in der Frage unserer Partei, in der Frage der KPdSU(B), aus. Trotzki begreift nicht, was unsere Partei ist. Er hat keine richtige Vorstellung von unserer Partei. Er blickt auf unsere Partei herab, ganz so, wie ein Adliger auf den P&ouml;bel oder wie ein B&uuml;rokrat auf Untergebene herabblickt. Sonst w&uuml;rde er nicht behaupten, dass in einer Millionenpartei, in der KPdSU(B), einzelne Personen, einzelne F&uuml;hrer die Macht &bdquo;an sich rei&szlig;en&ldquo;, die Macht &bdquo;usurpieren&ldquo; k&ouml;nnten. Die Macht &bdquo;an sich rei&szlig;en&ldquo; in einer Millionenpartei, die drei Revolutionen vollbracht hat und jetzt die Grundfesten des Weltimperialismus ersch&uuml;ttert - bis zu einer solchen Dummheit hat sich Trotzki verstiegen!</p>
<p>Kann man &uuml;berhaupt in einer an revolution&auml;ren Traditionen reichen Millionenpartei die Macht &bdquo;an sich rei&szlig;en&ldquo;? Warum ist es dann Trotzki nicht gelungen, die Macht in der Partei &bdquo;an sich zu rei&szlig;en&ldquo;, sich in der Partei an die F&uuml;hrung zu dr&auml;ngen? Woraus ist das zu erkl&auml;ren? Hat Trotzki etwa nicht den Willen, den Wunsch, an die F&uuml;hrung zu kommen? Ist es etwa nicht Tatsache, dass Trotzki nun schon &uuml;ber zwei Jahrzehnte gegen die Bolschewiki k&auml;mpft, um in der Partei an die F&uuml;hrung zu kommen? Warum ist es ihm nicht gelungen, die Macht in der Partei &bdquo;an sich zu rei&szlig;en&ldquo;? Ist er etwa ein weniger gro&szlig;er Redner als die jetzigen F&uuml;hrer unserer Partei? W&auml;re es nicht richtiger zu sagen, dass Trotzki als Redner h&ouml;her steht als viele der jetzigen F&uuml;hrer unserer Partei? Woraus ist es dann zu erkl&auml;ren, dass Trotzki trotz seiner Redekunst, trotz seines Willens zur F&uuml;hrung, trotz seiner F&auml;higkeiten aus der F&uuml;hrung der gro&szlig;en Partei, die den Namen KPdSU(B) tr&auml;gt, beiseite geschleudert wurde? Trotzki m&ouml;chte das gern damit erkl&auml;ren, dass unsere Partei seiner Meinung nach Stimmvieh ist, das blindlings hinter dem ZK der Partei herl&auml;uft. Aber so k&ouml;nnen nur Leute &uuml;ber unsere Partei sprechen, die sie verachten und sie f&uuml;r P&ouml;bel halten. Die Partei so, als Stimmvieh, kann nur ein heruntergekommener Parteiaristokrat betrachten. Das zeugt davon, dass Trotzki das Gef&uuml;hl der Parteiverbundenheit verloren hat, .dass er die F&auml;higkeit verloren hat, die wirklichen Gr&uuml;nde f&uuml;r das Misstrauen der Partei gegen die Opposition zu erkennen.</p>
<p>Und in der Tat, woraus ist es zu erkl&auml;ren, dass die KPdSU(B) der Opposition ihr v&ouml;lliges Misstrauen zum Ausdruck bringt? Es erkl&auml;rt sich daraus, dass die Opposition die Absicht hat, den Leninismus durch den Trotzkismus zu ersetzen, den Leninismus durch den Trotzkismus zu erg&auml;nzen, den Leninismus durch den Trotzkismus zu &bdquo;verbessern&ldquo;. Nun, die Partei aber will dem Leninismus treu bleiben, trotz aller und jeglicher Machenschaften heruntergekommener Parteiaristokraten. Hier liegt die Ursache daf&uuml;r, dass die Partei, die drei Revolutionen vollbracht hat, es f&uuml;r n&ouml;tig hielt, sich von Trotzki und von der Opposition &uuml;berhaupt abzuwenden.</p>
<p>Und die Partei wird in &auml;hnlicher Weise mit allen &bdquo;Leitern&ldquo; und &bdquo;F&uuml;hrern&ldquo; verfahren, die beabsichtigen, den Leninismus durch den Trotzkismus oder durch irgendeine andere Art von Opportunismus zu verf&auml;lschen.</p>
<p>Wenn Trotzki unsere Partei als Stimmvieh hinstellt, so gibt er damit seiner Verachtung gegen&uuml;ber den Mitgliedermassen der KPdSU(B) Ausdruck. Kann es da wundernehmen, wenn die Partei das ihrerseits mit Verachtung und mit dem Ausdruck v&ouml;lligen Misstrauens Trotzki gegen&uuml;ber beantwortet?</p>
<p>Ebenso schlimm sieht es bei der Opposition in der Frage des Regimes in unserer Partei aus. Trotzki stellt die Sache so dar, als unterscheide sich das jetzige Regime in der Partei, das der gesamten Opposition zuwider ist, prinzipiell von dem Regime, das zu Lenins Zeiten in der Partei eingef&uuml;hrt wurde. Er m&ouml;chte die Sache so darstellen, als habe er gegen das von Lenin nach dem X. Parteitag eingef&uuml;hrte Regime nichts einzuwenden und als f&uuml;hre er den Kampf im Grunde genommen gegen das jetzige Regime in der Partei, das seiner Meinung nach mit dem von Lenin eingef&uuml;hrten Regime nichts gemein hat.</p>
<p>Ich behaupte, dass Trotzki hier direkt die Unwahrheit sagt.</p>
<p>Ich behaupte, dass das jetzige Regime in der Partei der genaue Ausdruck eben des Regimes ist, das zu Lenins Zeiten, zur Zeit unseres X. und XI. Parteitags, in der Partei eingef&uuml;hrt wurde.</p>
<p>Ich behaupte, dass Trotzki das Leninsche Regime in der Partei bek&auml;mpft, das zu Lenins Zeiten und unter Lenins F&uuml;hrung eingef&uuml;hrt wurde.</p>
<p>Ich behaupte, dass der Kampf der Trotzkisten gegen das Leninsche Regime in der Partei schon zu Lenins Zeiten begann, dass der heutige Kampf der Trotzkisten die Fortsetzung des Kampfes gegen das Regime in der Partei ist, den sie schon zu Lenins Zeiten gef&uuml;hrt haben.</p>
<p>Worin bestehen die Grundlagen dieses Regimes? Darin, dass bei Verwirklichung der innerparteilichen Demokratie und Zulassung sachlicher Kritik an M&auml;ngeln und Fehlern in der Partei zugleich keine wie immer geartete Fraktionsmacherei geduldet und jegliche Fraktionsmacherei bei Strafe des Parteiausschlusses ausgemerzt wird.</p>
<p>Wann wurde dieses Regime in der Partei eingef&uuml;hrt? Auf unserem X. und XI. Parteitag, das hei&szlig;t zu Lenins Zeiten.</p>
<p>Ich behaupte, dass Trotzki und die Opposition eben dieses Regime in der Partei bek&auml;mpfen.</p>
<p>Wir besitzen ein Dokument wie die &bdquo;Erkl&auml;rung der 46&ldquo;, die von solchen Trotzkisten wie Pjatakow, Preobrashenski, Serebrjakow, Alski und anderen unterzeichnet ist, in der es direkt hei&szlig;t, dass das in der Partei nach dem X. Parteitag eingef&uuml;hrte Regime sich &uuml;berlebt habe und f&uuml;r die Partei unertr&auml;glich geworden sei.</p>
<p>Was verlangten diese Leute? Sie verlangten die Zulassung fraktioneller Gruppierungen in der Partei und die Aufhebung des entsprechenden Beschlusses des X. Parteitags. Das war im Jahre 1923. Ich erkl&auml;re, dass sich Trotzki durch seinen Kampf gegen das nach dem X. Parteitag in der Partei eingef&uuml;hrte Regime voll und ganz mit der Position der &bdquo;46&ldquo; solidarisiert hat. Aus dieser Zeit datiert bereits der Kampf der Trotzkisten gegen das Leninsche Regime in der Partei. (Trotzki: &bdquo;Ich habe nicht &uuml;ber den X. Parteitag gesprochen. Das haben Sie sich ausgedacht.&ldquo;) Es kann Trotzki nicht unbekannt sein, dass ich das dokumentarisch beweisen kann. Die entsprechenden Dokumente sind erhalten geblieben, ich werde sie an die Genossen verteilen, und dann wird es klar sein, wer von uns die Unwahrheit spricht.</p>
<p class="klein"><em>(Anmerkung der Redaktion der &bdquo;K.I.&ldquo;.</em> Am 3. Oktober &uuml;berreichte Genosse Stalin dem Politsekretariat des EKKI als Anlage zum Protokoll der gemeinsamen Sitzung des Pr&auml;sidiums des EKKI und der Internationalen Kontrollkommission die dokumentarischen Beweise, auf die er in seiner Rede verwies, und zwar: </p>
<p class="klein"> 1. Auszug aus der &bdquo;Erkl&auml;rung der 46&ldquo; (15. Oktober 1923), die von Pjatakow, Preobrashenski, Serebrjakow, Alski und anderen unterzeichnet ist, in der es hei&szlig;t: </p>
<p class="klein"> &bdquo;Das innerhalb der Partei bestehende Regime ist v&ouml;llig unertr&auml;glich. Es ert&ouml;tet die Selbstt&auml;tigkeit der Partei und ersetzt die Partei durch einen zusammen geschobenen Beamtenapparat, der in normalen Zeiten reibungslos funktioniert, der aber in Krisenzeiten unvermeidlich ins Stocken ger&auml;t und angesichts der herannahenden ernsten Ereignisse v&ouml;llig zu versagen droht. Die entstandene Lage ist dadurch zu erkl&auml;ren, dass sich das nach dem X. Parteitag entstandene Regime der fraktionellen Diktatur innerhalb der Partei objektiv &uuml;berlebt hat.&ldquo; </p>
<p class="klein"> 2. Auszug aus einer Erkl&auml;rung Trotzkis an das ZK und an die ZKK (8. Oktober 1923), in der es hei&szlig;t: </p>
<p class="klein"> &bdquo;Das Regime, das im Wesentlichen schon vor dem XII. Parteitag entstanden war, nach dem Parteitag aber endg&uuml;ltig gefestigt wurde und endg&uuml;ltige Form annahm, ist viel weiter von der Arbeiterdemokratie entfernt als das Regime in den h&auml;rtesten Perioden des Kriegskommunismus.&ldquo; </p>
<p class="klein"> Zur Erl&auml;uterung dieser Ausz&uuml;ge muss gesagt werden, dass vor dem XII. Parteitag bei uns der XI. Parteitag (im Fr&uuml;hjahr 1922) und der X. Parteitag (im Fr&uuml;hjahr 1921) stattfanden, deren Arbeiten Lenin leitete und in deren Resolutionen eben das Regime in der Partei seine endg&uuml;ltige Form erhielt, gegen das sich sowohl die &bdquo;Erkl&auml;rung der 46&ldquo; (Trotzkisten) als auch die oben genannte Erkl&auml;rung Trotzkis wenden.) </p>
<p>Ich behaupte, dass die Trotzkisten, die die &bdquo;Erkl&auml;rung der 46&ldquo; unterzeichnet haben, das Leninsche Regime in der Partei schon zu Lenins Zeiten bek&auml;mpften.</p>
<p>Ich behaupte, dass Trotzki diesen Kampf gegen das Leninsche Regime die ganze Zeit &uuml;ber unterst&uuml;tzt, dass er die Opposition inspiriert und angetrieben hat.</p>
<p>Ich behaupte, dass der jetzige Kampf Trotzkis gegen das Regime in unserer Partei die Fortsetzung des antileninistischen Kampfes ist, &uuml;ber den ich soeben gesprochen habe.</p>
<p>Die Frage der illegalen parteifeindlichen Druckerei der Trotzkisten. Trotzki hat seine schriftlich ausgearbeitete Rede so aufgebaut, dass er die illegale Druckerei nicht einmal richtig erw&auml;hnt hat, offenbar in der Annahme, er sei nicht verpflichtet, solche &bdquo;Kleinigkeiten&ldquo; wie die illegale parteifeindliche Druckerei der Trotzkisten zu erw&auml;hnen. Das war nicht die Rede eines Angeklagten, sondern eine Deklaration der Opposition, die gegen die Komintern und gegen die KPdSU(B) Anklage erhebt. Indes ist klar, dass die Frage der illegalen parteifeindlichen Druckerei der Trotzkisten sowohl Trotzki als auch seine Anh&auml;nger aus der Opposition voll und ganz als Feinde der Partei, als Spalter und Desorganisatoren der proletarischen Sache entlarvt.</p>
<p>In der Tat, Trotzki ist der Ansicht, dass die Opposition im Recht sei - dass sie deshalb das Recht habe, eigene illegale Druckereien einzurichten.</p>
<p>Aber au&szlig;er der Gruppe Trotzkis gibt es in der KPdSU(B) noch andere oppositionelle Gruppen: die &bdquo;Arbeiteropposition&ldquo;, die Sapronowleute usw. Jede dieser kleinen Gruppen glaubt sich im Recht. Wollte man in die Fu&szlig;tapfen Trotzkis treten, so m&uuml;sste man jeder dieser Gruppen das Recht zugestehen, eigene illegale Druckereien einzurichten. Angenommen, sie richteten wirklich eigene illegale Druckereien ein, die Partei aber f&uuml;hrte keinen Kampf gegen dieses &Uuml;bel - was bliebe dann von der Partei &uuml;brig?</p>
<p>Was bedeutet es, zuzulassen, dass alle und jegliche Gruppierungen in der Partei illegale Druckereien haben? Das bedeutet zuzulassen, dass in der Partei mehrere Zentren mit eigenen &bdquo;Programmen&ldquo;, eigenen &bdquo;Plattformen&ldquo;, eigenen &bdquo;Linien&ldquo; bestehen. Was bliebe dann von der eisernen Disziplin in unserer Partei &uuml;brig, die Lenin f&uuml;r die Grundlage der Diktatur des Proletariats hielt? Ist eine solche Disziplin m&ouml;glich ohne ein einheitliches, ein einziges leitendes Zentrum? Begreift Trotzki, in welchen Sumpf er ger&auml;t, wenn er das Recht oppositioneller Gruppierungen auf Organisierung illegaler parteifeindlicher Druckereien verteidigt?</p>
<p>Die Frage des Bonapartismus. In dieser Frage bekundet die Opposition v&ouml;llige Ignoranz. Wenn Trotzki die gewaltige Mehrheit unserer Partei bonapartistischer Versuche beschuldigt, so demonstriert er damit seine v&ouml;llige Ignoranz und zeigt, dass er nicht begreift, wo die Wurzeln des Bonapartismus liegen.</p>
<p>Was ist Bonapartismus? Bonapartismus ist der Versuch, der Mehrheit den Willen der Minderheit mittels Gewalt aufzuzwingen. Wenn die Minderheit gegen die Mehrheit mittels Gewalt die Macht in der Partei oder im Lande an sich rei&szlig;t, so ist das Bonapartismus. Wenn aber die Anh&auml;nger der Linie des ZK der KPdSU(B) sowohl in der Partei als auch in den Sowjets die gewaltige Mehrheit darstellen, wie kann man da solch dummes Zeug reden, als trachte die Mehrheit danach, sich selbst ihren eigenen Willen mittels Gewalt aufzuzwingen? Wo w&auml;re es in der Geschichte vorgekommen, dass die Mehrheit sich selbst ihren eigenen Willen mittels Gewalt aufgezwungen h&auml;tte? Wer, au&szlig;er Leuten, die den Verstand verloren haben, kann wohl an die M&ouml;glichkeit einer so unvorstellbaren Sache glauben?</p>
<p>Ist es etwa nicht Tatsache, dass die Anh&auml;nger der Linie des ZK der KPdSU(B) sowohl in der Partei als auch im Lande die gewaltige Mehrheit darstellen? Ist es etwa nicht Tatsache, dass die Opposition ein winziges H&auml;uflein darstellt? Man kann sich vorstellen, dass die Mehrheit unserer Partei der Minderheit, das hei&szlig;t der Opposition, ihren Willen aufzwingt. Und das ist v&ouml;llig berechtigt im parteim&auml;&szlig;igen Sinne dieses Wortes. Wie aber kann man sich vorstellen, dass die Mehrheit sich selbst ihren eigenen Willen aufzw&auml;nge, und noch dazu mittels Gewalt? Wie kann hier von Bonapartismus die Rede sein? W&auml;re es nicht richtiger zu sagen, dass unter der Minderheit, das hei&szlig;t unter der Opposition, Tendenzen auftreten k&ouml;nnen, ihren Willen der Mehrheit aufzuzwingen? Es w&auml;re nichts Erstaunliches daran, wenn solche Tendenzen auftr&auml;ten, denn die Minderheit, das hei&szlig;t die trotzkistische Opposition, hat jetzt keine anderen M&ouml;glichkeiten, sich der F&uuml;hrung zu bem&auml;chtigen, als die Anwendung von Gewalt gegen die Mehrheit. Wenn also schon von Bonapartismus die Rede ist, dann mag Trotzki die Kandidaten f&uuml;r den Bonaparte in seiner eigenen Gruppe suchen.</p>
<p>Ein paar Worte &uuml;ber Entartung und Thermidorianertum. Ich werde mich hier nicht mit der Analyse der dummen und t&ouml;richten Beschuldigungen besch&auml;ftigen, die die Oppositionellen bisweilen gegen unsere Partei erheben, wenn sie sie der Entartung und des Thermidorianertums bezichtigen. Ich werde mich nicht damit besch&auml;ftigen, weil sie keine Analyse wert sind. Ich m&ouml;chte die Frage vom rein praktischen Standpunkt behandeln.</p>
<p>Nehmen wir einen Augenblick an, die trotzkistische Opposition vertrete wirklich eine revolution&auml;re Politik und nicht eine sozialdemokratische Abweichung - womit w&auml;re es dann zu erkl&auml;ren, dass alle entarteten und aus der Partei und der Komintern verjagten opportunistischen Elemente sich um die trotzkistische Opposition gruppieren, dort Zuflucht und Schutz finden?</p>
<p>Womit ist es zu erkl&auml;ren, dass Ruth Fischer und Maslow, Scholem und Urbahns, die als entartete Elemente und Renegaten aus der Komintern und der deutschen Kommunistischen Partei verjagt wurden, gerade bei der trotzkistischen Opposition Schutz und gastliche Aufnahme finden?</p>
<p>Womit ist es zu erkl&auml;ren, dass solche opportunistischen und wirklich entarteten Elemente wie Souvarine und Rosmer in Frankreich, Ossowski und Daschkowski in der UdSSR, gerade bei der trotzkistischen Opposition Zuflucht finden?</p>
<p>Kann man die Tatsache als Zufall bezeichnen, dass die Komintern und die KPdSU(B) diese entarteten und wirklich thermidorianisch gestimmten Elemente aus ihren Reihen ausschlie&szlig;en, Trotzki und Sinowjew sie jedoch mit offenen Armen empfangen, ihnen Zuflucht und Schutz gew&auml;hren?</p>
<p>Zeugen diese Tatsachen nicht davon, dass die &bdquo;revolution&auml;ren&ldquo; Phrasen der trotzkistischen Opposition Phrasen bleiben, w&auml;hrend die Opposition in Wirklichkeit das Sammelbecken der entarteten Elemente ist?</p>
<p>Zeugt das alles nicht davon, dass die trotzkistische Opposition Nistplatz und Brutst&auml;tte der Entartung und des Thermidorianertums ist?</p>
<p>Jedenfalls gibt es bei uns in der KPdSU(B) eine einzige Gruppe, die alle und jegliche Spitzbuben vom Schlage Maslows und Ruth Fischers, vom Schlage Souvarines und Ossowskis um sich sammelt. Diese Gruppe ist die Gruppe Trotzkis.</p>
<p>Das, Genossen, ist in gro&szlig;en Z&uuml;gen die politische Physiognomie der Opposition.</p>
<p>Und welche Schlussfolgerung ergibt sich daraus? - werden Sie fragen.</p>
<p>Es gibt nur eine Schlussfolgerung. Die Opposition hat sich so weit verstrickt, sie hat sich mit solchem Geschick in eine Sackgasse verrannt, aus der es keinen Ausweg gibt, dass sie sich vor die Wahl gestellt sieht: entweder die Komintern und die KPdSU(B) oder Maslow, Ruth Fischer und die Renegaten aus der illegalen parteifeindlichen Druckerei.</p>
<p>Man kann nicht ewig zwischen diesen beiden Lagern hin und her schwanken. Es ist Zeit, die Wahl zu treffen. Entweder mit der Komintern und der KPdSU(B), und dann - Krieg gegen Maslow und Ruth Fischer, gegen alle und jegliche Renegaten. Oder gegen die KPdSU(B) und die Komintern, und dann - schert euch zur Gruppe Maslow und Ruth Fischer, zu allen Renegaten und Entarteten, zu all den Schtscherbakow und sonstigen Lumpen. (Beifall.)</p>
<p class="autor"><em>Zeitschrift &bdquo;Kommunistitscheski Internazional&ldquo;<br>
</em><em>(Die Kommunistische Internationale) Nr. 41,<br>
</em><em>14. Oktober 1927. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 05:13:04 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.116
  captures_list: 115.955
  PetaboxLoader3.resolve: 64.439
  RedisCDXSource: 0.712
  esindex: 0.011
  load_resource: 107.231
  PetaboxLoader3.datanode: 121.186 (4)
  CDXLines.iter: 12.547 (3)
  exclusion.robots: 0.126
  LoadShardBlock: 100.446 (3)
-->