<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=191;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925052702", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Unterredung mit ausl&auml;ndischen Arbeiterdeligationen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-017.html">
   <link rel="prev" href="b10-015.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925052702cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">UNTERREDUNG MIT<br>
AUSL&Auml;NDISCHEN ARBEITERDELEGATIONEN </h1>
<p align="center" class="center">5. November 1927</p>
<p><em>Anwesend waren 80 Delegierte aus Deutschland, Frankreich, Osterreich, der Tschechoslowakei, S&uuml;damerika, China, Belgien, Finnland, D&auml;nemark und Estland. - Die Unterredung dauerte 6 Stunden. </em></p>
<p>Stalin. Genossen, gestern wurde mir eine Liste mit Fragen in deutscher Sprache ohne Unterschrift zugeleitet. Heute Morgen erhielt ich zwei neue Listen: eine von der franz&ouml;sischen Delegation, die andere von der d&auml;nischen. Beginnen wir mit der ersten Liste der Fragen, wenn auch unbekannt ist, von welcher Delegation diese Liste stammt. Dann kann man sich den folgenden zwei Listen zuwenden. Wenn Sie keine Einw&auml;nde erheben, fangen wir an. (Die Delegierten bringen ihr Einverst&auml;ndnis zum Ausdruck.)</p>
<h2>Fragen der (unbekannten) <span class="klein"></span> Deligation </h2>
<h3>Erste Frage.</h3>
<p><em>Warum nimmt die UdSSR nicht am V&ouml;lkerbund teil? </em></p>
<p>Antwort. &Uuml;ber die Gr&uuml;nde, warum die Sowjetunion nicht am V&ouml;lkerbund teilnimmt, wurde in unserer Presse wiederholt gesprochen. Ich k&ouml;nnte einige dieser Gr&uuml;nde hervorheben.</p>
<p>Die Sowjetunion ist nicht Mitglied des V&ouml;lkerbunds und nimmt am V&ouml;lkerbund nicht teil vor allem, weil sie nicht gewillt ist, die Verantwortung zu &uuml;bernehmen f&uuml;r die imperialistische Politik des V&ouml;lkerbunds, f&uuml;r die &bdquo;Mandate&ldquo;, die vom V&ouml;lkerbund zur Ausbeutung und Unterdr&uuml;ckung der Koloniall&auml;nder erteilt werden. Die Sowjetunion nimmt am V&ouml;lkerbund nicht teil, da sie gegen den Imperialismus, gegen die Unterdr&uuml;ckung der Kolonien und der abh&auml;ngigen L&auml;nder ist.</p>
<p>Die Sowjetunion nimmt am V&ouml;lkerbund nicht teil, weil sie zweitens nicht gewillt ist, die Verantwortung zu &uuml;bernehmen f&uuml;r die Kriegsvorbereitungen, f&uuml;r die Verst&auml;rkung der R&uuml;stungen, f&uuml;r die neuen Milit&auml;rb&uuml;ndnisse usw., die vom V&ouml;lkerbund bem&auml;ntelt und sanktioniert werden und die unweigerlich zu neuen imperialistischen Kriegen f&uuml;hren m&uuml;ssen. Die Sowjetunion nimmt am V&ouml;lkerbund nicht teil, da sie mit aller Entschiedenheit gegen imperialistische Kriege ist.</p>
<p>Schlie&szlig;lich nimmt die Sowjetunion am V&ouml;lkerbund nicht teil, weil sie nicht gewillt ist, ein Bestandteil jener die imperialistischen Machenschaften verdeckenden Kulisse zu sein, die der V&ouml;lkerbund darstellt, der durch die salbungsvollen Reden seiner Mitglieder die imperialistischen Machenschaften bem&auml;ntelt.</p>
<p>Der V&ouml;lkerbund ist unter den gegenw&auml;rtigen Verh&auml;ltnissen ein &bdquo;Absteigequartier&ldquo; f&uuml;r die imperialistischen Drahtzieher, die ihre Gesch&auml;fte hinter den Kulissen besorgen. Das, wovon im V&ouml;lkerbund offiziell gesprochen wird, ist leeres Geschw&auml;tz, das zur T&auml;uschung des Volkes bestimmt ist. Das aber, was die imperialistischen Drahtzieher inoffiziell hinter den Kulissen des V&ouml;lkerbunds tun, das sind wirkliche imperialistische Taten, die von den schw&uuml;lstigen Rednern des V&ouml;lkerbunds pharis&auml;isch bem&auml;ntelt werden.</p>
<p>Kann es da wundernehmen, wenn die Sowjetunion nicht gewillt ist, Mitglied zu sein und an dieser volksfeindlichen Kom&ouml;die teilzunehmen?</p>
<h3>Zweite Frage.</h3>
<p><em>Warum wird in der Sowjetunion keine sozialdemokratische Partei geduldet? </em></p>
<p>Antwort. Man duldet keine sozialdemokratische Partei (das hei&szlig;t die Menschewiki) in der Sowjetunion aus dem gleichen Grunde, aus dem dort keine Konterrevolution&auml;re geduldet werden. Das wundert Sie vielleicht, aber es gibt daran nichts Verwunderliches.</p>
<p>Die Entwicklungsbedingungen unseres Landes, die Geschichte seiner Entwicklung sind derart, dass die Sozialdemokratie, die unter dem zaristischen Regime eine mehr oder weniger revolution&auml;re Partei war, nach dem Sturz des Zarismus, unter Kerenski, zu einer Regierungspartei wurde, zu einer b&uuml;rgerlichen Partei, zu einer Partei des imperialistischen Krieges, nach der Oktoberrevolution aber sich in eine Partei der offenen Konterrevolution, in eine Partei der Restauration des Kapitalismus verwandelte.</p>
<p>Es kann Ihnen nicht unbekannt sein, dass die Sozialdemokratie bei uns am B&uuml;rgerkrieg auf seiten Koltschaks und Denikins teilnahm, gegen die Macht der Sowjets. Heute ist diese Partei eine Partei der Restauration des Kapitalismus, eine Partei der Liquidierung der Sowjetordnung.</p>
<p>Ich glaube, dass eine derartige Evolution der Sozialdemokratie nicht nur in der UdSSR, sondern auch in den anderen L&auml;ndern f&uuml;r sie typisch ist. Die Sozialdemokratie war bei uns mehr oder weniger revolution&auml;r, solange das zaristische Regime bestand. Daraus erkl&auml;rt sich denn auch, dass wir, die Bolschewiki, damals mit den Menschewiki, das hei&szlig;t mit den Sozialdemokraten, eine Partei bildeten. Die Sozialdemokratie wird zu einer Oppositions- oder Regierungspartei, zu einer b&uuml;rgerlichen Partei, wenn die so genannte demokratische Bourgeoisie zur Macht kommt. Die Sozialdemokratie wird zu einer Partei der offenen Konterrevolution, wenn das revolution&auml;re Proletariat die Macht ergreift.</p>
<p><em>Ein Delegierter. Hei&szlig;t dies, dass die Sozialdemokratie nur hier, in der UdSSR, eine konterrevolution&auml;re Kraft ist, oder kann sie auch in anderen L&auml;ndern als konterrevolution&auml;re Kraft qualifiziert werden? </em></p>
<p>Stalin. Ich sagte bereits, dass hier ein gewisser Unterschied besteht.</p>
<p>Im Lande der Diktatur des Proletariats ist die Sozialdemokratie eine konterrevolution&auml;re Kraft, die die Wiederaufrichtung des Kapitalismus und die Liquidierung der Diktatur des Proletariats im Namen der b&uuml;rgerlichen &bdquo;Demokratie&ldquo; anstrebt.</p>
<p>In den kapitalistischen L&auml;ndern, wo das Proletariat noch nicht die Macht in den H&auml;nden hat, ist die Sozialdemokratie entweder eine oppositionelle Partei gegen&uuml;ber der Macht des Kapitals oder eine halbe Regierungspartei, die ein B&uuml;ndnis mit der liberalen Bourgeoisie gegen die reaktion&auml;rsten Kr&auml;fte des Kapitalismus und gegen die revolution&auml;re Arbeiterbewegung eingegangen ist, oder sie ist g&auml;nzlich Regierungspartei, die den Kapitalismus und die b&uuml;rgerliche &bdquo;Demokratie&ldquo; gegen die revolution&auml;re Bewegung des Proletariats direkt und offen verteidigt.</p>
<p>Sie wird g&auml;nzlich konterrevolution&auml;r, und ihr konterrevolution&auml;res Wesen richtet sich gegen die Macht des Proletariats, erst nachdem die Macht des Proletariats Wirklichkeit geworden ist.</p>
<h3>Dritte Frage. </h3>
<p><em>Warum gibt es keine Pressefreiheit in der UdSSR? </em></p>
<p>Antwort. Von welcher Pressefreiheit sprechen Sie? Pressefreiheit f&uuml;r welche Klasse - f&uuml;r die Bourgeoisie oder f&uuml;r das Proletariat? Wenn es sich um Pressefreiheit f&uuml;r die Bourgeoisie handelt, so gibt es sie bei uns nicht und wird es sie nicht geben, solange die Diktatur des Proletariats besteht. Wenn es sich aber um die Pressefreiheit f&uuml;r das Proletariat handelt, so muss ich sagen, dass Sie keinen anderen Staat in der Welt finden werden, wo eine solch allseitige und weitgehende Pressefreiheit f&uuml;r das Proletariat best&auml;nde, wie sie in der UdSSR besteht.</p>
<p>Die Pressefreiheit f&uuml;r das Proletariat ist kein leeres Wort. Ohne dass man die besten Druckereien, die besten Verlagsh&auml;user hat, ohne offene Organisationen der Arbeiterklasse, von den engsten bis zu den breitesten, die Millionen der Arbeiterklasse umfassen, ohne weitgehendste Versammlungsfreiheit gibt es keine Pressefreiheit.</p>
<p>Schauen Sie sich die Lebensbedingungen in der UdSSR an, suchen Sie die Arbeiterbezirke auf, und Sie werden sich &uuml;berzeugen, dass die besten Druckereien, die besten Verlagsh&auml;user, ganze Fabriken f&uuml;r die Herstellung von Papier und Farben, die f&uuml;r die Presse notwendig sind, riesige Pal&auml;ste f&uuml;r Versammlungen - dass all dies und vieles andere, was f&uuml;r die Pressefreiheit der Arbeiterklasse notwendig ist, der Arbeiterklasse und den werkt&auml;tigen Massen voll und ganz zur Verf&uuml;gung steht. Das eben hei&szlig;t bei uns Pressefreiheit f&uuml;r die Arbeiterklasse. Bei uns gibt es keine Pressefreiheit f&uuml;r die Bourgeoisie.</p>
<p>Bei uns gibt es keine Pressefreiheit f&uuml;r Menschewiki und Sozialrevolution&auml;re, die bei uns die Interessen der geschlagenen und gest&uuml;rzten Bourgeoisie vertreten. Was ist aber daran verwunderlich? Wir haben niemals die Verpflichtung &uuml;bernommen, allen Klassen Pressefreiheit zu geben, alle Klassen gl&uuml;cklich zu machen. Als die Bolschewiki im Oktober 1917 die Macht ergriffen, erkl&auml;rten sie offen, dass diese Macht die Macht einer Klasse ist, die Macht des Proletariats, dass diese Macht die Bourgeoisie niederhalten wird im Interesse der werkt&auml;tigen Massen in Stadt und Land, die die &uuml;berw&auml;ltigende Mehrheit der Bev&ouml;lkerung in der UdSSR bilden.</p>
<p>Wie kann man danach von der proletarischen Diktatur Pressefreiheit f&uuml;r die Bourgeoisie verlangen?</p>
<h3>Vierte Frage. </h3>
<p><em>Warum werden die in Haft befindlichen Menschewiki nicht aus den Gef&auml;ngnissen entlassen? </em></p>
<p>Antwort. Es handelt sich offenbar um aktive Menschewiki. Ja, es stimmt, dass aktive Menschewiki vor Ablauf ihrer Haftzeit nicht aus den Gef&auml;ngnissen entlassen werden. Was ist aber daran verwunderlich?</p>
<p>Warum entlie&szlig; man beispielsweise die Bolschewiki im Juli, August, September, Oktober 1917 nicht aus den Gef&auml;ngnissen, als die Menschewiki und die Sozialrevolution&auml;re an der Macht waren?</p>
<p>Warum musste sich Lenin von Juli bis Oktober 1917 in der Illegalit&auml;t verbergen, als die Menschewiki und die Sozialrevolution&auml;re an der Macht waren? Woraus ist zu erkl&auml;ren, dass der gro&szlig;e Lenin, dessen Name ein Banner f&uuml;r die Proletarier aller L&auml;nder ist, sich von Juli bis Oktober 1917 in Finnland verbergen musste, fern von der &bdquo;demokratischen Republik&ldquo; Kerenskis und Zeretelis, Tschernows und Dans, und dass das Presseorgan der Partei Lenins, die &bdquo;Prawda&ldquo;, von Vertretern der b&uuml;rgerlichen Macht zertr&uuml;mmert wurde, obwohl damals bekannte Menschewiki, aktive Politiker der II. Internationale an der Spitze der Regierung standen?</p>
<p>All dies erkl&auml;rt sich offenbar daraus, dass der Kampf zwischen der b&uuml;rgerlichen Konterrevolution und der proletarischen Revolution zwangsl&auml;ufig zu gewissen Repressalien f&uuml;hren muss. Ich sagte bereits, dass die Sozialdemokratie bei uns eine konterrevolution&auml;re Partei ist. Daraus folgt aber, dass die proletarische Revolution nicht umhinkann, die F&uuml;hrer dieser konterrevolution&auml;ren Partei zu verhaften.</p>
<p>Aber das ist nicht alles. Daraus folgt ferner, dass die Verhaftung von Menschewiki bei uns die Fortsetzung der Politik der Oktoberrevolution ist. In der Tat, was ist die Oktoberrevolution? Die Oktoberrevolution bedeutet vor allem den Sturz der Macht der Bourgeoisie. Jetzt erkennen alle mehr oder minder klassenbewussten Arbeiter aller L&auml;nder an, dass die Bolschewiki richtig handelten, als sie im Oktober 1917 die Macht der Bourgeoisie st&uuml;rzten. Ich zweifle nicht daran, dass Sie der gleichen Meinung sind. Nun ist aber die Frage: Wen hat denn das Proletariat im Oktober 1917 eigentlich gest&uuml;rzt? Die Geschichte besagt, die Tatsachen besagen, dass das Proletariat im Oktober 1917 die Menschewiki und die Sozialrevolution&auml;re gest&uuml;rzt hat, denn gerade die Menschewiki und die Sozialrevolution&auml;re, Kerenski und Tschernow, Goz und Liber, Dan und Zereteli, Abramowitsch und Awxentjew, waren damals an der Macht. Was aber stellen die Parteien der Menschewiki und der Sozialrevolution&auml;re dar? Sie sind Parteien der II. Internationale.</p>
<p>Es ergibt sich also, dass das Proletariat der UdSSR, als es die Oktoberrevolution durchf&uuml;hrte, Parteien der I1. Internationale gest&uuml;rzt hat. Mag sein, dass das diesem oder jenem Sozialdemokraten unangenehm ist, aber dies ist eine unzweifelhafte Tatsache, Genossen, die zu bestreiten l&auml;cherlich w&auml;re.</p>
<p>Es ergibt sich folglich, dass man im Augenblick der proletarischen Revolution die Macht der Menschewiki und der Sozialrevolution&auml;re st&uuml;rzen kann und muss, damit die Macht des Proletariats triumphieren kann.</p>
<p>Wenn man sie aber st&uuml;rzen kann, warum sollte man sie da nicht verhaften d&uuml;rfen, wenn sie offen und entschieden in das Lager der b&uuml;rgerlichen Konterrevolution &uuml;bergehen? Glauben Sie, dass der Sturz der Menschewiki und der Sozialrevolution&auml;re ein weniger starkes Mittel sei als ihre Verhaftung?</p>
<p>Man kann nicht die Politik der Oktoberrevolution f&uuml;r richtig halten, ohne zugleich auch ihre unvermeidlichen Folgen f&uuml;r richtig zu halten. Eins von beiden:</p>
<p>Entweder war die Oktoberrevolution ein Fehler - und dann ist die Verhaftung der Menschewiki und der Sozialrevolution&auml;re ein ebensolcher Fehler;</p>
<p>oder die Oktoberrevolution war kein Fehler - und dann kann die Verhaftung der Menschewiki und der Sozialrevolution&auml;re, die den Weg der Konterrevolution beschritten haben, auch nicht als Fehler betrachtet werden.</p>
<p>Logik verpflichtet.</p>
<h3>F&uuml;nfte Frage. </h3>
<p><em>Warum ist dem Korrespondenten des sozialdemokratischen Pressedienstes keine Einreiseerlaubnis in die UdSSR erteilt worden? </em></p>
<p>Antwort. Weil die sozialdemokratische Presse im Ausland, besonders der &bdquo;Vorw&auml;rts&ldquo;, mit ihrer ungeheuerlichen Verleumdung der UdSSR und deren Vertreter eine ganze Reihe b&uuml;rgerlicher Zeitungen &uuml;berboten hat.</p>
<p>Weil eine Reihe b&uuml;rgerlicher Zeitungen, wie etwa die &bdquo;Vossische Zeitung&ldquo;<a href="b10-anm.html"><span class="anmerkung">[58]</span></a>, sich im Kampf gegen die UdSSR bedeutend &bdquo;objektiver&ldquo; und &bdquo;anst&auml;ndiger&ldquo; benimmt als der &bdquo;Vorw&auml;rts&ldquo;. Dies mag &bdquo;sonderbar&ldquo; erscheinen, ist aber eine Tatsache, mit der man rechnen muss. Wenn der &bdquo;Vorw&auml;rts&ldquo; es fertig br&auml;chte, sich nicht schlechter zu benehmen als manche b&uuml;rgerlichen Zeitungen, so w&uuml;rde seinen Vertretern neben den Vertretern anderer, b&uuml;rgerlicher Zeitungen sicherlich ein Platz in der UdSSR einger&auml;umt werden.</p>
<p>Dieser Tage wandte sich ein Vertreter des &bdquo;Vorw&auml;rts&ldquo; an einen Mitarbeiter unserer diplomatischen Vertretung in Berlin mit der Frage, unter welchen Bedingungen ein Korrespondent des &bdquo;Vorw&auml;rts&ldquo; die Einreisegenehmigung in die UdSSR erhalten k&ouml;nnte. Darauf wurde ihm die Antwort gegeben: &bdquo;Wenn der ,Vorw&auml;rts&rsquo; in der Praxis beweist, dass er bereit ist, sich gegen&uuml;ber der UdSSR und ihren Vertretern nicht schlechter zu benehmen als eine ,anst&auml;ndige&rsquo; liberale Zeitung, wie etwa die ,Vossische Zeitung&rsquo;, so wird die Sowjetregierung gegen die Einreise eines Korrespondenten des ,Vorw&auml;rts&rsquo; in die UdSSR nichts einzuwenden haben.&ldquo;</p>
<p>Ich glaube, dass diese Antwort durchaus verst&auml;ndlich ist.</p>
<h3>Sechste Frage.</h3>
<p><em> Ist eine Vereinigung der II. und der III. Internationale m&ouml;glich? </em></p>
<p>Antwort. Ich glaube, sie ist unm&ouml;glich.</p>
<p>Sie ist unm&ouml;glich, weil die II. und die III. Internationale zwei v&ouml;llig verschiedene Zielsetzungen haben und in verschiedene Richtungen blicken. W&auml;hrend die III. Internationale ihren Blick auf den Sturz des Kapitalismus und die Errichtung der Diktatur des Proletariats richtet, richtet die II. Internationale im Gegenteil ihren Blick auf die Aufrechterhaltung des Kapitalismus und die Zerst&ouml;rung all dessen, was zur Errichtung der Diktatur des Proletariats notwendig ist.</p>
<p>Der Kampf zwischen den zwei Internationalen ist die ideologische Widerspiegelung des Kampfes zwischen den Anh&auml;ngern des Kapitalismus und den Anh&auml;ngern des Sozialismus. In diesem Kampfe muss entweder die II. oder die III. Internationale siegen. Es liegt keinerlei Grund vor, daran zu zweifeln, dass die III. Internationale in der Arbeiterbewegung siegen muss.</p>
<p>Ich halte ihre Vereinigung gegenw&auml;rtig f&uuml;r unm&ouml;glich.</p>
<h3>Siebente Frage. </h3>
<p><em>Wie ist die Lage in Westeuropa einzusch&auml;tzen? Ist in den n&auml;chsten Jahren mit revolution&auml;ren Ereignissen zu rechnen? </em></p>
<p>Antwort. Ich bin der Ansicht, dass in Europa die Elemente der tiefsten Krise des Kapitalismus anwachsen und anwachsen werden. Der Kapitalismus kann sich teilweise stabilisieren, kann seine Produktion rationalisieren, kann die Arbeiterklasse eine Zeitlang niederhalten - zu all dem ist der Kapitalismus vorl&auml;ufig noch imstande, aber er wird nie mehr zu der &bdquo;Stabilit&auml;t&ldquo; und zu dem &bdquo;Gleichgewicht&ldquo; zur&uuml;ckkehren, wie sie vor dem Weltkriege und vor der Oktoberrevolution bestanden haben. Niemals mehr wird er zu dieser &bdquo;Stabilit&auml;t&ldquo; und zu diesem &bdquo;Gleichgewicht&ldquo; zur&uuml;ckkehren.</p>
<p>Dass dies richtig ist, das ist schon daraus ersichtlich, dass in den L&auml;ndern Europas, ebenso wie auch in den Kolonien, die die Quelle der Existenz des europ&auml;ischen Kapitalismus sind, immer wieder die Flammen der Revolution hervorbrechen. Heute zeigt sich die Flamme des revolution&auml;ren Ausbruchs in &Ouml;sterreich, morgen in England, &uuml;bermorgen irgendwo in Frankreich oder in Deutschland, dann in China, in Indonesien, in Indien usw.</p>
<p>Was aber sind Europa und die Kolonien? Sie sind das Zentrum und die Peripherie des Kapitalismus. Es ist &bdquo;unruhig&ldquo; in den Zentren des europ&auml;ischen Kapitalismus. Noch &bdquo;unruhiger&ldquo; ist es an seiner Peripherie. Es reifen die Bedingungen f&uuml;r neue revolution&auml;re Ereignisse heran. Ich glaube, das markanteste Merkmal der wachsenden Krise des Kapitalismus, das markanteste Beispiel der sich ansammelnden Unzufriedenheit und Emp&ouml;rung der Arbeiterklasse sind die Ereignisse, die mit der Ermordung Saccos und Vanzettis<a href="b10-anm.html"><span class="anmerkung">[59]</span></a> zusammenh&auml;ngen.</p>
<p>Was bedeutet schon f&uuml;r das kapitalistische Schlachthaus die Ermordung von zwei Arbeitern? Hat man sie, die Arbeiter, bisher nicht zu Dutzenden und Hunderten in jeder Woche, an jedem Tage hingemordet? Indessen gen&uuml;gte die Ermordung zweier Arbeiter, Saccos und Vanzettis, um die Arbeiterklasse der ganzen Welt in Bewegung zu bringen. Wovon zeugt das? Davon, dass dem Kapitalismus der Boden unter den F&uuml;&szlig;en immer hei&szlig;er wird. Davon, dass die Bedingungen f&uuml;r neue revolution&auml;re Ereignisse heranreifen.</p>
<p>Die Tatsache, dass es den Kapitalisten gelingen kann, die erste Welle des revolution&auml;ren Ausbruchs einzud&auml;mmen - diese Tatsache kann dem Kapitalismus in keiner Weise zum Troste gereichen. Die Revolution gegen den Kapitalismus kann nicht als eine einzige ununterbrochene Welle heranfluten. Sie schwillt stets an im Wechsel von Flut und Ebbe. So war es in Ru&szlig;land, so wird es in Europa sein. Wir stehen vor neuen revolution&auml;ren Ereignissen.</p>
<h3>Achte Frage. </h3>
<p><em>Ist die Opposition in der russischen Partei stark? Auf welche Kreise st&uuml;tzt sie sich? </em></p>
<p>Antwort. Ich bin der Ansicht, dass sie sehr schwach ist. Mehr noch, ihre Kr&auml;fte in unserer Partei sind kaum der Rede wert. Ich habe die heutige Zeitung in der Hand. Dort wird das Fazit der Diskussion mehrerer Tage gezogen. Die Zahlen besagen, dass f&uuml;r das Zentralkomitee unserer Partei und seine Thesen &uuml;ber 135000 Parteimitglieder stimmten, f&uuml;r die Opposition - 1200 Parteimitglieder. Das macht nicht einmal 1 Prozent aus.</p>
<p>Ich bin der Ansicht, dass die weitere Abstimmung f&uuml;r die Opposition noch schm&auml;hlichere Resultate ergeben wird. Die Diskussion wird bei uns unmittelbar bis zum Parteitag andauern. Wir werden bestrebt sein, in dieser Zeit m&ouml;glichst die ganze Partei zu befragen.</p>
<p>Ich wei&szlig; nicht, wie bei Ihnen, in den sozialdemokratischen Parteien, diskutiert wird. Ich wei&szlig; nicht, ob in den sozialdemokratischen Parteien &uuml;berhaupt diskutiert wird. Wir nehmen die Diskussion ernst. Wir werden die ganze Partei befragen, und Sie werden sehen, dass sich das spezifische Gewicht der Opposition in unserer Partei als noch geringf&uuml;giger erweisen wird, als die soeben angef&uuml;hrten Zahlen besagen. Es ist sehr wohl m&ouml;glich, dass die Opposition auf unserem XV. Parteitag keinen einzigen Vertreter, keinen einzigen Delegierten haben wird.</p>
<p>Nehmen wir beispielsweise solche riesigen Betriebe wie &bdquo;Treugolnik&ldquo; oder &bdquo;Putilow&ldquo; in Leningrad. Die Zahl der Arbeiter im &bdquo;Treugolnik&ldquo; erreicht 15000. Parteimitglieder gibt es dort 2122. F&uuml;r die Opposition stimmten 39. Die Zahl der Arbeiter im &bdquo;Putilow&ldquo; betr&auml;gt etwa 11000. Davon sind 1718 Parteimitglieder. F&uuml;r die Opposition stimmten 29.</p>
<p>Auf welche Kreise st&uuml;tzt sich die Opposition? Ich bin der Ansicht, dass sich die Opposition haupts&auml;chlich auf nichtproletarische Kreise st&uuml;tzt. Fragt man die nichtproletarischen Bev&ouml;lkerungsschichten, jene, die mit dem Regime der Diktatur des Proletariats unzufrieden sind, mit wem sie sympathisieren, so werden sie ohne Zaudern antworten, dass sie mit der Opposition sympathisieren. Warum? Weil der Kampf der Opposition im Grunde genommen ein Kampf gegen die Partei ist, ein Kampf gegen das Regime der Diktatur des Proletariats, mit dem, wie es nicht anders sein kann, bestimmte nichtproletarische Schichten unzufrieden sind. Die Opposition ist die Widerspiegelung der Unzufriedenheit, die Widerspiegelung des Drucks der nichtproletarischen Bev&ouml;lkerungsschichten auf die Diktatur des Proletariats.</p>
<h3>Neunte Frage. </h3>
<p><em>Ist die in Deutschland von Ruth Fischer und Maslow verbreitete Behauptung richtig, dass die jetzige F&uuml;hrung der Komintern und der russischen Partei die Arbeiter an die Konterrevolution ausliefere? </em></p>
<p>Antwort. Man muss annehmen, dass sie richtig ist. Man muss annehmen, dass die Komintern und die KPdSU(B) die Arbeiterklasse der UdSSR mit Haut und Haaren an die Konterrevolution&auml;re aller L&auml;nder ausliefern.</p>
<p>Mehr noch, ich kann Ihnen mitteilen, dass die Komintern und die KPdSU(B) dieser Tage beschlossen haben, alle aus unserem Lande verjagten Gutsbesitzer und Kapitalisten in die UdSSR zur&uuml;ckzuholen und ihnen die Fabriken und Werke zur&uuml;ckzugeben.</p>
<p>Und das ist noch nicht alles. Die Komintern und die KPdSU(B) sind noch weiter gegangen und haben beschlossen, dass f&uuml;r die Bolschewiki die Zeit gekommen ist, zur Ern&auml;hrung mit Menschenfleisch &uuml;berzugehen.</p>
<p>Schlie&szlig;lich gibt es bei uns einen Beschluss, alle Frauen zu nationalisieren und die Vergewaltigung der eigenen Schwestern zu praktizieren. (Allgemeine Heiterkeit. Einzelne Ausrufe: &bdquo;Wer konnte eine solche Frage stellen?&ldquo;)</p>
<p>Ich sehe, Sie lachen. M&ouml;glicherweise wird jemand von Ihnen denken, dass ich diese Frage nicht ernst nehme. Ja, Genossen, solche Fragen kann man nicht ernsthaft beantworten. Ich glaube, solche Fragen kann man nur mit Spott beantworten. (St&uuml;rmischer Beifall.)</p>
<h3>Zehnte Frage. </h3>
<p><em>Wie ist Ihre Stellung zur Opposition und zur Richtung Ruth Fischer-Maslow in Deutschland? </em></p>
<p>Antwort. Meine Stellung zur Opposition und zu ihrer Agentur in Deutschland ist die gleiche wie die Stellung des bekannten franz&ouml;sischen Romanschriftstellers Alphonse Daudet zu Tartarin von Tarascon. (Heiterkeit unter den Delegierten.)</p>
<p>Sie haben wahrscheinlich diesen ber&uuml;hmten Roman Alphonse Daudets &uuml;ber Tartarin von Tarascon gelesen. Der Held dieses Romans, Tartarin, war im Grunde genommen ein gew&ouml;hnlicher &bdquo;guter&ldquo; Kleinb&uuml;rger. Aber er hatte eine so ungest&uuml;me Phantasie, und seine F&auml;higkeit, &bdquo;gutm&uuml;tig zu l&uuml;gen&ldquo;, war so entwickelt, dass er letzten Endes ein Opfer dieser au&szlig;ergew&ouml;hnlichen F&auml;higkeiten wurde.</p>
<p>Tartarin prahlte, er versicherte allen, er habe in den Bergen des Atlas eine Unmenge L&ouml;wen und Tiger erlegt. Die leichtgl&auml;ubigen Freunde Tartarins erhoben ihn daf&uuml;r in den Rang des ersten L&ouml;wenj&auml;gers der Welt. Indes wusste Alphonse Daudet sehr wohl, ebenso wie Tartarin selbst sehr wohl wusste, dass Tartarin niemals weder L&ouml;wen noch Tiger zu Gesicht bekommen hatte.</p>
<p>Tartarin prahlte, er versicherte allen, er habe den Montblanc erstiegen. Seine leichtgl&auml;ubigen Freunde erhoben ihn daf&uuml;r in den Rang des ersten Alpinisten der Welt. Indes wusste Alphonse Daudet sehr wohl, dass Tartarin nie den Montblanc bestiegen hatte, denn weiter als bis zum Fu&szlig;e des Montblanc war er nie gekommen.</p>
<p>Tartarin prahlte und versicherte allen, er habe in einem Lande, fern von Frankreich, eine gro&szlig;e Kolonie gegr&uuml;ndet. Die leichtgl&auml;ubigen Freunde erhoben ihn daf&uuml;r in den Rang des ersten Kolonisators der Welt, Indes wusste Alphonse Daudet sehr wohl, ebenso wie es Tartarin selbst zugeben musste, dass aus Tartarins phantastischen Pl&auml;nen nichts als eine Blamage herauskommen konnte.</p>
<p>Sie wissen, zu welcher Blamage und zu welchem Skandal f&uuml;r Tartarins Gefolge seine phantastische Prahlerei gef&uuml;hrt hat.</p>
<p>Ich glaube, dass mit einer gleichen Blamage und einem gleichen Skandal f&uuml;r die Opposition der prahlerische L&auml;rm enden muss, den die F&uuml;hrer der Opposition in Moskau und in Berlin erhoben haben. (Allgemeine Heiterkeit.)</p>
<p>&nbsp; </p>
<p>Damit haben wir die erste Liste der Fragen ersch&ouml;pft.</p>
<p>Gehen wir zu den Fragen der franz&ouml;sischen Delegation &uuml;ber.</p>
<h2>Fragen der franz&ouml;sischen Deligation  </h2>
<h3>Erste Frage. </h3>
<p><em>Auf welche Weise gedenkt die Regierung der UdSSR, gegen die ausl&auml;ndischen Erd&ouml;lfirmen zu k&auml;mpfen? </em></p>
<p>Antwort. Ich glaube, die Frage ist falsch gestellt. Bei einer solchen Fragestellung k&ouml;nnte man meinen, die sowjetische Erd&ouml;lindustrie beabsichtige, eine Attacke gegen die Erd&ouml;lfirmen anderer L&auml;nder zu er&ouml;ffnen, und sie sei bestrebt, sie zu st&uuml;rzen und zu vernichten.</p>
<p>Verh&auml;lt sich das in Wirklichkeit so? Nein, das verh&auml;lt sich nicht so. In Wirklichkeit handelt es sich darum, dass gewisse Erd&ouml;lfirmen kapitalistischer L&auml;nder bem&uuml;ht sind, die sowjetische Erd&ouml;lindustrie zu erdrosseln, die sowjetische Erd&ouml;lindustrie aber gezwungen ist, sich zu wehren, um leben und sich weiterentwickeln zu k&ouml;nnen.</p>
<p>Die Dinge liegen so, dass die sowjetische Erd&ouml;lindustrie schw&auml;cher ist als die Erd&ouml;lindustrie der kapitalistischen L&auml;nder sowohl, was den Umfang der Erd&ouml;lgewinnung betrifft - wir gewinnen weniger als sie -, als auch, was die Marktverbindungen betrifft - sie haben weit mehr Verbindungen mit dem Weltmarkt als wir.</p>
<p>Auf welche Weise wehrt sich die sowjetische Erd&ouml;lindustrie? Sie wehrt sich durch Verbesserung der Qualit&auml;t der Produktion und vor allem durch Herabsetzung der Erd&ouml;lpreise, durch Verkauf von billigem Erd&ouml;l auf dem Markte, von billigerem Erd&ouml;l als das Erd&ouml;l kapitalistischer Firmen.</p>
<p>Man kann fragen: Sind denn die Sowjets so reich, dass sie die M&ouml;glichkeit haben, billiger zu verkaufen als die reichsten kapitalistischen Firmen? Nat&uuml;rlich ist die sowjetische Industrie nicht reicher als die kapitalistischen Firmen. Mehr noch, die kapitalistischen Firmen sind um ein vielfaches reicher als die sowjetische Industrie. Hier aber handelt es sich nicht um Reichtum. Es handelt sich darum, dass die sowjetische Erd&ouml;lindustrie keine kapitalistische Industrie ist und deshalb keine irrsinnigen Extraprofite braucht, w&auml;hrend die kapitalistischen Erd&ouml;lfirmen nicht ohne kolossale Extraprofite auskommen k&ouml;nnen. Aber gerade weil die sowjetische Erd&ouml;lindustrie keine Extraprofite braucht, hat sie die M&ouml;glichkeit, ihre Produktion billiger zu verkaufen als die kapitalistischen Firmen.</p>
<p>Das gleiche kann man auch &uuml;ber das sowjetische Getreide, &uuml;ber das sowjetische Holz usw. sagen.</p>
<p>&Uuml;berhaupt muss man sagen, dass die sowjetischen Waren, insbesondere das sowjetische Erd&ouml;l, auf dem internationalen Markt als Faktor wirken, der die Preise herabsetzt und somit die Lage der Verbrauchermassen erleichtert. Darin besteht die St&auml;rke der sowjetischen Erd&ouml;lindustrie, und das ist das Mittel, mit dem sie sich gegen die Anschl&auml;ge kapitalistischer Erd&ouml;lfirmen wehrt. Das ist das Geheimnis, weshalb die Erd&ouml;lindustriellen aller L&auml;nder, insbesondere aber Deterding, aus vollem Halse gegen die Sowjets und gegen die sowjetische Erd&ouml;lindustrie zetern, wobei sie ihre Politik der hohen Erd&ouml;lpreise und der Auspl&uuml;nderung der Verbrauchermassen mit Modephrasen &uuml;ber &bdquo;kommunistische Propaganda&ldquo; verschleiern.</p>
<h3>Zweite Frage. </h3>
<p><em>Wie gedenken Sie, den Kollektivismus in der Bauernfrage zu verwirklichen? </em></p>
<p>Antwort. Wir gedenken, den Kollektivismus in der Landwirtschaft allm&auml;hlich, durch Ma&szlig;nahmen &ouml;konomischer, finanzieller und kulturpolitischer Art zu verwirklichen.</p>
<p>Ich glaube, die interessanteste Frage ist die Frage nach den Ma&szlig;nahmen &ouml;konomischer Art. Auf diesem Gebiet verlaufen unsere Ma&szlig;nahmen auf drei Linien:</p>
<p>auf der Linie der Organisierung der individuellen Bauernwirtschaften zu Genossenschaften;</p>
<p>auf der Linie der Organisierung der Bauernwirtschaften, haupts&auml;chlich vom Typ der armen Bauernwirtschaften, zu Produktionsgenossenschaften, und schlie&szlig;lich</p>
<p>auf der Linie der Erfassung der Bauernwirtschaften durch die planenden und regulierenden Organe des Staates, sowohl was den Absatz der b&auml;uerlichen Produktion als auch was die Versorgung der Bauernschaft mit den notwendigen Erzeugnissen unserer Industrie betrifft.</p>
<p>Vor einigen Jahren war es so, dass zwischen der Industrie und der b&auml;uerlichen Wirtschaft zahlreiche Zwischenh&auml;ndler, Privatunternehmer, standen, die die Bauern mit st&auml;dtischen Erzeugnissen versorgten und den Arbeitern das b&auml;uerliche Getreide verkauften. Nat&uuml;rlich haben die Zwischenh&auml;ndler nicht umsonst &bdquo;gearbeitet&ldquo; und sowohl aus der b&auml;uerlichen als auch aus der st&auml;dtischen Bev&ouml;lkerung Dutzende Millionen Rubel herausgepresst. Es war dies die Periode, als der Zusammenschluss zwischen Stadt und Land, zwischen der sozialistischen Industrie und den individuellen Bauernwirtschaften noch lose war. Die Rolle der Genossenschaften und der staatlichen Verteilungsorgane war damals verh&auml;ltnism&auml;&szlig;ig unbedeutend.</p>
<p>Seit jener Zeit haben sich die Dinge von Grund aus ge&auml;ndert. Jetzt kann man sagen, dass die Genossenschaften und die staatlichen Handelsorgane im Warenumsatz zwischen Stadt und Land, zwischen Industrie und b&auml;uerlicher Wirtschaft nicht nur eine vorherrschende, sondern auch eine beherrschende Stellung, wenn nicht eine Monopolstellung einnehmen. Bei der Versorgung des Dorfes mit Textilwaren macht der Anteil der Genossenschaften und der staatlichen Organe &uuml;ber 70 Prozent aus. Bei der Versorgung mit landwirtschaftlichen Maschinen hingegen betr&auml;gt der Anteil der Genossenschaften und der staatlichen Organe fast 100 Prozent. Beim Ankauf des b&auml;uerlichen Getreides betr&auml;gt der Anteil der Genossenschaften und der staatlichen Organe &uuml;ber 80 Prozent. Beim Ankauf von Rohstoffen f&uuml;r die Industrie, wie Baumwolle, Zuckerr&uuml;ben usw., macht der Anteil der Genossenschaften und der staatlichen Organe fast 100 Prozent aus.</p>
<p>Was aber bedeutet das?</p>
<p>Das bedeutet erstens, dass der Kapitalist aus der Sph&auml;re des Warenumsatzes verdr&auml;ngt wird, dass sich die Industrie mit der b&auml;uerlichen Wirtschaft unmittelbar zusammenschlie&szlig;t, dass der Gewinn der Zwischenh&auml;ndler, der Spekulanten, in der Industrie und in der Landwirtschaft verbleibt, dass die Bauern die M&ouml;glichkeit erhalten, die st&auml;dtischen Waren billiger zu kaufen, und dass die Arbeiter ihrerseits die M&ouml;glichkeit erhalten, die landwirtschaftlichen Produkte billiger zu kaufen.</p>
<p>Das bedeutet zweitens, dass die Industrie durch die Vertreibung der kapitalistischen Zwischenh&auml;ndler aus dem Warenverkehr die M&ouml;glichkeit erh&auml;lt, die b&auml;uerliche Wirtschaft voranzuf&uuml;hren, auf sie einzuwirken und ihr kulturelles Niveau zu heben, sie zu rationalisieren und zu industrialisieren.</p>
<p>Das bedeutet drittens, dass der Staat durch den Zusammenschluss der Landwirtschaft mit der Industrie die M&ouml;glichkeit erh&auml;lt, das Planprinzip bei der Entwicklung der Landwirtschaft einzuf&uuml;hren, sie mit besserem Saatgut und besseren D&uuml;ngemitteln zu versorgen, den Umfang ihrer Produktion zu bestimmen, im Sinne der Preispolitik auf sie einzuwirken usw.</p>
<p>Das bedeutet schlie&szlig;lich, dass im Dorfe g&uuml;nstige Bedingungen geschaffen werden f&uuml;r die Liquidierung der kapitalistischen Elemente, f&uuml;r die weitere Einschr&auml;nkung und Verdr&auml;ngung des Kulakentums, f&uuml;r die Organisierung der Wirtschaften der werkt&auml;tigen Bauern zu Produktionsgenossenschaften, f&uuml;r die M&ouml;glichkeit der Finanzierung dieser Genossenschaften aus Staatsmitteln.</p>
<p>Nehmen wir beispielsweise die Produktion von Zuckerr&uuml;ben f&uuml;r die Zuckerindustrie und die Produktion von Baumwolle f&uuml;r die Textilindustrie. Der Umfang der Produktion dieser Rohstoffarten, ebenso wie ihre Preise und ihre Qualit&auml;t werden heutzutage bei uns nicht spontan, nicht durch das Spiel der Kr&auml;fte auf dem unorganisierten Markt, durch Zwischenh&auml;ndler, Spekulanten, durch B&ouml;rsen und verschiedenartige kapitalistische Kontore usw. bestimmt, sondern planm&auml;&szlig;ig, durch bestimmte vorherige Vertr&auml;ge zwischen den Zucker- und Textilsyndikaten einerseits und Zehntausenden b&auml;uerlicher Wirtschaften, vertreten durch die Zuckerr&uuml;ben- und Baumwollgenossenschaften, anderseits.</p>
<p>Hier gibt es bereits keine B&ouml;rsen, keine Kontore, kein Spiel der Preise usw. mehr. Alle diese Instrumente der kapitalistischen Wirtschaft bestehen bei uns auf diesem Gebiet bereits nicht mehr. Hier treten nur zwei Parteien ohne irgendwelche B&ouml;rsen und Zwischenh&auml;ndler auf den Plan - die staatlichen Syndikate einerseits und die genossenschaftlich zusammengeschlossenen Bauern anderseits. Die staatlichen Syndikate schlie&szlig;en mit den entsprechenden Genossenschaftsorganisationen Vertr&auml;ge ab &uuml;ber die Produktion einer bestimmten Menge von Zuckerr&uuml;ben und Baumwolle, &uuml;ber die Versorgung der Bauern mit Saatgut, die Gew&auml;hrung von Darlehen usw. Nach Ablauf des Wirtschaftsjahres steht die gesamte Produktion den Syndikaten zur Verf&uuml;gung, und die Bauern erhalten daf&uuml;r entsprechende Summen gem&auml;&szlig; den vorher abgeschlossenen Vertr&auml;gen. Das hei&szlig;t bei uns Vertragssystem.</p>
<p>Dieses System zeichnet sich dadurch aus, dass es beiden Seiten Vorteile bringt und die b&auml;uerliche Wirtschaft unmittelbar, ohne Zwischenh&auml;ndler mit der Industrie zusammenschlie&szlig;t. Dieses System ist der sicherste Weg zur Kollektivierung der b&auml;uerlichen Wirtschaft.</p>
<p>Man kann nicht sagen, dass die anderen Zweige der Landwirtschaft bereits eine derartige Entwicklungsstufe erreicht haben. Doch kann man mit Gewissheit sagen, dass sich alle Zweige der Landwirtschaft, die Getreideproduktion nicht ausgenommen, allm&auml;hlich auf diesen Entwicklungsweg begeben werden. Und dieser Weg f&uuml;hrt direkt an die Kollektivierung der Landwirtschaft heran.</p>
<p>Eine allumfassende Kollektivierung wird dann eintreten, wenn die b&auml;uerlichen Wirtschaften mittels Mechanisierung und Elektrifizierung auf moderner technischer Grundlage umgestaltet sein werden, wenn die Mehrheit der werkt&auml;tigen Bauernschaft von den Genossenschaftsorganisationen erfasst sein wird, wenn die Mehrheit der D&ouml;rfer von einem Netz landwirtschaftlicher Genossenschaften kollektivistischen Typs bedeckt sein wird.</p>
<p>Dahin geht die Entwicklung, aber dahin ist es noch nicht gekommen und wird es so bald nicht kommen. Warum? Unter anderem darum, weil dazu gewaltige finanzielle Mittel notwendig sind, die unser Staat noch nicht besitzt, die aber im Laufe der Zeit ohne Zweifel akkumuliert werden. Marx sagte, dass sich keine einzige neue soziale Ordnung in der Geschichte festigte, ohne das sie intensiv, unter Anwendung von Hunderten und abermals Hunderten von Millionen finanziert wurde. Ich glaube, dass wir bereits in jene Entwicklungsphase der Landwirtschaft eintreten, da der Staat die M&ouml;glichkeit zu erhalten beginnt, die neue soziale, kollektivistische Ordnung intensiv zu finanzieren. Die Tatsache, dass die sozialistische Industrie sich bereits die Rolle des f&uuml;hrenden Elements in der Volkswirtschaft erk&auml;mpft hat und die Landwirtschaft f&uuml;hrt - diese Tatsache ist die sicherste Gew&auml;hr daf&uuml;r, dass die b&auml;uerliche Wirtschaft auf dem Wege der weiteren Kollektivierung vorw&auml;rts schreiten wird.</p>
<h3>Dritte Frage.</h3>
<p><em>Was waren die Hauptschwierigkeiten im Kriegskommunismus, als man das Geld abzuschaffen versuchte? </em></p>
<p>Antwort. Schwierigkeiten gab es viele, sowohl auf der Linie der inneren Entwicklung als auch auf der Linie der ausw&auml;rtigen Beziehungen.</p>
<p>Nimmt man die inneren Beziehungen wirtschaftlicher Art, so k&ouml;nnte man drei Hauptschwierigkeiten anf&uuml;hren.</p>
<p>Erstens. Eine Schwierigkeit bestand darin, dass unsere Industrie zerr&uuml;ttet und gel&auml;hmt war, abgesehen von der Kriegsindustrie, die w&auml;hrend der Intervention unseren B&uuml;rgerkriegsfronten Munition lieferte. Zwei Drittel unserer Werke und Fabriken standen still, das Verkehrswesen hinkte, Waren gab es nicht oder fast nicht.</p>
<p>Zweitens. Die Landwirtschaft hinkte auf beiden Beinen, die Arbeitskr&auml;fte der Bauernwirtschaften waren an die Fronten abgezogen worden. Es mangelte an Rohstoffen, es mangelte an Brot f&uuml;r die st&auml;dtische Bev&ouml;lkerung und vor allem f&uuml;r die Arbeiter. Wir gaben an die Arbeiter damals ein halbes Pfund Brot aus, manchmal aber nur ein Achtelpfund pro Tag.</p>
<p>Drittens. Es gab keinen oder fast keinen richtig funktionierenden, den Austausch zwischen Stadt und Land vermittelnden sowjetischen Handelsapparat, der imstande gewesen w&auml;re, das Dorf mit st&auml;dtischen Erzeugnissen und die Stadt mit landwirtschaftlichen Produkten zu versorgen. Genossenschaften und staatliche Handelsorgane bestanden nur im Keim.</p>
<p>Nach Beendigung des B&uuml;rgerkriegs und nach Einf&uuml;hrung der &bdquo;Neuen &Ouml;konomischen Politik&ldquo; hat sich jedoch die wirtschaftliche Lage des Landes grundlegend ge&auml;ndert.</p>
<p>Die Industrie hat sich entwickelt, ist erstarkt und hat die Kommandostellung in der ganzen Volkswirtschaft eingenommen. Am charakteristischsten in dieser Beziehung ist die Tatsache, dass es uns in den letzten zwei Jahren gelungen ist, &uuml;ber zwei Milliarden Rubel aus eigenen Akkumulationsmitteln, ohne Hilfe von au&szlig;en, ohne irgendwelche Anleihen von au&szlig;en in der Industrie zu investieren. Jetzt kann man schon nicht mehr sagen, dass es f&uuml;r die Bauernschaft &uuml;berhaupt keine Waren gebe.</p>
<p>Die Landwirtschaft ist auf die Beine gekommen und hat ihre Produktion auf den Stand der Vorkriegszeit gebracht. Jetzt kann man schon nicht mehr sagen, dass es f&uuml;r die Arbeiter &uuml;berhaupt kein Getreide und keine anderen landwirtschaftlichen Produkte gebe.</p>
<p>Die Genossenschaften und die staatlichen Handelsorgane haben sich derart entwickelt, dass sie die Kommandostellung im Warenumsatz des Landes eingenommen haben. Jetzt kann man schon nicht mehr sagen, dass es bei uns keinen Verteilungsapparat gebe, der den Austausch zwischen Stadt und Land, zwischen Industrie und b&auml;uerlicher Wirtschaft vermittelt.</p>
<p>All dies gen&uuml;gt nat&uuml;rlich nicht, um die sozialistische Wirtschaft sofort zu errichten. Aber das ist durchaus hinreichend, um auf dem Wege des erfolgreichen sozialistischen Aufbaus weiter voranzuschreiten.</p>
<p>Wir m&uuml;ssen jetzt unsere Industrie neu ausr&uuml;sten und neue Werke auf einer neuen technischen Basis errichten.</p>
<p>Wir m&uuml;ssen die landwirtschaftliche Kultur heben, die Bauernschaft maximal mit landwirtschaftlichen Maschinen versorgen, die Mehrheit der werkt&auml;tigen Bauernschaft genossenschaftlich zusammenschlie&szlig;en und die individuellen Bauernwirtschaften so umorganisieren, dass sie ein umfassendes Netz landwirtschaftlicher Kollektivgenossenschaften bilden.</p>
<p>Wir m&uuml;ssen einen solchen, den Austausch zwischen Stadt und Land vermittelnden Verteilungsapparat aufbauen, der imstande ist, die Bed&uuml;rfnisse von Stadt und Land im ganzen Land zu berechnen und zu befriedigen, so, wie jedermann f&uuml;r sich in seinem Haushalt seine Ausgaben und Einnahmen berechnet.</p>
<p>Und wenn wir all dies erreicht haben, wird - so ist anzunehmen - die Zeit eintreten, da man kein Geld mehr brauchen wird.</p>
<p>Doch bis dahin ist es noch weit.</p>
<h3>Vierte Frage. </h3>
<p><em>Wie ist es um die Frage der &bdquo;Schere&ldquo; bestellt? </em></p>
<p>Antwort. Wenn man unter &bdquo;Schere&ldquo; versteht, dass die Preise f&uuml;r landwirtschaftliche Produkte und die Preise f&uuml;r Industriewaren, vom Standpunkt der Selbstkosten aus gesehen, auseinandergehen, so ist es um die &bdquo;Schere&ldquo; folgenderma&szlig;en bestellt.</p>
<p>Es besteht kein Zweifel, dass unsere Industriewaren noch immer etwas teurer verkauft werden, als sie unter anderen Verh&auml;ltnissen verkauft werden k&ouml;nnten. Das erkl&auml;rt sich daraus, dass unsere Industrie jung ist, dass es notwendig ist, sie gegen die ausw&auml;rtige Konkurrenz zu sch&uuml;tzen, dass es notwendig ist, Bedingungen f&uuml;r sie zu schaffen, die ihre Entwicklung beschleunigen k&ouml;nnen. Ihre rasche Entwicklung aber ist sowohl f&uuml;r die Stadt als auch f&uuml;r das Dorf notwendig. Andernfalls h&auml;tten wir nicht die M&ouml;glichkeit, die b&auml;uerliche Wirtschaft rechtzeitig mit der gen&uuml;genden Menge von Textilwaren und landwirtschaftlichen Maschinen zu versorgen. Dieser Umstand f&uuml;hrt dazu, dass die Preise f&uuml;r Industriewaren und f&uuml;r landwirtschaftliche Produkte auseinandergehen, bei einem gewissen Verlust f&uuml;r die b&auml;uerliche Wirtschaft.</p>
<p>Um dieses Minus f&uuml;r die b&auml;uerliche Wirtschaft zu beseitigen, haben sich Regierung und Partei das Ziel gesetzt, eine Politik der allm&auml;hlichen, aber stetigen Senkung der Preise f&uuml;r Industriewaren durchzuf&uuml;hren. Kann man diese Politik real nennen? Ich glaube, dass sie unbedingt real ist. Es ist zum Beispiel bekannt, dass es uns im letzten Jahr gelungen ist, die Einzelhandelspreise f&uuml;r Industriewaren um etwa 8-10 Prozent zu senken. Es ist ferner bekannt, dass unsere Industrieorganisationen die Selbstkosten und die Verkaufspreise der Industriewaren systematisch senken. Es besteht keine Veranlassung, daran zu zweifeln, dass diese Politik auch in Zukunft fortgesetzt werden wird. Mehr noch. Ich muss sagen, dass die Politik der stetigen Senkung der Preise f&uuml;r Industriewaren jener Eckstein unserer Wirtschaftspolitik ist, ohne den weder eine Verbesserung und Rationalisierung unserer Industriewirtschaft noch die Festigung des B&uuml;ndnisses der Arbeiterklasse und der Bauernschaft denkbar ist.</p>
<p>In den b&uuml;rgerlichen Staaten verfolgt man in dieser Beziehung eine andere Politik. Dort organisiert man gew&ouml;hnlich die Unternehmungen zu Trusten und Syndikaten, um innerhalb des Landes die Preise f&uuml;r Industriewaren hochzuschrauben, diese Preise in Monopolpreise zu verwandeln, auf dieser Grundlage mehr Profit herauszuschlagen und einen Fonds zu schaffen f&uuml;r den Export von Waren ins Ausland, wo die Kapitalisten die gleichen Waren zwecks Eroberung neuer M&auml;rkte zu niedrigen Preisen verkaufen.</p>
<p>Die gleiche Politik wurde bei uns, in Ru&szlig;land, zur Zeit der b&uuml;rgerlichen Ordnung betrieben, als zum Beispiel der Zucker innerhalb des Landes unerh&ouml;rt teuer verkauft wurde, w&auml;hrend der gleiche Zucker im Ausland, zum Beispiel in England, derma&szlig;en billig verkauft wurde, dass man damit die Schweine f&uuml;tterte.</p>
<p>Die Sowjetregierung f&uuml;hrt eine diametral entgegengesetzte Politik durch. Sie ist der Auffassung, dass die Industrie f&uuml;r die Bev&ouml;lkerung da ist und nicht umgekehrt. Sie ist der Auffassung, dass die stetige Senkung der Preise f&uuml;r Industriewaren das grundlegende Mittel ist, ohne das ein normales Wachstum der Industrie unm&ouml;glich ist. Ich spreche schon gar nicht davon, dass die Politik der Senkung der Preise f&uuml;r Industriewaren das Wachstum der Bed&uuml;rfnisse der Bev&ouml;lkerung f&ouml;rdert, die Aufnahmef&auml;higkeit des inneren Marktes, sowohl des st&auml;dtischen als auch des l&auml;ndlichen, vergr&ouml;&szlig;ert und somit eine st&auml;ndig wachsende Quelle schafft, die f&uuml;r die weitere Entfaltung der Industrie erforderlich ist.</p>
<h3>F&uuml;nfte Frage. </h3>
<p><em>Welcher Art sind die Vorschl&auml;ge der Sowjetregierung an die kleinen franz&ouml;sischen Wertpapierinhaber im Zusammenhang mit den Schulden? Wie k&ouml;nnen die franz&ouml;sischen Rentiers davon in Kenntnis gesetzt werden? </em></p>
<p>Antwort. Unsere Vorschl&auml;ge hinsichtlich der Vorkriegsschulden sind in dem bekannten Interview Rakowskis ver&ouml;ffentlicht worden. Ich denke, sie m&uuml;ssen Ihnen bekannt sein. Sie enthalten die Bedingung, dass die UdSSR gleichzeitig Kredite erh&auml;lt. Wir halten uns hier an den bekannten Grundsatz: Gibst du, dann gebe auch ich. Gibt man uns Kredite, so erh&auml;lt man von uns etwas auf der Linie der Vorkriegsschulden, gibt man uns nichts, so geben wir auch nichts.</p>
<p>Bedeutet das, dass wir damit die Vorkriegsschulden grunds&auml;tzlich anerkannt h&auml;tten? Nein, das bedeutet es nicht. Das bedeutet lediglich, dass wir, w&auml;hrend wir das bekannte Dekret &uuml;ber die Annullierung der Zarenschulden<a href="b10-anm.html"><span class="anmerkung">[60]</span></a> in Kraft lassen, zugleich einverstanden sind, im Rahmen eines praktischen &Uuml;bereinkommens etwas von den Vorkriegsschulden zu bezahlen, wenn man uns daf&uuml;r die f&uuml;r uns notwendigen und f&uuml;r die franz&ouml;sische Industrie n&uuml;tzlichen Kredite gew&auml;hrt. Die Zahlungen f&uuml;r die Schulden betrachten wir als zus&auml;tzliche Zinsen f&uuml;r die Kredite, die wir zur Entwicklung unserer Industrie erhalten.</p>
<p>Man spricht von den Kriegsschulden des zaristischen Ru&szlig;lands. Man spricht von verschiedenen Anspr&uuml;chen an die UdSSR, die mit den Ergebnissen der Oktoberrevolution zusammenh&auml;ngen. Aber man vergisst, dass unsere Revolution eine grunds&auml;tzliche Negierung der imperialistischen Kriege und der damit verkn&uuml;pften Zarenschulden ist. Man vergisst, dass die UdSSR die Kriegsschulden nicht zahlen kann noch zahlen wird.</p>
<p>Man vergisst au&szlig;erdem, dass die UdSSR jene Raub- und Gewalttaten nicht von der Rechnung streichen kann, denen das Land einige Jahre hindurch w&auml;hrend der milit&auml;rischen Intervention der ausl&auml;ndischen Staaten ausgesetzt war und mit denen bestimmte Gegenanspr&uuml;che der UdSSR verkn&uuml;pft sind.</p>
<p>Wer tr&auml;gt die Verantwortung f&uuml;r diese Raub- und Gewalttaten? Wer muss f&uuml;r sie die Verantwortung tragen? Wer muss f&uuml;r diese Raub- und Gewalttaten aufkommen? Die imperialistischen Hauptmacher m&ouml;chten diese unangenehmen Dinge der Vergessenheit preisgeben. Aber sie m&uuml;ssen wissen, dass diese Dinge nicht vergessen werden.</p>
<h3>Sechste Frage. </h3>
<p><em>Wie ist das Wodkamonopol mit der Bek&auml;mpfung des Alkoholismus in Einklang zu bringen? </em></p>
<p>Antwort. Ich glaube, dass es schwer ist, sie &uuml;berhaupt miteinander in Einklang zu bringen. Hier besteht zweifellos ein Widerspruch. Die Partei kennt diesen Widerspruch und ist bewusst darauf eingegangen, da sie wei&szlig;, dass im gegenw&auml;rtigen Augenblick die Zulassung eines solchen Widerspruchs das kleinere &Uuml;bel ist.</p>
<p>Als wir das Wodkamonopol einf&uuml;hrten, standen wir vor der Alternative:</p>
<p>entweder uns in die Knechtschaft der Kapitalisten zu begeben, indem wir ihnen eine ganze Reihe der wichtigsten Fabriken und Werke ausliefern, und daf&uuml;r gewisse Mittel zu erlangen, die wir brauchen, um uns durchzuhelfen;</p>
<p>oder aber das Wodkamonopol einzuf&uuml;hren, um aus eigener Kraft die f&uuml;r die Entwicklung unserer Industrie erforderlichen Betriebsmittel aufzubringen und somit der ausl&auml;ndischen Knechtschaft zu entgehen.</p>
<p>Die Mitglieder des ZK, darunter auch ich, hatten damals eine Unterredung mit Lenin, der der Meinung war, dass man, falls man die notwendigen Anleihen von au&szlig;en nicht erh&auml;lt, offen und direkt auf das Wodkamonopol wird eingehen m&uuml;ssen als auf ein zeitweiliges Mittel ungew&ouml;hnlicher Art.</p>
<p>Das war die Frage, vor der wir standen, als wir das Wodkamonopol einf&uuml;hrten.</p>
<p>Nat&uuml;rlich w&auml;re es, allgemein gesprochen, ohne Wodka besser, denn der Wodka ist ein &Uuml;bel. Aber dann h&auml;tte man sich zeitweilig in die Knechtschaft der Kapitalisten begeben m&uuml;ssen, was ein noch gr&ouml;&szlig;eres &Uuml;bel ist. Deshalb haben wir das kleinere &Uuml;bel vorgezogen. Jetzt bringt der Wodka &uuml;ber 500 Millionen Rubel ein. Auf den Wodka jetzt verzichten hei&szlig;t auf diese Einnahme verzichten, wobei kein Grund zu der Behauptung besteht, dass der Alkoholismus zur&uuml;ckgehen werde, denn der Bauer w&uuml;rde beginnen, eigenen Wodka herzustellen, und sich mit selbst gebranntem Schnaps vergiften.</p>
<p>Eine gewisse Rolle spielen hier offenbar die ernsten M&auml;ngel hinsichtlich der kulturellen Entwicklung des Dorfes. Ich spreche schon gar nicht davon, dass der sofortige Verzicht auf das Wodkamonopol unsere Industrie um mehr als eine halbe Milliarde Rubel berauben w&uuml;rde, die durch nichts kompensiert werden k&ouml;nnten.</p>
<p>Bedeutet dies, dass das Wodkamonopol bei uns auch in Zukunft bestehen bleiben muss? Nein, das bedeutet es nicht. Das Wodkamonopol haben wir als eine zeitweilige Ma&szlig;nahme eingef&uuml;hrt. Darum muss es abgeschafft werden, sobald sich in unserer Volkswirtschaft neue Quellen f&uuml;r neue Einnahmen zur weiteren Entwicklung unserer Industrie finden. Und dass sich solche Quellen finden werden, dar&uuml;ber kann es keinerlei Zweifel geben.</p>
<p>Haben wir richtig gehandelt, als wir die Wodkaerzeugung in die H&auml;nde des Staates legten? Ich glaube, wir haben richtig gehandelt. W&auml;re der Wodka in Privath&auml;nde &uuml;bergeben worden, so h&auml;tte das zur Folge gehabt:</p>
<p>erstens eine St&auml;rkung des Privatkapitals,</p>
<p>zweitens w&auml;re die Regierung der M&ouml;glichkeit beraubt, die Erzeugung und den Verbrauch von Wodka entsprechend zu regulieren, und</p>
<p>drittens w&uuml;rde dies die Einstellung der Erzeugung und des Verbrauchs von Wodka in Zukunft erschweren.</p>
<p>Gegenw&auml;rtig l&auml;uft unsere Politik darauf hinaus, die Wodkaerzeugung allm&auml;hlich einzuschr&auml;nken. Ich glaube, dass es uns in Zukunft gelingen wird, das Wodkamonopol ganz abzuschaffen, die Spriterzeugung auf das f&uuml;r technische Zwecke notwendige Minimum herabzusetzen und sodann den Wodkaverkauf ganz einzustellen.</p>
<p>Ich glaube, dass wir wahrscheinlich weder mit dem Wodka noch mit vielen anderen unangenehmen Dingen etwas zu schaffen h&auml;tten, wenn die westeurop&auml;ischen Proletarier die Macht ergreifen und uns die n&ouml;tige Hilfe erweisen w&uuml;rden. Aber was ist da zu machen? Unsere westeurop&auml;ischen Br&uuml;der wollen vorl&auml;ufig nicht die Macht ergreifen, und wir sind gezwungen, uns mit unseren eigenen Mitteln durchzuhelfen. Das aber ist nicht unsere Schuld. Das ist Schicksal.</p>
<p>Wie sie sehen, f&auml;llt ein gewisser Teil der Verantwortung f&uuml;r das Wodkamonopol auch auf unsere westeurop&auml;ischen Freunde. (Heiterkeit, Beifall.)</p>
<h3>Siebente Frage. </h3>
<p><em>Gerichtsbefugnisse der GPU, Verhandlungen ohne Zeugen, ohne Verteidiger, geheime Verhaftungen. Da die &ouml;ffentliche Meinung Frankreichs diese Ma&szlig;nahmen schwerlich gelten l&auml;sst, so w&auml;re es interessant, ihre Begr&uuml;ndung zu erfahren. Ist eine &Auml;nderung oder Einstellung. dieser Ma&szlig;nahmen vorgesehen? </em></p>
<p>Antwort. Die GPU oder Tscheka ist ein Straforgan der Sowjetmacht. Dieses Organ ist dem Sicherheitsausschuss mehr oder weniger analog, der w&auml;hrend der gro&szlig;en franz&ouml;sischen Revolution geschaffen wurde.</p>
<p>Es bestraft haupts&auml;chlich Spione, Verschw&ouml;rer, Terroristen, Banditen, Spekulanten, Falschm&uuml;nzer. Es stellt eine Art politischen Kriegstribunals dar, das zum Schutze der Interessen der Revolution gegen Anschl&auml;ge seitens konterrevolution&auml;rer Bourgeois und ihrer Agenten geschaffen wurde.</p>
<p>Dieses Organ wurde am Tage nach der Oktoberrevolution geschaffen, nachdem alle m&ouml;glichen Verschw&ouml;rer-, Terroristen- und Spionageorganisationen, die von russischen und ausl&auml;ndischen Kapitalisten finanziert wurden, auf den Plan getreten waren.</p>
<p>Dieses Organ entwickelte sich und erstarkte nach einer Reihe von Terrorakten gegen F&uuml;hrer der Sowjetmacht, nach der Ermordung des Genossen Uritzki, Mitglied des Revolutionskomitees in Petrograd (er wurde von einem Sozialrevolution&auml;r ermordet), nach der Ermordung des Genossen Wolodarski, Mitglied des Revolutionskomitees in Petrograd (er wurde ebenfalls von einem Sozialrevolution&auml;r ermordet), nach dem Anschlag auf das Leben Lenins (er wurde von einem Mitglied der Partei der Sozialrevolution&auml;re verwundet).</p>
<p>Man muss anerkennen, dass die GPU den Feinden der Revolution damals wohl gezielte Schl&auml;ge versetzte, die nicht fehlgingen. &Uuml;brigens hat sie diese Eigenschaft auch bis auf den heutigen Tag bewahrt. Seitdem ist die GPU der Schrecken der Bourgeoisie, der wachsame H&uuml;ter der Revolution, das blanke Schwert des Proletariats.</p>
<p>Es kann daher nicht wundernehmen, dass die Bourgeois aller L&auml;nder tierischen Hass gegen die GPU hegen. Es gibt kein M&auml;rchen, das man der GPU nicht andichtete. Es gibt keine Verleumdung, die man &uuml;ber die GPU nicht verbreitete. Was aber bedeutet das? Das bedeutet, dass die GPU die Interessen der Revolution richtig sch&uuml;tzt. Die geschworenen Feinde der Revolution beschimpfen die GPU - also handelt die GPU richtig.</p>
<p>Anders verhalten sich die Arbeiter zur GPU. Gehen Sie durch die Arbeiterbezirke und fragen Sie die Arbeiter nach der GPU. Sie werden sehen, dass sie ihr Achtung entgegenbringen. Warum? Weil sie in ihr den treuen Verteidiger der Revolution sehen.</p>
<p>Ich verstehe den Hass und das Misstrauen der Bourgeois gegen die GPU. Ich verstehe die verschiedenen b&uuml;rgerlichen Reisenden, die, wenn sie in die UdSSR kommen, sich als erstes danach erkundigen, ob die GPU noch besteht und ob noch nicht die Zeit gekommen sei, die GPU abzuschaffen. All das ist verst&auml;ndlich und nicht verwunderlich.</p>
<p>Ich kann aber einige Arbeiterdelegierte nicht verstehen, die, wenn sie in die UdSSR kommen, mit Besorgnis fragen: Sind viele Konterrevolution&auml;re von der GPU bestraft worden? Wird sie noch diverse Terroristen und Verschw&ouml;rer gegen die proletarische Macht bestrafen, ist es nicht an der Zeit, die GPU aufzul&ouml;sen?</p>
<p>Woher kommt nur bei einigen Arbeiterdelegierten diese Besorgtheit um die Feinde der proletarischen Revolution? Wodurch ist sie zu erkl&auml;ren? Wie ist sie zu begr&uuml;nden?</p>
<p>Man predigt gr&ouml;&szlig;tm&ouml;gliche Milde, man gibt den Rat, die GPU abzuschaffen... Kann man aber daf&uuml;r b&uuml;rgen, dass nach der Abschaffung der GPU die Kapitalisten aller L&auml;nder aufh&ouml;ren werden, konterrevolution&auml;re Gruppen von Verschw&ouml;rern, Terroristen, Diversanten, Brandstiftern, Bombenattent&auml;tern zu organisieren und zu finanzieren? Die Revolution zu entwaffnen, ohne irgendeine Gew&auml;hr zu haben, dass die Feinde der Revolution entwaffnet werden - ist das denn nicht Torheit, ist das denn nicht ein Verbrechen gegen die Arbeiterklasse!</p>
<p>Nein, Genossen, wir wollen nicht die Fehler der Pariser Kommunarden wiederholen. Die Pariser Kommunarden waren gegen&uuml;ber den Versaillern zu milde, was ihnen Marx seinerzeit mit vollem Recht zum Vorwurf machte. Ihre Milde aber mussten sie damit bezahlen, dass, als Thiers in Paris einzog, Zehntausende Arbeiter von den Versaillern niedergeschossen wurden.</p>
<p>Glauben die Genossen etwa, dass die russischen Bourgeois und Gutsbesitzer minder blutd&uuml;rstig seien als die Versailler in Frankreich? Wir jedenfalls wissen, wie sie die Arbeiter hinmordeten, als sie im B&uuml;ndnis mit den franz&ouml;sischen und englischen, den japanischen und amerikanischen Interventionisten Sibirien, die Ukraine, den Nordkaukasus besetzt hatten.</p>
<p>Ich will damit keineswegs sagen, dass die innere Lage des Landes uns zwingt, Straforgane der Revolution zu haben. Vom Gesichtspunkt des inneren Zustands ist die Stellung der Revolution so fest und unersch&uuml;tterlich, dass man ohne GPU auskommen k&ouml;nnte. Aber die Sache ist die, dass die inneren Feinde bei uns keine isoliert dastehenden Einzelg&auml;nger sind. Die Sache ist die, dass sie durch Tausende F&auml;den mit den Kapitalisten aller L&auml;nder verkn&uuml;pft sind, die sie mit allen Kr&auml;ften, mit allen Mitteln unterst&uuml;tzen. Wir sind ein Land, das von kapitalistischen Staaten umringt ist. Die inneren Feinde unserer Revolution sind eine Agentur der Kapitalisten aller L&auml;nder. Die kapitalistischen Staaten stellen die Basis und das Hinterland der inneren Feinde unserer Revolution dar. Indem wir gegen die inneren Feinde k&auml;mpfen, f&uuml;hren wir folglich den Kampf gegen die konterrevolution&auml;ren Elemente aller L&auml;nder. Urteilen Sie jetzt selbst, ob man unter diesen Verh&auml;ltnissen ohne Straforgane, wie es die GPU ist, auskommen kann.</p>
<p>Nein, Genossen, wir wollen nicht die Fehler der Pariser Kommunarden wiederholen. Die Revolution braucht die GPU, und die GPU wird bei uns weiter bestehen zum Schrecken der Feinde des Proletariats. (St&uuml;rmischer Beifall.)</p>
<p><em> &nbsp;</em></p>
<p><em>Ein Delegierter. Gestatten Sie mir, Genosse Stalin, Ihnen im Namen der hier anwesenden Delegierten den Dank auszudr&uuml;cken f&uuml;r die Aufkl&auml;rungen und f&uuml;r die Widerlegung jener L&uuml;gen, die im Ausland &uuml;ber die UdSSR verbreitet werden. Sie k&ouml;nnen gewiss sein, dass wir es verstehen werden, den Arbeitern in unserer Heimat die Wahrheit &uuml;ber die UdSSR zu erz&auml;hlen. </em></p>
<p>Stalin. Nichts zu danken, Genossen. Ich halte es f&uuml;r meine Pflicht, die Fragen zu beantworten und Ihnen Rechenschaft abzulegen. Wir Sowjetfunktion&auml;re sind der Auffassung, dass wir verpflichtet sind, unseren Klassenbr&uuml;dern in allen Fragen, in denen sie Bericht zu erhalten w&uuml;nschen, Rechenschaft abzulegen. Unser Staat ist ein Kind des Weltproletariats. Die F&uuml;hrer unseres Staates erf&uuml;llen lediglich ihre Pflicht gegen&uuml;ber dem Weltproletariat, wenn sie vor dessen Vertretern Rechenschaft ablegen. (Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 260 und 261,<br>
</em><em>13. und 15. November 1927. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 05:27:02 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:01 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 56.905 (3)
  exclusion.robots: 0.231
  captures_list: 78.213
  load_resource: 89.545
  exclusion.robots.policy: 0.215
  PetaboxLoader3.resolve: 47.406
  CDXLines.iter: 15.416 (3)
  PetaboxLoader3.datanode: 50.982 (4)
  esindex: 0.021
  RedisCDXSource: 1.809
-->