<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=645;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925052610", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Der XV. Parteitag der KPdSU(B) - Politischer Rechenschaftsbericht des Zentralkomitees - II. Die Erfolge des sozialistischen Aufbaus und die innere Lage der UdSSR</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-023.html">
   <link rel="prev" href="b10-021.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925052610cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">DER XV. PARTEITAG DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[69]</span></a> </h1>
<h2 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES </h2>
<p align="center" class="center">3. Dezember</p>
<h2 align="center"> II<br>
DIE ERFOLGE DES SOZIALISTISCHEN AUFBAUS<br>
UND DIE INNERE LAGE DER UdSSR </h2>
<p>Gestatten Sie mir, Genossen, zur inneren Lage unseres Landes, zu den Erfolgen unseres sozialistischen Aufbaus, zur Frage nach dem Schicksal der Diktatur des Proletariats, nach ihrer Entwicklung, nach ihrer Festigung &uuml;berzugehen.</p>
<p>Unser XIV. Parteitag beauftragte das Zentralkomitee, unsere Volkswirtschaft unter dem Gesichtspunkt folgender Hauptaufgaben zu entwickeln:</p>
<p>erstens, dass unsere Politik ein fortschreitendes Anwachsen der Produktion der gesamten Volkswirtschaft f&ouml;rdert;</p>
<p>zweitens, dass die Politik der Partei das Entwicklungstempo der Industrie beschleunigt und dieser die f&uuml;hrende Rolle in der gesamten Volkswirtschaft sichert;</p>
<p>drittens, dass im Zuge der Entwicklung der Volkswirtschaft daf&uuml;r gesorgt wird, dass der Anteil des sozialistischen Sektors der Volkswirtschaft, der sozialistischen Wirtschaftsformen immer mehr anw&auml;chst auf Kosten des Sektors der privaten Warenwirtschaft und des kapitalistischen Sektors;</p>
<p>viertens, dass unsere ganze wirtschaftliche Entwicklung, die Organisierung neuer Industriezweige, die Entwicklung bestimmter Rohstoffindustrien usw. derart betrieben wird, dass die Gesamtentwicklung unserem Lande die &ouml;konomische Unabh&auml;ngigkeit garantiert, dass unser Land sich nicht in ein Anh&auml;ngsel des kapitalistischen Weltwirtschaftssystems verwandelt;</p>
<p>f&uuml;nftens, dass die Diktatur des Proletariats, der Block der Arbeiter-klasse und der Bauernmassen und die f&uuml;hrende Rolle der Arbeiterklasse in diesem Block gest&auml;rkt werden;</p>
<p>sechstens, dass die materielle und kulturelle Lage der Arbeiterklasse und der Dorfarmut st&auml;ndig gebessert wird.</p>
<p>Was hat unsere Partei, was hat das Zentralkomitee unserer Partei in der Berichtsperiode getan, um diese Aufgaben zu erf&uuml;llen?</p>
<h3>1. Die Volkswirtschaft in ihrer Gesamtheit</h3>
<p>Die erste Frage ist die Entwicklung der Volkswirtschaft in ihrer Gesamtheit. ich werde hier einige grundlegende Zahlen anf&uuml;hren zu der Frage, wie die Volkswirtschaft in ihrer Gesamtheit, die Industrie und die Landwirtschaft im Einzelnen w&auml;hrend der Berichtsperiode gewachsen sind. Ich entnehme diese Zahlen den bekannten Aufstellungen der Staatlichen Plankommission. Ich habe die Kontrollzahlen der Staatlichen Plankommission f&uuml;r das Jahr 1927/28 und den Rohentwurf des F&uuml;nfjahrplans im Auge.</p>
<p>a) Das Wachstum der gesamten volkswirtschaftlichen Produktion der UdSSR in den letzten zwei Jahren. Lag die Bruttoproduktion der Landwirtschaft nach den neuen Berechnungen der Staatlichen Plankommission im Jahre 1924/25 bei 87,3 Prozent des Vorkriegsstandes, die Produktion der gesamten Industrie aber bei 63,7 Prozent der Vorkriegsleistung, so haben wir jetzt, zwei Jahre sp&auml;ter, im Jahre 1926/27, bereits eine landwirtschaftliche Produktion von 108,3 Prozent und eine industrielle Produktion von 100,9 Prozent. In den Kontrollzahlen der Staatlichen Plankommission ist f&uuml;r 1927/28 eine weitere Erh&ouml;hung der landwirtschaftlichen Produktion auf 111,8 Prozent, der industriellen auf 114,4 Prozent des Vorkriegsstandes vorgesehen.</p>
<p>Das Wachstum des Handelsumsatzes im Lande in den letzten zwei Jahren. Setzt man den Umsatz von 1924/25 gleich 100 (14613 Millionen Rubel Tscherwonez-W&auml;hrung), so haben wir im Jahre 1926/27 eine Steigerung um 97 Prozent (28775 Millionen Rubel), w&auml;hrend f&uuml;r 1927/28 eine weitere Erh&ouml;hung auf mehr als 116 Prozent (33440 Millionen Rubel) geplant ist.</p>
<p>Die Entwicklung unseres Kreditsystems in den letzten zwei Jahren. Setzt man die Bilanzsummen aller unserer Kreditanstalten am 1. Oktober 1925 gleich 100 (5343 Millionen Rubel Tscherwonez-W&auml;hrung), so hatten wir am 1. Juli 1927 eine Erh&ouml;hung um 53 Prozent (8175 Millionen Rubel). Es besteht kein Grund, daran zu zweifeln, dass das Jahr 1927/28 uns ein weiteres Anwachsen unseres nationalisierten Kreditsystems bringen wird.</p>
<p>Die Entwicklung des Eisenbahnwesens in den letzten zwei Jahren. Hatten wir 1924/25 f&uuml;r unser gesamtes Eisenbahnnetz einen G&uuml;terumschlag von 63,1 Prozent der Vorkriegszeit, so haben wir jetzt, im Jahre 1926/27, 99,1 Prozent und werden im Jahre 1927/28 111,6 Prozent haben. Ich rede gar nicht davon, dass in diesen zwei Jahren unser Eisenbahnnetz sich von 74400 Kilometer auf 76200 Kilometer vergr&ouml;&szlig;ert hat, was eine Vergr&ouml;&szlig;erung von 30,3 Prozent gegen&uuml;ber der Vorkriegszeit und von 8,9 Prozent gegen&uuml;ber dem Jahre 1917 ergibt.</p>
<p>Das Wachstum des Staatshaushalts in den letzten zwei Jahren. War unser Gesamthaushalt (der einheitliche Staatshaushalt zuz&uuml;glich der lokalen Haushalte) 1925/26 gleich 72,4 Prozent des Vorkriegshaushalts (5024 Millionen Rubel), so muss der Gesamthaushalt gegenw&auml;rtig, das hei&szlig;t f&uuml;r 1927/28, 110-112 Prozent des Vorkriegshaushalts (mehr als 7 Milliarden Rubel) ausmachen. Er ist in den letzten zwei Jahren um 41,5 Prozent gewachsen.</p>
<p>Das Wachstum des Au&szlig;enhandels in den letzten zwei Jahren. Hatte unser Au&szlig;enhandel im Jahre 1924/25 einen Gesamtumsatz von 1282 Millionen Rubel, das hei&szlig;t ungef&auml;hr 27 Prozent des Vorkriegsbetrags, so haben wir jetzt, im Jahre 1926/27, einen Umsatz von 1483 Millionen Rubel, das hei&szlig;t 35,6 Prozent des Vorkriegsbetrags, w&auml;hrend im Jahre 1927/28 ein Umsatz von 1626 Millionen Rubel vorgesehen ist, das hei&szlig;t 37,9 Prozent des Vorkriegsbetrags.</p>
<p>Die Ursachen der verz&ouml;gerten Au&szlig;enhandelsentwicklung sind:</p>
<p>erstens die Tatsache, dass die bourgeoisen Staaten unserem Au&szlig;enhandel h&auml;ufig Hindernisse in den Weg legen, die zuweilen in eine versteckte Blockade &uuml;bergehen;</p>
<p>zweitens die Tatsache, dass wir nicht nach der bourgeoisen Formel Handel treiben k&ouml;nnen: &bdquo;Selbst nicht satt, aber dennoch ausf&uuml;hren&ldquo;.</p>
<p>Ein Plus ist hier der Aktivsaldo des Au&szlig;enhandelskommissariats f&uuml;r das Jahr 1926/27 in H&ouml;he von 57 Millionen Rubel. Es ist das erste Mal seit 1923/24, dass die Au&szlig;enhandelsbilanz mit einem Aktivsaldo abschlie&szlig;t.</p>
<p>Als Ergebnis haben wir folgendes Bild des allgemeinen Wachstums des gesamten Nationaleinkommens in den letzten zwei Jahren: Nimmt man das Nationaleinkommen der UdSSR im Jahre 1924/25 mit 15589 Millionen Rubel Tscherwonez-W&auml;hrung an, so hatten wir im Jahre 1925/26 20252 Millionen Rubel, das hei&szlig;t einen Jahreszuwachs um 29,9 Prozent, und im Jahre 1926/27 22 560 Millionen Rubel, das hei&szlig;t einen Jahreszuwachs um 11,4 Prozent. Nach den Kontrollzahlen der Staatlichen Plankommission werden wir im Jahre 1927/28 24208 Millionen Rubel haben, das hei&szlig;t einen Zuwachs um 7,3 Prozent.</p>
<p>Ber&uuml;cksichtigt man, dass die durchschnittliche Jahreszunahme des Nationaleinkommens der Vereinigten Staaten 3-4 Prozent nicht &uuml;berschreitet (nur einmal in den achtziger Jahren des vorigen Jahrhunderts hatten die Vereinigten Staaten eine Zunahme des Nationaleinkommens von ungef&auml;hr 7 Prozent), die Jahreszunahme des Nationaleinkommens der anderen L&auml;nder dagegen, zum Beispiel Englands und Deutschlands, 1 bis 3 Prozent nicht &uuml;berschreitet, so muss man zugeben, dass das Nationaleinkommen der UdSSR in den letzten Jahren in einem Rekordtempo gewachsen ist im Vergleich mit den gro&szlig;en kapitalistischen L&auml;ndern Europas und Amerikas.</p>
<p><em>Schlussfolgerung: Die Volkswirtschaft unseres Landes w&auml;chst in raschem Tempo. </em></p>
<p><em>Die Aufgabe der Partei: die Entwicklung der Volkswirtschaft unseres Landes, die Entwicklung aller Produktionszweige weiter voranzutreiben. </em></p>
<p>b) Das Wachstum der Volkswirtschaft erfolgt bei uns nicht ins Blaue hinein, es ist kein blo&szlig; quantitatives Wachstum der Produktion, sondern es verl&auml;uft in einer bestimmten, streng festgesetzten Richtung. Die entscheidenden Faktoren f&uuml;r die Entwicklung der Volkswirtschaft in den letzten zwei Jahren sind zwei Hauptumst&auml;nde.</p>
<p>Erstens steht die Entwicklung unserer Volkswirtschaft im Zeichen der Industrialisierung des Landes, im Zeichen der wachsenden Rolle der Industrie gegen&uuml;ber der Landwirtschaft.</p>
<p>Zweitens entwickelt sich die Volkswirtschaft, entwickelt sich die Industrialisierung des Landes in Richtung auf ein Anwachsen des Anteils und der vorherrschenden Rolle der sozialistischen Wirtschaftsformen, sowohl in der Produktion als auch im Warenumsatz, auf Kosten des Sektors der privaten Warenwirtschaft und des kapitalistischen Sektors.</p>
<p>Die Zunahme des Anteils der Industrie im System der Volkswirtschaft (ohne Verkehrswesen und Elektrifizierung) zeigen folgende Zahlen. Entfielen 1924/25, in Vorkriegspreisen berechnet, auf die Bruttoproduktion der Industrie 32,4 Prozent, auf die Landwirtschaft aber 67,6 Prozent der Gesamtproduktion der Volkswirtschaft, so ist 1926/27 der Anteil der Industrie auf 38 Prozent gestiegen, w&auml;hrend der Anteil der Landwirtschaft auf 62 Prozent zur&uuml;ckgegangen ist. Im Jahre 1927/28 soll der Anteil der Industrie bis auf 40,2 Prozent anwachsen, w&auml;hrend der Anteil der Landwirtschaft auf 59,8 Prozent zur&uuml;ckgehen soll.</p>
<p>Die Zunahme des Anteils der Produktion von Produktionsinstrumenten und -mitteln - dieses R&uuml;ckgrats der Industrie - im System der gesamten Industrie in den letzten zwei Jahren zeigen folgende Zahlen: im Jahre 1924/25 betrug der Anteil der Produktion von Produktionsmitteln 34,1 Prozent, im Jahre 1926/27 37,6 Prozent, im Jahre 1927/28 aber soll er auf 38,6 Prozent gebracht werden.</p>
<p>Die Zunahme des Anteils der Produktion von Produktionsmitteln in der staatlichen Gro&szlig;industrie in den letzten zwei Jahren zeigen folgende Zahlen: im Jahre 1924/25 42,0 Prozent, im Jahre 1926/27 44,0 Prozent, im Jahre 1927/28 aber soll er auf 44,9 Prozent gebracht werden.</p>
<p>Was die Warenproduktion der Industrie und ihren Anteil an der gesamten Warenmenge betrifft, so ist der Anteil der Industrie in den letzten zwei Jahren von 53,1 Prozent im Jahre 1924/25 auf 59,5 Prozent im Jahre 1926/27 angewachsen, und im Jahre 1927/28 soll er 60,7 Prozent erreichen, w&auml;hrend der Anteil der Warenproduktion der Landwirtschaft im Jahre 1924/25 46,9 Prozent betrug, im Jahre 1926/27 auf 40,5 Prozent zur&uuml;ckging und im Jahre 1927/28 auf 39,3 Prozent zur&uuml;ckgehen soll.</p>
<p><em>Schlussfolgerung: Unser Land wird zu einem Industrieland. </em></p>
<p><em>Die Aufgabe der Partei: mit allen Mitteln die Industrialisierung unseres Landes voranzutreiben. </em></p>
<p>Das Anwachsen des Anteils und der vorherrschenden Rolle der sozialistischen Wirtschaftsformen auf Kosten des Sektors der privaten Warenwirtschaft und des kapitalistischen Sektors in den letzten zwei Jahren zeigen folgende Zahlen. W&auml;hrend die Kapitalinvestitionen des vergesellschafteten Sektors der Volkswirtschaft (Staats- und Genossenschaftsindustrie, Verkehrswesen, Elektrifizierung usw.) von 1231 Millionen Rubel im Jahre 1924/25 auf 2683 Millionen im Jahre 1926/27 stiegen und im Jahre 1927/28 auf 3456 Millionen anwachsen sollen, was einen Zuwachs der Investitionen von 43,8 Prozent im Jahre 1924/25 auf 65,3 Prozent im Jahre 1927/28 ausmacht, sind die Investitionen des nicht vergesellschafteten Sektors der Volkswirtschaft die ganze Zeit &uuml;ber relativ zur&uuml;ckgegangen und in absoluten Zahlen nur unbedeutend angewachsen: von 1577 Millionen im Jahre 1924/25 auf 1717 Millionen im Jahre 1926/27, und 1927/28 sollen sie 1836 Millionen erreichen, was eine Verringerung des Anteils der Investitionen des nicht vergesellschafteten Sektors von 56,2 Prozent im Jahre 1924/25 auf 34,7 Prozent im Jahre 1927/28 ergibt.</p>
<p>W&auml;hrend die Bruttoproduktion des vergesellschafteten Sektors der Industrie von 81 Prozent der gesamten Industrieproduktion im Jahre 1924/25 auf 86 Prozent im Jahre 1926/27 angewachsen ist und sich im Jahre 1927/28 auf 86,9 Prozent erh&ouml;hen wird, sank der Anteil des nicht vergesellschafteten Sektors der Industrie von Jahr zu Jahr: von 19 Prozent der Produktion der Gesamtindustrie im Jahre 1924/25 auf 14 Prozent im Jahre 1926/27, und im Jahre 1927/28 soll er auf 13,1 Prozent zur&uuml;ckgehen.</p>
<p>Was die Rolle des Privatkapitals in der Gro&szlig;industrie (Zensusindustrie) betrifft, so sinkt sie nicht nur relativ (3,9 Prozent im Jahre 1924/25 und 2,4 Prozent im Jahre 1926/27), sondern auch absolut (169 Millionen Vorkriegsrubel im Jahre 1924/25 und 165 Millionen Vorkriegsrubel im Jahre 1926127).</p>
<p>Dieselbe Verdr&auml;ngung der privatkapitalistischen Elemente haben wir auch im Warenumsatz des Landes. W&auml;hrend der Anteil des vergesellschafteten Sektors am gesamten Handelsumsatz im Jahre 1924/25 72,6 Prozent, am Gro&szlig;handel 90,6 Prozent, am Kleinhandel dagegen 57,3 Prozent betrug, wuchs im Jahre 1926/27 der Anteil des vergesellschafteten Sektors am Gesamtumsatz auf 81,9 Prozent, am Gro&szlig;handel auf 94,9 Prozent, am Kleinhandel auf 67,4 Prozent, w&auml;hrend der Anteil des privaten Sektors am gesamten Handelsumsatz in dieser Zeit von 27,4 Prozent auf 18,1 Prozent zur&uuml;ckging, am Gro&szlig;handel von 9,4 Prozent auf 5,1 Prozent, am Kleinhandel von 42,7 auf 32,6 Prozent, wobei f&uuml;r 1927/28 ein weiterer R&uuml;ckgang des Anteils des privaten Sektors auf allen Gebieten des Handels vorgesehen ist.</p>
<p><em>Schlussfolgerung: Unser Land schreitet unbeirrt und rasch zum Sozialismus, die kapitalistischen Elemente in den Hintergrund schiebend und sie Schritt f&uuml;r Schritt aus der Volkswirtschaft verdr&auml;ngend. </em></p>
<p>Diese Tatsache enth&uuml;llt uns die Grundlage der Frage &bdquo;Wer - wen&ldquo;. Diese Frage stellte Lenin im Jahre 1921 nach Einf&uuml;hrung der Neuen &Ouml;konomischen Politik. Werden wir es verstehen, unsere sozialisierte Industrie mit der b&auml;uerlichen Wirtschaft zu verbinden, den Privath&auml;ndler, den Privatkapitalisten zu verdr&auml;ngen und selbst den Handel zu erlernen, oder wird das Privatkapital uns unterkriegen, eine Spaltung zwischen dem Proletariat und der Bauernschaft zuwege bringen? - das war damals die Frage. Jetzt k&ouml;nnen wir sagen, dass wir auf diesem Gebiet im Gro&szlig;en und Ganzen bereits entscheidende Erfolge zu verzeichnen haben. H&ouml;chstens Blinde oder Narren k&ouml;nnen das leugnen.</p>
<p>Jetzt aber gewinnt die Frage &bdquo;Wer - wen&ldquo; schon einen anderen Charakter. Jetzt wird diese Frage hin&uuml;bergetragen aus dem Gebiet des Handels auf das Gebiet der Produktion, auf das Gebiet der handwerklichen Produktion, auf das Gebiet der landwirtschaftlichen Produktion, wo das Privatkapital ein bestimmtes Gewicht hat und von wo man es systematisch verdr&auml;ngen muss.</p>
<p><em>Die Aufgabe der Partei: unsere sozialistischen Kommandoh&ouml;hen in allen Zweigen der Volkswirtschaft, sowohl in der Stadt als auch im Dorfe, zu erweitern und zu festigen und auf die Liquidierung der kapitalistischen Elemente in der Volkswirtschaft hinzusteuern. </em></p>
<h3>2. Das Tempo der Entwicklung unserer sozialistischen Gro&szlig;industrie</h3>
<p>a) Das Wachstum der Produktion der nationalisierten Gro&szlig;industrie, deren Anteil an der gesamten Industrie im Lande 77 Prozent &uuml;bersteigt. War die Produktion der nationalisierten Gro&szlig;industrie (in Vorkriegsrubeln) gegen&uuml;ber dem Vorjahr im Jahre 1925/26 um 42,2 Prozent und 1926/27 um 18,2 Prozent gewachsen und wird sie 1927/28 um 15,8 Prozent wachsen, so wird nach den viel zu niedrigen Ans&auml;tzen des von der Staatlichen Plankommission ausgearbeiteten F&uuml;nfjahrplanentwurfs der Gesamtzuwachs in f&uuml;nf Jahren 76,7 Prozent betragen, was im arithmetischen Durchschnitt einen j&auml;hrlichen Produktionszuwachs von 15 Prozent bedeutet, so dass sich die Industrieproduktion 1931/32 gegen&uuml;ber der Vorkriegsproduktion verdoppelt haben wird.</p>
<p>Nimmt man die Bruttoproduktion der gesamten Industrie des Landes, der gro&szlig;en (staatlichen und privaten) wie der kleinen, so w&auml;chst nach dem F&uuml;nfjahrplanentwurf der Staatlichen Plankommission die Produktion im arithmetischen Jahresdurchschnitt um ungef&auml;hr 12 Prozent, was bis 1931/32 eine Gesamtsteigerung der industriellen Produktion gegen&uuml;ber der Vorkriegszeit um fast 70 Prozent ergibt.</p>
<p>In Amerika betrug die j&auml;hrliche Zunahme der gesamten industriellen Produktion in den f&uuml;nf Jahren 1890-1895 8,2 Prozent, in den f&uuml;nf Jahren 1895-1900 5,2 Prozent, in den f&uuml;nf Jahren 1900-1905 2,6 Prozent und in den f&uuml;nf Jahren 1905-1910 3,6 Prozent. In Ru&szlig;land betrug die durchschnittliche Jahreszunahme in den zehn Jahren 1895-1905 10,7 Prozent, in den acht Jahren 1905-1913 8,1 Prozent.</p>
<p><em>Der Prozentsatz der j&auml;hrlichen Produktionssteigerung unserer sozialistischen Industrie wie auch der gesamten Industrie ist ein Rekordsatz, wie ihn kein einziges gro&szlig;es kapitalistisches Land in der Welt aufzuweisen hat. </em></p>
<p>Und das alles, obgleich sowohl die amerikanische als auch besonders die russische Industrie vor dem Kriege durch einen m&auml;chtigen Zustrom von ausl&auml;ndischem Kapital reichlich befruchtet wurde, w&auml;hrend unsere nationalisierte Industrie auf ihre eigenen Akkumulationen angewiesen ist.</p>
<p>Und das alles, obgleich unsere nationalisierte Industrie bereits in die Periode der Rekonstruktion eingetreten ist, in der die Neuausr&uuml;stung der alten Betriebe und die Errichtung neuer die entscheidende Bedeutung erlangt f&uuml;r die Zunahme der industriellen Produktion.</p>
<p><em>Was das Entwicklungstempo betrifft, so holt unsere Industrie &uuml;berhaupt, unsere sozialistische Industrie im Besonderen, die Industrie der kapitalistischen L&auml;nder ein, ja &uuml;berholt sie. </em></p>
<p>b) Wodurch ist dieses beispiellose Entwicklungstempo unserer Gro&szlig;industrie zu erkl&auml;ren?</p>
<p>Erstens dadurch, dass sie eine nationalisierte Industrie ist, also frei ist von den eigenn&uuml;tzigen und gesellschaftsfeindlichen Interessen der privat-kapitalistischen Gruppen und die M&ouml;glichkeit hat, sich im Interesse der Gesellschaft in ihrer Gesamtheit zu entwickeln.</p>
<p>Zweitens dadurch, dass sie die gr&ouml;&szlig;te und konzentrierteste Industrie der ganzen Welt ist, weshalb sie alle M&ouml;glichkeiten hat, die privatkapitalistische Industrie zu schlagen.</p>
<p>Drittens dadurch, dass der Staat, der das nationalisierte Verkehrswesen, das nationalisierte Kreditwesen, den nationalisierten Au&szlig;enhandel, den gesamten Staatshaushalt in seinen H&auml;nden h&auml;lt, alle M&ouml;glichkeiten hat, die nationalisierte Industrie planm&auml;&szlig;ig als einheitliche industrielle Wirtschaft zu leiten, was gegen&uuml;ber jeder anderen Industrie einen gewaltigen Vorzug bietet und ihr Entwicklungstempo um ein Vielfaches beschleunigt.</p>
<p>Viertens dadurch, dass die nationalisierte Industrie als die gr&ouml;&szlig;te und leistungsf&auml;higste Industrie alle M&ouml;glichkeiten hat, eine Politik st&auml;ndiger Senkung der Selbstkosten, der Herabsetzung ihrer Lieferpreise und der Verbilligung ihrer Produktion durchzuf&uuml;hren, wodurch sie den Markt f&uuml;r ihre Erzeugnisse erweitert, die Aufnahmef&auml;higkeit des inneren Marktes steigert und sich eine immer reichlicher flie&szlig;ende Quelle der weiteren Produktionsentwicklung schafft.</p>
<p>F&uuml;nftens dadurch, dass sich die nationalisierte Industrie aus vielen Gr&uuml;nden, unter anderem auch, weil sie eine Politik der Preissenkung treibt, unter Bedingungen entwickeln kann, wie sie die allm&auml;hliche Ann&auml;herung zwischen Stadt und Land, zwischen Proletariat und Bauernschaft ihr bietet, im Gegensatz zur kapitalistischen Industrie, die sich in einer Atmosph&auml;re wachsender Feindseligkeit zwischen der bourgeoisen Stadt, die der Bauernschaft das Mark aussaugt, und dem dem Ruin verfallenden Dorfe entwickelt.</p>
<p>Schlie&szlig;lich dadurch, dass die nationalisierte Industrie sich auf die Arbeiterklasse, als den Hegemon unserer gesamten Entwicklung, st&uuml;tzt, so dass sie die M&ouml;glichkeit hat, die Technik &uuml;berhaupt, die Arbeitsproduktivit&auml;t insbesondere leichter zu heben, die Produktion und die Verwaltung mit Unterst&uuml;tzung der breitesten Massen der Arbeiterklasse zu rationalisieren, was beim kapitalistischen Industriesystem nicht der Fall ist und nicht der Fall sein kann.</p>
<p>Ein unanfechtbarer Beweis f&uuml;r all dies ist die rasche Entwicklung unserer Technik in den letzten zwei Jahren und die rasche Entwicklung neuer Industriezweige (Maschinenbau, Werkbankbau, Turbinenbau, Automobil- und Flugzeugbau, chemische Industrie usw.).</p>
<p>Ein Beweis daf&uuml;r ist auch die bei uns durchgef&uuml;hrte Rationalisierung der Produktion bei gleichzeitiger Verk&uuml;rzung des Arbeitstages (Siebenstundentag) und bei st&auml;ndiger Hebung der materiellen und kulturellen Lage der Arbeiterklasse, was unter dem kapitalistischen Wirtschaftssystem nicht der Fall ist und nicht der Fall sein kann.</p>
<p><em>Das beispiellose Entwicklungstempo unserer sozialistischen Industrie ist ein direkter, unbestreitbarer Beweis daf&uuml;r, dass das sowjetische System der Produktion dem kapitalistischen System &uuml;berlegen ist. </em></p>
<p>Lenin hatte recht, als er schon im September 1917, vor der Eroberung der Macht durch die Bolschewiki, erkl&auml;rte, wir k&ouml;nnten und m&uuml;ssten nach Errichtung der Diktatur des Proletariats &bdquo;die fortgeschrittenen L&auml;nder auch &ouml;konomisch einholen und &uuml;berholen&ldquo;. (4. Ausgabe, Bd. 25, S. 338 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 130].)</p>
<p><em>Die Aufgabe der Partei: das erreichte Entwicklungstempo der sozialistischen Industrie zu halten und es in n&auml;chster Zukunft weiter zu steigern, damit die g&uuml;nstigen Vorbedingungen geschaffen werden, die notwendig sind, um die fortgeschrittenen kapitalistischen L&auml;nder einholen und &uuml;berholen zu k&ouml;nnen. </em></p>
<h3>3. Das Tempo der Entwicklung unserer Landwirtschaft</h3>
<p>a) Auf dem Lande haben wir dagegen ein verh&auml;ltnism&auml;&szlig;ig langsames Anwachsen der Produktion. War die Bruttoproduktion (in Vorkriegsrubeln) gegen&uuml;ber dem Vorjahr im Jahre 1925/26 um 19,2 Prozent und 1926/27 um 4,1 Prozent gewachsen und wird sie 1927/28 um 3,2 Prozent wachsen, so wird nach den viel zu niedrigen Ans&auml;tzen des von der Staatlichen Plankommission ausgearbeiteten F&uuml;nfjahrplanentwurfs der Produktionszuwachs in f&uuml;nf Jahren 24 Prozent betragen, was im arithmetischen Durchschnitt einen j&auml;hrlichen Produktionszuwachs von 4,8 Prozent bedeutet, so dass die landwirtschaftliche Produktion, 1931/32 um 28-30 Prozent &uuml;ber der Vorkriegsproduktion liegen wird.</p>
<p>Das ist ein mehr oder weniger leidlicher Jahreszuwachs der landwirtschaftlichen Produktion. Er kann jedoch weder als eine Rekordleistung im Vergleich mit den kapitalistischen L&auml;ndern bezeichnet werden noch als hinreichend, um in Zukunft das notwendige Gleichgewicht zwischen der Landwirtschaft und unserer nationalisierten Industrie aufrechtzuerhalten.</p>
<p>In den Vereinigten Staaten von Nordamerika betrug der j&auml;hrliche Zuwachs der landwirtschaftlichen Bruttoproduktion in den zehn Jahren 1890-1900 9,3 Prozent, in den zehn Jahren 1900-1910 3,1 Prozent und in den zehn Jahren 1910-1920 1,4 Prozent. Im Ru&szlig;land der Vorkriegszeit betrug der j&auml;hrliche Zuwachs der landwirtschaftlichen Produktion in dem Jahrzehnt 1900-1911 3,2 bis 3,5 Prozent.</p>
<p>Allerdings wird der j&auml;hrliche Zuwachs unserer landwirtschaftlichen Produktion in den f&uuml;nf Jahren 1926/27 bis 1931/32 4,8 Prozent betragen, wobei, wie zu ersehen ist, die prozentuale Zunahme der landwirtschaftlichen Produktion unter sowjetischen Verh&auml;ltnissen gr&ouml;&szlig;er ist als in der Periode des kapitalistischen Ru&szlig;lands. Man darf jedoch nicht vergessen, dass, w&auml;hrend die Bruttoproduktion der nationalisierten Industrie im Jahre 1931/32 gegen&uuml;ber der Vorkriegsproduktion verdoppelt sein und die gesamte Industrieproduktion im Jahre 1931/32 das Vorkriegsniveau um ungef&auml;hr 70 Prozent &uuml;berschreiten wird, die landwirtschaftliche Produktion zu diesem Zeitpunkt die Vorkriegsproduktion erst um 28-30 Prozent, das hei&szlig;t um weniger als ein Drittel, &uuml;berschritten haben wird.</p>
<p><em>Infolgedessen kann das Entwicklungstempo unserer Landwirtschaft nicht als hinl&auml;nglich zufrieden stellend bezeichnet werden. </em></p>
<p>b) Wodurch ist ein solches, im Vergleich zu dem Entwicklungstempo unserer nationalisierten Industrie relativ langsames Entwicklungstempo der Landwirtschaft zu erkl&auml;ren?</p>
<p>Es erkl&auml;rt sich sowohl durch die au&szlig;erordentliche R&uuml;ckst&auml;ndigkeit unserer landwirtschaftlichen Technik als auch durch das zu niedrige Kulturniveau des Dorfes, ferner aber besonders dadurch, dass unsere zersplitterte landwirtschaftliche Produktion nicht &uuml;ber die Vorz&uuml;ge verf&uuml;gt, die unsere vereinigte nationalisierte Gro&szlig;industrie besitzt. Vor allem ist die landwirtschaftliche Produktion nicht nationalisiert und nicht zusammengefasst, sondern in durcheinander gew&uuml;rfelte St&uuml;cke zersplittert. Sie wird nicht planm&auml;&szlig;ig betrieben und unterliegt vorl&auml;ufig noch zum gr&ouml;&szlig;ten Teil der Anarchie der Kleinproduktion. Sie ist nicht zusammengeschlossen und nicht durch Kollektivierung zu gr&ouml;&szlig;eren Einheiten zusammengefasst, weshalb sie noch einen g&uuml;nstigen Boden f&uuml;r die Ausbeutung durch kulakische Elemente bietet. Diese Umst&auml;nde berauben die zersplitterte Landwirtschaft jener kolossalen Vorz&uuml;ge einer zusammengefassten, planm&auml;&szlig;ig betriebenen Gro&szlig;produktion, wie sie unsere nationalisierte Industrie besitzt.</p>
<p>Wo ist der Ausweg f&uuml;r die Landwirtschaft? Vielleicht in der Verlangsamung des Entwicklungstempos unserer Industrie &uuml;berhaupt, unserer nationalisierten Industrie im Besonderen? Auf keinen Fall! Das w&auml;re die reaktion&auml;rste antiproletarische Utopie. (Zurufe: &bdquo;Sehr richtig!&ldquo;) Die nationalisierte Industrie muss und wird sich in beschleunigtem Tempo entwickeln. Darin liegt die Garantie f&uuml;r unseren Vormarsch zum Sozialismus. Darin liegt die Garantie daf&uuml;r, dass unsere Landwirtschaft selbst schlie&szlig;lich industrialisiert werden wird.</p>
<p>Wo ist nun der Ausweg? Der Ausweg liegt im &Uuml;bergang der kleinen, zersplitterten Bauernwirtschaften zu gro&szlig;en, zusammengeschlossenen Wirtschaften auf der Grundlage der gesellschaftlichen Bodenbestellung, im &Uuml;bergang zur kollektiven Bodenbestellung auf der Grundlage der modernen, h&ouml;heren Technik.</p>
<p>Der Ausweg liegt darin, die b&auml;uerlichen Klein- und Zwergwirtschaften allm&auml;hlich, aber unentwegt, nicht durch Zwang, sondern durch Beispiel und &Uuml;berzeugung zu Gro&szlig;wirtschaften zusammenzuschlie&szlig;en auf der Grundlage der gesellschaftlichen, gemeinschaftlichen, kollektiven Bodenbestellung, unter Anwendung landwirtschaftlicher Maschinen und Traktoren, unter Anwendung wissenschaftlicher Methoden zur Intensivierung der Landwirtschaft.</p>
<p>Andere Auswege gibt es nicht.</p>
<p>Anders wird unsere Landwirtschaft nie imstande sein, die in landwirtschaftlicher Beziehung am weitesten fortgeschrittenen kapitalistischen L&auml;nder (Kanada usw.) einzuholen oder gar zu &uuml;berholen.</p>
<p>Alle unsere Ma&szlig;nahmen zur Einschr&auml;nkung der kapitalistischen Elemente der Landwirtschaft, zur Entwicklung der sozialistischen Elemente im Dorfe, zur Einbeziehung der Bauernwirtschaften in den Strom der Genossenschaftsentwicklung, zur planm&auml;&szlig;igen Einwirkung des Staates auf das Dorf mit dem Ziel, die b&auml;uerliche Wirtschaft sowohl hinsichtlich der Versorgung und des Absatzes als auch hinsichtlich der Produktion zu erfassen - alle diese Ma&szlig;nahmen sind zwar entscheidende, aber doch nur vorbereitende Ma&szlig;nahmen f&uuml;r die Hin&uuml;berleitung der Landwirtschaft in die Bahnen des Kollektivismus.</p>
<p>c) Was hat die Partei in den letzten zwei Jahren in dieser Richtung getan? Nicht wenig. Aber bei weitem noch nicht alles, was getan werden konnte.</p>
<p>Was die Erfassung der Landwirtschaft sozusagen von au&szlig;en betrifft, die Versorgung der Landwirtschaft mit den notwendigen Waren und den Absatz der landwirtschaftlichen Erzeugnisse, so haben wir folgende Errungenschaften zu verzeichnen: Die landwirtschaftlichen Genossenschaften vereinigen jetzt ungef&auml;hr ein Drittel aller Bauernh&ouml;fe; die Konsumgenossenschaften haben ihren Anteil an der Versorgung des Dorfes von 25,6 Prozent im Jahre 1924/25 auf 50,8 Prozent im Jahre 1926/27 vergr&ouml;&szlig;ert; die genossenschaftlichen und staatlichen Organe haben ihren Anteil am Absatz der landwirtschaftlichen Produktion von 55,7 Prozent im Jahre 1924/25 auf 63 Prozent im Jahre 1926/27 erh&ouml;ht.</p>
<p>Was die Erfassung der Landwirtschaft sozusagen von innen, die landwirtschaftliche Produktion, betrifft, so haben wir auf diesem Gebiet erschreckend wenig getan. Es gen&uuml;gt zu sagen, dass die Kollektiv- und Sowjetwirtschaften gegenw&auml;rtig nur etwas &uuml;ber 2 Prozent der gesamten landwirtschaftlichen Produktion liefern und etwas &uuml;ber 7 Prozent der Warenproduktion.</p>
<p>Hierf&uuml;r gibt es nat&uuml;rlich nicht wenig Ursachen, sowohl objektive als auch subjektive. Ungeschicktes Herangehen an die Sache, ungen&uuml;gende Aufmerksamkeit unserer Funktion&auml;re f&uuml;r diese Aufgabe, Konservatismus und R&uuml;ckst&auml;ndigkeit der Bauern, Mangel an Mitteln, die notwendig sind, um die Umstellung der Bauern auf gesellschaftliche Bodenbestellung finanzieren zu k&ouml;nnen usw. Und hier sind nicht wenig Mittel erforderlich.</p>
<p>Lenin sagte auf dem X. Parteitag, dass wir noch nicht die Fonds besitzen, die notwendig sind, um die Landwirtschaft dem staatlichen oder kollektiven Prinzip unterordnen zu k&ouml;nnen. Ich glaube, dass wir jetzt diese Fonds haben werden, und sie m&uuml;ssen mit der Zeit anwachsen. Indessen nimmt die Sache nun eine derartige Wendung, dass es ohne Zusammenfassung der zersplitterten Bauernwirtschaften, ohne Umstellung dieser Wirtschaften auf gesellschaftliche Bodenbestellung unm&ouml;glich ist, die Intensivierung und Maschinisierung der Landwirtschaft ernstlich vorw&auml;rtszutreiben, dass es unm&ouml;glich ist, die Sache derart zu organisieren, dass unsere Landwirtschaft imstande w&auml;re, in ihrem Entwicklungstempo solche kapitalistischen L&auml;nder wie zum Beispiel Kanada einzuholen.</p>
<p>Es ist deshalb unsere Aufgabe, die Aufmerksamkeit unserer Funktion&auml;re im Dorf auf diese wichtige Sache zu konzentrieren.</p>
<p>Ich glaube, dass die Ausleihstellen bei den Organen der Landwirtschaftskommissariate und der landwirtschaftlichen Genossenschaften hier die gr&ouml;&szlig;te Rolle spielen m&uuml;ssen.</p>
<p>Hier ein Beispiel daf&uuml;r, wie die Sowjetwirtschaften mitunter den Bauern helfen, zum gewaltigen Vorteil f&uuml;r die Bauern, zur kollektiven Bodenbestellung &uuml;berzugehen. Ich denke dabei an die Vereinigung ukrainischer Sowjetwirtschaften, die die Bauern des Odessaer Bezirks mit Traktoren unterst&uuml;tzte, und an den unl&auml;ngst in den &bdquo;Iswestija&ldquo; erschienenen Dankbrief dieser Bauern f&uuml;r die erwiesene Hilfe. Gestatten Sie mir, diesen Brief im Wortlaut vorzulesen. (Zurufe: &bdquo;Bitte!&ldquo;)</p>
<p class="zitat">&bdquo;Wir Neusiedler der D&ouml;rfer ,Scwetschenko&rsquo;, ,Krassin&rsquo;, ,Kalinin&rsquo;, ,Tscherwona Sirka&rsquo; [Morgenr&ouml;te] und Wo&szlig;chodjaschtscheje&rsquo; [Aufgehende Sonne] sprechen der Sowjetmacht unseren tiefsten Dank aus f&uuml;r die gro&szlig;e Unterst&uuml;tzung, die uns beim Wiederaufbau unserer Wirtschaft erwiesen worden ist. Die meisten von uns sind arme Bauern, die keine Pferde und kein Inventar besitzen. Wir waren daher nicht imstande, den uns zugeteilten Boden zu bearbeiten, und mussten ihn den altans&auml;ssigen Kulaken gegen &Uuml;berlassung eines Teils der Ernte verpachten. Die Ernte war durchweg schlecht, da bekanntlich kein P&auml;chter fremden Boden sorgf&auml;ltig bearbeitet. Die geringf&uuml;gigen Darlehen, die wir vom Staat bekamen, verzehrten wir, und wir wurden von Jahr zu Jahr &auml;rmer. </p>
<p class="zitat"> In diesem Jahr kam zu uns ein Vertreter der Vereinigung ukrainischer Sowjetwirtschaften und schlug uns vor, statt Gelddarlehen zu nehmen, unseren Boden mit Traktoren bearbeiten zu lassen. Alle Neusiedler, die paar Kulaken ausgenommen, gaben ihre Zustimmung, obwohl sie kaum glaubten, dass die Arbeit wirklich sorgsam ausgef&uuml;hrt werden wird. Zu unserer gr&ouml;&szlig;ten Freude und zum &Auml;rger der Kulaken pfl&uuml;gten die Traktoren das gesamte Neuland und Brachland um, zwecks Reinigung von Unkraut wurde f&uuml;nf-, sechsmal nachgepfl&uuml;gt und geeggt, und schlie&szlig;lich wurde das ganze Feld mit einer reinen Weizensorte bes&auml;t. Jetzt lachen die Kulaken nicht mehr &uuml;ber die Arbeit der Traktorenkolonne. In diesem Jahre hatten die Bauern in unserem Bezirk, da Regenf&auml;lle ausblieben, fast kein Wintergetreide ges&auml;t, und auf dem Boden, wo ges&auml;t wurde, ist noch nichts aufgegangen. Bei unseren Neusiedlern aber gr&uuml;nt auf Hunderten De&szlig;jatinen [De&szlig;jatine entspricht ca. 1,1 ha] Brache pr&auml;chtiger Weizen, wie man ihn nicht einmal in den reichsten deutschen Kolonien antrifft. </p>
<p class="zitat"> Die Traktoren haben nicht nur die Winterweizenfl&auml;che bestellt, sondern auch auf der ganzen f&uuml;r Sommergetreide vorgesehenen Fl&auml;che den Herbststurz gepfl&uuml;gt. letzt gibt es bei uns nicht eine einzige De&szlig;jatine ungeackerten oder verpachteten Landes mehr. Es gibt bei uns keinen einzigen armen Bauern, der nicht mehrere De&szlig;jatinen Winterweizen auf Brache h&auml;tte. </p>
<p class="zitat"> Nachdem wir diese Arbeit der Traktoren gesehen haben, wollen wir nicht mehr als Dorfarme unseren Kleinbetrieb weiterf&uuml;hren, sondern haben beschlossen, eine vergesellschaftete Traktorenwirtschaft zu organisieren, in der es nicht mehr abgesonderte b&auml;uerliche Landfetzen geben wird. Die Organisierung einer solchen Traktorenwirtschaft besorgt uns die Sowjetwirtschaft &sbquo;Taras Schewtschenko&rsquo;, mit der wir einen Vertrag abgeschlossen haben.&ldquo; (&bdquo;Iswestija&ldquo; Nr. 267 vom 22. November 1927.) </p>
<p>So schreiben die Bauern.</p>
<p>Recht viele solche Beispiele, Genossen, und wir k&ouml;nnten das Werk der Kollektivierung des Dorfes weit voranbringen.</p>
<p><em>Die Aufgabe der Partei: verst&auml;rkte Erfassung der b&auml;uerlichen Wirtschaft durch die Genossenschaften und Staatsorgane auf dem Gebiet des Absatzes und der Versorgung und als n&auml;chste praktische Aufgabe unseres Aufbaus im Dorfe die allm&auml;hliche Hin&uuml;berleitung der zersplitterten Bauernwirtschaften in die Bahnen vereinigter Gro&szlig;wirtschaften, die Umstellung auf gesellschaftliche, kollektive Bodenbestellung auf Basis der Intensivierung und Maschinisierung des Ackerbaus mit R&uuml;cksicht darauf, dass dieser Entwicklungsweg das wichtigste Mittel ist zur Beschleunigung des Entwicklungstempos der Landwirtschaft und zur &Uuml;berwindung der kapitalistischen Elemente im Dorfe. </em></p>
<h3>*</h3>
<p>Das sind im Gro&szlig;en und Ganzen unsere Ergebnisse und Errungenschaften auf dem Gebiet des wirtschaftlichen Aufbaus.</p>
<p>Das bedeutet nicht, dass bei uns alles gut bestellt w&auml;re auf diesem Gebiet. Nein, Genossen, bei uns ist bei weitem nicht alles gut bestellt.</p>
<p>Es gibt bei uns zum Beispiel Elemente des Warenhungers. Das ist ein Minus in unserer Wirtschaft. Aber dieses Minus ist einstweilen leider noch unvermeidlich. Denn die Tatsache, dass wir die Produktion von Produktionsinstrumenten und -mitteln schneller entwickeln als die Leichtindustrie - schon diese Tatsache bedingt es, dass wir in den n&auml;chsten paar Jahren noch Elemente des Warenhungers haben werden. Wir k&ouml;nnen aber nicht anders handeln, wenn wir die Industrialisierung des Landes in jeder Weise vorw&auml;rts bringen wollen.</p>
<p>Es gibt Leute, zum Beispiel unsere Opposition, die das Material f&uuml;r ihre Ideologie aus den von Schleichh&auml;ndlern gebildeten K&auml;uferschlangen sch&ouml;pfen und &uuml;ber Warenhunger schreien, gleichzeitig aber die Durchf&uuml;hrung einer Politik der &bdquo;&Uuml;berindustrialisierung&ldquo; fordern. Aber das ist nat&uuml;rlich Unsinn, Genossen. So k&ouml;nnen nur Ignoranten reden. Wir k&ouml;nnen und d&uuml;rfen die Schwerindustrie nicht um einer mit allen Kr&auml;ften vorangetriebenen Entwicklung der Leichtindustrie willen einschr&auml;nken. Ja, und au&szlig;erdem kann auch die Leichtindustrie ohne eine beschleunigte Entwicklung der Schwerindustrie nicht in gen&uuml;gendem Ma&szlig;e entwickelt werden.</p>
<p>Man k&ouml;nnte die Einfuhr von Fertigwaren steigern und auf diese Weise den Warenhunger mildern, wie das die Opposition eine Zeitlang nachdr&uuml;cklich verlangte. Aber das war eine Dummheit, von der die Opposition abr&uuml;cken musste. Eine andere Frage ist es, wie geschickt bei uns an der Milderung der Elemente des Warenhungers gearbeitet wird, was unter unseren Verh&auml;ltnissen durchaus m&ouml;glich ist und von der Partei stets gefordert wurde. Ich glaube, dass gerade auf diesem Gebiet bei uns nicht alles zum Besten bestellt ist.</p>
<p>Ferner haben wir eine solche Tatsache wie die verh&auml;ltnism&auml;&szlig;ig betr&auml;chtliche Zahl von Kapitalisten sowohl in der Industrie als auch im Handel. Das spezifische Gewicht dieser Elemente ist keineswegs so gering, wie manche Genossen es bei uns mitunter darstellen. Das ist ebenfalls ein Minus in der Bilanz unserer Wirtschaft.</p>
<p>Unl&auml;ngst habe ich ein in jeder Beziehung interessantes B&uuml;chlein des Genossen Larin, &bdquo;Das Privatkapital in der UdSSR&ldquo;, gelesen. Ich m&ouml;chte den Genossen empfehlen, dieses Buch zu lesen. Sie werden aus diesem Buch ersehen, wie listig und geschickt sich der Kapitalist unter der Flagge der Gewerbegenossenschaft, unter der Flagge der landwirtschaftlichen Genossenschaften, unter der Flagge dieser oder jener staatlichen Handelsorgane versteckt. Wird nun alles getan, um die kapitalistischen Elemente einzuschr&auml;nken, zu vermindern und schlie&szlig;lich aus der Sph&auml;re der Volkswirtschaft zu verdr&auml;ngen? Ich glaube, nicht alles. Ich wei&szlig; zum Beispiel, dass es im Kleingewerbe &uuml;berhaupt und im Leder- und Textilgewerbe im Besonderen nicht wenige neue Million&auml;re gibt, die Handwerker und &uuml;berhaupt Kleinproduzenten unterjochen. Wird nun alles getan, um diese Ausbeuterelemente &ouml;konomisch einzukreisen und zu verdr&auml;ngen, dadurch, dass die Kleingewerbetreibenden mit den Genossenschaften oder mit den Staatsorganen in Verbindung gebracht werden? Man kann wohl kaum daran zweifeln, dass auf diesem Gebiet bei weitem nicht alles getan wird. Indessen ist diese Frage f&uuml;r uns von ernstester Bedeutung.</p>
<p>Wir haben ferner ein gewisses Wachstum des Kulakentums im Dorfe. Das ist ein Minus in der Bilanz unserer Wirtschaft. Wird nun alles getan, um das Kulakentum &ouml;konomisch einzuschr&auml;nken und zu isolieren? Ich glaube, nicht alles. Unrecht haben die Genossen, die da glauben, man k&ouml;nnte und m&uuml;sste mit dem Kulaken durch administrative Ma&szlig;nahmen, durch die GPU Schluss machen: befohlen, gestempelt und basta. Das ist ein leichtes, aber bei weitem nicht wirksames Mittel. Der Kulak muss durch wirtschaftliche Ma&szlig;nahmen und auf dem Boden der sowjetischen Gesetzlichkeit angepackt werden. Die sowjetische Gesetzlichkeit aber ist keine leere Phrase. Das schlie&szlig;t nat&uuml;rlich die Anwendung gewisser notwendiger administrativer Ma&szlig;nahmen gegen den Kulaken nicht aus. Aber die administrativen Ma&szlig;nahmen d&uuml;rfen nicht an die Stelle der wirtschaftlichen Ma&szlig;nahmen treten. Es gilt, die ernsteste Aufmerksamkeit zu richten auf die Entstellung der Parteilinie im Kampf gegen das Kulakentum in der Praxis unserer Genossenschaftsorgane, insbesondere im landwirtschaftlichen Kreditwesen.</p>
<p>Wir haben ferner eine solche Tatsache wie das au&szlig;erordentlich langsame Tempo der Senkung der Selbstkosten in der Industrie, der Lieferpreise f&uuml;r Industriewaren und besonders der Einzelhandelspreise f&uuml;r st&auml;dtische Waren. Das ist ebenfalls ein Minus in der Bilanz unseres wirtschaftlichen Aufbaus. Es muss festgestellt werden, dass wir hier beim Apparat, beim Staats-, Genossenschafts- und Parteiapparat, auf gewaltigen Widerstand sto&szlig;en. Unsere Genossen scheinen nicht zu verstehen, dass die Politik der Herabsetzung der Preise f&uuml;r Industriewaren einer der wichtigsten Hebel ist zur Verbesserung unserer Industrie, zur Erweiterung des Marktes und zur St&auml;rkung jener Quelle, dank der allein die Entfaltung unserer Industrie m&ouml;glich ist. Es kann wohl kaum daran gezweifelt werden, dass nur durch r&uuml;cksichtslose Bek&auml;mpfung dieser Tr&auml;gheit des Apparats, seines Widerstands gegen die Durchf&uuml;hrung der Preissenkungspolitik dieses Minus liquidiert werden kann.</p>
<p>Schlie&szlig;lich haben wir solche Minusposten wie den Wodka im Staatshaushalt, wie das au&szlig;erordentlich langsame Entwicklungstempo unseres Au&szlig;enhandels und den Mangel an Reserven. Ich glaube, man k&ouml;nnte mit einem allm&auml;hlichen Abbau der Wodkaerzeugung anfangen und an Stelle des Wodkas solche Einnahmequellen wie Radio und Kino setzen. In der Tat, warum sollten wir nicht diese &uuml;beraus wichtigen Mittel in die H&auml;nde nehmen und t&uuml;chtige Leute, wirkliche Bolschewiki, auf diesem Gebiet arbeiten lassen, die mit Erfolg die Sache entwickeln k&ouml;nnten, so dass schlie&szlig;lich der Abbau der Wodkaerzeugung m&ouml;glich wird?</p>
<p>Was den Au&szlig;enhandel betrifft, so scheint mir, dass eine ganze Reihe von Schwierigkeiten, die wir bei uns in der Wirtschaft haben, in dem ungen&uuml;genden Export wurzeln. K&ouml;nnen wir den Export steigern? Ich glaube, ja. Wird nun alles getan, um den Export voll in Gang zu bringen? Ich glaube, nicht alles.</p>
<p>Dasselbe gilt f&uuml;r die Reserven. Unrecht haben die Genossen, die mitunter aus Leichtsinn, mitunter aus Unkenntnis der Dinge behaupten, wir h&auml;tten keine Reserven. Nein, Genossen, wir haben schon einige kleine Reserven. Alle Organe unseres Staates, von den Kreis- und Gouvernementsorganen bis zu den Gebiets- und Zentralorganen, bem&uuml;hen sich, gewisse Reserven f&uuml;r den Fall der Not zusammenzubekommen. Aber diese Reserven sind gering. Das muss man zugeben. Deshalb besteht unsere Aufgabe darin, die Reserven soweit wie m&ouml;glich zu vergr&ouml;&szlig;ern, sogar auf Kosten einiger Bed&uuml;rfnisse des heutigen Tages, die mitunter eingeschr&auml;nkt werden m&uuml;ssten.</p>
<p>Das, Genossen, sind die Schattenseiten unseres wirtschaftlichen Aufbaus, auf die wir unsere Aufmerksamkeit richten und die wir um jeden Preis liquidieren m&uuml;ssen, um in schnellerem Tempo vorw&auml;rts marschieren zu k&ouml;nnen.</p>
<h3>4. Die Klassen, der Staatsapparat,<br>
die kulturelle Entwicklung des Landes</h3>
<p>Kommen wir nun von den Fragen der Wirtschaftslage des Landes zu den Fragen der politischen Lage.</p>
<p>a) Die Arbeiterklasse. Das zahlenm&auml;&szlig;ige Anwachsen der Arbeiterklasse und der Lohn- und Gehaltsempf&auml;nger &uuml;berhaupt geht aus folgenden Zahlen hervor: 1924/25 gab es 8215000 Lohn- und Gehaltsempf&auml;nger (ohne Arbeitslose), 1926/27 10346000. Ein Zuwachs um 25 Prozent. Von diesen waren Handarbeiter, landwirtschaftliche und Saisonarbeiter eingeschlossen, im Jahre 1924/25 5448000, im Jahre 1926/27 7060000. Ein Zuwachs um 29,6 Prozent. Von diesen waren Arbeiter der Gro&szlig;industrie im Jahre 1924/25 1794000, im Jahre 1926127 2388000. Ein Zu-wachs um 33 Prozent.</p>
<p>Die materielle Lage der Arbeiterklasse. Auf die Lohn- und Gehaltsempf&auml;nger entfielen 1924/25 24,1 Prozent des Nationaleinkommens, im Jahre 1926127 stieg dieser Anteil auf 29,4 Prozent, was den Vorkriegsanteil der Lohn- und Gehaltsempf&auml;nger am Nationaleinkommen um 30 Prozent &uuml;berschreitet, w&auml;hrend der Anteil der anderen sozialen Gruppen am Nationaleinkommen, darunter auch der Bourgeoisie, in dieser Periode zur&uuml;ckgegangen ist (zum Beispiel fiel der Anteil der Bourgeoisie von 5,5 auf 4,8 Prozent). Der Reallohn der Arbeiter in der gesamten Staatsindustrie belief sich 1924/25 ohne die Zuschl&auml;ge auf 25,18 Moskauer Indexrubel monatlich, im Jahre 1926/27 auf 32,14 Rubel, was eine Erh&ouml;hung in zwei Jahren um 27,6 Prozent bedeutet und das Vorkriegsniveau um 5,4 Prozent &uuml;berschreitet. Mit den Zuschl&auml;gen (f&uuml;r Sozialversicherung, kulturelle Bed&uuml;rfnisse, kommunale Dienste usw.) war der Arbeitslohn 1924/25 gleich 101,5 Prozent, im Jahre 1926/27 dagegen gleich 128,4 Prozent des Vorkriegslohns. Die Sozialversicherungsfonds stiegen von 461 Millionen Rubel im Jahre 1924/25 auf 852 Millionen Rubel im Jahre 1926/27, das hei&szlig;t um 85 Prozent, was die M&ouml;glichkeit bot, 513000 Personen in Erholungsheimen und Sanatorien unterzubringen, 460000 Arbeitslose und 700000 Rentner (Arbeits- und B&uuml;rgerkriegsinvaliden) zu unterst&uuml;tzen und kranken Arbeitern w&auml;hrend ihrer Krankheit den vollen Arbeitslohn weiterzuzahlen.</p>
<p>Die Ausgaben, das hei&szlig;t die Aufwendungen f&uuml;r den Bau von Arbeiterwohnungen betrugen vor zwei Jahren, im Jahre 1924/25, &uuml;ber 132 Millionen Rubel, im Jahre 1925/26 &uuml;ber 230 Millionen, im Jahre 1926127 282 Millionen und im Jahre 1927128 werden sie &uuml;ber 391 Millionen betragen, einschlie&szlig;lich der 50 Millionen, die auf Grund des Manifests des Zentralexekutivkomitees f&uuml;r diesen Zweck ausgeworfen worden sind. Insgesamt wurden in den verflossenen drei Jahren f&uuml;r den Bau von Arbeiterwohnungen, ohne den Bau von Eigenheimen, von der Industrie, dem Verkehrswesen, den Exekutivkomitees der Sowjets und den Genossenschaften 644,7 Millionen Rubel ausgegeben, zusammen mit den f&uuml;r 1927/28 bewilligten Summen aber 1036 Millionen Rubel. Diese Bewilligungen machten es m&ouml;glich, in den letzten drei Jahren Wohnungen mit 4594000 Quadratmeter Wohnfl&auml;che fertig zu stellen und 257000 Arbeiter unterzubringen, zusammen mit den Familien ungef&auml;hr 900000 Personen.</p>
<p>Die Frage der Arbeitslosigkeit. Ich muss feststellen, dass hier eine Differenz zwischen dem Zentralrat der Gewerkschaften der Sowjetunion und dem Volkskommissariat f&uuml;r Arbeit besteht. Ich nehme die Zahlen des Volkskommissariats f&uuml;r Arbeit, weil sie das wirklich arbeitslose Element erfassen, das bei den Arbeitsnachweisen gemeldet ist. Nach den Angaben des Volkskommissariats f&uuml;r Arbeit ist die Zahl der Arbeitslosen in den letzten zwei Jahren von 950000 auf 1048000 gestiegen. Davon sind 16,5 Prozent Industriearbeiter, dagegen 74 Prozent geistige Arbeiter und nicht qualifizierte Arbeiter. Die Hauptquelle unserer Arbeitslosigkeit ist also in der &Uuml;berv&ouml;lkerung des Dorfes zu suchen, und nur eine Nebenquelle liegt in dem Umstand, dass ein bestimmtes minimales Kontingent von Industriearbeitern noch nicht in unserer Industrie untergekommen ist.</p>
<p>Das Fazit: eine unzweifelhafte Hebung des materiellen Niveaus der gesamten Arbeiterklasse.</p>
<p><em>Die Aufgabe der Partei: Fortsetzung der Linie, die auf die weitere Verbesserung der materiellen und kulturellen Lage der Arbeiterklasse, auf die weitere Erh&ouml;hung des Verdienstes der Arbeiterklasse gerichtet ist. </em></p>
<p>b) Die Bauernschaft. Ich glaube, zur Frage der Differenzierung der Bauernschaft brauche ich keine Zahlen anzuf&uuml;hren, da mein Bericht sich sowieso schon in die L&auml;nge gezogen hat, die Zahlen aber allgemein bekannt sind. Es unterliegt keinem Zweifel, dass die Differenzierung, die unter der proletarischen Diktatur vor sich geht, nicht gleichgesetzt werden darf mit der Differenzierung unter dem kapitalistischen Regime. Unter dem Kapitalismus wachsen die Extreme: Dorfarmut und Kulakentum, der Mittelbauer aber wird hinweggeschwemmt. Bei uns dagegen w&auml;chst die Mittelbauernschaft auf Kosten eines gewissen Teils der Dorfarmut, der zu Mittelbauern wird, es w&auml;chst der Kulak, die Dorfarmut aber vermindert sich. Diese Tatsache ist ein Beweis daf&uuml;r, dass der Mittelbauer die Zentralfigur in der Landwirtschaft war und bleibt. Der Block mit den Mittelbauern, wobei die Dorfarmut unsere St&uuml;tze bildet, ist von ausschlaggebender Bedeutung f&uuml;r das Schicksal unseres gesamten Aufbaus, f&uuml;r die Diktatur des Proletariats.</p>
<p>Die allgemeine Hebung der materiellen Lage des Dorfes. Wir haben Zahlen &uuml;ber die Steigerung des Einkommens der Bauernbev&ouml;lkerung. Das Einkommen der b&auml;uerlichen Bev&ouml;lkerung betrug vor zwei Jahren, im Jahre 1924/25, 3548 Millionen Rubel, 1926/27 wuchs dieses Einkommen auf 4792 Millionen Rubel, das hei&szlig;t um 35,1 Prozent, w&auml;hrend die Bauernbev&ouml;lkerung in dieser Periode nur um 2,38 Prozent angewachsen ist. Das ist ein untr&uuml;glicher Gradmesser daf&uuml;r, dass die materielle Lage des Dorfes sich bessert.</p>
<p>Dies bedeutet nicht, dass die Bauernschaft ihre materielle Lage in allen Gebieten des Landes gebessert h&auml;tte. Bekanntlich hatten wir in diesen zwei Jahren hier und da recht verschiedene Ernten, und die Folgen der Missernte von 1924 sind noch nicht v&ouml;llig &uuml;berwunden. Daher die staatliche Unterst&uuml;tzung f&uuml;r die werkt&auml;tige Bauernschaft &uuml;berhaupt und die b&auml;uerliche Armut insbesondere. Die staatliche Unterst&uuml;tzung f&uuml;r die werkt&auml;tige Bauernschaft betrug im Jahre 1925/26 373 Millionen Rubel, im Jahre 1926/27 427 Millionen Rubel. Die Sonderunterst&uuml;tzung f&uuml;r die Dorfarmut betrug im Jahre 1925/26: Bewilligungen f&uuml;r die &auml;rmsten Wirtschaften 38 Millionen Rubel, Steuerverg&uuml;nstigungen f&uuml;r die armen Bauernwirtschaften 44 Millionen Rubel, Versicherungsverg&uuml;nstigungen f&uuml;r die arme Bauernschaft 9 Millionen Rubel, insgesamt 91 Millionen Rubel. Im Jahre 1926/27 betrug die Sonderunterst&uuml;tzung f&uuml;r die arme Bauernschaft nach denselben Rubriken 39 Millionen, 52 Millionen und 9 Millionen Rubel, insgesamt rund 100 Millionen Rubel.</p>
<p>Das Fazit: die Verbesserung der materiellen Lage der Hauptmassen der Bauernschaft.</p>
<p><em>Die Aufgabe der Partei: Fortsetzung der Linie, die auf die weitere Verbesserung der materiellen und kulturellen Lage der Hauptmassen der Bauernschaft und vor allen Dingen der armen Bauern gerichtet ist, St&auml;rkung des B&uuml;ndnisses der Arbeiterklasse mit der Bauernschaft, Hebung der Autorit&auml;t der Arbeiterklasse und ihrer Partei im Dorfe. </em></p>
<p>c) Die neue Bourgeoisie. Die Intelligenz. Ein charakteristischer Zug der neuen Bourgeoisie ist der, dass sie, im Gegensatz zur Arbeiterklasse und zur Bauernschaft, keinen Grund hat, mit der Sowjetmacht zufrieden zu sein. Ihre Unzufriedenheit ist keine zuf&auml;llige Erscheinung. Sie hat ihre Wurzeln im Leben.</p>
<p>Ich sprach vorhin &uuml;ber das Wachstum unserer Volkswirtschaft, ich sprach &uuml;ber das Wachstum unserer Industrie, &uuml;ber das Wachstum der sozialistischen Elemente der Volkswirtschaft, &uuml;ber den R&uuml;ckgang der relativen Bedeutung des Privatunternehmers, &uuml;ber die Verdr&auml;ngung der Kleinh&auml;ndler. Was bedeutet das aber? Das bedeutet, dass, w&auml;hrend unsere Industrie und unsere Handelsorgane wachsen, Zehntausende von kleinen und mittleren Kapitalisten ruiniert werden. Wie viele kleine und mittlere L&auml;den sind in diesen Jahren geschlossen worden? Tausende. Und wie viele kleine Industrielle wurden proletarisiert? Tausende. Und wie viele Angestellte wurden beim Personalabbau aus unserem Staatsapparat entlassen? Hunderte und Tausende.</p>
<p>Die Vorw&auml;rtsentwicklung unserer Industrie, die Vorw&auml;rtsentwicklung unserer Handels- und Genossenschaftsorgane, die Verbesserung unseres Staatsapparats ist eine Vorw&auml;rtsentwicklung und eine Verbesserung mit einem Plus f&uuml;r die Arbeiterklasse, mit einem Plus f&uuml;r die Hauptmassen der Bauernschaft, aber mit einem Minus f&uuml;r die neue Bourgeoisie, mit einem Minus f&uuml;r die Mittelschichten &uuml;berhaupt, f&uuml;r die st&auml;dtischen Mittelschichten im besonderen. Ist es da verwunderlich, dass die Unzufriedenheit mit der Sowjetmacht unter diesen Schichten w&auml;chst? Daher die konterrevolution&auml;ren Stimmungen in diesen Kreisen. Daher die Smena-Wech-Ideologie als Modeware auf dem politischen Markt der neuen Bourgeoisie.</p>
<p>Es w&auml;re jedoch falsch, wollte man glauben, dass die gesamte Angestelltenschaft, die ganze Intelligenz sich in einem Zustand der Unzufriedenheit mit der Sowjetmacht, in einem Zustand des Murrens und der G&auml;rung befindet. Neben steigender Unzufriedenheit innerhalb der neuen Bourgeoisie haben wir die Tatsache der Differenzierung der Intelligenz, die Tatsache des Abr&uuml;ckens vom Smenowechismus, des &Uuml;bergangs von Hunderten und Tausenden werkt&auml;tiger Intellektueller zur Sowjetmacht. Diese Tatsache, Genossen, ist eine zweifellos positive Tatsache, die hervorgehoben werden muss.</p>
<p>Bahnbrecherin ist hier die technische Intelligenz, denn sie, die aufs engste mit dem Produktionsprozess verkn&uuml;pft ist, kann nicht umhin zu sehen, dass die Bolschewiki unser Land vorw&auml;rts bringen, die Sache zum Besseren wenden. So gigantische Unternehmungen wie Wolchowstroi, Dnjeprostroi, Swirstroi, die Turkestanische Eisenbahn, der Wolga-Don-Kanal, jene ganze Reihe neuer gigantischer Betriebe, mit denen das Schicksal ganzer Schichten der technischen Intelligenz verkn&uuml;pft ist, k&ouml;nnen nicht ohne einen gewissen wohltuenden Einfluss auf diese Schichten bleiben. Das ist f&uuml;r sie nicht nur eine Brotfrage. Das ist f&uuml;r sie gleichzeitig eine Sache der Ehre, eine Sache des Sch&ouml;pfertums, die sie auf nat&uuml;rliche Weise der Arbeiterklasse, der Sowjetmacht n&auml;her bringt.</p>
<p>Ich rede schon gar nicht von der werkt&auml;tigen Intelligenz auf dem Lande, insbesondere von der Dorflehrerschaft, die sich l&auml;ngst der Sowjetmacht zugewandt hat und nicht umhinkann, die Entwicklung des Schulwesens auf dem Lande zu begr&uuml;&szlig;en.</p>
<p>Deshalb haben wir neben steigender Unzufriedenheit unter gewissen Schichten der Intelligenz die Tatsache des Zusammenschlusses der werk-t&auml;tigen Intelligenz mit der Arbeiterklasse zu verzeichnen.</p>
<p><em>Die Aufgabe der Partei besteht darin, die auf Isolierung der neuen Bourgeoisie gerichtete Linie fortzusetzen und den Zusammenschluss der Arbeiterklasse mit der sowjetischen werkt&auml;tigen Intelligenz in Stadt und Land zu festigen. </em></p>
<p>d) Der Staatsapparat und der Kampf gegen den B&uuml;rokratismus. Vom B&uuml;rokratismus wird so viel gesprochen, dass ich mich nicht weiter dar&uuml;ber auszulassen brauche. Dass Elemente des B&uuml;rokratismus bei uns im Staatsapparat, im Genossenschaftsapparat und im Parteiapparat vorhanden sind, dar&uuml;ber kann kein Zweifel bestehen. Dass die Elemente des B&uuml;rokratismus bek&auml;mpft werden m&uuml;ssen und dass wir so lange vor dieser Aufgabe stehen werden, als wir eine Staatsmacht haben, als ein Staat existiert - das ist ebenfalls eine Tatsache.</p>
<p>Man muss aber doch Grenzen kennen. Den Kampf gegen den B&uuml;rokratismus im Staatsapparat so weit treiben, bis der Staatsapparat v&ouml;llig unm&ouml;glich gemacht, bis er diskreditiert ist, es bis zu Versuchen treiben, den Staatsapparat zu zerbrechen - hei&szlig;t gegen den Leninismus angehen, hei&szlig;t vergessen, dass unser Apparat ein Sowjetapparat ist, der im Vergleich mit allen anderen in der Welt vorhandenen Staatsapparaten den h&ouml;chsten Typus des Staatsapparats darstellt.</p>
<p>Worin besteht die St&auml;rke unseres Staatsapparats? Darin, dass er die Staatsmacht durch die Sowjets mit den Millionenmassen der Arbeiter und Bauern verbindet. Darin, dass die Sowjets eine Schule der Verwaltung f&uuml;r Zehntausende und Hunderttausende Arbeiter und Bauern sind. Darin, dass der Staatsapparat sich nicht von den Millionenmassen des Volkes abschlie&szlig;t, sondern mit ihnen durch eine Unzahl von Massenorganisationen, allen m&ouml;glichen Kommissionen, Sektionen, Beratungen, Delegiertenversammlungen usw. verschmilzt, die die Sowjets umgeben und auf diese Weise eine St&uuml;tze der Organe der Staatsmacht bilden.</p>
<p>Worin besteht die Schw&auml;che unseres Staatsapparats? Im Vorhandensein b&uuml;rokratischer Elemente, die seine Arbeit verderben und entstellen. Um den B&uuml;rokratismus aus dem Staatsapparat zu vertreiben - und man kann ihn nicht in ein, zwei Jahren vertreiben -, muss man den Staatsapparat systematisch verbessern, ihn den Massen n&auml;her bringen, ihn durch neue, der Sache der Arbeiterklasse ergebene Leute auffrischen, ihn im Geiste des Kommunismus umgestalten, nicht aber ihn zerbrechen, nicht aber ihn diskreditieren. Lenin hatte tausendmal recht, als er sagte: &bdquo;Ohne den &sbquo;Apparat&rsquo; w&auml;ren wir l&auml;ngst zugrunde gegangen. Ohne den systematischen und beharrlichen Kampf f&uuml;r die Verbesserung des Apparats werden wir zugrunde gehen, bevor wir noch die Grundlage f&uuml;r den Sozialismus geschaffen haben.&ldquo;<a href="b10-anm.html"><span class="anmerkung">[81]</span></a></p>
<p>Ich will mich nicht &uuml;ber diejenigen M&auml;ngel unseres Staatsapparats verbreiten, die auch so schon ins Auge stechen. Ich denke vor allen Dingen an den &bdquo;guten alten Amtsschimmel&ldquo;. In meinen H&auml;nden befindet sich eine ganze Mappe voll Material &uuml;ber den Amtsschimmel, worin die verbrecherische Fahrl&auml;ssigkeit einer Reihe von Organisationen im Gerichtswesen, in der Verwaltung, im Versicherungswesen, in den Genossenschaften und auf anderen Gebieten enth&uuml;llt wird.</p>
<p>Da haben wir einen Bauern, der 21mal in eine Versicherungsstelle fuhr, um sein Recht durchzusetzen, und dennoch nichts erreicht hat.</p>
<p>Da haben wir einen anderen Bauern, einen alten Mann von 66 Jahren, der 600 Werst zu Fu&szlig; zur&uuml;cklegte, um bei der Kreisf&uuml;rsorgestelle eine klare Entscheidung zu erreichen, und dennoch nichts erreicht hat.</p>
<p>Da haben wir eine alte B&auml;uerin von 56 Jahren, die auf Vorladung des Volksgerichts 500 Werst zu Fu&szlig; und 600 Werst zu Wagen zur&uuml;ckgelegt hat, und dennoch nicht zu ihrem Recht gekommen ist.</p>
<p>Solche Tatsachen gibt es in Mengen. Es lohnt nicht, sie aufzuz&auml;hlen. Aber das ist eine Schmach f&uuml;r uns, Genossen! Wie kann man solche Sch&auml;ndlichkeiten dulden?</p>
<p>Schlie&szlig;lich die Tatsache der &bdquo;R&uuml;ckbef&ouml;rderten&ldquo;. Es stellt sich heraus, dass wir au&szlig;er den bef&ouml;rderten Arbeitern, die auf verantwortliche Posten gestellt wurden, auch noch &bdquo;R&uuml;ckbef&ouml;rderte&ldquo; haben, die von ihren eigenen Kollegen in den Hintergrund gedr&auml;ngt werden, nicht weil sie unf&auml;hig w&auml;ren oder nicht zu arbeiten verst&uuml;nden, sondern wegen ihrer Gewissenhaftigkeit und Ehrlichkeit in der Arbeit.</p>
<p>Da haben wir einen Arbeiter, einen Werkzeugschlosser, der auf einen bestimmten Posten im Betrieb bef&ouml;rdert wurde, weil er ein f&auml;higer und unbestechlicher Mensch ist. Er arbeitet ein, zwei Jahre, arbeitet ehrlich, schafft Ordnung, beseitigt Misswirtschaft und Verschwendung. Aber dieses sein Wirken ber&uuml;hrt die Interessen einer bestimmten trauten Kumpanei von &bdquo;Kommunisten&ldquo;, es st&ouml;rt ihre Ruhe. Und was geschieht? Die traute Kumpanei von &bdquo;Kommunisten&ldquo; wirft ihm Kn&uuml;ppel zwischen die Beine und zwingt ihn auf diese Weise zur &bdquo;R&uuml;ckbef&ouml;rderung&ldquo;. &bdquo;Du wolltest kl&uuml;ger sein als wir, wolltest nicht, dass wir in Ruhe leben und unser Sch&auml;fchen ins trockne bringen - zur&uuml;ck mit dir, mein Lieber!&ldquo;</p>
<p>Da haben wir einen anderen Arbeiter, ebenfalls Werkzeugschlosser, Einrichter von Bolzenschneidemaschinen, der auf einen bestimmten Posten im Betrieb bef&ouml;rdert worden ist. Er arbeitet eifrig und ehrlich. Aber durch diese Arbeit st&ouml;rt er manchen in seiner Ruhe. Und was geschah? Man fand einen Anlass, den &bdquo;unruhigen&ldquo; Genossen loszuwerden. Wie ist nun diesem, auf verantwortliche Arbeit bef&ouml;rderten Genossen beim Abgang zumute, welches Gef&uuml;hl erf&uuml;llt ihn? Das folgende: &bdquo;&uuml;berall, wo man mich hingestellt hat, war ich bem&uuml;ht, das mir erwiesene Vertrauen zu rechtfertigen. Aber diese Bef&ouml;rderung hier, die mir so &uuml;bel mitgespielt hat, die werde ich nie vergessen. Man hat mich mit Schmutz beworfen. Mein Wunsch, alles ans Tageslicht zu bringen, ist ein frommer Wunsch geblieben. Weder das Betriebskomitee noch die Werkverwaltung, noch die Zelle wollten mich auch nur anh&ouml;ren. F&uuml;r eine Bef&ouml;rderung bin ich nicht mehr zu haben, und wenn man mich mit Gold &uuml;bersch&uuml;ttete - ich gehe nirgends mehr hin.&ldquo; (&bdquo;Trud&ldquo;<a href="b10-anm.html"><span class="anmerkung">[82]</span></a> Nr. 128 vom 9. Juni 1927.)</p>
<p>Aber das ist doch eine Schmach f&uuml;r uns, Genossen! Wie kann man solche Sch&auml;ndlichkeiten dulden?</p>
<p><em>Die Aufgabe der Partei besteht darin, im Kampf gegen den B&uuml;rokratismus und f&uuml;r die Verbesserung des Staatsapparats solche Sch&auml;ndlichkeiten, von denen ich eben gesprochen habe, mit gl&uuml;hendem Eisen aus unserer Praxis auszubrennen. </em></p>
<p>e) &Uuml;ber die Leninsche Losung der Kulturrevolution. Das sicherste Mittel gegen den B&uuml;rokratismus ist die Hebung des Kulturniveaus der Arbeiter und Bauern. Man kann den B&uuml;rokratismus im Staatsapparat schelten und heruntermachen, soviel man will, man kann den B&uuml;rokratismus in unserer Praxis brandmarken und an den Schandpfahl nageln, aber wenn es den breiten Arbeitermassen an einem bestimmten Kulturniveau fehlt, das die M&ouml;glichkeit, den Wunsch, die F&auml;higkeit schafft, den Staatsapparat von unten her, durch die Arbeitermassen selbst zu kontrollieren, dann wird der B&uuml;rokratismus trotz allem bestehen bleiben. Deshalb ist die kulturelle Entwicklung der Arbeiterklasse und der werkt&auml;tigen Massen der Bauernschaft, nicht nur im Sinne weiterer Entwicklung der Schulbildung, wenn auch die Schulbildung die Grundlage einer jeden Kultiviertheit ist, sondern vor allem im Sinne der Erlangung von Fertigkeiten und der F&auml;higkeit, sich in die Verwaltung des Landes einzuarbeiten, der Haupthebel zur Verbesserung des staatlichen und jedes anderen Apparats. Darin besteht der Sinn und die Bedeutung der Leninschen Losung von der Kulturrevolution.</p>
<p>Lenin sagte dar&uuml;ber im M&auml;rz 1922 vor Er&ouml;ffnung unseres XI. Parteitags in seinem an Genossen Molotow adressierten Schreiben an das ZK folgendes :</p>
<p class="zitat">&bdquo;Das Wichtigste, was uns fehlt, ist Kultiviertheit, ist die Kunst, zu verwalten... &Ouml;konomisch und politisch sichert uns die N&Ouml;P vollauf die M&ouml;glichkeit, das Fundament der sozialistischen &Ouml;konomik zu errichten. Es kommt &sbquo;nur&rsquo; auf die kulturellen Kr&auml;fte des Proletariats und seiner Avantgarde an.&ldquo;<a href="b10-anm.html"><span class="anmerkung">[83]</span></a> </p>
<p>Diese Worte Lenins d&uuml;rfen wir nicht vergessen, Genossen. (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p><em>Daher die Aufgabe der Partei: den Kampf f&uuml;r den kulturellen Aufschwung der Arbeiterklasse und der werkt&auml;tigen Schichten der Bauernschaft zu verst&auml;rken. </em></p>
<h3>*</h3>
<p>Welches Fazit k&ouml;nnen wir nun in Bezug auf die innerpolitische Lage unseres Landes ziehen?</p>
<p><em>Das Fazit ist, dass die Sowjetmacht die stabilste Staatsmacht der Welt ist. (St&uuml;rmischer Beifall.) </em></p>
<p>Aber wenn die Sowjetmacht die festeste Staatsmacht der Welt ist, um die jede beliebige b&uuml;rgerliche Regierung uns beneiden kann, so hei&szlig;t das noch nicht, dass bei uns auf diesem Gebiet alles gut bestellt ist. Nein, Genossen, bei uns gibt es manches Minus auch auf diesem Gebiet, das wir als Bolschewiki nicht verbergen k&ouml;nnen und d&uuml;rfen.</p>
<p>Wir haben erstens die Arbeitslosigkeit. Das ist ein ernstes Minus, das wir um jeden Preis &uuml;berwinden oder wenigstens auf ein Minimum reduzieren m&uuml;ssen.</p>
<p>Zweitens haben wir ernste M&auml;ngel im Bau von Wohnungen f&uuml;r Arbeiter, eine Wohnungskrise, die wir ebenfalls in den n&auml;chsten Jahren &uuml;berwinden oder wenigstens auf ein Minimum reduzieren m&uuml;ssen.</p>
<p>Wir haben gewisse Ans&auml;tze des Antisemitismus nicht nur in bestimmten Kreisen der Mittelschichten, sondern auch unter einem gewissen Teil der Arbeiterschaft und sogar an manchen Stellen in unserer Partei. Gegen dieses &Uuml;bel m&uuml;ssen wir, Genossen, mit aller Unerbittlichkeit ank&auml;mpfen.</p>
<p>Wir haben ferner ein solches Minus wie die Abschw&auml;chung des antireligi&ouml;sen Kampfes.</p>
<p>Wir haben schlie&szlig;lich eine schreckliche kulturelle R&uuml;ckst&auml;ndigkeit, nicht nur im weiteren Sinne dieses Wortes, sondern auch im engeren Sinne, im Sinne der elementaren Schulbildung, denn der Prozentsatz der Analphabeten ist in der UdSSR immer noch nicht gering.</p>
<p>Alle diese und &auml;hnliche M&auml;ngel, Genossen, m&uuml;ssen beseitigt werden, wenn wir in mehr oder weniger beschleunigtem Tempo vorw&auml;rts schreiten wollen.</p>
<p>Um mit diesem Abschnitt meines Berichts zu Ende zu kommen, gestatten Sie mir, einige Worte &uuml;ber die charakteristischsten Ernennungen in der Berichtsperiode zu sagen. Die Ernennung der Stellvertreter des Vorsitzenden des Rates der Volkskommissare der UdSSR will ich nicht ber&uuml;hren. Nicht ber&uuml;hren will ich auch die Ernennung der Volkskommissare f&uuml;r den Obersten Volkswirtschaftsrat, f&uuml;r das Handelskommissariat und f&uuml;r die Vereinigte Staatliche Politische Verwaltung der UdSSR. Kurz erw&auml;hnen m&ouml;chte ich drei Ernennungen, die sehr bezeichnend sind. Sie wissen, dass zum Vorsitzenden des Obersten Volkswirtschaftsrates der RSFSR Lobow ernannt worden ist. Er ist Metallarbeiter. Sie wissen, dass zum Vorsitzenden des Moskauer Sowjets an Stelle von Kamenew der Metallarbeiter Uchanow gew&auml;hlt worden ist. Sie wissen ferner, dass zum Vorsitzenden des Leningrader Sowjets an Stelle von Sinowjew ebenfalls ein Metallarbeiter, Komarow, gew&auml;hlt worden ist. Also bei uns sind die &bdquo;Lord-Mayors&ldquo; beider Hauptst&auml;dte Metallarbeiter. (Beifall.) Allerdings sind sie keine Adligen, aber sie leiten die Wirtschaft der Hauptst&auml;dte besser als irgendein Adliger. (Beifall.) Sie werden sagen, das sei eine Tendenz zur Metallisierung. Ich glaube, daran ist nichts Schlechtes. (Zurufe: &bdquo;Im Gegenteil, das ist sehr gut!&ldquo;)</p>
<p>W&uuml;nschen wir den kapitalistischen L&auml;ndern, w&uuml;nschen wir London, w&uuml;nschen wir Paris, dass sie uns endlich einholen und ihre Metallarbeiter zu &bdquo;Lord-Mayors&ldquo; machen. (Bei f all.)</p>
<p align="center" class="center">&nbsp;</p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 05:26:10 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 10.957
  CDXLines.iter: 10.062 (3)
  PetaboxLoader3.datanode: 517.63 (4)
  LoadShardBlock: 544.756 (3)
  exclusion.robots.policy: 0.193
  esindex: 0.013
  load_resource: 66.385
  captures_list: 569.641
  PetaboxLoader3.resolve: 91.128 (2)
  exclusion.robots: 0.209
-->