<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=188;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925040125", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Vereinigtes Plenum des ZK und der ZKK der KPdSU - Die internationale Lage und die Verteidigung der UdSSR - II. &Uuml;ber China</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-005.html">
   <link rel="prev" href="b10-003.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925040125cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">VEREINIGTES PLENUM DES ZK UND DER ZKK <br>
DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[1]</span></a></h1>
<h2 align="center"> DIE INTERNATIONALE LAGE<br>
UND DIE VERTEIDIGUNG DER UdSSR </h2>
<h2 align="center"> II<br>
&Uuml;ber China </h2>
<p>Gehen wir zur Chinafrage &uuml;ber.</p>
<p>Ich werde nicht weiter auf die Fehler der Opposition in der Frage des Charakters und der Perspektiven der chinesischen Revolution eingehen. Und zwar deshalb nicht, weil dar&uuml;ber ausf&uuml;hrlich genug und &uuml;berzeugend genug gesprochen wurde und es hier keiner Wiederholung bedarf. Ich werde auch nicht darauf eingehen, dass die chinesische Revolution in ihrem jetzigen Stadium angeblich eine Revolution f&uuml;r die Zollautonomie sein soll (Trotzki). Es lohnt sich auch nicht, darauf einzugehen, dass in China angeblich keine feudalen &Uuml;berreste existieren und dass sie, falls sie doch existieren, keinerlei ernsthafte Bedeutung haben, so dass die Agrarrevolution in China v&ouml;llig unbegreiflich wird (Trotzki und Radek). &Uuml;ber diese und &auml;hnliche Fehler der Opposition in der chinesischen Frage sind Sie sicherlich bereits durch unsere Parteipresse unterrichtet.</p>
<p>Wenden wir uns der Frage zu, welches die Hauptausgangspunkte des Leninismus bei der Entscheidung der Fragen der Revolution in den kolonialen und abh&auml;ngigen L&auml;ndern sind.</p>
<p>Worin besteht der Ausgangspunkt der Komintern und der kommunistischen Parteien &uuml;berhaupt beim Herangehen an die Fragen der revolution&auml;ren Bewegung in den kolonialen und abh&auml;ngigen L&auml;ndern?</p>
<p>Er besteht in der strengen Unterscheidung zwischen der Revolution in den imperialistischen L&auml;ndern, in L&auml;ndern, die andere V&ouml;lker unterdr&uuml;cken, und der Revolution in den kolonialen und abh&auml;ngigen L&auml;ndern, in L&auml;ndern, auf denen das imperialistische Joch anderer Staaten lastet. Die Revolution in den imperialistischen L&auml;ndern, das ist eine Sache - dort ist die Bourgeoisie die Unterdr&uuml;ckerin anderer V&ouml;lker, dort ist sie in allen Stadien der Revolution konterrevolution&auml;r, dort fehlt das nationale Moment als Moment des Befreiungskampfes. Etwas anderes ist die Revolution in den kolonialen und abh&auml;ngigen L&auml;ndern - hier ist die Unterjochung durch den Imperialismus anderer Staaten einer der Faktoren der Revolution, hier ist dieses Joch, wie es nicht anders sein kann, auch f&uuml;r die nationale Bourgeoisie f&uuml;hlbar, hier kann die nationale Bourgeoisie in einem bestimmten Stadium und f&uuml;r eine bestimmte Zeit die revolution&auml;re Bewegung ihres Landes gegen den Imperialismus unterst&uuml;tzen, hier ist das nationale Moment als Moment des Befreiungskampfes ein Faktor der Revolution.</p>
<p>Diese Unterscheidung nicht machen, diesen Unterschied nicht begreifen, die Revolution in den imperialistischen L&auml;ndern der Revolution in den Koloniall&auml;ndern gleichsetzen hei&szlig;t den Weg des Marxismus, den</p>
<p>Weg des Leninismus verlassen, den Weg der Anh&auml;nger der II. Internationale beschreiten.</p>
<p>Folgendes f&uuml;hrte Lenin dar&uuml;ber in seinem Referat &uuml;ber die nationale und koloniale Frage auf dem II. Kongress der Komintern aus:</p>
<p class="zitat">&bdquo;Was ist der wichtigste, der grundlegende Gedanke unserer Thesen? Die Unterscheidung zwischen unterdr&uuml;ckten und unterdr&uuml;ckenden V&ouml;lkern. Wir heben diesen Unterschied hervor - im Gegensatz zur II. Internationale und zur b&uuml;rgerlichen Demokratie.&ldquo; (4. Ausgabe, Bd. 31, S. 215, russ.) </p>
<p>Der Grundfehler der Opposition besteht darin, dass sie diesen Unterschied zwischen der Revolution des einen Typus und der Revolution des anderen Typus nicht begreift und nicht anerkennt.</p>
<p>Der Grundfehler der Opposition besteht darin, dass sie die Revolution von 1905 in Ru&szlig;land, in einem imperialistischen Land, das andere V&ouml;lker unterdr&uuml;ckte, der Revolution in China gleichsetzt, der Revolution in einem unterdr&uuml;ckten, halbkolonialen Land, das gezwungen ist, gegen das imperialistische Joch anderer Staaten zu k&auml;mpfen.</p>
<p>Bei uns in Ru&szlig;land, im Jahre 1905, vollzog sich die Revolution gegen die Bourgeoisie, gegen die liberale Bourgeoisie, obwohl es eine b&uuml;rgerlich-demokratische Revolution war. Warum? Weil die liberale Bourgeoisie eines imperialistischen Landes nicht anders als konterrevolution&auml;r sein kann. Eben deshalb war damals bei den Bolschewiki keine Rede von zeitweiligen Blocks und Abkommen mit der liberalen Bourgeoisie und konnte auch keine Rede davon sein. Davon ausgehend, behauptet die Opposition, dieselbe Linie m&uuml;sse in China in allen Stadien der revolution&auml;ren Bewegung verfolgt werden, zeitweilige Abkommen und Blocks mit der nationalen Bourgeoisie seien in China niemals und unter keinen Umst&auml;nden zul&auml;ssig. Die Opposition vergisst aber, dass so nur Leute reden k&ouml;nnen, die den Unterschied zwischen einer Revolution in unterdr&uuml;ckten L&auml;ndern und einer Revolution in Unterdr&uuml;ckerl&auml;ndern nicht begreifen und nicht anerkennen, dass so nur Leute reden k&ouml;nnen, die mit dem Leninismus brechen und zu den Anh&auml;ngern der II. Internationale hinabsinken.</p>
<p>&Uuml;ber die Zul&auml;ssigkeit zeitweiliger Abkommen und Blocks mit der b&uuml;rgerlichen Befreiungsbewegung in den kolonialen L&auml;ndern f&uuml;hrt Lenin folgendes aus:</p>
<p class="zitat">&bdquo;Die Kommunistische Internationale muss ein zeitweiliges B&uuml;ndnis mit der b&uuml;rgerlichen Demokratie der Kolonien und der r&uuml;ckst&auml;ndigen L&auml;nder eingehen, darf sich aber nicht mit ihr verschmelzen, sondern muss unbedingt die Selbst&auml;ndigkeit der proletarischen Bewegung - sogar in ihrer Keimform - wahren&ldquo; (4. Ausgabe, Bd. 31, S. 127 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 775]) ... &bdquo;wir als Kommunisten m&uuml;ssen und werden die b&uuml;rgerlichen Befreiungsbewegungen in den kolonialen L&auml;ndern nur dann unterst&uuml;tzen, wenn diese Bewegungen wirklich revolution&auml;r sind, wenn ihre Vertreter uns nicht hindern, die Bauernschaft und die breiten Massen der Ausgebeuteten in revolution&auml;rem Geist zu erziehen und zu organisieren&ldquo; (4. Ausgabe, Bd. 31, S. 217, russ.). </p>
<p>Wie konnte es &bdquo;passieren&ldquo;, dass Lenin, der mit &auml;u&szlig;erster Sch&auml;rfe gegen Abkommen mit der Bourgeoisie in Ru&szlig;land auftrat, solche Abkommen und Blocks in China f&uuml;r zul&auml;ssig h&auml;lt? Vielleicht hat sich Lenin geirrt? Vielleicht hat er eine Wendung von der revolution&auml;ren Taktik zur opportunistischen Taktik vollzogen? Nat&uuml;rlich nicht! Das ist deshalb &bdquo;passiert&ldquo;, weil Lenin sich des Unterschieds zwischen der Revolution in einem unterdr&uuml;ckten Land und der Revolution in einem Unterdr&uuml;ckerland bewusst war. Das ist deshalb &bdquo;passiert&ldquo;, weil Lenin sich dessen bewusst war, dass in den kolonialen und abh&auml;ngigen L&auml;ndern die nationale Bourgeoisie in einem bestimmten Stadium ihrer Entwicklung die revolution&auml;re Bewegung ihres Landes gegen das Joch des Imperialismus unterst&uuml;tzen kann. Die Opposition will das nicht begreifen, und zwar will sie es deshalb nicht begreifen, weil sie mit der revolution&auml;ren Taktik Lenins bricht, weil sie mit der revolution&auml;ren Taktik des Leninismus bricht.</p>
<p>Haben Sie beachtet, wie die F&uuml;hrer der Opposition in ihren Reden diese Weisungen Lenins geflissentlich umgingen, wie sie sich scheuten, sie zu ber&uuml;hren? Weshalb umgehen sie denn diese jedermann bekannten taktischen Weisungen Lenins f&uuml;r die kolonialen und abh&auml;ngigen L&auml;nder? Weshalb f&uuml;rchten sie diese Weisungen? Weil sie die Wahrheit f&uuml;rchten. Weil die taktischen Weisungen Lenins die gesamte ideologisch-politische Konzeption des Trotzkismus in den Fragen der chinesischen Revolution &uuml;ber den Haufen werfen.</p>
<p>&Uuml;ber die Etappen der chinesischen Revolution. Die Opposition hat sich derma&szlig;en verrannt, dass sie jetzt &uuml;berhaupt leugnet, dass es in der Entwicklung der chinesischen Revolution irgendwelche Etappen gibt. Aber gibt es denn eine Revolution ohne bestimmte Etappen ihrer Entwicklung? Hatte unsere Revolution etwa nicht ihre Entwicklungsetappen? Nehmen Sie Lenins Aprilthesen<a href="b10-anm.html"><span class="anmerkung">[9]</span></a>, und Sie werden sehen, dass Lenin zwei Etappen in unserer Revolution unterschied: Die erste Etappe war die b&uuml;rgerlich-demokratische Revolution mit der Agrarbewegung als ihrer Hauptachse; die zweite Etappe war die Oktoberrevolution mit der Machtergreifung durch das Proletariat als ihrer Hauptachse.</p>
<p>Welches sind die Etappen der chinesischen Revolution? Es gibt meiner Meinung nach drei:</p>
<p>Die erste Etappe ist die Revolution der vereinigten gesamtnationalen Front, die Kantoner Periode, als die Revolution ihren Sto&szlig; vorwiegend gegen den ausl&auml;ndischen Imperialismus richtete und als die nationale Bourgeoisie die revolution&auml;re Bewegung unterst&uuml;tzte;</p>
<p>die zweite Etappe ist die b&uuml;rgerlich-demokratische Revolution, nachdem die nationalen Truppen bis zum Jangtse vorgesto&szlig;en waren, als die nationale Bourgeoisie sich von der Revolution abwandte und die Agrarbewegung sich zu einer m&auml;chtigen Revolution von Dutzenden von Millionen Bauern entwickelte (gegenw&auml;rtig steht die chinesische Revolution in der zweiten Etappe ihrer Entwicklung);</p>
<p>die dritte Etappe ist die Sowjetrevolution, die noch nicht eingetreten ist, aber eintreten wird.</p>
<p>Wer nicht begriffen hat, dass es keine Revolution ohne bestimmte Entwicklungsetappen gibt, wer nicht begriffen hat, dass die chinesische Revolution drei Etappen in ihrer Entwicklung zu durchlaufen hat, der hat weder vom Marxismus noch von der chinesischen Frage etwas begriffen.</p>
<p>Welches ist das charakteristische Merkmal der ersten Etappe der chinesischen Revolution?</p>
<p>Das charakteristische Merkmal der ersten Etappe der chinesischen Revolution ist erstens, dass sie eine Revolution der vereinigten gesamtnationalen Front war, und zweitens, dass sie haupts&auml;chlich gegen das &auml;u&szlig;ere imperialistische Joch gerichtet war (Hongkonger Streik<a href="b10-anm.html"><span class="anmerkung">[10]</span></a> und dgl.). War Kanton damals das Zentrum, das Aufmarschgebiet der revolution&auml;ren Bewegung in China? Zweifellos. Das k&ouml;nnen jetzt h&ouml;chstens noch Blinde leugnen.</p>
<p>Ist es richtig, dass die erste Etappe einer kolonialen Revolution eben diesen Charakter tragen muss? Ich glaube, es ist richtig. In den &bdquo;Erg&auml;nzungsthesen&ldquo; des II. Kongresses der Komintern, die von der Revolution in China und Indien handeln, hei&szlig;t es direkt, dass in diesen L&auml;ndern &bdquo;die Fremdherrschaft die freie Entwicklung des sozialen Lebens dauernd hemmt&ldquo;, dass &bdquo;deshalb der erste Schritt der Revolution in den Kolonien der Sturz des ausl&auml;ndischen Kapitalismus sein muss&ldquo;. (Siehe stenographischen Bericht des II. Kongresses der Komintern, S. 605.)</p>
<p>Charakteristisch f&uuml;r die chinesische Revolution ist die Tatsache, dass sie diesen &bdquo;ersten Schritt&ldquo; getan, die erste Etappe ihrer Entwicklung, die Periode der Revolution der vereinigten gesamtnationalen Front, zur&uuml;ckgelegt hat und in die zweite Etappe ihrer Entwicklung, in die Periode der Agrarrevolution, eingetreten ist.</p>
<p>Charakteristisch beispielsweise f&uuml;r die t&uuml;rkische Revolution (Kemalisten) ist umgekehrt die Tatsache, dass sie bei dem &bdquo;ersten Schritt&ldquo;, in der ersten Etappe ihrer Entwicklung, in der Etappe der b&uuml;rgerlichen Befreiungsbewegung, stecken geblieben ist, ohne auch nur zu versuchen, zur zweiten Etappe ihrer Entwicklung, zur Etappe der Agrarrevolution, &uuml;berzugehen.</p>
<p>Was stellten die Kuomintang<a href="b10-anm.html" class="anmerkung">[11]</a> und ihre Regierung in der ersten Etappe der Revolution, in der Kantoner Periode, dar? Sie stellten damals einen Block der Arbeiter, der Bauern, der b&uuml;rgerlichen Intelligenz und der nationalen Bourgeoisie dar. War Kanton damals das Zentrum der revolution&auml;ren Bewegung, das Aufmarschgebiet der Revolution? War damals die Politik der Unterst&uuml;tzung der Kantoner Kuomintang als einer Regierung des Befreiungskampfes gegen den Imperialismus richtig? Hatten wir Recht, wenn wir Kanton in China und, sagen wir, Angora in der T&uuml;rkei unterst&uuml;tzten, als Kanton und Angora den Kampf gegen den Imperialismus f&uuml;hrten? Ja, wir hatten Recht. Wir hatten Recht, und wir handelten damals im Sinne Lenins, denn der Kampf Kantons und Angoras zersplitterte die Kr&auml;fte des Imperialismus, schw&auml;chte den Imperialismus, untergrub sein Ansehen und erleichterte dadurch die Entwicklung des Herdes der Weltrevolution, die Entwicklung der UdSSR. Stimmt es, dass die jetzigen F&uuml;hrer unserer Opposition damals gemeinsam mit uns sowohl Kanton als auch Angora unterst&uuml;tzt, ihnen einen gewissen Beistand erwiesen haben? Ja, das stimmt. M&ouml;ge jemand versuchen, das zu widerlegen.</p>
<p>Wie ist aber die Einheitsfront mit der nationalen Bourgeoisie in der ersten Etappe der kolonialen Revolution aufzufassen? Bedeutet das, dass die Kommunisten den Kampf der Arbeiter und Bauern gegen die Gutsherren und die nationale Bourgeoisie nicht versch&auml;rfen d&uuml;rfen, dass das Proletariat, und sei es auch nur im geringsten Ma&szlig;e, sei es auch nur f&uuml;r einen Augenblick, seine Selbst&auml;ndigkeit opfern soll? Nein, das bedeutet es nicht. Die Einheitsfront kann nur in dem Fall und nur unter der Bedingung revolution&auml;re Bedeutung haben, wenn sie die Kommunistische Partei nicht daran hindert, ihre selbst&auml;ndige politische und organisatorische Arbeit zu leisten, das Proletariat zu einer selbst&auml;ndigen politischen Kraft zu organisieren, die Bauernschaft gegen die Gutsherren zu mobilisieren, offen die Revolution der Arbeiter und Bauern zu organisieren und so die Vorbedingungen f&uuml;r die Hegemonie des Proletariats zu schaffen. Mir scheint, der Referent hat auf Grund der allen bekannten Dokumente den vollen Beweis erbracht, dass die Komintern die chinesische Kommunistische Partei eben diese Auffassung von der Einheitsfront gelehrt hat.</p>
<p>Kamenew und Sinowjew haben sich hier auf ein einziges Telegramm nach Schanghai vom Oktober 1926 berufen, in dem es hei&szlig;t, dass man vorl&auml;ufig, bis zur Einnahme Schanghais, die Agrarbewegung nicht versch&auml;rfen solle. Es liegt mir fern, dieses Telegramm als richtig zu bezeichnen. Ich habe die Komintern niemals f&uuml;r unfehlbar gehalten und tue das auch jetzt nicht. Einzelne Fehler kommen vor, und dieses Telegramm ist zweifellos ein Fehler. Aber erstens wurde dieses Telegramm wenige Wochen sp&auml;ter (im November 1926) von der Komintern selbst widerrufen, ohne dass die Opposition irgendwelche Einw&auml;nde erhoben oder ein Signal gegeben h&auml;tte. Zweitens, warum hat die Opposition bis jetzt dar&uuml;ber geschwiegen, warum f&auml;llt ihr dieses Telegramm erst nach neun Monaten ein, und warum verheimlicht sie der Partei, dass dieses Telegramm von der Komintern vor neun Monaten widerrufen worden ist? Deshalb w&auml;re es eine b&ouml;swillige Verleumdung, wollte man die Meinung vertreten, dieses Telegramm habe die Linie unserer F&uuml;hrung bestimmt. In Wirklichkeit war das ein einzelnes, episodisches Telegramm, das f&uuml;r die Linie der Komintern, f&uuml;r die Linie unserer F&uuml;hrung absolut nicht charakteristisch ist. Das ist, wie gesagt, schon daraus ersichtlich, dass es wenige Wochen sp&auml;ter durch eine Reihe von Dokumenten widerrufen wurde, die die Linie festlegten und f&uuml;r unsere F&uuml;hrung unbedingt charakteristisch sind.</p>
<p>Gestatten Sie mir, mich auf diese Dokumente zu berufen.</p>
<p>Da ist zum Beispiel ein Auszug aus der Resolution des VII. Plenums der Komintern, das im November 1926 stattfand, das hei&szlig;t einen Monat nach dem oben erw&auml;hnten Telegramm:</p>
<p class="zitat"> &bdquo;Die spezifische Besonderheit der gegenw&auml;rtigen Lage ist ihr &Uuml;bergangscharakter: Das Proletariat muss w&auml;hlen zwischen der Perspektive eines Blocks mit erheblichen Schichten der Bourgeoisie und der Perspektive einer weiteren Festigung seines B&uuml;ndnisses mit der Bauernschaft. &lsquo;Wenn das Proletariat kein radikales Agrarprogramm aufstellt, wird es die Bauernschaft nicht in den revolution&auml;ren Kampf hineinziehen k&ouml;nnen und wird die Hegemonie in der nationalen Befreiungsbewegung verlieren.&ldquo; </p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;Die Kantoner Volksregierung wird in der Revolution die Macht nicht behaupten k&ouml;nnen, wird den vollen Sieg &uuml;ber den fremdl&auml;ndischen Imperialismus und &uuml;ber die einheimische Reaktion nicht erringen k&ouml;nnen, solange die Sache der nationalen Befreiung nicht mit der Agrarrevolution gleichgesetzt wird.&ldquo; (Siehe Resolution des VII. erweiterten Plenums des EKKI.) </p>
<p>Hier haben Sie ein Dokument, das tats&auml;chlich die Linie der Kominternf&uuml;hrung bestimmt.</p>
<p>Es ist h&ouml;chst seltsam, dass die F&uuml;hrer der Opposition dieses allen bekannte Dokument der Komintern &uuml;bergehen.</p>
<p>Ich denke, es wird nicht unbescheiden sein, wenn ich auf die Rede verweise, die ich in der chinesischen Kommission der Komintern im November des gleichen Jahres 1926 gehalten habe, von der, nat&uuml;rlich nicht ohne meine Teilnahme, die Resolution des VII. erweiterten Plenums zur chinesischen Frage ausgearbeitet wurde. Diese Rede erschien dann als Einzelbrosch&uuml;re unter dem Titel &bdquo;&Uuml;ber die Perspektiven der Revolution in China&ldquo;. Hier einige Stellen aus dieser Rede:</p>
<p class="zitat">&bdquo;Ich wei&szlig;, dass es unter den Kuomintangleuten und selbst unter den chinesischen Kommunisten Leute gibt, die eine Entfaltung der Revolution im Dorfe nicht f&uuml;r m&ouml;glich halten, da sie bef&uuml;rchten, dass die Hereinziehung der Bauernschaft in die Revolution die antiimperialistische Einheitsfront untergraben werde. <em>Das ist ein gewaltiger Irrtum, Genossen. Die antiimperialistische Front in China wird umso st&auml;rker und m&auml;chtiger sein, je schneller und gr&uuml;ndlicher die chinesische Bauernschaft in die Revolution hineingezogen wird.&ldquo;</em></p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;Ich wei&szlig;, dass es unter den chinesischen Kommunisten Genossen gibt, die die Streiks der Arbeiter f&uuml;r die Verbesserung ihrer materiellen und rechtlichen Lage als unerw&uuml;nscht ansehen und den Arbeitern abraten, in den Streik zu treten. (Zuruf: &bdquo;Das war in Kanton und Schanghai der Fall.&ldquo;) Das ist ein gro&szlig;er Fehler, Genossen. Das ist eine schwerwiegende Untersch&auml;tzung der Rolle und des spezifischen Gewichts des Proletariats in China. Das muss in den Thesen als unbedingt negative Erscheinung festgehalten werden. Es w&auml;re ein gro&szlig;er Fehler, wenn die chinesischen Kommunisten die gegenw&auml;rtige g&uuml;nstige Situation nicht dazu benutzen w&uuml;rden, um den Arbeitern zu helfen, ihre materielle und rechtliche Lage zu verbessern, und sei es auch durch Streiks. Wozu haben wir denn eine Revolution in China?&ldquo; (Siehe Stalin, &bdquo;&Uuml;ber die Perspektiven der Revolution in China&ldquo;<a href="b10-anm.html"><span class="anmerkung">[12]</span></a>.) </p>
<p>Und hier ein drittes Dokument, vom Dezember 1926, aus der Zeit, als man die Komintern aus allen St&auml;dten Chinas mit Versicherungen &uuml;berh&auml;ufte, die Entfaltung des Kampfes der Arbeiter f&uuml;hre zu Krise, Arbeitslosigkeit, zur Stilllegung der Fabriken und Werke:</p>
<p class="zitat"> &bdquo;Eine allgemeine Politik des R&uuml;ckzugs in den St&auml;dten und der Einschr&auml;nkung des Kampfes der Arbeiter f&uuml;r die Verbesserung ihrer Lage ist falsch. Den Kampf in den D&ouml;rfern muss man entfalten, aber gleichzeitig muss man den g&uuml;nstigen Moment f&uuml;r die Verbesserung der materiellen und rechtlichen Lage der Arbeiter ausnutzen und auf jede Weise bestrebt sein, dem Kampf der Arbeiter einen organisierten Charakter zu verleihen, der Exzesse und &uuml;berm&auml;&szlig;iges Vorauseilen ausschlie&szlig;t. Es gilt, besonders danach zu streben, dass sich der Kampf in den St&auml;dten gegen die Schichten der Gro&szlig;bourgeoisie und vor allem gegen die Imperialisten richte, damit die chinesische Klein- und Mittelbourgeoisie nach M&ouml;glichkeit im Rahmen der Einheitsfront gegen den gemeinsamen Feind bleibt. Wir halten das System der Schlichtungskammern, der Schiedsgerichte usw. f&uuml;r zweckm&auml;&szlig;ig, mit der Ma&szlig;gabe, dass eine richtige Arbeiterpolitik in diesen Institutionen gew&auml;hrleistet wird. Gleichzeitig halten wir es f&uuml;r notwendig, von vornherein zu erkl&auml;ren, dass Dekrete gegen die Streikfreiheit, gegen Arbeiterversammlungen usw. absolut unzul&auml;ssig sind.&ldquo; </p>
<p>Ein viertes Dokument, das anderthalb Monate vor dem Umsturz Tschiang Kai-scheks<a href="b10-anm.html"><span class="anmerkung">[13]</span></a> verfasst wurde:</p>
<p class="zitat">&bdquo;Die Arbeit der Kuomintangzellen und der kommunistischen Zellen in der Armee muss verst&auml;rkt werden, dort, wo keine Zellen bestehen, ihre Organisierung jedoch m&ouml;glich ist, m&uuml;ssen sie organisiert werden; dort aber, wo die Organisierung kommunistischer Zellen unm&ouml;glich ist, muss mit Hilfe verborgen t&auml;tiger Kommunisten eine intensive Arbeit entfaltet werden. </p>
<p class="zitat"> Es muss Kurs genommen werden auf die Bewaffnung der Arbeiter und Bauern, auf die Umwandlung der &ouml;rtlichen Bauernkomitees in faktische Machtorgane mit bewaffnetem Selbstschutz usw. </p>
<p class="zitat"> Die Kommunistische Partei muss &uuml;berall und stets als solche auftreten; eine Politik der freiwilligen Halblegalit&auml;t ist unzul&auml;ssig; die Kommunistische Partei darf nicht die Rolle eines Hemmschuhs der Massenbewegung spielen; die Kommunistische Partei darf die verr&auml;terische und reaktion&auml;re Politik der rechten Kuomintangleute nicht verschweigen, sie muss, um die Rechten zu entlarven, die Massen um die Kuomintang und die chinesische Kommunistische Partei mobilisieren. </p>
<p class="zitat"> Die Aufmerksamkeit aller der Revolution ergebenen Funktion&auml;re muss darauf gelenkt werden, dass die chinesische Revolution gegenw&auml;rtig im Zusammenhang mit der Umgruppierung der Klassenkr&auml;fte und der Konzentration der imperialistischen Armeen eine kritische Periode durchmacht und dass weitere Siege nur m&ouml;glich sind, wenn man entschieden auf die Entfaltung der Massenbewegung Kurs nimmt. Andernfalls droht der Revolution eine ungeheure Gefahr. Die Durchf&uuml;hrung der Direktiven ist daher notwendiger als je zuvor.&ldquo; </p>
<p>Aber schon vorher, schon im April 1926, ein Jahr vor dem Umsturz der rechten Kuomintangleute und Tschiang Kai-scheks, warnte die Komintern die chinesische Kommunistische Partei und gab ihr die Weisung, dass man &bdquo;es dahin bringen muss, dass die Rechten aus der Kuomintang ausscheiden oder ausgeschlossen werden&ldquo;.</p>
<p>So fasste und fasst die Komintern auch weiterhin die Taktik der Einheitsfront gegen den Imperialismus in der ersten Etappe der kolonialen Revolution auf.</p>
<p>Sind der Opposition diese richtungweisenden Dokumente bekannt?</p>
<p>Nat&uuml;rlich sind sie ihr bekannt. Warum verschweigt sie dann diese richtungweisenden Dokumente? Weil sie nicht die Wahrheit sucht, sondern auf Quertreibereien aus ist.</p>
<p>Und dabei gab es eine Zeit, da die jetzigen F&uuml;hrer der Opposition, besonders Sinowjew und Kamenew, einiges vom Leninismus verstanden und im wesentlichen f&uuml;r die gleiche Politik in der chinesischen revolution&auml;ren Bewegung eintraten, die die Komintern durchf&uuml;hrte und die uns Genosse Lenin in seinen Thesen<a href="b10-anm.html"><span class="anmerkung">[14]</span></a> vorgezeichnet hat. Ich denke an das VI. Plenum der Kommunistischen Internationale im Februar-M&auml;rz 1926, als Sinowjew Vorsitzender der Komintern war, als er noch Leninist war und noch nicht in das Lager Trotzkis hin&uuml;bergewechselt war. Ich erw&auml;hne das VI. Plenum der Kommunistischen Internationale deshalb, weil es eine Resolution dieses Plenums &uuml;ber die chinesische Revolution<a href="b10-anm.html"><span class="anmerkung">[15]</span></a> gibt, die im Februar-M&auml;rz 1926 einstimmig angenommen wurde und in der ungef&auml;hr die gleiche Einsch&auml;tzung der ersten Etappe der chinesischen Revolution, der Kantoner Kuomintang und der Kantoner Regierung gegeben wird, wie sie die Komintern und die KPdSU(B) geben und von der die Opposition jetzt nichts wissen will. Ich erw&auml;hne diese Resolution deshalb, weil Sinowjew damals f&uuml;r sie stimmte und von den Mitgliedern des ZK, Trotzki, Kamenew und die anderen F&uuml;hrer der jetzigen Opposition nicht ausgenommen, niemand Einw&auml;nde gegen sie erhob.</p>
<p>Gestatten Sie mir, einige Stellen aus dieser Resolution anzuf&uuml;hren. &Uuml;ber die Kuomintang hei&szlig;t es in dieser Resolution:</p>
<p class="zitat">&bdquo;Die politischen Streiks der chinesischen Arbeiter in Schanghai und Hongkong (Juni-September 1925) haben einen Wendepunkt im Befreiungskampf des chinesischen Volkes gegen die ausl&auml;ndischen Imperialisten herbeigef&uuml;hrt... Die politische Aktion des Proletariats gab einen m&auml;chtigen Ansto&szlig; zur weiteren Entwicklung und Festigung aller revolution&auml;r-demokratischen Organisationen des Landes und in erster Linie der revolution&auml;ren Volkspartei, der Kuomintang, und der revolution&auml;ren Regierung in Kanton. Die Kuomintangpartei, deren Hauptkern im B&uuml;ndnis mit den chinesischen Kommunisten handelte, ist ein revolution&auml;rer Block der Arbeiter, der Bauern, der Intelligenz und der st&auml;dtischen Demokratie auf dem Boden der Gemeinsamkeit der Klasseninteressen dieser Schichten im Kampf gegen die ausl&auml;ndischen Imperialisten und die gesamten militaristisch-feudalen Lebensverh&auml;ltnisse, f&uuml;r die Unabh&auml;ngigkeit des Landes und eine einheitliche revolution&auml;r-demokratische Staatsmacht.&ldquo; (Siehe Resolution des VI. Plenums des EKKI.) </p>
<p>Also, die Kantoner Kuomintang als B&uuml;ndnis von vier &bdquo;Klassen&ldquo;. Sie sehen, das ist beinahe eine &bdquo;Martynowiade&ldquo;<a href="b10-anm.html"><span class="anmerkung">[16]</span></a>, sanktioniert durch niemand anders als den damaligen Vorsitzenden der Komintern, Sinowjew.</p>
<p>&Uuml;ber die Kantoner Kuomintangregierung:</p>
<p class="zitat">&bdquo;Die von der Kuomintangpartei in Kanton geschaffene revolution&auml;re Regierunge hat es bereits verstanden, zu den breitesten Massen der Arbeiter, der Bauern und der st&auml;dtischen Demokratie Verbindung herzustellen, sie hat, auf diese gest&uuml;tzt, die von den Imperialisten unterst&uuml;tzten konterrevolution&auml;ren Banden zerschlagen (und arbeitet an der radikalen Demokratisierung des gesamten politischen Lebens der Provinz Kuangtung). Die Kantoner Regierung, die somit die Vorhut im Kampf des chinesischen Volkes um seine Unabh&auml;ngigkeit ist, ist das Vorbild f&uuml;r den k&uuml;nftigen revolution&auml;r-demokratischen Aufbau im Lande.&ldquo; (Ebenda.) </p>
<p>Hieraus ergibt sich, dass die Kantoner Kuomintangregierung, die einen Block von vier &bdquo;Klassen&ldquo; verk&ouml;rperte, eine revolution&auml;re Regierung war, und nicht allein eine revolution&auml;re Regierung, sondern sogar das Vorbild f&uuml;r die k&uuml;nftige revolution&auml;r-demokratische Regierung in China.</p>
<p>&Uuml;ber die Einheitsfront der Arbeiter, der Bauern und der Bourgeoisie:</p>
<p class="zitat">&bdquo;Angesichts der neuen Gefahren m&uuml;ssen die chinesische Kommunistische Partei und die Kuomintang die umfassendste politische Arbeit entfalten, Massenaktionen zur Unterst&uuml;tzung des Kampfes der Volksarmeen organisieren, die inneren Widerspr&uuml;che im Lager der Imperialisten ausnutzen und ihnen die national-revolution&auml;re Einheitsfront der breitesten Schichten der Bev&ouml;lkerung (Arbeiter, Bauern, Bourgeoisie) unter F&uuml;hrung der revolution&auml;r-demokratischen Organisationen entgegenstellen.&ldquo; (Ebenda.) </p>
<p>Zeitweilige Blocks und Abkommen mit der Bourgeoisie sind also in den Koloniall&auml;ndern in einer bestimmten Etappe der kolonialen Revolution nicht nur zul&auml;ssig, sondern auch direkt notwendig.</p>
<p>Nicht wahr, das ist dem sehr &auml;hnlich, was uns Lenin in seinen bekannten Richtlinien &uuml;ber die Taktik der Kommunisten in den kolonialen und abh&auml;ngigen L&auml;ndern lehrt. Schade nur, dass Sinowjew das bereits vergessen hat.</p>
<p>Die Frage des Austritts aus der Kuomintang:</p>
<p class="zitat">&bdquo;Einzelne Schichten der chinesischen Gro&szlig;bourgeoisie, die sich zeitweilig um die Kuomintangpartei gruppiert hatten, r&uuml;ckten im letzten Jahr von ihr ab, was dazu f&uuml;hrte, dass sich auf dem rechten Fl&uuml;gel der Kuomintang eine kleine Gruppe bildete, die offen gegen das enge B&uuml;ndnis der Kuomintang mit den Massen der Werkt&auml;tigen, f&uuml;r den Ausschluss der Kommunisten aus der Kuomintang und gegen die revolution&auml;re Politik der Kantoner Regierung auftrat. Die Verurteilung dieses rechten Fl&uuml;gels auf dem II. Kongress der Kuomintang (Januar 1926) und die Best&auml;tigung der Notwendigkeit des Kampfb&uuml;ndnisses der Kuomintang mit den Kommunisten festigen die revolution&auml;re Richtung in der T&auml;tigkeit der Kuomintang und der Kantoner Regierung und sichern der Kuomintang die revolution&auml;re Unterst&uuml;tzung des Proletariats.&ldquo; (Ebenda.) </p>
<p>Hieraus ergibt sich, dass der Austritt der Kommunisten aus der Kuomintang in der ersten Etappe der chinesischen Revolution ein ernster Fehler gewesen w&auml;re. Schade nur, dass Sinowjew, der f&uuml;r diese Resolution gestimmt hat, dies knapp einen Monat sp&auml;ter bereits vergessen hatte. Denn bereits im April 1926 (einen Monat sp&auml;ter) verlangte Sinowjew den sofortigen Austritt der Kommunisten aus der Kuomintang.</p>
<p>&Uuml;ber die Abweichungen in der chinesischen Kommunistischen Partei und &uuml;ber die Unzul&auml;ssigkeit des &Uuml;berspringens der Kuomintangphase der Revolution:</p>
<p class="zitat">&bdquo;Die politische Selbstbestimmung der chinesischen Kommunisten wird sich im Kampf gegen zwei gleich sch&auml;dliche Abweichungen entwickeln: gegen das rechte Liquidatorentum, das die selbst&auml;ndigen Klassenaufgaben des chinesischen Proletariats ignoriert und zu einer formlosen Verschmelzung mit der allgemeinen demokratischen nationalen Bewegung f&uuml;hrt, und gegen die extrem linken Stimmungen, die &uuml;ber die revolution&auml;r-demokratische Etappe der Bewegung unmittelbar zu den Aufgaben der proletarischen Diktatur und der Sowjetmacht hin&uuml;ber springen wollen und dabei die Bauernschaft, diesen grundlegenden und entscheidenden Faktor der chinesischen nationalen Befreiungsbewegung, vergessen.&ldquo; (Ebenda.) </p>
<p>Hier ist, wie Sie sehen, alles enthalten, um die Opposition jetzt zu &uuml;berf&uuml;hren, dass sie sowohl die Kuomintangphase der Entwicklung in China &uuml;berspringt als auch die Bauernbewegung untersch&auml;tzt, als auch in der Frage der Sowjets vorauseilt. Es trifft den Kern der Sache.</p>
<p>Ist diese Resolution Sinowjew, Kamenew und Trotzki bekannt?</p>
<p>Man muss annehmen, dass sie ihnen bekannt ist. Auf jeden Fall muss sie Sinowjew bekannt sein, unter dessen Vorsitz diese Resolution vom VI. Plenum der Komintern beschlossen wurde und der selbst f&uuml;r sie gestimmt hat. Warum umgehen dann jetzt die F&uuml;hrer der Opposition diese Resolution der h&ouml;chsten Instanz der kommunistischen Weltbewegung? Warum versuchen sie, sie totzuschweigen? Weil sich diese Resolution in allen Fragen der chinesischen Revolution gegen sie kehrt. Weil sie die gesamte gegenw&auml;rtige trotzkistische Konzeption der Opposition &uuml;ber den Haufen wirft. Weil sie sich von der Komintern abgekehrt haben, weil sie sich vom Leninismus abgekehrt haben und jetzt, aus Furcht vor der eigenen Vergangenheit, aus Furcht vor dem eigenen Schatten, gezwungen sind, die Resolution des VI. Plenums der Komintern feige zu umgehen.</p>
<p>So verh&auml;lt es sich mit der ersten Etappe der chinesischen Revolution.</p>
<p>Wenden wir uns jetzt der zweiten Etappe der chinesischen Revolution zu.</p>
<p>War die erste Etappe dadurch gekennzeichnet, dass sich die Revolution mit ihrer Spitze haupts&auml;chlich gegen den ausl&auml;ndischen Imperialismus richtete, so ist das charakteristische Merkmal der zweiten Etappe die Tatsache, dass sich die Revolution mit ihrer Spitze haupts&auml;chlich gegen die inneren Feinde und vor allem gegen die Feudalherren, gegen das feudale Regime richtet.</p>
<p>Hat die erste Etappe ihre Aufgabe, den Sturz des ausl&auml;ndischen Imperialismus, gel&ouml;st? Nein, sie hat sie nicht gel&ouml;st. Sie hat die Durchf&uuml;hrung dieser Aufgabe der zweiten Etappe der chinesischen Revolution als Erbe hinterlassen. Sie hat die revolution&auml;ren Massen gegen den Imperialismus nur in Bewegung gebracht, um dann ihren Lauf zu beenden und dies Werk der Zukunft zu &uuml;berlassen.</p>
<p>Es ist anzunehmen, dass es auch der zweiten Etappe der Revolution nicht gelingen wird, die Aufgabe der Vertreibung der Imperialisten vollst&auml;ndig zu l&ouml;sen. Sie wird die Bewegung der breiten Massen der chinesischen Arbeiter und Bauern gegen den Imperialismus weiterf&uuml;hren, aber sie wird dies nur tun, um die Vollendung dieses Werkes der nachfolgenden Etappe der chinesischen Revolution, der Sowjetetappe, zu &uuml;berlassen.</p>
<p>Das ist auch nicht verwunderlich. Ist es etwa nicht bekannt, dass in der Geschichte unserer Revolution analoge Tatsachen zu verzeichnen waren, wenn auch in einer anderen Situation und unter anderen Umst&auml;nden? Ist es etwa nicht bekannt, dass die erste Etappe unserer Revolution ihre Aufgabe, die Vollendung der Agrarrevolution, nicht vollst&auml;ndig gel&ouml;st, sondern diese Aufgabe der nachfolgenden Etappe der Revolution, der Oktoberrevolution, &uuml;berlassen hat, die dann die Aufgabe der Ausrottung der feudalen &Uuml;berreste vollst&auml;ndig und restlos l&ouml;ste. Deshalb wird es auch nicht verwunderlich sein, wenn es in der zweiten Etappe der chinesischen Revolution nicht gelingt, die Agrarrevolution restlos zu vollenden, und wenn die zweite Etappe der Revolution, nachdem sie die Millionenmassen der Bauernschaft in Bewegung gebracht und gegen die feudalen &Uuml;berreste mobilisiert hat, die Vollendung dieses Werkes der nachfolgenden Etappe der Revolution, der Sowjetetappe, &uuml;berlassen wird. Und das wird f&uuml;r die k&uuml;nftige Sowjetrevolution in China nur ein Plus sein.</p>
<p>Worin bestand die Aufgabe der Kommunisten in der zweiten Etappe der Revolution in China, als das Zentrum der revolution&auml;ren Bewegung sich offenkundig von Kanton nach Wuhan verschob und als sich neben dem revolution&auml;ren Zentrum in Wuhan ein konterrevolution&auml;res Zentrum in Nanking bildete?</p>
<p>Sie bestand darin, die M&ouml;glichkeit der offenen Organisierung der Partei, des Proletariats (Gewerkschaften), der Bauernschaft (Bauernb&uuml;nde), der Revolution &uuml;berhaupt restlos auszunutzen.</p>
<p>Sie bestand darin, die Wuhaner Kuomintangleute nach links, zur Agrarrevolution zu dr&auml;ngen.</p>
<p>Sie bestand darin, die Wuhaner Kuomintang zum Zentrum des Kampfes gegen die Konterrevolution und zum Kern der k&uuml;nftigen revolution&auml;r-demokratischen Diktatur des Proletariats und der Bauernschaft zu machen.</p>
<p>War diese Politik richtig?</p>
<p>Die Tatsachen haben gezeigt, dass das die einzig richtige Politik war, die die breiten Massen der Arbeiter und Bauern im Geiste der weiteren Entwicklung der Revolution zu erziehen vermochte.</p>
<p>Die Opposition verlangte damals die sofortige Bildung von Sowjets der Arbeiter- und Bauerndeputierten. Aber das war Abenteurertum, ein abenteuerliches Vorauseilen, denn die sofortige Bildung von Sowjets zu dem damaligen Zeitpunkt h&auml;tte bedeutet, eine Entwicklungsphase, die Phase der linken Kuomintang, zu &uuml;berspringen.</p>
<p>Warum?</p>
<p>Weil die Kuomintang in Wuhan, die ein B&uuml;ndnis mit den Kommunisten unterhielt, sich in den Augen der breiten Massen der Arbeiter und Bauern noch nicht diskreditiert und blo&szlig;gestellt hatte, weil sie als b&uuml;rgerlich-revolution&auml;re Organisation ihre M&ouml;glichkeiten noch nicht ersch&ouml;pft hatte.</p>
<p>Weil zu einem Zeitpunkt, da die Massen sich noch nicht an Hand ihrer eigenen Erfahrung von der Untauglichkeit dieser Regierung, von der Notwendigkeit ihres Sturzes &uuml;berzeugt haben, die Aufstellung der Losung der Sowjets und des Sturzes der Wuhaner Regierung bedeutet, vorauszueilen, sich von den Massen loszul&ouml;sen, sich der Unterst&uuml;tzung der Massen zu berauben und damit das begonnene Werk zum Scheitern zu bringen.</p>
<p>Die Opposition glaubt, dass es vollauf gen&uuml;ge, wenn sie die Unzuverl&auml;ssigkeit, die Labilit&auml;t, die revolution&auml;re Unzul&auml;nglichkeit der Kuomintang in Wuhan erkannt hat (und das zu erkennen d&uuml;rfte einem politisch qualifizierten Funktion&auml;r nicht schwer fallen), sie glaubt, dass dies vollauf gen&uuml;ge, damit auch die Massen dies alles erkennen, dass dies vollauf gen&uuml;ge, um die Kuomintang durch Sowjets zu ersetzen und die Massen f&uuml;r sich zu gewinnen. Das ist jedoch der &uuml;bliche &bdquo;ultralinke&ldquo; Fehler der Opposition, die ihr eigenes Bewusstsein und ihre eigene Erkenntnis f&uuml;r das Bewusstsein und die Erkenntnis der Millionenmassen der Arbeiter und Bauern h&auml;lt.</p>
<p>Die Opposition hat Recht, wenn sie sagt, dass die Partei voranschreiten muss. Das ist ein elementarer marxistischer Leitsatz, ohne dessen Befolgung es eine wirkliche kommunistische Partei weder gibt noch geben kann. Aber das ist nur ein Teil der Wahrheit. Die ganze Wahrheit besteht darin, dass die Partei nicht nur voranschreiten, sondern auch die Millionenmassen mit sich vorw&auml;rts f&uuml;hren muss. Voranschreiten, ohne die Millionenmassen mit sich vorw&auml;rts zu f&uuml;hren, bedeutet in Wirklichkeit, sich von der Bewegung losl&ouml;sen. Voranschreiten, sich dabei von der Nachhut losl&ouml;sen und es nicht verstehen, die Nachhut mit sich vorw&auml;rts zu f&uuml;hren - hei&szlig;t vorauspreschen, was die Vorw&auml;rtsbewegung der Massen f&uuml;r eine gewisse Zeit vereiteln kann. Die Leninsche F&uuml;hrung besteht ja gerade darin, dass die Vorhut es verstehen muss, die Nachhut mit sich vorw&auml;rts zu f&uuml;hren, dass die Vorhut voranschreiten muss, ohne sich von den Massen loszul&ouml;sen. Um aber zu erreichen, dass sich die Vorhut nicht von den Massen losl&ouml;st, dass die Vorhut die Millionenmassen tats&auml;chlich mit sich vorw&auml;rts f&uuml;hren kann, dazu bedarf es einer entscheidenden Voraussetzung, n&auml;mlich, dass sich die Massen selbst an Hand ihrer eigenen Erfahrung von der Richtigkeit der Weisungen, Direktiven und Losungen der Vorhut &uuml;berzeugen.</p>
<p>Das ist ja gerade das Ungl&uuml;ck der Opposition, dass sie diese einfache Leninsche Regel f&uuml;r die F&uuml;hrung der Millionenmassen nicht anerkennt und nicht begreift, dass die Partei allein, die Vorhut allein, ohne die Unterst&uuml;tzung der Millionenmassen nicht imstande ist, die Revolution durchzuf&uuml;hren, dass die Revolution in letzter Instanz von den Millionenmassen der Werkt&auml;tigen &bdquo;gemacht&ldquo; wird.</p>
<p>Warum haben wir Bolschewiki im April 1917 nicht die Losung des Sturzes der Provisorischen Regierung und der Errichtung der Sowjetmacht in Ru&szlig;land als Losung der Praxis aufgestellt, obwohl wir &uuml;berzeugt waren, dass wir in n&auml;chster Zukunft vor der Notwendigkeit stehen w&uuml;rden, die Provisorische Regierung zu st&uuml;rzen und die Sowjetmacht zu errichten?</p>
<p>Weil die breiten Massen der Werkt&auml;tigen sowohl im Hinterland als auch an der Front, weil schlie&szlig;lich die Sowjets selbst noch nicht bereit waren, sich eine solche Losung zu Eigen zu machen, weil sie noch an den revolution&auml;ren Charakter der Provisorischen Regierung glaubten.</p>
<p>Weil sich die Provisorische Regierung noch nicht durch die Unterst&uuml;tzung der Konterrevolution im Hinterland und an der Front kompromittiert und diskreditiert hatte.</p>
<p>Warum brandmarkte Lenin im April 1917 die Gruppe Bagdatjews in Petrograd, die die Losung des sofortigen Sturzes der Provisorischen Regierung und der Errichtung der Sowjetmacht aufgestellt hatte?</p>
<p>Weil der Versuch Bagdatjews ein gef&auml;hrliches Vorauspreschen war, das die Gefahr heraufbeschwor, dass sich die bolschewistische Partei von den Millionenmassen der Arbeiter und Bauern losl&ouml;ste.</p>
<p>Abenteurertum in der Politik, Bagdatjew-Politik in den Fragen der chinesischen Revolution - das ist es, was unserer trotzkistischen Opposition jetzt den Rest gibt.</p>
<p>Sinowjew erkl&auml;rt, ich identifizierte, wenn ich von Bagdatjew-Politik spreche, die jetzige chinesische Revolution mit der Oktoberrevolution. Das ist nat&uuml;rlich Unsinn. Erstens habe ich selbst in meinem Artikel &bdquo;Notizen &uuml;ber Gegenwartsthemen&ldquo; den Vorbehalt gemacht, dass &bdquo;die Analogie hier bedingt ist&ldquo;, dass &bdquo;ich sie nur mit all den Vorbehalten gelten lasse, die gemacht werden m&uuml;ssen, wenn man sich die Verschiedenartigkeit der Situation im heutigen China und im Ru&szlig;land des Jahres 1917 vergegenw&auml;rtigt&ldquo;<a href="b10-anm.html"><span class="anmerkung">[17]</span></a>. Zweitens w&auml;re es eine Dummheit zu behaupten, man k&ouml;nne bei der Charakterisierung dieser oder jener Str&ouml;mungen, dieser oder jener Fehler in der Revolution eines bestimmten Landes &uuml;berhaupt keine Analogien mit den Revolutionen anderer L&auml;nder aufstellen. Lernt etwa die Revolution eines Landes nicht aus den Revolutionen anderer L&auml;nder, selbst wenn diese Revolutionen nicht von gleichem Typus sind? Worauf l&auml;uft denn dann die Wissenschaft von der Revolution hinaus?</p>
<p>Sinowjew leugnet im Grunde genommen, dass eine Wissenschaft von der Revolution m&ouml;glich ist. Ist es etwa nicht Tatsache, dass Lenin in der Periode vor der Oktoberrevolution Tschcheidse, Zereteli, Steklow und andere der &bdquo;Louis-Blanc-Politik&ldquo; aus der Zeit der franz&ouml;sischen Revolution von 1848 beschuldigte? Lesen Sie Lenins Artikel &bdquo;Louis-Blanc-Politik&ldquo;<a href="b10-anm.html"><span class="anmerkung">[18]</span></a>, und Sie werden sehen, dass Lenin zur Charakterisierung von Fehlern dieser oder jener Politiker vor dem Oktober weitgehend von Analogien aus der franz&ouml;sischen Revolution von 1848 Gebrauch machte, obwohl Lenin sehr wohl wusste, dass die franz&ouml;sische Revolution von 1848 und unsere Oktoberrevolution nicht Revolutionen von gleichem Typus sind. Wenn man aber von einer &bdquo;Louis-Blanc-Politik&ldquo; Tschcheidses und Zeretelis in der Periode vor der Oktoberrevolution sprechen kann, warum sollte man dann nicht von einer &bdquo;Bagdatjew-Politik&ldquo; Sinowjews und Trotzkis in der Periode der Agrarrevolution in China sprechen?</p>
<p>Die Opposition versichert, Wuhan sei nicht das Zentrum der revolution&auml;ren Bewegung gewesen. Aber warum hat denn dann Sinowjew behauptet, dass man der Wuhaner Kuomintang &bdquo;allseitige Unterst&uuml;tzung erweisen muss&ldquo;, um sie zum Zentrum des Kampfes gegen die chinesischen Cavaignac zu machen? Warum wurde das Wuhaner Territorium und nicht irgendein anderes zum Zentrum der maximalen Entwicklung der Agrarbewegung? Ist es etwa nicht Tatsache, dass gerade das Wuhaner Territorium (Hunan, Hupe) zu Beginn dieses Jahres das Zentrum der maximalen Entwicklung der Agrarbewegung war? Warum konnte man Kanton, wo es keine die Massen erfassende Agrarbewegung gab, &bdquo;Aufmarschgebiet der Revolution&ldquo; nennen (Trotzki), w&auml;hrend man Wuhan, auf dessen Territorium die Agrarrevolution begonnen und sich entwickelt hat, nicht als Zentrum, als &bdquo;Aufmarschgebiet&ldquo; der revolution&auml;ren Bewegung betrachten darf? Wie ist es dann zu erkl&auml;ren, dass die Opposition das Verbleiben der Kommunistischen Partei in der Wuhaner Kuomintang und in der Wuhaner Regierung verlangte? Sollte die Opposition im April 1927 etwa f&uuml;r einen Block mit einer &bdquo;konterrevolution&auml;ren&ldquo; Wuhaner Kuomintang eingetreten sein? Woher diese &bdquo;Vergesslichkeit&ldquo; und Kopflosigkeit bei der Opposition?</p>
<p>Die Opposition ist voller Schadenfreude dar&uuml;ber, dass der Block mit der Wuhaner Kuomintang nicht von langer Dauer war, und behauptet dabei, die Komintern habe die chinesischen Kommunisten nicht vor der M&ouml;glichkeit eines Scheiterns der Wuhaner Kuomintang gewarnt. Es bedarf wohl kaum eines Beweises, dass die Schadenfreude der Opposition nur von ihrem politischen Bankrott zeugt. Die Opposition glaubt offenbar, dass Blocks mit der nationalen Bourgeoisie in den Koloniall&auml;ndern von langer Dauer sein m&uuml;ssen. So k&ouml;nnen aber nur Leute denken, die sich auch der letzten Reste des Leninismus entledigt haben. Wenn sich die Feudalherren und der Imperialismus in China im gegenw&auml;rtigen Stadium als st&auml;rker erwiesen haben als die Revolution, wenn der Druck dieser feindlichen Kr&auml;fte eine Rechtsschwenkung der Wuhaner Kuomintang und eine zeitweilige Niederlage der chinesischen Revolution bewirkt hat, dann k&ouml;nnen dar&uuml;ber nur Leute, die von Def&auml;tismus verseucht sind, Schadenfreude empfinden. Was die Behauptung der Opposition anbelangt, die Komintern habe die Kommunistische Partei Chinas nicht vor einem m&ouml;glichen Scheitern der Wuhaner Kuomintang gewarnt, so ist das eine der &uuml;blichen Verleumdungen, die die Opposition jetzt so reichlich in Vorrat hat.</p>
<p>Gestatten Sie mir, einige Dokumente zur Widerlegung der oppositionellen Verleumdungen zu zitieren.</p>
<p>Das erste Dokument, vom Mai 1927:</p>
<p class="zitat">&bdquo;Das Wichtigste in der Innenpolitik der Kuomintang ist jetzt die systematische Entfaltung der Agrarrevolution unter der Losung &sbquo;Alle Macht den Bauernb&uuml;nden und -komitees im Dorfe&rsquo; in allen Provinzen, darunter auch besonders in Kuangtung. Das ist die Grundlage f&uuml;r die Erfolge der Revolution und der Kuomintang. Das ist die Grundlage, auf der in China eine umfassende und m&auml;chtige politische und milit&auml;rische Armee gegen den Imperialismus und seine Agenten geschaffen werden muss. Praktisch ist die Losung der Bodenkonfiskation durchaus aktuell f&uuml;r die von einer starken Agrarbewegung erfa&szlig;ten Provinzen, wie Hunan, Kuangtung usw. Ohne dies ist die Entfaltung der .Agrarrevolution unm&ouml;gliche... </p>
<p class="zitat"> Man muss sofort beginnen, acht oder zehn Divisionen aus revolution&auml;ren Bauern und Arbeitern mit einem absolut zuverl&auml;ssigen Kommandobestand zu organisieren. Das wird sowohl an den Fronten als auch im Hinterland die Garde Wuhans zur Entwaffnung unzuverl&auml;ssiger Truppenteile sein. Damit darf man nicht z&ouml;gern. </p>
<p class="zitat"> Man muss die Zersetzungsarbeit im Hinterland und unter den Truppen Tschiang Kai-scheks verst&auml;rken und den aufst&auml;ndischen Bauern in Kuangtung, wo die Herrschaft der Gutsherren besonders unertr&auml;glich ist, Hilfe leisten.&ldquo; </p>
<p>Das zweite Dokument, vom Mai 1927:</p>
<p class="zitat">&bdquo;Ohne Agrarrevolution ist der Sieg unm&ouml;glich. Ohne sie wird sich das ZK der Kuomintang in einen Spielball unzuverl&auml;ssiger Generale verwandeln. Gegen Exzesse muss man k&auml;mpfen, aber nicht mit Hilfe von Truppen, sondern mit Hilfe der Bauernb&uuml;nde. Wir sind entschieden f&uuml;r die faktische Inbesitznahme des Bodens von unten. Die Bef&uuml;rchtungen bez&uuml;glich der Reise Tan Ping-schans haben gewisse Berechtigung. Man darf sich nicht von der Arbeiter- und Bauernbewegung losl&ouml;sen, sondern muss sie allseitig unterst&uuml;tzen. Andernfalls richten Sie die Sache zugrunde. </p>
<p class="zitat"> Einige alte F&uuml;hrer des ZK der Kuomintang haben Furcht vor den Ereignissen, schwanken, gehen Kompromisse ein. Es gilt, in das ZK der Kuomintang mehr neue Bauern- und Arbeiterf&uuml;hrer von unten aufzunehmen. Ihre k&uuml;hne Stimme wird den Alten Entschlossenheit verleiben, oder aber sie werden zum alten Eisen geworfen. Die jetzige Struktur der Kuomintang muss ge&auml;ndert werden. Die Spitze der Kuomintang muss unbedingt aufgefrischt und durch neue F&uuml;hrer erg&auml;nzt werden, die sich in der Agrarrevolution hervorgetan haben; die Peripherie aber muss erweitert, durch Angeh&ouml;rige der Millionen Mitglieder z&auml;hlenden Arbeiter- und Bauernverb&auml;nde erg&auml;nzt werden. Geschieht dies nicht, l&auml;uft die Kuomintang Gefahr, sich vom Geben loszul&ouml;sen und jede Autorit&auml;t einzub&uuml;&szlig;en. </p>
<p class="zitat"> Mit der Abh&auml;ngigkeit von den unzuverl&auml;ssigen Generalen muss Schluss gemacht werden. Mobilisieren Sie etwa 20000 Kommunisten, dazu etwa 50000 revolution&auml;re Arbeiter und Bauern aus Hunan und Hupe, stellen Sie einige neue Korps auf, nutzen Sie die Kursanten der Kommandeurschule aus und organisieren Sie, solange es nicht zu sp&auml;t ist, eine eigene zuverl&auml;ssige Armee. Geschieht dies nicht, gibt es keine Garantie gegen Niederlagen. Das ist eine schwierige Sache, aber einen anderen Weg gibt es nicht. </p>
<p class="zitat"> Organisieren Sie ein Revolution&auml;res Kriegstribunal mit prominenten nicht-kommunistischen Kuomintangleuten an der Spitze. Bestrafen Sie die Offiziere, die mit Tschiang Kai-schek in Verbindung stehen oder die Soldaten gegen das Volk, gegen die Arbeiter und Bauern, aufhetzen. Man darf es nicht bei blo&szlig;en Ermahnungen bewenden lassen. Es ist Zeit, zu handeln. Schurken m&uuml;ssen bestraft werden. Wenn die Kuomintangleute es nicht lernen, revolution&auml;re Jakobiner zu sein, werden sie f&uuml;r das Volk und die Revolution verloren sein.&ldquo; </p>
<p>Sie sehen, dass die Komintern die Ereignisse vorausgesehen, die Gefahren rechtzeitig signalisiert und den chinesischen Kommunisten vorausgesagt hat, dass die Wuhaner Kuomintang zugrunde geht, wenn die Kuomintangleute es nicht verm&ouml;gen, revolution&auml;re Jakobiner zu werden.</p>
<p>Kamenew hat erkl&auml;rt, an der Niederlage der chinesischen Revolution sei die Politik der Komintern schuld, wir h&auml;tten die &bdquo;Cavaignac in China gro&szlig;gezogen&ldquo;. Genossen, so kann &uuml;ber unsere Partei nur ein Mensch reden, der bereit ist, ein Verbrechen gegen die Partei zu begehen. So haben die Menschewiki in der Periode der Juliniederlage von 1917 &uuml;ber die Bolschewiki geredet, als die russischen Cavaignac auf den Plan traten. Lenin schrieb in seinem Artikel &bdquo;Zu den Losungen&ldquo;<a href="b10-anm.html"><span class="anmerkung">[19]</span></a>, dass die Juliniederlage ein &bdquo;Sieg der Cavaignac&ldquo; ist. Die Menschewiki tobten damals und behaupteten, am Aufkommen der russischen Cavaignac sei die Politik Lenins schuld. Glaubt etwa Kamenew, dass am Aufkommen der russischen Cavaignac in der Periode der Juliniederlage von 1917 die Politik Lenins, die Politik unserer Partei schuld war, nicht aber etwas anderes? Ziemt es sich f&uuml;r Kamenew, hier die Herren Menschewiki nachzuahmen? (Heiterkeit.) Ich habe nicht geglaubt, dass die Genossen von der Opposition so tief sinken k&ouml;nnen...</p>
<p>Bekanntlich erlitt die Revolution von 1905 eine Niederlage, wobei diese Niederlage schwerer war als die gegenw&auml;rtige Niederlage der chinesischen Revolution. Die Menschewiki behaupteten damals, an der Niederlage der Revolution von 1905 sei die extreme revolution&auml;re Taktik der Bolschewiki schuld. Gedenkt Kamenew nicht auch hier, sich die menschewistische Auslegung der Geschichte unserer Revolution zum Vorbild zu nehmen und Steine auf die Bolschewiki zu werfen?</p>
<p>Wodurch ist denn die Niederlage der Bayrischen R&auml;terepublik zu erkl&auml;ren? Vielleicht durch die Politik Lenins und nicht durch das Verh&auml;ltnis der Klassenkr&auml;fte?</p>
<p>Wodurch ist die Niederlage der Ungarischen R&auml;terepublik zu erkl&auml;ren? Vielleicht durch die Politik der Komintern und nicht durch das Verh&auml;ltnis der Klassenkr&auml;fte?</p>
<p>Wie kann man behaupten, dass die Taktik dieser oder jener Partei das Verh&auml;ltnis der Klassenkr&auml;fte aufheben oder umkehren k&ouml;nne? War unsere Politik im Jahre 1905 richtig oder nicht? Warum haben wir damals eine Niederlage erlitten? Sind die Tatsachen nicht ein Beweis daf&uuml;r, dass die Revolution in China, w&auml;re die Politik der Opposition durchgef&uuml;hrt worden, noch schneller eine Niederlage erlitten h&auml;tte, als es in Wirklichkeit der Fall war? Wie soll man Leute nennen, die das Verh&auml;ltnis der</p>
<p>Klassenkr&auml;fte w&auml;hrend der Revolution au&szlig;er acht lassen und alles und jedes lediglich durch die Taktik dieser oder jener Partei zu erkl&auml;ren suchen? Von solchen Leuten kann man nur eins sagen - dass sie mit dem Marxismus gebrochen haben.</p>
<p>Die Schlussfolgerungen. Die Hauptfehler der Opposition:</p>
<ol>
  <li>
    <p> Die Opposition versteht nicht den Charakter und die Perspektiven der chinesischen Revolution.</p>
  </li>
  <li>
    <p> Die Opposition sieht nicht den Unterschied zwischen der Revolution in China und der Revolution in Ru&szlig;land, zwischen einer Revolution in Koloniall&auml;ndern und einer Revolution in imperialistischen L&auml;ndern.</p>
  </li>
  <li>
    <p>Die Opposition bricht mit der Leninschen Taktik in der Frage des Verh&auml;ltnisses zur nationalen Bourgeoisie in den Koloniall&auml;ndern w&auml;hrend der ersten Etappe der Revolution.</p>
  </li>
  <li>
    <p>Die Opposition versteht nicht die Frage der Teilnahme der Kommunisten an der Kuomintang.</p>
  </li>
  <li>
    <p>Die Opposition verletzt die Grundlagen der Leninschen Taktik in der Frage des Verh&auml;ltnisses zwischen der Vorhut (der Partei) und der Nachhut (den Millionenmassen der Werkt&auml;tigen).</p>
  </li>
  <li>
    <p>Die Opposition bricht mit den Resolutionen des VI. und des VII. Plenums des Exekutivkomitees der Kommunistischen Internationale.</p>
  </li>
</ol>
<p>Die Opposition preist mit gro&szlig;em Stimmaufwand ihre Politik in der chinesischen Frage und behauptet, dass es, w&auml;re diese Politik durchgef&uuml;hrt worden, jetzt um China besser st&uuml;nde. Es bedarf wohl kaum eines Beweises, dass die chinesische Kommunistische Partei in Anbetracht der groben Fehler, die die Opposition begangen hat, endg&uuml;ltig in eine Sackgasse geraten w&auml;re, wenn sie sich die antileninistische Abenteurerpolitik der Opposition zu Eigen gemacht h&auml;tte.</p>
<p>Wenn sich die Kommunistische Partei in China in kurzer Zeit aus einer kleinen Gruppe von 5000-6000 Personen zu einer Massenpartei mit 60000 Mitgliedern entwickelt hat; wenn es der chinesischen Kommunistischen Partei in dieser Zeit gelungen ist, etwa 3 Millionen Proletarier gewerkschaftlich zu organisieren; wenn es der chinesischen Kommunistischen Partei gelungen ist, die viele Millionen z&auml;hlende Bauernschaft aus ihrem Schlummer zu erwecken und Dutzende Millionen von Bauern in den revolution&auml;ren Bauernb&uuml;nden zu erfassen; wenn es der chinesischen Kommunistischen Partei in dieser Zeit gelungen ist, ganze Regimenter und Divisionen der nationalen Truppen auf ihre Seite zu ziehen; wenn es der chinesischen Kommunistischen Partei in dieser Zeit gelungen ist, die Idee der Hegemonie des Proletariats aus einem Wunsch zur Wirklichkeit werden zu lassen - wenn es der chinesischen Kommunistischen Partei gelungen ist, in kurzer Zeit alle diese Errungenschaften zu erzielen, so ist das unter anderem daraus zu erkl&auml;ren, dass sie den von Lenin vorgezeichneten Weg, den von der Komintern gewiesenen Weg gegangen ist.</p>
<p>Es er&uuml;brigt sich zu sagen, dass es bei der Politik der Opposition, bei ihren Fehlern, bei ihrem antileninistischen Kurs in den Fragen der kolonialen Revolution diese Errungenschaften der chinesischen Revolution entweder &uuml;berhaupt nicht g&auml;be oder dass sie minimal w&auml;ren.</p>
<p>Daran zweifeln k&ouml;nnen h&ouml;chstens &bdquo;ultralinke&ldquo; Renegaten und Abenteurer.</p>
<p class="center"> <a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:01:25 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:40 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 80.599
  exclusion.robots: 0.186
  load_resource: 90.934
  RedisCDXSource: 1.299
  PetaboxLoader3.datanode: 78.609 (4)
  esindex: 0.015
  exclusion.robots.policy: 0.172
  LoadShardBlock: 62.329 (3)
  PetaboxLoader3.resolve: 55.61
  CDXLines.iter: 13.938 (3)
-->