<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=510;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925052309", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Unterredung mit der ersten amerikanischen Arbeiterdeligation - I. Fragen der Deligation und Antworten des Genossen Stalin</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-011.html">
   <link rel="prev" href="b10-009.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925052309cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center"> UNTERREDUNG MIT DER ERSTEN<br>
AMERIKANISCHEN ARBEITERDELEGATION </h1>
<h2 align="center"> I<br>
FRAGEN DER DELEGATION UND ANTWORTEN<br>
DES GENOSSEN STALIN </h2>
<h3 class="center">Erste Frage. </h3>
<p><em>Welche neuen Prinzipien haben Lenin und die Kommunistische Partei dem Marxismus in der Praxis hinzugef&uuml;gt? W&auml;re es richtig, zu sagen, dass Lenin an eine &bdquo;sch&ouml;pferische Revolution&ldquo; glaubte, w&auml;hrend Marx mehr dazu neigte, den Kulminationspunkt der Entwicklung der &ouml;konomischen Kr&auml;fte abzuwarten? </em></p>
<p>Antwort. Ich glaube, dass Lenin dem Marxismus keinerlei &bdquo;neue Prinzipien&ldquo; &bdquo;hinzugef&uuml;gt hat&ldquo;, ebenso wie Lenin kein einziges der &bdquo;alten&ldquo; Prinzipien des Marxismus aufgehoben hat. Lenin war und bleibt der treueste und konsequenteste Sch&uuml;ler von Marx und Engels und st&uuml;tzt sich voll und ganz auf die Prinzipien des Marxismus.</p>
<p>Aber Lenin setzte nicht blo&szlig; die Lehre von Marx und Engels in die Tat um. Er war gleichzeitig der Fortsetzer der Lehre von Marx und Engels. Was bedeutet das?</p>
<p>Das bedeutet, dass er die Lehre von Marx und Engels entsprechend den neuen Entwicklungsbedingungen, entsprechend der neuen Phase des Kapitalismus, dem Imperialismus, weiterentwickelte. Das bedeutet, dass Lenin, indem er die Marxsche Lehre unter den neuen Verh&auml;ltnissen des Klassenkampfes weiterentwickelte, die allgemeine Schatzkammer des Marxismus um etwas Neues bereichert hat im Vergleich zu dem, was Marx und Engels gegeben haben, im Vergleich zu dem, was in der Periode des vor-imperialistischen Kapitalismus gegeben werden konnte, wobei dieses Neue, womit Lenin die Schatzkammer des Marxismus bereichert hat, voll und ganz auf den von Marx und Engels gegebenen Prinzipien fu&szlig;t.</p>
<p>In diesem Sinne sprechen wir denn auch vom Leninismus als dem Marxismus der Epoche des Imperialismus und der proletarischen Revolutionen.</p>
<p>Hier einige Fragen, in denen Lenin Neues gegeben und die Lehre von Marx weiterentwickelt hat.</p>
<p>Erstens, die Frage des Monopolkapitalismus, des Imperialismus, als der neuen Phase des Kapitalismus.</p>
<p>Marx und Engels haben im &bdquo;Kapital&ldquo; eine Analyse der Grundlagen des Kapitalismus gegeben. Aber Marx und Engels lebten in der Periode der Herrschaft des vormonopolistischen Kapitalismus, in der Periode der stetigen Evolution des Kapitalismus und seiner &bdquo;friedlichen&ldquo; Ausbreitung &uuml;ber den ganzen Erdball.</p>
<p>Diese alte Phase fand Ende des 19. und Anfang des 20. Jahrhunderts ihren Abschluss, als Marx und Engels nicht mehr lebten. Es ist begreiflich, dass Marx und Engels die neuen Entwicklungsbedingungen des Kapitalismus nur ahnen konnten, die mit der neuen, die alte Phase des Kapitalismus abl&ouml;senden Phase, mit der imperialistischen, monopolistischen Entwicklungsphase eintraten, als die stetige Evolution des Kapitalismus durch eine sprunghafte, katastrophenartige Entwicklung des Kapitalismus abgel&ouml;st wurde, als die Ungleichm&auml;&szlig;igkeit der Entwicklung und die Widerspr&uuml;che des Kapitalismus mit besonderer Sch&auml;rfe zutage traten, als der Kampf um Absatzm&auml;rkte und um M&auml;rkte f&uuml;r den Kapitalexport unter den Verh&auml;ltnissen der &auml;u&szlig;ersten Ungleichm&auml;&szlig;igkeit der Entwicklung periodische imperialistische Kriege zum Zwecke periodischer Neuaufteilungen der Welt und der Einflusssph&auml;ren unvermeidlich machte.</p>
<p>Das Verdienst Lenins und folglich das Neue bei Lenin besteht hier darin, dass er, gest&uuml;tzt auf die grundlegenden Thesen des &bdquo;Kapitals&ldquo;, eine tief begr&uuml;ndete marxistische Analyse des Imperialismus als der letzten Phase des Kapitalismus gab, seine Eiterbeulen und die Bedingungen seines unvermeidlichen Untergangs enth&uuml;llte. Auf der Grundlage dieser Analyse entstand der bekannte Satz Lenins, dass unter den Verh&auml;ltnissen des Imperialismus der Sieg des Sozialismus in einzelnen, einzeln genommenen, kapitalistischen L&auml;ndern m&ouml;glich ist.</p>
<p>Zweitens, die Frage der Diktatur des Proletariats.</p>
<p>Die Grundidee der Diktatur des Proletariats als der politischen Herrschaft des Proletariats und als der Methode des gewaltsamen Sturzes der Macht des Kapitals wurde von Marx und Engels gegeben.</p>
<p>Das Neue auf diesem Gebiet besteht bei Lenin darin:</p>
<p>a) dass er die Sowjetmacht als die beste Staatsform der Diktatur des Proletariats entdeckte, wobei er die Erfahrungen der Pariser Kommune und der russischen Revolution auswertete;</p>
<p>b) dass er die Klammern der Formel Diktatur des Proletariats unter dem Gesichtspunkt des Problems der Verb&uuml;ndeten des Proletariats aufl&ouml;ste und die Diktatur des Proletariats definierte als eine besondere Form des Klassenb&uuml;ndnisses des Proletariats, als des F&uuml;hrers, mit den ausgebeuteten Massen der nichtproletarischen Klassen (der Bauernschaft usw.), die gef&uuml;hrt werden;</p>
<p>c) dass er mit besonderem Nachdruck die Tatsache hervorhob, dass die Diktatur des Proletariats der h&ouml;chste Typus der Demokratie in der Klassengesellschaft ist, die Form der proletarischen Demokratie, die die Interessen der Mehrheit (der Ausgebeuteten) zum Ausdruck bringt, im Gegensatz zur kapitalistischen Demokratie, die die Interessen der Minderheit (der Ausbeuter) zum Ausdruck bringt.</p>
<p>Drittens, die Frage der Formen und Methoden des erfolgreichen Aufbaus des Sozialismus in der Periode der Diktatur des Proletariats, in der Periode des &Uuml;bergangs vom Kapitalismus zum Sozialismus, in einem von kapitalistischen Staaten umringten Lande.</p>
<p>Marx und Engels haben die Periode der Diktatur des Proletariats als eine mehr oder weniger lang anhaltende Periode betrachtet, als eine mit revolution&auml;ren Schlachten und B&uuml;rgerkriegen ausgef&uuml;llte Periode, in deren Verlauf das an der Macht stehende Proletariat die notwendigen Ma&szlig;nahmen wirtschaftlicher, politischer, kultureller und organisatorischer Natur ergreift, um an Stelle der alten, kapitalistischen Gesellschaft die neue, sozialistische Gesellschaft, eine Gesellschaft ohne Klassen, eine Gesellschaft ohne Staat, zu schaffen. Lenin stand voll und ganz auf dem Boden dieser Grunds&auml;tze von Marx und Engels.</p>
<p>Das Neue auf diesem Gebiet besteht bei Lenin darin:</p>
<p>a) dass er die M&ouml;glichkeit der Errichtung der vollendeten sozialistischen Gesellschaft in einem von imperialistischen Staaten umringten Lande der Diktatur des Proletariats begr&uuml;ndete, unter der Voraussetzung, dass dieses Land nicht durch eine milit&auml;rische Intervention der es umgebenden kapitalistischen Staaten erdrosselt wird;</p>
<p>b) dass er die konkreten Wege der Wirtschaftspolitik (&bdquo;Neue &Ouml;konomische Politik&ldquo;) aufzeigte, mittels deren das Proletariat, im Besitze der wirtschaftlichen Kommandoh&ouml;hen (Industrie, Grund und Boden, Verkehrswesen, Banken usw.), die sozialisierte Industrie mit der Landwirtschaft zusammenschlie&szlig;t (&bdquo;Zusammenschluss der Industrie mit der b&auml;uerlichen Wirtschaft&ldquo;) und auf diese Weise die gesamte Volkswirtschaft zum Sozialismus f&uuml;hrt;</p>
<p>c) dass er die konkreten Wege der allm&auml;hlichen Heranf&uuml;hrung der Hauptmassen der Bauernschaft an den sozialistischen Aufbau und ihre Einbeziehung in diesen Aufbau mittels der Genossenschaften aufzeigte, die in der Hand der proletarischen Diktatur ein &uuml;beraus m&auml;chtiges Mittel zur Umgestaltung der b&auml;uerlichen Kleinwirtschaft und zur Umerziehung der Hauptmassen der Bauernschaft im Geiste des Sozialismus sind.</p>
<p>Viertens, die Frage der Hegemonie des Proletariats in der Revolution, in jeder Volksrevolution, sowohl in der Revolution gegen den Zarismus als auch in der Revolution gegen den Kapitalismus.</p>
<p>Marx und Engels haben die Idee der Hegemonie des Proletariats in ihren Grundz&uuml;gen skizziert. Das Neue bei Lenin besteht hier darin, dass er diese Skizze weiterentwickelt und zu einem geschlossenen System der Hegemonie des Proletariats ausgebaut hat, zu einem geschlossenen System der F&uuml;hrung der werkt&auml;tigen Massen in Stadt und Land durch das Proletariat nicht nur beim Sturz des Zarismus und des Kapitalismus mindern auch beim sozialistischen Aufbau unter der Diktatur des Proletariats.</p>
<p>Es ist bekannt, dass die Idee der Hegemonie des Proletariats dank Lenin und seiner Partei eine meisterhafte Anwendung in Ru&szlig;land gefunden hat. Daraus erkl&auml;rt sich unter anderem die Tatsache, dass die Revolution in Ru&szlig;land zur Herrschaft des Proletariats gef&uuml;hrt hat.</p>
<p>Fr&uuml;her gingen die Dinge gew&ouml;hnlich so vor sich, dass die Arbeiter w&auml;hrend der Revolution auf den Barrikaden k&auml;mpften, ihr Blut vergossen, das Alte st&uuml;rzten, die Macht aber in die H&auml;nde der Bourgeois geriet, die dann die Arbeiter unterdr&uuml;ckten und ausbeuteten. So war es in England und in Frankreich. So war es in Deutschland. Bei uns in Ru&szlig;land hat die Sache eine andere Wendung genommen. Bei uns waren die Arbeiter nicht nur die Sto&szlig;kraft der Revolution. Als Sto&szlig;kraft der Revolution suchte das russische Proletariat gleichzeitig der Hegemon, der politische F&uuml;hrer aller ausgebeuteten Massen in Stadt und Land zu sein, indem es diese Massen um sich scharte, sie von der Bourgeoisie losl&ouml;ste und die Bourgeoisie politisch isolierte. Und als Hegemon der ausgebeuteten Massen k&auml;mpfte das russische Proletariat daf&uuml;r, die Macht zu erobern und sie im eigenen Interesse, gegen die Bourgeoisie, gegen den Kapitalismus auszunutzen. Daraus erkl&auml;rt sich denn auch, dass jeder machtvolle Ausbruch der Revolution in Ru&szlig;land, im Oktober 1905 wie auch im Februar 1917, die Sowjets der Arbeiterdeputierten auf die Bildfl&auml;che brachte als die Keimform des neuen Machtapparats, der dazu berufen ist, die Bourgeoisie zu unterdr&uuml;cken - im Gegensatz zum b&uuml;rgerlichen Parlament als dem alten Machtapparat, der dazu berufen ist, das Proletariat zu unterdr&uuml;cken.</p>
<p>Zweimal machte bei uns die Bourgeoisie den Versuch, das b&uuml;rgerliche Parlament wiederherzustellen und den Sowjets ein Ende zu machen: im September 1917, w&auml;hrend des Vorparlaments, vor der Machtergreifung durch die Bolschewiki, und im Januar 1918, w&auml;hrend der konstituierenden Versammlung, nach der Machtergreifung durch das Proletariat - und jedesmal hat sie eine Niederlage erlitten. Warum? Weil die Bourgeoisie bereits politisch isoliert war, die Millionenmassen der Werkt&auml;tigen das Proletariat als den einzigen F&uuml;hrer der Revolution betrachteten und die Sowjets bereits von den Massen als ihre eigene Arbeitermacht gepr&uuml;ft und erprobt waren, die gegen ein b&uuml;rgerliches Parlament einzutauschen f&uuml;r das Proletariat Selbstmord gewesen w&auml;re. Deshalb ist es nicht verwunderlich, dass der b&uuml;rgerliche Parlamentarismus bei uns nicht Wurzel fasste. Das ist der Grund, warum die Revolution in Ru&szlig;land zur Herrschaft des Proletariats gef&uuml;hrt hat.</p>
<p>Das sind die Ergebnisse der Verwirklichung des Leninschen Systems der Hegemonie des Proletariats in der Revolution.</p>
<p>F&uuml;nftens, die nationale und koloniale Frage.</p>
<p>Als Marx und Engels seinerzeit die Ereignisse in Irland, in Indien, in China, in den L&auml;ndern Mitteleuropas, in Polen, in Ungarn analysierten, lieferten sie die richtunggebenden Grundideen f&uuml;r die nationale und koloniale Frage. Lenin fu&szlig;te in seinen Arbeiten auf diesen Ideen.</p>
<p>Das Neue auf diesem Gebiet besteht bei Lenin darin:</p>
<p>a) dass er diese Ideen zu einem geschlossenen System von Ansichten &uuml;ber die nationalen und kolonialen Revolutionen in der Epoche des Imperialismus zusammenfasste;</p>
<p>b) dass er die nationale und koloniale Frage mit der Frage des Sturzes des Imperialismus verkn&uuml;pfte;</p>
<p>c) dass er die nationale und koloniale Frage zu einem Bestandteil der allgemeinen Frage der internationalen proletarischen Revolution erkl&auml;rte.</p>
<p>Schlie&szlig;lich, die Frage der Partei des Proletariats.</p>
<p>Marx und Engels skizzierten die Grundthesen &uuml;ber die Partei als Vorhut des Proletariats, das seine Befreiung sowohl im Sinne der Machtergreifung als auch im Sinne der Umgestaltung der kapitalistischen Gesellschaft ohne sie (ohne die Partei) nicht erreichen kann.</p>
<p>Das Neue auf diesem Gebiet besteht bei Lenin darin, dass er diese Skizze, entsprechend den neuen Bedingungen des Kampfes des Proletariats in der Periode des Imperialismus, weiterentwickelte und zeigte:</p>
<p>a) dass die Partei die h&ouml;chste Form der Klassenorganisation des Proletariats ist im Vergleich zu anderen Formen der Organisation des Proletariats (Gewerkschaften, Genossenschaften, Staatsorganisation), deren Arbeit sie zusammenzufassen und zu lenken berufen ist;</p>
<p>b) dass die Diktatur des Proletariats nur durch die Partei als ihre lenkende Kraft verwirklicht werden kann;</p>
<p>c) dass die Diktatur des Proletariats nur dann vollkommen sein kann, wenn eine einzige Partei, die Partei der Kommunisten, sie f&uuml;hrt, die die F&uuml;hrung nicht mit anderen Parteien teilt noch teilen darf;</p>
<p>d) dass ohne eiserne Disziplin in der Partei die Aufgaben der Diktatur des Proletariats zur Unterdr&uuml;ckung der Ausbeuter und zur Umgestaltung der Klassengesellschaft in die sozialistische Gesellschaft nicht erf&uuml;llt werden k&ouml;nnen.</p>
<p>Das ist im Wesentlichen das Neue, das Lenin in seinen Werken gegeben hat, indem er die Marxsche Lehre entsprechend den neuen Bedingungen des Kampfes des Proletariats in der Periode des Imperialismus konkretisierte und weiterentwickelte.</p>
<p>Deshalb sagen wir auch, dass der Leninismus der Marxismus der Epoche des Imperialismus und der proletarischen Revolutionen ist.</p>
<p>Daraus geht hervor, dass man den Leninismus vom Marxismus nicht trennen und noch weniger dem Marxismus entgegenstellen darf.</p>
<p>In der Frage der Delegation hei&szlig;t es weiter:</p>
<p>&bdquo;W&auml;re es richtig, zu sagen, dass Lenin an eine &sbquo;sch&ouml;pferische Revolution&rsquo; glaubte, w&auml;hrend Marx mehr dazu neigte, den Kulminationspunkt der Entwicklung der &ouml;konomischen Kr&auml;fte abzuwarten?&ldquo;</p>
<p>Ich glaube, das zu sagen w&auml;re ganz falsch. Ich glaube, dass jede Volksrevolution - wenn sie wirklich eine Volksrevolution ist - eine sch&ouml;pferische Revolution ist, denn sie zerschl&auml;gt eine alte Ordnung und bildet, schafft eine neue.</p>
<p>Gewiss kann nichts Sch&ouml;pferisches an solchen, mit Verlaub zu sagen, &bdquo;Revolutionen&ldquo; sein, wie sie mitunter in einigen r&uuml;ckst&auml;ndigen L&auml;ndern in Form von zwerghaften &bdquo;Aufst&auml;nden&ldquo; der einen St&auml;mme gegen die anderen vorkommen. Aber die Marxisten haben solche zwerghaften &bdquo;Aufst&auml;nde&ldquo; niemals als Revolution angesehen. Es handelt sich also offenbar nicht um solche &bdquo;Aufst&auml;nde&ldquo;, sondern um eine Volksrevolution der Massen, in der sich die unterdr&uuml;ckten Klassen gegen die Unterdr&uuml;ckerklassen erheben. Eine solche Revolution aber muss unvermeidlich eine sch&ouml;pferische Revolution sein. Marx und Lenin waren gerade f&uuml;r eine solche Revolution - und nur f&uuml;r eine solche. Dabei ist klar, dass eine solche Revolution nicht unter beliebigen Bedingungen ausbrechen kann, dass sie nur unter bestimmten g&uuml;nstigen Bedingungen &ouml;konomischer und politischer Natur vor sich gehen kann.</p>
<h3>Zweite Frage.</h3>
<p><em> Kann man sagen, dass die Kommunistische Partei die Regierung kontrolliert? </em></p>
<p>Antwort. Alles h&auml;ngt davon ab, was man unter Kontrolle versteht. In den kapitalistischen L&auml;ndern hat man von Kontrolle eine etwas eigenartige Auffassung. Ich wei&szlig;, dass eine ganze Reihe von kapitalistischen Regierungen trotz des Bestehens von &bdquo;demokratischen&ldquo; Parlamenten durch die Gro&szlig;banken kontrolliert werden. Die Parlamente versichern, dass sie es sind, die die Regierungen kontrollieren. In Wirklichkeit aber ist es so, dass die gro&szlig;en Finanzkonsortien die Zusammensetzung der Regierungen im Voraus bestimmen und ihre Handlungen kontrollieren. Wer w&uuml;sste nicht, dass in keiner einzigen kapitalistischen &bdquo;Gro&szlig;macht&ldquo; ein Kabinett gegen den Willen der gro&szlig;en Finanzmagnaten gebildet werden kann: sie brauchen nur einen finanziellen Druck auszu&uuml;ben - und die Minister purzeln von ihren Sesseln wie die Puppen. Das ist die wirkliche Kontrolle, die Kontrolle der Banken &uuml;ber die Regierungen im Gegensatz zu der vermeintlichen Kontrolle durch die Parlamente.</p>
<p>Wenn von einer solchen Kontrolle die Rede ist, so muss ich erkl&auml;ren, dass eine Kontrolle der Regierung durch die Gelds&auml;cke bei uns undenkbar und ganz ausgeschlossen ist, schon allein deswegen, weil die Banken bei uns seit langem nationalisiert, die Gelds&auml;cke aber aus der UdSSR hinausgeworfen worden sind.</p>
<p>Vielleicht wollte die Delegation nicht nach der Kontrolle, sondern nach der Leitung der Regierung durch die Partei fragen? Wenn die Delegation danach fragen wollte, so antworte ich darauf: Ja, die Partei leitet bei uns die Regierung. Diese Leitung ist aber deswegen m&ouml;glich, weil die Partei bei uns das Vertrauen der Mehrheit der Arbeiter und der Werkt&auml;tigen &uuml;berhaupt genie&szlig;t und deshalb das Recht hat, die Organe der Regierung im Namen dieser Mehrheit zu leiten.</p>
<p>Worin kommt die Leitung der Regierung durch die Arbeiterpartei der UdSSR, durch die Kommunistische Partei der UdSSR, zum Ausdruck?</p>
<p>Vor allem darin, dass die Kommunistische Partei bestrebt ist, mittels der Sowjets und der Sowjetkongresse die wichtigsten Posten der Staatsarbeit in unserem Lande mit ihren Kandidaten, mit ihren besten, der Sache des Proletariats ergebenen Funktion&auml;ren zu besetzen, die bereit sind, dem Proletariat mit Leib und Seele zu dienen. Und das gelingt ihr in den allermeisten F&auml;llen, weil die Arbeiter und Bauern Vertrauen zur Partei haben. Es ist kein Zufall, dass die Organe der Staatsmacht bei uns von Kommunisten geleitet werden, dass sie, die Leiter dieser Organe, gewaltige Autorit&auml;t im Lande besitzen.</p>
<p>Zweitens darin, dass die Partei die Arbeit der Verwaltungsorgane, die Arbeit der Organe der Staatsmacht pr&uuml;ft, Fehler und M&auml;ngel, ohne die es nicht abgeht, abstellt, ihnen hilft, die Beschl&uuml;sse der Regierung durchzuf&uuml;hren, und sich bem&uuml;ht, ihnen die Unterst&uuml;tzung der Massen zu sichern, wobei von ihnen kein einziger wichtiger Beschluss ohne entsprechende Weisungen der Partei gefasst wird.</p>
<p>Drittens darin, dass bei der Ausarbeitung des Arbeitsplans dieser oder jener Organe der Staatsmacht, sei es auf dem Gebiet der Industrie und der Landwirtschaft, oder sei es auf dem Gebiet des Handels und des kulturellen Aufbaus, die Partei allgemeine Richtlinien gibt, die den Charakter und die Richtung der Arbeit dieser Organe w&auml;hrend der Geltungsdauer der Pl&auml;ne bestimmen.</p>
<p>Die b&uuml;rgerliche Presse bringt gew&ouml;hnlich ihre &bdquo;Verwunderung&ldquo; &uuml;ber eine solche &bdquo;Einmischung&ldquo; der Partei in die Staatsgesch&auml;fte zum Ausdruck. Aber diese &bdquo;Verwunderung&ldquo; ist durch und durch geheuchelt. Es ist bekannt, dass in den kapitalistischen L&auml;ndern die b&uuml;rgerlichen Parteien sich genauso in die Staatsgesch&auml;fte &bdquo;einmischen&ldquo; und die Regierungen leiten, wobei dort die Leitung in den H&auml;nden eines engen Kreises von Personen konzentriert ist, die auf die eine oder die andere Weise mit den Gro&szlig;banken verbunden sind und sich infolgedessen bem&uuml;hen, ihre Rolle vor der Bev&ouml;lkerung zu verheimlichen.</p>
<p>Wer w&uuml;sste nicht, dass in jeder b&uuml;rgerlichen Partei in England oder in anderen kapitalistischen L&auml;ndern ein Geheimkabinett aus einem engen Kreis von Personen besteht, die die F&uuml;hrung in ihren H&auml;nden konzentrieren? Denken Sie nur an die bekannte Rede Lloyd Georges &uuml;ber das &bdquo;Schatten&ldquo;kabinett der liberalen Partei. Der Unterschied zwischen dem Lande der Sowjets und den kapitalistischen L&auml;ndern besteht in dieser Hinsicht darin,</p>
<p>a) dass in den L&auml;ndern des Kapitalismus die b&uuml;rgerlichen Parteien den Staat leiten im Interesse der Bourgeoisie und gegen das Proletariat, w&auml;hrend die Kommunistische Partei in der UdSSR den Staat leitet im Interesse des Proletariats und gegen die Bourgeoisie;</p>
<p>b) dass die b&uuml;rgerlichen Parteien ihre f&uuml;hrende Rolle vor dem Volke verheimlichen und zu verd&auml;chtigen Geheimkabinetten Zuflucht nehmen, w&auml;hrend die Kommunistische Partei in der UdSSR keinerlei Geheimkabinette braucht, die Politik und die Praxis der Geheimkabinette brandmarkt und vor dem ganzen Lande offen erkl&auml;rt, dass sie die Verantwortung f&uuml;r die Leitung des Staates auf sich nimmt.</p>
<p><em>Ein Delegierter</em>. <em>Leitet die Partei die Gewerkschaften nach denselben Grunds&auml;tzen?</em></p>
<p>Stalin. Im Wesentlichen ja. Formell kann die Partei den Gewerkschaften keine Direktiven erteilen. Aber die Partei erteilt den Kommunisten Direktiven, die in den Gewerkschaften arbeiten. Bekanntlich gibt es in den Gewerkschaften ebenso wie in den Sowjets, den Genossenschaften usw. Fraktionen von Kommunisten. Pflicht dieser kommunistischen Fraktionen ist es, in den Organen der Gewerkschaften, der Sowjets, der Genossenschaften usw. durch &Uuml;berzeugung die Annahme von Beschl&uuml;ssen zu erwirken, die den Direktiven der Partei entsprechen. Und in den allermeisten F&auml;llen gelingt ihnen das, weil der Einfluss der Partei unter den Massen gewaltig ist und sie bei ihnen gro&szlig;es Vertrauen genie&szlig;t. Auf diese Weise wird die Einheitlichkeit im Handeln der verschiedensten Organisationen des Proletariats erreicht. Ohne das w&uuml;rden wir ein Durcheinander und Nebeneinander in der Arbeit dieser Organisationen der Arbeiterklasse haben.</p>
<h3>Dritte Frage. </h3>
<p><em>Da in Ru&szlig;land nur eine Partei legal ist, woher wissen Sie, dass die Massen mit dem Kommunismus sympathisieren? </em></p>
<p>Antwort. Es stimmt, dass es in der UdSSR keine legalen b&uuml;rgerlichen Parteien gibt, dass hier nur eine Partei legal ist, die Partei der Arbeiter, die Partei der Kommunisten. Haben wir dennoch Mittel und Wege, um uns davon zu &uuml;berzeugen, dass die Mehrheit der Arbeiter, die Mehrheit der werkt&auml;tigen Massen mit den Kommunisten sympathisiert? Es handelt sich nat&uuml;rlich um die Arbeiter- und Bauernmassen, nicht um die neue Bourgeoisie, nicht um die &Uuml;berreste der alten Ausbeuterklassen, die vom Proletariat bereits zerschlagen worden sind. Ja, wir haben die M&ouml;glichkeit, wir haben Mittel und Wege, um zu erfahren, ob die Arbeiter- und Bauernmassen mit den Kommunisten sympathisieren oder nicht sympathisieren.</p>
<p>Nehmen wir die wichtigsten Momente im Leben unseres Landes und pr&uuml;fen wir, ob wir berechtigt sind zu behaupten, dass die Massen wirklich mit den Kommunisten sympathisieren.</p>
<p>Nehmen wir vor allem einen so wichtigen Moment wie die Periode des Oktoberumsturzes im Jahre 1917, als die Partei der Kommunisten, eben als Partei, die Arbeiter und Bauern offen zum Sturz der Macht der Bourgeoisie aufrief und als sie, diese Partei, die Unterst&uuml;tzung der gewaltigen Mehrheit der Arbeiter, Soldaten und Bauern erlangte.</p>
<p>Wie war damals die Situation? An der Macht standen die Sozialrevolution&auml;re (SR) und die Sozialdemokraten (Menschewiki), die mit der Bourgeoisie einen Block bildeten. Der Machtapparat im Zentrum und im Lande befand sich ebenso wie der Kommandoapparat der 12-Millionen-Armee in den H&auml;nden dieser Parteien, in den H&auml;nden der Regierung. Die Partei der Kommunisten war halblegal. Die Bourgeois aller L&auml;nder prophezeiten ein unvermeidliches Scheitern der Partei der Bolschewiki.</p>
<p>Die Entente stand voll und ganz hinter der Kerenskiregierung. Nichtsdestoweniger h&ouml;rte die Partei der Kommunisten, die Partei der Bolschewiki, nicht auf, das Proletariat zum Sturz dieser Regierung und zur Errichtung der Diktatur des Proletariats aufzurufen. Und was geschah? Die gewaltige Mehrheit der werkt&auml;tigen Massen im Hinterland und an der Front unterst&uuml;tzte aufs entschiedenste die Partei der Bolschewiki - und die Kerenskiregierung wurde gest&uuml;rzt, die Macht des Proletariats wurde errichtet.</p>
<p>Wie konnte es geschehen, dass die Bolschewiki damals den Sieg davontrugen, trotz der feindseligen Prophezeiungen der Bourgeois aller L&auml;nder &uuml;ber den Untergang der Partei der Bolschewiki? Beweist dieser Umstand nicht, dass die breiten Massen der Werkt&auml;tigen mit der Partei der Bolschewiki sympathisieren? Ich glaube, er beweist es.</p>
<p>Da haben Sie die erste Pr&uuml;fung der Autorit&auml;t und des Einflusses der Partei der Kommunisten unter den breiten Massen der Bev&ouml;lkerung.</p>
<p>Nehmen wir die folgende Periode, die Periode der Intervention, die Periode des B&uuml;rgerkriegs, als die englischen Kapitalisten Nordru&szlig;land; das Gebiet von Archangelsk und Murmansk, okkupierten, als die amerikanischen, englischen, japanischen und franz&ouml;sischen Kapitalisten Sibirien okkupierten und Koltschak vorschoben, als die franz&ouml;sischen und englischen Kapitalisten Schritte zur Okkupation &bdquo;S&uuml;dru&szlig;lands&ldquo; unternahmen und Denikin und Wrangel auf den Schild hoben.</p>
<p>Das war ein Krieg der Entente und der konterrevolution&auml;ren Generale Ru&szlig;lands gegen die kommunistische Regierung in Moskau, gegen die Errungenschaften unserer Oktoberrevolution. Das war eine Periode gr&ouml;&szlig;ter Pr&uuml;fung der St&auml;rke und Festigkeit des Einflusses der Partei der Kommunisten unter den breiten Massen der Arbeiter und Bauern.</p>
<p>Und was geschah? Ist es etwa nicht bekannt, dass im Ergebnis des B&uuml;rgerkriegs die Okkupanten aus Ru&szlig;land hinausgeworfen, die konterrevolution&auml;ren Generale aber durch die Rote Armee vollends geschlagen wurden?</p>
<p>Hier zeigte es sich gerade, dass die Geschicke des Krieges letzten Endes nicht durch die Technik entschieden werden - mit Technik wurden Koltschak und Denikin von den Feinden der UdSSR reichlich versorgt -, sondern durch eine richtige Politik, durch die Sympathie und die Unterst&uuml;tzung der Millionenmassen der Bev&ouml;lkerung.</p>
<p>War es ein Zufall, dass die Partei der Bolschewiki damals den Sieg davontrug? Nat&uuml;rlich war es kein Zufall. Zeugt dieser Umstand nicht davon, dass die Partei der Kommunisten bei uns die Sympathie der breiten Massen der Werkt&auml;tigen genie&szlig;t? Ich glaube, er zeugt davon.</p>
<p>Da haben Sie die zweite Pr&uuml;fung der St&auml;rke und Festigkeit der Kommunistischen Partei in der UdSSR.</p>
<p>Gehen wir zur gegenw&auml;rtigen Periode, zur Nachkriegsperiode &uuml;ber, in der die Fragen des friedlichen Aufbaus auf die Tagesordnung r&uuml;ckten, in der die Phase der wirtschaftlichen Zerr&uuml;ttung abgel&ouml;st wurde durch die Phase der Wiederherstellung der Industrie und schlie&szlig;lich durch die Phase des Umbaus unserer ganzen Volkswirtschaft auf einer neuen technischen Grundlage. Haben wir jetzt Mittel und Wege, um die St&auml;rke und Festigkeit der Partei der Kommunisten zu pr&uuml;fen, um den Grad der Sympathie der breiten Massen der Werkt&auml;tigen f&uuml;r diese Partei festzustellen? Ich glaube, wir haben sie.</p>
<p>Nehmen wir vor allem die Gewerkschaften der Sowjetunion, denen ungef&auml;hr 10 Millionen Proletarier angeh&ouml;ren, sehen wir uns die Zusammensetzung der f&uuml;hrenden Organe unserer Gewerkschaften an. Ist es ein Zufall, dass an der Spitze dieser Organe Kommunisten stehen? Nat&uuml;rlich ist das kein Zufall. Es w&auml;re t&ouml;richt zu glauben, dass den Arbeitern der UdSSR die Zusammensetzung der f&uuml;hrenden Organe der Gewerkschaften gleichg&uuml;ltig ist. Die Arbeiter der UdSSR haben sich in den St&uuml;rmen dreier Revolutionen entwickelt und geschult. Sie haben, wie niemand sonst, gelernt, ihre F&uuml;hrer zu pr&uuml;fen und wenn sie den Interessen des Proletariats nicht entsprechen, sie davonzujagen. Eine Zeitlang war Plechanow der popul&auml;rste Mann in unserer Partei. Als aber die Arbeiter sich davon &uuml;berzeugten, dass Plechanow die proletarische Linie verlassen hatte, schreckten sie nicht davor zur&uuml;ck, ihn vollkommen zu isolieren. Und wenn diese Arbeiter den Kommunisten ihr volles Vertrauen ausdr&uuml;cken und sie auf verantwortliche Posten in den Gewerkschaften stellen, so kann das nur ein direkter Beweis daf&uuml;r sein, dass der Einfluss der Kommunistischen Partei unter den Arbeitern der UdSSR von gewaltiger St&auml;rke und Festigkeit ist.</p>
<p>Da haben Sie eine Pr&uuml;fung, die zeigt, dass die breiten Massen der Arbeiter unbedingt mit der Partei der Kommunisten sympathisieren.</p>
<p>Nehmen wir die letzten Wahlen zu den Sowjets. Das Recht, an den Wahlen zu den Sowjets teilzunehmen, hat bei uns die gesamte erwachsene Bev&ouml;lkerung der UdSSR vom 18. Lebensjahr an, ohne Unterschied des Geschlechts und der Nationalit&auml;t, mit Ausnahme der b&uuml;rgerlichen Elemente, die fremde Arbeit ausbeuten und denen das Wahlrecht entzogen ist. Die Zahl der W&auml;hler bel&auml;uft sich auf ungef&auml;hr 60 Millionen. Die gewaltige Mehrheit der W&auml;hler besteht nat&uuml;rlich aus Bauern. Von diesen 60 Millionen haben ungef&auml;hr 51 Prozent, das hei&szlig;t mehr als 30 Millionen, von dem Wahlrecht Gebrauch gemacht. Sehen Sie sich nun die Zusammensetzung der f&uuml;hrenden Organe unserer Sowjets im Zentrum und im Lande an. Kann man die Tatsache als Zufall bezeichnen, dass die gewaltige Mehrheit der gew&auml;hlten f&uuml;hrenden Funktion&auml;re aus Kommunisten besteht? Es ist klar, dass man das nicht als Zufall bezeichnen kann. Zeugt diese Tatsache nicht davon, dass die Kommunistische Partei unter den Millionenmassen der Bauernschaft Vertrauen genie&szlig;t? Ich glaube, sie zeugt davon.</p>
<p>Da haben Sie eine weitere Pr&uuml;fung der St&auml;rke und Festigkeit der Kommunistischen Partei.</p>
<p>Nehmen wir den Kommunistischen Jugendverband (Komsomol), dem ungef&auml;hr 2 Millionen jugendliche Arbeiter und Bauern angeh&ouml;ren. Kann man die Tatsache als Zufall bezeichnen, dass die gewaltige Mehrheit der gew&auml;hlten f&uuml;hrenden Funktion&auml;re des Kommunistischen Jugendverbands Kommunisten sind? Ich glaube, das kann man nicht als Zufall bezeichnen.</p>
<p>Da haben Sie eine weitere Pr&uuml;fung der St&auml;rke und Autorit&auml;t der Kommunistischen Partei.</p>
<p>Nehmen wir schlie&szlig;lich unsere zahllosen Konferenzen, Beratungen, Delegiertenversammlungen usw., die Millionenmassen von werkt&auml;tigen M&auml;nnern und Frauen, Arbeitern und Arbeiterinnen, Bauern und B&auml;uerinnen aller Nationalit&auml;ten der UdSSR erfassen. &Uuml;ber diese Beratungen und Konferenzen spricht man im Westen mitunter ironisch und behauptet, dass die Russen &uuml;berhaupt gern reden. Indes haben diese Beratungen und Konferenzen f&uuml;r uns gewaltige Bedeutung, weil sie sowohl einen Pr&uuml;fstein f&uuml;r die Stimmung der Massen abgeben als auch unsere Fehler aufdecken und Mittel und Wege zur Beseitigung dieser Fehler aufzeigen, denn bei uns werden nicht wenig Fehler gemacht, und wir verheimlichen sie nicht, da wir der Auffassung sind, dass die Aufdeckung der Fehler und ihre ehrliche Berichtigung das beste Mittel ist, um die Leitung des Landes zu verbessern. Lesen Sie die Reden, die auf diesen Konferenzen und Beratungen gehalten werden, lesen Sie die sachlichen und offenherzigen Bemerkungen dieser &bdquo;einfachen Leute&ldquo; aus den Reihen der Arbeiter und Bauern, lesen Sie ihre Beschl&uuml;sse - und Sie werden sehen, wie gewaltig der Einfluss und die Autorit&auml;t der Kommunistischen Partei ist, Sie werden sehen, dass jede Partei in der Welt uns um diesen Einfluss und diese Autorit&auml;t beneiden k&ouml;nnte.</p>
<p>Da haben Sie eine weitere Pr&uuml;fung der Festigkeit der Kommunistischen Partei.</p>
<p>Das sind die Mittel und Wege, die wir haben, um die St&auml;rke der Kommunistischen Partei und ihren Einfluss unter den Volksmassen zu &uuml;berpr&uuml;fen.</p>
<p>Daher wei&szlig; ich, dass die breiten Massen der Arbeiter und Bauern der UdSSR mit der Kommunistischen Partei sympathisieren.</p>
<h3>Vierte Frage. </h3>
<p><em>Wenn eine parteilose Gruppe eine Fraktion organisierte und bei den Wahlen eigene Kandidaten, die auf der Plattform der Unterst&uuml;tzung der Sowjetregierung st&uuml;nden, aufstellte, gleichzeitig aber die Aufhebung des Au&szlig;enhandelsmonopols forderte - k&ouml;nnte sie &uuml;ber eigene Mittel verf&uuml;gen und eine aktive politische Kampagne entfalten? </em></p>
<p>Antwort. Ich glaube, diese Frage enth&auml;lt einen unvers&ouml;hnlichen Widerspruch. Man kann sich keine Gruppe vorstellen, die auf der Plattform der Unterst&uuml;tzung der Sowjetregierung st&uuml;nde und gleichzeitig die Aufhebung des Au&szlig;enhandelsmonopols forderte. Warum? Weil das Au&szlig;enhandelsmonopol eine der unersch&uuml;tterlichen Grundlagen der Plattform der Sowjetregierung ist. Weil eine Gruppe, die die Aufhebung des Au&szlig;enhandelsmonopols fordert, nicht f&uuml;r die Unterst&uuml;tzung der Sowjetregierung sein kann. Weil eine solche Gruppe nur eine Gruppe sein kann, die dem gesamten Sowjetsystem zutiefst feindlich gegen&uuml;bersteht.</p>
<p>In der UdSSR gibt es nat&uuml;rlich Elemente, die die Aufhebung des Au&szlig;enhandelsmonopols fordern. Das sind die N&Ouml;P-Leute, die Kulaken, die Splitter der bereits zerschlagenen Ausbeuterklassen usw. Aber diese Elemente sind eine verschwindende Minderheit der Bev&ouml;lkerung. Ich glaube, dass es sich bei der Frage der Delegation nicht um diese Elemente handelt. Wenn es sich aber um die Arbeiter und die werkt&auml;tigen Massen der Bauernschaft handelt, so muss ich sagen, dass die Forderung nach Aufhebung des Au&szlig;enhandelsmonopols bei ihnen nur Gel&auml;chter hervorrufen und feindselig aufgenommen werden w&uuml;rde.</p>
<p>In der Tat, was w&uuml;rde die Abschaffung des Au&szlig;enhandelsmonopols f&uuml;r die Arbeiter bedeuten? Das w&uuml;rde f&uuml;r sie Verzicht auf die Industrialisierung des Landes, auf die Errichtung neuer Werke und Fabriken, auf die Erweiterung der alten Werke und Fabriken bedeuten. Das w&uuml;rde f&uuml;r sie &Uuml;berschwemmung der UdSSR mit Waren aus den kapitalistischen L&auml;ndern, Abbau unserer Industrie infolge ihrer relativen Schw&auml;che, Vermehrung der Zahl der Arbeitslosen, Verschlechterung der materiellen Lage der Arbeiterklasse, Schw&auml;chung ihrer &ouml;konomischen und politischen Positionen bedeuten. Das w&uuml;rde letzten Endes eine St&auml;rkung des N&Ouml;P-Manns und der neuen Bourgeoisie &uuml;berhaupt bedeuten. Kann das Proletariat der UdSSR einen solchen Selbstmord begehen? Es ist klar, dass es das nicht kann.</p>
<p>Und was w&uuml;rde die Abschaffung der Au&szlig;enhandelsmonopole f&uuml;r die werkt&auml;tigen Massen der Bauernschaft bedeuten? Sie w&uuml;rde die Verwandlung unseres Landes aus einem selbst&auml;ndigen Land in ein halbkoloniales Land und die Verelendung der Bauernmassen bedeuten. Sie w&uuml;rde die R&uuml;ckkehr zu jenem Regime des &bdquo;freien Handels&ldquo; bedeuten, das unter Koltschak und Denikin herrschte, als die vereinigten Kr&auml;fte der konterrevolution&auml;ren Generale und der &bdquo;Alliierten&ldquo; die Millionenmassen der Bauernschaft nach Herzenslust ausrauben und auspl&uuml;ndern konnten. Das w&uuml;rde letzten Endes eine St&auml;rkung der Kulaken und der &uuml;brigen Ausbeuterelemente im Dorfe bedeuten. Die Bauern haben die Herrlichkeiten dieses Regimes in der Ukraine und im Nordkaukasus, an der Wolga und in Sibirien zur Gen&uuml;ge ausgekostet. Was k&ouml;nnte zu der Annahme berechtigen, dass sie von neuem den Kopf in diese Schlinge stecken wollen? Ist es etwa nicht klar, dass die werkt&auml;tigen Massen der Bauernschaft nicht f&uuml;r die Abschaffung des Au&szlig;enhandelsmonopols sein k&ouml;nnen?</p>
<p><em>Ein Delegierter. Die Delegation hat den Punkt bez&uuml;glich des Au&szlig;enhandelsmonopols, bez&uuml;glich seiner Aufhebung, als einen Punkt aufgeworfen, auf dessen Basis sich eine ganze Gruppe der Bev&ouml;lkerung organisieren k&ouml;nnte, wenn in der UdSSR nicht das Monopol einer Partei, das Monopol auf Legalit&auml;t, best&uuml;nde. </em></p>
<p>Stalin. Die Delegation kehrt also zur Frage des Monopols der Kommunistischen Partei, als der einzigen legalen Partei in der UdSSR, zur&uuml;ck. Ich habe diese Frage bereits kurz beantwortet, als ich von den Mitteln und Wegen sprach, die wir haben, um die Sympathie der Millionenmassen der Arbeiter und Bauern f&uuml;r die Kommunistische Partei zu &uuml;berpr&uuml;fen.</p>
<p>Was die anderen Schichten der Bev&ouml;lkerung, die Kulaken, die N&Ouml;P-Leute, die &Uuml;berreste der alten zerschlagenen Ausbeuterklassen betrifft, so haben sie bei uns kein Recht auf eine eigene politische Organisation, ebenso wie sie kein Wahlrecht haben. Das Proletariat hat der Bourgeoisie nicht nur die Fabriken und Werke, die Banken und die Eisenbahnen, den Boden und die Bergwerke weggenommen. Es hat ihr auch das Recht auf eine eigene politische Organisation genommen, denn das Proletariat will nicht die Wiederherstellung der Macht der Bourgeoisie. Die Delegation hat offenbar nichts dagegen einzuwenden, dass das Proletariat der UdSSR der Bourgeoisie und den Gutsbesitzern die Fabriken und Werke, den Boden und die Eisenbahnen, die Banken und Bergwerke weggenommen hat. (Heiterkeit.)</p>
<p>Die Delegation ist jedoch, wie mir scheint, etwas dar&uuml;ber erstaunt, dass das Proletariat sich nicht hierauf beschr&auml;nkt hat, sondern weitergegangen ist und der Bourgeoisie die politischen Rechte genommen hat. Das ist meines Erachtens nicht ganz logisch oder, richtiger gesagt, ganz unlogisch. Mit welcher Berechtigung fordert man vom Proletariat Gro&szlig;mut gegen&uuml;ber der Bourgeoisie? Legt etwa die Bourgeoisie im Westen, die sich an der Macht befindet, auch nur die geringste Gro&szlig;mut gegen&uuml;ber der Arbeiterklasse an den Tag? Treibt sie nicht die wirklich revolution&auml;ren Parteien der Arbeiterklasse in die Illegalit&auml;t? Mit welcher Berechtigung fordert man vom Proletariat der UdSSR Gro&szlig;mut gegen&uuml;ber seinem Klassenfeind? Ich glaube, Logik verpflichtet. Wer an die M&ouml;glichkeit denkt, der Bourgeoisie ihre politischen Rechte wiederzugeben, muss, wenn er logisch sein will, weitergehen und auch die Frage der R&uuml;ckgabe der Fabriken und Werke, der Eisenbahnen und der Banken an die Bourgeoisie stellen.</p>
<p><em>Ein Delegierter. Die Delegation hatte die Aufgabe, zu kl&auml;ren, auf welche Weise in der Arbeiterklasse und in der Bauernschaft vorhandene Ansichten, die von den Ansichten der Kommunistischen Partei abweichen, ihren legalen Ausdruck finden k&ouml;nnen. Es w&auml;re falsch, die Sache so aufzufassen, dass die Delegation sich f&uuml;r die Frage der Gew&auml;hrung politischer Rechte an die Bourgeoisie, f&uuml;r die Frage, wie die Bourgeoisie ihre Ansichten auf legalem Wege zum Ausdruck bringen k&ouml;nne, interessiert. Es handelt sich eben darum, auf welche Weise in der Arbeiterklasse und in der Bauernschaft vorhandene Ansichten, die von den Ansichten der Kommunistischen Partei abweichen, ihren legalen Ausdruck finden k&ouml;nnen. </em></p>
<p><em>Ein anderer Delegierter. Diese abweichenden Ansichten k&ouml;nnten in den Massenorganisationen der Arbeiterklasse, in den Gewerkschaften usw. ihren Ausdruck finden. </em></p>
<p>Stalin. Sehr gut. Also, es handelt sich nicht um die Wiederherstellung der politischen Rechte der Bourgeoisie, sondern um den Meinungskampf innerhalb der Arbeiterklasse und der Bauernschaft.</p>
<p>Haben wir gegenw&auml;rtig in der Sowjetunion einen Meinungskampf unter den Arbeitern und den werkt&auml;tigen Massen der Bauernschaft? Ja, unbedingt. Es ist unm&ouml;glich, dass Millionen von Arbeitern und Bauern in allen praktischen Fragen und in allen Einzelfragen der gleichen Meinung sind. So etwas gibt es im Leben nicht. Erstens besteht ein gro&szlig;er Unterschied zwischen den Arbeitern und den Bauern sowohl hinsichtlich ihrer &ouml;konomischen Lage als auch hinsichtlich ihrer Ansichten &uuml;ber diese oder jene Fragen. Zweitens bestehen gewisse Unterschiede in den Auffassungen innerhalb der Arbeiterklasse selbst, Unterschiede der Erziehung, Unterschiede des Alters, des Temperaments, Unterschiede zwischen den Stammarbeitern und den Arbeitern, die aus dem Dorfe gekommen sind, usw. All das f&uuml;hrt zu einem Meinungskampf unter den Arbeitern und den werkt&auml;tigen Massen der Bauernschaft, der in Versammlungen, in den Gewerkschaften, in den Genossenschaften, w&auml;hrend der Wahlen zu den Sowjets usw. seinen legalen Ausdruck findet.</p>
<p>Aber zwischen dem Meinungskampf jetzt, unter den Verh&auml;ltnissen der proletarischen Diktatur, und dem Meinungskampf in der Vergangenheit, vor der Oktoberrevolution, besteht ein grundlegender Unterschied. Damals, in der Vergangenheit, drehte sich der Meinungskampf unter den Arbeitern und werkt&auml;tigen Bauern haupts&auml;chlich um die Fragen des Sturzes der Gutsbesitzer, des Zarismus, der Bourgeoisie, um die Zerschlagung der b&uuml;rgerlichen Ordnung. Jetzt, unter den Verh&auml;ltnissen der Diktatur des Proletariats, geht der Meinungskampf nicht um die Fragen des Sturzes der Sowjetmacht, der Zerschlagung der Sowjetordnung, sondern um die Fragen der Verbesserung der Organe der Sowjetmacht, der Verbesserung ihrer Arbeit. Hier besteht ein grundlegender Unterschied.</p>
<p>Es kann nicht wundernehmen, dass in der Vergangenheit der Meinungskampf um die Frage der revolution&auml;ren Zerschlagung der bestehenden Ordnung ein Grund daf&uuml;r war, dass mehrere miteinander konkurrierende Parteien innerhalb der Arbeiterklasse und der werkt&auml;tigen Massen der Bauernschaft auftraten. Diese Parteien waren: die Partei der Bolschewiki, die Partei der Menschewiki, die Partei der Sozialrevolution&auml;re. Anderseits ist auch durchaus verst&auml;ndlich, dass jetzt, unter der Diktatur des Proletariats, der Meinungskampf, der nicht auf die Zerschlagung der bestehenden Sowjetordnung, sondern auf ihre Verbesserung und Festigung abzielt, keinen N&auml;hrboden f&uuml;r das Bestehen mehrerer Parteien unter den Arbeitern und den werkt&auml;tigen Massen des Dorfes abgibt.</p>
<p>Das ist der Grund, warum die Legalit&auml;t einer einzigen Partei, der Partei der Kommunisten, das Monopol dieser Partei, nicht nur auf keinen Widerspruch unter den Arbeitern und den werkt&auml;tigen Bauern st&ouml;&szlig;t, sondern im Gegenteil als etwas Notwendiges und W&uuml;nschenswertes erachtet wird.</p>
<p>Die Stellung unserer Partei als der einzigen legalen Partei im Lande (das Monopol der Kommunistischen Partei) ist nicht etwas K&uuml;nstliches und eigens Ausgehecktes. Eine solche Stellung l&auml;sst sich nicht k&uuml;nstlich, durch administrative Ma&szlig;nahmen usw. schaffen. Das Monopol unserer Partei hat sich aus dem Leben ergeben, hat sich historisch herausgebildet, als Ergebnis dessen, dass die Parteien der Sozialrevolution&auml;re und der Menschewiki endg&uuml;ltig Bankrott gemacht haben und bei uns von der Bildfl&auml;che verschwunden sind.</p>
<p>Was waren die Parteien der Sozialrevolution&auml;re und der Menschewiki in der Vergangenheit? Schrittmacher des b&uuml;rgerlichen Einflusses auf das Proletariat. Wodurch wurde das Bestehen dieser Parteien vor dem Oktober 1917 beg&uuml;nstigt und unterst&uuml;tzt? Durch das Bestehen der Klasse der Bourgeois und schlie&szlig;lich durch das Bestehen der b&uuml;rgerlichen Staatsmacht. Ist es etwa nicht klar, dass mit dem Sturz der Bourgeoisie die Grundlagen f&uuml;r das Bestehen dieser Parteien verschwinden mussten?</p>
<p>Was wurde aus diesen Parteien nach dem Oktober 1917? Sie wurden zu Parteien der Wiederherstellung des Kapitalismus und des Sturzes der Macht des Proletariats. Ist es etwa nicht klar, dass diese Parteien jeden. Boden und jeden Einfluss unter den Arbeitern und den werkt&auml;tigen Schichten der Bauernschaft verlieren mussten?</p>
<p>Der Kampf zwischen der Partei der Kommunisten und den Parteien der Sozialrevolution&auml;re und der Menschewiki um den Einfluss auf die. Arbeiterklasse hatte nicht erst gestern begonnen. Der Beginn dieses Kampfes datiert von dem Zeitpunkt, als die ersten Anzeichen einer revolution&auml;ren Massenbewegung in Ru&szlig;land, noch vor 1905, auftraten. Die Periode von 1903 bis Oktober 1917 war eine Periode erbitterten Meinungskampfes in der Arbeiterklasse unseres Landes, eine, Periode des Kampfes zwischen den Bolschewiki, den Menschewiki und den Sozialrevolution&auml;ren um den Einfluss in der Arbeiterklasse. In dieser Periode hat die Arbeiterklasse der UdSSR drei Revolutionen durchgemacht. Im Feuer dieser Revolutionen hat sie diese Parteien, ihre Tauglichkeit f&uuml;r die Sache der proletarischen Revolution, ihren proletarisch-revolution&auml;ren Geist erprobt und gepr&uuml;ft. Und in den Oktobertagen 1917, als die Geschichte das Fazit des ganzen revolution&auml;ren Kampfes der Vergangenheit zog, als auf der Waage der Geschichte die innerhalb der Arbeiterklasse ringenden Parteien gewogen wurden - da traf schlie&szlig;lich die Arbeiterklasse der UdSSR ihre endg&uuml;ltige Wahl und entschied sich f&uuml;r die Kommunistische Partei als die einzige proletarische Partei.</p>
<p>Wodurch ist die Tatsache zu erkl&auml;ren, dass die Wahl der Arbeiterklasse auf die Kommunistische Partei fiel? Ist es nicht eine Tatsache, dass die Bolschewiki im Petrograder Sowjet zum Beispiel im April 1917 eine unbedeutende Minderheit bildeten? Ist es nicht eine Tatsache, dass die Sozialrevolution&auml;re und die Menschewiki damals in den Sowjets eine gewaltige Mehrheit hatten? Ist es nicht eine Tatsache, dass sich bis zu den Oktobertagen der gesamte Machtapparat und alle Zwangsmittel in den H&auml;nden der Parteien der Sozialrevolution&auml;re und der Menschewiki befanden, die mit der Bourgeoisie einen Block bildeten?</p>
<p>Die Erkl&auml;rung liegt darin, dass die Kommunistische Partei damals f&uuml;r die Beendigung des Krieges, f&uuml;r einen sofortigen demokratischen Frieden war, w&auml;hrend die Parteien der Sozialrevolution&auml;re und der Menschewiki f&uuml;r den &bdquo;Krieg bis zum siegreichen Ende&ldquo;, f&uuml;r die Fortsetzung des imperialistischen Krieges eintraten.</p>
<p>Die Erkl&auml;rung liegt darin, dass die Kommunistische Partei damals f&uuml;r den Sturz der Kerenskiregierung, f&uuml;r den Sturz der b&uuml;rgerlichen Macht, f&uuml;r die Nationalisierung der Fabriken und Werke, der Banken und Eisenbahnen war, w&auml;hrend die Parteien der Menschewiki und der Sozialrevolution&auml;re f&uuml;r die Kerenskiregierung k&auml;mpften und das Recht der Bourgeoisie auf die Fabriken und Werke, auf die Banken und Eisenbahnen verfochten.</p>
<p>Die Erkl&auml;rung liegt darin, dass die Partei der Kommunisten damals f&uuml;r die sofortige Konfiskation der L&auml;ndereien der Gutsbesitzer zugunsten der Bauern war, w&auml;hrend die Parteien der Sozialrevolution&auml;re und der Menschewiki diese Frage bis zur Konstituierenden Versammlung hinausschieben wollten, deren Einberufung sie wiederum auf unbestimmte Zeit hinauszuschieben suchten.</p>
<p>Ist es da verwunderlich, wenn die Wahl der Arbeiter und der armen Bauern schlie&szlig;lich zugunsten der Kommunistischen Partei ausfiel?</p>
<p>Ist es da verwunderlich, wenn die Parteien der Sozialrevolution&auml;re und der Menschewiki so schnell zugrunde gegangen sind?</p>
<p>Daher r&uuml;hrt das Monopol der Kommunistischen Partei, und das ist der Grund, warum die Kommunistische Partei zur Macht gelangt ist.</p>
<p>Die folgende Periode, die Periode nach dem Oktober 1917, die Periode des B&uuml;rgerkriegs, war die Periode des endg&uuml;ltigen Untergangs der Parteien der Menschewiki und der Sozialrevolution&auml;re, die Periode des endg&uuml;ltigen Triumphes der Partei der Bolschewiki. Die Menschewiki und die Sozialrevolution&auml;re selbst haben in jener Periode den Triumph der Kommunistischen Partei erleichtert. Nachdem die Parteien der Menschewiki und der Sozialrevolution&auml;re w&auml;hrend der Oktoberumw&auml;lzung zerschlagen und hinweggefegt worden waren, begannen ihre Splitter sich an den konterrevolution&auml;ren Aufst&auml;nden der Kulaken zu beteiligen, bildeten einen Block mit den Koltschak- und Denikinleuten, traten in den Dienst der Entente und bewirkten damit, dass sie in den Augen der Arbeiter und Bauern endg&uuml;ltig erledigt waren. Es ergab sich folgendes Bild: Die Sozialrevolution&auml;re und die Menschewiki, die sich aus b&uuml;rgerlichen Revolution&auml;ren in b&uuml;rgerliche Konterrevolution&auml;re verwandelt hatten, halfen der Entente, das neue Ru&szlig;land, Sowjetru&szlig;land, zu w&uuml;rgen, w&auml;hrend die Partei der Bolschewiki, die alles Lebendige und Revolution&auml;re um sich sammelte, immer neue und neue Scharen von Arbeitern und Bauern zum Kampf f&uuml;r das sozialistische Vaterland, zum Kampf gegen die Entente mobilisierte.</p>
<p>Es ist durchaus nat&uuml;rlich, dass der Sieg der Kommunisten in dieser Periode zur vollst&auml;ndigen Niederlage der Sozialrevolution&auml;re und der Menschewiki f&uuml;hren musste und auch wirklich gef&uuml;hrt hat. Ist es da verwunderlich, wenn die Kommunistische Partei nach alledem zur einzigen Partei der Arbeiterklasse und der armen Bauernschaft geworden ist?</p>
<p>So ist bei uns das Monopol der Kommunistischen Partei als der einzig legalen Partei im Lande entstanden.</p>
<p>Sie sprechen von dem Meinungskampf unter den Arbeitern und Bauern jetzt, unter den Verh&auml;ltnissen der proletarischen Diktatur. Ich habe bereits gesagt, dass es einen Meinungskampf gibt und geben wird, dass ohne ihn eine Vorw&auml;rtsbewegung unm&ouml;glich ist. Aber der Meinungskampf unter den Arbeitern geht bei den jetzigen Verh&auml;ltnissen nicht um die prinzipielle Frage des Sturzes der Sowjetordnung, sondern um die praktischen Fragen der Verbesserung der Sowjets, der Berichtigung der Fehler der Sowjetorgane - also um die Festigung der Sowjetmacht. Es ist ganz klar, dass ein solcher Meinungskampf die Kommunistische Partei nur st&auml;rken und vervollkommnen kann. Es ist ganz klar, dass ein solcher Meinungskampf das Monopol der Kommunistischen Partei nur st&auml;rken kann. Es ist ganz klar, dass ein solcher Meinungskampf keinen N&auml;hrboden abgeben kann f&uuml;r die Bildung anderer Parteien im Scho&szlig;e der Arbeiterklasse und der werkt&auml;tigen Bauernschaft.</p>
<h3>F&uuml;nfte Frage. </h3>
<p><em>K&ouml;nnen Sie uns kurz die Hauptdifferenzen zwischen Ihnen und Trotzki darlegen? </em></p>
<p>Antwort. Ich muss vor allem sagen, dass die Differenzen mit Trotzki keine pers&ouml;nlichen Differenzen sind. Tr&uuml;gen diese Differenzen einen pers&ouml;nlichen Charakter, so w&uuml;rde sich die Partei damit keine einzige Stunde befassen, denn sie duldet es nicht, dass einzelne Personen sich in den Vordergrund dr&auml;ngen.</p>
<p>Es handelt sich offenbar um Meinungsverschiedenheiten in der Partei. So fasse ich diese Frage auf. Ja, diese Meinungsverschiedenheiten bestehen in der Partei. &Uuml;ber den Charakter dieser Meinungsverschiedenheiten haben Rykow in Moskau und Bucharin in Leningrad unl&auml;ngst in ihren Referaten ziemlich ausf&uuml;hrlich gesprochen. Diese Referate sind ver&ouml;ffentlicht worden. Zu dem, was in diesen Referaten &uuml;ber die Meinungsverschiedenheiten gesagt worden ist, habe ich nichts hinzuzuf&uuml;gen. Wenn Sie diese Dokumente nicht haben, so kann ich sie Ihnen besorgen.</p>
<p><em>(Die Delegation erkl&auml;rt, dass sie diese Dokumente besitzt.)</em></p>
<p><em>Ein Delegierter. Man wird uns nach unserer R&uuml;ckkehr &uuml;ber diese Meinungsverschiedenheiten fragen, aber wir besitzen nicht alle Dokumente. Wir besitzen zum Beispiel nicht die &bdquo;Plattform der 83&ldquo;. </em></p>
<p>Stalin. Ich habe diese &bdquo;Plattform&ldquo; nicht unterschrieben. Ich habe kein Recht, &uuml;ber fremde Dokumente zu verf&uuml;gen. (Heiterkeit.)</p>
<h3>Sechste Frage. </h3>
<p><em>In den kapitalistischen r&auml;ndern liegt der Hauptantrieb f&uuml;r die Entwicklung der Produktion in der Hoffnung auf Erzielung von Profit. Dieser Antrieb fehlt, nat&uuml;rlich relativ, in der UdSSR. Wodurch wird er ersetzt, und inwieweit ist Ihrer Ansicht nach dieser Ersatz wirksam? Kann er best&auml;ndig sein? </em></p>
<p>Antwort. Es ist richtig, dass die Haupttriebkraft der kapitalistischen Wirtschaft die Erzielung von Profit ist. Richtig ist auch, dass die Erzielung von Profit weder das Ziel noch die Triebkraft unserer sozialistischen Industrie ist. Was ist dann die Triebkraft unserer Industrie?</p>
<p>Vor allem der Umstand, dass die Fabriken und Werke bei uns dem gesamten Volk und nicht den Kapitalisten geh&ouml;ren, dass die Fabriken und Werke nicht von Sachwaltern der Kapitalisten, sondern von Vertretern der Arbeiterklasse geleitet werden. Das Bewusstsein, dass die Arbeiter nicht f&uuml;r den Kapitalisten, sondern f&uuml;r ihren eigenen Staat, f&uuml;r ihre eigene Klasse arbeiten - dieses Bewusstsein ist eine gewaltige Triebkraft f&uuml;r die Entwicklung und Vervollkommnung unserer Industrie.</p>
<p>Hervorzuheben ist, dass die gewaltige Mehrheit der Fabrikdirektoren bei uns aus Arbeitern besteht, die vom Obersten Volkswirtschaftsrat im Einvernehmen mit den Gewerkschaften ernannt werden, wobei kein einziger Direktor gegen den Willen der Arbeiter oder der betreffenden Gewerkschaften auf seinem Posten bleiben kann.</p>
<p>Ferner ist hervorzuheben, dass jedes Werk, jede Fabrik ein Betriebskomitee hat, das von den Arbeitern gew&auml;hlt wird und die T&auml;tigkeit der Betriebsleitung kontrolliert.</p>
<p>Schlie&szlig;lich ist hervorzuheben, dass in jedem Industriebetrieb Produktionsberatungen der Arbeiter stattfinden, an denen alle Arbeiter des betreffenden Betriebs teilnehmen und in denen die Arbeiter die gesamte Arbeit des Betriebsdirektors &uuml;berpr&uuml;fen, den Arbeitsplan der Betriebsleitung er&ouml;rtern, die Fehler und M&auml;ngel aufzeigen und die M&ouml;glichkeit haben, diese M&auml;ngel durch die Gewerkschaften, durch die Partei, durch die Organe der Sowjetmacht abzustellen.</p>
<p>Es ist nicht schwer zu verstehen, dass alle diese Umst&auml;nde sowohl die Stellung der Arbeiter als auch die ganze Betriebsordnung von Grund aus ver&auml;ndern. Ist f&uuml;r den Arbeiter im Kapitalismus die Fabrik nur fremdes Eigentum oder sogar Gef&auml;ngnis, so sieht er unter dem Sowjetsystem in der Fabrik kein Gef&auml;ngnis mehr, sondern etwas, was ihm nahe steht, was sein eigen ist, etwas, an dessen Entwicklung und Verbesserung er zutiefst interessiert ist.</p>
<p>Es braucht wohl kaum bewiesen zu werden, dass dieses neue Verh&auml;ltnis der Arbeiter zum Werk, zum Betrieb, dieses Gef&uuml;hl des Verwachsenseins der Arbeiter mit dem Betrieb eine gewaltige Triebkraft unserer ganzen Industrie ist.</p>
<p>Aus diesem Umstand ist die Tatsache zu erkl&auml;ren, dass die Zahl der Erfinder auf dem Gebiet der Produktionstechnik und der Organisatoren der Industrie, die aus den Reihen der Arbeiter kommen, von Tag zu Tag w&auml;chst.</p>
<p>Zweitens der Umstand, dass die Eink&uuml;nfte aus der Industrie bei uns nicht zur Bereicherung einzelner Personen dienen, sondern zur weiteren Ausdehnung der Industrie, zur Verbesserung der materiellen und kulturellen Lage der Arbeiterklasse, zur Verbilligung der Industriewaren, die sowohl die Arbeiter als auch die Bauern brauchen, das hei&szlig;t wiederum zur Verbesserung der materiellen Lage der werkt&auml;tigen Massen verwendet werden.</p>
<p>Der Kapitalist kann seine Eink&uuml;nfte nicht zur Hebung des Wohlstands der Arbeiterklasse verwenden. Er lebt f&uuml;r den Profit. Sonst w&auml;re er kein Kapitalist. Er macht Profit, um zus&auml;tzliches Kapital zu erhalten und in weniger entwickelte L&auml;nder auszuf&uuml;hren mit dem Zweck, dort neue, noch gr&ouml;&szlig;ere Profite zu erzielen. So flie&szlig;t Kapital aus Nordamerika nach China, nach Indonesien, nach S&uuml;damerika, nach Europa ab, aus Frankreich nach den franz&ouml;sischen Kolonien, aus England nach den englischen Kolonien.</p>
<p>Bei uns ist die Sache anders, denn wir treiben keine Kolonialpolitik und erkennen sie auch nicht an. Bei uns bleiben die Eink&uuml;nfte aus der Industrie im Lande und dienen zur weiteren Entfaltung der Industrie, zur Verbesserung der Lage der Arbeiter, zur Steigerung der Aufnahmef&auml;higkeit des inneren Marktes, darunter des b&auml;uerlichen Marktes, durch Verbilligung der Industriewaren. Ann&auml;hernd 10 Prozent des Gewinns der Industrie werden bei uns f&uuml;r die Verbesserung der Lebenshaltung der Arbeiterklasse verwendet. Die Versicherung der Arbeiterklasse auf Staatskosten macht bei uns, gemessen am Geldlohn der Arbeiter, 13 Prozent desselben aus. Ein bestimmter Teil der Eink&uuml;nfte (ich kann im Moment nicht sagen, wieviel) wird f&uuml;r kulturelle Bed&uuml;rfnisse, f&uuml;r die Berufsausbildung der Lehrlinge in den Fabriken und f&uuml;r den Urlaub der Arbeiter verwendet. Ein ziemlich bedeutender Teil dieser Eink&uuml;nfte (ich kann im Moment wiederum nicht sagen, wieviel) wird f&uuml;r die Erh&ouml;hung des Geldlohnes der Arbeiter verwendet. Der &uuml;brige Teil der Eink&uuml;nfte aus der Industrie wird f&uuml;r die weitere Entfaltung der Industrie, f&uuml;r die Renovierung der alten Werke, f&uuml;r die Errichtung neuer Werke, schlie&szlig;lich f&uuml;r die Verbilligung der Industriewaren verwendet.</p>
<p>Die gewaltige Bedeutung dieser Umst&auml;nde f&uuml;r unsere ganze Industrie besteht darin,</p>
<p>a) dass sie die Ann&auml;herung der Landwirtschaft an die Industrie und die Ausgleichung der Gegens&auml;tze zwischen Stadt und Land erleichtern;</p>
<p>b) dass sie das Wachstum der Aufnahmef&auml;higkeit des inneren Marktes, des st&auml;dtischen wie des l&auml;ndlichen, f&ouml;rdern und dadurch eine st&auml;ndig wachsende Basis f&uuml;r die weitere Entfaltung der Industrie schaffen.</p>
<p>Drittens der Umstand, dass die Nationalisierung der Industrie die planm&auml;&szlig;ige Leitung der gesamten Industriewirtschaft erleichtert.</p>
<p>Sind diese Antriebe und Triebkr&auml;fte unserer Industrie st&auml;ndige Faktoren? K&ouml;nnen sie st&auml;ndig wirkende Faktoren sein? Ja, sie sind unbedingt st&auml;ndig wirkende Antriebe und Triebkr&auml;fte. Und je mehr sich unsere Industrie entwickeln wird, desto mehr werden diese Faktoren an Kraft und Bedeutung gewinnen.</p>
<h3>Siebente Frage. </h3>
<p><em>Inwieweit kann die UdSSR mit der kapitalistischen Industrie der anderen L&auml;nder zusammenarbeiten? </em></p>
<p><em>Sind einer solchen Zusammenarbeit bestimmte Grenzen gesetzt, oder handelt es sich einfach um einen Versuch, festzustellen, auf welchem Gebiet eine Zusammenarbeit und was f&uuml;r eine Zusammenarbeit m&ouml;glich ist und auf welchem Gebiet sie nicht m&ouml;glich ist? </em></p>
<p>Antwort. Es handelt sich offenbar um zeitweilige Abkommen mit den kapitalistischen Staaten auf dem Gebiet der Industrie, auf dem Gebiet des Handels und vielleicht auf dem Gebiet der diplomatischen Beziehungen.</p>
<p>Ich glaube, dass das Bestehen zweier entgegengesetzter Systeme - des kapitalistischen Systems und des sozialistischen Systems - die M&ouml;glichkeit solcher Abkommen nicht ausschlie&szlig;t. Ich glaube, dass solche Abkommen unter den Verh&auml;ltnissen einer friedlichen Entwicklung m&ouml;glich und zweckm&auml;&szlig;ig sind.</p>
<p>Export und Import bilden die geeignetste Basis f&uuml;r solche Abkommen. Wir brauchen Betriebsausr&uuml;stungen, Rohstoffe (zum Beispiel Baumwolle), Halbfabrikate (der Metallindustrie u. a.), die Kapitalisten aber brauchen einen Absatzmarkt f&uuml;r diese Waren. Da haben Sie die Basis f&uuml;r ein Abkommen. Die Kapitalisten brauchen Erd&ouml;l, Holz, Getreide, wir aber brauchen einen Absatzmarkt f&uuml;r diese Waren. Da haben Sie die Basis f&uuml;r ein Abkommen. Wir brauchen Kredite, die Kapitalisten brauchen anst&auml;ndige Zinsen f&uuml;r diese Kredite. Da haben Sie eine weitere Basis f&uuml;r ein Abkommen, diesmal auf dem Gebiet des Kreditwesens, wobei bekannt ist, dass die Sowjetorgane die p&uuml;nktlichsten Zahler in Kreditangelegenheiten sind.</p>
<p>Dasselbe gilt f&uuml;r das diplomatische Gebiet. Wir betreiben eine Politik des Friedens, und wir sind bereit, mit den b&uuml;rgerlichen Staaten gegenseitige Nichtangriffspakte abzuschlie&szlig;en. Wir betreiben eine Politik des Friedens, und wir sind bereit, ein Abkommen &uuml;ber Abr&uuml;stung, bis zur v&ouml;lligen Beseitigung der stehenden Heere, zu schlie&szlig;en, was wir vor der ganzen Welt bereits auf der Konferenz in Genua<a href="b10-anm.html"><span class="anmerkung">38]</span></a> erkl&auml;rt haben. Da haben Sie die Basis f&uuml;r ein Abkommen auf diplomatischem Gebiet.</p>
<p>Die Grenzen solcher Abkommen? Die Grenzen werden gesetzt durch die Gegens&auml;tzlichkeit der zwei Systeme, die miteinander wetteifern, miteinander ringen. In dem durch diese beiden Systeme bedingten Rahmen, aber nur in diesem Rahmen, sind Abkommen durchaus m&ouml;glich. Davon zeugt die Erfahrung der Abkommen mit Deutschland, mit Italien, mit Japan usw.</p>
<p>Sind diese Abkommen einfach ein Experiment, oder k&ouml;nnen sie einen mehr oder weniger dauerhaften Charakter haben? Das h&auml;ngt nicht nur von uns, das h&auml;ngt auch von unseren Kontrahenten ab. Das h&auml;ngt von der allgemeinen Situation ab. Ein Krieg kann alle und jegliche Abkommen &uuml;ber den Haufen werfen. Das h&auml;ngt schlie&szlig;lich von den Bedingungen des Abkommens ab. Knechtende Bedingungen k&ouml;nnen wir nicht annehmen. Wir haben ein Abkommen mit Harriman, der die Manganerzgruben in Georgien ausbeutet. Das Abkommen ist auf 20 Jahre geschlossen worden. Wie Sie sehen, ist das durchaus keine kurze Frist. Wir haben auch ein Abkommen mit der Lena-Goldfields-Gesellschaft, die in Sibirien Gold gewinnt. Das Abkommen ist auf 30 Jahre geschlossen worden - eine noch l&auml;ngere Frist. Schlie&szlig;lich besteht ein Abkommen mit Japan &uuml;ber die Ausbeutung von Erd&ouml;lquellen und Kohlengruben auf Sachalin.</p>
<p>Wir w&uuml;rden w&uuml;nschen, dass diese Abkommen einen mehr oder weniger dauerhaften Charakter tragen. Das h&auml;ngt aber nat&uuml;rlich nicht nur von uns ab, sondern auch von unseren Kontrahenten.</p>
<h3>Achte Frage. </h3>
<p><em>Worin bestehen die Hauptunterschiede zwischen Ru&szlig;land und den kapitalistischen Staaten in der Politik gegen&uuml;ber den nationalen Minderheiten? </em></p>
<p>Antwort. Es handelt sich offenbar um die Nationalit&auml;ten der UdSSR, die fr&uuml;her durch den Zarismus und die russischen Ausbeuterklassen unterdr&uuml;ckt wurden und kein eigenes Staatswesen besa&szlig;en.</p>
<p>Der Hauptunterschied besteht darin, dass in den kapitalistischen Staaten nationale Unterdr&uuml;ckung und nationale Versklavung bestehen, w&auml;hrend bei uns, in der UdSSR, sowohl das eine als auch das andere mit der Wurzel ausgerottet worden ist.</p>
<p>Dort, in den kapitalistischen Staaten, gibt es neben den Nationen erster Klasse, neben den privilegierten Nationen, den &bdquo;staatsbildenden&ldquo; Nationen, Nationen zweiter Klasse, &bdquo;nicht staatsbildende&ldquo; Nationen, nicht vollberechtigte Nationen, die der verschiedenen Rechte und vor allem der Staatsrechte beraubt sind. Bei uns, in der UdSSR, dagegen sind alle diese Attribute der nationalen Ungleichheit und der nationalen Unterdr&uuml;ckung vernichtet worden. Bei uns sind alle Nationen gleichberechtigt und souver&auml;n, denn die nationalen und staatlichen Privilegien der ehemals herrschenden gro&szlig;russischen Nation sind beseitigt worden.</p>
<p>Es kommt nat&uuml;rlich nicht auf die Deklaration der Gleichberechtigung der Nationalit&auml;ten an. Deklarationen &uuml;ber nationale Gleichberechtigung sind bei allen m&ouml;glichen b&uuml;rgerlichen und sozialdemokratischen Parteien in nicht geringer Zahl zu finden. Welchen Wert haben Deklarationen, wenn sie nicht in die Tat umgesetzt werden? Es kommt darauf an, die Klassen zu beseitigen, die Tr&auml;ger, Sch&ouml;pfer und Verfechter der nationalen Unterdr&uuml;ckung sind. Solche Klassen waren bei uns die Gutsbesitzer und die Kapitalisten. Wir haben diese Klassen gest&uuml;rzt und damit die M&ouml;glichkeit der nationalen Unterdr&uuml;ckung beseitigt. Und gerade weil wir diese Klassen gest&uuml;rzt haben, ist bei uns eine wirkliche nationale Gleichberechtigung m&ouml;glich geworden.</p>
<p>Das eben nennen wir Verwirklichung der Idee der bis zur Lostrennung gehenden Selbstbestimmung der Nationen. Gerade weil wir die Selbstbestimmung der Nationen verwirklicht haben, gerade deshalb ist es uns gelungen, das gegenseitige Misstrauen der werkt&auml;tigen Massen der verschiedenen Nationen der UdSSR auszumerzen und die Nationen auf der Grundlage der Freiwilligkeit zu einem Bundesstaat zusammenzuschlie&szlig;en.</p>
<p>Die jetzt bestehende Union der Sozialistischen Sowjetrepubliken ist das Ergebnis unserer nationalen Politik und der Ausdruck der freiwilligen F&ouml;derierung der Nationen der UdSSR zu einem Bundesstaat.</p>
<p>Es braucht wohl kaum bewiesen zu werden, dass eine solche Politik in der nationalen Frage in den kapitalistischen L&auml;ndern undenkbar ist, denn dort stehen immer noch die Kapitalisten an der Macht, die die Sch&ouml;pfer und Verfechter der Politik der nationalen Unterdr&uuml;ckung sind.</p>
<p>Es muss zum Beispiel die Tatsache vermerkt werden, dass an der Spitze des h&ouml;chsten Machtorgans in der UdSSR, des Zentralexekutivkomitees der Sowjets, nicht unbedingt ein russischer Vorsitzender steht, sondern sechs Vorsitzende, entsprechend der Zahl der sechs Unionsrepubliken, die sich zur UdSSR zusammengeschlossen haben. Davon ist einer ein Russe (Kalinin), der zweite ein Ukrainer (Petrowski), der dritte ein Bjelorusse (Tscherwjakow), der vierte ein Aserbaidshaner (Mussabekow), der f&uuml;nfte ein Turkmene (Aitakow), der sechste ein Usbeke (Faisullah Chodshajew). Das ist eine der Tatsachen, die unsere nationale Politik klar zum Ausdruck bringt. Es braucht nicht erst betont zu werden, dass keine einzige b&uuml;rgerliche Republik - und mag sie noch so demokratisch sein - sich zu einem solchen Schritt entschlie&szlig;en w&uuml;rde. F&uuml;r uns indessen ist dieser Schritt eine selbstverst&auml;ndliche Tatsache, die sich aus unserer gesamten Politik der nationalen Gleichberechtigung ergibt.</p>
<h3>Neunte Frage. </h3>
<p><em>Die amerikanischen Arbeiterf&uuml;hrer suchen ihren Kampf gegen die Kommunisten mit zwei gr&uuml;nden zu rechtfertigen: </em></p>
<p><em>1. Die Kommunisten richten die Arbeiterbewegung durch ihren Fraktionskampf innerhalb der Gewerkschaften und durch ihre Angriffe gegen die nichtradikalen Gewerkschaftsfunktion&auml;re zugrunde, </em></p>
<p><em>2. die amerikanischen Kommunisten erhalten Anweisungen aus Moskau und k&ouml;nnen daher keine guten Gewerkschaftler sein, weil ihre Loyalit&auml;t gegen&uuml;ber einer ausl&auml;ndischen Organisation gr&ouml;&szlig;er ist als ihre Loyalit&auml;t gegen&uuml;ber der eigenen Gewerkschaft. </em></p>
<p><em>Wie kann diese Schwierigkeit beseitigt und wie kann erreicht werden, dass die amerikanischen Kommunisten mit den anderen Zellen der amerikanischen Arbeiterbewegung zusammenarbeiten k&ouml;nnen? </em></p>
<p>Antwort. Ich glaube, dass die Versuche der amerikanischen Arbeiterf&uuml;hrer, ihren Kampf gegen die Kommunisten zu rechtfertigen, keiner Kritik standhalten. Noch niemand hat bewiesen und niemand wird beweisen, dass die Kommunisten die Arbeiterbewegung zugrunde richten. Daf&uuml;r aber muss als durchaus erwiesen gelten, dass die Kommunisten in der ganzen Welt, darunter auch in Amerika, die ergebensten und k&uuml;hnsten K&auml;mpfer der Arbeiterbewegung sind.</p>
<p>Ist es etwa nicht Tatsache, dass die Kommunisten w&auml;hrend der Streiks und Demonstrationen der Arbeiter in den ersten Reihen der Arbeiterklasse marschieren und die ersten Schl&auml;ge der Kapitalisten auffangen, wohingegen sich die reformistischen Arbeiterf&uuml;hrer w&auml;hrenddessen in den Hinterh&ouml;fen der Kapitalisten verstecken? Wie sollen da die Kommunisten die Feigheit und die reaktion&auml;re Einstellung der reformistischen Arbeiterf&uuml;hrer nicht kritisieren? Ist es etwa nicht klar, dass eine solche Kritik die Arbeiterbewegung nur beleben und st&auml;rken kann?</p>
<p>Allerdings richtet eine solche Kritik die Autorit&auml;t der reaktion&auml;ren Arbeiterf&uuml;hrer zugrunde. Was ist aber daran Besonderes? M&ouml;gen die reaktion&auml;ren Arbeiterf&uuml;hrer mit einer Gegenkritik antworten, nicht aber damit, dass sie die Kommunisten aus den Gewerkschaften hinauswerfen.</p>
<p>Ich glaube, die Arbeiterbewegung Amerikas kann, wenn sie leben und sich weiterentwickeln will, nicht ohne Kampf der Meinungen und Str&ouml;mungen innerhalb der Gewerkschaften auskommen. Ich glaube, der Kampf der Meinungen und Str&ouml;mungen innerhalb der Gewerkschaften, die Kritik an den reaktion&auml;ren F&uuml;hrern usw. werden sich immer mehr verst&auml;rken, wie sehr sich auch die reformistischen Arbeiterf&uuml;hrer dem entgegenstemmen m&ouml;gen. Die Arbeiterklasse Amerikas aber braucht unbedingt einen solchen Meinungskampf und eine solche Kritik, um zwischen den verschiedenen Str&ouml;mungen die Wahl treffen und sich schlie&szlig;lich als selbst&auml;ndige organisierte Kraft innerhalb der amerikanischen Gesellschaft konstituieren zu k&ouml;nnen.</p>
<p>Wenn sich die amerikanischen reformistischen F&uuml;hrer &uuml;ber die Kommunisten beschweren, so beweist das nur, dass sie von der Gerechtigkeit ihrer Sache nicht &uuml;berzeugt sind, dass sie sich nicht sicher f&uuml;hlen. Eben deswegen f&uuml;rchten sie die Kritik wie die Pest. Es ist bemerkenswert, dass die amerikanischen Arbeiterf&uuml;hrer, wie man sieht, entschiedenere Gegner der elementaren Demokratie sind als viele Bourgeois in demselben Amerika.</p>
<p>V&ouml;llig falsch ist die Behauptung, die amerikanischen Kommunisten arbeiteten &bdquo;auf Anweisung aus Moskau&ldquo;. Sie werden in der Welt keine Kommunisten finden, die bereit w&auml;ren, &bdquo;auf Anweisungen&ldquo; von au&szlig;en, gegen ihre &Uuml;berzeugung, gegen ihren Willen, gegen das Gebot der Situation zu handeln. Ja selbst wenn es irgendwo solche Kommunisten g&auml;be, so w&auml;ren sie keinen Groschen wert.</p>
<p>Die Kommunisten sind die mutigsten und k&uuml;hnsten Menschen, sie f&uuml;hren den Kampf gegen eine Unzahl von Feinden. Die Kommunisten sind unter anderem gerade deswegen so hochzusch&auml;tzen, weil sie es verstehen, f&uuml;r ihre &Uuml;berzeugung einzutreten. Daher mutet es seltsam an, wenn von den amerikanischen Kommunisten als von Leuten gesprochen wird, die keine eigene &Uuml;berzeugung haben und nur &bdquo;auf Anweisung&ldquo; von au&szlig;en zu handeln imstande sind.</p>
<p>An der Behauptung der Arbeiterf&uuml;hrer ist nur eins richtig, n&auml;mlich, dass die amerikanischen Kommunisten der internationalen Organisation der Kommunisten angeh&ouml;ren und sich von Zeit zu Zeit mit der Zentrale dieser Organisation &uuml;ber diese oder jene Fragen beraten. Was ist denn &Uuml;bles dabei? Sind etwa die amerikanischen Arbeiterf&uuml;hrer gegen die Organisierung eines internationalen Arbeiterzentrums? Zwar geh&ouml;ren sie der Amsterdamer Internationale<a href="b10-010.html"><span class="anmerkung">[39]</span></a> nicht an. Aber sie geh&ouml;ren ihr nicht deswegen nicht an, weil sie gegen ein internationales Arbeiterzentrum sind, sondern weil sie Amsterdam f&uuml;r eine zu linke Organisation halten. (Heiterkeit.)</p>
<p>Warum k&ouml;nnen die Kapitalisten sich im internationalen Ma&szlig;stab organisieren, w&auml;hrend die Arbeiterklasse oder ein Teil der Arbeiterklasse keine eigene internationale Organisation haben soll?</p>
<p>Ist es nicht klar, dass Green und seine Freunde aus der Amerikanischen Arbeitsf&ouml;deration<a href="b10-anm.html"><span class="anmerkung">[40]</span></a> die amerikanischen Kommunisten verleumden, wenn sie die Legenden der Kapitalisten &uuml;ber &bdquo;Anweisungen aus Moskau&ldquo; sklavisch wiederholen?</p>
<p>Es gibt Leute, die meinen, dass die Mitglieder der Kommunistischen Internationale in Moskau nichts weiter tun als in einem fort Direktiven f&uuml;r alle L&auml;nder schreiben. Da der Komintern mehr als 60 L&auml;nder angeschlossen sind, so k&ouml;nnen Sie sich die Lage der Mitglieder der Komintern vorstellen, die weder schlafen noch essen, sondern nichts weiter tun als in einem fort, Tag und Nacht Direktiven f&uuml;r diese L&auml;nder schreiben. (Heiterkeit.) Und mit dieser l&auml;cherlichen Legende glauben die amerikanischen Arbeiterf&uuml;hrer ihre Angst vor den Kommunisten verbergen und die Tatsache vertuschen zu k&ouml;nnen, dass die Kommunisten die k&uuml;hnsten und ergebensten F&uuml;hrer der Arbeiterklasse Amerikas sind!</p>
<p>Die Delegation fragt, wo der Ausweg aus dieser Situation liege. Ich glaube, es gibt hier nur einen Ausweg: den Kampf der Meinungen und Str&ouml;mungen innerhalb der Gewerkschaften Amerikas zuzulassen, mit der reaktion&auml;ren Politik des Hinauswerfens der Kommunisten aus den Gewerkschaften Schluss zu machen und der Arbeiterklasse Amerikas die M&ouml;glichkeit zu geben, eine freie Wahl zwischen diesen Str&ouml;mungen zu treffen, denn Amerika hat noch nicht seine Oktoberrevolution gehabt, und die Arbeiter haben dort noch keine M&ouml;glichkeit gehabt, eine endg&uuml;ltige Wahl zwischen den verschiedenen Str&ouml;mungen in den Gewerkschaften zu treffen.</p>
<h3>Zehnte Frage. </h3>
<p><em>Werden gegenw&auml;rtig zur Unterst&uuml;tzung der amerikanischen Kommunistischen Partei oder der kommunistischen Zeitung &bdquo;Daily Worker&ldquo; Gelder nach Amerika geschickt? </em></p>
<p><em>Wenn das nicht der Fall ist, wie hoch sind die j&auml;hrlichen Mitgliedsbeitr&auml;ge, die die amerikanischen Kommunisten an die III. Internationale abf&uuml;hren? </em></p>
<p>Antwort. Wenn es sich um die Beziehungen zwischen der Kommunistischen Partei Amerikas und der III. Internationale handelt, so muss ich sagen, dass die Kommunistische Partei Amerikas als Teil der Kommunistischen Internationale an die Komintern offenbar ebenso Mitgliedsbeitr&auml;ge abf&uuml;hrt, wie die Komintern als Zentrum der internationalen kommunistischen Bewegung - das muss man annehmen - die Kommunistische Partei Amerikas nach Kr&auml;ften unterst&uuml;tzt, wenn sie es f&uuml;r notwendig h&auml;lt. Ich glaube, dass hieran nichts Merkw&uuml;rdiges, nichts Au&szlig;ergew&ouml;hnliches ist.</p>
<p>Wenn es sich aber um die Beziehungen zwischen der Kommunistischen Partei Amerikas und der Kommunistischen Partei der UdSSR handelt, so muss ich erkl&auml;ren, dass ich keinen einzigen Fall kenne, wo Vertreter der amerikanischen Kommunistischen Partei sich um Unterst&uuml;tzung an die Kommunistische Partei der UdSSR gewandt h&auml;tten. Das mag Ihnen seltsam erscheinen, ist aber eine Tatsache, die von allzu gro&szlig;er Feinf&uuml;hligkeit der amerikanischen Kommunisten zeugt.</p>
<p>Was w&uuml;rde aber geschehen, wenn die Kommunistische Partei Amerikas sich um Unterst&uuml;tzung an die Kommunistische Partei der UdSSR wendete? Ich glaube, dass die Kommunistische Partei der UdSSR ihr nach Kr&auml;ften helfen w&uuml;rde. In der Tat, was w&auml;re eine kommunistische Partei, die dazu noch an der Macht steht, wert, wenn sie nicht der kommunistischen Partei eines anderen Landes, die sich unter dem Joch des Kapitalismus befindet, nach Kr&auml;ften helfen wollte? Ich m&ouml;chte sagen, dass eine solche kommunistische Partei keinen Groschen wert w&auml;re.</p>
<p>Nehmen wir an, die amerikanische Arbeiterklasse sei an die Macht gekommen und habe ihre Bourgeoisie gest&uuml;rzt; nehmen wir an, die Arbeiterklasse eines anderen Landes wende sich an die Arbeiterklasse Amerikas, die im gro&szlig;en Kampfe gegen den Kapitalismus gesiegt hat, mit der Bitte, sie nach Kr&auml;ften materiell zu unterst&uuml;tzen - k&ouml;nnte dann die amerikanische Arbeiterklasse eine solche Unterst&uuml;tzung verweigern? Ich glaube, sie w&uuml;rde sich mit Schande bedecken, wenn sie mit der Unterst&uuml;tzung z&ouml;gerte.</p>
<h3>Elfte Frage. </h3>
<p><em>Wir wissen, dass manche guten Kommunisten nicht ganz einverstanden sind mit der Forderung der Kommunistischen Partei, dass alle neu aufgenommenen Mitglieder Atheisten sein m&uuml;ssen, denn gegenw&auml;rtig ist die reaktion&auml;re Geistlichkeit niedergeworfen. K&ouml;nnte nicht die Kommunistische Partei in Zukunft einer Religion neutral gegen&uuml;ber stehen, die die Wissenschaft in ihrer Gesamtheit unterst&uuml;tzen und sich dem Kommunismus nicht entgegenstellen w&uuml;rde? </em></p>
<p><em>K&ouml;nnte man bei Ihnen nicht in Zukunft den Parteimitgliedern erlauben, religi&ouml;se &Uuml;berzeugungen zu haben, wenn diese nicht im Widerspruch zur Loyalit&auml;t gegen&uuml;ber der Partei st&uuml;nden? </em></p>
<p>Antwort. In dieser Frage sind einige Ungenauigkeiten enthalten.</p>
<p>Erstens kenne ich solche &bdquo;guten Kommunisten&ldquo; nicht, von denen die Delegation hier spricht. Solche Kommunisten d&uuml;rfte es auf der Welt wohl &uuml;berhaupt nicht geben.</p>
<p>Zweitens muss ich erkl&auml;ren, dass es, formal gesprochen, bei uns keine Bedingungen f&uuml;r die Aufnahme in die Partei gibt, die von dem Kandidaten beim Eintritt in die Partei unbedingten Atheismus forderten. Unsere Bedingungen f&uuml;r die Aufnahme in die Partei sind: Anerkennung des Programms und des Statuts der Partei, unbedingte Unterordnung unter die Beschl&uuml;sse der Partei und ihrer Organe, Mitgliedsbeitr&auml;ge, Zugeh&ouml;rigkeit zu einer der Organisationen der Partei.</p>
<p><em>Ein Delegierter. Ich lese sehr oft, dass Ausschl&uuml;sse aus der Partei stattfinden, weil die Betreffenden an Gott glauben. </em></p>
<p>Stalin. Ich kann nur wiederholen, was ich &uuml;ber die Bedingungen f&uuml;r die Aufnahme in die Partei bereits gesagt habe. Andere Bedingungen haben wir nicht.</p>
<p>Hei&szlig;t das, dass die Partei der Religion neutral gegen&uuml;bersteht? Nein, das hei&szlig;t es nicht. Wir entfalten Propaganda gegen die religi&ouml;sen Vorurteile und werden sie auch weiterhin entfalten. Die Gesetzgebung unseres Landes ist derart, dass jeder B&uuml;rger das Recht hat, sich zu jeder beliebigen Religion zu bekennen. Das ist f&uuml;r jeden eine Sache des Gewissens. Gerade deswegen haben wir auch die Trennung der Kirche vom Staat durchgef&uuml;hrt. Aber zugleich mit der Trennung der Kirche vom Staat und der Verk&uuml;ndung der Freiheit des Glaubensbekenntnisses haben wir jedem B&uuml;rger das Recht zuerkannt, durch &Uuml;berzeugung, durch Propaganda und Agitation gegen diese oder jene Religion und gegen die Religion &uuml;berhaupt zu k&auml;mpfen. Die Partei kann der Religion nicht neutral gegen&uuml;berstehen, und sie entfaltet eine antireligi&ouml;se Propaganda gegen alle und jedwede religi&ouml;sen Vorurteile, weil sie f&uuml;r die Wissenschaft ist, die religi&ouml;sen Vorurteile aber gegen die Wissenschaft gerichtet sind, denn jede Religion steht im Gegensatz zur Wissenschaft. Solche F&auml;lle wie in Amerika, wo unl&auml;ngst Darwinisten verurteilt wurden<a href="b10-anm.html"><span class="anmerkung">[41]</span></a> sind bei uns unm&ouml;glich, weil die Partei eine Politik der allseitigen F&ouml;rderung der Wissenschaft betreibt.</p>
<p>Die Partei kann religi&ouml;sen Vorurteilen nicht neutral gegen&uuml;berstehen und wird gegen diese Vorurteile Propaganda entfalten, weil das eins der sicheren Mittel zur Untergrabung des Einflusses der reaktion&auml;ren Geistlichkeit ist, die die Ausbeuterklassen unterst&uuml;tzt und Unterwerfung unter diese Klassen predigt.</p>
<p>Die Partei kann den Tr&auml;gern religi&ouml;ser Vorurteile, der reaktion&auml;ren Geistlichkeit, die das Bewusstsein der werkt&auml;tigen Massen vergiftet, nicht neutral gegen&uuml;berstehen.</p>
<p>Haben wir die reaktion&auml;re Geistlichkeit niedergeworfen? Ja, wir haben sie niedergeworfen. Schlimm ist nur, dass sie noch nicht v&ouml;llig liquidiert ist. Die antireligi&ouml;se Propaganda ist das Mittel, mit dem die Liquidierung der reaktion&auml;ren Geistlichkeit zu Ende gef&uuml;hrt werden soll. Es gibt F&auml;lle, wo hie und da ein Parteimitglied mitunter eine allseitige Entfaltung der antireligi&ouml;sen Propaganda behindert. Wenn man solche Parteimitglieder ausschlie&szlig;t, so ist das sehr gut, denn f&uuml;r solche &bdquo;Kommunisten&ldquo; gibt es keinen Platz in den Reihen unserer Partei.</p>
<h3>Zw&ouml;lfte Frage. </h3>
<p><em>K&ouml;nnen Sie uns in aller K&uuml;rze eine Charakteristik der zuk&uuml;nftigen Gesellschaft geben, die der Kommunismus zu schaffen versucht? </em></p>
<p>Antwort. Eine allgemeine Charakteristik der kommunistischen Gesellschaft haben Marx, Engels und Lenin in ihren Werken gegeben.</p>
<p>Will man in aller K&uuml;rze die Anatomie der kommunistischen Gesellschaft skizzieren, so wird das eine Gesellschaft sein: a) in der es kein Privateigentum an Produktionsinstrumenten und -mitteln, sondern nur gesellschaftliches, kollektives Eigentum an ihnen geben wird; b) in der es keine Klassen und keine Staatsmacht, sondern Schaffende der Industrie und der Landwirtschaft geben wird, die sich als eine freie Assoziation der Werkt&auml;tigen wirtschaftlich selbst verwalten werden; c) in der die Volkswirtschaft, nach einem Plan organisiert, auf der h&ouml;chstentwickelten Technik sowohl in der Industrie als auch in der Landwirtschaft basieren wird; d) in der es keinen Gegensatz zwischen Stadt und Land, zwischen Industrie und Landwirtschaft geben wird; e) in der man die Produkte nach dem Prinzip der alten franz&ouml;sischen Kommunisten verteilen wird: &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seinen Bed&uuml;rfnissen&ldquo;; f) in der Wissenschaft und Kunst sich unter so g&uuml;nstigen Verh&auml;ltnissen entwickeln werden, dass sie zur vollen Bl&uuml;te gelangen werden; g) in der die Pers&ouml;nlichkeit, befreit von der Sorge um das St&uuml;ck Brot und von der Notwendigkeit, sich an die &bdquo;M&auml;chtigen dieser Welt&ldquo; anzupassen, wirklich frei sein wird.</p>
<p>Und so weiter und so fort.</p>
<p>Es ist klar, dass wir von einer solchen Gesellschaft noch weit entfernt sind.</p>
<p>Was die internationalen Voraussetzungen anbelangt, die f&uuml;r den vollen Triumph der kommunistischen Gesellschaft notwendig sind, so werden sie sich in dem Ma&szlig;e ergeben und mehren, wie die revolution&auml;ren Krisen und die revolution&auml;ren Aktionen der Arbeiterklasse in den kapitalistischen L&auml;ndern anwachsen werden.</p>
<p>Man darf sich die Sache nicht so vorstellen, dass die Arbeiterklasse eines Landes oder einiger L&auml;nder zum Sozialismus oder gar zum Kommunismus schreiten wird, die Kapitalisten der anderen L&auml;nder aber das gleichg&uuml;ltig mit ansehen und mit verschr&auml;nkten Armen dasitzen werden. Und erst recht darf man sich nicht vorstellen, dass sich die Arbeiterklasse in den kapitalistischen L&auml;ndern bereit finden wird, blo&szlig;er Zuschauer der siegreichen Entwicklung des Sozialismus in diesem oder jenem Lande zu sein. In Wirklichkeit werden die Kapitalisten alles tun, was in ihren Kr&auml;ften steht, um solche L&auml;nder zu erdrosseln. In Wirklichkeit wird jeder ernste Schritt in diesem oder jenem Lande zum Sozialismus und um so mehr zum Kommunismus hin unvermeidlich von einem unb&auml;ndigen Drang der Arbeiterklasse der kapitalistischen L&auml;nder zur Eroberung der Macht und zur Erk&auml;mpfung des Sozialismus in diesen L&auml;ndern begleitet sein.</p>
<p>Auf diese Weise werden sich im Laufe der weiteren Entwicklung der internationalen Revolution und der internationalen Reaktion zwei Zentren im Weltma&szlig;stab herausbilden: ein sozialistisches Zentrum, das eine Anziehungskraft auf die L&auml;nder aus&uuml;bt, die zum Sozialismus tendieren, und ein kapitalistisches Zentrum, das eine Anziehungskraft auf die L&auml;nder aus&uuml;bt, die zum Kapitalismus tendieren. Der Kampf dieser beiden Lager wird das Schicksal des Kapitalismus und des Sozialismus in der ganzen Welt entscheiden.</p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 05:23:09 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:50 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.182
  LoadShardBlock: 207.034 (3)
  captures_list: 229.311
  PetaboxLoader3.resolve: 226.286 (2)
  load_resource: 266.327
  PetaboxLoader3.datanode: 228.144 (4)
  esindex: 0.015
  CDXLines.iter: 17.403 (3)
  RedisCDXSource: 0.666
  exclusion.robots: 0.195
-->