<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=200;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925043417", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Vereinigtes Plenum des ZK und der ZKK der KPdSU - Zu der &quot;Erkl&auml;rung&quot; der Opposition vom 8. August 1927</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-009.html">
   <link rel="prev" href="b10-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925043417cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">VEREINIGTES PLENUM DES ZK UND DER ZKK <br>
DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[1]</span></a></h1>
<h2 align="center"> ZU DER &bdquo;ERKL&Auml;RUNG&ldquo; DER OPPOSITION<br>
VOM 8. AUGUST 1927 </h2>
<p align="center" class="center">Rede am 9. August</p>
<p>Genossen! Das, was uns die Opposition vorschl&auml;gt, kann man nicht als Frieden in der Partei betrachten. Man soll sich keinen Illusionen hingeben. Das, was uns die Opposition vorschl&auml;gt, ist ein zeitweiliger Waffenstillstand. (Zuruf: &bdquo;Nicht einmal ein zeitweiliger!&ldquo;) Das ist ein zeitweiliger Waffenstillstand, der unter bestimmten Bedingungen ein gewisser Schritt vorw&auml;rts sein kann, es aber auch nicht sein kann. Das muss man sich ein f&uuml;r allemal merken. Das darf man nicht vergessen, sowohl f&uuml;r den Fall, dass die Opposition weitere Zugest&auml;ndnisse macht, als auch f&uuml;r den Fall, dass die Opposition keine weiteren Zugest&auml;ndnisse macht.</p>
<p>Ein Schritt vorw&auml;rts f&uuml;r die Partei ist es, dass die Opposition in allen drei von uns gestellten Fragen in gewissem Ma&szlig;e zur&uuml;ckgewichen ist. In gewissem Ma&szlig;e. Aber sie ist zur&uuml;ckgewichen mit Vorbehalten, die f&uuml;r einen k&uuml;nftigen noch sch&auml;rferen Kampf den Boden bereiten k&ouml;nnen. (Zurufe: &bdquo;Sehr richtig!&ldquo; &bdquo;Sehr richtig, das stimmt!&ldquo;)</p>
<p>Die Frage der Verteidigung der UdSSR ist f&uuml;r uns in Anbetracht der entstandenen Kriegsgefahr die grundlegende Frage. Die Opposition sagt in ihrer Erkl&auml;rung in positiver Form, dass sie f&uuml;r die bedingungslose und vorbehaltlose Verteidigung der UdSSR ist, aber sie lehnt es ab, die bekannte Formel, die bekannte Losung Trotzkis hinsichtlich Clemenceaus zu verurteilen. Trotzki muss den Mut aufbringen zuzugeben, was ist.</p>
<p>Ich glaube, im gesamten Plenum des ZK und der ZKK besteht Einm&uuml;tigkeit dar&uuml;ber, dass ein Mensch, der mit dem Herzen, in der Tat, und nicht nur in Worten, f&uuml;r die bedingungslose Verteidigung unseres Landes ist, nicht schreiben kann, was Trotzki in seinem an Genossen Ordshonikidse adressierten Brief an die ZKK geschrieben hat.</p>
<p>Ich glaube, das gesamte Plenum des ZK und der ZKK ist davon &uuml;berzeugt, dass diese Losung, diese von Trotzki gepr&auml;gte Formel &uuml;ber Clemenceau, nur Zweifel an der Aufrichtigkeit Trotzkis in der Frage der Verteidigung der UdSSR hervorrufen kann. Mehr noch, sie erweckt den Eindruck, dass sich Trotzki zu den Fragen der bedingungslosen Verteidigung unseres Landes negativ verh&auml;lt. (Zurufe: &bdquo;Sehr richtig, vollkommen richtig!&ldquo;)</p>
<p>Ich glaube, das gesamte Plenum des ZK und der ZKK ist zutiefst davon &uuml;berzeugt, dass Trotzki durch die Aufstellung dieser Losung, dieser Formel hinsichtlich Clemenceaus, die Verteidigung der UdSSR von dem bekannten Punkt &uuml;ber die Auswechslung der F&uuml;hrung in unserer Partei und der F&uuml;hrung der Sowjetmacht abh&auml;ngig gemacht hat. Nur Blinde werden das nicht begreifen. Wenn es Trotzki an Mut fehlt, an dem elementaren Mut, seinen Fehler zuzugeben, so ist er selbst daran schuld.</p>
<p>Wenn die Opposition in ihrem Dokument diesen Fehler Trotzkis nicht verurteilt, so bedeutet das, dass sie eine Reservewaffe in der Hand behalten will f&uuml;r k&uuml;nftige Angriffe gegen die Partei in der Frage der Landesverteidigung, gegen die von der Partei verfolgte Linie. Sie beh&auml;lt also eine gewisse Reserve an Waffen in der Hand, um von ihnen Gebrauch zu machen.</p>
<p>Das ist die Ursache, warum die Opposition in diesem grundlegenden Punkt nicht f&uuml;r den Frieden ist, sondern f&uuml;r einen zeitweiligen Waffenstillstand mit Vorbehalten, die den Kampf in Zukunft noch mehr versch&auml;rfen k&ouml;nnen. (Zwischenruf: &bdquo;Wir brauchen keinen Waffenstillstand, wir brauchen Frieden.&ldquo;)</p>
<p>Nein, Genossen, wir brauchen einen Waffenstillstand, hier sind Sie im Irrtum. Wenn man schon zu Beispielen greift, w&auml;re es besser, den Gogolschen Ossip als Beispiel zu nehmen, der gesagt hat: &bdquo;Ein St&uuml;ck Bindfaden? - nur her damit, auch ein St&uuml;ck Bindfaden kann man brauchen.&ldquo; Es ist schon besser, so zu handeln, wie der Gogolsche Ossip gehandelt hat. Wir sind nicht so reich an Hilfsquellen und nicht so stark, dass wir einen Bindfaden verschm&auml;hen d&uuml;rften. Auch einen Bindfaden d&uuml;rfen wir nicht verschm&auml;hen. Denken Sie nur richtig nach, und Sie werden begreifen, dass wir in unserem Arsenal auch einen Bindfaden haben sollten.</p>
<p>In der zweiten Frage, in der Frage des Thermidor, hat die Opposition zweifellos einen R&uuml;ckzug angetreten, einen gewissen R&uuml;ckzug an diesem Abschnitt im Vergleich zu dem, was vorher war; denn nach einem solchen R&uuml;ckzug kann es (sofern man logisch ist, nat&uuml;rlich) nicht mehr jene dumme Agitation &uuml;ber &bdquo;thermidorianische Entartung&ldquo; der Partei geben, die von einigen Mitgliedern der Opposition und insbesondere von einigen ihrer halbmenschewistischen Mitglieder betrieben wurde.</p>
<p>Aber an dieses Zugest&auml;ndnis kn&uuml;pft die Opposition einen Vorbehalt, der jeglichen Waffenstillstand und jeglichen Frieden in Zukunft unm&ouml;glich machen kann. Die Oppositionellen sagen, es g&auml;be bei gewissen Elementen im Lande Restaurationstendenzen, Thermidortendenzen. Aber das hat nie jemand bestritten. Solange es antagonistische Klassen gibt, solange die Klassen nicht abgeschafft sind, wird es nat&uuml;rlich immer Versuche geben, die alten Zust&auml;nde zu restaurieren. Aber nicht darum ging es bei unserem Streit. Bei unserem Streit geht es darum, dass die Opposition in ihren Dokumenten Ausf&auml;lle gegen das ZK und folglich auch gegen die Partei macht, sie des Thermidorianertums bezichtigt. Man kann das ZK von der Partei nicht trennen. Das kann man nicht. Das ist eine Dummheit. Nur parteifeindliche Elemente, die die grundlegenden elementaren Voraussetzungen des Leninschen Organisationsaufbaus nicht begriffen haben, nur solche Elemente k&ouml;nnen annehmen, man k&ouml;nne das ZK, noch dazu unser ZK, von der Partei trennen.</p>
<p>Aber die Opposition kn&uuml;pft an ihre Zugest&auml;ndnisse die Vorbehalte, &uuml;ber die ich gesprochen habe. Derartige Vorbehalte jedoch geben der Opposition eine gewisse Reservewaffe in die Hand, deren sie sich gegebenenfalls f&uuml;r neue Angriffe gegen die Partei bedienen wird.</p>
<p>Nat&uuml;rlich ist es l&auml;cherlich, von Thermidorianertum des ZK zu reden. Mehr noch: Es ist dumm. Ich bin der Meinung, dass die Opposition an diese Dummheit selbst nicht glaubt. Aber sie braucht das als Popanz. Denn wenn die Opposition daran glaubte, dann m&uuml;sste sie nat&uuml;rlich unserer Partei und unserem ZK offen den Krieg erkl&auml;ren, indes beteuert sie, sie wolle den Frieden in der Partei.</p>
<p>So sehen Sie, dass die Opposition, auch was den zweiten Punkt betrifft, eine Reservewaffe in der Hand beh&auml;lt, um sodann einen neuen Angriff gegen das ZK zu unternehmen. Das muss man sich ebenfalls merken, Genossen, unter allen Umst&auml;nden. Ganz gleich, ob wir die F&uuml;hrer der Opposition aus dem ZK entfernen oder ob wir sie nicht entfernen, diese Reservewaffe in der grundlegenden Frage des Thermidor bleibt in ihrer Hand, und die Partei muss sofort alle Ma&szlig;nahmen treffen, um die Opposition zu liquidieren, wenn sie erneut zu dieser parteifeindlichen Waffe greift.</p>
<p>Die dritte Frage betrifft die Spaltung in der Kommunistischen Partei Deutschlands, die antileninistische Spaltergruppe Ruth Fischers und Maslows.</p>
<p>Gestern hatten wir in der Kommission eine sonderbare Unterhaltung. Es kostete die Oppositionellen gro&szlig;e M&uuml;he - sehr gro&szlig;e M&uuml;he -, bis sie nach einer Reihe von Reden den Mut aufbrachten zu erkl&auml;ren, dass sie, sich dem Beschluss der Komintern f&uuml;gend - nicht aus &Uuml;berzeugung, sondern sich dem Beschluss der Komintern f&uuml;gend -, damit einverstanden seien, die Unzul&auml;ssigkeit der organisatorischen Verbindung mit dieser parteifeindlichen Gruppe zuzugeben. Ich schlug vor: &bdquo;organisatorische Verbindung und Unterst&uuml;tzung dieser Gruppe&ldquo;. Trotzki sagte: &bdquo;Das braucht man nicht, das k&ouml;nnen wir nicht annehmen; der Beschluss der Komintern, durch den sie ausgeschlossen wurden, war falsch; ich werde mich daf&uuml;r einsetzen, dass sie, dieselben Ruth Fischer und Maslow, wieder in die Partei aufgenommen werden.&ldquo;</p>
<p>Was hei&szlig;t das? Urteilen Sie selbst. Wie haben doch diese Leute das elementarste Parteibewusstsein verloren!</p>
<p>Nehmen wir an, die KPdSU(B) schlie&szlig;t heute Mjasnikow, der Ihnen allen durch seine Parteifeindlichkeit bekannt ist, aus der Partei aus. Morgen aber kommt Trotzki und sagt: &bdquo;Ich kann nicht darauf verzichten, Mjasnikow zu unterst&uuml;tzen, denn der Beschluss des ZK ist falsch, aber ich bin bereit, die organisatorischen Verbindungen mit ihm abzubrechen, wie mir befohlen wurde.&ldquo;</p>
<p>Morgen wird die Gruppe &bdquo;Arbeiterwahrheit&ldquo;<a href="b10-anm.html"><span class="anmerkung">[37]</span></a> ausgeschlossen, die Ihnen ebenfalls durch ihre Parteifeindlichkeit bekannt ist. Trotzki aber kommt und erkl&auml;rt: &bdquo;Ich kann nicht darauf verzichten, diese parteifeindliche Gruppe zu unterst&uuml;tzen, denn sie wurde zu Unrecht ausgeschlossen.&ldquo;</p>
<p>&Uuml;bermorgen schlie&szlig;t das ZK Ossowski aus, weil er - das ist Ihnen wohlbekannt - ein Feind der Partei ist. Trotzki aber erkl&auml;rt uns, dass dieser Ausschluss zu Unrecht erfolgt sei und er nicht darauf verzichten k&ouml;nne, Ossowski zu unterst&uuml;tzen.</p>
<p>Aber wenn die Partei, wenn die Komintern nach eingehender Behandlung der Angelegenheit dieser und jener Personen, darunter auch Ruth Fischers und Maslows, wenn diese h&ouml;chsten Institutionen des Proletariats die Frage dahingehend entscheiden, dass solche Leute auszuschlie&szlig;en sind, Trotzki aber ungeachtet dessen auch weiterhin die Unterst&uuml;tzung der Ausgeschlossenen nicht einstellt - was ergibt sich daraus? Wo bleibt unsere Partei, wo die Komintern? Existieren sie &uuml;berhaupt? Es ergibt sich, dass f&uuml;r Trotzki weder die Partei noch die Komintern existiert - es existiert nur die pers&ouml;nliche Meinung Trotzkis.</p>
<p>Wie nun aber, wenn nicht nur Trotzki, sondern auch andere Parteimitglieder so handeln wollten wie Trotzki? Es ist klar, dass dieses Partisanentum, dieses Atamanentum nur zur Vernichtung der Partei f&uuml;hren kann. Es wird dann keine Partei mehr geben. Es wird dann nur die pers&ouml;nlichen Meinungen einzelner Atamane geben. Das ist es, was Trotzki nicht begreifen will.</p>
<p>Warum erkl&auml;rte sich die Opposition nicht damit einverstanden, die Unterst&uuml;tzung der antikommunistischen Gruppe Maslow-Ruth Fischer einzustellen? Warum erkl&auml;rten sich die F&uuml;hrer der Opposition nicht damit einverstanden, unsere diesbez&uuml;gliche Korrektur anzunehmen? Weil sie eine dritte Reservewaffe f&uuml;r den Angriff auf die Komintern in der Hand behalten wollen. Das muss man ebenfalls im Auge behalten.</p>
<p>Ganz gleich, ob wir mit ihnen zu einer &Uuml;bereinkunft gelangen oder nicht, ob sie aus dem ZK entfernt werden oder nicht, diese Reservewaffe bleibt in ihrer Hand f&uuml;r einen k&uuml;nftigen Angriff auf die Komintern.</p>
<p>Die vierte Frage betrifft die Aufl&ouml;sung der Fraktionen. Wir schlagen vor, ehrlich und geradeheraus zu sagen: &bdquo;Die Fraktion wird bedingungslos aufgel&ouml;st.&ldquo; Die F&uuml;hrer der Opposition weigern sich, das zu sagen. Stattdessen sagen sie: &bdquo;Die Elemente des Fraktionswesens beseitigen&ldquo;, f&uuml;gen aber hinzu: &bdquo;Die Elemente des Fraktionswesens, die auf Grund des innerparteilichen Regimes entstanden sind.&ldquo;</p>
<p>Da haben Sie auch den vierten Vorbehalt. Das ist ebenfalls eine Reservewaffe gegen unsere Partei und ihre Einheit.</p>
<p>Was wollten die Oppositionellen damit sagen, als sie die Annahme der Formulierung ablehnten, in der die sofortige Aufl&ouml;sung ihrer Fraktion gefordert wird, die besteht und die dieser Tage ihre illegale Konferenz hier, in Moskau, einzuberufen gedenkt? Das bedeutet, dass sie sich das Recht vorbehalten wollen, auch k&uuml;nftighin Demonstrationen auf dem Bahnhof zu organisieren, denn - so w&uuml;rden sie sagen - das Regime ist schuld, wir waren gezwungen, noch eine Demonstration zu organisieren. Das bedeutet, dass sie sich das Recht vorbehalten wollen, auch k&uuml;nftighin die Partei anzugreifen, denn - so w&uuml;rden sie sagen - das Regime zwingt uns, anzugreifen. Da haben Sie noch eine Reservewaffe, die die Oppositionellen in der Hand behalten.</p>
<p>Alles das muss das vereinigte Plenum des ZK und der ZKK wissen und im Ged&auml;chtnis behalten.</p>
<p class="center"> <a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:34:17 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:47 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 73.527
  exclusion.robots: 0.178
  LoadShardBlock: 35.101 (3)
  CDXLines.iter: 15.169 (3)
  PetaboxLoader3.datanode: 69.2 (4)
  exclusion.robots.policy: 0.168
  RedisCDXSource: 19.88
  load_resource: 118.04
  esindex: 0.013
  PetaboxLoader3.resolve: 64.45
-->