<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=324;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925053037", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Die trotzkistische Opposition fr&uuml;her und jetzt</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-016.html">
   <link rel="prev" href="b10-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925053037cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center"> DIE TROTZKISTISCHE OPPOSITION<br>
FR&Uuml;HER UND JETZT </h1>
<p align="center" class="center">Rede in der Sitzung des vereinigten Plenums<br>
des ZK und der ZKK der KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[45]</span></a></p>
<p align="center" class="center">23. Oktober 1927</p>
<h2 align="center">I<br>
EINIGE KLEINE FRAGEN </h2>
<p>Genossen! Ich habe wenig Zeit, deshalb werde ich nur zu einzelnen Fragen sprechen.</p>
<p>Vor allem &uuml;ber das pers&ouml;nliche Moment. Sie haben hier geh&ouml;rt, wie eifrig die Oppositionellen, ohne ihre Kr&auml;fte zu schonen, auf Stalin schimpfen. Das wundert mich nicht, Genossen. Die Tatsache, dass die Angriffe haupts&auml;chlich gegen Stalin gerichtet sind, erkl&auml;rt sich daraus, dass Stalin besser vielleicht als mancher unserer Genossen das ganze gaunerische Treiben der Opposition kennt und dass es nicht so leicht sein d&uuml;rfte, ihn hinters Licht zu f&uuml;hren. Und deshalb richten sie den Schlag vor allem gegen Stalin. Nun, m&ouml;gen sie schimpfen, soviel sie wollen.</p>
<p>Lassen wir Stalin, Stalin ist ein kleiner Mann. Nehmen wir Lenin. Wer w&uuml;sste nicht, dass die Opposition mit Trotzki an der Spitze zur Zeit des Augustblocks eine noch unversch&auml;mtere Hetze gegen Lenin betrieb. H&ouml;ren Sie zum Beispiel Trotzki:</p>
<p class="zitat">&bdquo;Wie ein unsinniger Teufelsspuk mutet einen das gemeine Gez&auml;nk an, das Lenin, Meister in diesen Dingen, dieser berufsm&auml;&szlig;ige Ausbeuter jeglicher R&uuml;ckst&auml;ndigkeit in der russischen Arbeiterbewegung, systematisch sch&uuml;rt.&ldquo; (Siehe &bdquo;Brief Trotzkis an Tschcheidse&ldquo;, April 1913.) </p>
<p>Ausdr&uuml;cke sind das, Genossen, Ausdr&uuml;cke, achten Sie darauf! Das schreibt Trotzki, und das schreibt er &uuml;ber Lenin.</p>
<p>Kann man sich da wundern, wenn Trotzki, der den gro&szlig;en Lenin so skrupellos verleumdet, dessen Stiefel er nicht einmal wert ist, nunmehr auf einen der vielen Sch&uuml;ler Lenins, auf Genossen Stalin, schimpft, was das Zeug h&auml;lt.</p>
<p>Mehr noch, ich betrachte es als eine Ehre f&uuml;r mich, wenn die Opposition ihren ganzen Hass gegen Stalin richtet. So muss es auch sein. Ich meine, es w&auml;re sonderbar und eine Beleidigung f&uuml;r mich, wenn die Opposition, die die Partei zu zerst&ouml;ren sucht, Stalin lobte, der die Grundlagen des Leninschen Parteiprinzips verteidigt.</p>
<p>Jetzt &uuml;ber Lenins &bdquo;Testament&ldquo;. Die Oppositionellen haben hier, wie Sie geh&ouml;rt haben, ein gro&szlig;es Geschrei erhoben und behauptet, das Zentralkomitee der Partei habe das &bdquo;Testament&ldquo; Lenins &bdquo;verheimlicht&ldquo;. Mehrmals wurde diese Frage bei uns, wie Sie wissen, auf dem Plenum des ZK und der ZKK behandelt. (Zuruf: &bdquo;Dutzende von Malen.&ldquo;) Es wurde bewiesen und abermals bewiesen, dass niemand etwas verheimlicht, dass das &bdquo;Testament&ldquo; Lenins an den XIIL Parteitag gerichtet war, dass es, dies &bdquo;Testament&ldquo;, auf dem Parteitag verlesen wurde (Zurufe: &bdquo;Sehr richtig!&ldquo;) und dass der Parteitag einstimmig beschloss, es nicht zu ver&ouml;ffentlichen, unter anderem deshalb, weil Lenin dies selbst nicht gew&uuml;nscht und nicht verlangt hatte. All das wei&szlig; die Opposition ebenso gut wie wir alle. Und trotzdem hat die Opposition die Stirn zu erkl&auml;ren, dass das ZK das &bdquo;Testament&ldquo; &bdquo;verheimlicht&ldquo;.</p>
<p>Die Frage des &bdquo;Testaments&ldquo; Lenins wurde bei uns, wenn ich nicht irre, bereits 1924 er&ouml;rtert. Es gibt da einen gewissen Eastman, einen ehemaligen amerikanischen Kommunisten, der dann aus der Partei hinausgeworfen wurde. Nachdem sich dieser Herr eine Zeitlang in Moskau unter Trotzkisten herumgetrieben und verschiedene Ger&uuml;chte und Verleumdungen in Bezug auf Lenins &bdquo;Testament&ldquo; gesammelt hatte, fuhr er ins Ausland und gab unter dem Titel &bdquo;Nach Lenins Tod&ldquo; ein Buch heraus, in dem er nicht mit Farben spart, um die Partei, das Zentralkomitee und die Sowjetmacht zu verleumden, und in dem alles darauf aufgebaut ist, dass das ZK unserer Partei angeblich das &bdquo;Testament&ldquo; Lenins &bdquo;verheimlicht&ldquo;. Da dieser Eastman eine Zeitlang mit Trotzki in Verbindung stand, forderten wir, die Mitglieder des Politb&uuml;ros, Trotzki auf, sich von Eastman abzugrenzen, der dadurch, dass er sich an Trotzki klammert und sich auf die Opposition beruft, Trotzki f&uuml;r die Verleumdung unserer Partei hinsichtlich des &bdquo;Testaments&ldquo; verantwortlich macht. Da die Frage so offenkundig war, grenzte sich Trotzki wirklich von Eastman ab und gab eine entsprechende Erkl&auml;rung an die Presse. Sie wurde im September 1925 in Nummer 16 des &bdquo;Bolschewik&ldquo; ver&ouml;ffentlicht.</p>
<p>Gestatten Sie mir, die Stelle aus Trotzkis Artikel zu verlesen, die davon handelt, ob die Partei und ihr ZK das &bdquo;Testament&ldquo; Lenins verheimlicht oder es nicht verheimlicht. Ich zitiere aus Trotzkis Artikel:</p>
<p class="zitat">&bdquo;An einigen Stellen seines B&uuml;chleins spricht Eastman davon, dass das ZK eine Reihe au&szlig;erordentlich wichtiger Dokumente, die Lenin in der letzten Periode seines Lebens geschrieben hat (es handelt sich um Briefe zur nationalen Frage, um das so genannte ,Testament&rsquo; usw.), vor der Partei ,verheimlicht&rsquo; habe; das kann man nicht anders nennen als eine Verleumdung des ZK unserer Partei. Aus Eastmans Worten kann man den Schluss ziehen, Wladimir Iljitsch habe diese Briefe, die den Charakter innerorganisatorischer Ratschl&auml;ge trugen, f&uuml;r die Presse bestimmt. In Wirklichkeit stimmt das absolut nicht. Wladimir Iljitsch wandte sich seit der Zeit seiner Krankheit wiederholt an die leitenden Institutionen der Partei und an ihren Parteitag mit Vorschl&auml;gen, Briefen u. a. Es versteht sich von selbst, dass alle diese Briefe und Vorschl&auml;ge stets bestimmungsgem&auml;&szlig; weitergeleitet, den Delegierten des XII. und des XIII. Parteitags zur Kenntnis gebracht wurden und selbstverst&auml;ndlich immer entsprechenden Einfluss auf die Beschl&uuml;sse der Partei aus&uuml;bten, und wenn nicht alle diese Briefe ver&ouml;ffentlicht wurden, so deshalb, weil sie von ihrem Verfasser nicht f&uuml;r die Presse bestimmt waren. Wladimir Iljitsch hat &uuml;berhaupt kein &sbquo;Testament&rsquo; hinterlassen, und der Charakter seines Verh&auml;ltnisses zur Partei sowie auch der Charakter der Partei selbst schlossen die M&ouml;glichkeit eines solchen &sbquo;Testaments&rsquo; aus. Als ,Testament&rsquo; wird in der Emigrantenpresse sowie in der ausl&auml;ndischen b&uuml;rgerlichen und menschewistischen Presse gew&ouml;hnlich ein (bis zur Unkenntlichkeit entstellter) Brief Wladimir Iljitschs bezeichnet, der Ratschl&auml;ge organisatorischer Art enthielt. Der XIII. Parteitag brachte diesem Brief, wie auch allen anderen, die gr&ouml;&szlig;te Aufmerksamkeit entgegen und zog daraus den gegebenen Bedingungen und Umst&auml;nden entsprechende Schl&uuml;sse. Alle Redereien &uuml;ber ein verheimlichtes oder verletztes &sbquo;Testament&rsquo; sind b&ouml;sartige Erfindungen und sind ganz und gar gegen den faktischen Willen &lsquo;Wladimir Iljitschs sowie gegen die Interessen der von ihm geschaffenen Partei gerichtet&rsquo;.&ldquo; (Siehe Trotzkis Artikel &bdquo;Zu Eastmans Buch ,Nach Lenins Tod&ldquo;, &bdquo;Bolschewik&ldquo; Nr. 16, 1. September 1925, S.68.) </p>
<p>Das ist wohl klar. Das schreibt Trotzki und niemand anders. Mit welchem Recht kommen jetzt Trotzki, Sinowjew und Kamenew mit ihrem Geschw&auml;tz und behaupten, dass die Partei und ihr ZK Lenins &bdquo;Testament&ldquo; &bdquo;verheimlichen&ldquo;? Schw&auml;tzen &bdquo;darf&ldquo; man, aber alles muss seine Grenzen haben.</p>
<p>Man sagt, Genosse Lenin habe in diesem &bdquo;Testament&ldquo; dem Parteitag vorgeschlagen, man solle sich im Hinblick auf Stalins &bdquo;Grobheit&ldquo; &uuml;berlegen, ob man nicht Stalin als Generalsekret&auml;r durch einen anderen Genossen ersetzen solle. Das stimmt durchaus. Ja, Genossen, ich bin grob gegen diejenigen, die grob und verr&auml;terisch die Partei zersetzen und spalten. Ich habe das nicht verheimlicht und verheimliche es nicht. M&ouml;glich, dass hier eine gewisse Milde gegen&uuml;ber den Spaltern erforderlich ist. Aber das bringe ich nicht fertig. Gleich in der ersten Sitzung des ZK-Plenums nach dem XIII. Parteitag ersuchte ich das Plenum des ZK, mich von der Funktion des Generalsekret&auml;rs zu entbinden. Der Parteitag selbst behandelte diese Frage. Jede Delegation behandelte diese Frage, und alle Delegationen, unter ihnen auch Trotzki, Kamenew, Sinowjew, verpflichteten Stalin einstimmig, auf seinem Posten zu bleiben.</p>
<p>Was konnte ich tun? Von meinem Posten davonlaufen? Das ist nicht meine Art, ich bin niemals von irgendeinem Posten davongelaufen, und ich habe kein Recht davonzulaufen, denn das w&auml;re Desertion. Wie ich schon fr&uuml;her sagte, bin ich nicht frei in meinen Entschl&uuml;ssen, und wenn die Partei mich zu etwas verpflichtet, so muss ich mich f&uuml;gen.</p>
<p>Ein Jahr danach richtete ich erneut einen Antrag an das Plenum, mich von meiner Funktion zu entbinden, aber man verpflichtete mich erneut, auf meinem Posten zu bleiben.</p>
<p>Was konnte ich weiter tun?</p>
<p>Was die Ver&ouml;ffentlichung des &bdquo;Testaments&ldquo; angeht, so beschloss der Parteitag, es nicht zu ver&ouml;ffentlichen, da es an den Parteitag gerichtet und nicht f&uuml;r die Presse bestimmt war.</p>
<p>Es gibt bei uns einen Beschluss des Plenums des ZK und der ZKK aus dem Jahre 1926, den XV. Parteitag um die Erlaubnis zu ersuchen, dieses Dokument zu ver&ouml;ffentlichen. Es gibt weiter einen Beschluss des gleichen Plenums des ZK und der ZKK &uuml;ber die Ver&ouml;ffentlichung anderer Briefe Lenins, in denen Lenin Kamenews und Sinowjews Fehler vor dem Oktoberaufstand behandelt und ihren Ausschluss aus der Partei verlangt<a href="b10-anm.html"><span class="anmerkung">[46]</span></a>.</p>
<p>Es ist klar, dass alles Gerede dar&uuml;ber, die Partei verberge diese Dokumente, gemeine Verleumdung ist. Hierher geh&ouml;ren auch Dokumente wie Lenins Briefe &uuml;ber die Notwendigkeit, Sinowjew und Kamenew aus der Partei auszuschlie&szlig;en. Niemals noch hat die bolschewistische Partei, hat das ZK der bolschewistischen Partei die Wahrheit gef&uuml;rchtet. Die St&auml;rke der bolschewistischen Partei besteht gerade darin, dass sie die Wahrheit nicht f&uuml;rchtet und ihr direkt ins Gesicht sieht.</p>
<p>Die Opposition versucht, mit dem &bdquo;Testament&ldquo; Lenins aufzutrumpfen. Aber man braucht dieses &bdquo;Testament&ldquo; nur durchzulesen, um zu begreifen, dass nichts da ist, womit sie auftrumpfen k&ouml;nnten. Im Gegenteil, das &bdquo;Testament&ldquo; Lenins ist der Tod der heutigen F&uuml;hrer der Opposition.</p>
<p>In der Tat, es ist eine Tatsache, dass Lenin in seinem &bdquo;Testament&ldquo; Trotzki des &bdquo;Nichtbolschewismus&ldquo; beschuldigt und in Bezug auf Kamenews und Sinowjews Fehler w&auml;hrend des Oktobers feststellt, dass dieser Fehler kein &bdquo;Zufall&ldquo; ist. Was bedeutet das? Das bedeutet, dass man weder Trotzki, der an &bdquo;Nichtbolschewismus&ldquo; leidet, politisch vertrauen darf noch Kamenew und Sinowjew, deren Fehler kein &bdquo;Zufall&ldquo; sind und sich wiederholen k&ouml;nnen und m&uuml;ssen.</p>
<p>Es ist bezeichnend, dass &uuml;ber Fehler Stalins in dem &bdquo;Testament&ldquo; kein einziges Wort, keine einzige Andeutung enthalten ist. Dort ist nur von der Grobheit Stalins die Rede. Aber Grobheit ist kein Fehler in der politischen Linie beziehungsweise Position Stalins und kann es nicht sein.</p>
<p>Hier die entsprechende Stelle aus dem &bdquo;Testament&ldquo;:</p>
<p class="zitat">&bdquo;Ich werde die anderen Mitglieder des ZK nicht weiter auf ihre pers&ouml;nlichen Eigenschaften hin charakterisieren. Ich erinnere nur daran, dass die Oktoberepisode Sinowjews und Kamenews nat&uuml;rlich kein Zufall ist, dass sie ihnen aber ebensowenig als pers&ouml;nliche Schuld angerechnet werden kann wie Trotzki der Nichtbolschewismus.&ldquo; </p>
<p>Das ist wohl klar.</p>
<h2>II<br>
&Uuml;BER DIE &bdquo;PLATTFORM&ldquo; DER OPPOSITION </h2>
<p>Die n&auml;chste Frage. Weshalb hat das ZK die bekannte &bdquo;Plattform&ldquo; der Opposition nicht ver&ouml;ffentlicht? Sinowjew und Trotzki erkl&auml;ren das damit, dass das ZK und die Partei die Wahrheit &bdquo;f&uuml;rchten&ldquo;. Stimmt das? Nat&uuml;rlich stimmt das nicht. Mehr noch, es ist eine Dummheit zu sagen, die Partei oder das ZK f&uuml;rchteten die Wahrheit. Es gibt bei uns stenographische Protokolle der Plenartagungen des ZK und der ZKK. Diese Protokolle werden in einigen Tausend Exemplaren gedruckt und an die Parteimitglieder verteilt. Sie enthalten die Reden der Oppositionellen ebenso wie die Reden der Genossen, die die Parteilinie vertreten. Sie werden von Zehntausenden und Hunderttausenden von Parteimitgliedern gelesen. (Zurufe: &bdquo;Sehr richtig!&ldquo;) Wenn wir die Wahrheit f&uuml;rchteten, w&uuml;rden wir diese Dokumente nicht verbreiten. Das Gute an diesen Dokumenten ist gerade, dass sie es den Parteimitgliedern erm&ouml;glichen, die Position des ZK mit den Ansichten der Opposition zu vergleichen und ihre Entscheidungen zu treffen. Wo kann hier von Furcht vor der Wahrheit die Rede sein?</p>
<p>Im Oktober 1926 spielten sich die F&uuml;hrer der Opposition auf, indem sie behaupteten, wie sie es auch heute tun, das ZK f&uuml;rchte die Wahrheit, verberge ihre &bdquo;Plattform&ldquo;, verheimliche sie vor der Partei usw. Gerade deshalb versuchten sie damals ihr Gl&uuml;ck in den Zellen von Moskau (ich erinnere an &bdquo;Aviopribor&ldquo;), von Leningrad (ich erinnere an &bdquo;Putilow&ldquo;) usw. Und was geschah? Es zeigte sich, dass die Arbeiter, die Kommunarden, unsere Oppositionellen verdroschen, ja sie so gr&uuml;ndlich verdroschen, dass die F&uuml;hrer der Opposition gezwungen waren, das Kampffeld fluchtartig zu verlassen. Weshalb wagten sie denn damals nicht, weiter alle Zellen zu durchwandern und zu pr&uuml;fen, wer von uns die Wahrheit f&uuml;rchtet - die Oppositionellen oder das ZK? Einfach deshalb, weil sie aus Angst vor der wirklichen (nicht aber ausgedachten) Wahrheit die Courage verloren.</p>
<p>Und jetzt? Gibt es etwa, offen gesagt, jetzt bei uns keine Diskussion in den Zellen? Man zeige uns nur eine Zelle, in der es auch nur einen Oppositionellen gibt, wo w&auml;hrend der letzten 3-4 Monate auch nur eine Zellensitzung ohne Auftreten der Opposition, ohne Diskussion stattgefunden h&auml;tte. Ist es etwa nicht Tatsache, dass die Opposition in den letzten 3-4 Monaten &uuml;berall, wo sie es nur kann, in den Zellen mit eigenen Gegenresolutionen auftritt? (Zurufe: &bdquo;Ganz richtig!&ldquo;) Warum versuchen Trotzki und Sinowjew denn nicht, in die Zellen zu gehen und dort ihre Ansichten darzulegen?</p>
<p>Eine bezeichnende Tatsache. Im August dieses Jahres, nach dem Plenum des ZK und der ZKK, schickten Trotzki und Sinowjew dem ZK ein Schreiben, in dem sie erkl&auml;rten, dass sie in der Versammlung des Moskauer Parteiaktivs auftreten wollen, wenn das ZK nichts dagegen einzuwenden habe. Das ZK antwortete darauf (und diese Antwort wurde den Ortsorganisationen zugeschickt), dass es gegen das Auftreten Trotzkis und Sinowjews nichts einzuwenden habe, jedoch unter der Voraussetzung, dass sie als Mitglieder des ZK nicht gegen die Beschl&uuml;sse des ZK auftr&auml;ten. Und was geschah? Sie verzichteten auf dies Auftreten. (Allgemeine Heiterkeit.)</p>
<p>Ja, Genossen, es gibt bei uns tats&auml;chlich Leute, die die Wahrheit f&uuml;rchten, aber das sind nicht das ZK und noch weniger die Partei, sondern es sind die F&uuml;hrer unserer Opposition.</p>
<p>Warum hat dann das ZK die &bdquo;Plattform&ldquo; der Opposition nicht ver&ouml;ffentlicht?</p>
<p>Vor allem deshalb, weil das ZK die Fraktion Trotzkis, und fraktionelle Gruppierungen &uuml;berhaupt, nicht legalisieren wollte und nicht legalisieren durfte. Lenin sagt in der Resolution des X. Parteitags &bdquo;&Uuml;ber die Einheit&ldquo;, dass das Vorhandensein einer &bdquo;Plattform&ldquo; eins der entscheidenden Merkmale der Fraktionsmacherei ist. Trotzdem arbeitete die Opposition eine &bdquo;Plattform&ldquo; aus und forderte ihre Ver&ouml;ffentlichung, womit sie gegen den Beschluss des X. Parteitags verstie&szlig;. Was h&auml;tte es bedeutet, wenn das ZK die &bdquo;Plattform&ldquo; der Opposition ver&ouml;ffentlicht h&auml;tte? Es h&auml;tte bedeutet, dass das ZK bereit ist, sich an der gegen die Beschl&uuml;sse des X. Parteitags versto&szlig;enden fraktionellen Arbeit der Opposition zu beteiligen. Konnten sich das ZK und die ZKK darauf einlassen? Es ist klar, dass kein ZK, das sich selbst achtet, sich auf diesen fraktionellen Schritt einlassen konnte. (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>Weiter. In der gleichen, von Lenins Hand geschriebenen Resolution des X. Parteitags &bdquo;&Uuml;ber die Einheit&ldquo; hei&szlig;t es, dass &bdquo;der Parteitag die strikte Weisung gibt, ausnahmslos alle Gruppen, die sich auf der einen oder anderen Plattform gebildet haben, sofort aufzul&ouml;sen&ldquo;, dass &bdquo;die Nichterf&uuml;llung dieses Parteitagsbeschlusses den unbedingten und sofortigen Ausschluss aus der Partei nach sich zieht&ldquo;. Eine klare und eindeutige Direktive. Was aber h&auml;tte es bedeutet, wenn das ZK und die ZKK die &bdquo;Plattform&ldquo; der Opposition ver&ouml;ffentlicht h&auml;tten? H&auml;tte man das Aufl&ouml;sung ausnahmslos aller Gruppen nennen k&ouml;nnen, die sich auf der einen oder anderen &bdquo;Plattform&ldquo; gebildet haben? Nat&uuml;rlich nicht. Im Gegenteil, das h&auml;tte bedeutet, dass das ZK und die ZKK es selbst &uuml;bernehmen, die Gruppen und Fraktionen nicht aufzul&ouml;sen, sondern zu helfen, auf der Grundlage der &bdquo;Plattform&ldquo; der Opposition Gruppen und Fraktionen zu organisieren. Konnten sich das ZK und die ZKK auf eine solche Spalterma&szlig;nahme einlassen? Es ist klar, dass sie das nicht konnten.</p>
<p>Schlie&szlig;lich enth&auml;lt die &bdquo;Plattform&ldquo; der Opposition derartige Verleumdungen der Partei, dass ihre Ver&ouml;ffentlichung sowohl der Partei als auch unserem Staate nicht wiedergutzumachenden Schaden zuf&uuml;gen w&uuml;rde.</p>
<p>In der Tat, in der &bdquo;Plattform&ldquo; der Opposition hei&szlig;t es, dass unsere Partei angeblich bereit sei, das Au&szlig;enhandelsmonopol abzuschaffen und alle Schulden, also auch die Kriegsschulden, zu bezahlen. Jedermann wei&szlig;, dass das eine gemeine Verleumdung unserer Partei, unserer Arbeiterklasse, unseres Staates ist. Nehmen wir einmal an, wir h&auml;tten die &bdquo;Plattform&ldquo; mit derartigen Verleumdungen der Partei und des Staates ver&ouml;ffentlicht. Was w&auml;re die Folge davon? Das h&auml;tte lediglich zur Folge, dass die internationale Bourgeoisie einen noch gr&ouml;&szlig;eren Druck auf uns aus&uuml;ben w&uuml;rde, indem sie Zugest&auml;ndnisse von uns fordern w&uuml;rde, auf die wir uns keinesfalls einlassen k&ouml;nnen (zum Beispiel die Abschaffung des Au&szlig;enhandelsmonopols, die Bezahlung der Kriegsschulden usw.), und indem sie uns mit Krieg drohen w&uuml;rde.</p>
<p>Wenn solche Mitglieder des ZK wie Trotzki und Sinowjew unsere Partei bei den Imperialisten aller L&auml;nder verleumderisch denunzieren und ihnen versichern, wir w&auml;ren bereit, maximale Zugest&auml;ndnisse, bis zur Aufhebung des Au&szlig;enhandelsmonopols, zu machen, so kann dies nur das eine bedeuten: Ihr Herren Bourgeois, &uuml;bt einen noch gr&ouml;&szlig;eren Druck auf die Partei der Bolschewiki aus, droht ihnen mit dem Kriege, sie, die Bolschewiki, sind zu allen und jeglichen Zugest&auml;ndnissen bereit, wenn ihr nur den n&ouml;tigen Druck aus&uuml;bt.</p>
<p>Verleumderisch Denunziation unserer Partei bei den Herren Imperialisten durch Sinowjew und Trotzki, um unsere Schwierigkeiten auf dem Gebiet der Au&szlig;enpolitik zu vertiefen - darauf l&auml;uft die &bdquo;Plattform&ldquo; der Opposition hinaus.</p>
<p>Wem gereicht das zum Schaden? Es ist klar, dass das dem Proletariat der UdSSR, der Kommunistischen Partei der UdSSR, unserem ganzen Staat zum Schaden gereicht.</p>
<p>Wem gereicht das zum Nutzen? Das gereicht den Imperialisten aller L&auml;nder zum Nutzen.</p>
<p>Jetzt frage ich Sie - konnte sich das ZK bereit finden, solche Gemeinheiten in unserer Presse zu ver&ouml;ffentlichen? Es ist klar, dass es das nicht konnte.</p>
<p>Dies sind die Erw&auml;gungen, die das ZK veranlassten, die Ver&ouml;ffentlichung der &bdquo;Plattform&ldquo; der Opposition abzulehnen.</p>
<h2>III<br>
LENIN &Uuml;BER DIE DISKUSSION UND DIE<br>
OPPOSITION UBERHAUPT </h2>
<p>Die n&auml;chste Frage. Sinowjew legte sich hier m&auml;chtig ins Zeug, als er zu beweisen suchte, dass Lenin immer und zu jeder Zeit f&uuml;r Diskussionen gewesen sei, er st&uuml;tzte sich dabei auf die Tatsache, dass vor dem X. Parteitag und auf dem Parteitag selbst eine Diskussion auf der Grundlage von Plattformen stattgefunden hat. Er &bdquo;verga&szlig;&ldquo; jedoch zu erw&auml;hnen, dass Lenin die Diskussion vor dem X. Parteitag f&uuml;r einen Fehler hielt. Er &bdquo;verga&szlig;&ldquo; zu sagen, dass in der Resolution des X. Parteitags &bdquo;&Uuml;ber die Einheit der Partei&ldquo;, die von Lenins Hand geschrieben ist und die eine Direktive f&uuml;r die Entwicklung unserer Partei darstellt, keine Diskussion auf der Grundlage von &bdquo;Plattformen&ldquo; gefordert wird, sondern die Aufl&ouml;sung aller und jeglicher Gruppen, die sich auf der einen oder anderen &bdquo;Plattform&ldquo; gebildet haben. Er &bdquo;verga&szlig;&ldquo;, dass sich Lenin auf dem X. Parteitag daf&uuml;r aussprach, dass k&uuml;nftig eine Opposition gleich welcher Art in der Partei &bdquo;nicht zugelassen werden darf&ldquo;. Er &bdquo;verga&szlig;&ldquo; zu sagen, dass Lenin die Verwandlung unserer Partei in einen &bdquo;Diskussionsklub&ldquo; f&uuml;r v&ouml;llig unzul&auml;ssig hielt.</p>
<p>Hier ein Beispiel daf&uuml;r, wie Lenin die Diskussion vor dem X. Parteitag einsch&auml;tzte:</p>
<p class="zitat">&bdquo;Ich hatte heute bereits Gelegenheit, dar&uuml;ber zu sprechen, und ich konnte selbstverst&auml;ndlich nur vorsichtig sagen, dass sich wohl nicht viele unter Ihnen finden werden, die diese Diskussion nicht als einen &uuml;berm&auml;&szlig;igen Luxus einsch&auml;tzen. Ich f&uuml;r meine Person kann nicht umhin, hinzuzuf&uuml;gen, dass dieser Luxus meiner Meinung nach wirklich v&ouml;llig unerlaubt war und dass wir mit der Zulassung einer solchen Diskussion zweifellos einen Fehler begangen haben.&ldquo; (Siehe Protokolle des X. Parteitags, S. 16<a href="b10-anm.html"><span class="anmerkung">[47]</span></a>.) </p>
<p>Und folgendes sagte Lenin auf dem X. Parteitag &uuml;ber jede Opposition, die nach dem X. Parteitag auftreten k&ouml;nnte:</p>
<p class="zitat">&bdquo;Die Partei zusammenschwei&szlig;en, keine Opposition in der Partei zulassen - das ist die politische Schlussfolgerung aus der gegenw&auml;rtigen Lage...&ldquo; &bdquo;Wir brauchen jetzt keine Opposition, Genossen! Und ich glaube, der Parteitag wird diese Schlussfolgerung ziehen m&uuml;ssen, wird die Schlussfolgerung ziehen m&uuml;ssen, dass es mit der Opposition jetzt zu Ende ist, dass sie ausgespielt hat, dass wir jetzt von den Oppositionen genug haben!&ldquo; (Ebenda, S. 61 und 63<a href="b10-anm.html"><span class="anmerkung">[48]</span></a>.) </p>
<p>Das war Lenins Ansicht &uuml;ber die Frage der Diskussion und &uuml;ber die Opposition &uuml;berhaupt.</p>
<h2>IV<br>
DIE OPPOSITION UND DIE &bdquo;DRITTE KRAFT&ldquo; </h2>
<p>Die n&auml;chste Frage. Wozu bedurfte es der Mitteilung des Genossen Menshinski &uuml;ber die Wei&szlig;gardisten, mit denen ein Teil der &bdquo;Mitarbeiter&ldquo; der illegalen parteifeindlichen Druckerei der Trotzkisten in Verbindung steht?</p>
<p>Erstens, um die L&uuml;gen und Verleumdungen zu widerlegen, die die Opposition in ihren parteifeindlichen Bl&auml;ttern zu dieser Frage verbreitet. Die Opposition versichert allen und jedem, dass die Angelegenheit mit den Wei&szlig;gardisten, die auf diese oder jene Art mit den Verb&uuml;ndeten der Opposition wie Schtscherbakow, Twerskoi und anderen in Verbindung stehen, eine Erfindung, eine L&uuml;ge sei, die in Umlauf gesetzt wurde, uni die Opposition in Verruf zu bringen. Die Mitteilung des Genossen Menshinski samt den Aussagen der Verhafteten lassen keinerlei Zweifel dar&uuml;ber bestehen, dass ein Teil der &bdquo;Mitarbeiter&ldquo; der illegalen parteifeindlichen Druckerei der Trotzkisten mit konterrevolution&auml;ren wei&szlig;gardistischen Elementen in Verbindung steht, zweifellos in Verbindung steht. Mag die Opposition versuchen, diese Tatsachen und Dokumente zu widerlegen.</p>
<p>Zweitens, um die L&uuml;gen zu entlarven, die das Maslow-Organ in Berlin, (&bdquo;Die Fahne des Kommunismus&ldquo;) jetzt verbreitet. Wir haben soeben die letzte Nummer dieses Schmutzbl&auml;ttchens des Renegaten Maslow erhalten, das sich damit besch&auml;ftigt, die UdSSR zu verleumden und der Bourgeoisie Staatsgeheimnisse der UdSSR zu verraten. In diesem Presseorgan sind, nat&uuml;rlich entstellt, die Aussagen der verhafteten Wei&szlig;gardisten und ihrer Verb&uuml;ndeten aus der illegalen parteifeindlichen Druckerei zur allgemeinen Kenntnisnahme ver&ouml;ffentlicht. (Zurufe: &bdquo;Das ist aber ein starkes St&uuml;ck!&ldquo;) Woher konnte Maslow diese Mitteilungen erhalten? Diese Mitteilungen sind vertraulich, da noch nicht der ganze Kreis von Wei&szlig;gardisten ermittelt und verhaftet ist, der in die Organisierung einer Verschw&ouml;rung nach dem Typ der Pilsudskiverschw&ouml;rung verwickelt ist. In diese Aussagen nahmen in der ZKK Trotzki, Sinowjew, Smilga und andere Oppositionelle Einsicht. Es wurde ihnen vorerst verboten, eine Kopie von diesen Aussagen anzufertigen. Sie haben jedoch offenbar trotzdem eine Kopie angefertigt und sich bem&uuml;&szlig;igt gef&uuml;hlt, sie Maslow zu &uuml;bersenden. Was hei&szlig;t aber, Maslow diese Mitteilungen zur Ver&ouml;ffentlichung &uuml;bergeben? Das hei&szlig;t die Wei&szlig;gardisten, die noch nicht ermittelt und verhaftet sind, warnen, sie warnen, dass die Bolschewiki sie zu verhaften beabsichtigen.</p>
<p>Kann man das guthei&szlig;en, darf sich ein Kommunist so verhalten? Es ist klar, dass er das nicht darf.</p>
<p>Der Artikel in Maslows Organ hat eine pikante &Uuml;berschrift: &bdquo;Stalin spaltet die KPdSU(B). Wei&szlig;gardistische Verschw&ouml;rung. Brief aus der UdSSR.&ldquo; (Zurufe: &bdquo;Schurken!&ldquo;) Konnten wir es nach alledem, nachdem Maslow mit Trotzkis und Sinowjews Hilfe die entstellten Aussagen der Verhafteten zur allgemeinen Kenntnisnahme ver&ouml;ffentlicht hatte - konnten wir es nach alledem unterlassen, dem Plenum des ZK und der ZKK Rechenschaft abzulegen und den Verleumdungen die wirklichen Tatsachen und die wirklichen Aussagen gegen&uuml;berzustellen?</p>
<p>Das sind die Gr&uuml;nde, weshalb das ZK und die ZKK es f&uuml;r notwendig hielten, Genossen Menshinski zu ersuchen, eine Mitteilung &uuml;ber die Tatsachen zu machen.</p>
<p>Was geht aus diesen Aussagen, aus der Mitteilung des Genossen Menshinski hervor? Haben wir die Opposition jemals beschuldigt oder beschuldigen wir sie jetzt, eine milit&auml;rische Verschw&ouml;rung organisiert zu haben? Nat&uuml;rlich nicht. Haben wir die Opposition jemals beschuldigt oder beschuldigen wir sie jetzt, an einer solchen Verschw&ouml;rung teilgenommen zu haben? Nat&uuml;rlich nicht. (Muralow: &bdquo;Auf dem letzten Plenum wurde diese Beschuldigung erhoben.&ldquo;) Das stimmt nicht, Muralow. Es gibt bei uns zwei Verlautbarungen des ZK und der ZKK &uuml;ber die illegale parteifeindliche Druckerei und &uuml;ber die parteilosen Intellektuellen, die mit dieser Druckerei in Verbindung standen. Sie werden in diesen Dokumenten nicht einen Satz, nicht ein Wort dar&uuml;ber finden, dass wir die Opposition der Teilnahme an einer milit&auml;rischen Verschw&ouml;rung beschuldigen. Das ZK und die ZKK behaupten in diesen Dokumenten lediglich, dass die Opposition bei der Organisierung der illegalen Druckerei mit b&uuml;rgerlichen Intellektuellen in Verbindung getreten ist und dass ein Teil dieser Intellektuellen seinerseits, wie sich zeigte, Verbindungen mit Wei&szlig;gardisten hatte, die eine milit&auml;rische Verschw&ouml;rung planen. Ich w&uuml;rde Muralow bitten, die entsprechende Stelle in den vom Politb&uuml;ro des ZK und dem Pr&auml;sidium der ZKK zu dieser Frage herausgegebenen Dokumenten anzugeben. Muralow wird sie nicht angeben, denn solche Stellen gibt es &uuml;berhaupt nicht.</p>
<p>Wessen haben wir dann die Opposition beschuldigt, und wessen beschuldigen wir sie auch weiterhin?</p>
<p>Erstens, dass die Opposition in Verfolgung ihrer Spalterpolitik eine parteifeindliche illegale Druckerei organisierte.</p>
<p>Zweitens, dass die Opposition zur Organisierung dieser Druckerei einen Block mit b&uuml;rgerlichen Intellektuellen einging, von denen ein Teil, wie sich zeigte, in direkter Verbindung mit konterrevolution&auml;ren Verschw&ouml;rern stand.</p>
<p>Drittens, dass die Opposition, indem sie b&uuml;rgerliche Intellektuelle zu sich heranzog und mit ihnen gegen die Partei konspirierte, damit, ohne dass sie es wollte und w&uuml;nschte, in den Bannkreis der so genannten &bdquo;dritten Kraft&ldquo; geriet.</p>
<p>Es zeigte sich, dass die Opposition viel mehr Vertrauen zu diesen b&uuml;rgerlichen Intellektuellen hat als zu ihrer eigenen Partei. Sonst h&auml;tte sie nicht die Freilassung &bdquo;aller Verhafteten&ldquo; gefordert, die im Zusammenhang mit der illegalen Druckerei festgenommen worden sind, einschlie&szlig;lich Schtscherbakow, Twerskoi, Bolschakow und andere, die, wie sich zeigte, Verbindungen mit konterrevolution&auml;ren Elementen unterhielten.</p>
<p>Die Opposition wollte eine parteifeindliche illegale Druckerei haben; zu diesem Zweck wandte sie sich um Hilfe an b&uuml;rgerliche Intellektuelle; ein Teil dieser letzteren nun hatte, wie sich zeigte, Verbindungen mit direkten Konterrevolution&auml;ren - eine solche Kette ergab sich, Genossen. An die Opposition heftete sich, ohne dass sie es wollte und w&uuml;nschte, ein Schwarm sowjetfeindlicher Elemente, die bestrebt sind, die Spalterarbeit der Opposition f&uuml;r ihre Zwecke auszunutzen.</p>
<p>Somit bewahrheitete sich die Voraussage, die Lenin schon auf dem X. Parteitag unserer Partei machte (siehe Resolution des X. Parteitags &bdquo;&Uuml;ber die Einheit der Partei&ldquo;), wo er sagte, dass die &bdquo;dritte Kraft&ldquo;, das hei&szlig;t die Bourgeoisie, unbedingt bestrebt sein wird, bei einem Kampf innerhalb unserer Partei ihre H&auml;nde im Spiel zu haben, um die Arbeit der Opposition f&uuml;r ihre Klassenziele auszunutzen.</p>
<p>Man sagt, dass konterrevolution&auml;re Elemente bisweilen auch, ohne dass sie mit der Opposition in irgendeiner Verbindung stehen, in die Sowjetorgane, zum Beispiel an den Fronten, eindringen. Das stimmt. Aber dann werden sie von den Sowjetorganen verhaftet und erschossen. Was aber tat die Opposition? Sie forderte die Freilassung der bei der illegalen Druckerei verhafteten und mit konterrevolution&auml;ren Elementen in Verbindung stehenden b&uuml;rgerlichen Intellektuellen. Das ist das Schlimme, Genossen. Das ist das Resultat, zu dem die Spalterarbeit der Opposition f&uuml;hrt. Statt an all diese Gefahren zu denken, statt an den Abgrund zu denken, in den sie sich selbst hineintreiben, verlegen sich unsere Oppositionellen darauf, die Partei zu verleumden, und bem&uuml;hen sich mit aller Kraft, unsere Partei zu desorganisieren, zu spalten.</p>
<p>Man spricht von einem ehemaligen Wrangeloffizier, der der OGPU bei der Aufdeckung konterrevolution&auml;rer Organisationen hilft. Die Opposition ger&auml;t au&szlig;er sich und erhebt ein gro&szlig;es Geschrei dar&uuml;ber, dass sich der ehemalige Wrangeloffizier, an den sich die Verb&uuml;ndeten der Opposition, alle diese Schtscherbakow und Twerskoi, wandten, als Agent der OGPU erwies. Aber was ist daran Schlimmes, wenn dieser selbe ehemalige Wrangeloffizier der Sowjetmacht dabei behilflich ist, konterrevolution&auml;re Verschw&ouml;rungen aufzudecken? Wer kann der Sowjetmacht das Recht absprechen, ehemalige Offiziere auf ihre Seite zu ziehen, um sie zur Aufdeckung konterrevolution&auml;rer Organisationen zu verwenden? Schtscherbakow und Twerskoi haben sich an diesen ehemaligen Wrangeloffizier nicht als einen Agenten der OGPU, sondern als ehemaligen Wrangeloffizier gewandt, um ihn gegen die Partei und gegen die Sowjetmacht auszunutzen. Darum handelt es sich, und das ist das Schlimme bei unserer Opposition. Und als die OGPU bei der Verfolgung dieser Spuren, ganz unerwartet f&uuml;r sie selbst, auf die illegale parteifeindliche Druckerei der Trotzkisten stie&szlig;, da stellte sich heraus, dass die Herren Schtscherbakow, Twerskoi und Bolschakow, w&auml;hrend sie den Block mit der Opposition eingehen, bereits einen Block mit Konterrevolution&auml;ren, mit ehemaligen Koltschakoffizieren vom Schlage eines Kostrow und Nowikow, haben, wor&uuml;ber uns Genosse Menshinski heute berichtet hat.</p>
<p>Darum handelt es sich, Genossen, und das ist das Schlimme bei unserer Opposition.</p>
<p>Die Spalterarbeit der Opposition f&uuml;hrt zu ihrem Zusammenschlu&szlig; mit b&uuml;rgerlichen Intellektuellen, der Zusammenschlu&szlig; mit b&uuml;rgerlichen Intellektuellen aber erleichtert die Umwucherung der Opposition mit konterrevolution&auml;ren Elementen aller Art - das ist die bittere Wahrheit.</p>
<h2>V<br>
WIE SICH DIE OPPOSITION AUF DEN PARTEITAG<br>
&bdquo;VORBEREITET&ldquo; </h2>
<p>Die n&auml;chste Frage: &uuml;ber die Vorbereitung des Parteitags. Sinowjew und Trotzki regten sich hier m&auml;chtig auf, als sie behaupteten, wir bereiteten den Parteitag mittels Repressalien vor. Seltsam, dass sie nichts au&szlig;er &bdquo;Repressalien&ldquo; sehen. Und der Beschluss des Plenums des ZK und der ZKK &uuml;ber die Diskussion, mehr als einen Monat vor dem Parteitag - was ist das Ihrer Ansicht nach: eine Vorbereitung des Parteitags oder nicht? Und die nicht abrei&szlig;ende Diskussion in den Zellen und sonstigen Organisationen der Partei, die nun schon drei, vier Monate andauert?</p>
<p>Und die Er&ouml;rterung der stenographischen Protokolle und der Beschl&uuml;sse des Plenums w&auml;hrend des letzten halben Jahres, besonders w&auml;hrend der letzten drei, vier Monate, die alle Fragen der Innen- und Au&szlig;enpolitik betreffen? Als was soll man das alles bezeichnen, wenn nicht als Aufschwung der Aktivit&auml;t der Parteimassen, als ihre Heranziehung zur Er&ouml;rterung der wichtigsten Fragen unserer Politik, als Vorbereitung der Parteimassen auf den Parteitag?</p>
<p>Wessen Schuld ist es denn, wenn die Parteiorganisationen die Opposition dabei nicht unterst&uuml;tzen? Offensichtlich ist es die Schuld der Opposition, deren Linie eine Linie des v&ouml;lligen Bankrotts, deren Politik eine Politik des Blocks mit allen parteifeindlichen Elementen einschlie&szlig;lich der Renegaten Maslow und Souvarine gegen die Partei und die Komintern ist.</p>
<p>Sinowjew und Trotzki sind offenbar der Meinung, man m&uuml;sse den Parteitag durch die Organisierung illegaler parteifeindlicher Druckereien, durch die Organisierung illegaler parteifeindlicher Versammlungen, durch verleumderische Denunziationen unserer Partei bei den Imperialisten aller L&auml;nder, durch die Desorganisierung und Spaltung unserer Partei vorbereiten. Dass das eine recht merkw&uuml;rdige Auffassung von der Vorbereitung eines Parteitags ist, werden Sie zugeben. Und wenn die Partei entschiedene Ma&szlig;nahmen, bis zum Ausschluss, gegen die Desorganisatoren und Spalter ergreift, dann erhebt die Opposition ein Geschrei &uuml;ber Repressalien.</p>
<p>Ja, die Partei wendet Repressalien gegen die Desorganisatoren und Spalter an und wird sie anwenden, denn die Partei darf unter keinen Umst&auml;nden gespalten werden, weder vor dem Parteitag noch w&auml;hrend des Parteitags. Denn die Partei w&uuml;rde Selbstmord begehen, wenn sie es den frech gewordenen Spaltern, den Verb&uuml;ndeten all der verschiedenen Schtscherbakow, gestattete, die Partei zugrunde zu richten, nur deshalb, weil uns bis zum Parteitag nur noch ein Monat bleibt.</p>
<p>Genosse Lenin war dar&uuml;ber anderer Meinung. Sie wissen, dass Lenin 1921 vorschlug, Schljapnikow aus dem ZK und aus der Partei auszuschlie&szlig;en, nicht wegen Organisierung einer parteifeindlichen Druckerei, und nicht wegen eines B&uuml;ndnisses mit b&uuml;rgerlichen Intellektuellen, sondern schon allein deswegen, weil Schljapnikow sich erdreistet hatte, in einer Parteizelle die Beschl&uuml;sse des Obersten Volkswirtschaftsrats zu kritisieren. Vergleichen Sie nun dieses Verhalten Lenins damit, wie die Partei jetzt mit der Opposition verf&auml;hrt, und Sie werden verstehen, wie nachsichtig wir gegen&uuml;ber den Desorganisatoren und Spaltern waren.</p>
<p>Es kann Ihnen nicht unbekannt sein, dass Lenin 1917, vor dem Oktoberaufstand, mehrmals vorschlug, Kamenew und Sinowjew aus der Partei auszuschlie&szlig;en, allein schon deshalb, weil sie einen unver&ouml;ffentlichten Beschluss der Partei in einer halbsozialistischen, halbb&uuml;rgerlichen Zeitung, in der Zeitung &bdquo;Nowaja Shisn&ldquo;<a href="b10-anm.html"><span class="anmerkung">[49]</span></a>, kritisierten. Wie viele vertrauliche Beschl&uuml;sse des ZK und der ZKK aber publiziert unsere Opposition jetzt auf den Seiten der Maslowschen Zeitung in Berlin, die eine b&uuml;rgerliche, antisowjetische, konterrevolution&auml;re Zeitung ist! Und wir dulden das immer noch, dulden es endlos und geben damit den Spaltern aus der Opposition die M&ouml;glichkeit, unsere Partei zugrunde zu richten. Eine solche Schande hat die Opposition &uuml;ber uns gebracht! Aber wir k&ouml;nnen das nicht endlos dulden, Genossen. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Man spricht von Verhaftungen der aus der Partei ausgeschlossenen Desorganisatoren, die eine antisowjetische T&auml;tigkeit entfalten. Ja, wir verhaften sie, und wir werden sie verhaften, wenn sie nicht aufh&ouml;ren, die Partei und die Sowjetmacht zu untergraben. (Zurufe: &bdquo;Richtig! Sehr richtig!&ldquo;)</p>
<p>Man sagt, die Geschichte unserer Partei kenne daf&uuml;r keine Beispiele. Das ist nicht wahr. Und die Gruppe Mjasnikow<a href="b10-anm.html"><span class="anmerkung">[50]</span></a>? Und die Gruppe der &bdquo;Arbeiterwahrheit&ldquo;? Wer w&uuml;sste nicht, dass die Mitglieder dieser Gruppen mit der unmittelbaren Unterst&uuml;tzung Sinowjews, Trotzkis und Kamenews verhaftet wurden? Weshalb konnte man die aus der Partei ausgeschlossenen Desorganisatoren vor drei, vier Jahren verhaften, und weshalb kann man das jetzt nicht, wenn einige ehemalige Mitglieder der trotzkistischen Opposition so weit gehen, dass sie sich direkt mit Konterrevolution&auml;ren zusammenschlie&szlig;en?</p>
<p>Sie haben die Mitteilung des Genossen Menshinski geh&ouml;rt. In dieser Mitteilung hei&szlig;t es, dass ein gewisser Stepanow (Angeh&ouml;riger der Armee), Parteimitglied, Anh&auml;nger der Opposition, direkte Verbindungen mit den Konterrevolution&auml;ren unterh&auml;lt, mit Nowikow, Kostrow und anderen, was Stepanow in seinen Aussagen auch selbst nicht leugnet. Was soll man da mit diesem Typ tun, der bis zum heutigen Tage ein Oppositioneller ist? Ihn in die Arme schlie&szlig;en oder ihn verhaften? Kann es da wundernehmen, wenn die OGPU solche Typen verhaftet? (Zwischenrufe: &bdquo;Richtig, ganz richtig!&ldquo; Beifall.)</p>
<p>Lenin sagte, dass die Partei v&ouml;llig zugrunde gerichtet werden kann, wenn man den Desorganisatoren und Spaltern gegen&uuml;ber Nachsicht &uuml;bt. Das ist v&ouml;llig richtig. Gerade deshalb ist es, denke ich, an der Zeit, mit der Nachsicht gegen&uuml;ber den F&uuml;hrern der Opposition Schluss zu machen, ist es an der Zeit, die Konsequenz zu ziehen und Trotzki und Sinowjew aus dem ZK unserer Partei auszuschlie&szlig;en. (Zurufe: &bdquo;Sehr richtig!&ldquo;) Das sind die elementaren Schlussfolgerungen und die elementaren Minimalma&szlig;nahmen, die wir ergreifen m&uuml;ssen, um die Partei vor der Spalterarbeit der Desorganisatoren zu sch&uuml;tzen.</p>
<p>Auf der letzten Plenartagung des ZK und der ZKK im August dieses Jahres schalten mich einige Mitglieder des Plenums wegen meiner Milde Trotzki und Sinowjew gegen&uuml;ber, weil ich dem Plenum abriet, Trotzki und Sinowjew sofort aus dem ZK auszuschlie&szlig;en. (Zwischenrufe: &bdquo;Sehr richtig, und wir schelten auch jetzt noch dar&uuml;ber.&ldquo;) M&ouml;glich, dass ich damals zu gut war und einen Fehler beging, als ich eine gem&auml;&szlig;igtere Linie Trotzki und Sinowjew gegen&uuml;ber vorschlug. (Zurufe: &bdquo;Sehr richtig!&ldquo; Genosse Petrowski: &bdquo;Sehr richtig, wir werden immer wegen des faulen &sbquo;Bindfadens&rsquo; schelten!&ldquo;) Jetzt aber, Genossen, nach all dem, was wir in diesen drei Monaten erlebt haben, nachdem die Opposition das von ihr selbst in der speziellen &bdquo;Erkl&auml;rung&ldquo; vom 8. August gegebene Versprechen, ihre Fraktion aufzul&ouml;sen, gebrochen und damit die Partei ein weiteres Mal betrogen hat - nach all dem ist keinerlei Milde mehr am Platze. Jetzt hei&szlig;t es, in den ersten Reihen der Genossen stehen, die Trotzkis und Sinowjews Ausschluss aus dem ZK verlangen. (St&uuml;rmischer Beifall. Zurufe: &bdquo;Richtig! Sehr richtig!&ldquo; Zwischenruf: &bdquo;Trotzki muss aus der Partei ausgeschlossen werden.&ldquo;) Das soll der Parteitag entscheiden, Genossen.</p>
<p>Wenn wir Trotzki und Sinowjew aus dem ZK ausschlie&szlig;en, m&uuml;ssen wir dem XV. Parteitag all die Materialien &uuml;ber die Spalterarbeit der Opposition zur Beurteilung vorlegen, die sich bei uns angeh&auml;uft haben und auf Grund deren der Parteitag die M&ouml;glichkeit haben wird, einen entsprechenden Beschluss zu fassen.</p>
<h2>VI<br>
VOM LENINISMUS ZUM TROTZKISMUS </h2>
<p>Die n&auml;chste Frage. Sinowjew ber&uuml;hrte in seiner Rede die interessante Frage der &bdquo;Fehler&ldquo; der Parteilinie in den letzten zwei Jahren und der &bdquo;Richtigkeit&ldquo; der Linie der Opposition. Ich m&ouml;chte darauf mit ein paar Worten antworten, indem ich die Frage des Bankrotts der Linie der Opposition und der Richtigkeit der Politik unserer Partei in den letzten zwei Jahren klarstelle. Ich nehme aber Ihre Aufmerksamkeit zu sehr in Anspruch, Genossen. (Zurufe: &bdquo;Bitte, wir bitten fortzufahren!&ldquo; Vorsitzender: &bdquo;Ist jemand dagegen?&ldquo; Zurufe: &bdquo;Wir bitten fortzufahren!&ldquo;)</p>
<p>Worin besteht die Haupts&uuml;nde der Opposition, die den Bankrott der Politik der Opposition bestimmte? Die Haupts&uuml;nde der Opposition besteht darin, dass sie versuchte, versucht und weiter versuchen wird, den Leninismus durch den Trotzkismus zu verf&auml;lschen und zu ersetzen. Es gab eine Zeit, da Kamenew und Sinowjew den Leninismus gegen Trotzkis Anschl&auml;ge verteidigten. Damals war auch Trotzki nicht so dreist. Das war die eine Position. Dann aber wechselten Sinowjew und Kamenew, erschreckt durch die neuen Schwierigkeiten, auf Trotzkis Seite hin&uuml;ber, bildeten mit Trotzki zusammen etwas &Auml;hnliches wie den Augustblock, nur noch schlimmerer Art, und verfielen somit dem Trotzkismus. Auch hier hat sich Lenins Voraussage bewahrheitet, dass der Oktoberfehler Sinowjews und Kamenews kein &bdquo;Zufall&ldquo; war. Vom Kampf f&uuml;r den Leninismus gingen Sinowjew und Kamenew zum Kampf f&uuml;r den Trotzkismus &uuml;ber. Das ist bereits eine v&ouml;llig andere Position. Dadurch erkl&auml;rt es sich eigentlich auch, dass Trotzki jetzt dreister geworden ist.</p>
<p>Worin besteht die Hauptaufgabe des jetzigen vereinigten Blocks, an dessen Spitze Trotzki steht? Darin, die Partei allm&auml;hlich, Schritt f&uuml;r Schritt von den Bahnen des Leninismus in die Bahnen des Trotzkismus zu lenken. Das ist die Haupts&uuml;nde der Opposition. Die Partei will aber eine leninistische Partei bleiben. Es ist nur nat&uuml;rlich, dass die Partei der Opposition den R&uuml;cken gekehrt hat und das Banner des Leninismus immer h&ouml;her erhebt. Das ist der Grund, weshalb die gestrigen F&uuml;hrer der Partei heute zu Renegaten geworden sind.</p>
<p>Die Opposition glaubt, ihre Niederlage durch pers&ouml;nliche Momente, durch die Grobheit Stalins, die Unnachgiebigkeit Bucharins und Rykows usw. &bdquo;erkl&auml;ren&ldquo; zu k&ouml;nnen. Eine allzu billige Erkl&auml;rung! Das ist ein Taschenspielertrick, aber keine Erkl&auml;rung. Trotzki k&auml;mpft seit 1904 gegen den Leninismus. In der Periode von 1904 bis zur Februarrevolution 1917 trieb sich Trotzki die ganze Zeit bei den Menschewiki herum und f&uuml;hrte einen erbitterten Kampf gegen die Partei Lenins. In dieser Periode brachte die Partei Lenins Trotzki eine ganze Reihe von Niederlagen bei. Warum? Vielleicht war die Grobheit Stalins daran schuld? Aber Stalin war damals noch nicht Sekret&auml;r des ZK, er befand sich damals fern vom Ausland, f&uuml;hrte den Kampf in der Illegalit&auml;t, gegen den Zarismus, w&auml;hrend sich der Kampf zwischen Trotzki und Lenin im Ausland abspielte - was hat das also mit der Grobheit Stalins zu tun?</p>
<p>In der Periode von der Oktoberrevolution bis zum Jahre 1922 brachte es Trotzki, der nun bereits der Partei der Bolschewiki angeh&ouml;rte, fertig, zwei &bdquo;gro&szlig;artige&ldquo; Ausf&auml;lle gegen Lenin und seine Partei zu unternehmen: 1918 - in der Frage des Brester Friedens und 1921 - in der Gewerkschaftsfrage. Beide Ausf&auml;lle endeten mit einer Niederlage Trotzkis. Warum? Vielleicht war die Grobheit Stalins daran schuld? Aber Stalin war damals noch nicht Sekret&auml;r des ZK, Sekret&auml;rsposten bekleideten damals allen bekannte Trotzkisten - was hat das also mit der Grobheit Stalins zu tun?</p>
<p>Im Weiteren hatte die Partei mit einer ganzen Reihe neuer Ausf&auml;lle Trotzkis zu tun (1923, 1924, 1926, 1927), wobei jeder Ausfall mit einer neuen Niederlage Trotzkis endete.</p>
<p>Geht aus all dem nicht klar hervor, dass Trotzkis Kampf gegen die leninistische Partei weitreichende, tiefe historische Wurzeln hat? Geht daraus nicht klar hervor, dass der gegenw&auml;rtige Kampf der Partei gegen den Trotzkismus eine Fortsetzung des Kampfes ist, den die Partei mit Lenin an der Spitze seit 1904 f&uuml;hrte?</p>
<p>Geht aus all dem nicht klar hervor, dass die Versuche der Trotzkisten, den Leninismus durch den Trotzkismus zu ersetzen, die Hauptursache f&uuml;r die Niederlage und den Bankrott der gesamten Linie der Opposition sind?</p>
<p>Unsere Partei ist geboren und gro&szlig; geworden im Sturm revolution&auml;rer Schlachten. Sie ist keine Partei, die in einer Periode friedlicher Entwicklung gro&szlig; geworden ist. Gerade deshalb ist sie erf&uuml;llt von revolution&auml;ren Traditionen und frei von einer fetischistischen Einstellung zu ihren F&uuml;hrern. Plechanow war eine Zeitlang der popul&auml;rste Mann in der Partei. Mehr noch, er war Begr&uuml;nder der Partei, und mit seiner Popularit&auml;t kann die Popularit&auml;t Trotzkis oder Sinowjews &uuml;berhaupt keinen Vergleich aushalten. Und doch hat sich die Partei, ungeachtet dessen, von Plechanow abgewandt, sobald Plechanow begann, vom Marxismus zum Opportunismus &uuml;berzugehen. Kann es da wundernehmen, wenn sich solche weniger &bdquo;gro&szlig;en&ldquo; M&auml;nner wie Trotzki und Sinowjew in den allerletzten Reihen der Partei fanden, nachdem sie sich vom Leninismus abzukehren begannen?</p>
<p>Das markanteste Merkmal der opportunistischen Entartung der Opposition, das markanteste Zeichen des Bankrotts und des Verfalls der Opposition ist aber, dass sie gegen das Manifest des Zentralexekutivkomitees der UdSSR gestimmt hat. Die Opposition ist gegen den &Uuml;bergang zum Siebenstundentag! Die Opposition ist gegen das Manifest des ZEK der UdSSR! Die ganze Arbeiterklasse der UdSSR, der ganze fortgeschrittene Teil der Proletarier aller L&auml;nder begr&uuml;&szlig;en das Manifest voller Begeisterung, zollen der Idee des &Uuml;bergangs zum Siebenstundentag einm&uuml;tigen Beifall - die Opposition aber stimmt gegen das Manifest, stimmt in den allgemeinen Chor der b&uuml;rgerlichen und menschewistischen &bdquo;Kritiker&ldquo; ein und schlie&szlig;t sich den Verleumdern aus dem &bdquo;Vorw&auml;rts&ldquo;<span class="anmerkung"><a href="b10-anm.html">[51]</a></span> an.</p>
<p>Ich hatte nicht geglaubt, dass die Opposition sich derart mit Schande bedecken k&ouml;nnte.</p>
<h2>VII<br>
&Uuml;BER EINIGE DER WICHTIGSTEN ERGEBNISSE DER<br>
PARTEIPOLITIK IN DEN LETZTEN JAHREN </h2>
<p>Kommen wir nun zur Frage der Linie unserer Partei in den, letzten zwei Jahren, zur &Uuml;berpr&uuml;fung dieser Linie, zur Einsch&auml;tzung dieser Linie.</p>
<p>Sinowjew und Trotzki haben gesagt, die Linie unserer Partei habe sich als unhaltbar erwiesen. Wenden wir uns den Tatsachen zu. Nehmen wir die vier Grundfragen unserer Politik und &uuml;berpr&uuml;fen wir die Linie unserer Partei in den letzten zwei Jahren unter dem Gesichtswinkel dieser Fragen. Ich denke an so entscheidende Fragen wie die Frage der Bauernschaft, die Frage der Industrie und ihrer Neuausr&uuml;stung, die Frage des Friedens und schlie&szlig;lich die Frage des Anwachsens der kommunistischen Elemente in der ganzen Welt.</p>
<p>Die Frage der Bauernschaft. Wie war die Lage bei uns vor zwei, drei Jahren? Sie wissen, dass die Lage im Dorfe bei uns damals schwer war. Die Vorsitzenden der Exekutivkomitees unserer Amtsbezirke und unsere Dorffunktion&auml;re &uuml;berhaupt wurden nicht immer anerkannt und waren nicht selten Terrorakten ausgesetzt. Dorfkorrespondenten wurden mit Sch&uuml;ssen empfangen. Hie und da, besonders in den Randgebieten, kam es zu Banditen&uuml;berf&auml;llen. Und in einem Lande wie Georgien kam es sogar zu Auf st&auml;nden<a href="b10-anm.html"><span class="anmerkung">[52]</span></a>. Nat&uuml;rlich gewann der Kulak in einer solchen Situation an Kraft, der Mittelbauer scharte sich um den Kulaken, die Dorfarmut aber br&ouml;ckelte auseinander. Besonders schwer wirkte sich auf die Lage des Landes der Umstand aus, dass die Produktivkr&auml;fte des Dorfes &auml;u&szlig;erst langsam wuchsen, ein Teil des Ackerlandes wurde &uuml;berhaupt nicht bestellt, die Anbaufl&auml;che belief sich auf etwa 70-75 Prozent der vor dem Kriege bebauten Fl&auml;che. Das war in der Periode vor der XIV. Konferenz unserer Partei.</p>
<p>Auf der XIV. Konferenz ergriff die Partei eine Reihe von Ma&szlig;nahmen, die gewisse Zugest&auml;ndnisse an den Mittelbauern bedeuteten und darauf berechnet waren, die b&auml;uerliche Wirtschaft in schnellerem Tempo voranzubringen, die Produktion von Lebensmitteln und landwirtschaftlichen Rohstoffen zu steigern, ein festes B&uuml;ndnis mit dem Mittelbauern herzustellen und die Isolierung des Kulakentums voranzutreiben. Auf unserem XIV. Parteitag versuchte die Opposition mit Sinowjew und Kamenew an der Spitze, diese Politik der Partei zu vereiteln und schlug im Grunde genommen vor, sie durch eine Politik der Enteignung der Kulaken, durch eine Politik der Wiederherstellung der Komitees der Dorfarmut zu ersetzen. Das war im Grunde genommen eine Politik der Erneuerung des B&uuml;rgerkriegs im Dorfe. Die Partei schlug diese Attacke der Opposition zur&uuml;ck, best&auml;tigte die Beschl&uuml;sse der XIV. Parteikonferenz, billigte die Politik der Belebung der Sowjets im Dorfe und stellte die Losung der Industrialisierung als Hauptlosung des sozialistischen Aufbaus auf. Die Partei stand fest auf der Linie des festen B&uuml;ndnisses mit dem Mittelbauern und der Isolierung des Kulakentums.</p>
<p>Was hat die Partei damit erreicht?</p>
<p>Sie hat eine Befriedung des Dorfes erreicht, sie hat erreicht, dass sich die Beziehungen zu den Hauptmassen der Bauernschaft gebessert haben, dass die Voraussetzungen geschaffen wurden f&uuml;r die Organisierung der Dorfarmut zu einer selbst&auml;ndigen politischen Kraft, dass das Kulakentum weiter isoliert wurde und dass Millionen b&auml;uerlicher Einzelwirtschaften durch die staatlichen und genossenschaftlichen Organe allm&auml;hlich erfasst wurden.</p>
<p>Was ist aber Befriedung des Dorfes? Das ist eine der Grundbedingungen f&uuml;r den Aufbau des Sozialismus. Man kann den Sozialismus nicht aufbauen, wenn es Banditen&uuml;berf&auml;lle und Bauernaufst&auml;nde gibt. Gegenw&auml;rtig haben wir eine Erweiterung der Anbaufl&auml;che bis an den Vorkriegsstand (95 Prozent), ein befriedetes Dorf, wir haben das B&uuml;ndnis mit dem Mittelbauern, eine mehr oder minder organisierte Dorfarmut, erstarkte Sowjets auf dem Lande und eine gr&ouml;&szlig;ere Autorit&auml;t des Proletariats und seiner Partei im Dorfe.</p>
<p>Wir haben somit die Bedingungen geschaffen, die es erm&ouml;glichen, die Offensive gegen die kapitalistischen Elemente im Dorfe voranzutreiben und den weiteren erfolgreichen Aufbau des Sozialismus in unserem Lande zu gew&auml;hrleisten.</p>
<p>Das sind die Resultate der Politik unserer Partei im Dorfe in den letzten zwei Jahren.</p>
<p>Daraus folgt, dass sich die Politik unserer Partei in der Grundfrage, in der Frage der Wechselbeziehungen zwischen Proletariat und Bauernschaft, als richtig erwiesen hat.</p>
<p>Die Frage der Industrie. Die Geschichte zeigt, dass noch kein einziger junger Staat in der Welt seine Industrie, besonders die Schwerindustrie, ohne Hilfe von au&szlig;en, ohne ausl&auml;ndische Anleihen oder ohne Auspl&uuml;nderung fremder L&auml;nder, Kolonien usw. entwickelt hat. Das ist der &uuml;bliche Weg der kapitalistischen Industrialisierung. England entwickelte seine Industrie in der Vergangenheit, indem es jahrhundertelang alle L&auml;nder, alle Kolonien aussog und das, was es zusammenraubte, in seiner Industrie anlegte. Deutschland begann in letzter Zeit auf die Beine zu kommen, weil es aus Amerika Anleihen in H&ouml;he von mehreren Milliarden Rubel erhielt.</p>
<p>Wir aber k&ouml;nnen keinen dieser Wege beschreiten. Unsere ganze Politik schlie&szlig;t die Auspl&uuml;nderung von Kolonien aus. Und Anleihen gibt man uns nicht. Der einzige Weg, der uns blieb, war der Weg, den uns Lenin gewiesen hat, und zwar: die Entwicklung unserer Industrie, die Neuausr&uuml;stung unserer Industrie auf der Grundlage der inneren Akkumulation. Die Opposition unkte die ganze Zeit, dass die innere Akkumulation f&uuml;r die Neuausr&uuml;stung unserer Industrie nicht ausreichen w&uuml;rde. Bereits im April 1926 behauptete die Opposition auf der Plenartagung des ZK, dass unsere eigene innere Akkumulation nicht ausreichen w&uuml;rde, um die Neuausr&uuml;stung der Industrie voranzubringen. Die Opposition prophezeite damals Niederlage &uuml;ber Niederlage. Indessen hat sich gezeigt, dass es uns in diesen zwei Jahren gelungen ist, das Werk der Neuausr&uuml;stung unserer Industrie voranzubringen. Es ist eine Tatsache, dass wir es vermocht haben, in zwei Jahren &uuml;ber zwei Milliarden Rubel in unserer Industrie zu investieren. Es ist eine Tatsache, dass sich diese Investitionen als ausreichend erwiesen haben, um die Neuausr&uuml;stung unserer Industrie und die Industrialisierung des Landes weiter voranzubringen. Wir haben erreicht, was noch kein einziger Staat in der Welt zu erreichen versucht hat: Wir haben unsere Industrie entwickelt, wir haben begonnen, sie neu auszur&uuml;sten, wir haben dies Werk mit Mitteln unserer eigenen Akkumulation vorangebracht.</p>
<p>Das sind die Resultate unserer Politik in der Frage der Neuausr&uuml;stung unserer Industrie.</p>
<p>Nur Blinde k&ouml;nnen die Tatsache leugnen, dass sich die Politik unserer Partei hier als richtig erwiesen hat.</p>
<p>Die Frage der Au&szlig;enpolitik. Das Ziel unserer Au&szlig;enpolitik ist, wenn man die diplomatischen Beziehungen zu den b&uuml;rgerlichen Staaten im Auge hat, die Erhaltung des Friedens. Was haben wir auf diesem Gebiet erreicht? Wir haben erreicht, dass wir den Frieden erhalten haben - schlecht oder recht -, jedenfalls, dass wir ihn erhalten haben. Wir haben erreicht, dass wir trotz der kapitalistischen Umkreisung, trotz der feindseligen T&auml;tigkeit der kapitalistischen Regierungen, trotz der provokatorischen Ausf&auml;lle in Peking<a href="b10-anm.html"><span class="anmerkung">[53]</span></a>, London<a href="b10-anm.html"><span class="anmerkung">[54]</span></a>, Paris<a href="b10-anm.html"><span class="anmerkung">[55]</span></a> - dass wir uns trotz alledem nicht haben provozieren lassen und es verstanden haben, die Sache des Friedens zu verteidigen.</p>
<p>Wir haben keinen Krieg, trotz der wiederholten Prophezeiungen Sinowjews und anderer - das ist die grundlegende Tatsache, gegen die das hysterische Geschrei unserer Opposition machtlos ist. Und das ist wichtig f&uuml;r uns, denn nur unter den Verh&auml;ltnissen des Friedens k&ouml;nnen wir den Aufbau des Sozialismus in unserem Lande mit der f&uuml;r uns w&uuml;nschenswerten Geschwindigkeit weiter voranbringen. Wie oft aber wurde bei uns ein Krieg prophezeit! Sinowjew prophezeite, dass wir im Fr&uuml;hjahr dieses Jahres Krieg haben w&uuml;rden. Dann begann er zu prophezeien, dass der Krieg aller Wahrscheinlichkeit nach im Herbst dieses Jahres ausbrechen w&uuml;rde. Dabei steht der Winter schon vor der T&uuml;r, und wir haben noch keinen Krieg.</p>
<p>Das sind die Resultate unserer Friedenspolitik.</p>
<p>Nur Blinde k&ouml;nnen diese Resultate nicht sehen.</p>
<p>Schlie&szlig;lich die vierte Frage - die Frage des Zustands der kommunistischen Kr&auml;fte in der ganzen Welt. Nur Blinde k&ouml;nnen leugnen, dass die kommunistischen Parteien in der ganzen Welt wachsen, von China bis Amerika, von England bis Deutschland. Nur Blinde k&ouml;nnen leugnen, dass die Elemente der Krise des Kapitalismus anwachsen und nicht zur&uuml;ckgehen. Nur Blinde k&ouml;nnen leugnen, dass das Fortschreiten des sozialistischen Aufbaus in unserem Lande, die Erfolge unserer Politik innerhalb des Landes eine der Hauptursachen f&uuml;r das Anwachsen der kommunistischen Bewegung in der ganzen Welt sind. Nur Blinde k&ouml;nnen das fortschreitende Anwachsen des Einflusses und der Autorit&auml;t der Kommunistischen Internationale in allen L&auml;ndern der Welt leugnen.</p>
<p>Das sind die Resultate der Linie unserer Partei in den vier Grundfragen der Innen- und Au&szlig;enpolitik in den letzten zwei Jahren.</p>
<p>Was aber bedeutet es, dass die Politik unserer Partei richtig ist? Das kann neben allem &uuml;brigen nur eins bedeuten: den vollst&auml;ndigen Bankrott der Politik unserer Opposition.</p>
<h2>VIII<br>
ZUR&Uuml;CK ZU AXELROD </h2>
<p>Das ist alles gut und sch&ouml;n - k&ouml;nnte man uns sagen. Die Linie der Opposition ist falsch und parteifeindlich. Ihr Verhalten kann man nicht anders nennen als Spaltertum. Der Ausschluss Sinowjews und Trotzkis ist folglich der nat&uuml;rliche Ausweg aus der entstandenen Lage. Das stimmt alles.</p>
<p>Aber es hat doch eine Zeit gegeben, da wir alle gesagt haben, man m&uuml;sse die F&uuml;hrer der Opposition im ZK behalten, man solle sie nicht abs&auml;gen. Woher jetzt ein solcher Wechsel? Woraus ist diese Wendung zu erkl&auml;ren? Kann man hier &uuml;berhaupt von einer Wendung sprechen?</p>
<p>Ja, das kann man. Woraus ist diese Wendung zu erkl&auml;ren? Sie erkl&auml;rt sich aus der grundlegenden &Auml;nderung der prinzipiellen Linie und des Organisationsschemas&ldquo; der F&uuml;hrer der Opposition. Ge&auml;ndert haben sich die F&uuml;hrer der Opposition, und vor allem Trotzki, ge&auml;ndert haben sie sich zum Schlechteren. Nat&uuml;rlich musste sich auch die Politik der Partei gegen&uuml;ber diesen Oppositionellen &auml;ndern.</p>
<p>Nehmen wir zum Beispiel eine so wichtige prinzipielle Frage wie die Frage bez&uuml;glich der Entartung unserer Partei. Was hei&szlig;t Entartung unserer Partei? Das hei&szlig;t Leugnung des Bestehens der Diktatur des Proletariats in der UdSSR. Welchen Standpunkt nahm Trotzki in dieser Frage, sagen wir, vor drei Jahren ein? Sie wissen, dass die Liberalen und die Menschewiki, die Smena-Wech-Leute<a href="b10-anm.html"><span class="anmerkung">[56]</span></a> und allerlei Renegaten damals immer wieder von der Unvermeidlichkeit einer Entartung unserer Partei redeten. Sie wissen, dass sie damals Beispiele aus der franz&ouml;sischen Revolution anf&uuml;hrten und behaupteten, die Bolschewiki m&uuml;ssten ebenso ein Fiasko erleiden, wie es seinerzeit die Jakobiner in Frankreich erlitten haben. Sie wissen, dass die historischen Analogien mit der franz&ouml;sischen Revolution (Fiasko der Jakobiner) das Hauptargument aller und jeglicher Menschewiki und Smena-Wech-Leute gegen die Aufrechterhaltung der Diktatur des Proletariats und gegen die M&ouml;glichkeit des Aufbaus des Sozialismus in unserem Lande waren und sind.</p>
<p>Wie stellte sich Trotzki vor drei Jahren zu dieser Frage? Er stand solchen Analogien damals unbedingt ablehnend gegen&uuml;ber. Folgendes schrieb er damals in seiner Schrift &bdquo;Der neue Kurs&ldquo; (1924):</p>
<p class="zitat"> &bdquo;Die historischen Analogien mit der gro&szlig;en franz&ouml;sischen Revolution (Fiasko der Jakobiner!), von denen der Liberalismus und der Menschewismus zehren und mit denen sie sich tr&ouml;sten, sind oberfl&auml;chlich und unhaltbar.&ldquo; (Siehe &bdquo;Der neue Kurs&ldquo;, S. 33.) </p>
<p>Klar und eindeutig! Man kann sich wohl schwerlich entschiedener und eindeutiger ausdr&uuml;cken. Ist diese Bemerkung Trotzkis &uuml;ber die historischen Analogien mit der franz&ouml;sischen Revolution, die von Smena-Wech-Leuten und Menschewiki aller Art mit Vorliebe gebraucht werden, richtig? Unbedingt ist sie richtig.</p>
<p>Und jetzt? H&auml;lt Trotzki an diesem Standpunkt weiterhin fest? Leider nicht. Ganz im Gegenteil. In diesen drei Jahren hat Trotzki eine Evolution zum &bdquo;Menschewismus&ldquo; und &bdquo;Liberalismus&ldquo; hin durchgemacht. Heute behauptet er selbst, dass die historischen Analogien mit der franz&ouml;sischen Revolution ein Kennzeichen nicht des Menschewismus, sondern des &bdquo;wirklichen&ldquo;, &bdquo;echten&ldquo; &bdquo;Leninismus&ldquo; seien. Haben Sie das stenographische Protokoll der Sitzung des Pr&auml;sidiums der ZKK vom Juli dieses Jahres gelesen? Wenn Sie es gelesen haben, werden Sie unschwer begreifen, dass Trotzki sich jetzt in seinem Kampf gegen die Partei auf die menschewistischen Theorien &uuml;ber Entartung st&uuml;tzt, nach denen unsere Partei entarte in der gleichen Weise, wie in der Periode der franz&ouml;sischen Revolution die Jakobiner ein Fiasko erlitten. Jetzt geh&ouml;rt das Geschw&auml;tz vom &bdquo;Thermidor&ldquo; bei Trotzki zum guten Ton.</p>
<p>Vom Trotzkismus zum &bdquo;Menschewismus&ldquo; und zum &bdquo;Liberalismus&ldquo; in der grundlegenden Frage, in der Frage der Entartung - das ist der Weg der Trotzkisten in den letzten drei Jahren.</p>
<p>Die Trotzkisten haben sich ge&auml;ndert. Es musste sich auch die Politik der Partei gegen&uuml;ber den Trotzkisten &auml;ndern.</p>
<p>Nehmen wir jetzt eine solche nicht minder wichtige Frage wie die Organisationsfrage, die Frage der Parteidisziplin, der Unterordnung der Minderheit unter die Mehrheit, der Rolle der eisernen Disziplin in der Partei bei der Festigung der Diktatur des Proletariats. Jedermann wei&szlig;, dass die eiserne Disziplin in unserer Partei eine der grundlegenden Bedingungen f&uuml;r die Aufrechterhaltung der Diktatur des Proletariats und f&uuml;r den erfolgreichen Aufbau des Sozialismus in unserem Lande ist. Jedermann wei&szlig;, dass die Menschewiki aller L&auml;nder bestrebt sind, vor allem die eiserne Disziplin unserer Partei zu untergraben. Es gab eine Zeit, da Trotzki die in unserer Partei bestehende eiserne Disziplin verstand und sch&auml;tzte. Die Meinungsverschiedenheiten zwischen unserer Partei und Trotzki haben eigentlich nie aufgeh&ouml;rt. Jedoch haben es Trotzki und die Trotzkisten verstanden, sich den Beschl&uuml;ssen unserer Partei zu f&uuml;gen. Jedermann kennt die wiederholten Erkl&auml;rungen Trotzkis, dass er, wie unsere Partei auch sein m&ouml;ge, bereit sei, &bdquo;die H&auml;nde an die Hosennaht zu legen&ldquo;, wenn die Partei befiehlt. Und man muss sagen, dass es den Trotzkisten nicht selten gelungen ist, sich gegen&uuml;ber der Partei und ihren f&uuml;hrenden Organen loyal zu verhalten.</p>
<p>Und jetzt? Kann man sagen, dass die Trotzkisten, die gegenw&auml;rtige Opposition, bereit sind, sich den Beschl&uuml;ssen der Partei zu f&uuml;gen, die H&auml;nde an die Hosennaht zu legen usw.? Nein, das kann man heute schon nicht mehr sagen. Nachdem sie ihr eigenes Versprechen, sich den Parteibeschl&uuml;ssen zu f&uuml;gen, zweimal gebrochen und die Partei zweimal betrogen haben, nachdem sie gemeinsam mit b&uuml;rgerlichen Intellektuellen illegale Druckereien organisiert haben, nachdem Sinowjew und Trotzki von dieser Trib&uuml;ne herab wiederholt Erkl&auml;rungen abgegeben haben, dass sie die Disziplin unserer Partei brechen und auch in Zukunft brechen w&uuml;rden - nach all dem wird sich in unserer Partei wohl kaum jemand finden, der es wagen w&uuml;rde zu glauben, die F&uuml;hrer der Opposition seien bereit, die H&auml;nde an die Hosennaht zu legen, der Partei zu gehorchen. Jetzt hat die Opposition einen neuen Weg eingeschlagen, den Weg der Spaltung der Partei, den Weg der Schaffung einer neuen Partei. Jetzt ist die popul&auml;rste Schrift bei den Oppositionellen nicht die bolschewistische Schrift Lenins &bdquo;Ein Schritt vorw&auml;rts, zwei Schritte zur&uuml;ck&ldquo;<a href="b10-anm.html"><span class="anmerkung">[57]</span></a>, sondern die alte menschewistische Brosch&uuml;re Trotzkis &bdquo;Unsere politischen Aufgaben&ldquo; (herausgegeben im Jahre 1904), die gegen die Organisationsprinzipien des Leninismus, gegen Lenins Schrift &bdquo;Ein Schritt vorw&auml;rts, zwei Schritte zur&uuml;ck&ldquo; gerichtet ist.</p>
<p>Sie wissen, dass der eigentliche Kern dieser alten Brosch&uuml;re Trotzkis in der Ablehnung der Leninschen Auffassung von der Partei und der Parteidisziplin besteht. In dieser Brosch&uuml;re nennt Trotzki Lenin nicht anders als &bdquo;Maximilian Lenin&ldquo;, womit er sagen will, dass Lenin ein zweiter Maximilian Robespierre mit dessen Streben nach pers&ouml;nlicher Diktatur sei. In dieser Brosch&uuml;re erkl&auml;rt Trotzki unumwunden, dass man sich der Parteidisziplin nur soweit f&uuml;gen m&uuml;sse, als die Parteibeschl&uuml;sse nicht den W&uuml;nschen und Anschauungen derjenigen widersprechen, die sich der Partei f&uuml;gen sollen. Das ist ein rein menschewistisches Organisationsprinzip. Interessant an dieser Brosch&uuml;re ist unter anderem, dass Trotzki sie dem Menschewik P. Axelrod widmet. So hei&szlig;t es dort auch: &bdquo;Dem teuren Lehrer Pawel Borissowitsch Axelrod.&ldquo; (Heiterkeit. Zurufe: &bdquo;Ausgesprochener Menschewik!&ldquo;)</p>
<p>Von der Loyalit&auml;t gegen&uuml;ber der Partei zur Politik der Spaltung der Partei, von Lenins Schrift &bdquo;Ein Schritt vorw&auml;rts, zwei Schritte zur&uuml;ck&ldquo; zu Trotzkis Brosch&uuml;re &bdquo;Unsere politischen Aufgaben&ldquo;, von Lenin zu Axelrod - das ist der organisatorische Weg unserer Opposition.</p>
<p>Die Trotzkisten haben sich ge&auml;ndert. Also musste sich auch die Organisationspolitik der Partei gegen&uuml;ber der trotzkistischen Opposition &auml;ndern.</p>
<p>Nun denn - gl&uuml;ckliche Reise zu Ihrem &bdquo;teuren Lehrer Pawel Borissowitsch Axelrod&ldquo;! Gl&uuml;ckliche Reise! Nur beeilen Sie sich, verehrtester Trotzki, denn &bdquo;Pawel Borissowitsch&ldquo; ist recht hinf&auml;llig und k&ouml;nnte in B&auml;lde sterben, und Sie k&ouml;nnten zu Ihrem &bdquo;Lehrer&ldquo; zu sp&auml;t kommen. (Lang anhaltender Beifall.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 251,<br>
</em><em>2. November 1927. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 05:30:37 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.175
  load_resource: 125.008
  esindex: 0.014
  PetaboxLoader3.resolve: 220.975 (3)
  captures_list: 185.938
  PetaboxLoader3.datanode: 41.424 (4)
  CDXLines.iter: 14.534 (3)
  LoadShardBlock: 166.167 (3)
  exclusion.robots: 0.189
  RedisCDXSource: 1.523
-->