<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=163;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925071455", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - An Genossin M. J. Uljanowa. Anwort an Genossen L. Michelson</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-013.html">
   <link rel="prev" href="b10-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925071455cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center"><em>An Genossin M. J. Uljanowa </em></h1>
<h1 align="center">ANTWORT AN GENOSSEN L. MICHELSON </h1>
<p>Dieser Tage erhielt ich von Ihnen die Kopie eines Briefes des Genossen Michelson &uuml;ber die nationale Frage. Ich antworte mit ein paar Worten.</p>
<p>1. Die burjatischen Genossen haben mich gefragt: &bdquo;Wie soll man sich den &Uuml;bergang von den nationalen Kulturen, die sich bei uns in den einzelnen autonomen Republiken entwickeln, zu der einheitlichen allgemein-menschlichen Kultur vorstellen?&ldquo; (Siehe Stalin, &bdquo;Fragen des Leninismus&ldquo;, S. 259<a href="b10-anm.html"><span class="anmerkung">[42]</span></a>.) Ich habe ihnen geantwortet, dass man sich diesen &Uuml;bergang nicht so vorstellen darf, dass &bdquo;in der Periode des Sozialismus eine allgemeinmenschliche Einheitssprache geschaffen werden wird und alle anderen Sprachen absterben werden&ldquo;<a href="b10-anm.html"><span class="anmerkung">[43]</span></a>, sondern so, dass die ihrem Inhalt nach proletarische, allgemeinmenschliche Kultur zum Gemeingut der Nationalit&auml;ten wird in Formen, die der Sprache und Lebensweise dieser Nationalit&auml;ten entsprechen. (Siehe &bdquo;Fragen des Leninismus&ldquo;.) Zur Erl&auml;uterung f&uuml;hrte ich eine Reihe von Tatsachen aus der Entwicklung unserer Revolution an, die zum Erwachen und Erstarken der fr&uuml;her zur&uuml;ckgedr&auml;ngten Nationalit&auml;ten und ihrer Kultur gef&uuml;hrt hat. Darum ging der Streit.</p>
<p>Genosse Michelson hat das Wesen des Streits nicht begriffen.</p>
<p>2. Genosse Michelson beanstandet meine Worte &bdquo;in der Periode des Sozialismus&ldquo; (siehe oben) sowie meine Behauptung, dass der Prozess der Assimilierung einiger Nationalit&auml;ten nicht gleichbedeutend ist mit der Abschaffung der Nationen &uuml;berhaupt, und behauptet, dass einige Formulierungen Stalins Anlass geben k&ouml;nnten, sie im Sinne einer &bdquo;Revision des Leninismus&ldquo; in der nationalen Frage auszulegen. Dabei f&uuml;hrt er die Worte Lenins an, das &bdquo;das Ziel des Sozialismus nicht nur Beseitigung der Zersplitterung der Menschheit in kleine Staaten und jeder Absonderung der Nationen, nicht nur Ann&auml;herung der Nationen, sondern auch ihre Verschmelzung ist&ldquo;<a href="b10-anm.html"><span class="anmerkung">[44]</span></a></p>
<p>Ich glaube erstens, dass Genosse Michelson die Fragestellung im Brief der burjatischen Genossen nicht beachtet, die Stalin in seiner Rede an der Kommunistischen Universit&auml;t der Werkt&auml;tigen des Ostens keineswegs unbeachtet lassen konnte. Bei den Burjaten war die Rede eben vom &Uuml;bergang von den nationalen Kulturen zur allgemeinmenschlichen Kultur, wobei die burjatischen Genossen offenbar dachten, dass es zuerst nationale Kulturen geben werde und dann eine allgemeinmenschliche. Stalin widersprach dem in seiner Antwort und sagte, dass dieser &Uuml;bergang nicht in der Weise vor sich gehen wird, wie das die Burjaten annehmen, sondern in der Weise, dass sich bei den Nationalit&auml;ten der UdSSR sowohl die (der Form nach) nationale Kultur als auch die (dem Inhalt nach) allgemeinmenschliche Kultur gleichzeitig entwickeln werden, dass nur, wenn dieser &Uuml;bergang in dieser Weise erfolgt, die allgemeinmenschliche Kultur zum Gemeingut der Nationalit&auml;ten werden kann. (Siehe &bdquo;Fragen des Leninismus&ldquo;.)</p>
<p>Ich glaube ferner, dass Genosse Michelson den Sinn meiner Antwort nicht begriffen hat. Als ich &uuml;ber die &bdquo;Periode des Sozialismus&ldquo; bei uns sprach, meinte ich nicht den &bdquo;End&ldquo;sieg des Sozialismus, der nur im internationalen Ma&szlig;stab eintreten kann, wenn der Sozialismus in allen L&auml;ndern oder in einigen der wichtigsten L&auml;nder gesiegt hat, sondern die Periode des sozialistischen Aufbaus in unserem Lande. Das erhellt aus der ganzen Fragestellung in meiner Rede an der Kommunistischen Universit&auml;t der Werkt&auml;tigen des Ostens. Kann man behaupten, dass in der Periode des sozialistischen Aufbaus in unserem Lande (&bdquo;Periode des Sozialismus&ldquo;), das hei&szlig;t vor dem Siege des Sozialismus in den anderen L&auml;ndern, die Nationen bei uns unbedingt verschwinden und zu einer gemeinsamen Nation mit einer gemeinsamen Sprache verschmelzen werden? Ich bin der Meinung, dass man das nicht kann. Mehr noch, sogar nach dem Siege der Diktatur des Proletariats im Weltma&szlig;stab, sogar danach werden noch lange nationale und staatliche Unterschiede bestehen.</p>
<p>Lenin hatte v&ouml;llig Recht, als er sagte, dass &bdquo;nationale und staatliche Unterschiede zwischen den V&ouml;lkern und L&auml;ndern ... sich noch sehr, sehr lange sogar nach der Verwirklichung der Diktatur des Proletariats im Weltma&szlig;stab erhalten werden&ldquo;. (Siehe 4. Ausgabe, Bd. 31, S. 72 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 736].)</p>
<p>Wie soll man dann das von Genossen Michelson angef&uuml;hrte Lenin-Zitat verstehen, dass das Ziel des Sozialismus letzten Endes die Verschmelzung der Nationen ist? Ich glaube, dass es nicht so verstanden werden darf, wie es Genosse Michelson versteht. Denn aus dem Obengesagten ist ersichtlich, dass Lenin in diesem Zitat die Verschmelzung der Nationen als Endaufgabe des Sozialismus meinte, die als Ergebnis des Sieges des Sozialismus in allen L&auml;ndern, nach Ablauf einer &bdquo;sehr, sehr langen&ldquo; Zeitspanne &bdquo;nach der Verwirklichung der Diktatur des Proletariats im Weltma&szlig;stab&ldquo; verwirklicht wird.</p>
<p>Es zeigt sich, dass Genosse Michelson Lenin nicht verstanden hat.</p>
<p>3. Mir scheint, dass Stalins &bdquo;Formulierungen&ldquo; keiner &bdquo;Pr&auml;zisierung&ldquo; bed&uuml;rfen. Ich warte mit Ungeduld darauf, dass die Opposition es riskiert, auf dem Parteitag in offener Polemik etwas &uuml;ber die prinzipielle Seite der nationalen Frage zu sagen. Ich f&uuml;rchte, sie wird es nicht riskieren, denn nach dem misslungenen Auftreten Sinowjews auf dem Plenum des ZK und der ZKK hat es die Opposition vorgezogen, die Frage der nationalen Kultur in ihrer j&uuml;ngsten &bdquo;Plattform&ldquo; mit v&ouml;lligem Stillschweigen zu &uuml;bergehen. Aber sollten die Oppositionellen es wider Erwarten dennoch riskieren - umso besser f&uuml;r die Partei, denn die Partei wird dabei nur gewinnen.</p>
<p>J. Stalin</p>
<p>16. September 1927.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:14:55 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.156
  captures_list: 44.306
  load_resource: 113.446
  RedisCDXSource: 0.644
  exclusion.robots: 0.168
  PetaboxLoader3.datanode: 81.961 (4)
  PetaboxLoader3.resolve: 57.516
  CDXLines.iter: 11.869 (3)
  LoadShardBlock: 28.919 (3)
  esindex: 0.013
-->