<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=1009;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925053826", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Vereinigtes Plenum des ZK und der ZKK der KPdSU - Die internationale Lage und die Verteidigung der UdSSR - I. Die Ausf&auml;lle der Opposition gegen die Sektionen der Komintern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-004.html">
   <link rel="prev" href="b10-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925053826cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">VEREINIGTES PLENUM DES ZK UND DER ZKK <br>
DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[1]</span></a></h1>
<h2 align="center"> DIE INTERNATIONALE LAGE<br>
UND DIE VERTEIDIGUNG DER UdSSR </h2>
<p align="center" class="center">Rede am 1. August</p>
<h2 align="center">I<br>
Die Ausf&auml;lle der Opposition gegen die Sektionen der Komintern </h2>
<p>Genossen! Ich m&ouml;chte mich vor allem mit den Ausf&auml;llen Kamenews, Sinowjews und Trotzkis gegen die Sektionen der Komintern, gegen die polnische Sektion der Komintern, gegen die &ouml;sterreichische, gegen die englische, gegen die chinesische Sektion befassen. Ich m&ouml;chte auf diese Frage deshalb eingehen, weil die Oppositionellen hier im tr&uuml;ben fischen wollten, weil sie uns, was die Bruderparteien anbetrifft, Sand in die Augen streuten; wir aber brauchen hier Klarheit und kein oppositionelles Geschw&auml;tz.</p>
<h3 class="center">Die Frage der polnischen Partei</h3>
<p>Sinowjew hatte die Stirn, hier zu erkl&auml;ren, wenn es dort, in der polnischen Partei, eine rechte Abweichung, vertreten durch Warski, gibt, so sei daran die Kommunistische Internationale, die jetzige F&uuml;hrung der Komintern schuld. Er sagte, wenn Warski eine Zeitlang die Meinung vertreten habe - und das hat er tats&auml;chlich getan -, man m&uuml;sse die Pilsudskitruppen unterst&uuml;tzen, so sei daran die Komintern schuld.</p>
<p>Das ist v&ouml;llig falsch. Ich m&ouml;chte mich auf Tatsachen berufen, auf die Ihnen bekannten Stellen aus dem stenographischen Protokoll der Plenartagung des ZK und der ZKK vom Juli vorigen Jahres, m&ouml;chte mich auf einen solchen Genossen berufen wie den Genossen Dzierzynski und sein Zeugnis anf&uuml;hren; er erkl&auml;rte damals, wenn es in der polnischen Partei eine rechte Abweichung gab, so sei sie von niemand anders als von Sinowjew gez&uuml;chtet worden.</p>
<p>Das war in den Tagen des so genannten Pilsudskiaufstands<a href="b10-anm.html"><span class="anmerkung">[2]</span></a>, als wir, die Mitglieder der polnischen Kommission des EKKI und des ZK unserer Partei, der Dzierzynski, Unschlicht, ich, Sinowjew und andere angeh&ouml;rten, die Beschl&uuml;sse f&uuml;r die Kommunistische Partei Polens ausarbeiteten. Sinowjew legte damals als Vorsitzender der Komintern einen eigenen Entwurf vor, in dem er unter anderem zum Ausdruck brachte, dass im gegenw&auml;rtigen Augenblick in Polen, da der Kampf entbrennt zwischen den Kr&auml;ften, die auf seiten Pilsudskis stehen, und den Kr&auml;ften, die auf seiten der polnischen Regierung Witos stehen, dass in diesem Augenblick eine Politik der Neutralit&auml;t seitens der Kommunistischen Partei unzul&auml;ssig und dass es vorl&auml;ufig nicht n&ouml;tig sei, scharfe Angriffe gegen Pilsudski zu richten.</p>
<p>Wir, ein paar Genossen, darunter Dzierzynski, traten damals dagegen auf und erkl&auml;rten, dass diese Direktive falsch ist, dass sie die Kommunistische Partei Polens nur irref&uuml;hrt. Es muss gesagt werden, dass nicht nur die Politik der Neutralit&auml;t, sondern auch eine Politik der Unterst&uuml;tzung Pilsudskis unzul&auml;ssig ist. Nach einigen Einwendungen wurde diese Direktive mit unseren &Auml;nderungen angenommen.</p>
<p>Ich will damit sagen, dass nicht viel Mut dazu geh&ouml;rt, gegen Warski aufzutreten, der damals einen Fehler begangen hatte und dem daf&uuml;r geh&ouml;rig die Leviten gelesen wurden; aber die Schuld von sich auf andere abw&auml;lzen, die eigene Schuld an der Z&uuml;chtung der rechten Abweichung in der polnischen Partei, die Schuld Sinowjews, auf die Komintern, auf die jetzigen F&uuml;hrer der Komintern abw&auml;lzen - hei&szlig;t ein Verbrechen gegen die Komintern begehen.</p>
<p>Sie werden sagen, das sei eine Lappalie, und ich besch&auml;ftige mich unn&ouml;tigerweise damit. Nein, Genossen, das ist keine Lappalie. Der Kampf gegen die rechte Abweichung in der polnischen Partei dauert an und wird noch fortgesetzt werden. Sinowjew hat - nun, wie soll man es gelinde ausdr&uuml;cken - die K&uuml;hnheit zu behaupten, die rechte Abweichung werde von der jetzigen F&uuml;hrung der Komintern unterst&uuml;tzt. Aber die Tatsachen beweisen das Gegenteil. Sie beweisen, dass Sinowjew die Komintern verleumdet, dass er die Schuld von sich auf andere abw&auml;lzt. Das ist so &uuml;blich bei Sinowjew, das ist nichts Neues bei ihm. Wir haben jedoch die Pflicht, seine Verleumdermanieren jedesmal zu entlarven.</p>
<h3 class="center">&Uuml;ber &Ouml;sterreich.</h3>
<p><em> &nbsp;</em>Sinowjew hat hier behauptet, die &ouml;sterreichische Kommunistische Partei sei schwach, sie habe nicht verstanden, die F&uuml;hrung der Aktion zu &uuml;bernehmen, die vor kurzem in Wien stattgefunden hat<a href="b10-anm.html"><span class="anmerkung">[3]</span></a>. Das stimmt und stimmt auch nicht. Dass die &ouml;sterreichische Kommunistische Partei schwach ist, das stimmt. Aber bestreiten, dass sie richtig gehandelt hat, hei&szlig;t sie verleumden. Ja, sie ist noch schwach, aber schwach ist sie unter anderem deshalb, weil noch nicht jene tiefe revolution&auml;re Krise des Kapitalismus besteht, die die Massen revolutioniert, die die Sozialdemokratie desorganisiert und die Chancen des Kommunismus schnell erh&ouml;ht; sie ist schwach, weil sie jung ist, weil in &Ouml;sterreich schon seit langem die Herrschaft der sozialdemokratischen &bdquo;Linken&ldquo;<a href="b10-anm.html"><span class="anmerkung">[4]</span></a> besteht, die unter dem Deckmantel linker Phrasen eine rechte, opportunistische Politik zu betreiben versteht, weil es unm&ouml;glich ist, die Sozialdemokratie auf einen Hieb zu zerschlagen. Aber worauf will Sinowjew eigentlich hinaus? Er deutete an, wagte aber nicht, es geradeheraus zu sagen, dass es die Schuld der Komintern sei, wenn die &ouml;sterreichische Kommunistische Partei schwach ist. Offensichtlich wollte er das sagen. Aber das ist schon ein Versuch mit untauglichen Mitteln. Das ist eine Verleumdung. Im Gegenteil, gerade seit Sinowjew nicht mehr Vorsitzender der Komintern ist, blieb die &ouml;sterreichische Kommunistische Partei von dem st&auml;ndigen Hin- und Hergezerre, von der chaotischen Einmischung in ihr inneres Leben verschont und erhielt so die M&ouml;glichkeit vorw&auml;rts zu kommen, sich zu entwickeln. Zeugt denn die Tatsache, dass sie es verstanden hat, an den Wiener Ereignissen aktiv teilzunehmen und sich die Sympathie der Arbeitermassen zu erobern - zeugt das etwa nicht davon, dass die &ouml;sterreichische Kommunistische Partei w&auml;chst und sich in eine Massenpartei verwandelt? Wie kann man diese offensichtlichen Tatsachen bestreiten?</p>
<h3 class="center">Der Ausfall gegen die englische Kommunistische Partei.</h3>
<p>Sinowjew hat behauptet, die englische Kommunistische Partei habe bei dem Generalstreik und dem Bergarbeiterstreik<a href="b10-anm.html"><span class="anmerkung">[5]</span></a> nichts gewonnen, sie sei sogar geschw&auml;cht aus dem Kampf hervorgegangen. Das ist falsch. Es ist deshalb falsch, weil das Gewicht der Kommunistischen Partei Englands von Tag zu Tag zunimmt. Das k&ouml;nnen nur Blinde leugnen. Das ist schon daraus zu ersehen, dass die englische Bourgeoisie, die der Kommunistischen Partei Englands fr&uuml;her keine ernsthafte Beachtung schenkte, sie jetzt hingegen w&uuml;tend verfolgt und dass nicht nur die englische Bourgeoisie, sondern auch der Generalrat<a href="b10-anm.html" class="anmerkung">[6]</a>, auch die Labourpartei Englands einen w&uuml;tenden Feldzug gegen &bdquo;ihre&ldquo; Kommunisten organisieren. Warum wurden die englischen Kommunisten bisher mehr oder weniger geduldet? Weil sie schwach waren, weil ihr Einfluss unter den Massen schwach war. Warum hat man aufgeh&ouml;rt, sie zu dulden, warum greift man sie jetzt w&uuml;tend an? Weil man die Kommunistische Partei f&uuml;rchtet als eine Macht, weil die F&uuml;hrer der englischen Labourpartei und des Generalrats sie f&uuml;rchten als ihren Totengr&auml;ber. Das vergisst Sinowjew.</p>
<p>Ich stelle nicht in Abrede, dass die westlichen Sektionen der Komintern &uuml;berhaupt immer noch mehr oder weniger schwach sind. Das kann man nicht in Abrede stellen. Aber wo liegen die Ursachen hierf&uuml;r? Die Hauptursachen sind:</p>
<p>erstens das Fehlen jener tiefen revolution&auml;ren Krise, die die Massen revolutioniert, sie auf die Beine bringt und sie eine j&auml;he Wendung zum Kommunismus machen l&auml;sst;</p>
<p>zweitens der Umstand, dass in allen L&auml;ndern Westeuropas die vorherrschende Kraft unter den Arbeitern vorl&auml;ufig noch die sozialdemokratischen Parteien sind, die &auml;lter sind als die kommunistischen Parteien, welche noch nicht lange bestehen und von denen man nicht verlangen kann, dass sie die sozialdemokratischen Parteien mit einem Schlage zertr&uuml;mmern.</p>
<p>Und ist es etwa nicht Tatsache, dass die kommunistischen Parteien im Westen trotz dieser Umst&auml;nde wachsen, dass ihre Popularit&auml;t unter den Arbeitermassen zunimmt, dass einige von ihnen schon zu wirklichen Massenparteien des Proletariats geworden sind, w&auml;hrend andere im Begriff sind, es zu werden?</p>
<p>Aber es gibt noch eine weitere Ursache, die das schnelle Wachstum der kommunistischen Parteien im Westen hindert. Das ist die Spalterarbeit der Opposition, eben jener Opposition, die hier in diesem Saale sitzt. Was ist erforderlich, damit die kommunistischen Parteien in schnellem Tempo wachsen? Eherne Einheit der Komintern, keine Spaltung innerhalb ihrer Sektionen. Was aber tut die Opposition? Sie hat eine zweite Partei in Deutschland geschaffen, die Partei Maslows und Ruth Fischers. Sie trachtet danach, ebensolche Spaltergruppen in den anderen L&auml;ndern Europas zu schaffen. Sie, unsere Opposition, hat eine zweite Partei in Deutschland geschaffen mit einem Zentralkomitee, einem Zentralorgan und einer Parlamentsfraktion, sie hat die Spaltung in der Komintern organisiert, wohl wissend, dass die Spaltung im gegebenen Fall das Wachstum der kommunistischen Parteien zwangsl&auml;ufig hemmen muss - und jetzt schreit gerade sie, der Komintern die Schuld zuschiebend, dass die kommunistischen Parteien im Westen langsam wachsen! Das ist wirklich schon eine bodenlose Frechheit...</p>
<h3 class="center">&Uuml;ber die chinesische Kommunistische Partei.</h3>
<p>Die Oppositionellen erheben ein Geschrei dar&uuml;ber, dass von der chinesischen Kommunistischen Partei, namentlich von ihrer F&uuml;hrung, sozialdemokratische, menschewistische Fehler begangen werden. Das ist richtig. Sie machen das der F&uuml;hrung der Komintern zum Vorwurf. Das aber ist schon v&ouml;llig falsch. Im Gegenteil, die Komintern hat die Fehler der F&uuml;hrung der chinesischen Kommunistischen Partei systematisch korrigiert. Das k&ouml;nnen nur Blinde leugnen. Sie wissen dass aus der Presse, aus der &bdquo;Prawda&ldquo;, aus der &bdquo;Kommunistischen Internationale&ldquo;<a href="b10-anm.html"><span class="anmerkung">[7]</span></a>, Sie wissen das aus den Beschl&uuml;ssen der Komintern. Niemals hat die Opposition auch nur eine einzige Direktive, auch nur eine einzige Resolution der Komintern angef&uuml;hrt, die im ZK der chinesischen Kommunistischen Partei eine menschewistische Abweichung h&auml;tte hervorrufen k&ouml;nnen, und sie wird niemals eine anf&uuml;hren, denn solche Direktiven gibt es nicht. Es w&auml;re t&ouml;richt zu glauben, dass, wenn irgendwo in einer kommunistischen Partei oder in deren ZK eine menschewistische Abweichung auftritt, unbedingt die Komintern daran schuld sei.</p>
<p>Kamenew fragt, wo die menschewistischen Fehler der chinesischen Kommunistischen Partei herr&uuml;hren k&ouml;nnten, und er antwortet, dass sie nur aus der falschen F&uuml;hrung der Komintern herr&uuml;hren k&ouml;nnten. Ich frage aber: Wo r&uuml;hrten die menschewistischen Fehler in der deutschen Kommunistischen Partei w&auml;hrend der Revolution von 1923 her? Wo r&uuml;hrte das Brandlerianertum<a href="b10-anm.html"><span class="anmerkung">[8]</span></a> her? Wer hat es unterst&uuml;tzt? Ist es etwa nicht Tatsache, dass Trotzki, der heutige F&uuml;hrer der Opposition, die menschewistischen Fehler des ZK der deutschen Kommunistischen Partei unterst&uuml;tzt hat? Warum hat Kamenew damals nicht gesagt, dass das Aufkommen des Brandlerianertums aus der falschen F&uuml;hrung der Komintern zu erkl&auml;ren sei? Kamenew und Trotzki haben die Lehren der revolution&auml;ren Bewegung des Proletariats vergessen. Sie haben vergessen, dass in den kommunistischen Parteien bei einem Aufschwung der Revolution unweigerlich die rechte und die linke Abweichung auftreten m&uuml;ssen, von denen die erste sich nicht von der Vergangenheit trennen will, und die zweite nicht mit der Gegenwart rechnen will. Sie haben vergessen, dass es keine Revolutionen ohne diese Abweichungen gibt.</p>
<p>Und wie war es denn bei uns im Oktober 1917, gab es damals in unserer Partei etwa keine rechte und keine linke Abweichung? Sollten Kamenew und Sinowjew das wirklich vergessen haben? Erinnern Sie sich, Genossen, an die Geschichte der menschewistischen Fehler Kamenews und Sinowjews im Oktober? Woher kamen damals diese Fehler? Wer war schuld daran? H&auml;tte man etwa Lenin oder dem ZK der Leninschen Partei die Schuld daran geben k&ouml;nnen? Wie konnte die Opposition diese und &auml;hnliche Tatsachen &bdquo;vergessen&ldquo;? Wie konnte sie &bdquo;vergessen&ldquo;, dass bei einem Aufschwung der Revolution innerhalb der Parteien immer die rechte und die linke Abweichung vom Marxismus auftreten? Aber worin besteht dann die Aufgabe der Marxisten, die Aufgabe der Leninisten? Darin, die Tr&auml;ger sowohl der linken als auch der rechten Abweichung zu schlagen.</p>
<p>Ich wundere mich &uuml;ber Trotzkis Hochmut, der, man denke blo&szlig;, bei den kommunistischen Parteien im Westen oder im Osten, wie sich herausstellt, auch nicht die geringsten Fehler ausstehen kann. Er ist, man denke blo&szlig;, erstaunt, dass dort, in China, wo die Partei jung ist, wo sie knapp zwei Jahre besteht, dass dort menschewistische Fehler auftreten konnten.</p>
<p>Aber wie viele Jahre ist Trotzki selbst unter den Menschewiki umhergeirrt? Hat er das vergessen? Er ist doch volle 14 Jahre - von 1903 bis 1917 - unter den Menschewiki umhergeirrt. Warum gesteht er sich eine Frist von 14 Jahren zu, um sich, nachdem er in allen m&ouml;glichen antileninistischen &bdquo;Str&ouml;mungen&ldquo; umhergeirrt ist, endlich den Bolschewiki zu n&auml;hern, w&auml;hrend er den jungen chinesischen Kommunisten nicht einmal eine Frist von 4 Jahren zugestehen will? Warum ist er so hochm&uuml;tig gegen&uuml;ber anderen und so vergesslich gegen&uuml;ber seinen eigenen Irrungen? Warum? Wo bleibt da sozusagen die &bdquo;Gerechtigkeit&ldquo;?</p>
<p class="center"> <a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:38:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:37 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 828.446 (3)
  exclusion.robots: 0.182
  captures_list: 866.498
  load_resource: 133.399
  exclusion.robots.policy: 0.169
  PetaboxLoader3.resolve: 114.179 (2)
  CDXLines.iter: 16.246 (3)
  PetaboxLoader3.datanode: 842.45 (4)
  esindex: 0.017
  RedisCDXSource: 18.18
-->