<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=433;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170728015041", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Erkl&auml;rung f&uuml;r die Vertreter der ausl&auml;ndischen Presse &uuml;ber die gef&auml;lschten &quot;Artikel Stalins&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-001.html">
   <link rel="prev" href="b10-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170728015041cs_/http://www.stalinwerke.de/formate.css">
   <style type="text/css">
<!--
.Stil1 {font-style: italic}
-->
   </style>
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center"> ERKL&Auml;RUNG F&Uuml;R DIE VERTRETER<br>
DER AUSL&Auml;NDISCHEN PRESSE<br>
&Uuml;BER DIE GEF&Auml;LSCHTEN &bdquo;ARTIKEL STALINS&ldquo; </h1>
<p>In Beantwortung einer Anfrage der Vertreter der ausl&auml;ndischen Presse in Moskau (Associated Press, Agentur Wolff, &bdquo;Neue Freie Presse&ldquo;<a href="b10-anm.html"><span class="anmerkung">[87]</span></a> usw.) im Zusammenhang mit den gef&auml;lschten &bdquo;Artikeln Stalins&ldquo; halte ich es f&uuml;r n&ouml;tig, folgendes zu erkl&auml;ren.</p>
<p>Es besteht jetzt wohl kaum eine Notwendigkeit, die F&auml;lscher aus dem &bdquo;New York American&ldquo;<a href="b10-anm.html"><span class="anmerkung">[88]</span></a>, der Agentur Wide World News oder des Anglo-American Newspaper Service zu widerlegen, die alle m&ouml;glichen M&auml;rchen in Form von in Wirklichkeit nicht existierenden &bdquo;Artikeln Stalins&ldquo; &uuml;ber die &bdquo;Luftstreitkr&auml;fte&ldquo; der UdSSR, &uuml;ber die &bdquo;Auss&ouml;hnung&ldquo; der Sowjetmacht mit der &bdquo;rechtgl&auml;ubigen Kirche&ldquo;, &uuml;ber die &bdquo;R&uuml;ckgabe der Erd&ouml;lbesitzungen&ldquo; in der UdSSR an die Kapitalisten usw. verbreiten. Es besteht keine Notwendigkeit, sie zu widerlegen, da diese Herren sich selbst in der Presse entlarven eben als berufsm&auml;&szlig;ige F&auml;lscher, die vom Handel mit F&auml;lschungen leben. Es gen&uuml;gt, die dieser Tage in der Presse abgegebenen &bdquo;Erkl&auml;rungen&ldquo; dieser Herren zu lesen, in denen sie versuchen, ihr gaunerisches Treiben zu &bdquo;rechtfertigen&ldquo;, um zu begreifen, dass wir es hier nicht mit Pressevertretern zu tun haben, sondern mit Banditen der Feder.</p>
<p>Dennoch bin ich bereit, auf die Anfrage der Pressevertreter zu erkl&auml;ren, dass</p>
<p>a) mir ein &bdquo;Hermann Godfrey&ldquo; oder irgendwelche anderen Vertreter der ausl&auml;ndischen Presse, die mich interviewt haben sollen, niemals vor Augen gekommen sind;</p>
<p>b) ich im letzten Jahr weder diesen Herren noch irgendeinem anderen Vertreter der ausl&auml;ndischen Presse irgendein Interview gegeben habe;</p>
<p>c) ich weder im &bdquo;Pr&auml;sidium des Moskauer Sowjets&ldquo; noch im &bdquo;Moskauer Komitee&ldquo; der Partei irgendwelche Reden &uuml;ber die &bdquo;R&uuml;ckgabe der Erd&ouml;lbesitzungen&ldquo; in der UdSSR an die Kapitalisten, &uuml;ber die &bdquo;rechtgl&auml;ubige Kirche&ldquo; oder &uuml;ber die &bdquo;Luftstreitkr&auml;fte&ldquo; der UdSSR gehalten habe;</p>
<p>d) ich keinerlei &bdquo;Artikel&ldquo; oder &bdquo;Notizen&ldquo; in diesem Sinne an die Presse gegeben habe.</p>
<p>Die Herren vom &bdquo;New York American&ldquo;, von den Wide World News und dem Anglo-American Newspaper Service betr&uuml;gen die Leser mit der Behauptung, dass die gef&auml;lschten &bdquo;Artikel Stalins&ldquo; seinerzeit von Moskau aus nicht dementiert worden seien. Die gef&auml;lschten &bdquo;Artikel&ldquo; &uuml;ber die &bdquo;Luftstreitkr&auml;fte&ldquo; der UdSSR und &uuml;ber die &bdquo;Auss&ouml;hnung&ldquo; mit der &bdquo;rechtgl&auml;ubigen Kirche&ldquo; wurden in Moskau Ende November 1927 bekannt. Sie wurden gleich damals vom Volkskommissariat f&uuml;r Ausw&auml;rtige Angelegenheiten als F&auml;lschung entlarvt, wor&uuml;ber dem Vertreter der Associated Press in Moskau, Herrn Reswick, Mitteilung gemacht wurde. Auf Grund dessen sandte Herr Reswick gleich damals das folgende Telegramm am 1. Dezember an die Agentur Associated Press:</p>
<p class="zitat">&bdquo;Heute wurde mir im Volkskommissariat f&uuml;r Ausw&auml;rtige Angelegenheiten erkl&auml;rt, dass hier ernstlich die Frage erwogen werde, in New York gegen die Zeitung ,New York American&rsquo; und gegen die Hearst-Zeitungen &uuml;berhaupt ein Gerichtsverfahren anzustrengen mit dem Ziel, der Verbreitung von Artikeln mit der Unterschrift Stalins ein Ende zu machen. Die Beh&ouml;rden erheben besonders heftig Einspruch gegen die Notiz im &sbquo;New York American&rsquo; vom 6. November mit der &Uuml;berschrift: ,Ausnutzung der Kirche zur Unterst&uuml;tzung der Sowjets&rsquo;, wor&uuml;ber angeblich Stalin ein vertrauliches Referat in der Sitzung des Moskauer Pr&auml;sidiums gehalten haben soll. Nach Mitteilung des Volkskommissariats f&uuml;r Ausw&auml;rtige Angelegenheiten stellen diese Artikel eine reine Erfindung dar. Reswick, 1. Dezember 1927.&ldquo; </p>
<p>Wurde dieses Telegramm in den USA abgedruckt? Und wenn nicht, warum nicht? Nicht vielleicht deshalb, weil die Ver&ouml;ffentlichung des Telegramms des Herrn Reswick die Einnahmequellen des amerikanischen Ungarn oder des ungarischen Amerikaners, Herrn Korda, zum Versiegen gebracht h&auml;tte?</p>
<p>Der &bdquo;New York American&ldquo; versucht nicht zum erstenmal, aus F&auml;lschungen mit nicht existierenden &bdquo;Interviews&ldquo; und &bdquo;Artikeln&ldquo; Stalins Kapital zu schlagen. Mir ist zum Beispiel bekannt, dass der &bdquo;New York American&ldquo; im Juni 1927 ein gef&auml;lschtes &bdquo;Interview Stalins&ldquo; mit irgendeinem Cecil Winchester anl&auml;sslich des &bdquo;Bruches mit England&ldquo;, &uuml;ber einen Verzicht auf die &bdquo;Weltrevolution&ldquo;, &uuml;ber eine Haussuchung in der Arcos usw. ver&ouml;ffentlicht hat. Das Ausschnittb&uuml;ro Argus richtete damals in Verbindung damit die Bitte an mich, die Echtheit des &bdquo;Interviews&ldquo; zu best&auml;tigen und sein Kunde zu werden. Da ich nicht daran zweifelte, dass ich es mit einer Gaunerei zu tun hatte, sandte ich gleich damals folgendes Dementi an die New-Yorker Zeitung &bdquo;Daily Worker&ldquo;<a href="b10-anm.html"><span class="anmerkung">[89]</span></a>:</p>
<p>&bdquo;Werte Genossen! Das Ausschnittb&uuml;ro Argus schickte mir einen Ausschnitt der Zeitung &sbquo;New York American&rsquo; (vom 12. Juni 1927) mit einem Interview, das ich angeblich einem gewissen Cecil Winchester gegeben haben soll. Hiermit erkl&auml;re ich, dass mir niemals irgendein Cecil Winchester vor Augen gekommen ist, dass ich weder ihm noch irgendjemand anderem irgendein Interview gegeben habe und absolut keine Beziehungen zum &sbquo;New York American&rsquo; habe. Wenn das Ausschnittb&uuml;ro Argus kein B&uuml;ro von Gaunern ist, so ist anzunehmen, dass es von Gaunern und Erpressern irregef&uuml;hrt worden ist, die Beziehungen zum &sbquo;New York American&rsquo; haben. J. Stalin, 11. Juli 1927.&ldquo;</p>
<p>Nichtsdestoweniger setzen die F&auml;lscher aus der Organisation des Herrn Korda ihr gaunerisches Treiben fort...</p>
<p>Was ist der Sinn dieses Treibens? Was wollten Korda und Konsorten mit ihren F&auml;lschungen erreichen? Vielleicht eine Sensation? Nein, nicht nur eine Sensation. Ihr Ziel ist, die Wirkung zu ersch&uuml;ttern, die die Delegation der UdSSR in Genf mit ihrer Deklaration &uuml;ber die v&ouml;llige Abr&uuml;stung erzielt hat.</p>
<p>Werden sie ihr Ziel erreichen? Nat&uuml;rlich nicht! Die F&auml;lschung wird entlarvt werden (sie ist bereits entlarvt), die Tatsachen dagegen bleiben bestehen. Die Tatsachen aber sind die, dass die UdSSR das einzige Land der Welt ist, das eine aufrichtige Friedenspolitik durchf&uuml;hrt, dass die UdSSR das einzige Land der Welt ist, das ehrlich die Frage einer wirklichen Abr&uuml;stung gestellt hat.</p>
<p>Die Tatsache, dass die Agenten des Kapitals gezwungen sind, im Kampf gegen die Friedenspolitik der UdSSR alle m&ouml;glichen verd&auml;chtigen Individuen und allerlei Banditen der Feder um Hilfe anzugehen - diese Tatsache demonstriert besser als alles andere die moralische Kraft und die prinzipielle St&auml;rke der Position, die die Delegation der UdSSR in Genf in der Frage der Abr&uuml;stung bezogen hat.</p>
<p>J. Stalin</p>
<p>16. Dezember 1927.</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 290,<br>
</em><em>18. Dezember 1927. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 01:50:41 Jul 28, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 182.721
  exclusion.robots: 0.208
  load_resource: 240.641
  RedisCDXSource: 1.568
  PetaboxLoader3.datanode: 77.401 (5)
  esindex: 0.016
  exclusion.robots.policy: 0.193
  LoadShardBlock: 163.353 (3)
  PetaboxLoader3.resolve: 288.53 (4)
  CDXLines.iter: 14.43 (3)
-->