<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=325;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925065754", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Konspekt f&uuml;r den Artikel &quot;Der internationale Charakter der Oktoberrevolution&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-015.html">
   <link rel="prev" href="b10-013.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925065754cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">KONSPEKT F&Uuml;R DEN ARTIKEL<br>
&bdquo;DER INTERNATIONALE CHARAKTER<br>
DER OKTOBERREVOLUTION&ldquo; </h1>
<p>Die Oktoberrevolution ist nicht nur eine Revolution &bdquo;im nationalen Rahmen&ldquo;, sondern vor allem eine Revolution von internationaler, von Weltbedeutung, denn sie bedeutet eine grundlegende Wendung in der Weltgeschichte der Menschheit, eine Wendung vom Alten zum Neuen.</p>
<p>Die Revolutionen der Vergangenheit endeten gew&ouml;hnlich damit, dass am Regierungsruder eine Ausbeutergruppe durch eine andere Ausbeutergruppe abgel&ouml;st wurde. Die Ausbeuter wechselten, die Ausbeutung blieb. So war es zur Zeit der Sklavenrevolutionen, der Revolutionen der Leibeigenen, der Revolutionen der Handels- und Industriebourgeoisie. Die Oktoberrevolution unterscheidet sich grunds&auml;tzlich von diesen Revolutionen. Sie setzt sich nicht das Ziel, eine Ausbeutungsform durch eine andere Ausbeutungsform, eine Ausbeutergruppe durch eine andere Ausbeutergruppe zu ersetzen, sondern jede Ausbeutung des Menschen durch den Menschen zu beseitigen, alle und jede Ausbeutergruppen zu st&uuml;rzen.</p>
<p>Errichtung der Diktatur des Proletariats, als der revolution&auml;rsten und organisiertesten Klasse unter allen Ausgebeuteten.</p>
<p>Eben deshalb bedeutet der Sieg der Oktoberrevolution eine grundlegende Wendung in der &Ouml;konomik und der Politik, im Leben und in der Lebensweise, in den Sitten und den Traditionen, in der Kultur und in der gesamten geistigen Physiognomie der ausgebeuteten Massen der ganzen Welt.</p>
<p>Darin liegt auch die Wurzel jener gro&szlig;en Sympathien, die die unterdr&uuml;ckten Klassen aller L&auml;nder der Oktoberrevolution entgegenbringen, in der sie das Unterpfand ihrer eigenen Befreiung sehen.</p>
<p>Vier grundlegende Z&uuml;ge.</p>
<p>1. Die Zentren des Imperialismus (die &bdquo;Mutterl&auml;nder&ldquo;). Der Oktober als Wendung von der Herrschaft des Kapitalismus in den fortgeschrittenen L&auml;ndern - zum Kommunismus. Bei uns wird h&auml;ufig gesagt, dass die Oktoberrevolution eine Durchbrechung der Front des Weltimperialismus darstellt. Was aber bedeutet das? Das bedeutet, dass sie die &Auml;ra der proletarischen Revolutionen und der Diktatur des Proletariats er&ouml;ffnet hat.</p>
<p>Fr&uuml;her ging man von der franz&ouml;sischen Revolution des 18. Jahrhunderts aus, man benutzte ihre Traditionen und f&uuml;hrte ihre Ordnung ein. Jetzt geht man von der Oktoberrevolution aus.</p>
<p>Fr&uuml;her Frankreich.</p>
<p>Jetzt die UdSSR.</p>
<p>Fr&uuml;her war der &bdquo;Jakobiner&ldquo; der Schrecken der gesamten Bourgeoisie. Jetzt ist der Bolschewik der Schrecken der Bourgeoisie.</p>
<p>Die &Auml;ra der &bdquo;einfachen&ldquo; b&uuml;rgerlichen Revolutionen, als das Proletariat lediglich die Sto&szlig;kraft war, die Ausbeuter aber die Fr&uuml;chte der Revolutionen einheimsten, ist vorbei.</p>
<p>Angebrochen ist die &Auml;ra der proletarischen Revolutionen in den kapitalistischen L&auml;ndern.</p>
<p>2. Die Peripherie des Imperialismus. Der Oktober hat die &Auml;ra der Befreiungsrevolutionen in den Kolonien und abh&auml;ngigen L&auml;ndern er&ouml;ffnet.</p>
<p>Das Proletariat kann sich nicht befreien, ohne die vom Imperialismus unterdr&uuml;ckten V&ouml;lker zu befreien. Einheitsfront der proletarischen Revolutionen in den Mutterl&auml;ndern und der kolonialen Revolutionen in den abh&auml;ngigen L&auml;ndern.</p>
<p>Die &Auml;ra der ungest&ouml;rten Ausbeutung der Kolonien und abh&auml;ngigen L&auml;nder ist vorbei.</p>
<p>Angebrochen ist die &Auml;ra der Befreiungsrevolutionen in den Kolonien, die &Auml;ra des Erwachens des Proletariats dieser L&auml;nder, die &Auml;ra seiner Hegemonie.</p>
<p>3. Zentren und Peripherie - zusammen. Damit hat der Oktober dem Weltimperialismus einen t&ouml;dlichen Schlag versetzt, von dem er sich nie erholen wird.</p>
<p>Der Imperialismus wird nie das &bdquo;Gleichgewicht&ldquo; und die &bdquo;Stabilit&auml;t&ldquo; wiedererlangen, die er vor dem Oktober besa&szlig;.</p>
<p>Die &Auml;ra der &bdquo;Stabilit&auml;t&ldquo; des Kapitalismus ist vorbei.</p>
<p>Angebrochen ist die &Auml;ra des Niedergangs des Kapitalismus.</p>
<p>4. Der Oktober bedeutet den ideologischen Sieg des Kommunismus &uuml;ber den Sozialdemokratismus, des Marxismus &uuml;ber den Reformismus. Fr&uuml;her, vor dem Sieg der Diktatur des Proletariats in der UdSSR, konnten die Sozialdemokraten und Reformisten mit dem Banner des Marxismus prunken, mit Marx und Engels kokettieren usw., da das f&uuml;r die Bourgeoisie nicht gef&auml;hrlich war und die Menschen noch nicht wussten, wozu der Sieg des Marxismus f&uuml;hren kann.</p>
<p>Jetzt, nach dem Sieg der Diktatur des Proletariats in der UdSSR, nachdem alle begriffen haben, wozu der Marxismus f&uuml;hrt und was sein Sieg zu bedeuten hat, haben es die Sozialdemokraten und Reformisten vorgezogen, sich vom Marxismus abzugrenzen, da sie sp&uuml;ren, dass dieses Prunken und Kokettieren mit dem Marxismus f&uuml;r die Bourgeoisie gef&auml;hrlich ist.</p>
<p>Von nun an ist der Kommunismus zum einzigen Hort und Bollwerk des Marxismus geworden.</p>
<p>Von nun an verl&auml;sst der Geist des Marxismus die Sozialdemokratie so, wie die Sozialdemokratie schon vorher den Marxismus verlassen hatte.</p>
<p>Seit dem Sieg der Oktoberrevolution k&ouml;nnen nur diejenigen Marxisten sein, die die erste proletarische Diktatur der Welt entschlossen und r&uuml;ck-haltlos unterst&uuml;tzen.</p>
<p>Was hei&szlig;t die erste proletarische Diktatur in der Welt unterst&uuml;tzen? Das hei&szlig;t die Position des direkten Kampfes gegen die eigene Bourgeoisie einnehmen. Da aber die Sozialdemokraten nicht gegen ihre eigene Bourgeoisie k&auml;mpfen wollen, sondern es vorziehen, sich ihr anzupassen, so nehmen sie nat&uuml;rlich die Position des Kampfes gegen die erste proletarische Diktatur der Welt ein, die Position der Wiederaufrichtung des</p>
<p>Kapitalismus in der UdSSR. Und das eben ist der Untergang der Sozialdemokratie.</p>
<p>Der Oktober hat die &Auml;ra des Triumphes des Weltkommunismus er&ouml;ffnet, die die &Auml;ra des Untergangs der Sozialdemokratie und ihres direkten &Uuml;bergangs in das Lager der Bourgeoisie ist.</p>
<p>Der Oktober ist der Sieg des Marxismus in der Ideologie.</p>
<p>Oktober 1927.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 06:57:54 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.182
  captures_list: 173.075
  load_resource: 143.432
  RedisCDXSource: 2.046
  exclusion.robots: 0.196
  PetaboxLoader3.datanode: 201.637 (4)
  PetaboxLoader3.resolve: 86.046
  CDXLines.iter: 11.725 (3)
  LoadShardBlock: 155.929 (3)
  esindex: 0.015
-->