<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Lage in Belgien</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 541 - 542<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Die Lage in Belgien]</H1>
<FONT SIZE=2>Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<P>Br&uuml;ssel, 18. M&auml;rz</P>
<B><P><A NAME="S541">&lt;541&gt;</A></B> Die belgische Bourgeoisie hat dem Volke vor 14 Tagen die Republik verweigert; neuerdings aber trifft gerade sie Anstalten, die Initiative in der republikanischen Bewegung zu ergreifen. Man traut sich noch nicht, die Republik auszurufen, aber ganz Br&uuml;ssel fl&uuml;stert sich ins Ohr: "Fest steht, da&szlig; Leopold gehen mu&szlig;; fest steht, da&szlig; uns nur die Republik retten kann; aber wir brauchen eine gute, eine solide Republik, ohne Organisation der Arbeit, ohne allgemeines Wahlrecht, ohne da&szlig; uns die Arbeiter dazwischenreden!"</P>
<P>Das ist schon ein Fortschritt. Die braven B&uuml;rger von Br&uuml;ssel, die sich noch vor wenigen Tagen nicht scharf genug gegen jegliche Absicht verwahren konnten, dem Beispiel der Franz&ouml;sischen Republik zu folgen, haben den R&uuml;ckschlag der Pariser Finanzkrise zu sp&uuml;ren bekommen. W&auml;hrend sie noch gegen die politische Nachahmung zeterten, erlitten sie schon die finanzielle Nachahmung. W&auml;hrend sie noch Hymnen auf die belgische Unabh&auml;ngigkeit und Neutralit&auml;t sangen, fanden sie die Br&uuml;sseler B&ouml;rse in vollkommenster und dem&uuml;tigendster Abh&auml;ngigkeit von der B&ouml;rse in Paris. Der Kordon von Truppen, der die S&uuml;dgrenze besetzt h&auml;lt, hat keineswegs die Baisse der B&ouml;rsenpapiere daran gehindert, mit Paukenschl&auml;gen in das garantiert neutrale Gebiet Belgiens einzufallen.</P>
<P>Die Best&uuml;rzung, die auf dem Br&uuml;sseler Markt herrscht, hat in der Tat restlos alles erfa&szlig;t. Der Bankrott dezimiert den mittleren und den Kleinhandel, die B&ouml;rsenpapiere finden keine K&auml;ufer mehr, die Notierungen sind rein nominell, das Geld verschwindet schneller noch als in Paris, der Handel stagniert v&ouml;llig, und die meisten Fabrikanten haben bereits ihre Arbeiter entlassen. Hier einige Beispiele f&uuml;r die allgemeine Entwertung: Vor einigen Tagen bot ein Kaufmann 150 Aktien der Dendre-Eisenbahngesellschaft - Effekten, die vor der Februarrevolution an der Londoner B&ouml;rse &uuml;ber pari <A NAME="S542"><B>&lt;542&gt;</A></B> gestanden hatten - je Aktie zu 100 Francs -, zum Verkauf an. Am ersten Tag lehnte er 45 Francs ab, am zweiten 35 Francs; am dritten verkaufte er sie zu 10 Francs pro Aktie! Grundst&uuml;cke, die vor zwei Jahren f&uuml;r sechstausend Francs gekauft wurden, finden f&uuml;r ein Drittel dieser Summe keinen K&auml;ufer mehr.</P>
<P>Und in diesem Augenblick allgemeiner Panik fordert die Regierung zuerst einen Vorschu&szlig; von zwei Dritteln der direkten Steuern und dann eine Zwangsanleihe von f&uuml;nfzig bis sechzig Millionen und jagt so den wegen des st&auml;ndig wachsenden Budgets ohnehin unzufriedenen Steuerzahlern Angst und Schrecken ein.</P>
<P>Zust&auml;nde dieser Art haben unsere braven B&uuml;rger dann doch davon &uuml;berzeugt, da&szlig; ihre Begeisterung f&uuml;r die Monarchie ihnen weiter nichts eingebracht hat, als in die Unannehmlichkeiten, hervorgerufen durch die Lage in Frankreich, voll und ganz hineingezogen zu werden, ohne Nutzen aus den dort erk&auml;mpften Vorteilen ziehen zu k&ouml;nnen. Das ist der treibende Grund ihres erwachenden Republikanertums.</P>
<P>Mittlerweile sind die Arbeiter keineswegs ruhig. In Gent gab es mehrere Tage lang Unruhen; hier ist es vorgestern nach zahlreichen Ansammlungen von Arbeitern zu einer Petition an den K&ouml;nig gekommen, die Leopold pers&ouml;nlich aus den schwieligen H&auml;nden, die sie ihm &uuml;berreichten, entgegenzunehmen geruhte. Demonstrationen ernsteren Charakters werden nicht auf sich warten lassen. Mit jedem Tag werden zahlreiche Gruppen von Arbeitern aus dem Arbeitsproze&szlig; ausgesto&szlig;en. Die Entwicklung der industriellen Krise braucht nur anzudauern, und die Geister in der Arbeiterklasse brauchen sich nur um ein weniges mehr zu erhitzen, dann wird die belgische Bourgeoisie, ganz wie die von Paris, schon ihre "Vernunftehe" mit der Republik eingehen.</P>
</BODY>
</HTML>
