<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Das Manifest des Herrn de Lamartine</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 387 - 390<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Das Manifest des Herrn de Lamartine</H1>
<FONT SIZE=2><P>Geschrieben Anfang November 1847.<BR>
Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 525 vom 13. November 1847]</P>
</FONT><B><P><A NAME="S387">&lt;387&gt;</A></B> Dieses merkw&uuml;rdige Elaborat wurde k&uuml;rzlich von Ihnen ver&ouml;ffentlicht. Es besteht aus zwei streng gesonderten Teilen, den <I>politischen </I>Ma&szlig;nahmen und den <I>sozialen </I>Ma&szlig;nahmen. Nun sind aber s&auml;mtliche politischen Ma&szlig;nahmen, fast ohne jede &Auml;nderung, der Verfassung von 1791 entnommen; das bedeutet, sie sind die R&uuml;ckkehr zu den Forderungen der Bourgeoisie zu Beginn der Revolution. In jener Zeit war die gesamte Bourgeoisie, sogar einschlie&szlig;lich der kleineren Kaufleute, mit politischer Macht ausger&uuml;stet, w&auml;hrend gegenw&auml;rtig nur die gro&szlig;en Kapitalisten daran teilhaben. Was ist also der Sinn der von Herrn de Lamartine vorgeschlagenen politischen Ma&szlig;nahmen? Die Regierungsgewalt in die H&auml;nde der unteren Schichten der Bourgeoisie zu legen, aber unter dem Anschein, sie dem ganzen Volke zu geben (dies und nichts anderes ist der Sinn seines allgemeinen Stimmrechts mit seinem Doppelwahlsystem). Und seine <I>sozialen </I>Ma&szlig;nahmen? Nun, es sind entweder solche, die voraussetzen, da&szlig; eine erfolgreiche Revolution bereits dem Volk die politische Macht gebracht hat - wie zum Beispiel unentgeltlicher Schulunterricht f&uuml;r alle; oder es sind reine Wohlt&auml;tigkeitsma&szlig;nahmen, das hei&szlig;t Ma&szlig;nahmen, um die revolution&auml;re Kraft der Proletarier niederzuhalten, oder blo&szlig;e hocht&ouml;nende Worte ohne jede praktische Bedeutung, wie etwa die Ausmerzung des Bettlertums durch eine Kabinettsorder, die gesetzliche Beseitigung des &ouml;ffentlichen Elends, ein Ministerium f&uuml;r das Volkswohl etc. Sie sind deshalb entweder vollkommen nutzlos f&uuml;r das Volk, oder dazu bestimmt, ihm nur so viel Vorteile zu gew&auml;hren, wie f&uuml;r die Sicherung einer gewissen &ouml;ffentlichen Ruhe erforderlich ist; oder es sind blo&szlig;e leere Versprechungen, die kein Mensch halten kann - und in den beiden letzten F&auml;llen sind sie schlimmer als nutzlos. Kurzum, Herr de Lamartine erweist sich, vom sozialen wie vom politischen Standpunkt aus, als <A NAME="S388"><B>&lt;388&gt;</A></B> getreuer Vertreter des kleinen Kaufmanns, der unteren Schichten der Bourgeoisie, und er teilt auch die dieser Klasse eigene Illusion: da&szlig; er die arbeitenden Menschen vertritt. Schlie&szlig;lich ist er auch einf&auml;ltig genug, sich mit der Forderung um Unterst&uuml;tzung seiner Ma&szlig;nahmen an die Regierung zu wenden. Nun, die gegenw&auml;rtige Regierung der gro&szlig;en Kapitalisten wird alles tun, nur das nicht. Deshalb ist die <I>"R&eacute;forme" </I>durchaus im Recht, wenn sie, obgleich mit gro&szlig;em Wohlwollen und in Anerkennung seiner guten Absichten, die praktische Durchf&uuml;hrbarkeit sowohl der Ma&szlig;nahmen als auch seine Art und Weise, diese durchzusetzen, angreift.</P>
<FONT SIZE=2><P>"Sicherlich", sagt die "R&eacute;forme", "sind dies pr&auml;chtige Worte, die ein gro&szlig;es Herz und einen Geist offenbaren, der mit der Sache des Rechts sympathisiert. Ein br&uuml;derlich mitf&uuml;hlendes Herz pocht un&uuml;berh&ouml;rbar hinter seinen gro&szlig;en Worten, und unsere Dichter und Philosophen werden von ihnen so begeistert sein, wie einst das Perikleische Griechenland von der Ideenlehre Platos begeistert war. Aber wir haben es jetzt nicht mit Perikles zu tun, wir leben unter der Herrschaft der Herren Rothschild, Fulchiron und Duch&acirc;tel, das hei&szlig;t, unter der dreifachen Verk&ouml;rperung von Geld, sinnloser Furcht und Polizei; uns regieren Profite, Privilegien und Gendarmerie. Glaubt Herr de Lamartine wirklich, da&szlig; der Bund der fest verankerten Interessen, der Sonderbund &lt;Sonderbund: in "The Northern Star" deutsch (Anspielung auf den reaktion&auml;ren Schweizer Sonderbund)&gt; von Talern, Stellung und Monopol, abtreten und die Waffen niederlegen wird, nur auf seinen Appell an die nationale Souver&auml;nit&auml;t und die soziale Br&uuml;derlichkeit hin? Ob zum Guten oder B&ouml;sen, alle Dinge in dieser Welt sind miteinander verbunden - eins bedingt das andere, nichts ist isoliert - und das ist der Grund, warum das h&ouml;chst gro&szlig;herzige Programm des Deputierten von M&acirc;con &lt;Lamartine&gt; dahingehen wird wie die duftenden Zephyre des Sommers, dahinsterben wird wie leere Trompetent&ouml;ne, solange es das Muttermal aller Monopole tr&auml;gt - die feudale Verletzung von Recht und Gleichheit. Der Bund der privilegierten Klassen ist gerade in diesem Augenblick besonders eng vereinigt, da das Regierungssystem die Beute krampfhafter Furcht ist.</P>
<P>Was die Institutionen betrifft, die er vorschl&auml;gt, so werden sie von den offiziellen Kreisen des Landes und ihren F&uuml;hrern die Bonbons der Philosophie genannt; die Herren Duch&acirc;tel und Guizot werden sich &uuml;ber sie lustig machen, und wenn der Deputierte aus M&acirc;con sich nicht anderswo nach Waffen und Soldaten umsieht, um seine Ideen zu verteidigen, dann wird er sein ganzes Leben damit verbringen, sch&ouml;ne Worte zu machen, ohne da&szlig; ein Fortschritt zu verzeichnen w&auml;re. Und wenn er sich statt an die Regierung an die Masse wendet, so sagen wir ihm, da&szlig; er einen falschen Weg geht, da&szlig; er f&uuml;r sein Stufenwahlsystem, seine Armensteuer und seine philanthropische Wohlfahrt weder die Revolution noch denkende Menschen, noch das Volk gewinnen kann. Tats&auml;chlich wurden die Prinzipien der sozialen und politischen Wiedergeburt schon vor f&uuml;nfzig Jahren entdeckt. Allgemeines Stimmrecht, direkte Wahl, Besoldung der Abgeordneten das sind die wesentlichen Bedingungen der politischen Souver&auml;nit&auml;t. <A NAME="S389"><B>&lt;389&gt;</A> </B>Gleichheit, Freiheit, Br&uuml;derlichkeit - das sind die Prinzipien, die alle gesellschaftlichen Einrichtungen beherrschen sollten. Nun ist die Armensteuer alles andere als eine auf der Br&uuml;derlichkeit begr&uuml;ndete Einrichtung; sie ist hingegen eine unversch&auml;mte und sehr haltlose Verleugnung der Gleichheit. Was wir brauchen, ist keine zweckbestimmte Notl&ouml;sung der englischen Bourgeoisie, sondern ein von Grund auf neues sozial-&ouml;konomisches System, um das Recht zu verwirklichen und um die Bed&uuml;rfnisse aller zu befriedigen."</P>
</FONT><P>Einige Tage danach erschien das zweite Manifest des Herrn de Lamartine &uuml;ber die Au&szlig;enpolitik Frankreichs. Darin behauptet er, da&szlig; das nach 1830 von der franz&ouml;sischen Regierung verfolgte Friedenssystem die einzig angemessene Handlungsweise war. Mit hochtrabenden Phrasen deckt er die sch&auml;ndliche Art und Weise, in der die franz&ouml;sische Regierung zuerst Italien und andere L&auml;nder zur Rebellion aufstachelte und sie nachher ihrem Schicksal &uuml;berlie&szlig;. Hier die kr&auml;ftige Antwort der "R&eacute;forme" auf sein saft- und kraftloses Manifest:</P>
<FONT SIZE=2><P>"Herr de Lamartine opferte das gesetzliche und einzige Mittel unserer Befreiung - den heiligen Krieg der Prinzipien - einer Friedenstheorie, die eine blo&szlig;e Schw&auml;che, eine L&uuml;ge und sogar Hochverrat ist, solange die Beziehungen von Volk zu Volk auf der Politik der Diplomaten und der Selbstsucht der Regierungen beruhen. Zweifellos ist der Friede die letzte Notwendigkeit der Zivilisation, aber was bedeutet denn Frieden mit Nikolaus von Ru&szlig;land? Dem W&uuml;rger ganzer Nationen, dem Henker, der Kinder an den Galgen nagelt, der einen t&ouml;dlichen Krieg selbst gegen Hoffnung und Erinnerung f&uuml;hrt, der ein gro&szlig;es, ein herrliches Land in Blut und Tr&auml;nen ertr&auml;nkt! Um der Menschheit, um der Zivilisation und um Frankreichs selbst willen, bedeutet Frieden mit diesem wahnsinnigen Jack Ketch &lt;englischer Henker aus der Zeit Jakobs II.&gt; Feigheit; um der Gerechtigkeit, des Rechts und der Revolution willen bedeutet es ein Verbrechen! Was ist denn Frieden mit Metternich, der ganze Scharen von Meuchelm&ouml;rdern dingt, der, zugunsten gekr&ouml;nter Epileptiker, ganze Nationen ihrer Freiheit beraubt? Was bedeutet denn Frieden mit all diesen kleinen C&auml;saren Europas, den heruntergekommenen W&uuml;stlingen, den scheinheiligen Schurken, die heute f&uuml;r die Jesuiten und morgen f&uuml;r eine Kurtisane regieren? Was bedeutet denn Frieden mit der aristokratischen, geldscheffelnden englischen Regierung, die die Meere tyrannisiert, die die Freiheit in Portugal erstickt, die selbst aus den Lumpen ihres Volkes Geld pre&szlig;t? Frieden mit diesen Juden, diesen Giftkr&auml;mern, wir wiederholen es, ist f&uuml;r ein Land, das sich in der Revolution befindet, Feigheit, Schande, Verbrechen, moralische Fahnenflucht und totaler Bankrott nicht allein der Sache, sondern auch des Rechts und der Ehre."</P>
</FONT><P>Die anderen Pariser Zeitungen haben in gleicher Weise ihre Mi&szlig;billigung des Programms des Herrn de Lamartine in verschiedenen Punkten <A NAME="S390"><B>&lt;390&gt;</A> </B>ge&auml;u&szlig;ert. Er f&auml;hrt indessen fort, seine Prinzipien in seiner Zeitung, dem <I>"Bien Public" </I>von M&acirc;con, zu erl&auml;utern. Wir werden in wenigen Monaten in der Lage sein, &uuml;ber die Wirkung <I>zu </I>urteilen, die sein <I>neuer Schritt </I>auf die Deputiertenkammer haben wird.</P>
</BODY>
</HTML>
