<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Der Schweizer Buergerkrieg</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 391 - 398<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Der Schweizer B&uuml;rgerkrieg</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 91 vom 14. November 1847]</P>
</FONT><B><P><A NAME="S391">&lt;391&gt;</A></B> Endlich also wird dem unaufh&ouml;rlichen Gro&szlig;prahlen von der "Wiege der Freiheit", von den "Enkeln Tells und Winkelrieds", von den tapferen Siegern von Sempach und Murten ein Ende gemacht werden! Endlich also hat es sich herausgestellt, da&szlig; die Wiege der Freiheit nichts anders ist als das Zentrum der Barbarei und die Pflanzschule der Jesuiten, da&szlig; die Enkel Tells und Winkelrieds durch keine andern Gr&uuml;nde zur Raison zu bringen sind als durch Kanonenkugeln, da&szlig; die Tapferkeit von Sempach und Murten nichts anders war als die Verzweiflung brutaler und bigotter Bergst&auml;mme, die sich st&ouml;rrisch gegen die Zivilisation und den Fortschritt stemmen!</P>
<P>Es ist ein wahres Gl&uuml;ck, da&szlig; die europ&auml;ische Demokratie endlich diesen urschweizerischen, sittenreinen und reaktion&auml;ren Ballast los wird. Solange die Demokraten sich noch auf die Tugend, das Gl&uuml;ck und die patriarchalische Einfalt dieser Alpenhirten beriefen, solange hatten sie selbst noch einen reaktion&auml;ren Schein. Jetzt, wo sie den Kampf der zivilisierten, industriellen, modern-demokratischen Schweiz gegen die rohe, christlich-germanische Demokratie der viehzuchttreibenden Urkantone unterst&uuml;tzen, jetzt vertreten sie &uuml;berall den Fortschritt, jetzt h&ouml;rt auch der letzte reaktion&auml;re Schimmer auf, jetzt zeigen sie, da&szlig; sie die Bedeutung der Demokratie im 19. Jahrhundert verstehen lernen.</P>
<P>Es gibt zwei Gegenden in Europa, in denen sich die alte christlich-germanische Barbarei in ihrer urspr&uuml;nglichsten Gestalt, beinahe bis aufs Eichelfressen, erhalten hat, Norwegen und die Hochalpen, namentlich die Urschweiz. Sowohl Norwegen wie die Urschweiz liefern noch unverf&auml;lschte Exemplare jener Menschenrasse, welche einst im Teutoburger Wald die R&ouml;mer auf gut westf&auml;lisch mit Kn&uuml;ppeln und Dreschflegeln totschlug. Sowohl Norwegen wie die Urschweiz sind demokratisch organisiert. Aber es gibt <A NAME="S392"><B>&lt;392&gt;</A></B> verschiedenerlei Demokratien, und es ist sehr n&ouml;tig, da&szlig; die Demokraten der zivilisierten L&auml;nder endlich die Verantwortlichkeit f&uuml;r die norwegische und urschweizerische Demokratie ablehnen.</P>
<P>Die demokratische Bewegung erstrebt in allen zivilisierten L&auml;ndern in letzter Instanz die politische Herrschaft des Proletariats. Sie setzt also voraus, da&szlig; ein Proletariat existiert; da&szlig; eine herrschende Bourgeoisie existiert; da&szlig; eine Industrie existiert, die das Proletariat erzeugt, die die Bourgeoisie zur Herrschaft gebracht hat.</P>
<P>Von dem allen finden wir nichts, weder in Norwegen noch in der Urschweiz. Wir finden in Norwegen das vielber&uuml;hmte Bauernregiment (bonde regimente), in der Urschweiz eine Anzahl roher Hirten, die trotz ihrer demokratischen Verfassung von ein paar reichen Grundbesitzern, Abyberg usw., patriarchalisch regiert werden. Bourgeoisie existiert in Norwegen nur ausnahmsweise, in der Urschweiz gar nicht. Proletariat ist so gut wie gar nicht vorhanden.</P>
<P>Die Demokratie der zivilisierten L&auml;nder, die <I>moderne </I>Demokratie, hat also mit der norwegischen und urschweizerischen Demokratie durchaus nichts gemein. Sie will nicht den norwegischen und urschweizerischen Zustand herbeif&uuml;hren, sondern einen himmelweit verschiedenen. Doch gehen wir n&auml;her ein auf diese urgermanische Demokratie, und halten wir uns dabei an die Urschweiz, die uns hier zun&auml;chst angeht.</P>
<P>Wo ist der deutsche Spie&szlig;b&uuml;rger, der nicht begeistert ist f&uuml;r Wilhelm Tell, den Vaterlandsbefreier, wo der Schulmeister, der nicht Morgarten, Sempach und Murten neben Marathon, Plat&auml;&auml; und Salamis feiert, wo die hysterische alte Jungfer, die nicht f&uuml;r die derben Waden und strammen Schenkel der sittenreinen Alpenj&uuml;nglinge schw&auml;rmt? Von &Auml;gidius Tschudi bis auf Johannes von M&uuml;ller, von Florian bis auf Schiller ist die Herrlichkeit der urschweizerischen Tapferkeit, Freiheit, T&uuml;chtigkeit und Kraft in Versen und in Prosa ohne Ende gepriesen worden. Die Kanonen und Stutzer der zw&ouml;lf Kantone liefern jetzt den Kommentar zu diesen begeisterten Lobges&auml;ngen.</P>
<P>Die Urschweizer haben sich zweimal in der Geschichte bemerklich gemacht. Das erste Mal, als sie sich von der &ouml;sterreichischen Tyrannei glorreich befreiten, das zweite Mal in diesem Augenblick, wo sie mit Gott f&uuml;r Jesuiten und Vaterland in den Kampf ziehen.</P>
<P>Die glorreiche Befreiung aus den Krallen des &ouml;sterreichischen Adlers vertr&auml;gt schon sehr schlecht, da&szlig; man sie bei Licht besieht. Das Haus &Ouml;sterreich war ein einziges Mal in seiner ganzen Karriere progressiv; es war im Anfang seiner Laufbahn, als es sich mit den Spie&szlig;b&uuml;rgern der St&auml;dte gegen <A NAME="S393"><B>&lt;393&gt;</A></B> den Adel alliierte und eine deutsche Monarchie zu gr&uuml;nden suchte. Es war progressiv in h&ouml;chst spie&szlig;b&uuml;rgerlicher Weise, aber einerlei, es war progressiv. Und wer stemmte sich ihm am entschiedensten entgegen? Die Urschweizer. Der Kampf der Urschweizer gegen &Ouml;sterreich, der glorreiche Eid auf dem Gr&uuml;tli, der heldenm&uuml;tige Schu&szlig; Tells, der ewig denkw&uuml;rdige Sieg von Morgarten, alles das war der Kampf st&ouml;rrischer Hirten gegen den Andrang der geschichtlichen Entwicklung, der Kampf der hartn&auml;ckigen, stabilen Lokalinteressen gegen die Interessen der ganzen Nation, der Kampf der Roheit gegen die Bildung, der Barbarei gegen die Zivilisation. Sie haben gegen die damalige Zivilisation gesiegt, zur Strafe sind sie von der ganzen weiteren Zivilisation ausgeschlossen worden.</P>
<P>Damit nicht genug, wurden diese biderben, widerspenstigen Sennhirten bald noch ganz anders gez&uuml;chtigt. Sie entgingen der Herrschaft des &ouml;sterreichischen Adels, um unter das Joch der Z&uuml;richer, Luzerner, Berner und Baseler Spie&szlig;b&uuml;rger zu geraten. Diese Spie&szlig;b&uuml;rger hatten gemerkt, da&szlig; die Urschweizer ebenso stark und ebenso dumm waren wie ihre Ochsen. Sie lie&szlig;en sich in die Eidgenossenschaft aufnehmen, und von nun an blieben sie ruhig zu Hause hinter der Zahlbank sitzen, w&auml;hrend die hartk&ouml;pfigen Sennhirten alle ihre Streitigkeiten mit dem Adel und den F&uuml;rsten ausfochten. So bei Sempach, Granson, Murten und Nancy. Dabei lie&szlig; man den Leuten das Recht, ihre innern Angelegenheiten nach Belieben einzurichten, und so blieben sie in der gl&uuml;cklichsten Unwissenheit &uuml;ber die Weise, in der sie von ihren lieben Eidgenossen exploitiert wurden.</P>
<P>Seitdem hat man wenig mehr von ihnen geh&ouml;rt. Sie besch&auml;ftigten sich in aller Gottseligkeit und Ehrbarkeit mit K&uuml;hemelken, K&auml;semachen, Keuschheit und Jodeln. Von Zeit zu Zeit hielten sie Volksversammlungen, worin sie sich in Hornm&auml;nner, Klauenm&auml;nner und andre bestialische Klassen spalteten und nie ohne eine herzliche, christlich-germanische Pr&uuml;gelei auseinandergingen. Sie waren arm, aber rein von Sitten, dumm, aber fromm und wohlgef&auml;llig vor dem Herrn, brutal, aber breit von Schultern und hatten wenig Gehirn, aber viel Wade. Von Zeit zu Zeit wurden ihrer zuviel, und dann ging die junge Mannschaft "reislaufen", d.h. lie&szlig; sich in fremde Kriegsdienste anwerben, wo sie mit der unverbr&uuml;chlichsten Treue an ihrer Fahne hielt, mochte kommen, was da wollte. Man kann den Schweizern nur nachsagen, da&szlig; sie sich mit der gr&ouml;&szlig;ten Gewissenhaftigkeit f&uuml;r ihren Sold haben totschlagen lassen.</P>
<P>Der gr&ouml;&szlig;te Stolz dieser vierschr&ouml;tigen Urschweizer war von jeher, da&szlig; sie nie von den Gebr&auml;uchen ihrer Vorfahren auch nur um ein Haarbreit gewichen sind, da&szlig; sie die einf&auml;ltige, keusche, biderbe und tugendsame Sitte <A NAME="S394"><B>&lt;394&gt;</A></B> ihrer V&auml;ter im Strome der Jahrhunderte unverf&auml;lscht bewahrt haben. Und das ist wahr, jeder Versuch der Zivilisation ist an den granitnen W&auml;nden ihrer Felsen und ihrer Sch&auml;del ohnm&auml;chtig abgeprallt. Seit dem Tage, wo der erste Ahne Winkelrieds seine Kuh mit den unumg&auml;nglichen idyllischen Schellen am Halse auf die jungfr&auml;ulichen Triften des Vierwaldst&auml;tter Sees trieb, bis zu dem jetzigen Augenblick, wo der letzte Nachkomme Winkelrieds seine B&uuml;chse vom Pfaffen einsegnen l&auml;&szlig;t, sind alle H&auml;user auf dieselbe Weise gebaut, alle K&uuml;he auf dieselbe Weise gemolken, alle Z&ouml;pfe auf dieselbe Weise geflochten, alle K&auml;se auf dieselbe Weise verfertigt, alle Kinder auf dieselbe Weise gemacht worden. Hier auf den Bergen existiert das Paradies, hier ist man noch nicht bis zum S&uuml;ndenfall gekommen. Und wenn einmal ein solch unschuldiger Alpensohn in die gro&szlig;e Welt hinausger&auml;t und sich einen Augenblick hinrei&szlig;en l&auml;&szlig;t von den Verf&uuml;hrungen der gro&szlig;en St&auml;dte, von den geschminkten Reizen einer verderbten Zivilisation, von den Lastern der s&uuml;ndhaften L&auml;nder, die keine Berge haben und wo Korn gedeiht - die Unschuld wurzelt so tief in ihm, da&szlig; er nie ganz untergehen kann. Ein Ton schl&auml;gt an sein Ohr, nur zwei jener Noten des Kuhreigens, die wie Hundegeheul klingen, und sofort st&uuml;rzt er weinend und zerknirscht auf die Knie, sofort rei&szlig;t er sich los aus den Armen der Verf&uuml;hrung und ruht nicht, bis er zu den F&uuml;&szlig;en seines greisen Vaters liegt. "Vater, ich habe ges&uuml;ndigt vor meinen Urgebirgen und vor Dir, ich bin nicht wert, da&szlig; ich Dein Sohn genannt werde!"</P>
<P>Zwei Invasionen sind in der neueren Zeit gegen diese Sitteneinfalt und Urkraft versucht worden. Die erste war die der Franzosen 1798. Aber diese Franzosen, die sonst &uuml;berall doch etwas Zivilisation verbreitet haben, scheiterten an den Urschweizern. Keine Spur ihrer Anwesenheit ist geblieben, kein Jota haben sie von den alten Sitten und Tugenden beseitigen k&ouml;nnen. Die zweite Invasion kam ungef&auml;hr zwanzig Jahre sp&auml;ter und trug wenigstens einige Fr&uuml;chte. Das war die Invasion der englischen Reisenden, der Londoner Lords und Squires &lt;Gutsherren&gt; und der zahllosen Lichterzieher, Seifensieder, Gew&uuml;rzkr&auml;mer und Knochenh&auml;ndler, die ihnen folgten. Diese Invasion hat es wenigstens dahin gebracht, da&szlig; die alte Gastfreundschaft ein Ende nahm und die ehrlichen Bewohner der Sennh&uuml;tten, die fr&uuml;her kaum wu&szlig;ten, was Geld sei, sich in die habgierigsten und spitzb&uuml;bischsten Preller verwandelten, die es irgendwo gibt. Aber dieser Fortschritt greift durchaus die alten, einf&auml;ltigen Sitten nicht an. Diese eben nicht sehr reinliche Prellerei vertrug sich aufs vortrefflichste mit den patriarchalischen Tugenden der Keuschheit, T&uuml;chtigkeit, Biederkeit und Treue. Nicht einmal ihre Fr&ouml;mmigkeit litt darunter; der <A NAME="S395"><B>&lt;395&gt;</A></B> Pfaff absolvierte sie mit besonderem Vergn&uuml;gen von allen Betr&uuml;gereien, die an einem britischen Ketzer ver&uuml;bt worden waren.</P>
<P>Jetzt aber scheint diese Sittenreinheit aber doch einmal in Grund und Boden umger&uuml;hrt werden zu sollen. Hoffentlich werden die Exekutionstruppen ihr m&ouml;glichstes tun, um aller Biederkeit, Urkraft und Einfalt den Garaus zu machen. Dann aber jammert, ihr Spie&szlig;b&uuml;rger! Dann wird es keine armen, aber zufriednen Hirten mehr geben, deren ungetr&uuml;bte Sorglosigkeit ihr euch f&uuml;r den Sonntag w&uuml;nschen k&ouml;nnt, nachdem ihr sechs Tage der Woche an Zichorienkaffee und Tee von Schlehenbl&auml;ttern euren Schnitt gemacht habt! Dann weinet, ihr Schulmeister, denn mit der Hoffnung auf ein neues Sempach-Marathon und andre klassische Gro&szlig;taten ist's aus! Dann klaget, hysterische Jungfrauen &uuml;ber drei&szlig;ig Jahren, denn es wird vorbei sein mit jenen sechsz&ouml;lligen Waden, deren Bild eure einsamen Tr&auml;ume vers&uuml;&szlig;t, vorbei mit der Antinoussch&ouml;nheit der kr&auml;ftigen "Schweizerbuan", vorbei mit jenen festen Schenkeln und strammen Hosen, die euch so unwiderstehlich nach den Alpen hinziehen! Dann seufzet, sanfte und bleichs&uuml;chtige Pensionatsknospen, die ihr euch auch schon aus Schillers Werken f&uuml;r die keusche und doch so wirksame Liebe der behenden Gemsenj&auml;ger begeistert habt, denn dann ist es aus mit euren zarten Illusionen, dann bleibt euch nichts, als Henrik Steffens zu lesen und f&uuml;r die frostigen Norweger zu schw&auml;rmen!</P>
<P>Doch lassen wir das. Diese Urschweizer m&uuml;ssen mit noch ganz andern Waffen bek&auml;mpft werden als mit blo&szlig;em Spott. Die Demokratie hat sich noch wegen ganz andrer Dinge als wegen ihrer patriarchalischen Tugenden mit ihnen ins reine zu setzen.</P>
<P>Wer verteidigte am 14. Juli 1789 die Bastille gegen das anst&uuml;rmende Volk, wer scho&szlig; hinter sichern Mauern die Arbeiter der Faubourg St-Antoine &lt;Arbeitervorstadt von Paris&gt; mit Kart&auml;tschen und Flintenkugeln nieder? - Urschweizer aus dem Sonderbund, Enkel Tells, Stauffachers und Winkelrieds.</P>
<P>Wer verteidigte am 10. August 1792 den Verr&auml;ter Ludwig XVI. im Louvre und den Tuilerien gegen den gerechten Zorn des Volks? - Urschweizer aus dem Sonderbund.</P>
<P>Wer unterdr&uuml;ckte, mit H&uuml;lfe Nelsons, die neapolitanische Revolution von 1798? - Urschweizer aus dem Sonderbund.</P>
<P>Wer stellte, mit H&uuml;lfe der &Ouml;sterreicher, 1823 in Neapel die absolute Monarchie wieder her? - Urschweizer aus dem Sonderbund.</P>
<P>Wer k&auml;mpfte bis auf den letzten Augenblick, am 29. Juli 1830, abermals f&uuml;r einen verr&auml;terischen K&ouml;nig und scho&szlig; abermals von den Fenstern und <A NAME="S396"><B>&lt;396&gt;</A> </B>Kolonnaden des Louvre die Pariser Arbeiter nieder? - Urschweizer aus dem Sonderbund.</P>
<P>Wer unterdr&uuml;ckte, mit einer weltber&uuml;chtigten Brutalit&auml;t und abermals im Verein mit den &Ouml;sterreichern, die Insurrektion in der Romagna 1830 und 1831? - Urschweizer aus dem Sonderbund.</P>
<P>Kurz, wer hielt bis zu diesem Augenblick die Italiener nieder, da&szlig; sie sich beugen mu&szlig;ten unter die erdr&uuml;ckende Herrschaft ihrer Aristokraten, F&uuml;rsten und Pfaffen, wer war in Italien die rechte Hand &Ouml;sterreichs, wer machte es noch zur Stunde dem Bluthund Ferdinand von Neapel m&ouml;glich, sein knirschendes Volk im Zaume zu halten, wer spielte noch heute den Henker bei den massenweisen F&uuml;silladen, die er vollziehen l&auml;&szlig;t? Immer wieder Urschweizer aus dem Sonderbund, immer wieder Enkel Tells, Stauffachers und Winkelrieds!</P>
<P>Mit einem Worte: wo und wann nur immer in Frankreich eine revolution&auml;re Bewegung ausbrach, die direkt oder indirekt der Demokratie Vorschub leistete, da waren es immer urschweizerische Mietsoldaten, die mit der gr&ouml;&szlig;ten Hartn&auml;ckigkeit und bis zum letzten Augenblick dagegen fochten. Und namentlich in Italien waren diese schweizerischen S&ouml;ldlinge fortw&auml;hrend die getreuesten Knechte und Handlanger &Ouml;sterreichs. Gerechte Strafe f&uuml;r die glorreiche Befreiung der Schweiz aus den Krallen des Doppeladlers!</P>
<P>Man glaube nicht, da&szlig; diese S&ouml;ldlinge der Auswurf ihres Landes seien und von ihren Landsleuten desavouiert w&uuml;rden. Haben die Luzerner doch vor ihren Toren durch den isl&auml;ndischen frommen Pinsel Thorvaldsen einen gro&szlig;en L&ouml;wen aus dem Felsen hauen lassen, der, an einer Pfeilwunde verblutend, das bourbonische Lilienschild mit seiner bis zum Tode getreuen Pfote deckt - und zwar zum Ged&auml;chtnis der am 10. August 1792 im Louvre gefallenen Schweizer! So ehrt der Sonderbund die k&auml;ufliche Treue seiner S&ouml;hne. Er lebt vom Menschenhandel und feiert ihn.</P>
<P>Und mit dieser Art Demokratie sollten die englischen, die franz&ouml;sischen, die deutschen Demokraten irgend etwas gemein haben?</P>
<P>Schon die Bourgeoisie arbeitet durch ihre Industrie, ihren Handel, ihre politischen Institutionen darauf hin, &uuml;berall die kleinen, abgeschlossenen, nur f&uuml;r sich lebenden Lokalit&auml;ten aus ihrer Vereinzelung herauszurei&szlig;en, sie miteinander in Verbindung zu bringen, ihre Interessen miteinander zu verschmelzen, ihren lokalen Gesichtskreis zu erweitern, ihre lokalen Gebr&auml;uche, Trachten und Anschauungsweisen zu vernichten und aus den vielen bisher voneinander unabh&auml;ngigen Lokalit&auml;ten und Provinzen eine gro&szlig;e Nation mit gemeinsamen Interessen, Sitten und Anschauungen zu bilden. Schon die Bourgeoisie zentralisiert bedeutend. Das Proletariat, weit entfernt davon, <A NAME="S397"><B>&lt;397&gt;</A></B> hierdurch benachteiligt zu sein, wird vielmehr erst durch diese Zentralisation in den Stand gesetzt, sich zu vereinigen, sich als Klasse zu f&uuml;hlen, sich in der Demokratie eine angemessene politische Anschauungsweise anzueignen und endlich die Bourgeoisie zu besiegen. Das demokratische Proletariat hat nicht nur die Zentralisation, wie sie durch die Bourgeoisie begonnen ist, n&ouml;tig, sondern es wird sie sogar noch viel weiter durchf&uuml;hren m&uuml;ssen. W&auml;hrend der kurzen Zeit, in der das Proletariat in der franz&ouml;sischen Revolution am Staatsruder sa&szlig;, w&auml;hrend der Herrschaft der Bergpartei, hat es die Zentralisation mit allen Mitteln, mit Kart&auml;tschen und der Guillotine durchgesetzt. Das demokratische Proletariat, wenn es jetzt wieder zur Herrschaft kommt, wird nicht nur jedes Land f&uuml;r sich, sondern sogar alle zivilisierten L&auml;nder zusammen so bald wie m&ouml;glich zentralisieren m&uuml;ssen.</P>
<P>Die Urschweiz dagegen hat nie etwas andres getan, als sich gegen die Zentralisation angestemmt. Sie hat mit einer wirklich tierischen Hartn&auml;ckigkeit auf ihrer Absonderung von der ganzen &uuml;brigen Welt, auf ihren lokalen Sitten, Trachten, Vorurteilen, auf ihrer ganzen Lokalborniertheit und Abgeschlossenheit bestanden. Sie ist bei ihrer urspr&uuml;nglichen Barbarei mitten in Europa stehengeblieben, w&auml;hrend alle andern Nationen, selbst die &uuml;brigen Schweizer, fortgeschritten sind. Mit dem ganzen Starrsinn roher Urgermanen besteht sie auf der Kantonalsouver&auml;nit&auml;t, d.h. auf dem Recht, in Ewigkeit nach Belieben dumm, bigott, brutal, borniert, widersinnig und k&auml;uflich zu sein, m&ouml;gen ihre Nachbarn darunter leiden oder nicht. Sowie ihr eigner tierischer Zustand zur Sprache k&ouml;mmt, erkennen sie keine Majorit&auml;t, keine &Uuml;bereinkunft, keine Verpflichtung mehr an. Aber im neunzehnten Jahrhundert ist es nicht mehr m&ouml;glich, da&szlig; zwei Teile eines und desselben Landes so ohne allen gegenseitigen Verkehr und Einflu&szlig; nebeneinander existieren. Die radikalen Kantone wirken auf den Sonderbund, der Sonderbund wirkte auf die radikalen Kantone, in denen hier und da ebenfalls noch h&ouml;chst rohe Elemente existieren. Die radikalen Kantone sind also dabei interessiert, da&szlig; der Sonderbund seine Bigotterie, seine Borniertheit und seinen Starrsinn fahren lasse, und wenn der Sonderbund nicht will, so mu&szlig; sein Eigensinn mit Gewalt gebrochen werden. Und das geschieht in diesem Augenblick.</P>
<P>Der B&uuml;rgerkrieg, der jetzt ausgebrochen ist, wird also der Sache der Demokratie nur f&ouml;rderlich sein. Wenn auch selbst in den radikalen Kantonen noch viel urgermanische Roheit steckt, wenn auch in ihnen hinter der Demokratie bald ein Bauern-, bald ein Bourgeoisregiment, bald ein Gemisch von beiden sich versteckt, wenn auch selbst die zivilisiertesten Kantone noch hinter der Entwicklung der europ&auml;ischen Zivilisation stehen und nur hier und da wirklich moderne Elemente langsam empord&auml;mmern, so tut das dem <A NAME="S398"><B>&lt;398&gt;</A></B> Sonderbund keinen Vorschub. Es ist n&ouml;tig, dringend n&ouml;tig, da&szlig; diese letzte Zuflucht des brutalen Urgermanismus, der Barbarei, der Bigotterie, der patriarchalischen Einfalt und Sittenreinheit, der Stabilit&auml;t und der den Meistbietenden zu Gebote stehenden Treue bis in den Tod endlich einmal zerst&ouml;rt werde. Je energischer die Tagsatzung zu Werke geht, je gewaltsamer sie dies alte Pfaffennest umr&uuml;tteln wird, desto mehr Anspruch auf die Unterst&uuml;tzung aller entschiedenen Demokraten wird sie haben, desto mehr wird sie beweisen, da&szlig; sie ihre Stellung versteht. Aber freilich, die f&uuml;nf Gro&szlig;m&auml;chte sind da, und die Radikalen haben selbst Furcht.</P>
<P>F&uuml;r den Sonderbund aber ist es bezeichnend, da&szlig; die echten S&ouml;hne Wilhelm Teils das Haus &Ouml;sterreich, den Erbfeind der Schweiz, um H&uuml;lfe anflehen m&uuml;ssen, jetzt, wo &Ouml;sterreich schmutziger, niedertr&auml;chtiger, gemeiner und geh&auml;ssiger ist als je. Das ist auch noch ein St&uuml;ck Strafe f&uuml;r die glorreiche Befreiung der Schweiz aus den Krallen des Doppeladlers und die vielen Gro&szlig;prahlereien deswegen. Und damit das Ma&szlig; der Strafe recht &uuml;bervoll werde, mu&szlig; dies &Ouml;sterreich selbst so in der Klemme sein, da&szlig; es den S&ouml;hnen Tells nicht einmal helfen kann!</P>
<I><P ALIGN="RIGHT">F. Engels</P></I></BODY>
</HTML>