<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Über die Preußische Bank</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 23<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>&Uuml;ber die Preu&szlig;ische Bank</H1>
<FONT SIZE=2><P>Geschrieben Ende Juni 1846.<BR>
Aus dem Englischen.</FONT></BODY>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 451 vom 4. Juli 1846]</P>
</FONT><B><P><A NAME="S23">&lt;23&gt;</A></B> Sie werden wahrscheinlich schon geh&ouml;rt haben, da&szlig; der Plan des K&ouml;nigs von Preu&szlig;en, Geld aus Papier zu machen, sich als undurchf&uuml;hrbar erwiesen hat. Zwei der Verwalter der Staatsschulden weigerten sich, die neuen Banknoten zu unterzeichnen, weil sie sie als neue &ouml;ffentliche Schuldanleihe betrachteten, die deshalb von der Bewilligung durch die Generalst&auml;nde abh&auml;ngig sei. Friedrich Wilhelm IV. ist, um zu zeigen, da&szlig; er soviel Geld machen kann, wie er will, auf einen weitaus besseren Plan verfallen. Statt zehn Millionen macht er drei&szlig;ig - zwanzig Millionen Papiergeld und zehn Millionen in guter solider Gold- und Silberm&uuml;nze. Er schl&auml;gt vor, da&szlig; zehn Millionen des Kapitals durch Aktien aufgebracht werden, "Aktien, die offenbar keine Dividenden, sondern nur 3<SUP>1</SUP>/<SUB>2</SUB> Prozent Zinsen bringen und die bis zum Tod des Eigent&uuml;mers nicht &uuml;bertragbar sein sollen, damit sie nicht der Spekulation ausgesetzt sind" !!! W&uuml;rden Sie so etwas als <I>Aktien </I>bezeichnen? Warum nicht? Seine Majest&auml;t von Preu&szlig;en hat verf&uuml;gt, da&szlig; es Aktien sind, und er n&auml;hrt die einf&auml;ltige Hoffnung, da&szlig; er eine Menge Kapitalisten finden wird, die dumm genug sind, zehn Millionen Taler in dieses nicht &uuml;bertragbare, schwerf&auml;llige, 3<FONT SIZE=2><SUP>1</SUP>/<SUB>2</SUB></FONT>prozentige Bankkapital zu stecken! Und das ausgerechnet zu einer Zeit, wo sie durch Spekulation mit Eisenbahnaktien einen ganz anderen Prozentsatz erreichen k&ouml;nnen. Wenn der K&ouml;nig den Haufen von Narren gefunden hat, den er braucht, und sich so zehn Millionen <I>gem&uuml;nztes Geld </I>geborgt hat, wird er <I>zwanzig </I>Millionen in Banknoten herausgeben, wodurch die Staatsschuld um "eine Gesamtsumme von drei&szlig;ig Millionen" vermehrt wird. Wahrhaftig, das ist eine saubere Art, sich Geld zu verschaffen! Man verschafft sich drei&szlig;ig Millionen, weil man nicht zehn bekommen kann.</P>
</HTML>
