<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx/Friedrich Engels - Grußadresse der deutschen demokratischen Kommunisten zu Brüssel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 24- 26<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Karl Marx/Friedrich Engels</H2>
<H1>Gru&szlig;adresse der deutschen demokratischen<BR>
Kommunisten zu Br&uuml;ssel<BR>
an Herrn Feargus O'Connor</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 454 vom 25. Juli 1846]</P>
</FONT><P>Sehr geehrter Herr l</P>
<B><P><A NAME="S24">&lt;24&gt;</A></B> Wir nehmen Ihren gl&auml;nzenden Wahlerfolg in Nottingham zum Anla&szlig;, Ihnen und durch Ihre Person den englischen Chartisten zu diesem gro&szlig;artigen Sieg zu gratulieren. Wir halten die Wahlniederlage eines Freihandelsministers &lt;J. C. Hobhouse&gt; durch das Handerheben einer &uuml;berw&auml;ltigenden Mehrheit der Chartisten - gerade zu einer Zeit, in der die Freihandelsprinzipien in der gesetzgebenden K&ouml;rperschaft gesiegt haben - f&uuml;r ein Zeichen, da&szlig; sich die Arbeiterklasse Englands vollauf der Stellung bewu&szlig;t ist, die sie nach dem Sieg des Freihandels einzunehmen hat. Wir schlie&szlig;en aus dieser Tatsache, da&szlig; sie sehr gut wei&szlig;, da&szlig; nun, nachdem die Bourgeoisie ihre Hauptma&szlig;nahmen getroffen und sie nur noch das jetzige schwache lavierende Kabinett durch eine tatkr&auml;ftige und eindeutige Regierung der Bourgeoisie zu ersetzen hat, um die anerkannt herrschende Klasse Ihres Landes zu sein, der gro&szlig;e Kampf zwischen Kapital und Arbeit, zwischen <I>Bourgeois </I>und <I>Proletarier </I>entschieden werden mu&szlig;. Das Feld ist jetzt frei, da sich der Landadel vom Kampf zur&uuml;ckgezogen hat; die Bourgeoisie und die Arbeiterklasse sind die einzigen Klassen, zwischen denen ein Kampf m&ouml;glich sein kann. Den streitenden Parteien werden ihre entsprechenden Schlachtrufe von ihren Interessen und ihrer Stellung zueinander aufgezwungen: Die Bourgeoisie fordert - "Ausdehnung des Handels auf jede erdenkliche Weise und eine Regierung der Baumwollk&ouml;nige von Lancashire", um dies durchzuf&uuml;hren - die Arbeiterklasse dagegen "eine demokratische Umgestaltung der Verfassung auf der Grundlage der Volks-Charte",<B> </B>durch die die Arbeiterklasse zur herrschenden Klasse Englands werden wird. Wir freuen uns dar- <A NAME="S25"><B>&lt;25&gt;</A></B> &uuml;ber, da&szlig; sich die englischen Arbeiter des ver&auml;nderten Standes der Parteien, des neuen Stadiums, in das die Agitation der Chartisten mit der endg&uuml;ltigen Niederlage der dritten Partei, der Aristokratie, getreten ist, der f&uuml;hrenden Stellung, die der Chartismus von nun an einnehmen wird und einnehmen mu&szlig; - wenngleich sich die Bourgeoispresse auch verschworen hat, ihn totzuschweigen -, und schlie&szlig;lich der neuen Aufgabe, die ihnen durch die neuen Bedingungen gestellt wurde, vollauf bewu&szlig;t sind. Da&szlig; sie sich dieser neuen Aufgabe durchaus bewu&szlig;t sind, beweist ihre Absicht, bei der n&auml;chsten allgemeinen Wahl <I>zur Abstimmung zu gehen</I>.</P>
<P>Wir m&uuml;ssen Ihnen, sehr geehrter Herr, ganz besonders zu Ihrer gl&auml;nzenden Wahlrede in Nottingham gratulieren und zu der darin enthaltenen treffenden Schilderung des Gegensatzes zwischen der Demokratie der Arbeiterklasse und dem Liberalismus der Bourgeoisie.</P>
<P>Wir gratulieren Ihnen au&szlig;erdem zu dem einstimmigen Vertrauensvotum, das Ihnen von der gesamten K&ouml;rperschaft der Chartisten spontan ausgesprochen wurde anl&auml;&szlig;lich der Verleumdungen durch Thomas Cooper, diesen M&ouml;chtegern-Ehrenmann. F&uuml;r die Partei der Chartisten kann der Ausschlu&szlig; solcher verkappter Bourgeois nur von Nutzen sein, die, w&auml;hrend sie um der Beliebtheit willen mit dem Namen der Chartisten renommieren, sich bei der Bourgeoisie in Gunst setzen wollen, indem sie deren literarische Vertreter (wie die Gr&auml;fin von Blessington, Charles Dickens, D[ouglas] Jerrold und andere "Freunde" von Cooper) mit pers&ouml;nlichen Schmeicheleien bedenken und derartig gemeines und niedertr&auml;chtiges Altweibergew&auml;sch predigen wie die Lehre der "non-r&eacute;sistance" &lt;des "Nicht-Widerstandes"&gt;.</P>
<P>Abschlie&szlig;end, sehr geehrter Herr, m&ouml;chten wir Ihnen und Ihren Mitarbeitern f&uuml;r die hervorragende und kluge Leitung des <I>"Northern Star" </I>danken. Wir d&uuml;rfen ohne Bedenken feststellen, da&szlig; der <I>"Star" </I>die einzige englische Zeitung ist (vielleicht au&szlig;er dem <I>"People's Journal"</I>, das uns nur durch den <I>"Star"</I> bekannt wurde), die die wirkliche Lage der Parteien in England kennt, die wirklich und dem Wesen nach demokratisch ist, die frei ist von nationalen und religi&ouml;sen Vorurteilen, die mit Arbeitern und Demokraten der ganzen Welt (heutzutage sind beide fast identisch) sympathisiert, die in all diesen Punkten die Meinung der englischen Arbeiterklasse vertritt und die daher die einzige englische Zeitung darstellt, die f&uuml;r die Demokraten des europ&auml;ischen Kontinents wirklich lesenswert ist. Wir erkl&auml;ren hiermit, da&szlig; wir alles tun werden, was in unseren Kr&auml;ften steht, um den Leserkreis des <I>"Northern Star"</I> auf dem Kontinent zu erweitern und &uuml;bersetzte <A NAME="S26"><B>&lt;26&gt;</A></B> Ausz&uuml;ge davon in m&ouml;glichst vielen Zeitungen des Kontinents zu ver&ouml;ffentlichen.</P>
<P>Als die anerkannten Vertreter vieler deutscher Kommunisten in Deutschland erlauben wir uns, sehr geehrter Herr, diesen Gef&uuml;hlen der Freundschaft zu den Demokraten anderer L&auml;nder Ausdruck zu verleihen.</P>
<P>F&uuml;r die deutschen demokratischen Kommunisten zu Br&uuml;ssel.</P>
<P>Br&uuml;ssel, den 17.Juli 1846</P>
<P ALIGN="RIGHT">Das Komitee:<BR>
<I>Engels Ph. Gigot Marx</P>
</I></BODY>
</HTML>
