<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Ein Wort an die Riforma</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 526 - 527<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Ein Wort an die "Riforma"&nbsp;</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 16 vom 24. Februar 1848]</P>
</FONT><B><P><A NAME="S526">&lt;526&gt;</A></B> Die "Riforma" von Lucca antwortet auf einen jener bekannten gemeinen Artikel, welche die "Augsburger Zeitung" im Auftrage der Wiener Hofkanzlei zu publizieren pflegt.</P>
<P>Das Schmutzblatt vom Lech hatte nicht nur die Treue der 518.000 &ouml;streichischen Soldaten gegen ihren wasserk&ouml;pfigen Ferdinand in den Himmel erhoben, sondern auch behauptet, da&szlig; alle diese Soldaten, B&ouml;hmen, Polacken, Slovaken, Kroaten, Heiducken, Walachen, Ungarn, Italiener usw. f&uuml;r Deutschlands Einheit schw&auml;rmten und gern ihr Leben f&uuml;r sie lassen w&uuml;rden, <I>sobald es nur des Kaisers Wille sein werde</I>!</P>
<P>Als ob das nicht grade das Ungl&uuml;ck w&auml;re, da&szlig; Deutschland, solange &Ouml;streich besteht, riskieren mu&szlig;, seine Einheit durch Heiducken, Kroaten und Walachen verteidigt zu sehen, als ob die Einheit Deutschlands, solange &Ouml;streich lebt, etwas anderes w&auml;re als die Einheit Deutschlands mit Kroaten, Walachen, Magyaren und Italienern!</P>
<P>Die "Riforma" antwortet der "All-Gemeinen" recht gut auf ihre l&uuml;gnerische Behauptung, als ob &Ouml;streich in der Lombardei die Interessen der deutschen Nation wahrnehme, und schlie&szlig;t mit einem Appell an die Deutschen, indem sie die italienische Bewegung von 1848 mit den deutschen Freiheitskriegen von 1813 und 1815 in Parallele stellt.</P>
<P>Die "Riforma" hat offenbar geglaubt, hiermit den Deutschen ein Kompliment zu machen, sonst w&uuml;rde sie gewi&szlig; nicht gegen ihre bessere &Uuml;berzeugung die progressive italienische Bewegung von heute eben den reaktion&auml;ren Kriegen gleichgestellt haben, denen Italien grade seine Unterjochung unter &Ouml;streich, denen Deutschland die Wiederherstellung soviel wie m&ouml;glich der alten Verwirrung, Zersplitterung und Tyrannei und denen ganz Europa die infamen Vertr&auml;ge von 1815 verdankt.</P>
<B><P><A NAME="S527">&lt;527&gt;</A></B> Die "Riforma" kann uns glauben: Deutschland ist &uuml;ber die Befreiungskriege vollst&auml;ndig aufgekl&auml;rt, sowohl durch die Folgen der Kriege selbst, wie durch das schm&auml;hliche Ende, das alle Helden jener "glorreichen" Zeit genommen haben. Es sind blo&szlig; die bezahlten Bl&auml;tter der Regierung, die noch aus vollen Backen das Lob jener dummheitstrunkenen Zeit posaunen; das Publikum lacht dar&uuml;ber und selbst das eiserne Kreuz wird schamrot dabei.</P>
<P>Gerade diese Bl&auml;tter, gerade diese begeisterten Franzosenfresser von 1813 sind es auch, die gegen&uuml;ber den Italienern dasselbe Geschrei erheben wie fr&uuml;her gegen&uuml;ber den Franzosen, die &Ouml;streich, dem christlich-germanischen &Ouml;streich, Loblieder singen und den Kreuzzug predigen gegen die welsche T&uuml;cke und den welschen Tand - denn die Italiener sind ja Welsche ebensogut wie die Franzosen!</P>
<P>Wollen die Italiener ein Exempel haben, welche Teilnahme sie bei den biderben Maulhelden der Befreiungszeit hoffen d&uuml;rfen, welche Vorstellungen sich diese rotlockigen Schw&auml;rmer von der italienischen Nation machen? Wir f&uuml;hren nur das bekannte Lied von A[ugust] A[dolf] L[udwig] Follen an:</P><DIR>
<DIR>

<FONT SIZE=2><P>Mag alles Wunder von dem Lande singen,<BR>
Wo Mandoline und Guitarre klingen,<BR>
Im dunklen Laub die Goldorange gl&uuml;ht;<BR>
Ich lobe mir die deutsche Purpurpflaume<BR>
Und Borsdorfs Apfel am belaubten Baume,</P></DIR>
</DIR>

</FONT><P>und wie diese poetische Raserei eines ewig N&uuml;chternen weiterfaselt. Nachher kommen die spa&szlig;haftesten Vorstellungen von Banditen, Dolchen, feuerspeienden Bergen, welscher T&uuml;cke, Untreue italienischer Weiber, Wanzen, Skorpionen, Gift, Nattern, Meuchelm&ouml;rdern usw., die der tugendhafte Pflaumenfreund auf allen italienischen Landstra&szlig;en zu Dutzenden umherlaufen sieht, und schlie&szlig;lich dankt der schw&auml;rmende Spie&szlig;b&uuml;rger seinem Gott, da&szlig; er im Lande der Liebe und Freundschaft, der Pr&uuml;gelei mit Schemelbeinen, der blau&auml;ugigen und treuen Pfarrerst&ouml;chter, der Biederkeit und Gem&uuml;tlichkeit, kurz im Lande der deutschen Treue ist. Solche abergl&auml;ubische Romanphantasien machen sich die l8l3er Helden von Italien, das sie nat&uuml;rlich nie gesehen haben.</P>
<P>Die "Riforma", und die M&auml;nner der italienischen Bewegung &uuml;berhaupt k&ouml;nnen es nur glauben: Die &ouml;ffentliche Meinung in Deutschland ist entschieden auf seiten der Italiener. Das deutsche Volk hat ein ebenso gro&szlig;es Interesse am Fall &Ouml;streichs wie das italienische. Es begr&uuml;&szlig;t mit ungeteiltem Beifall jeden Fortschritt der Italiener, und es wird, so hoffen wir, zur rechten Zeit nicht auf dem Schlachtfelde fehlen, um der ganzen &ouml;streichischen Herrlichkeit ein f&uuml;r allemal ein Ende zu machen.</P>
<I><P ALIGN="RIGHT">F. Engels</P></I></BODY>
</HTML>
