<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Das Agrarprogramm der Chartisten</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 381 - 383<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Das Agrarprogramm der Chartisten]</H1>
<FONT SIZE=2><P>Geschrieben am 30. Oktober 1847.<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme" vom 1. November 1847]</P>
</FONT><B><P><A NAME="S381">&lt;381&gt;</A></B> Vor ungef&auml;hr zwei Jahren gr&uuml;ndeten die chartistischen Arbeiter eine Genossenschaft, die Grundst&uuml;cke kaufen soll, um sie dann als kleine Pachtwesen unter die Mitglieder zu verteilen. Man hofft, so die &uuml;berhandnehmende Konkurrenz der Fabrikarbeiter untereinander zu vermindern, indem man einen Teil dieser Arbeiter vom Arbeitsmarkt abzieht, um aus ihnen eine ganz neue, ihrem Wesen nach demokratische Klasse von Kleinbauern zu bilden. Dieses Projekt, dessen Urheber kein anderer als Feargus O'Connor selber ist, hat einen solchen Anklang gefunden, da&szlig; die <I>Bodengesellschaft der Chartisten </I>bereits zwei- bis dreihunderttausend Mitglieder z&auml;hlt, &uuml;ber einen gesellschaftlichen Fonds von 60.000 Pfund Sterling (einundeinhalb Millionen Francs) verf&uuml;gt und ihre im <I>"Northern Star" </I>bekanntgegebenen Einnahmen w&ouml;chentlich 2.500 Pfund Sterling &uuml;berschreiten. Schlie&szlig;lich hat die Gesellschaft, &uuml;ber die ich Ihnen sp&auml;terhin einen genaueren Bericht geben will, solche Dimensionen angenommen, da&szlig; sie bereits anf&auml;ngt, die Landaristokratie zu beunruhigen. Ganz offensichtlich, wenn diese Bewegung sich weiter so stark ausbreitet wie bisher, wird sie sich schlie&szlig;lich in eine nationale Agitation f&uuml;r das Besitzergreifen von Grund und Boden durch das Volk verwandeln. Auch die Bourgeoisie findet an dieser Gesellschaft keinen Geschmack; sie sieht in ihr einen Hebel in den H&auml;nden des Volkes, der es ihm erm&ouml;glichen wird, sich zu emanzipieren, ohne die Hilfe des Mittelstandes in Anspruch nehmen zu m&uuml;ssen. Gerade das mehr oder minder liberale Kleinb&uuml;rgertum blickt mit scheelen Augen auf die Bodengesellschaft, weil es merkt, da&szlig; die Chartisten bereits viel unabh&auml;ngiger von seiner Unterst&uuml;tzung sind als vor der Gr&uuml;ndung der Genossenschaft. Die gleichen Radikalen, die sich nicht zu erkl&auml;ren verm&ouml;gen, warum ihnen das Volk so viel Gleichg&uuml;ltigkeit - n&auml;mlich als unvermeidliche Folge ihrer eigenen Lauheit - bezeugt, greifen &uuml;berdies unabl&auml;ssig und unentwegt O'Connor als das einzige Hinder- <A NAME="S382"><B>&lt;382&gt;</A></B> nis an, das einer Vereinigung der chartistischen und der radikalen Parteien im Wege stehe. Da&szlig; die Bildung der Bodengesellschaft das Werk O'Connors war, gen&uuml;gte also, um ihr den ganzen Ha&szlig; der mehr oder minder radikalen Bourgeois zuzuziehen. Zuerst nahmen sie keine Notiz von ihr; nachdem dann die Verschw&ouml;rung des Totschweigens nicht l&auml;nger tragbar geworden, suchten sie verbissen zu beweisen, die Gesellschaft sei so organisiert, da&szlig; sie unfehlbar im skandal&ouml;sesten Bankrott enden m&uuml;sse; und als auch dieses Mittel nicht half und die Gesellschaft weiter gedieh, griffen sie schlie&szlig;lich wieder auf die Taktik zur&uuml;ck, die sie seit zehn Jahren ohne Unterla&szlig; und stets ohne den geringsten Erfolg, gegen O'Connor angewandt hatten: Sie legten es darauf an, seinen Charakter zu verd&auml;chtigen, seine Uneigenn&uuml;tzigkeit in Zweifel zu ziehen, ihm das Recht streitig zu machen, auf das er Anspruch erhob, sich den unbestechlichen und unbezahlten Sachwalter der Arbeiter zu nennen. Als daher O'Connor vor einiger Zeit seinen j&auml;hrlichen Gesch&auml;ftsbericht ver&ouml;ffentlichte, machten sich die sechs mehr oder weniger radikalen Zeitungen - <I>"Weekly Dispatch"</I>, <I>"Globe"</I>, <I>"Nonconformist", "Manchester Examiner"</I>, <I>"Lloyd's Weekly Newspaper"</I> und <I>"Nottingham Mercury"</I> <I>-, </I>offenbar nach gegenseitiger Absprache, daran, ihn zu bek&auml;mpfen. Sie beschuldigten O'Connor der unversch&auml;mtesten Diebereien und Unterschlagungen, die sie durch die Zahlen des Gesch&auml;ftsberichts selbst zu beweisen oder wahrscheinlich zu machen suchten. Aber damit bei weitem noch nicht zufrieden, durchw&uuml;hlten sie das Leben des ber&uuml;hmten Agitators: ein Berg von Anschuldigungen, eine immer schwerwiegender als die andere, t&uuml;rmte sich &uuml;ber ihm auf, und seine Gegner mochten wohl annehmen, er werde von dem Berg erdr&uuml;ckt werden. Aber O'Connor, der seit zehn Jahren unabl&auml;ssig gegen die sogenannte radikale Presse gek&auml;mpft hat, wankte nicht unter dem Gewicht dieser Verleumdungen. Er ver&ouml;ffentlichte im <I>"Northem Star" </I>vom 23. dieses Monats eine Antwort an die sechs Zeitungen. Diese Antwort, ein Meisterwerk der Polemik, das an die besten Streitschriften von <I>William Cobbett </I>erinnert, widerlegt Anklage f&uuml;r Anklage, geht dann zur Offensive &uuml;ber und richtet &auml;u&szlig;erst gef&auml;hrliche Angriffe voll stolzer Verachtung gegen die sechs Redakteure. Diese Antwort hat auch gen&uuml;gt, um O'Connor in den Augen des Volkes zu rechtfertigen. Der <I>"Northern Star" </I>vom 30. dieses Monats ver&ouml;ffentlicht die Abstimmungen, die in mehr als f&uuml;nfzig Ortschaften auf &ouml;ffentlichen Versammlungen der Chartisten das uneingeschr&auml;nkte Vertrauen zu O'Connor best&auml;tigen. Aber O'Connor wollte seinen Gegnern Gelegenheit geben, ihn vor versammeltem Volk anzugreifen. Er forderte sie heraus, ihre Beschuldigungen in Manchester und in Nottingham in &ouml;ffentlicher Versammlung aufrechtzuerhalten. Keiner von ihnen lie&szlig; sich sehen. In <A NAME="S383"><B>&lt;383&gt;</A> </B>Manchester sprach O'Connor vier Stunden lang vor mehr als zehntausend Menschen, die ihn mit donnerndem Applaus &uuml;bersch&uuml;tteten und ihm einstimmig das Vertrauen best&auml;tigten, das sie in ihn setzen. Die Menge war so gewaltig, da&szlig; man au&szlig;erhalb des gro&szlig;en Meetings, auf dem sich O'Connor pers&ouml;nlich verteidigte, eine weitere Versammlung unter freiem Himmel abhalten mu&szlig;te, auf der mehrere Redner zu den zehn- bis f&uuml;nfzehntausend Menschen sprachen, die keinen Einla&szlig; mehr in den Saal gefunden hatten. Am Schlu&szlig; der Meetings erkl&auml;rte O'Connor, er sei bereit, stehenden Fu&szlig;es die Subskriptionen und Beitr&auml;ge der Mitglieder der Bodengesellschaft entgegen zunehmen. Die noch am gleichen Abend &uuml;ber ihn pers&ouml;nlich eingezahlte Summe belief sich auf &uuml;ber 1.000 Pfund Sterling (25.000 Francs).</P>
<P>In Nottingham berief O'Connor am n&auml;chsten Tage eine der gr&ouml;&szlig;ten Versammlungen ein, die je dort stattgefunden hatten; seine Rede erregte die gleiche Begeisterung der Volksmassen.</P>
<P>Zum hundertsten Male zumindest triumphierte O'Connor in so gl&auml;nzender Weise &uuml;ber die Verleumdungen der Bourgeoispresse. Unersch&uuml;tterlich inmitten all dieser Angriffe verfolgt der unerm&uuml;dliche Patriot sein Werk, und das einm&uuml;tige Vertrauen des englischen Volkes ist der beste Beweis f&uuml;r seinen Mut, seine Tatkraft und seine Unbestechlichkeit.</P>
</BODY>
</HTML>
