<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Revolution in Paris</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 528 - 530<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Revolution in Paris</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 17 vom 27. Februar 1848]</P>
</FONT><B><P><A NAME="S528">&lt;528&gt;</A></B> Das Jahr 1848 wird gut. Kaum ist die sizilianische Revolution mit ihrem langen Schweif von Konstitutionen vor&uuml;ber, so erlebt Paris eine siegreiche Insurrektion.</P>
<P>Die Deputierten der Opposition hatten sich &ouml;ffentlich verpflichtet, durch eine mutige Demonstration das Versammlungsrecht gegen Guizot, Duch&acirc;tel und H&eacute;bert zu verteidigen.</P>
<P>Alle Vorbereitungen waren getroffen. Der Saal war fertig und erwartete die G&auml;ste des Banketts. Da pl&ouml;tzlich, als es zum Handeln kam, zogen sich die Poltrons der Linken, Herr Odilon Barrot an der Spitze, wie immer feig zur&uuml;ck.</P>
<P>Das Bankett wurde abbestellt. Aber das Volk von Paris, aufgeregt durch die gro&szlig;en Maulhelden der Kammer, w&uuml;tend &uuml;ber die Feigheit dieser Epiciers und zugleich durch eine anhaltende allgemeine Arbeitslosigkeit unzufrieden gemacht, das Volk von Paris lie&szlig; sich nicht abbestellen.</P>
<P>Am Dienstagmittag &lt;22. Februar 1848&gt; war ganz Paris in den Stra&szlig;en. Die Massen schrien: "Nieder mit Guizot, es lebe die Reform!" Sie zogen vor Guizots Hotel, das mit M&uuml;he von den Truppen gesch&uuml;tzt wurde; die Fenster wurden indes doch eingeworfen.</P>
<P>Die Massen zogen aber auch vor Odilon Barrots Haus, schrien "Nieder mit Barrot!" und warfen ihm ebenfalls die Fenster ein. Herr Barrot, der feige Urheber der ganzen Emeute, schickte zur Regierung und bat um eine Sicherheitswache!</P>
<P>Die Truppen standen dabei und sahen ruhig zu. Nur die Munizipalgarde hieb ein, und zwar mit der gr&ouml;&szlig;ten Brutalit&auml;t. Die Munizipalgarde ist ein <A NAME="S529"><B>&lt;529&gt;</A></B> Korps, das meistens aus Els&auml;ssern und Lothringern, also Halbdeutschen, besteht, die dreieinhalb Fr[ancs] per Tag bekommen und sehr feist und wohlgen&auml;hrt aussehen. Die Munizipalgarde ist das niedertr&auml;chtigste Korps von Soldaten, das es gibt, schlimmer als die Gensdarmerie, schlimmer als die alte Schweizergarde; wenn das Volk siegt, wird es ihr schlimm gehen.</P>
<P>Gegen Abend fing das Volk an, Widerstand zu leisten. Barrikaden wurden gebildet, Wachtposten erst&uuml;rmt und in Brand gesteckt. Ein Polizeispion wurde auf dem Bastillenplatz niedergestochen. Waffenl&auml;den wurden gepl&uuml;ndert.</P>
<P>Um f&uuml;nf Uhr wurde Generalmarsch f&uuml;r die Nationalgarde geschlagen. Aber nur sehr wenige kamen, und die kamen, riefen: "Nieder mit Guizot!"</P>
<P>In der Nacht wurde die Ruhe wiederhergestellt. Die letzten Barrikaden wurden genommen, und die Emeute schien beendigt.</P>
<P>Am Mittwochmorgen fing der Aufstand indes mit erneuter Kraft wieder an. Ein gro&szlig;er Teil des Zentrums von Paris, der &ouml;stlich von der Rue Montmartre liegt, wurde stark verbarrikadiert; seit elf Uhr wagten sich die Truppen nicht mehr hinein. Die Nationalgarde kam zahlreich zusammen, aber nur, um die Truppen von allen Angriffen aufs Volk zur&uuml;ckzuhalten und um zu rufen: "Nieder mit Guizot, es lebe die Reform!"</P>
<P>Es waren 50.000 Soldaten in Paris, die nach dem Verteidigungsplan des Marschalls G&eacute;rard aufgestellt waren und alle strategischen Punkte besetzt hielten. Aber dieser Punkte waren so viele, da&szlig; alle Truppen damit besch&auml;ftigt und schon dadurch zur Unt&auml;tigkeit gezwungen wurden. Man hatte au&szlig;er der Munizipalgarde fast gar keine Soldaten zum Angriff frei. Der vortreffliche Plan G&eacute;rards hat der Emeute unendlich gen&uuml;tzt; er l&auml;hmte die Truppen und erleichterte ihnen die Passivit&auml;t, zu der sie ohnehin geneigt waren. Die detachierten Forts haben der Regierung ebenfalls nur geschadet. Sie mu&szlig;ten besetzt bleiben und zogen dadurch auch einen starken Teil der Truppen vom Kampfplatz. An ein Bombardement dachte niemand. &Uuml;berhaupt dachte kein Mensch daran, da&szlig; die Bastillen nur existierten. Ein Beweis mehr, wie fruchtlos alle Verteidigungspl&auml;ne gegen&uuml;ber dem massenhaften Aufstand einer gro&szlig;en Stadt sind!</P>
<P>Gegen Mittag wurde das Geschrei gegen das Ministerium so stark in den Reihen der Nationalgarde, da&szlig; mehrere Obersten nach den Tuilerien sagen lie&szlig;en: sie st&auml;nden nicht f&uuml;r ihre Legion, wenn das Ministerium bliebe.</P>
<P>Um zwei Uhr war der alte Louis-Philippe gezwungen, Guizot fallenzulassen und ein neues Ministerium zu bilden. Kaum war dies angezeigt, so ging die Nationalgarde jubelnd nach Hause und illuminierte ihre H&auml;user.</P>
<B><P><A NAME="S530">&lt;530&gt;</A></B> Aber das Volk, die Arbeiter, die <I>einzigen</I>, die die Barrikaden errichtet, die den Kampf gegen die Munizipalgarde gef&uuml;hrt, die sich den Kugeln, den Bajonetten, den Pferdehufen entgegengeworfen hatten, die Arbeiter hatten keine Lust, sich blo&szlig; f&uuml;r Herrn Mol&eacute; und Herrn Billault zu schlagen. Sie setzten den Kampf fort. W&auml;hrend der Boulevard des Italiens voll Jubel und Freude war, scho&szlig; man sich heftig in der Rue Sainte-Avoie und Rambuteau. Der Kampf dauerte noch bis sp&auml;t in der Nacht und wurde Donnerstagmorgen fortgesetzt. Da&szlig; die Arbeiter sich allgemein an diesem Kampfe beteiligten, daf&uuml;r spricht die Losrei&szlig;ung der Schienen auf allen Eisenbahnen um Paris.</P>
<P>Die Bourgeoisie hat ihre Revolution gemacht, sie hat Guizot und mit ihm die ausschlie&szlig;liche Herrschaft der gro&szlig;en B&ouml;rsenm&auml;nner gest&uuml;rzt. Jetzt aber, in dem zweiten Akt des Kampfes, steht nicht mehr ein Teil der Bourgeoisie dem andern, jetzt steht das Proletariat der Bourgeoisie gegen&uuml;ber.</P>
<P ALIGN="CENTER">__________</P>
<P>Soeben kommt die Nachricht, da&szlig; das Volk gesiegt und die Republik proklamiert hat. Wir gestehen, da&szlig; wir diesen gl&auml;nzenden Erfolg des Pariser Proletariats nicht gehofft haben.</P>
<P>Drei Mitglieder der provisorischen Regierung geh&ouml;ren der entschiedenen demokratischen Partei an, deren Organ die "R&eacute;forme" ist. Der vierte ist <I>ein Arbeiter</I> &lt;Albert&gt;<I> </I>- zum erstenmal in irgendeinem Lande der Welt. Die &uuml;brigen sind Lamartine, Dupont de l'Eure und zwei Leute vom "National".</P>
<P>Das franz&ouml;sische Proletariat hat sich durch diese glorreiche Revolution wieder an die Spitze der europ&auml;ischen Bewegung gestellt. Ehre den Pariser Arbeitern! Sie haben der Welt einen Sto&szlig; gegeben, den alle L&auml;nder nach der Reihe f&uuml;hlen werden; denn der Sieg der Republik in Frankreich ist der Sieg der Demokratie in ganz Europa.</P>
<P>Unsere Zeit, die Zeit der Demokratie bricht an. Die Flammen der Tuilerien und des Palais Royal sind die Morgenr&ouml;te des Proletariats. Die Bourgeoisherrschaft wird jetzt &uuml;berall zusammenkrachen oder zusammengeworfen werden.</P>
<P>Deutschland wird hoffentlich folgen. Jetzt oder nie wird es sich aus seiner Erniedrigung emporraffen. Wenn die Deutschen einige Energie, einigen Stolz, einigen Mut besitzen, so k&ouml;nnen wir in vier Wochen auch rufen:</P>
<I><P ALIGN="CENTER">"Es lebe die deutsche Republik!"</P></I></BODY>
</HTML>