<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Manifest der Kommunistischen Partei</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Manifest der Kommunistischen Partei">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<P><FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 4, 6. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1959, Berlin/DDR. S. 459-493.</P>
<P>2. Korrektur.<BR>
Erstellt am 08.03.1999.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Manifest der Kommunistischen Partei </H1>
<FONT SIZE=2><P>Geschrieben im Dezember 1847/Januar 1848.<BR>
Gedruckt und als Einzelbrosch&uuml;re im Februar/M&auml;rz 1848 in London erschienen. Der vorliegenden Ausgabe liegt der Text der letzten von Friedrich Engels besorgten deutschen Ausgabe von 1890 zugrunde. </P>
</FONT><P>Inhalt:</P>
<A HREF="../me18/me18_095.htm">Vorwort (deutsche Ausgabe 1872)</A><BR>
<A HREF="../me21/me21_352.htm">Vorrede (englische Ausgabe 1888)</A><BR>
<A HREF="../me22/me22_052.htm">Vorwort (deutsche Ausgabe 1890)</A><BR>
<A HREF="../me22/me22_282.htm">Vorwort (polnische Ausgabe 1892)</A><BR>
<A HREF="../me22/me22_365.htm">Vorwort (italienische Ausgabe 1893)</A><BR>
<OL type="I">
<A HREF="#Kap_I"><LI>Bourgeois und Proletarier</A>
<A HREF="#Kap_II"><LI>Proletarier und Kommunisten</A>
<A HREF="#Kap_III"><LI>Sozialistische und kommunistische Literatur</A>
<OL type="1">
<A HREF="#Kap_III_1"><LI>Der reaktion&auml;re Sozialismus</A>
<OL type="a">
<A HREF="#Kap_III_1_a"><LI>Der feudale Sozialismus</A>
<A HREF="#Kap_III_1_b"><LI>Kleinb&uuml;rgerlicher Sozialismus</A>
<A HREF="#Kap_III_1_c"><LI>Der deutsche oder &quot;wahre&quot; Sozialismus</A>
</OL>
<A HREF="#Kap_III_2"><LI>Der konservative oder Bourgeoissozialismus</A>
<A HREF="#Kap_III_3"><LI>Der kritisch-utopistische Sozialismus und Kommunismus</A>
</OL>
<A HREF="#Kap_IV"><LI>Stellung der Kommunisten zu den verschiedenen oppositionellen Parteien</A>
</OL>
<P><HR noshade size="1"></P>
<B><P><A NAME="S461">|461|</A></B> Ein Gespenst geht um in Europa - das Gespenst des Kommunismus. Alle M&auml;chte des alten Europa haben sich zu einer heiligen Hetzjagd gegen dies Gespenst verb&uuml;ndet, der Papst und der Zar, Metternich und Guizot, franz&ouml;sische Radikale und deutsche Polizisten.</P>
<P>Wo ist die Oppositionspartei, die nicht von ihren regierenden Gegnern als kommunistisch verschrien worden w&auml;re, wo die Oppositionspartei, die den fortgeschritteneren Oppositionsleuten sowohl wie ihren reaktion&auml;ren Gegnern den brandmarkenden Vorwurf des Kommunismus nicht zur&uuml;ckgeschleudert h&auml;tte?</P>
<P>Zweierlei geht aus dieser Tatsache hervor.</P>
<P>Der Kommunismus wird bereits von allen europ&auml;ischen M&auml;chten als eine Macht anerkannt.</P>
<P>Es ist hohe Zeit, da&szlig; die Kommunisten ihre Anschauungsweise, ihre Zwecke, ihre Tendenzen vor der ganzen Welt offen darlegen und dem <A NAME="ZT1"><A HREF="#T1">{1}</A></A> M&auml;rchen vom Gespenst des Kommunismus ein Manifest der Partei selbst entgegenstellen.</P>
<P>Zu diesem Zweck haben sich Kommunisten der verschiedensten Nationalit&auml;t in London versammelt und das folgende Manifest entworfen, das in englischer, franz&ouml;sischer, deutscher, italienischer, fl&auml;mischer und d&auml;nischer Sprache ver&ouml;ffentlicht wird. </P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">I</A></H3>
<H3 ALIGN="CENTER">Bourgeois und Proletarier <A NAME="ZF1"><A HREF="#F1">(1)</A></A></H3>
<B><P><A NAME="S462">|462|</A></B> Die Geschichte aller bisherigen Gesellschaft <A NAME="ZF2"><A HREF="#F2">(2)</A></A> ist die Geschichte von Klassenk&auml;mpfen.</P>
<P>Freier und Sklave, Patrizier und Plebejer, Baron und Leibeigener, Zunftb&uuml;rger und Gesell, kurz, Unterdr&uuml;cker und Unterdr&uuml;ckte standen in stetem Gegensatz zueinander, f&uuml;hrten einen ununterbrochenen, bald versteckten, bald offenen Kampf, einen Kampf, der jedesmal mit einer revolution&auml;ren Umgestaltung der ganzen Gesellschaft endete oder mit dem gemeinsamen Untergang der k&auml;mpfenden Klassen.</P>
<P>In den fr&uuml;heren Epochen der Geschichte finden wir fast &uuml;berall eine vollst&auml;ndige Gliederung der Gesellschaft in verschiedene St&auml;nde, eine mannigfaltige Abstufung der gesellschaftlichen Stellungen. Im alten Rom haben wir <A NAME="S463"><B>|463|</A></B> Patrizier, Ritter, Plebejer, Sklaven; im Mittelalter Feudalherren, Vasallen, Zunftb&uuml;rger, Gesellen, Leibeigene, und noch dazu in fast jeder dieser Klassen besondere Abstufungen.</P>
<P>Die aus dem Untergang der feudalen Gesellschaft hervorgegangene moderne b&uuml;rgerliche Gesellschaft hat die Klassengegens&auml;tze nicht aufgehoben. Sie hat nur neue Klassen, neue Bedingungen der Unterdr&uuml;ckung, neue Gestaltungen des Kampfes an die Stelle der alten gesetzt.</P>
<P>Unsere Epoche, die Epoche der Bourgeoisie, zeichnet sich jedoch dadurch aus, da&szlig; sie die Klassengegens&auml;tze vereinfacht hat. Die ganze Gesellschaft spaltet sich mehr und mehr in zwei gro&szlig;e feindliche Lager, in zwei gro&szlig;e, einander direkt gegen&uuml;berstehende Klassen: Bourgeoisie und Proletariat.</P>
<P>Aus den Leibeigenen des Mittelalters gingen die Pfahlb&uuml;rger der ersten St&auml;dte hervor; aus dieser Pfahlb&uuml;rgerschaft entwickelten sich die ersten Elemente der Bourgeoisie.</P>
<P>Die Entdeckung Amerikas, die Umschiffung Afrikas schufen der aufkommenden Bourgeoisie ein neues Terrain. Der ostindische und chinesische Markt, die Kolonisierung von Amerika, der Austausch mit den Kolonien, die Vermehrung der Tauschmittel und der Waren &uuml;berhaupt gaben dem Handel, der Schiffahrt, der Industrie einen nie gekannten Aufschwung und damit dem revolution&auml;ren Element in der zerfallenden feudalen Gesellschaft eine rasche Entwicklung.</P>
<P>Die bisherige feudale oder z&uuml;nftige Betriebsweise der Industrie reichte nicht mehr aus f&uuml;r den mit neuen <A NAME="ZT2"><A HREF="#T2">{2}</A></A> M&auml;rkten anwachsenden Bedarf. Die Manufaktur trat an ihre Stelle. Die Zunftmeister wurden verdr&auml;ngt durch den industriellen Mittelstand; die Teilung der Arbeit zwischen den verschiedenen Korporationen verschwand vor der Teilung der Arbeit in der einzelnen Werkstatt selbst.</P>
<P>Aber immer wuchsen die M&auml;rkte, immer stieg der Bedarf. Auch die Manufaktur reichte nicht mehr aus. Da revolutionierte der Dampf und die Maschinerie die industrielle Produktion. An die Stelle der Manufaktur trat die moderne gro&szlig;e Industrie, an die Stelle des industriellen Mittelstandes traten die industriellen Million&auml;re, die Chefs ganzer industrieller Armeen, die modernen Bourgeois.</P>
<P>Die gro&szlig;e Industrie hat den Weltmarkt hergestellt, den die Entdeckung Amerikas vorbereitete. Der Weltmarkt hat dem Handel, der Schiffahrt, den Landkommunikationen eine unerme&szlig;liche Entwicklung gegeben. Diese hat <A NAME="S464"><B>|464|</A></B> wieder auf die Ausdehnung der Industrie zur&uuml;ckgewirkt, und in demselben Ma&szlig;e, worin Industrie, Handel, Schiffahrt, Eisenbahnen sich ausdehnten, in demselben Ma&szlig;e entwickelte sich die Bourgeoisie, vermehrte sie ihre Kapitalien, dr&auml;ngte sie alle vom Mittelalter her &uuml;berlieferten Klassen in den Hintergrund.</P>
<P>Wir sehen also, wie die moderne Bourgeoisie selbst das Produkt eines langen Entwicklungsganges, einer Reihe von Umw&auml;lzungen in der Produktions- und Verkehrsweise ist.</P>
<P>Jede dieser Entwicklungsstufen der Bourgeoisie war begleitet von einem entsprechenden politischen Fortschritt <A NAME="ZT3"><A HREF="#T3">{3}</A></A>. Unterdr&uuml;ckter Stand unter der Herrschaft der Feudalherren, bewaffnete und sich selbst verwaltende Assoziation <A NAME="ZT4"><A HREF="#T4">{4}</A></A> in der Kommune <A NAME="ZF3"><A HREF="#F3">(3)</A></A>, hier unabh&auml;ngige st&auml;dtische Republik <A NAME="ZT5"><A HREF="#T5">{5}</A></A>, dort dritter steuerpflichtiger Stand der Monarchie <A NAME="ZT6"><A HREF="#T6">{6}</A></A>, dann zur Zeit der Manufaktur Gegengewicht gegen den Adel in der st&auml;ndischen oder in der absoluten Monarchie <A NAME="ZT7"><A HREF="#T7">{7}</A></A>, Hauptgrundlage der gro&szlig;en Monarchien &uuml;berhaupt, erk&auml;mpfte sie sich endlich seit der Herstellung der gro&szlig;en Industrie und des Weltmarktes im modernen Repr&auml;sentativstaat die ausschlie&szlig;liche politische Herrschaft. Die moderne Staatsgewalt ist nur ein Ausschu&szlig;, der die gemeinschaftlichen Gesch&auml;fte der ganzen Bourgeoisklasse verwaltet.</P>
<P>Die Bourgeoisie hat in der Geschichte eine h&ouml;chst revolution&auml;re Rolle gespielt.</P>
<P>Die Bourgeoisie, wo sie zur Herrschaft gekommen, hat alle feudalen, patriarchalischen, idyllischen Verh&auml;ltnisse zerst&ouml;rt. Sie hat die buntscheckigen Feudalbande, die den Menschen an seinen nat&uuml;rlichen Vorgesetzten kn&uuml;pften, unbarmherzig zerrissen und kein anderes Band zwischen Mensch und Mensch &uuml;briggelassen als das nackte Interesse, als die gef&uuml;hllose &quot;bare Zahlung&quot;. Sie hat die heiligen Schauer der frommen Schw&auml;rmerei, der ritter- <A NAME="S465"><B>|465|</A></B> lichen Begeisterung, der spie&szlig;b&uuml;rgerlichen Wehmut in dem eiskalten Wasser egoistischer Berechnung ertr&auml;nkt. Sie hat die pers&ouml;nliche W&uuml;rde in den Tauschwert aufgel&ouml;st und an die Stelle der zahllosen verbrieften und wohlerworbenen Freiheiten die eine gewissenlose Handelsfreiheit gesetzt. Sie hat, mit einem Wort, an die Stelle der mit religi&ouml;sen und politischen Illusionen verh&uuml;llten Ausbeutung die offene, unversch&auml;mte, direkte, d&uuml;rre Ausbeutung gesetzt.</P>
<P>Die Bourgeoisie hat alle bisher ehrw&uuml;rdigen und mit frommer Scheu betrachteten T&auml;tigkeiten ihres Heiligenscheins entkleidet. Sie hat den Arzt, den Juristen, den Pfaffen, den Poeten, den Mann der Wissenschaft in ihre bezahlten Lohnarbeiter verwandelt.</P>
<P>Die Bourgeoisie hat dem Familienverh&auml;ltnis seinen r&uuml;hrend-sentimentalen Schleier abgerissen und es auf ein reines Geldverh&auml;ltnis zur&uuml;ckgef&uuml;hrt.</P>
<P>Die Bourgeoisie hat enth&uuml;llt, wie die brutale Kraft&auml;u&szlig;erung, die die Reaktion so sehr am Mittelalter bewundert, in der tr&auml;gsten B&auml;renh&auml;uterei ihre passende Erg&auml;nzung fand. Erst sie hat bewiesen, was die T&auml;tigkeit der Menschen zustande bringen kann. Sie hat ganz andere Wunderwerke vollbracht als &auml;gyptische Pyramiden, r&ouml;mische Wasserleitungen und gotische Kathedralen, sie hat ganz andere Z&uuml;ge ausgef&uuml;hrt als V&ouml;lkerwanderungen und Kreuzz&uuml;ge.</P>
<P>Die Bourgeoisie kann nicht existieren, ohne die Produktionsinstrumente, also die Produktionsverh&auml;ltnisse, also s&auml;mtliche gesellschaftlichen Verh&auml;ltnisse fortw&auml;hrend zu revolutionieren. Unver&auml;nderte Beibehaltung der alten Produktionsweise war dagegen die erste Existenzbedingung aller fr&uuml;heren industriellen Klassen. Die fortw&auml;hrende Umw&auml;lzung der Produktion, die ununterbrochene Ersch&uuml;tterung aller gesellschaftlichen Zust&auml;nde, die ewige Unsicherheit und Bewegung zeichnet die Bourgeoisepoche vor allen anderen <A NAME="ZT8"><A HREF="#T8">{8}</A></A> aus. Alle festen eingerosteten Verh&auml;ltnisse mit ihrem Gefolge von altehrw&uuml;rdigen Vorstellungen und Anschauungen werden aufgel&ouml;st, alle neugebildeten veralten, ehe sie verkn&ouml;chern k&ouml;nnen. Alles St&auml;ndische und Stehende verdampft, alles Heilige wird entweiht, und die Menschen sind endlich gezwungen, ihre Lebensstellung, ihre gegenseitigen Beziehungen mit n&uuml;chternen Augen anzusehen.</P>
<P>Das Bed&uuml;rfnis nach einem stets ausgedehnteren Absatz f&uuml;r ihre Produkte jagt die Bourgeoisie &uuml;ber die ganze Erdkugel. &Uuml;berall mu&szlig; sie sich einnisten, &uuml;berall anbauen, &uuml;berall Verbindungen herstellen.</P>
<B><P><A NAME="S466">|466|</A></B> Die Bourgeoisie hat durch ihre <A NAME="ZT9"><A HREF="#T9">{9}</A></A> Exploitation des Weltmarkts die Produktion und Konsumption aller L&auml;nder kosmopolitisch gestaltet. Sie hat zum gro&szlig;en Bedauern der Reaktion&auml;re den nationalen Boden der Industrie unter den F&uuml;&szlig;en weggezogen. Die uralten nationalen Industrien sind vernichtet worden und werden noch t&auml;glich vernichtet. Sie werden verdr&auml;ngt durch neue Industrien, deren Einf&uuml;hrung eine Lebensfrage f&uuml;r alle zivilisierten Nationen wird, durch Industrien, die nicht mehr einheimische Rohstoffe, sondern den entlegensten Zonen angeh&ouml;rige Rohstoffe verarbeiten und deren Fabrikate nicht nur im Lande selbst, sondern in allen Weltteilen zugleich verbraucht werden.</P>
<P>An die Stelle der alten, durch Landeserzeugnisse befriedigten Bed&uuml;rfnisse treten neue, welche die Produkte der entferntesten L&auml;nder und Klimate zu ihrer Befriedigung erheischen. An die Stelle der alten lokalen und nationalen Selbstgen&uuml;gsamkeit und Abgeschlossenheit tritt ein allseitiger Verkehr, eine allseitige Abh&auml;ngigkeit der Nationen voneinander. Und wie in der materiellen, so auch in der geistigen Produktion. Die geistigen Erzeugnisse der einzelnen Nationen werden Gemeingut. Die nationale Einseitigkeit und Beschr&auml;nktheit wird mehr und mehr unm&ouml;glich, und aus den vielen nationalen und lokalen Literaturen bildet sich eine Weltliteratur.</P>
<P>Die Bourgeoisie rei&szlig;t durch die rasche Verbesserung aller Produktionsinstrumente, durch die unendlich erleichterte Kommunikation alle, auch die barbarischsten Nationen in die Zivilisation. Die wohlfeilen Preise ihrer Waren sind die schwere Artillerie, mit der sie alle chinesischen Mauern in den Grund schie&szlig;t, mit der sie den hartn&auml;ckigsten Fremdenha&szlig; der Barbaren zur Kapitulation zwingt. Sie zwingt alle Nationen, die Produktionsweise der Bourgeoisie sich anzueignen, wenn sie nicht zugrunde gehen wollen; sie zwingt sie, die sogenannte Zivilisation bei sich selbst einzuf&uuml;hren, d.h. Bourgeois zu werden. Mit einem Wort, sie schafft sich eine Welt nach ihrem eigenen Bilde.</P>
<P>Die Bourgeoisie hat das Land der Herrschaft der Stadt unterworfen. Sie hat enorme St&auml;dte geschaffen, sie hat die Zahl der st&auml;dtischen Bev&ouml;lkerung gegen&uuml;ber der l&auml;ndlichen in hohem Grade vermehrt und so einen bedeutenden Teil der Bev&ouml;lkerung dem Idiotismus des Landlebens entrissen. Wie sie das Land von der Stadt, hat sie die barbarischen und halbbarbarischen L&auml;nder von den zivilisierten, die Bauernv&ouml;lker von den Bourgeoisv&ouml;lkern, den Orient vom Okzident abh&auml;ngig gemacht.</P>
<P>Die Bourgeoisie hebt mehr und mehr die Zersplitterung der Produktionsmittel, des Besitzes und der Bev&ouml;lkerung auf. Sie hat die Bev&ouml;lkerung agglo- <A NAME="S467"><B>|467|</A></B> meriert, die Produktionsmittel zentralisiert und das Eigentum in wenigen H&auml;nden konzentriert. Die notwendige Folge hiervon war die politische Zentralisation. Unabh&auml;ngige, fast nur verb&uuml;ndete Provinzen mit verschiedenen Interessen, Gesetzen, Regierungen und Z&ouml;llen wurden zusammengedr&auml;ngt in eine Nation, eine Regierung, ein Gesetz, ein nationales Klasseninteresse, eine Douanenlinie. </P>
<P>Die Bourgeoisie hat in ihrer kaum hundertj&auml;hrigen Klassenherrschaft massenhaftere und kolossalere Produktionskr&auml;fte geschaffen als alle vergangenen Generationen zusammen. Unterjochung der Naturkr&auml;fte, Maschinerie, Anwendung der Chemie auf Industrie und Ackerbau, Dampfschiffahrt, Eisenbahnen, elektrische Telegraphen, Urbarmachung ganzer Weltteile, Schiffbarmachung der Fl&uuml;sse, ganze aus dem Boden hervorgestampfte Bev&ouml;lkerungen - welches fr&uuml;here <A NAME="ZT10"><A HREF="#T10">{10}</A></A> Jahrhundert ahnte, da&szlig; solche Produktionskr&auml;fte im Scho&szlig; der gesellschaftlichen Arbeit schlummerten.</P>
<P>Wir haben also <A NAME="ZT11"><A HREF="#T11">{11}</A></A> gesehen: Die Produktions- und Verkehrsmittel, auf deren Grundlage sich die Bourgeoisie heranbildete, wurden in der feudalen Gesellschaft erzeugt. Auf einer gewissen Stufe der Entwicklung dieser Produktions- und Verkehrsmittel entsprachen die Verh&auml;ltnisse, worin die feudale Gesellschaft produzierte und austauschte, die feudale Organisation der Agrikultur und Manufaktur, mit einem Wort die feudalen Eigentumsverh&auml;ltnisse den schon entwickelten Produktivkr&auml;ften nicht mehr. Sie hemmten die Produktion, statt sie zu f&ouml;rdern. Sie verwandelten sich in ebensoviele Fesseln. Sie mu&szlig;ten gesprengt werden, sie wurden gesprengt. </P>
<P>An ihre Stelle trat die freie Konkurrenz mit der ihr angemessenen gesellschaftlichen und politischen Konstitution, mit der &ouml;konomischen und politischen Herrschaft der Bourgeoisklasse.</P>
<P>Unter unsern Augen geht eine &auml;hnliche Bewegung vor. Die b&uuml;rgerlichen Produktions- und Verkehrsverh&auml;ltnisse, die b&uuml;rgerlichen Eigentumsverh&auml;ltnisse, die moderne b&uuml;rgerliche Gesellschaft, die so gewaltige Produktions- und Verkehrsmittel hervorgezaubert hat, gleicht dem Hexenmeister, der die unterirdischen Gewalten nicht mehr zu beherrschen vermag, die er heraufbeschwor. Seit Dezennien ist die Geschichte der Industrie und des Handels nur <A NAME="ZT12"><A HREF="#T12">{12}</A></A> die Geschichte der Emp&ouml;rung der modernen Produktivkr&auml;fte gegen die modernen Produktionsverh&auml;ltnisse, gegen die Eigentumsverh&auml;ltnisse, welche die Lebensbedingungen der Bourgeoisie und ihrer Herrschaft sind. Es gen&uuml;gt, die Handelskrisen zu nennen, welche in ihrer periodischen Wiederkehr immer drohender die Existenz der ganzen b&uuml;rgerlichen Gesellschaft in <A NAME="S468"><B>|468|</A></B> Frage stellen. In den Handelskrisen wird ein gro&szlig;er Teil nicht nur der erzeugten Produkte, sondern <A NAME="ZT13"><A HREF="#T13">{13}</A></A> der bereits geschaffenen Produktivkr&auml;fte regelm&auml;&szlig;ig vernichtet. In den Krisen bricht eine gesellschaftliche Epidemie aus, welche allen fr&uuml;heren Epochen als ein Widersinn erschienen w&auml;re - die Epidemie der &Uuml;berproduktion. Die Gesellschaft findet sich pl&ouml;tzlich in einen Zustand momentaner Barbarei zur&uuml;ckversetzt; eine Hungersnot, ein allgemeiner Vernichtungskrieg <A NAME="ZT14"><A HREF="#T14">{14}</A></A> scheinen ihr alle Lebensmittel abgeschnitten zu haben; die Industrie, der Handel scheinen vernichtet, und warum? Weil sie zuviel Zivilisation, zuviel Lebensmittel, zuviel Industrie, zuviel Handel besitzt. Die Produktivkr&auml;fte, die ihr zur Verf&uuml;gung stehen, dienen nicht mehr zur Bef&ouml;rderung <A NAME="ZT15"><A HREF="#T15">{15}</A></A> der b&uuml;rgerlichen Eigentumsverh&auml;ltnisse; im Gegenteil, sie sind zu gewaltig f&uuml;r diese Verh&auml;ltnisse geworden, sie werden von ihnen gehemmt; und sobald sie dies Hemmnis &uuml;berwinden, bringen sie die ganze b&uuml;rgerliche Gesellschaft in Unordnung, gef&auml;hrden sie die Existenz des b&uuml;rgerlichen Eigentums. Die b&uuml;rgerlichen Verh&auml;ltnisse sind zu eng geworden, um den von ihnen erzeugten Reichtum zu fassen. - Wodurch &uuml;berwindet die Bourgeoisie die Krisen? Einerseits durch die erzwungene Vernichtung einer Masse von Produktivkr&auml;ften; anderseits durch die Eroberung neuer M&auml;rkte und die gr&uuml;ndlichere Ausbeutung alter <A NAME="ZT16"><A HREF="#T16">{16}</A></A> M&auml;rkte. Wodurch also? Dadurch, da&szlig; sie allseitigere und gewaltigere Krisen vorbereitet und die Mittel, den Krisen vorzubeugen, vermindert.</P>
<P>Die Waffen, womit die Bourgeoisie den Feudalismus zu Boden geschlagen hat, richten sich jetzt gegen die Bourgeoisie selbst.</P>
<P>Aber die Bourgeoisie hat nicht nur die Waffen geschmiedet, die ihr den Tod bringen; sie hat auch die M&auml;nner gezeugt, die diese Waffen f&uuml;hren werden - die modernen Arbeiter, die <I>Proletarier</I>.</P>
<P>In demselben Ma&szlig;e, worin sich die Bourgeoisie, d.h. das Kapital, entwickelt, in demselben Ma&szlig;e entwickelt sich das Proletariat, die Klasse der modernen Arbeiter, die nur so lange leben, als sie Arbeit finden, und die nur so lange Arbeit finden, als ihre Arbeit das Kapital vermehrt. Diese Arbeiter, die sich st&uuml;ckweis verkaufen m&uuml;ssen, sind eine Ware wie jeder andere Handelsartikel und daher gleichm&auml;&szlig;ig allen Wechself&auml;llen der Konkurrenz, allen Schwankungen des Marktes ausgesetzt.</P>
<P>Die Arbeit der Proletarier hat durch die Ausdehnung der Maschinerie und die Teilung der Arbeit allen selbst&auml;ndigen Charakter und damit allen Reiz f&uuml;r die <A NAME="ZT17"><A HREF="#ZT17">{17}</A></A> Arbeiter verloren. Er wird ein blo&szlig;es Zubeh&ouml;r der Maschine, von dem <A NAME="S469"><B>|469|</A></B> nur der einfachste, eint&ouml;nigste, am leichtesten erlernbare Handgriff verlangt wird. Die Kosten, die der Arbeiter verursacht, beschr&auml;nken sich daher fast nur auf die Lebensmittel, die er zu seinem Unterhalt und zur Fortpflanzung seiner Race bedarf. Der Preis einer Ware, also auch der Arbeit, ist aber gleich ihren Produktionskosten. In demselben Ma&szlig;e, in dem die Widerw&auml;rtigkeit der Arbeit w&auml;chst, nimmt daher der Lohn ab. Noch mehr, in demselben Ma&szlig;e, wie Maschinerie und Teilung der Arbeit zunehmen, in demselben Ma&szlig;e nimmt auch die Masse <A NAME="ZT18"><A HREF="#T18">{18}</A></A> der Arbeit zu, sei es durch Vermehrung der Arbeitsstunden, sei es durch Vermehrung der in einer gegebenen Zeit geforderten Arbeit, beschleunigten Lauf der Maschinen usw.</P>
<P>Die moderne Industrie hat die kleine Werkstube des patriarchalischen Meisters in die gro&szlig;e Fabrik des industriellen Kapitalisten verwandelt. Arbeitermassen, in der Fabrik zusammengedr&auml;ngt, werden soldatisch organisiert. Sie werden als gemeine Industriesoldaten unter die Aufsicht einer vollst&auml;ndigen Hierarchie von Unteroffizieren und Offizieren gestellt. Sie sind nicht nur Knechte der Bourgeoisie, des Bourgeoisstaates, sie sind t&auml;glich und st&uuml;ndlich geknechtet von der Maschine, von dem Aufseher und vor allem von den <A NAME="ZT19"><A HREF="#T19">{19}</A></A> einzelnen fabrizierenden Bourgeois selbst. Diese Despotie ist um so kleinlicher, geh&auml;ssiger, erbitterter, je offener sie den Erwerb als ihren <A NAME="ZT20"><A HREF="#T20">{20}</A></A> Zweck proklamiert.</P>
<P>Je weniger die Handarbeit Geschicklichkeit und Kraft&auml;u&szlig;erung erheischt, d.h. je mehr die moderne Industrie sich entwickelt, desto mehr wird die Arbeit der M&auml;nner durch die der Weiber <A NAME="ZT21"><A HREF="#T21">{21}</A></A> verdr&auml;ngt. Geschlechts- und Altersunterschiede haben keine gesellschaftliche Geltung mehr f&uuml;r die Arbeiterklasse. Es gibt nur noch Arbeitsinstrumente, die je nach Alter und Geschlecht verschiedene Kosten machen.</P>
<P>Ist die Ausbeutung des Arbeiters durch den Fabrikanten so weit beendigt, da&szlig; er seinen Arbeitslohn bar ausgezahlt erh&auml;lt, so fallen die anderen Teile der Bourgeoisie &uuml;ber ihn her, der Hausbesitzer, der Kr&auml;mer, der Pfandleiher <A NAME="ZT22"><A HREF="#T22">{22}</A></A> usw.</P>
<P>Die bisherigen kleinen Mittelst&auml;nde, die kleinen Industriellen, Kaufleute und Rentiers, die Handwerker und Bauern, alle diese Klassen fallen ins Proletariat hinab, teils dadurch, da&szlig; ihr kleines Kapital f&uuml;r den Betrieb der gro&szlig;en Industrie nicht ausreicht und der Konkurrenz mit den gr&ouml;&szlig;eren Kapitalisten erliegt, teils dadurch, da&szlig; ihre Geschicklichkeit von neuen Produktionsweisen entwertet wird. So rekrutiert sich das Proletariat aus allen Klassen der Bev&ouml;lkerung.</P>
<B><P><A NAME="S470">|470|</A></B> Das Proletariat macht verschiedene Entwicklungsstufen durch. Sein Kampf gegen die Bourgeoisie beginnt mit seiner Existenz.</P>
<P>Im Anfang k&auml;mpfen die einzelnen Arbeiter, dann die Arbeiter einer Fabrik, dann die Arbeiter eines Arbeitszweiges an einem Ort gegen den einzelnen Bourgeois, der sie direkt ausbeutet. Sie richten ihre Angriffe nicht nur gegen die b&uuml;rgerlichen Produktionsverh&auml;ltnisse, sie richten sie gegen die Produktionsinstrumente selbst; sie vernichten die fremden konkurrierenden Waren, sie zerschlagen die Maschinen, sie stecken die Fabriken in Brand, die suchen <A NAME="ZT23"><A HREF="#T23">{23}</A></A> die untergegangene Stellung des mittelalterlichen Arbeiters wiederzuerringen.</P>
<P>Auf dieser Stufe bilden die Arbeiter eine &uuml;ber das Land zerstreute und durch die Konkurrenz zersplitterte Masse. Massenhaftes Zusammenhalten der Arbeiter ist noch nicht die Folge ihrer eigenen Vereinigung, sondern die Folge der Vereinigung der Bourgeoisie, die zur Erreichung ihrer eigenen politischen Zwecke das ganze Proletariat in Bewegung setzen mu&szlig; und es einstweilen noch kann.</P>
<P>Auf dieser Stufe bek&auml;mpfen die Proletarier also noch nicht ihre Feinde, sondern die Feinde ihrer Feinde, die Reste der absoluten Monarchie, die Grundeigent&uuml;mer, die nichtindustriellen Bourgeois, die Kleinb&uuml;rger. Die ganze geschichtliche Bewegung ist so in den H&auml;nden der Bourgeoisie konzentriert; jeder Sieg, der so errungen wird, ist ein Sieg der Bourgeoisie.</P>
<P>Aber mit der Entwicklung der Industrie vermehrt sich nicht nur das Proletariat; es wird in gr&ouml;&szlig;eren Massen zusammengedr&auml;ngt, seine Kraft w&auml;chst, und es f&uuml;hlt sie immer mehr. Die Interessen, die Lebenslagen innerhalb des Proletariats gleichen sich immer mehr aus, indem die Maschinerie mehr und mehr die Unterschiede der Arbeit verwischt und den Lohn fast &uuml;berall auf ein gleich niedriges Niveau herabdr&uuml;ckt. Die wachsende Konkurrenz der Bourgeois unter sich und die daraus hervorgehenden Handelskrisen machen den Lohn der Arbeiter immer schwankender; die immer rascher sich entwickelnde, unaufh&ouml;rliche Verbesserung der Maschinerie macht ihre ganze Lebensstellung immer unsicherer; immer mehr nehmen die Kollisionen zwischen dem einzelnen Arbeiter und dem einzelnen Bourgeois den Charakter von Kollisionen zweier Klassen an. Die Arbeiter beginnen damit, Koalitionen <A NAME="ZT24"><A HREF="#T24">{24}</A></A> gegen die Bourgeois zu bilden; sie treten zusammen zur Behauptung ihres Arbeitslohns. Sie stiften selbst dauernde Assoziationen, um sich f&uuml;r die gelegentlichen Emp&ouml;rungen zu verproviantieren. Stellenweis bricht der Kampf in Emeuten aus.</P>
<B><P><A NAME="S471">|471|</A></B> Von Zeit zu Zeit siegen die Arbeiter, aber nur vor&uuml;bergehend. Das eigentliche Resultat ihrer K&auml;mpfe ist nicht der unmittelbare Erfolg, sondern die immer weiter um sich greifende Vereinigung der Arbeiter. Sie wird bef&ouml;rdert durch die wachsenden Kommunikationsmittel, die von der gro&szlig;en Industrie erzeugt werden und die Arbeiter der verschiedenen Lokalit&auml;ten miteinander in Verbindung setzen. Es bedarf aber blo&szlig; der Verbindung, um die vielen Lokalk&auml;mpfe von &uuml;berall gleichem Charakter zu einem nationalen, zu einem Klassenkampf zu zentralisieren. Jeder Klassenkampf ist aber <A NAME="ZT25"><A HREF="#T25">{25}</A></A> ein politischer Kampf. Und die Vereinigung, zu der die B&uuml;rger des Mittelalters mit ihren Vizinalwegen Jahrhunderte bedurften, bringen die modernen Proletarier mit den Eisenbahnen in wenigen Jahren zustande.</P>
<P>Diese Organisation der Proletarier zur Klasse, und damit zur politischen Partei, wird jeden Augenblick wieder gesprengt durch die Konkurrenz unter den Arbeitern selbst. Aber sie ersteht immer wieder, st&auml;rker, fester, m&auml;chtiger. Sie erzwingt die Anerkennung einzelner Interesse der Arbeiter in Gesetzesform, indem sie die Spaltungen der Bourgeoisie unter sich benutzt. So die Zehnstundenbill in England.</P>
<P>Die Kollisionen der alten Gesellschaft &uuml;berhaupt f&ouml;rdern mannigfach den Entwicklungsgang des Proletariats. Die Bourgeoisie befindet sich in fortw&auml;hrendem Kampfe: anfangs gegen die Aristokratie; sp&auml;ter gegen die Teile der Bourgeoisie selbst, deren Interessen mit dem Fortschritt der Industrie in Widerspruch geraten; stets gegen die Bourgeoisie aller ausw&auml;rtigen L&auml;nder. In allen diesen K&auml;mpfen sieht sie sich gen&ouml;tigt, an das Proletariat zu appellieren, seine H&uuml;lfe in Anspruch zu nehmen und es so in die politische Bewegung hineinzurei&szlig;en. Sie selbst f&uuml;hrt also dem Proletariat ihre eigenen <A NAME="ZT26"><A HREF="#T26">{26}</A></A> Bildungselemente, d.h. Waffen gegen sich selbst, zu.</P>
<P>Es werden ferner, wie wir sahen, durch den Fortschritt der Industrie ganze Bestandteile der herrschenden Klasse ins Proletariat hinabgeworfen oder wenigstens in ihren Lebensbedingungen bedroht. Auch sie f&uuml;hren dem Proletariat eine Masse Bildungselemente <A NAME="ZT27"><A HREF="#T27">{27}</A></A> zu.</P>
<P>In Zeiten endlich, wo der Klassenkampf sich der Entscheidung n&auml;hert, nimmt der Aufl&ouml;sungsproze&szlig; innerhalb der herrschenden Klasse, innerhalb der ganzen alten Gesellschaft, einen so heftigen, so grellen Charakter an, da&szlig; ein kleiner Teil der herrschenden Klasse sich von ihr lossagt und sich der revolution&auml;ren Klasse anschlie&szlig;t, der Klasse, welche die Zukunft in ihren H&auml;nden tr&auml;gt. Wie daher fr&uuml;her ein Teil des Adels zur Bourgeoisie &uuml;berging, so geht jetzt ein Teil der Bourgeoisie zum Proletariat &uuml;ber, und nament- <A NAME="S472"><B>|472|</A></B> lich ein Teil dieser Bourgeoisideologen, welche zum theoretischen Verst&auml;ndnis der ganzen geschichtlichen Bewegung sich hinaufgearbeitet haben.</P>
<P>Von allen Klassen, welche heutzutage der Bourgeoisie gegen&uuml;berstehen, ist nur das Proletariat eine wirklich revolution&auml;re Klasse. Die &uuml;brigen Klassen verkommen und gehen unter mit der gro&szlig;en Industrie, das Proletariat ist ihr eigenstes Produkt.</P>
<P>Die Mittelst&auml;nde, der kleine Industrielle, der kleine Kaufmann, der Handwerker, der Bauer, sie alle bek&auml;mpfen die Bourgeoisie, um ihre Existenz als Mittelst&auml;nde vor dem Untergang zu sichern. Sie sind also nicht revolution&auml;r, sondern konservativ. Noch mehr, sie sind reaktion&auml;r <A NAME="ZT28"><A HREF="#T28">{28}</A></A>, sie suchen das Rad der Geschichte zur&uuml;ckzudrehen. Sind sie revolution&auml;r, so sind sie es im Hinblick auf den ihnen bevorstehenden &Uuml;bergang ins Proletariat, so verteidigen sie nicht ihre gegenw&auml;rtigen, sondern ihre zuk&uuml;nftigen Interessen, so verlassen sie ihren eigenen Standpunkt, um sich auf den des Proletariats zu stellen. - </P>
<P>Das Lumpenproletariat, diese passive Verfaulung der untersten Schichten der alten Gesellschaft, wird durch eine proletarische Revolution stellenweise in die Bewegung hineingeschleudert, seiner ganzen Lebenslage nach wird es bereitwilliger sein, sich zu reaktion&auml;ren Umtrieben erkaufen zu lassen.</P>
<P>Die Lebensbedingungen der alten Gesellschaft sind schon vernichtet in den Lebensbedingungen des Proletariats. Der Proletarier ist eigentumslos; sein Verh&auml;ltnis zu Weib und Kindern hat nichts mehr gemein mit dem b&uuml;rgerlichen Familienverh&auml;ltnis; die moderne industrielle Arbeit, die moderne Unterjochung unter das Kapital, dieselbe in England wie in Frankreich, in Amerika wie in Deutschland, hat ihm allen nationalen Charakter abgestreift. Die Gesetze, die Moral, die Religion sind f&uuml;r ihn ebenso viele b&uuml;rgerliche Vorurteile, hinter denen sich ebenso viele b&uuml;rgerliche Interessen verstecken.</P>
<P>Alle fr&uuml;heren Klassen, die sich die Herrschaft eroberten, suchten ihre schon erworbene Lebensstellung zu sichern, indem sie die ganze Gesellschaft den Bedingungen ihres Erwerbs unterwarfen. Die Proletarier k&ouml;nnen sich die gesellschaftlichen Produktivkr&auml;fte nur erobern, indem sie ihre eigene bisherige Aneignungsweise und damit die ganze bisherige Aneignungsweise abschaffen. Die Proletarier haben nichts von dem Ihrigen zu sichern, sie haben alle bisherigen Privatsicherheiten <A NAME="ZT29"><A HREF="#T29">{29}</A></A> und Privatversicherungen zu zerst&ouml;ren. </P>
<P>Alle bisherigen Bewegungen waren Bewegungen von Minorit&auml;ten oder im Interesse von Minorit&auml;ten. Die proletarische Bewegung ist die selbst&auml;ndige Bewegung der ungeheuren Mehrzahl im Interesse der ungeheuren Mehrzahl. Das Proletariat, die unterste Schicht der jetzigen Gesellschaft, <A NAME="S473"><B>|473|</A></B> kann sich nicht erheben, nicht aufrichten, ohne da&szlig; der ganze &Uuml;berbau der Schichten, die die offizielle Gesellschaft bilden, in die Luft gesprengt wird.</P>
<P>Obgleich nicht dem Inhalt, ist der Form nach der Kampf des Proletariats gegen die Bourgeoisie zun&auml;chst ein nationaler. Das Proletariat eines jeden Landes mu&szlig; nat&uuml;rlich zuerst mit seiner eigenen Bourgeoisie fertig werden.</P>
<P>Indem wir die allgemeinsten Phasen der Entwicklung des Proletariats zeichneten, verfolgten wir den mehr oder minder versteckten B&uuml;rgerkrieg innerhalb der bestehenden Gesellschaft bis zu dem Punkt, wo er in eine offene Revolution ausbricht und durch den gewaltsamen Sturz der Bourgeoisie das Proletariat seine Herrschaft begr&uuml;ndet. </P>
<P>Alle bisherige Gesellschaft beruhte, wie wir gesehen haben, auf dem Gegensatz unterdr&uuml;ckender und unterdr&uuml;ckter Klassen. Um aber eine Klasse unterdr&uuml;cken zu k&ouml;nnen, m&uuml;ssen ihr Bedingungen gesichert sein, innerhalb derer sie wenigstens ihre knechtische Existenz fristen kann. Der Leibeigene hat sich zum Mitglied der Kommune in der Leibeigenschaft herangearbeitet wie der Kleinb&uuml;rger zum Bourgeois unter dem Joch des feudalistischen Absolutismus. Der moderne Arbeiter dagegen, statt sich mit dem Fortschritt der Industrie zu heben, sinkt immer tiefer unter die Bedingungen seiner eigenen Klasse herab. Der Arbeiter wird zum Pauper, und der Pauperismus entwickelt sich noch schneller <A NAME="ZT30"><A HREF="#T30">{30}</A></A> als Bev&ouml;lkerung und Reichtum. </P>
<P>Es tritt hiermit offen hervor, da&szlig; die Bourgeoisie unf&auml;hig ist, noch l&auml;nger die herrschende Klasse der Gesellschaft zu bleiben und die Lebensbedingungen ihrer Klasse der Gesellschaft als regelndes Gesetz aufzuzwingen. Sie ist unf&auml;hig zu herrschen, weil sie unf&auml;hig ist, ihrem Sklaven die Existenz selbst innerhalb seiner Sklaverei zu sichern, weil sie gezwungen ist, ihn in eine Lage herabsinken zu lassen, wo sie ihn ern&auml;hren mu&szlig;, statt von ihm ern&auml;hrt zu werden. Die Gesellschaft kann nicht mehr unter ihr leben, d.h., ihr Leben ist nicht mehr vertr&auml;glich mit der Gesellschaft.</P>
<P>Die wesentliche <A NAME="ZT31"><A HREF="#T31">{31}</A></A> Bedingung f&uuml;r die Existenz und f&uuml;r die Herrschaft der Bourgeoisklasse ist die Anh&auml;ufung des Reichtums in den H&auml;nden von Privaten, die Bildung und Vermehrung des Kapitals; die Bedingung des Kapitals ist die Lohnarbeit. Die Lohnarbeit beruht ausschlie&szlig;lich auf der Konkurrenz der Arbeiter unter sich. Der Fortschritt der Industrie, dessen willenloser und widerstandsloser Tr&auml;ger die Bourgeoisie ist, setzt an die Stelle der Isolierung der Arbeiter durch die Konkurrenz ihre revolution&auml;re Vereini- <A NAME="S474"><B>|474|</A></B> gung durch die Assoziation. Mit der Entwicklung der gro&szlig;en Industrie wird also unter den F&uuml;&szlig;en der Bourgeoisie die Grundlage selbst hinweggezogen <A NAME="ZT32"><A HREF="#T32">{32}</A></A>, worauf sie produziert und die Produkte sich aneignet. Sie produziert vor allem ihren <A NAME="ZT33"><A HREF="#T33">{33}</A></A> eigenen Totengr&auml;ber. Ihr Untergang und der Sieg des Proletariats sind gleich unvermeidlich.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II</H3>
<H3 ALIGN="CENTER">Proletarier und Kommunisten</H3>
<P></A>In welchem Verh&auml;ltnis stehen die Kommunisten zu den Proletariern &uuml;berhaupt? </P>
<P>Die Kommunisten sind keine besondere Partei gegen&uuml;ber den andern Arbeiterparteien. </P>
<P>Sie haben keine von den Interessen des ganzen Proletariats getrennten Interessen. </P>
<P>Sie stellen keine besonderen <A NAME="ZT34"><A HREF="#T34">{34}</A></A> Prinzipien auf, wonach sie die proletarische Bewegung modeln wollen.</P>
<P>Die Kommunisten unterscheiden sich von den &uuml;brigen proletarischen Parteien nur dadurch, da&szlig; sie einerseits <A NAME="ZT35"><A HREF="#T35">{35}</A></A> in den verschiedenen nationalen K&auml;mpfen der Proletarier die gemeinsamen, von der Nationalit&auml;t unabh&auml;ngigen Interessen des gesamten Proletariats hervorheben und zur Geltung bringen, andrerseits dadurch, da&szlig; sie in den verschiedenen Entwicklungsstufen, welche der Kampf zwischen Proletariat und Bourgeoisie durchl&auml;uft, stets das Interesse der Gesamtbewegung vertreten.</P>
<P>Die Kommunisten sind also praktisch der entschiedenste, immer weitertreibende Teil der Arbeiterparteien aller L&auml;nder; sie haben theoretisch vor der &uuml;brigen Masse des Proletariats die Einsicht in die Bedingungen, den Gang und die allgemeinen Resultate der proletarischen Bewegung voraus.</P>
<P>Der n&auml;chste Zweck der Kommunisten ist derselbe wie der aller &uuml;brigen proletarischen Parteien: Bildung des Proletariats zur Klasse, Sturz der Bourgeoisherrschaft, Eroberung der politischen Macht durch das Proletariat. Die theoretischen S&auml;tze der Kommunisten beruhen keineswegs auf Ideen, auf Prinzipien, die von diesem oder jenem Weltverbesserer erfunden oder entdeckt sind.</P>
<B><P><A NAME="S475">|475|</A></B> Sie sind nur allgemeine Ausdr&uuml;cke tats&auml;chlicher Verh&auml;ltnisse eines existierenden Klassenkampfes, einer unter unseren Augen vor sich gehenden geschichtlichen Bewegung. Die Abschaffung bisheriger Eigentumsverh&auml;ltnisse ist nichts den <A NAME="ZT36"><A HREF="#T36">{36}</A></A> Kommunismus eigent&uuml;mlich Bezeichnendes.</P>
<P>Alle Eigentumsverh&auml;ltnisse waren einem best&auml;ndigen geschichtlichen Wandel, einer best&auml;ndigen geschichtlichen Ver&auml;nderung unterworfen. </P>
<P>Die Franz&ouml;sische Revolution z.B. schaffte das Feudaleigentum zugunsten des b&uuml;rgerlichen ab.</P>
<P>Was den Kommunismus auszeichnet, ist nicht die Abschaffung des Eigentums &uuml;berhaupt, sondern die Abschaffung des b&uuml;rgerlichen Eigentums.</P>
<P>Aber das moderne b&uuml;rgerliche Privateigentum ist der letzte und vollendetste Ausdruck der Erzeugung und Aneignung der Produkte, die auf Klassengegens&auml;tzen,<A NAME="ZT37"><A HREF="#T37">{37}</A></A> auf der Ausbeutung der einen <A NAME="ZT38"><A HREF="#T38">{38}</A></A> durch die andern <A NAME="ZT39"><A HREF="#ZT39">{39}</A></A> beruht.</P>
<P>In diesem Sinn k&ouml;nnen die Kommunisten ihre Theorie in dem einen Ausdruck: Aufhebung des Privateigentums, zusammenfassen.</P>
<P>Man hat uns Kommunisten vorgeworfen, wir wollten das pers&ouml;nlich erworbene, selbsterarbeitete Eigentum abschaffen; das Eigentum, welches die Grundlage aller pers&ouml;nlichen Freiheit, T&auml;tigkeit und Selbst&auml;ndigkeit bilde.</P>
<P>Erarbeitetes, erworbenes, selbstverdientes Eigentum! Sprecht ihr von dem kleinb&uuml;rgerlichen, kleinb&auml;uerlichen Eigentum, welches dem b&uuml;rgerlichen Eigentum vorherging? Wir brauchen es nicht abzuschaffen, die Entwicklung der Industrie hat es abgeschafft und schafft es t&auml;glich ab.</P>
<P>Oder sprecht ihr vom modernen b&uuml;rgerlichen Privateigentum?</P>
<P>Schafft aber die Lohnarbeit, die Arbeit des Proletariers ihm Eigentum? Keineswegs. Sie schafft das Kapital, d.h. das Eigentum, welches die Lohnarbeit ausbeutet, welches sich nur unter der Bedingung vermehren kann, da&szlig; es neue Lohnarbeit erzeugt, um sie von neuem auszubeuten. Das Eigentum in seiner heutigen Gestalt bewegt sich in dem Gegensatz von Kapital und Lohnarbeit. Betrachten wir die beiden Seiten dieses Gegensatzes.</P>
<P>Kapitalist sein, hei&szlig;t nicht nur eine rein pers&ouml;nliche, sondern eine gesellschaftliche Stellung in der Produktion einzunehmen. Das Kapital ist ein gemeinschaftliches Produkt und kann nur durch eine gemeinsame T&auml;tigkeit vieler Mitglieder, ja in letzter Instanz nur durch die gemeinsame T&auml;tigkeit aller Mitglieder der Gesellschaft in Bewegung gesetzt werden. </P>
<B><P><A NAME="S476">|476|</A></B> Das Kapital ist also keine pers&ouml;nliche, es ist eine gesellschaftliche Macht. </P>
<P>Wenn also das Kapital in ein gemeinschaftliches, allen Mitgliedern der Gesellschaft angeh&ouml;riges Eigentum verwandelt wird, so verwandelt sich nicht pers&ouml;nliches Eigentum in gesellschaftliches. Nur der gesellschaftliche Charakter des Eigentums verwandelt sich. Er verliert seinen Klassencharakter.</P>
<P>Kommen wir zur Lohnarbeit:</P>
<P>Der Durchschnittspreis der Lohnarbeit ist das Minimum des Arbeitslohnes, d.h. die Summe der Lebensmittel, die notwendig sind, um den Arbeiter als Arbeiter am Leben zu erhalten. Was also der Lohnarbeiter durch seine T&auml;tigkeit sich aneignet, reicht blo&szlig; dazu hin, um sein nacktes Leben wieder zu erzeugen. Wir wollen diese pers&ouml;nliche Aneignung der Arbeitsprodukte zur Wiedererzeugung des unmittelbaren Lebens keineswegs abschaffen, eine Aneignung, die keinen Reinertrag &uuml;brigl&auml;&szlig;t, der Macht &uuml;ber fremde Arbeit geben k&ouml;nnte. Wir wollen nur den elenden Charakter dieser Aneignung aufheben, worin der Arbeiter nur lebt, um das Kapital zu vermehren, nur so weit lebt, wie es das Interesse der herrschenden Klasse erheischt. </P>
<P>In der b&uuml;rgerlichen Gesellschaft ist die lebendige Arbeit nur ein Mittel, die aufgeh&auml;ufte Arbeit zu vermehren. In der kommunistischen Gesellschaft ist die aufgeh&auml;ufte Arbeit nur ein Mittel, um den Lebensproze&szlig; der Arbeiter zu erweitern, zu bereichern, zu bef&ouml;rdern.</P>
<P>In der b&uuml;rgerlichen Gesellschaft herrscht also die Vergangenheit &uuml;ber die Gegenwart, in der kommunistischen die Gegenwart &uuml;ber die Vergangenheit. In der b&uuml;rgerlichen Gesellschaft ist das Kapital selbst&auml;ndig und pers&ouml;nlich, w&auml;hrend das t&auml;tige Individuum unselbst&auml;ndig und unpers&ouml;nlich ist.</P>
<P>Und die Aufhebung dieses Verh&auml;ltnisses nennt die Bourgeoisie Aufhebung der Pers&ouml;nlichkeit und Freiheit! Und mit Recht. Es handelt sich allerdings um die Aufhebung der Bourgeois-Pers&ouml;nlichkeit, -Selbst&auml;ndigkeit und -Freiheit.</P>
<P>Unter Freiheit versteht man innerhalb der jetzigen b&uuml;rgerlichen Produktionsverh&auml;ltnisse den freien Handel, den freien Kauf und Verkauf.</P>
<P>F&auml;llt aber der Schacher, so f&auml;llt auch der freie Schacher. Die Redensarten vom freien Schacher, wie alle &uuml;brigen Freiheitsbravaden unserer Bourgeoisie <A NAME="ZT40"><A HREF="#T40">{40}</A></A>, haben &uuml;berhaupt nur einen Sinn gegen&uuml;ber dem gebundenen Schacher, gegen&uuml;ber dem geknechteten B&uuml;rger des Mittelalters, nicht aber gegen&uuml;ber der kommunistischen Aufhebung des Schachers, der b&uuml;rgerlichen Produktionsverh&auml;ltnisse und der Bourgeoisie selbst.</P>
<B><P><A NAME="S477">|477|</A></B> Ihr entsetzt euch dar&uuml;ber, da&szlig; wir das Privateigentum aufheben wollen. Aber in eurer bestehenden Gesellschaft ist das Privateigentum f&uuml;r neun Zehntel ihrer Mitglieder aufgehoben, es existiert gerade dadurch, da&szlig; es f&uuml;r neun Zehntel nicht existiert. Ihr werft uns also vor, da&szlig; wir ein Eigentum aufheben wollen, welches die Eigentumslosigkeit der ungeheuren Mehrzahl der Gesellschaft als notwendige Bedingung voraussetzt.</P>
<P>Ihr werft uns mit einem Worte vor, da&szlig; wir euer Eigentum aufheben wollen. Allerdings, das wollen wir. </P>
<P>Von dem Augenblick an, wo die Arbeit nicht mehr in Kapital, Geld, Grundrente, kurz, in eine monopolisierbare gesellschaftliche Macht verwandelt werden kann, d.h. von dem Augenblick, wo das pers&ouml;nliche Eigentum nicht mehr in b&uuml;rgerliches umschlagen kann, von dem Augenblick an erkl&auml;rt ihr, die Person sei aufgehoben.</P>
<P>Ihr gesteht also, da&szlig; ihr unter der Person niemanden anders versteht als den Bourgeois, den b&uuml;rgerlichen Eigent&uuml;mer. Und diese Person soll allerdings aufgehoben werden.</P>
<P>Der Kommunismus nimmt keinem die Macht, sich gesellschaftliche Produkte anzueignen, er nimmt nur die Macht, sich durch diese Aneignung fremde Arbeit zu unterjochen.</P>
<P>Man hat eingewendet, mit der Aufhebung des Privateigentums werde alle T&auml;tigkeit aufh&ouml;ren, und eine allgemeine Faulheit einrei&szlig;en.</P>
<P>Hiernach m&uuml;&szlig;te die b&uuml;rgerliche Gesellschaft l&auml;ngst an der Tr&auml;gheit zugrunde gegangen sein; denn die in ihr arbeiten, erwerben nicht, und die in ihr erwerben, arbeiten nicht. Das ganze Bedenken l&auml;uft auf die Tautologie hinaus, da&szlig; es keine Lohnarbeit mehr gibt, sobald es kein Kapital mehr gibt.</P>
<P>Alle Einw&uuml;rfe, die gegen die kommunistische Aneignungs- und Produktionsweise der materiellen Produkte gerichtet werden, sind ebenso auf die Aneignung und Produktion der geistigen Produkte ausgedehnt worden. Wie f&uuml;r den Bourgeois das Aufh&ouml;ren des Klasseneigentums das Aufh&ouml;ren der Produktion selbst ist, so ist f&uuml;r ihn das Aufh&ouml;ren der Klassenbildung identisch mit dem Aufh&ouml;ren der Bildung &uuml;berhaupt. </P>
<P>Die Bildung, deren Verlust er bedauert, ist f&uuml;r die enorme Mehrzahl die Heranbildung zur Maschine.</P>
<P>Aber streitet nicht mit uns, indem ihr an euren b&uuml;rgerlichen Vorstellungen von Freiheit, Bildung, Recht usw. die Abschaffung des b&uuml;rgerlichen Eigentums me&szlig;t. Eure Ideen selbst sind Erzeugnisse der b&uuml;rgerlichen Produktions- und Eigentumsverh&auml;ltnisse, wie euer Recht nur der zum Gesetz erhobene Wille eurer Klasse ist, ein Wille, dessen Inhalt gegeben ist in den materiellen Lebensbedingungen eurer Klasse.</P>
<B><P><A NAME="S478">|478|</A></B> Die interessierte Vorstellung, worin ihr eure Produktions- und Eigentumsverh&auml;ltnisse aus geschichtlichen, in dem Lauf der Produktion vor&uuml;bergehenden Verh&auml;ltnissen in ewige Natur- und Vernunftgesetze verwandelt, teilt ihr mit allen untergegangenen herrschenden Klassen. Was ihr f&uuml;r das antike Eigentum begreift, was ihr f&uuml;r das feudale Eigentum begreift, d&uuml;rft ihr nicht mehr begreifen f&uuml;r das b&uuml;rgerliche Eigentum.-</P>
<P>Aufhebung der Familie! Selbst die Radikalsten ereifern sich &uuml;ber diese sch&auml;ndliche Absicht der Kommunisten.</P>
<P>Worauf beruht die gegenw&auml;rtige, die b&uuml;rgerliche Familie? Auf dem Kapital, auf dem Privaterwerb. Vollst&auml;ndig entwickelt existiert sie nur f&uuml;r die Bourgeoisie; aber sie findet ihre Erg&auml;nzung in der erzwungenen Familienlosigkeit der Proletarier und der &ouml;ffentlichen Prostitution.</P>
<P>Die Familie der <A NAME="ZT41"><A HREF="#T41">{41}</A></A> Bourgeois f&auml;llt nat&uuml;rlich weg mit dem Wegfallen dieser ihrer Erg&auml;nzung, und beide verschwinden mit dem Verschwinden des Kapitals.</P>
<P>Werft ihr uns vor, da&szlig; wir die Ausbeutung der Kinder durch ihre Eltern aufheben wollen? Wir gestehen dieses Verbrechen ein.</P>
<P>Aber, sagt ihr, wir heben die trautesten Verh&auml;ltnisse auf, indem wir an die Stelle der h&auml;uslichen Erziehung die gesellschaftliche setzen.</P>
<P>Und ist nicht auch eure Erziehung durch die Gesellschaft bestimmt? Durch die gesellschaftlichen Verh&auml;ltnisse, innerhalb derer <A NAME="ZT42"><A HREF="#T42">{42}</A></A> ihr erzieht, durch die direktere oder indirektere Einmischung der Gesellschaft, vermittelst der Schule usw.? Die Kommunisten erfinden nicht die Einwirkung der Gesellschaft auf die Erziehung; sie ver&auml;ndern nur ihren Charakter, sie entrei&szlig;en die Erziehung dem Einflu&szlig; der herrschenden Klasse.</P>
<P>Die b&uuml;rgerlichen Redensarten &uuml;ber Familie und Erziehung, &uuml;ber das traute Verh&auml;ltnis von Eltern und Kindern werden um so ekelhafter, je mehr infolge der gro&szlig;en Industrie alle Familienbande f&uuml;r die Proletarier zerrissen und die Kinder in einfache Handelsartikel und Arbeitsinstrumente verwandelt werden.</P>
<P>Aber ihr Kommunisten wollt die Weibergemeinschaft einf&uuml;hren, schreit uns die ganze Bourgeoisie im Chor entgegen.</P>
<P>Der Bourgeois sieht in seiner Frau ein blo&szlig;es Produktionsinstrument. Er h&ouml;rt, da&szlig; die Produktionsinstrumente gemeinschaftlich ausgebeutet werden sollen, und kann sich nat&uuml;rlich nichts anderes denken, als da&szlig; das Los der Gemeinschaftlichkeit die Weiber gleichfalls treffen wird.</P>
<B><P><A NAME="S479">|479|</A></B> Er ahnt nicht, da&szlig; es sich eben darum handelt, die Stellung der Weiber als blo&szlig;er Produktionsinstrumente aufzuheben.</P>
<P>&Uuml;brigens ist nichts l&auml;cherlicher als das hochmoralische Entsetzen unserer Bourgeois &uuml;ber die angebliche offizielle Weibergemeinschaft der Kommunisten. Die Kommunisten brauchen die Weibergemeinschaft nicht einzuf&uuml;hren, sie hat fast immer existiert.</P>
<P>Unsre Bourgeois, nicht zufrieden damit, da&szlig; ihnen die Weiber und T&ouml;chter ihrer Proletarier zur Verf&uuml;gung stehen, von der offiziellen Prostitution gar nicht zu sprechen, finden ein Hauptvergn&uuml;gen darin, ihre Ehefrauen wechselseitig zu verf&uuml;hren.</P>
<P>Die b&uuml;rgerliche Ehe ist in Wirklichkeit die Gemeinschaft der Ehefrauen. Man k&ouml;nnte h&ouml;chstens den Kommunisten vorwerfen, da&szlig; sie an <A NAME="ZT43"><A HREF="#T43">{43}</A></A> Stelle einer heuchlerisch versteckten eine offizielle, offenherzige Weibergemeinschaft einf&uuml;hren wollten <A NAME="ZT44"><A HREF="#T44">{44}</A></A>. Es versteht sich &uuml;brigens von selbst, da&szlig; mit Aufhebung der jetzigen Produktionsverh&auml;ltnisse auch die aus ihnen hervorgehende Weibergemeinschaft, d.h. die offizielle und nichtoffizielle Prostitution, verschwindet.</P>
<P>Den Kommunisten ist ferner vorgeworfen worden, sie wollten das Vaterland, die Nationalit&auml;t abschaffen. Die Arbeiter haben kein Vaterland. Man kann ihnen nicht nehmen, was sie nicht haben. Indem das Proletariat zun&auml;chst sich die politische Herrschaft erobern, sich zur nationalen Klasse <A NAME="ZT45"><A HREF="#T45">{45}</A></A> erheben, sich selbst als Nation konstituieren mu&szlig;, ist es selbst noch national, wenn auch keineswegs im Sinne der Bourgeoisie.</P>
<P>Die nationalen Absonderungen und Gegens&auml;tze der V&ouml;lker verschwinden mehr und mehr schon mit der Entwicklung der Bourgeoisie, mit der Handelsfreiheit, dem Weltmarkt, der Gleichf&ouml;rmigkeit der industriellen Produktion und der ihr entsprechenden Lebensverh&auml;ltnisse.</P>
<P>Die Herrschaft des Proletariats wird sie noch mehr verschwinden machen. Vereinigte Aktion, wenigstens der zivilisierten L&auml;nder, ist eine der ersten Bedingungen seiner Befreiung.</P>
<P>In dem Ma&szlig;e, wie die Exploitation des einen Individuums durch das andere aufgehoben wird, wird die Exploitation einer Nation durch die andere aufgehoben. Mit dem Gegensatz der Klassen im Innern der Nation <A NAME="ZT46"><A HREF="#T46">{46}</A></A> f&auml;llt die feindliche Stellung der Nationen gegeneinander.</P>
<B><P><A NAME="S480">|480|</A></B> Die Anklagen gegen den Kommunismus, die von religi&ouml;sen, philosophischen und ideologischen Gesichtspunkten &uuml;berhaupt erhoben werden, verdienen keine ausf&uuml;hrlichere Er&ouml;rterung.</P>
<P>Bedarf es tiefer Einsicht, um zu begreifen, da&szlig; mit den Lebensverh&auml;ltnissen der Menschen, mit ihren gesellschaftlichen Beziehungen, mit ihrem gesellschaftlichen Dasein, auch ihre Vorstellungen, Anschauungen und Begriffe, mit einem Worte auch ihr Bewu&szlig;tsein sich &auml;ndert? </P>
<P>Was beweist die Geschichte der Ideen anders, als da&szlig; die geistige Produktion sich mit der materiellen umgestaltet? Die herrschenden Ideen einer Zeit waren stets nur die Ideen der herrschenden Klasse.</P>
<P>Man spricht von Ideen, welche eine ganze Gesellschaft revolutionieren; man spricht damit nur die Tatsache aus, da&szlig; sich innerhalb der alten Gesellschaft die Elemente einer neuen gebildet haben, da&szlig; mit der Aufl&ouml;sung der alten Lebensverh&auml;ltnisse die Aufl&ouml;sung der alten Ideen gleichen Schritt h&auml;lt.</P>
<P>Als die alte Welt im Untergehen begriffen war, wurden die alten Religionen von der christlichen Religion besiegt. Als die christlichen Ideen im 18. Jahrhundert den Aufkl&auml;rungsideen unterlagen, rang die feudale Gesellschaft ihren Todeskampf mit der damals revolution&auml;ren Bourgeoisie. Die Ideen der Gewissens- und Religionsfreiheit sprachen nur die Herrschaft der freien Konkurrenz auf dem Gebiete des Wissens <A NAME="ZT47"><A HREF="#T47">{47}</A></A> aus.</P>
<P>&quot;Aber&quot;, wird man sagen, &quot;religi&ouml;se, moralische, philosophische, politische, rechtliche Ideen usw. modifizieren sich allerdings im Lauf der geschichtlichen Entwicklung. Die Religion, die Moral, die Philosophie, die Politik, das Recht erhielten sich stets in diesem Wechsel. Es gibt zudem ewige Wahrheiten, wie Freiheit, Gerechtigkeit usw., die allen gesellschaftlichen Zust&auml;nden gemeinsam sind. Der Kommunismus aber schafft die ewigen Wahrheiten ab, er schafft die Religion ab, die Moral, statt sie neu zu gestalten, er widerspricht also allen bisherigen geschichtlichen Entwicklungen.&quot;</P>
<P>Worauf reduziert sich diese Anklage? Die Geschichte der ganzen bisherigen Gesellschaft bewegte sich in Klassengegens&auml;tzen, die in den verschiedensten Epochen verschieden gestaltet waren. Welche Form sie aber auch immer angenommen, die Ausbeutung des einen Teils der Gesellschaft durch den andern ist eine allen vergangenen Jahrhunderten gemeinsame Tatsache. Kein Wunder daher, da&szlig; das gesellschaftliche Bewu&szlig;tsein aller Jahrhunderte, aller Mannigfaltigkeit und Verschiedenheit zum Trotz, in gewissen gemeinsamen Formen sich bewegt, <A NAME="S481"><B>|481|</A></B> in <A NAME="ZT48"><A HREF="#T48">{48}</A></A> Bewu&szlig;tseinsformen, die nur mit dem g&auml;nzlichen Verschwinden des Klassengegensatzes sich vollst&auml;ndig aufl&ouml;sen.</P>
<P>Die kommunistische Revolution ist das radikalste Brechen mit den &uuml;berlieferten Eigentumsverh&auml;ltnissen; kein Wunder, da&szlig; in ihrem Entwicklungsgange am radikalsten mit den &uuml;berlieferten Ideen gebrochen wird.</P>
<P>Doch lassen wir die Einw&uuml;rfe der Bourgeoisie gegen den Kommunismus. </P>
<P>Wir sahen schon oben, da&szlig; der erste Schritt in der Arbeiterrevolution die Erhebung des Proletariats zur herrschenden Klasse, die Erk&auml;mpfung der Demokratie ist.</P>
<P>Das Proletariat wird seine politische Herrschaft dazu benutzen, der Bourgeoisie nach und nach alles Kapital zu entrei&szlig;en, alle Produktionsinstrumente in den H&auml;nden des Staats, d.h. des als herrschende Klasse organisierten Proletariats, zu zentralisieren und die Masse der Produktionskr&auml;fte m&ouml;glichst rasch zu vermehren.</P>
<P>Es kann dies nat&uuml;rlich zun&auml;chst nur geschehen vermittelst despotischer Eingriffe in das Eigentumsrecht und in die b&uuml;rgerlichen Produktionsverh&auml;ltnisse, durch Ma&szlig;regeln also, die &ouml;konomisch unzureichend und unhaltbar erscheinen, die aber im Lauf der Bewegung &uuml;ber sich selbst hinaustreiben und als Mittel zur Umw&auml;lzung der ganzen Produktionsweise unvermeidlich sind. </P>
<P>Diese Ma&szlig;regeln werden nat&uuml;rlich je nach den verschiedenen L&auml;ndern verschieden sein.</P>
<P>F&uuml;r die fortgeschrittensten L&auml;nder werden jedoch die folgenden ziemlich allgemein in Anwendung kommen k&ouml;nnen:</P>
<P>1. Expropriation des Grundeigentums und Verwendung der Grundrente zu Staatsausgaben.</P>
<P>2. Starke Progressivsteuer.</P>
<P>3. Abschaffung des Erbrechts.</P>
<P>4. Konfiskation des Eigentums aller Emigranten und Rebellen.</P>
<P>5. Zentralisation des Kredits in den H&auml;nden des Staats durch eine Nationalbank mit Staatskapital und ausschlie&szlig;lichem Monopol.</P>
<P>6. Zentralisation des <A NAME="ZT49"><A HREF="#T49">{49}</A></A> Transportwesens in den H&auml;nden des Staats.</P>
<P>7. Vermehrung der Nationalfabriken, Produktionsinstrumente, Urbarmachung und Verbesserung aller L&auml;ndereien nach einem gemeinschaftlichen Plan.</P>
<P>8. Gleicher Arbeitszwang f&uuml;r alle, Errichtung industrieller Armeen, besonders f&uuml;r den Ackerbau.</P>
<P>9. Vereinigung des Betriebs von Ackerbau und Industrie, Hinwirken auf die allm&auml;hliche Beseitigung des Unterschieds <A NAME="ZT50"><A HREF="#T50">{50}</A></A> von Stadt und Land.</P>
<B><P><A NAME="S482">|482|</A></B> 10. &Ouml;ffentliche und unentgeltliche Erziehung aller Kinder. Beseitigung der Fabrikarbeit der Kinder in ihrer heutigen Form. Vereinigung der Erziehung mit der materiellen Produktion usw.<A NAME="ZT51"><A HREF="#T51">{51}</A></A>  </P>
<P>Sind im Laufe der Entwicklung die Klassenunterschiede verschwunden und ist alle Produktion in den H&auml;nden der assoziierten Individuen konzentriert, so verliert die &ouml;ffentliche Gewalt den politischen Charakter. Die politische Gewalt im eigentlichen Sinne ist die organisierte Gewalt einer Klasse zur Unterdr&uuml;ckung einer andern. Wenn das Proletariat im Kampfe gegen die Bourgeoisie sich notwendig zur Klasse vereint, durch eine Revolution sich zur herrschenden Klasse macht und als herrschende Klasse gewaltsam die alten Produktionsverh&auml;ltnisse aufhebt, so hebt es mit diesen Produktionsverh&auml;ltnissen die Existenzbedingungen des Klassengegensatzes, die <A NAME="ZT52"><A HREF="#T52">{52}</A></A> Klassen &uuml;berhaupt, und damit seine eigene Herrschaft als Klasse auf.</P>
<P>An die Stelle der alten b&uuml;rgerlichen Gesellschaft mit ihren Klassen und Klassengegens&auml;tzen tritt eine Assoziation, worin die freie Entwicklung eines jeden die Bedingung f&uuml;r die freie Entwicklung aller ist.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III</H3>
<H3 ALIGN="CENTER">Sozialistische und kommunistische Literatur</H3>
<H4 ALIGN="CENTER"><A NAME="Kap_III_1"></A>1. Der reaktion&auml;re Sozialismus</H4>
<H5 ALIGN="CENTER"><A NAME="Kap_III_1_a"></A>a) Der feudale Sozialismus</A></H5>
<P>Die franz&ouml;sische und englische Aristokratie war ihrer geschichtlichen Stellung nach dazu berufen, Pamphlete gegen die moderne b&uuml;rgerliche Gesellschaft zu schreiben. In der franz&ouml;sischen Junirevolution von 1830, in der englischen Reformbewegung war sie noch einmal dem verha&szlig;ten Empork&ouml;mmling erlegen. Von einem ernsten politischen Kampfe konnte nicht mehr die Rede sein. Nur der literarische Kampf blieb ihr &uuml;brig. Aber auch auf dem Gebiete der Literatur waren die alten Redensarten der Restaurationszeit <A NAME="ZF4"><A HREF="#F4">(4)</A></A> unm&ouml;glich geworden. Um Sympathie zu erregen, mu&szlig;te die Aristokratie scheinbar ihre Interessen aus dem Auge <A NAME="ZT53"><A HREF="#T53">{53}</A></A> verlieren und nur <A NAME="ZT54"><A HREF="#T54">{54}</A></A> im Interesse der exploitierten Arbeiterklasse ihren Anklageakt gegen die Bourgeoisie formu- <A NAME="S483"><B>|483|</A></B> lieren. Sie bereitete so die Genugtuung vor, Schm&auml;hlieder auf ihren neuen Herrscher zu singen und mehr oder minder unheilschwangere Prophezeiungen ihm ins Ohr raunen zu d&uuml;rfen.</P>
<P>Auf diese Art entstand der feudalistische Sozialismus, halb Klagelied, halb Pasquill, halb R&uuml;ckhall der Vergangenheit, halb Dr&auml;uen der Zukunft, mitunter die Bourgeoisie ins Herz treffend durch bitteres, geistreich zerrei&szlig;endes Urteil, stets komisch wirkend durch g&auml;nzliche Unf&auml;higkeit, den Gang der modernen Geschichte zu begreifen.</P>
<P>Den proletarischen Bettelsack <A NAME="ZT55"><A HREF="#T55">{55}</A></A> schwenkten sie als Fahne in der Hand, um das Volk hinter sich her zu versammeln. Sooft es ihnen aber folgte, erblickte es auf ihrem Hintern die alten feudalen Wappen und verlief sich mit lautem und unehrerbietigem Gel&auml;chter.</P>
<P>Ein Teil der franz&ouml;sischen Legitimisten und das Junge England gaben dies Schauspiel zum besten.</P>
<P>Wenn die Feudalen beweisen, da&szlig; ihre Weise der Ausbeutung anders gestaltet war als die b&uuml;rgerliche Ausbeutung, so vergessen sie nur, da&szlig; sie unter g&auml;nzlich verschiedenen und jetzt &uuml;berlebten Umst&auml;nden und Bedingungen ausbeuteten. Wenn sie nachweisen, da&szlig; unter ihrer Herrschaft nicht das moderne Proletariat existiert hat, so vergessen sie nur, da&szlig; eben die moderne Bourgeoisie ein notwendiger Spr&ouml;&szlig;ling ihrer Gesellschaftsordnung war.</P>
<P>&Uuml;brigens verheimlichen sie den reaktion&auml;ren Charakter ihrer Kritik so wenig, da&szlig; ihre Hauptanklage gegen die Bourgeoisie eben darin besteht, unter ihrem Regime entwickle sich eine Klasse, welche die ganze alte Gesellschaftsordnung in die Luft sprengen werde.</P>
<P>Sie werfen der Bourgeoisie mehr noch vor, da&szlig; sie ein revolution&auml;res Proletariat, als da&szlig; sie &uuml;berhaupt ein Proletariat erzeugt.</P>
<P>In der politischen Praxis nehmen sie daher an allen Gewaltma&szlig;regeln gegen die Arbeiterklasse teil, und im gew&ouml;hnlichen Leben bequemen sie sich, allen ihren aufgebl&auml;hten Redensarten zum Trotz die goldnen &Auml;pfel <A NAME="ZT56"><A HREF="#T56">{56}</A></A> aufzulesen und Treue, Liebe, Ehre mit dem Schacher in Schafswolle, Runkelr&uuml;ben und Schnaps zu vertauschen <A NAME="ZF5"><A HREF="#F5">(5)</A></A>.</P>
<P>Wie der Pfaffe immer Hand in Hand ging mit dem Feudalen, so der pf&auml;ffische Sozialismus mit dem feudalistischen. </P>
<B><P><A NAME="S484">|484|</A></B> Nichts leichter, als dem christlichen Asketismus einen sozialistischen Anstrich zu geben. Hat das Christentum nicht auch gegen das Privateigentum, gegen die Ehe, gegen die Staat geeifert? Hat es nicht die Wohlt&auml;tigkeit und den Bettel, das Z&ouml;libat und die Fleischesert&ouml;tung, das Zellenleben und die Kirche an ihrer <A NAME="ZT57"><A HREF="#T57">{57}</A></A> Stelle gepredigt? Der christliche <A NAME="ZT58"><A HREF="#T58">{58}</A></A> Sozialismus ist nur das Weihwasser, womit der Pfaffe den &Auml;rger des Aristokraten einsegnet.</P>
<H5 ALIGN="CENTER"><A NAME="Kap_III_1_b">b) Kleinb&uuml;rgerlicher Sozialismus</A></H5>
<P>Die feudale Aristokratie ist nicht die einzige Klasse, welche durch die Bourgeoisie gest&uuml;rzt wurde, deren Lebensbedingungen in der modernen b&uuml;rgerlichen Gesellschaft verk&uuml;mmerten und abstarben. Das mittelalterliche Pfahlb&uuml;rgertum und der kleine Bauernstand waren die Vorl&auml;ufer der modernen Bourgeoisie. In den weniger industriell und kommerziell entwickelten L&auml;ndern vegetiert diese Klasse noch fort neben der aufkommenden Bourgeoisie.</P>
<P>In den L&auml;ndern, wo sich die moderne Zivilisation entwickelt hat, hat sich eine neue Kleinb&uuml;rgerschaft gebildet, die zwischen dem Proletariat und der Bourgeoisie schwebt und als erg&auml;nzender Teil der b&uuml;rgerlichen Gesellschaft stets von neuem sich bildet, deren Mitglieder aber best&auml;ndig durch die Konkurrenz ins Proletariat hinabgeschleudert werden, ja selbst mit der Entwicklung der gro&szlig;en Industrie einen Zeitpunkt herannahen sehen, wo sie als selbst&auml;ndiger Teil der modernen Gesellschaft g&auml;nzlich verschwinden und im Handel, in der Manufaktur, in der Agrikultur durch Arbeitsaufseher und Domestiken ersetzt werden.</P>
<P>In L&auml;ndern wie Frankreich, wo die Bauernklasse weit mehr als die H&auml;lfte der Bev&ouml;lkerung ausmacht, war es nat&uuml;rlich, da&szlig; Schriftsteller, die f&uuml;r das Proletariat gegen die Bourgeoisie auftraten, an ihre Kritik des Bourgeoisregimes den kleinb&uuml;rgerlichen und kleinb&auml;uerlichen Ma&szlig;stab anlegten und die Partei der Arbeiter vom Standpunkt des Kleinb&uuml;rgertums ergriffen. Es bildete sich so der kleinb&uuml;rgerliche Sozialismus. Sismondi ist das Haupt dieser Literatur nicht nur f&uuml;r Frankreich, sondern auch f&uuml;r England.</P>
<P>Dieser Sozialismus zergliederte h&ouml;chst scharfsinnig die Widerspr&uuml;che in den modernen Produktionsverh&auml;ltnissen. Er enth&uuml;llte die gleisnerischen <A NAME="S485"><B>|485|</A></B> Besch&ouml;nigungen der &Ouml;konomen. Er wies unwiderleglich die zerst&ouml;renden Wirkungen der Maschinerie und der Teilung der Arbeit nach, die Konzentration der Kapitalien und des Grundbesitzes, die &Uuml;berproduktion, die Krisen, den notwendigen Untergang der kleinen B&uuml;rger und Bauern, das Elend des Proletariats, die Anarchie in der Produktion, die schreienden Mi&szlig;verh&auml;ltnisse in der Verteilung des Reichtums, den industriellen Vernichtungskrieg der Nationen untereinander, die Aufl&ouml;sung der alten Sitten, der alten Familienverh&auml;ltnisse, der alten Nationalit&auml;ten.</P>
<P>Seinem posititiven Gehalte nach will jedoch dieser Sozialismus entweder die alten Produktions- und Verkehrsmittel wiederherstellen und mit ihnen die alten Eigentumsverh&auml;ltnisse und die alte Gesellschaft, oder er will die modernen Produktions- und Verkehrsmittel in den Rahmen der alten Eigentumsverh&auml;ltnisse, die von ihnen gesprengt wurden, gesprengt werden mu&szlig;ten, gewaltsam wieder einsperren. In beiden F&auml;llen ist er reaktion&auml;r und utopisch zugleich. Zunftwesen in der Manufaktur und patriarchalische Wirtschaft auf dem Lande, das sind seine letzten Worte.</P>
<P>In ihrer weiteren Entwicklung hat sich diese Richtung in einen feigen Katzenjammer verlaufen <A NAME="ZT59"><A HREF="#T59">{59}</A></A>.</P>
<H5 ALIGN="CENTER"><A NAME="Kap_III_1_c">c) Der deutsche oder "wahre" Sozialismus</A></H5>
<P>Die sozialistische und kommunistische Literatur Frankreichs, die unter dem Druck einer herrschenden Bourgeoisie entstand und der literarische Ausdruck des Kampfes gegen diese Herrschaft ist, wurde nach Deutschland eingef&uuml;hrt zu einer Zeit, wo die Bourgeoisie soeben ihren Kampf gegen den feudalen Absolutismus begann.</P>
<P>Deutsche Philosophen, Halbphilosophen und Sch&ouml;ngeister bem&auml;chtigten sich gierig dieser Literatur und verga&szlig;en nur, da&szlig; bei der Einwanderung jener Schriften aus Frankreich die franz&ouml;sischen Lebensverh&auml;ltnisse nicht gleichzeitig nach Deutschland eingewandert waren. Den deutschen Verh&auml;ltnissen gegen&uuml;ber verlor die franz&ouml;sische Literatur alle unmittelbar praktische Bedeutung und nahm ein rein literarisches Aussehen an. Als m&uuml;&szlig;ige Spekulation <A NAME="ZT60"><A HREF="#T60">{60}</A></A> &uuml;ber die Verwirklichung des menschlichen Wesens mu&szlig;te sie erscheinen. So hatten f&uuml;r die deutschen Philosophen des 18. Jahrhunderts <A NAME="S486"><B>|486|</A></B> die Forderungen der ersten franz&ouml;sischen Revolution nur den Sinn, Forderungen der "praktischen Vernunft" im allgemeinen zu sein, und die Willens&auml;u&szlig;erungen der franz&ouml;sischen Bourgeoisie bedeuteten in ihren Augen die Gesetze des reinen Willens, des Willens, wie er sein mu&szlig;, des wahrhaft menschlichen Willens. </P>
<P>Die ausschlie&szlig;liche Arbeit der deutschen Literaten bestand darin, die neuen franz&ouml;sischen Ideen mit ihrem alten philosophischen Gewissen in Einklang zu setzen oder vielmehr von ihrem philosophischen Standpunkte aus die franz&ouml;sischen Ideen sich anzueignen. </P>
<P>Diese Aneignung geschah in derselben Weise, wodurch man sich &uuml;berhaupt eine fremde Sache aneignet, durch die &Uuml;bersetzung. </P>
<P>Es ist bekannt, wie die M&ouml;nche Manuskripte, worauf die klassischen Werke der alten Heidenzeit verzeichnet waren, mit abgeschmackten katholischen Heiligengeschichten &uuml;berschrieben. Die deutschen Literaten gingen umgekehrt mit der profanen franz&ouml;sischen Literatur um. Sie schrieben ihren philosophischen Unsinn hinter das franz&ouml;sische Original. Z.B. hinter die franz&ouml;sische Kritik der Geldverh&auml;ltnisse schrieben sie "Ent&auml;u&szlig;erung des menschlichen Wesens", hinter die franz&ouml;sische Kritik des Bourgeoisstaates schrieben sie "Aufhebung der Herrschaft des abstrakten Allgemeinen" usw.</P>
<P>Die <A NAME="ZT61"><A HREF="#T61">{61}</A></A> Unterschiebung dieser <A NAME="ZT62"><A HREF="#T62">{62}</A></A> philosophischen Redensarten unter die franz&ouml;sischen Entwicklungen tauften sie "Philosophie der Tat", "wahrer Sozialismus", "deutsche Wissenschaft des Sozialismus", usw.</P>
<P>Die franz&ouml;sische sozialistisch-kommunistische Literatur wurde so f&ouml;rmlich entmannt. Und da sie in der Hand des Deutschen aufh&ouml;rte, den Kampf einer Klasse gegen die andre auszudr&uuml;cken, so war der Deutsche sich bewu&szlig;t, die "franz&ouml;sische Einseitigkeit" &uuml;berwunden, statt wahrer Bed&uuml;rfnisse das Bed&uuml;rfnis der Wahrheit und statt der Interessen des Proletariers die Interessen des menschlichen Wesens, des Menschen &uuml;berhaupt vertreten zu haben, des Menschen, der keiner Klasse, der &uuml;berhaupt nicht der Wirklichkeit, der nur dem Dunsthimmel der philosophischen Phantasie angeh&ouml;rt.</P>
<P>Dieser deutsche Sozialismus, der seine unbeholfenen Schul&uuml;bungen so ernst und feierlich nahm und so marktschreierisch ausposaunte, verlor indes nach und nach seine pedantische Unschuld. </P>
<P>Der Kampf der deutschen, namentlich der preu&szlig;ischen Bourgeoisie gegen die Feudalen und das absolute K&ouml;nigtum, mit einem Wort, die liberale Bewegung wurde ernsthafter.</P>
<B><P><A NAME="S487">|487|</A></B> Dem "wahren" Sozialismus war so erw&uuml;nschte Gelegenheit geboten, der politischen Bewegung die sozialistische Forderung gegen&uuml;berzustellen, die &uuml;berlieferten Anatheme gegen den Liberalismus, gegen den Repr&auml;sentativstaat, gegen die b&uuml;rgerliche Konkurrenz, b&uuml;rgerliche Pre&szlig;freiheit, b&uuml;rgerliches Recht, b&uuml;rgerliche Freiheit und Gleichheit zu schleudern und der Volksmasse vorzupredigen, wie sie bei dieser b&uuml;rgerlichen Bewegung nichts zu gewinnen, vielmehr alles zu verlieren habe. Der deutsche Sozialismus verga&szlig; rechtzeitig, da&szlig; die franz&ouml;sische Kritik, deren geistloses Echo er war, die moderne b&uuml;rgerliche Gesellschaft mit den entsprechenden materiellen Lebensbedingungen und der angemessenen politischen Konstitution vorausgesetzt <A NAME="ZT63"><A HREF="#T63">{63}</A></A>, lauter Voraussetzungen, um deren Erk&auml;mpfung es sich erst in Deutschland handelte.</P>
<P>Er diente den deutschen absoluten Regierungen mit ihrem Gefolge von Pfaffen, Schulmeistern, Krautjunkern und B&uuml;rokraten als erw&uuml;nschte Vogelscheuche gegen die drohend aufstrebende Bourgeoisie.</P>
<P>Er bildete die s&uuml;&szlig;liche Erg&auml;nzung zu den bitteren Peitschenhieben und Flintenkugeln, womit dieselben Regierungen die deutschen Arbeiteraufst&auml;nde bearbeiteten.</P>
<P>Ward der "wahre" Sozialismus dergestalt eine Waffe in der Hand der Regierungen gegen die deutsche Bourgeoisie, so vertrat er auch unmittelbar ein reaktion&auml;res Interesse, das Interesse der deutschen Pfahlb&uuml;rgerschaft <A NAME="ZT64"><A HREF="#T64">{64}</A></A>. In Deutschland bildet das vom 16. Jahrhundert her &uuml;berlieferte und seit der Zeit in verschiedener Form hier immer neu wieder auftauchende Kleinb&uuml;rgertum die eigentliche Grundlage der bestehenden Zust&auml;nde.</P>
<P>Seine Erhaltung ist die Erhaltung der bestehenden deutschen Zust&auml;nde. Von der industriellen und politischen Herrschaft der Bourgeoisie f&uuml;rchtet es den sichern Untergang, einerseits infolge der Konzentration des Kapitals, andrerseits durch das Aufkommen eines revolution&auml;ren Proletariats. Der "wahre" Sozialismus schien ihm beide Fliegen mit einer Klappe zu schlagen. Er verbreitete sich wie eine Epidemie.</P>
<P>Das Gewand, gewirkt aus spekulativem Spinnweb, &uuml;berstickt mit sch&ouml;ngeistigen Redeblumen, durchtr&auml;nkt von liebesschw&uuml;lem Gem&uuml;tstau, dies &uuml;berschwengliche Gewand, worin die deutschen Sozialisten ihre paar kn&ouml;chernen "ewigen Wahrheiten" einh&uuml;llten, vermehrte nur den Absatz ihrer Ware bei diesem Publikum. </P>
<P>Seinerseits erkannte der deutsche Sozialismus immer mehr seinen Beruf, der hochtrabende Vertreter dieser Pfahlb&uuml;rgerschaft zu sein. </P>
<B><P><A NAME="S488">|488|</A></B> Er proklamierte die deutsche Nation als die normale Nation und den deutschen Spie&szlig;b&uuml;rger <A NAME="ZT65"><A HREF="#T65">{65}</A></A> als den Normalmenschen. Er gab jeder Niedertr&auml;chtigkeit desselben einen verborgenen, h&ouml;heren, sozialistischen Sinn, worin sie ihr Gegenteil bedeutete. Er zog die letzte Konsequenz, indem er direkt gegen die "rohdestruktive" Richtung des Kommunismus auftrat und seine unparteiische Erhabenheit &uuml;ber alle Klassenk&auml;mpfe verk&uuml;ndete. Mit sehr wenigen Ausnahmen geh&ouml;rt alles, was in Deutschland von angeblich sozialistischen und kommunistischen Schriften zirkuliert, in den Bereich dieser schmutzigen, entnervenden Literatur <A NAME="ZF6"><A HREF="#F6">(6)</A></A>.</P>
<H4 ALIGN="CENTER"><A NAME="Kap_III_2">2. Der konservative oder Bourgeoissozialismus</A></H4>
<P>Ein Teil der Bourgeoisie w&uuml;nscht den sozialen Mi&szlig;st&auml;nden abzuhelfen, um den Bestand der b&uuml;rgerlichen Gesellschaft zu sichern. </P>
<P>Es geh&ouml;ren hierher: &Ouml;konomisten, Philantrophen, Humanit&auml;re, Verbesserer der Lage der arbeitenden Klassen, Wohlt&auml;tigkeitsorganisierer, Abschaffer der Tierqu&auml;lerei, M&auml;&szlig;igkeitsvereinsstifter, Winkelreformer der buntscheckigsten Art. Und auch zu ganzen Systemen ist dieser Bourgeoissozialismus ausgearbeitet worden. </P>
<P>Als Beispiel f&uuml;hren wir Proudhons "Philosophie de la mis&egrave;re" an.</P>
<P>Die sozialistischen Bourgeois wollen die Lebensbedingungen der modernen Gesellschaft ohne die notwendig daraus hervor gehenden K&auml;mpfe und Gefahren. Sie wollen die bestehende Gesellschaft mit Abzug der sie revolutionierenden und sie aufl&ouml;senden Elemente. Sie wollen die Bourgeoisie ohne das Proletariat. Die Bourgeoisie stellt sich die Welt, worin sie herrscht, nat&uuml;rlich als die beste Welt vor. Der Bourgeoissozialismus arbeitet diese tr&ouml;stliche Vorstellung zu einem halben oder ganzen System aus. Wenn er das Proletariat auffordert, seine Systeme zu verwirklichen und <A NAME="ZT66"><A HREF="#T66">{66}</A></A> in das neue Jerusalem einzugehen, so verlangt er im Grunde nur, da&szlig; es in der jetzigen Gesellschaft stehenbleibe, aber seine geh&auml;ssigen Vorstellungen von derselben abstreife.</P>
<B><P><A NAME="S489">|489|</A></B> Eine zweite, weniger systematische, nur <A NAME="ZT67"><A HREF="#T67">{67}</A></A> mehr praktische Form dieses Sozialismus suchte der Arbeiterklasse jede revolution&auml;re Bewegung zu verleiden, durch den Nachweis, wie nicht diese oder jene politische Ver&auml;nderung, sondern nur eine Ver&auml;nderung der materiellen Lebensverh&auml;ltnisse, der &ouml;konomischen Verh&auml;ltnisse ihr von Nutzen sein k&ouml;nne. Unter Ver&auml;nderung der materiellen Lebensverh&auml;ltnisse versteht dieser Sozialismus aber keineswegs Abschaffung der b&uuml;rgerlichen Produktionsverh&auml;ltnisse, die nur auf revolution&auml;rem Wege m&ouml;glich ist, sondern administrative Verbesserungen, die auf dem Boden dieser Produktionsverh&auml;ltnisse vor sich gehen, also an dem Verh&auml;ltnis von Kapital und Lohnarbeit nichts &auml;ndern, sondern im besten Fall der Bourgeoisie die Kosten ihrer Herrschaft vermindern und ihren Staatshaushalt vereinfachen.</P>
<P>Seinen entsprechenden Ausdruck erreicht der Bourgeoisiesozialismus erst da, wo er zur blo&szlig;en rednerischen Figur wird.</P>
<P>Freier Handel! im Interesse der arbeitenden Klasse; Schutzz&ouml;lle! im Interesse der arbeitenden Klasse; Zellengef&auml;ngnisse! im Interesse der arbeitenden Klasse; das ist das letzte, das einzige ernstgemeinte Wort des Bourgeoisiesozialismus.</P>
<P>Der Sozialismus der Bourgeoisie <A NAME="ZT68"><A HREF="#T68">{68}</A></A> besteht eben in der Behauptung, da&szlig; die Bourgeois Bourgeois sind - im Interesse der arbeitenden Klasse.</P>
<H4 ALIGN="CENTER"><A NAME="Kap_III_3">3. Der kritisch-utopistische Sozialismus oder Kommunismus</A></H4>
<P>Wir reden hier nicht von der Literatur, die in allen gro&szlig;en modernen Revolutionen die Forderungen des Proletariats aussprach. (Schriften Babeufs etc.)</P>
<P>Die ersten Versuche des Proletariats, in einer Zeit allgemeiner Aufregung, in der Periode des Umsturzes der feudalen Gesellschaft direkt sein eigenes Klasseninteresse durchzusetzen, scheiterten notwendig an der unentwickelten Gestalt des Proletariats selbst wie an dem Mangel der materiellen Bedingungen seiner Befreiung, die eben erst das Produkt der b&uuml;rgerliche Epoche sind. Die revolution&auml;re Literatur, welche diese ersten Bewegungen des Proletariats begleitete, ist dem Inhalt nach notwendig reaktion&auml;r. Sie lehrt einen allgemeinen Asketismus und eine rohe Gleichmacherei.</P>
<P>Die eigentlich sozialistischen und kommunistischen Systeme, die Systeme St.-Simons, Fouriers, Owens usw., tauchen auf in der ersten, unentwickelten <A NAME="S490"><B>|490|</A></B> Periode des Kampfes zwischen Proletariat und Bourgeoisie, die wir oben dargestellt haben. (Siehe Bourgeoisie und Proletariat.)</P>
<P>Die Erfinder dieser Systeme sehen zwar den Gegensatz der Klassen wie die Wirksamkeit der aufl&ouml;senden Elemente in der herrschenden Gesellschaft selbst. Aber sie erblicken auf der Seite des Proletariats keine geschichtliche Selbstt&auml;tigkeit, keine ihm eigent&uuml;mliche politische Bewegung.</P>
<P>Da die Entwicklung des Klassengegensatzes gleichen Schritt h&auml;lt mit der Entwicklung der Industrie, finden sie ebensowenig die materiellen Bedingungen zur Befreiung des Proletariats vor und suchen nach einer sozialen Wissenschaft, nach sozialen Gesetzen, um diese Bedingungen zu schaffen. </P>
<P>An die Stelle der gesellschaftlichen T&auml;tigkeit mu&szlig; ihre pers&ouml;nlich erfinderische T&auml;tigkeit treten, an die Stelle der geschichtlichen Bedingungen der Befreiung phantastische, an die Stelle der allm&auml;hlich vor sich gehenden Organisation des Proletariats zur Klasse eine eigens ausgeheckte Organisation der Gesellschaft. Die kommende Weltgeschichte l&ouml;st sich f&uuml;r sie auf in die Propaganda und die praktische Ausf&uuml;hrung ihrer Gesellschaftspl&auml;ne. </P>
<P>Sie sind sich zwar bewu&szlig;t, in ihren Pl&auml;nen haupts&auml;chlich das Interesse der arbeitenden Klasse als der leidendsten Klasse zu vertreten. Nur unter diesem Gesichtspunkt der leidendsten Klasse existiert das Proletariat f&uuml;r sie.</P>
<P>Die unentwickelte Form des Klassenkampfes wie ihre eigene Lebenslage bringen es aber mit sich, da&szlig; sie weit &uuml;ber jenen Klassengegensatz erhaben zu sein glauben. Sie wollen die Lebenslage aller Gesellschaftsglieder, auch der bestgestellten, verbessern. Sie appellieren daher fortw&auml;hrend an die ganze Gesellschaft ohne Unterschied, ja vorzugsweise an die herrschende Klasse. Man braucht ihr System ja nur zu verstehen, um es als den bestm&ouml;glichen Plan der bestm&ouml;glichen Gesellschaft anzuerkennen.</P>
<P>Sie verwerfen daher alle politische, namentlich alle revolution&auml;re Aktion, sie wollen ihr Ziel auf friedlichem Wege erreichen und versuchen, durch kleine, nat&uuml;rlich fehlschlagende Experimente, durch die Macht des Beispiels dem neuen gesellschaftlichen Evangelium Bahn zu brechen.</P>
<P>Die <A NAME="ZT69"><A HREF="#T69">{69}</A></A> phantastische Schilderung der zuk&uuml;nftigen Gesellschaft entspringt <A NAME="ZT70"><A HREF="#T70">{70}</A></A> in einer Zeit, wo das Proletariat noch h&ouml;chst unentwickelt ist, also selbst noch phantastisch seine eigene Stellung auffa&szlig;t, seinem ersten ahnungsvollen Dr&auml;ngen nach einer allgemeinen Umgestaltung der Gesellschaft.</P>
<P>Die sozial[istisch}en und kommunistischen Schriften bestehen aber auch aus kritischen Elementen. Sie greifen alle Grundlagen der bestehenden Gesellschaft an. Sie haben daher h&ouml;chst wertvolles Material zur Aufkl&auml;rung der <A NAME="S491"><B>|491|</A></B> Arbeiter geliefert. Ihre positiven S&auml;tze &uuml;ber die zuk&uuml;nftige Gesellschaft, z.B. Aufhebung des Gegensatzes zwischen <A NAME="ZT71"><A HREF="#T71">{71}</A></A> Stadt und Land, der Familie, des Privaterwerbs, der Lohnarbeit, die Verk&uuml;ndigung der gesellschaftlichen Harmonie, die Verwandlung des Staates in eine blo&szlig;e Verwaltung der Produktion - alle diese ihre S&auml;tze dr&uuml;cken blo&szlig; das Wegfallen des Klassengegensatzes aus, der eben erst sich zu entwickeln beginnt, den sie nur noch in seiner ersten gestaltlosen Unbestimmtheit kennen. Diese S&auml;tze selbst haben daher noch einen rein utopistischen Sinn.</P>
<P>Die Bedeutung des kritisch-utopistischen Sozialismus oder Kommunismus steht im umgekehrten Verh&auml;ltnis zur geschichtlichen Entwicklung. In demselben Ma&szlig;e, worin der Klassenkampf sich entwickelt und gestaltet, verliert diese phantastische Erhebung &uuml;ber denselben, diese phantastische Bek&auml;mpfung desselben allen praktischen Wert, alle theoretische Berechtigung. Waren daher die Urheber dieser Systeme auch in vieler Beziehung revolution&auml;r, so bilden ihre Sch&uuml;ler jedesmal reaktion&auml;re Sekten. Sie halten die alten Anschauungen der Meister fest gegen&uuml;ber der geschichtlichen Fortentwicklung des Proletariats. Sie suchen daher konsequent den Klassenkampf wieder abzustumpfen und die Gegens&auml;tze zu vermitteln. Sie tr&auml;umen noch immer die versuchsweise Verwirklichung ihrer gesellschaftlichen Utopien, Stiftung einzelner Phalanstere, Gr&uuml;ndung von Home-Kolonien, Errichtung eines kleinen Ikariens <A NAME="ZF7"><A HREF="#F7">(7)</A></A> - Duodezausgabe des neuen Jerusalems -, und zum Aufbau aller dieser spanischen Schl&ouml;sser m&uuml;ssen sie an die Philanthropie der b&uuml;rgerlichen Herzen und Gelds&auml;cke appellieren. Allm&auml;hlich fallen sie in die Kategorie der oben geschilderten reaktion&auml;ren oder konservativen Sozialisten und unterscheiden sich nur noch <A NAME="ZT72"><A HREF="#T72">{72}</A></A> von ihnen durch mehr systematische Pedanterie, durch den fanatischen Aberglauben an die Wunderwirkungen ihrer sozialen Wissenschaft. </P>
<P>Sie treten daher mit Erbitterung aller politischen Bewegung der Arbeiter entgegen, die nur aus blindem Unglauben an das neue Evangelium hervorgehen konnte.</P>
<B><P><A NAME="S492">|492|</A></B> Die Owenisten in England, die Fourieristen in Frankreich reagieren dort gegen die Chartisten, hier gegen die Reformisten.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_IV">IV</A></H3>
<H3 ALIGN="CENTER">Stellung der Kommunisten zu den verschiedenen oppositionellen Parteien</H3>
<P>Nach Abschnitt II versteht sich das Verh&auml;ltnis der Kommunisten zu den bereits konstituierten Arbeiterparteien von selbst, also ihr Verh&auml;ltnis zu den Chartisten in England und den agrarischen Reformern in Nordamerika.</P>
<P>Sie k&auml;mpfen f&uuml;r die Erreichung der unmittelbar vorliegenden Zwecke und Interessen der Arbeiterklasse, aber sie vertreten in der gegenw&auml;rtigen Bewegung zugleich die Zukunft der Bewegung. In Frankreich schlie&szlig;en sich die Kommunisten an die sozial-demokratische Partei <A NAME="ZF8"><A HREF="#F8">(8)</A></A> an gegen die konservative und radikale Bourgeoisie, ohne darum das Recht aufzugeben, sich kritisch zu den aus der revolution&auml;ren &Uuml;berlieferung herr&uuml;hrenden Phrasen und Illusionen zu verhalten.</P>
<P>In der Schweiz unterst&uuml;tzen sie die Radikalen, ohne zu verkennen, da&szlig; diese Partei aus widersprechenden Elementen besteht, teils aus demokratischen Sozialisten im franz&ouml;sischen Sinn, teils aus radikalen Bourgeois.</P>
<P>Unter den Polen unterst&uuml;tzen die Kommunisten die Partei, welche eine agrarische Revolution zur Bedingung der nationalen Befreiung macht, dieselbe Partei, welche die Krakauer Insurrektion von 1846 ins Leben rief.</P>
<P>In Deutschland k&auml;mpft die Kommunistische Partei, sobald die Bourgeoisie revolution&auml;r auftritt, gemeinsam mit der Bourgeoisie gegen die absolute Monarchie, das feudale Grundeigentum und die Kleinb&uuml;rgerei.</P>
<P>Sie unterl&auml;&szlig;t aber keinen Augenblick, bei den Arbeitern ein m&ouml;glichst <A NAME="S493"><B>|493|</A></B> klares Bewu&szlig;tsein &uuml;ber den feindlichen Gegensatz zwischen <A NAME="ZT73"><A HREF="#T73">{73}</A></A> Bourgeoisie und Proletariat herauszuarbeiten, damit die deutschen Arbeiter sogleich die gesellschaftlichen und politischen Bedingungen, welche die Bourgeoisie mit ihrer Herrschaft herbeif&uuml;hren mu&szlig;, als ebenso viele Waffen gegen die Bourgeoisie kehren k&ouml;nnen, damit, nach dem Sturz der reaktion&auml;ren Klassen in Deutschland, sofort der Kampf gegen die Bourgeoisie selbst beginnt. </P>
<P>Auf Deutschland richten die Kommunisten ihre Hauptaufmerksamkeit, weil Deutschland am Vorabend einer b&uuml;rgerlichen Revolution steht und weil es diese Umw&auml;lzung unter fortgeschrittneren Bedingungen der europ&auml;ischen Zivilisation &uuml;berhaupt und mit einem viel weiter entwickelten Proletariat vollbringt als England im 17. und Frankreich im 18. Jahrhundert, die deutsche b&uuml;rgerliche Revolution also nur das unmittelbare Vorspiel einer proletarischen Revolution sein kann.</P>
<P>Mit einem Wort, die Kommunisten unterst&uuml;tzen &uuml;berall jede revolution&auml;re Bewegung gegen die bestehenden gesellschaftlichen und politischen Zust&auml;nde.</P>
<P>In allen diesen Bewegungen heben sie die Eigentumsfrage, welche mehr oder minder entwickelte Form sie auch angenommen haben m&ouml;ge, als die Grundfrage der Bewegung hervor. </P>
<P>Die Kommunisten arbeiten endlich &uuml;berall an der Verbindung und Verst&auml;ndigung der demokratischen Parteien aller L&auml;nder.</P>
<P>Die Kommunisten verschm&auml;hen es, ihre Ansichten und Absichten zu verheimlichen. Sie erkl&auml;ren es offen, da&szlig; ihre Zwecke nur erreicht werden k&ouml;nnen durch den gewaltsamen Umsturz aller bisherigen Gesellschaftsordnung. M&ouml;gen die herrschenden Klassen vor einer kommunistischen Revolution zittern. Die Proletarier haben nichts in ihr zu verlieren als ihre Ketten. Sie haben eine Welt zu gewinnen.</P>
<I><P ALIGN="CENTER">Proletarier aller L&auml;nder, vereinigt euch!</P>
</I><P ALIGN="CENTER"><HR noshade size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<P><A NAME="F1">(1)</A> Unter Bourgeoisie wird die Klasse der modernen Kapitalisten verstanden, die Besitzer der gesellschaftlichen Produktionsmittel sind und Lohnarbeit ausnutzen. Unter Proletariat die Klasse der modernen Lohnarbeiter, die, da sie keine eigenen Produktionsmittel besitzen, darauf angewiesen sind, ihre Arbeitskraft zu verkaufen, um leben zu k&ouml;nnen. [Anmerkung von Engels zur englischen Ausgabe von 1888.] <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Das hei&szlig;t, genau gesprochen, die schriftlich &uuml;berlieferte Geschichte. 1847 war die Vorgeschichte der Gesellschaft, die gesellschaftliche Organisation, die aller niedergeschriebenen Geschichte vorausging, noch so gut wie unbekannt. Seitdem hat Haxthausen das Gemeineigentum am Boden in Ru&szlig;land entdeckt, Maurer hat es nachgewiesen als die gesellschaftliche Grundlage, wovon alle deutschen St&auml;mme geschichtlich ausgingen, und allm&auml;hlich fand man, da&szlig; Dorfgemeinden mit gemeinsamem Bodenbesitz die Urform der Gesellschaft waren von Indien bis Irland. Schlie&szlig;lich wurde die innere Organisation dieser urw&uuml;chsigen kommunistischen Gesellschaft in ihrer typischen Form blo&szlig;gelegt durch Morgans kr&ouml;nende Entdeckung der wahren Natur der Gens und ihrer Stellung im Stamm. Mit der Aufl&ouml;sung dieser urspr&uuml;nglichen Gemeinwesen beginnt die Spaltung der Gesellschaft in besondre und schlie&szlig;lich einander entgegengesetzte Klassen. Ich habe versucht, diesen Aufl&ouml;sungsproze&szlig; in "Der Ursprung der Familie, des Privateigenthums und des Staates" zu verfolgen; 2. Auflage, Stuttgart 1886. [Anmerkung von Engels zur englischen Ausgabe von 1888.] <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> "Kommune" nannten sich die in Frankreich entstehenden St&auml;dte, sogar bevor sie ihren feudalen Herrn und Meistern lokale Selbstverwaltung und politische Rechte als "Dritter Stand" abzuringen vermochten. Allgemein gesprochen haben wir hier als typisches Land f&uuml;r die &ouml;konomische Entwicklung der Bourgeoisie England, f&uuml;r ihre politische Entwicklung Frankreich angef&uuml;hrt. [Anmerkung von Engels zur englischen Ausgabe von 1888.]</P>
<P>So nannten die St&auml;dteb&uuml;rger Italiens und Frankreichs ihr st&auml;dtisches Gemeinwesen, nachdem sie die ersten Selbstverwaltungsrechte ihren Feudalherren abgekauft oder abgezwungen hatten. [Anmerkung von Engels zur deutschen Ausgabe von 1890.] <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Gemeint ist nicht die englische Restaurationszeit 1660-1689, sondern die franz&ouml;sische Restaurationszeit 1814-1830. [Anmerkung von Engels zur englischen Ausgabe von 1888.] <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> Dies bezieht sich haupts&auml;chlich auf Deutschland, wo der Landadel und das Junkertum einen gro&szlig;en Teil ihrer G&uuml;ter auf eigene Rechnung durch ihre Verwalter bewirtschaften lassen und daneben noch Gro&szlig;produzenten von R&uuml;benzucker und Kartoffelschnaps sind. Die reicheren englischen Aristokraten sind noch nicht so weit heruntergekommen; aber auch sie wissen, wie man das Sinken der Rente wettmachen kann durch die Hergabe ihres Namens an mehr oder weniger zweifelhafte Gr&uuml;nder von Aktiengesellschaften. [Anmerkung von Engels zur englischen Ausgabe 1888.] <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> Der Revolutionssturm von 1848 hat diese gesamte sch&auml;bige Richtung weggefegt und ihren Tr&auml;gern die Lust benommen, noch weiter in Sozialismus zu machen. Hauptvertreter und klassischer Typus dieser Richtung ist Herr Karl Gr&uuml;n. [Anmerkung von Engels zur deutschen Ausgabe von 1890.] <A HREF="#ZF6">&lt;=</A></P>
<P><A NAME="F7">(7)</A> Phalanstere war die Bezeichnung f&uuml;r die von Charles Fourier geplanten sozialistischen Kolonien; Ikarien nannte Cabet seine Utopie und sp&auml;ter seine kommunistische Kolonie in Amerika. [Anmerkung von Engels zur englischen Ausgabe von 1888.]</P>
<P>Home-Kolonien (Kolonien im Inland) nennt Owen seine kommunistischen Mustergesellschaften. Phalanstere war der Name der von Fourier geplanten gesellschaftlichen Pal&auml;ste. Ikarien hie&szlig; das utopische Phantasieland, dessen kommunistische Einrichtung Cabet schilderte. [Anmerkung von Engels zur deutschen Ausgabe von 1890.] <A HREF="#ZF7">&lt;=</A></P>
<P><A NAME="F8">(8)</A> Die Partei, die damals im Parlament von Ledru-Rollin, in der Literatur von Louis Blanc und in der Tagespresse von der "R&eacute;forme" vertreten wurde. Der Name "Sozialdemokratie" bedeutete bei diesen ihren Erfindern eine Sektion der demokratischen oder republikanischen Partei mit mehr oder weniger sozialistischer F&auml;rbung. [Anmerkung von Engels zur englischen Ausgabe von 1888.]</P>
<P>Die damals sich sozialistisch-demokratisch nennende Partei in Frankreich war die durch Ledru-Rollin politisch und durch Louis Blanc literarisch vertretene; sie war also himmelweit verschieden von der heutigen deutschen Sozialdemokratie.</P>
<P>[Anmerkung von Engels zur deutschen Ausgabe von 1890.] <A HREF="#ZF8">&lt;=</A></P>
<P ALIGN="CENTER"><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> (<I>1848</I>) den <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> (<I>1848, 1872, 1883</I>) den neuen <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> (<I>1888</I>) eingef&uuml;gt: dieser Klasse <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> (<I>1848, 1872</I>) Assoziationen <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> (<I>1888</I>) eingef&uuml;gt: (wie in Italien und Deutschland) <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> (<I>1888</I>) eingef&uuml;gt: (wie in Frankreich) <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> (<I>1848</I>) eingef&uuml;gt: und <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> (<I>1848, 1872, 1883</I>) fr&uuml;heren <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> (<I>1848</I>) die <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> (<I>1848</I>) welch fr&uuml;heres <A HREF="#ZT10">&lt;=</A></P>
<P><A NAME="T11">{11}</A> (<I>1848</I>) aber <A HREF="#ZT11">&lt;=</A></P>
<P><A NAME="T12">{12}</A> (<I>1848</I>) eingef&uuml;gt: noch <A HREF="#ZT12">&lt;=</A></P>
<P><A NAME="T13">{13}</A> (<I>1848</I>) eingef&uuml;gt: sogar <A HREF="#ZT13">&lt;=</A></P>
<P><A NAME="T14">{14}</A> (<I>1848</I>) Verw&uuml;stungskrieg <A HREF="#ZT14">&lt;=</A></P>
<P><A NAME="T15">{15}</A> (<I>1848</I>) eingef&uuml;gt: der b&uuml;rgerlichen Zivilisation und <A HREF="#ZT15">&lt;=</A></P>
<P><A NAME="T16">{16}</A> (<I>1848, 1872</I>) der alten <A HREF="#ZT16">&lt;=</A></P>
<P><A NAME="T17">{17}</A> (<I>1848</I>) den <A HREF="#ZT17">&lt;=</A></P>
<P><A NAME="T18">{18}</A> (<I>1888</I>) Last <A HREF="#ZT18">&lt;=</A></P>
<P><A NAME="T19">{19}</A> (<I>1848</I>) dem <A HREF="#ZT19">&lt;=</A></P>
<P><A NAME="T20">{20}</A> (<I>1848, 1872, 1883</I>) eingef&uuml;gt: letzten <A HREF="#ZT20">&lt;=</A></P>
<P><A NAME="T21">{21}</A> (<I>1848</I>) eingef&uuml;gt: und Kinder <A HREF="#ZT21">&lt;=</A></P>
<P><A NAME="T22">{22}</A> (<I>1848, 1872, 1883</I>) Pfandverleiher <A HREF="#ZT22">&lt;=</A></P>
<P><A NAME="T23">{23}</A> (<I>1848</I>) eingef&uuml;gt: sich <A HREF="#ZT23">&lt;=</A></P>
<P><A NAME="T24">{24}</A> (<I>1888</I>) eingef&uuml;gt: (Trade-Unions) <A HREF="#ZT24">&lt;=</A></P>
<P><A NAME="T25">{25}</A> (<I>1848, 1872, 1883</I>) aber ist <A HREF="#ZT25">&lt;=</A></P>
<P><A NAME="T26">{26}</A> (<I>1888</I>) eingef&uuml;gt: politischen und allgemeinen <A HREF="#ZT26">&lt;=</A></P>
<P><A NAME="T27">{27}</A> (<I>1888</I>) Aufkl&auml;rungs- und Fortschrittselemente <A HREF="#ZT27">&lt;=</A></P>
<P><A NAME="T28">{28}</A> (<I>1848, 1872, 1883</I>) eingef&uuml;gt: denn <A HREF="#ZT28">&lt;=</A></P>
<P><A NAME="T29">{29}</A> (<I>1848, 1872, 1883</I>) bisherige Privatsicherheit <A HREF="#ZT29">&lt;=</A></P>
<P><A NAME="T30">{30}</A> (<I>1848, 1872, 1883</I>) rascher <A HREF="#ZT30">&lt;=</A></P>
<P><A NAME="T31">{31}</A> (<I>1848, 1872, 1883</I>) wesentlichste <A HREF="#ZT31">&lt;=</A></P>
<P><A NAME="T32">{32}</A> (<I>1848, 1872</I>) weggezogen <A HREF="#ZT32">&lt;=</A></P>
<P><A NAME="T33">{33}</A> (<I>1848, 1872</I>) ihre <A HREF="#ZT33">&lt;=</A></P>
<P><A NAME="T34">{34}</A> (<I>1888</I>) sektiererischen <A HREF="#T34">&lt;=</A></P>
<P><A NAME="T35">{35}</A> (<I>1848, 1872, 1883</I>) einerseits sie <A HREF="#ZT35">&lt;=</A></P>
<P><A NAME="T36">{36}</A> (<I>1872, 1883</I>) dem <A HREF="#ZT36">&lt;=</A></P>
<P><A NAME="T37">{37}</A> (<I>1848, 1872, 1883</I>) eingef&uuml;gt: die <A HREF="#ZT37">&lt;=</A></P>
<P><A NAME="T38">{38}</A> (<I>1888</I>) Mehrheit <A HREF="#ZT38">&lt;=</A></P>
<P><A NAME="T39">{39}</A> (<I>1888</I>) Minderheit <A HREF="#ZT39">&lt;=</A></P>
<P><A NAME="T40">{40}</A> (<I>1848</I>) Bourgeois <A HREF="#ZT40">&lt;=</A></P>
<P><A NAME="T41">{41}</A> (<I>1848</I>) des <A HREF="#ZT41">&lt;=</A></P>
<P><A NAME="T42">{42}</A> (<I>1848</I>) deren <A HREF="#ZT42">&lt;=</A></P>
<P><A NAME="T43">{43}</A> (<I>1848, 1872</I>) eingef&uuml;gt: der <A HREF="#ZT43">&lt;=</A></P>
<P><A NAME="T44">{44}</A> (<I>1848</I>) wollen <A HREF="#ZT44">&lt;=</A></P>
<P><A NAME="T45">{45}</A> (<I>1888</I>) zur f&uuml;hrenden Klasse der Nation <A HREF="#ZT45">&lt;=</A></P>
<P><A NAME="T46">{46}</A> (<I>1848</I>) Nationen <A HREF="#ZT46">&lt;=</A></P>
<P><A NAME="T47">{47}</A> (<I>1848</I>) Gewissens <A HREF="#ZT47">&lt;=</A></P>
<P><A NAME="T48">{48}</A> (<I>1848, 1872, 1883</I>) Formen <A HREF="#ZT48">&lt;=</A></P>
<P><A NAME="T49">{49}</A> (<I>1848</I>) alles <A HREF="#ZT49">&lt;=</A></P>
<P><A NAME="T50">{50}</A> (<I>1848</I>) Gegensatzes <A HREF="#ZT50">&lt;=</A></P>
<P><A NAME="T51">{51}</A> (<I>1848, 1872, 1883</I>) usw., usw. <A HREF="#ZT51">&lt;=</A></P>
<P><A NAME="T52">{52}</A> (<I>1848</I>) der <A HREF="#ZT52">&lt;=</A></P>
<P><A NAME="T53">{53}</A> (<I>1848, 1872, 1883</I>) den Augen <A HREF="#ZT53">&lt;=</A></P>
<P><A NAME="T54">{54}</A> (<I>1848</I>) eingef&uuml;gt: noch <A HREF="#ZT54">&lt;=</A></P>
<P><A NAME="T55">{55}</A> (<I>1848, 1872</I>) Bettlersack <A HREF="#ZT55">&lt;=</A></P>
<P><A NAME="T56">{56}</A> (<I>1888</I>) eingef&uuml;gt: &Auml;pfel, die vom Baum der Industrie abgefallen sind, <A HREF="#ZT56">&lt;=</A></P>
<P><A NAME="T57">{57}</A> (<I>1848</I>) ihre <A HREF="#ZT57">&lt;=</A></P>
<P><A NAME="T58">{58}</A> (<I>1848</I>) heilige <A HREF="#ZT58">&lt;=</A></P>
<P><A NAME="T59">{59}</A> (<I>1888</I>) lautet dieser Satz: Schlie&szlig;lich, als die hartn&auml;ckigen geschichtlichen Tatsachen jeden Rausch des Selbstbetrugs verscheucht hatten, artete diese Form des Sozialismus in einen erb&auml;rmlichen Katzenjammer aus. <A HREF="#ZT59">&lt;=</A></P>
<P><A NAME="T60">{60}</A> (<I>1848</I>) eingef&uuml;gt: &uuml;ber die wahre Gesellschaft <A HREF="#ZT60">&lt;=</A></P>
<P><A NAME="T61">{61}</A> (<I>1848</I>) Diese <A HREF="#ZT61">&lt;=</A></P>
<P><A NAME="T62">{62}</A> (<I>1848</I>) ihrer <A HREF="#ZT62">&lt;=</A></P>
<P><A NAME="T63">{63}</A> (<I>1848</I>) voraussetzt <A HREF="#ZT63">&lt;=</A></P>
<P><A NAME="T64">{64}</A> (<I>1888</I>) Philister <A HREF="#ZT64">&lt;=</A></P>
<P><A NAME="T65">{65}</A> (<I>1888</I>) deutschen kleinen Philister <A HREF="#ZT65">&lt;=</A></P>
<P><A NAME="T66">{66}</A> (<I>1848, 1872, 1883</I>) , um <A HREF="#ZT66">&lt;=</A></P>
<P><A NAME="T67">{67}</A> (<I>1848, 1872, 1883</I>) und <A HREF="#ZT67">&lt;=</A></P>
<P><A NAME="T68">{68}</A> (<I>1848</I>) Ihr Sozialismus <A HREF="#ZT68">&lt;=</A></P>
<P><A NAME="T69">{69}</A> (<I>1848</I>) Diese <A HREF="#ZT69">&lt;=</A></P>
<P><A NAME="T70">{70}</A> (<I>1848, 1888</I>) entspricht <A HREF="#ZT70">&lt;=</A></P>
<P><A NAME="T71">{71}</A> (<I>1848</I>) von <A HREF="#ZT71">&lt;=</A></P>
<P><A NAME="T72">{72}</A> (<I>1848</I>) mehr <A HREF="#ZT72">&lt;=</A></P>
<P><A NAME="T73">{73}</A> (<I>1848</I>) von <A HREF="#ZT73">&lt;=</A></P>
<P><HR noshade size="1"></P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
