<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Feargus O'Connor und das irische Volk</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 442 - 443<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Feargus O'Connor und das irische Volk</H1>
<HR>
<P ALIGN="RIGHT"><FONT SIZE=2>["Deutsche-Br&uuml;sseler-Zeitung" Nr. 3 vom 9. Januar 1848]</FONT></P>
<B><P><A NAME="S442">&lt;442&gt;</A></B> Die erste Nummer des "Northern Star" im Jahr 1848 enth&auml;lt von <I>Feargus O'Connor</I>, dem bekannten F&uuml;hrer der englischen Chartisten und dem Vertreter derselben im Parlament, an das irische Volk eine Adresse, die ihrer ganzen Ausdehnung nach von jedem Demokraten gelesen und beherzigt zu werden verdient, deren Mitteilung wir uns aber bei der Beschr&auml;nktheit unseres Raumes versagen m&uuml;ssen.</P>
<P>Es w&auml;re indes gegen unsere Pflicht, sie mit Stillschweigen zu &uuml;bergehen. Die Folgen dieses energischen Aufrufes an das irische Volk werden sehr bald m&auml;chtig, sicht- und f&uuml;hlbar hervortreten. Feargus O'Connor, selbst Irl&auml;nder von Geburt, Protestant und seit l&auml;nger als 10 Jahren Leiter und Hort der gro&szlig;en Arbeiterbewegung in England, mu&szlig; von nun an auch als das eigentliche Haupt der irischen Repealer und Reformfreunde betrachtet werden. Sein Auftreten im Unterhause gegen die niedertr&auml;chtige neu aufgelegte "irische Zwangsbill" hat ihm das erste Anrecht darauf verschafft, und die seitdem fortgesetzte Agitation f&uuml;r die Sache Irlands zeigt, da&szlig; eben Feargus O'Connor der Mann ist, welchen Irland braucht.</P>
<I><P>Ihm </I>ist es um das Wohl der Millionen in Irland wirklich Ernst, <I>ihm </I>ist die Repeal - Aufhebung der Union, also Erlangung eines selbst&auml;ndigen irischen Parlaments - kein leerer Schall, keine Maske, um hinter derselben f&uuml;r sich und seine Freunde Anstellungen zu erlangen und gute Privatgesch&auml;fte zu machen.</P>
<P>In seiner Adresse weist er dem irischen Volke nach, wie es seit 13 Jahren durch Daniel O'Connell, diesen politischen Taschenspieler, mit dem Worte "Repeal" an der Nase herumgef&uuml;hrt und betrogen worden.</P>
<P>Er stellt das Benehmen John O'Connells, der seines Vaters politische Erbschaft angetreten und gleich ihm die Millionen leichtgl&auml;ubiger Irl&auml;nder <A NAME="S443"><B>&lt;443&gt;</A></B> seinen pers&ouml;nlichen Spekulationen und Vorteilen aufopfert, in das geh&ouml;rige Licht, und alle Reden in der "Vers&ouml;hnungshalle" zu Dublin, alle heuchlerischen Versicherungen und sch&ouml;nen Phrasen O'Connells werden unverm&ouml;gend sein, von letzterem die Schmach zu tilgen, mit der er sich schon fr&uuml;her, namentlich aber jetzt im Unterhause bei den Debatten &uuml;ber die "irische Zwangsbill" bedeckt hat.</P>
<P>Dem irischen Volke werden und m&uuml;ssen endlich die Augen aufgehen, und dann wird es auch mit einem Fu&szlig;tritt die ganze Bande sich so nennender Repealer, die hinter dieser Maske ins F&auml;ustchen und in den Geldbeutel lachen, weit von sich schleudern, und am weitesten den fanatischen R&ouml;mling und politischen Gauner John O'Connell.</P>
<P>W&auml;re damit der Inhalt der Adresse ersch&ouml;pft, wir w&uuml;rden ihrer keine besondere Erw&auml;hnung getan haben.</P>
<P>Sie hat eine viel allgemeinere Wichtigkeit. Denn Feargus O'Connor tritt in ihr nicht blo&szlig; als Irl&auml;nder, sondern auch, und haupts&auml;chlich, als englischer Demokrat, als Chartist, auf.</P>
<P>Mit einer Klarheit, die selbst dem bl&ouml;desten Auge nicht entgehen kann, entwickelt er dem irischen Volke die Notwendigkeit, in inniger Verbindung mit den arbeitenden Klassen Englands, mit den Chartisten, behufs Erringung der sechs Punkte der "Volks-Charter" (j&auml;hrliche Parlamente, allgemeines Stimmrecht, geheime Abstimmung, W&auml;hlbarkeit ohne Nachweis irgendeines Eigentums, Besoldung der Volksvertreter und Einrichtung der Wahldistrikte nach der Seelenzahl) mit Aufbietung aller Kr&auml;fte zu k&auml;mpfen. Seien diese sechs Punkte errungen, dann erst k&ouml;nne die Durchsetzung der "Repeal" f&uuml;r Irland von Nutzen sein.</P>
<P>O'Connor weist ferner nach, da&szlig; die englischen Arbeiter es gewesen, die schon fr&uuml;her in einer Petition von 3<SUP>1</SUP>/<SUB>2</SUB> Millionen Unterschriften Gerechtigkeit f&uuml;r Irland verlangt, da&szlig; auch jetzt wieder die englischen Chartisten in zahlreichen Petitionen gegen die "irische Zwangsbill" protestiert haben und da&szlig; endlich die unterdr&uuml;ckte Klasse in England wie in Irland zusammen k&auml;mpfen, zusammen siegen oder zusammen unter gleichem Druck und Elend, in gleicher Abh&auml;ngigkeit von der bevorrechteten und herrschenden Kapitalistenklasse ihr Leben auch ferner verseufzen mu&szlig;.</P>
<P>Es kann keinem Zweifel unterliegen, da&szlig; von nun an die Masse des irischen Volkes sich immer enger an die englischen Chartisten anschlie&szlig;en und nach gemeinsamem Plane mit diesen handeln wird. Dadurch wird der Sieg der englischen Demokraten und damit die Befreiung Irlands um viele Jahre n&auml;her ger&uuml;ckt. Dies die Bedeutung der O'Connorschen Adresse ans irische Volk.</P></BODY>
</HTML>