<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die wahren Sozialisten</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 248 - 290<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Die wahren Sozialisten</H1>
<FONT SIZE=2>Geschrieben Januar bis April 1847.
Nach der Handschrift</FONT><HR>
<B><P><A NAME="S248">&lt;248&gt;</A></B> Seit die obigen Schilderungen wahrer Sozialisten geschrieben wurden, sind mehrere Monate verflossen. W&auml;hrend dieser Zeit hat der wahre Sozialismus, der bisher nur vereinzelt, hie und da auftauchte, einen gro&szlig;artigen Aufschwung genommen. Er hat in allen Teilen des Gesamtvaterlandes Vertreter gefunden, er hat sich sogar zu einer gewissen literarischen Parteibedeutung emporgehoben. Noch mehr, er sondert sich bereits in mehrere Gruppen, die zwar durch das gemeinsame Band deutscher Innigkeit und Wissenschaftlichkeit, durch gemeinsame Bestrebungen und Zwecke eng verbunden, die aber doch durch die besondre Individualit&auml;t einer jeden bestimmt voneinander geschieden sind. Auf diese Weise ist "die chaotische Lichtmasse", wie Herr Gr&uuml;n so sch&ouml;n sagt, des wahren Sozialismus mit der Zeit in eine "geordnete Helle" &uuml;bergegangen; sie hat sich zu Sternen mit Sterngruppen konzentriert, bei deren mildem, ruhig strahlendem Schein der deutsche B&uuml;rger seinen Pl&auml;nen f&uuml;r redliche Erwerbung eines kleinen Verm&ouml;gens und seinen Hoffnungen f&uuml;r Hebung der niederen Volksklassen sorglos nachh&auml;ngen kann.</P>
<P>Wir d&uuml;rfen vom wahren Sozialismus nicht scheiden, ohne vorher wenigstens die entwickeltsten dieser Gruppen n&auml;her beobachtet zu haben. Wir werden sehen, wie jede von ihnen, anfangs in der Milchstra&szlig;e der allgemeinen Menschenliebe verschwimmend, durch die eintretende saure G&auml;rung, die "wahre Begeisterung f&uuml;r die Menschheit" (wie Herr Dr. L&uuml;ning, gewi&szlig; eine kompetente Autorit&auml;t, sich ausdr&uuml;ckt), sich als besondre Flocke konstituiert und von den b&uuml;rgerlich-liberalen Molken scheidet; wie sie dann eine Zeitlang als Nebelfleck am sozialistischen Himmel figuriert, wie der Nebelfleck an Gr&ouml;&szlig;e und Helligkeit zunimmt und schlie&szlig;lich gleich einer Rakete sich in eine blendende Gruppe von Sternen und Sternbildern zerteilt.</P>
<P>Die &auml;lteste, am fr&uuml;hsten selbst&auml;ndig entwickelte Gruppe ist die des <I>westf&auml;lischen Sozialismus</I>. Dank den &uuml;beraus wichtigen H&auml;ndeln dieser Gruppe mit der k&ouml;niglich preu&szlig;ischen Polizei, dank dem Eifer dieser westf&auml;lischen <A NAME="S249"><B>&lt;249&gt;</A></B> Fortschrittsm&auml;nner f&uuml;r &Ouml;ffentlichkeit, hat das deutsche Publikum den Gewinn gehabt, die ganze Geschichte dieser Gruppe in der "K&ouml;lnischen ....", "Trier'schen ... " und andern Zeitungen lesen zu k&ouml;nnen. Wir brauchen hier daher nur das N&ouml;tigste zu erw&auml;hnen.</P>
<P>Der westf&auml;lische Sozialismus ist in der Gegend von Bielefeld, im Teutoburger Walde zu Hause. Die Zeitungen enthielten ihrer Zeit geheimnisvolle Andeutungen &uuml;ber den mystischen Charakter seiner fr&uuml;hesten Epoche. Aber bald &uuml;berschritt er die Stufe des Nebelflecks; mit dem ersten Hefte des "Westph&auml;lischen Dampfboots" erschlo&szlig; er sich und zeigte dem erstaunten Auge ein Heer schimmernder Sterne. Wir befinden uns im Norden des &Auml;quators und, sagt ein alter Reim:</P><DIR>
<DIR>

<FONT SIZE=2><P>Im Norden sind zu sehn der <I>Widder</I> und der <I>Stier</I>,<BR>
Die <I>Zwilling</I>, <I>Krebs</I> und <I>Leu</I>, samt einer <I>Jungfrau</I> Zier.</P></DIR>
</DIR>

</FONT><P>Die Existenz der <I>"Jungfrauen"</I> wurde schon fr&uuml;h von der "guten Presse" behauptet; der <I>"Leu"</I> war ebenderselbe Hermann der Cherusker, der bald, nachdem der westf&auml;lische Nebelfleck sich erschlossen, seine trauten Freunde verlie&szlig; und nunmehr als Volkstribun von Amerika her&uuml;ber seine blonden M&auml;hnen sch&uuml;ttelt. Nicht gar zu lange darauf ist ihm der Krebs "wegen unangenehmer Wechselgeschichten" gefolgt, wodurch der westf&auml;lische Sozialismus zwar Witwe wurde, aber darum nicht minder das Gesch&auml;ft fortsetzt. Von den Zwillingen ist der eine ebenfalls nach Amerika gegangen, um eine Kolonie zu stiften; w&auml;hrend er dort abhanden kam, erfand der zweite "die Volkswirtschaft in ihrer zuk&uuml;nftigen Gestaltung" (vgl. L&uuml;ning, "Dies Buch geh&ouml;rt dem Volke", II. Jahrg.) Alle diese verschiedenen Figuren sind indes verh&auml;ltnism&auml;&szlig;ig unbedeutend. Das Gewicht der Gruppe konzentriert sich im Widder und im Stier, diesen echt westf&auml;lischen Gestirnen, unter deren Obhut das "Westph&auml;lische Dampfboot" sicher die Wogen durchschneidet.</P>
<P>Das "Westph&auml;lische Dampfboot" hielt sich eine lange Zeit auf dem mode simple &lt;einfache Art&gt; des wahren Sozialismus. "Es verging kein Stund in der Nacht", wo es nicht bittre Tr&auml;nen vergo&szlig; &uuml;ber das Elend der leidenden Menschheit. Es predigte das Evangelium vom Menschen, vom wahren Menschen, vom wahren wirklichen Menschen, vom wahren wirklichen leibhaftigen Menschen aus Leibeskr&auml;ften, und die waren freilich nicht sonderlich gro&szlig;. Es hatte ein welches Gem&uuml;t und liebte Milchreis mehr als spanischen Pfeffer. Daher trug seine Kritik einen sehr sanftm&uuml;tigen Charakter und schlo&szlig; sich lieber an gleich barmherzige, liebevolle Rezensenten an, als an die neuerdings aufkommende herzlose, kalte Sch&auml;rfe der Beurteilung. Aber es hatte ein weites Herz bei <A NAME="S250"><B>&lt;250&gt;</A></B> wenig Courage, und so fand selbst die gef&uuml;hllose "Heilige Familie" Gnade vor seinen Augen. Mit der gr&ouml;&szlig;ten Gewissenhaftigkeit berichtete es &uuml;ber die verschiedenen Phasen der Bielefelder, M&uuml;nsterschen usw. Lokalvereine zur Hebung der arbeitenden Klassen. Gr&ouml;&szlig;te Aufmerksamkeit wurde den wichtigen Ereignissen im Bielefelder Museum gewidmet. Und damit ja der westf&auml;lische B&uuml;rger und Landmann erfahre, was die Glocke geschlagen, wurden in dem monatlichen &Uuml;berblick der "Weltbegebenheiten" am Schlu&szlig; jeder Nummer dieselben Liberalen belobt, die in den &uuml;brigen Artikeln der Nummer angegriffen worden waren. Nebenbei teilte man dem westf&auml;lischen B&uuml;rger und Landmann noch mit, wann die K&ouml;nigin Victoria niedergekommen war, in &Auml;gypten die Pest w&uuml;tete und die Russen im Kaukasus eine Schlacht verloren hatten.</P>
<P>Man sieht, das "Westph&auml;lische Dampfboot" war eine Zeitschrift, die auf den Dank aller Wohlgesinnten und auf das &uuml;berquellende Lob des Herrn Fr. Schnake im "Gesellschaftsspiegel" vollen Anspruch machen durfte. Der Stier redigierte mit dem l&auml;chelndsten Behagen auf der marschigen Weide des wahren Sozialismus herum. Wenn ihm auch der Zensor zuweilen ins Fleisch schnitt, so brauchte er doch nie zu seufzen: "es war die beste Stelle"; der westf&auml;lische Stier war ein Zugstier und kein Zuchtstier. Selbst der "Rheinische Beobachter" hat nie gewagt, weder dem "Westph&auml;lischen Dampfboot" im allgemeinen noch dem Dr. Otto L&uuml;ning im besondern ein Attentat auf die Sittlichkeit vorzuwerfen. Kurz, man konnte w&auml;hnen, das "Dampfboot", das, seit ihm die Weser verboten wurde, nur noch auf dem mythisch unter die Sterne versetzten Flusse Eridanus schwimmt (denn bei Bielefeld flie&szlig;t kein andres Wasser) - das "Dampfboot" habe den h&ouml;chsten Grad menschlicher Vollkommenheit erreicht.</P>
<P>Aber in allen seinen bisherigen Efforts hatte das "Dampfboot" nur die einfachste Phase des wahren Sozialismus entwickelt. Gegen den Sommer des Jahres 1846 trat es aus dem Zeichen des Stiers heraus und n&auml;herte sich dem des Widders, oder vielmehr, um historisch richtiger zu sprechen, der Widder n&auml;herte sich ihm. Der Widder war ein gereister Mann und stand vollst&auml;ndig auf der H&ouml;he der Zeit. Er erkl&auml;rte dem Stier, wie es jetzt in der Welt eigentlich aussehe, da&szlig; die "wirklichen Verh&auml;ltnisse" jetzt die Hauptsache seien, und da&szlig; man deshalb eine neue Wendung machen m&uuml;sse. Der Stier war vollkommen einverstanden, und von diesem Augenblick an bietet das "Westph&auml;lische Dampfboot" ein noch viel erhebenderes Schauspiel dar: den mode compos&eacute; &lt;die zusammengesetzte Art&gt; des wahren Sozialismus.</P>
<B><P><A NAME="S251">&lt;251&gt;</A></B> "Der Widder und der Stier" glaubten diese grazi&ouml;se Tour nicht besser ausf&uuml;hren zu k&ouml;nnen als durch den Abdruck unsrer Kritik des New-Yorker "Volks-Tribunen", die wir diesem Blatte im Manuskript eingeschickt hatten und die von ihm aufgenommen war. Das "Dampfboot", das sich jetzt nicht scheute, auf seinen eignen, weit in Amerika befindlichen Leuen anzuschlagen (der mode compos&eacute; des wahren Sozialismus gibt bei weitem mehr Keckheit als der mode simple), das "Dampfboot" war &uuml;brigens pfiffig genug, folgende menschenfreundliche Bemerkung an obige Kritik zu kn&uuml;pfen: "Sollte jemand im obigen Aufsatz eine <I>Selbstkritik </I>(?!) des 'Dampfboots' erblicken wollen, so haben wir nichts dagegen."</P>
<P>Damit ist der mode compos&eacute; des wahren Sozialismus gen&uuml;gend eingeleitet, und nun geht es im gestreckten Galopp vorw&auml;rts auf der neuen Bahn. Der Widder, von Natur ein kriegerisches Gesch&ouml;pf, kann sich bei der bisherigen gutm&uuml;tigen Art der Kritik nicht beruhigen; dem neuen Leithammel der westf&auml;lischen L&auml;mmerherde zuckt die Kampflust durch alle Glieder, und eh seine zaghafteren Genossen ihn daran hindern k&ouml;nnen, trabt er mit gesenkten H&ouml;rnern auf den Dr. Georg Schirges in Hamburg los. Der Dr. Schirges war fr&uuml;her gar so &uuml;bel nicht angesehen bei den Lenkern des "Dampfboots", aber jetzt ist das anders geworden. Der arme Dr. Schirges repr&auml;sentiert den mode simplicissimus &lt;die einf&auml;ltige Art&gt; des wahren Sozialismus, und diese j&uuml;ngst noch geteilte Einfalt verzeiht ihm der mode compos&eacute; nicht. Darum rennt ihm der Widder im Septemberheft 1846 des "Dampfboots" pag. 409-414 die unbarmherzigsten Breschen in die Mauern seiner "Werkstatt". Genie&szlig;en wir einen Augenblick dies Schauspiel.</P>
<P>Einige wahre Sozialisten und soi-disant &lt;sogenannte&gt; Kommunisten haben die brillanten Satiren Fouriers &uuml;ber die Lebensverh&auml;ltnisse der Bourgeoisie, soweit sie etwas davon kennengelernt hatten, in die Sprache der deutschen b&uuml;rgerlichen Moralit&auml;t &uuml;bersetzt. Sie entdeckten bei dieser Gelegenheit die bereits den Aufkl&auml;rern und Fabeldichtern des vorigen Jahrhunderts bekannte Theorie von dem Ungl&uuml;ck der Reichen und bekamen damit Stoff zu den unersch&ouml;pflichsten moralischen Tiraden. Der Dr. Georg Schirges, noch nicht tief genug eingeweiht in die Mysterien der wahren Doktrin, ist keineswegs der Meinung, da&szlig; "die Reichen ebenso ungl&uuml;cklich seien als die Armen". Der westf&auml;lische Leithammel versetzt ihm daf&uuml;r einen entr&uuml;steten Sto&szlig;, wie ihn ein Mensch verdient, den "ein Gewinn in der Lotterie ... zum gl&uuml;cklichsten und zufriedensten Menschen von der Welt machen k&ouml;nnte".</P>
<FONT SIZE=2><P>"Ja, ruft unser stoischer Widder aus, "es ist denn doch trotz Herrn Schirges wahr, <A NAME="S252"><B>&lt;252&gt;</A></B> da&szlig; der Besitz nicht ausreicht, die Leute gl&uuml;cklich zu machen, da&szlig; ein sehr gro&szlig;er Teil unsrer Reichen sich ... nichts weniger als gl&uuml;cklich f&uuml;hlt." (Du hast recht, biedrer Widder. die Gesundheit ist ein Gut, das mit keinem Golde aufzuwiegen ist.) "Hat er auch durch Hunger und K&auml;lte nicht zu leiden, so gibt es doch noch andre &Uuml;bel" (zum Beispiel venerische Krankheiten, anhaltendes Regenwetter, in Deutschland mitunter auch Gewissensbisse), "deren Druck er sich nicht entziehen kann." (Namentlich ist f&uuml;r den Tod kein Kraut gewachsen.) "Ein Blick in das Innere der meisten Familien ... faul und morsch Alles ... Der Mann durch B&ouml;rsen- und Handelsgesch&auml;fte ganz absorbiert" (beatus ille qui procul negotiis &lt; gl&uuml;ckselig, wer dem Treiben der Gesch&auml;fte fern (Horaz, "Epodon", Ode II, Vers 1)&gt; - es ist erstaunlich, da&szlig; der Arme noch Zeit &uuml;brig beh&auml;lt, ein paar Kinder zu machen)... "zum Sklaven des Geldes herabgew&uuml;rdigt" (der &Auml;rmste!), "die Frau zur inhaltslosen" (au&szlig;er wenn sie schwanger ist), "hohlen Salondame herangebildet oder zur guten Hausfrau erzogen, die f&uuml;r nichts Sinn hat als f&uuml;r Kochen, Waschen und Kinderwarten" (spricht der Widder noch von den <I>"Reichen"</I>?) "und h&ouml;chstens einige Klatschgesellschaften" (wir sind, sieht man, noch immer auf ausschlie&szlig;lich deutschem Boden, wo die "gute Hausfrau" die sch&ouml;nste Gelegenheit hat, sich dem zu widmen, wof&uuml;r "sie Sinn hat"; Grund genug, h&ouml;chst "ungl&uuml;cklich" zu sein); "dabei beide nicht selten in einem ununterbrochenen Kriege miteinander .. , selbst das Band zwischen Eltern und Kindern wird durch die sozialen Verh&auml;ltnisse h&auml;ufig zerrissen" etc. etc.</P>
</FONT><P>Das schlimmste Leiden hat unser Autor vergessen. Ein jeder "reiche" deutsche Hausvater wird ihm sagen k&ouml;nnen, da&szlig; ehelicher Unfriede mit der Zeit ein Bed&uuml;rfnis werden, da&szlig; man ungeratene Kinder nach Batavia expedieren und vergessen kann, da&szlig; aber diebische und widerspenstige Dienstboten ein unertr&auml;gliches und bei der um sich greifenden Demoralisation des gemeinen Mannes und Weibes nunmehr fast unvermeidliches "&Uuml;bel" sind.</P>
<P>Wenn die Herren Rothschild, Fulchiron und Decazes in Paris, Samuel Jones Loyd, Baring und Lord Westminster in London diese Schilderung von den Tr&uuml;bsalen der "Reichen" l&auml;sen, wie w&uuml;rden sie den guten westf&auml;lischen Widder bemitleiden!</P>
<FONT SIZE=2><P>... "Dabei aber, <I>nachzuweisen</I>" (wie oben geschehen), "da&szlig; der Druck unserer Verh&auml;ltnisse" (namentlich der Druck der Atmosph&auml;re mit 15 Pfund pro Quadratzoll) "auch auf dem Reichen, wenn auch nicht ebenso stark, wie auf dem Armen laste, kommt das heraus, was bei der Schilderung unsrer Verh&auml;ltnisse und Zust&auml;nde &uuml;berhaupt herauskommt: Aufkl&auml;rung f&uuml;r jeden, der damit bekannt zu werden sucht." (Es scheint fast, da&szlig; bei dem mode compos&eacute; des wahren Sozialismus noch weniger "herauskommt" als bei dem mode simple.) "Aus der Unzufriedenheit des Reichen wird <I>allerdings </I>keine Umw&auml;lzung zugunsten des Proletariers hervorgehen, dazu geh&ouml;ren m&auml;chtigere Triebfedern" (namentlich <I>Schreib</I>federn); "<I>auch </I>ist es mit dem: 'Seid umschlungen Millionen, diesen Ku&szlig; der ganzen Welt' - nicht abgetan; <I>aber </I>ebensowenig <A NAME="S253"><B>&lt;253&gt;</A></B> n&uuml;tzt es, sich mit Flickwerk und Palliativmittelchen (etwa Vers&ouml;hnungsversuchen in der obigen ungl&uuml;cklichen Haushaltung) "abzuqu&auml;len und dar&uuml;ber das Gro&szlig;e, die wirklichen Reformen (wohl die Ehescheidung) "ganz zu vergessen."</P>
</FONT><P>Der Zusammenhang des obigen "allerdings" mit den folgenden "auch" und "aber ebensowenig" liefert "allerdings" ein beklagenswertes Beispiel von der Verwirrung, welche durch den &Uuml;bergang vom einfachen zum zusammengesetzten wahren Sozialismus im Kopf eines Westfalen herbeigef&uuml;hrt wird; "auch" wird sich unsre Betr&uuml;bnis nicht vermindern, wenn wir auf der n&auml;chsten Seite (p. 413) lesen, da&szlig; "in den politisch entwickelten L&auml;ndern ... <I>ein Zustand </I>ohne alle Schranke besteht"; "aber ebensowenig" spricht es f&uuml;r die geschichtlichen Kenntnisse des westf&auml;lischen Sozialismus, wenn nach derselben Seite "<I>der Egoismus </I>... in der gl&auml;nzendsten Zeit der Revolution, in der Zeit des Konventes sogar <I>nicht selten </I>bestraft <I>wurde</I>" - wahrscheinlich mit Stockpr&uuml;geln. Doch "wir haben keinen Grund, von dem ferneren Wirken 'unsres Widders' Besseres zu erwarten, und werden deshalb wohl sobald nicht wieder auf ihn zur&uuml;ckkommen".</P>
<P>Sehen wir uns lieber nach dem Stier um. Dieser besch&auml;ftigt sich inzwischen mit den "Weltbegehenheiten", wirft p. 421 (Septemberheft 1846) "lauter wohl aufzuwerfende Fragen" auf und st&uuml;rzt sich k&ouml;pflings in diejenige Politik, welcher nach dem "Charivari" Herr Guizot den Spitznamen der "gro&szlig;en" gegeben hat. Auch hier ist der Fortschritt gegen die fr&uuml;here Periode des einfachen Sozialismus augenscheinlich. Ein paar Proben:</P>
<P>Es ist das Ger&uuml;cht nach Westfalen gedrungen, da&szlig; die preu&szlig;ische Regierung durch die Geldnot, in der sie sich befindet, sehr leicht zur Oktroyierung einer Konstitution gen&ouml;tigt werden k&ouml;nnte. Zugleich berichten die Zeitungen von der an der Berliner B&ouml;rse herrschenden Geldnot. Unser westf&auml;lischer Zugstier, der in der politischen &Ouml;konomie eben nicht stark ist, identifiziert tout bonnement &lt;ohne weiteres&gt; die Geldnot der Berliner <I>Regierung </I>mit der ganz verschiedenen Geldnot der Berliner <I>Commer&ccedil;ants </I>&lt;<I>Kaufleute</I>&gt; und entwickelt folgende tiefblickende Hypothese:</P>
<FONT SIZE=2><P>" ... als vielleicht noch in diesem Jahre die Provinzialst&auml;nde als Reichsst&auml;nde zusammenberufen werden. <I>Denn </I>die Geldnot ist noch immer dieselbe, die Bank scheint ihr nicht abhelfen zu k&ouml;nnen. <I>Ja</I>, es k&ouml;nnten sogar die begonnenen und projektierten Eisenbahnbauten ernstlich durch den Geldmangel gef&auml;hrdet werden, in <I>welchem Falle dann </I>der Staat <I>leicht</I> (o sancta simplicitas! &lt;o heilige Einfalt!&gt;) "zur &Uuml;bernahme einzelner Linien veranla&szlig;t sein k&ouml;nnte (&auml;u&szlig;erst scharfsinnig), "was wieder ohne Anleihe nicht m&ouml;glich ist."</P>
</FONT><B><P><A NAME="S254">&lt;254&gt;</A></B> Letzteres ist sehr wahr. In dem biedern Westfalen glaubt man wirklich noch unter einer v&auml;terlichen Regierung zu stehen. Selbst unser extremer Sozialist im mode compos&eacute; traut der preu&szlig;ischen Regierung die Naivit&auml;t zu, eine Konstitution zu geben, blo&szlig; um durch eine ausw&auml;rtige Anleihe der Berliner B&ouml;rsenklemme abzuhelfen - gl&uuml;cklicher K&ouml;hlerglaube!</P>
<P>Die feine Nase unsres westf&auml;lischen Zugstiers zeigt sich aber am feinsten in seinen Glossen &uuml;ber ausw&auml;rtige Politik. Vor einigen Monaten roch der mode compos&eacute; des wahren Sozialismus folgende neue Pariser und Londoner Mysterien, die wir zur Erheiterung des Lesers mitteilen wollen:</P>
<I><P>Septemberheft:</P>
</I><FONT SIZE=2><P>Frankreich. - "Das Ministerium ist siegreich aus dem Wahlkampfe hervorgegangen, wie das nicht anders zu erwarten war" (wo hat wohl je ein Westfale etwas "anders" erwartet, als "zu erwarten war"?). "Mag es immerhin alle Hebel der Korruption in Bewegung gesetzt, mag es das Henrische Attentat ... genug, die <I>alte</I> Opposition (Thiers, Barrot) hat eine bedeutende Niederlage erlitten. <I>Aber </I>auch Herr Guizot wird nicht mehr auf eine so kompakte, konservative und ministeriell quand meme &lt;trotz allem&gt; votierende Partei z&auml;hlen k&ouml;nnen; <I>denn </I>auch die konservative Partei ist in zwei Abteilungen zerfallen, in die conservateurs born&eacute;s &lt;eingefleischte Konservativen&gt; mit den Journalen 'D&eacute;bats' und '&Eacute;poque' und in die conservateurs progressifs &lt;fortschrittlichen Konservativen&gt;, deren Organ die 'Presse' ist. - (Der Stier vergi&szlig;t nur. da&szlig; Herr Guizot h&ouml;chstselbst in seiner Rede vor seinen W&auml;hlern zu Lisieux zuerst die Redensart vom progressiven Konservatismus ausbeutete.) - "<I>&Uuml;berhaupt</I>" (hier f&auml;ngt die oben schon beim Widder bemerkte sonderbare Zusammenhanglosigkeit wieder an, "wie das nicht anders zu erwarten war") werden wohl die abstrakt-politischen Parteifragen, die sich nur darum drehten, ob Thiers Minister sein sollte oder Guizot" (das nennt man in Westfalen "abstrakt-politische Parteifragen", und dort glaubt man noch, es habe sich bisher in Frankreich "<I>nur darum</I> gedreht"!), "etwas in den Hintergrund gedr&auml;ngt werden. Die National&ouml;konomen Blanqui ... sind in die Kammer gew&auml;hlt, und mit ihnen werden dort auch wohl" (zur Aufkl&auml;rung der Westfalen) national&ouml;konomische Fragen aufs Tapet kommen" (was man in Westfalen wohl f&uuml;r eine Vorstellung von den "Fragen" haben mag, die "bisher dort auf dem Tapet" waren!). - Pag. 426, 427.</P>
</FONT><P>Frage: Warum besteht die englische Aristokratie auf den Peitschenhieben f&uuml;r die Soldaten? Antwort:</P>
<FONT SIZE=2><P>"Will man die Pr&uuml;gel abschaffen, so mu&szlig; man ein andres Rekrutierungssystem anordnen, und <I>hat man bessere Soldaten</I>, <I>so braucht man auch bessere Offiziere </I>(!!), die ihre Stelle dem Verdienste verdanken und nicht dem Kaufe oder der Gunst. <I>Deshalb </I>ist die Aristokratie gegen 'die Abschaffung der Peitschenhiebe', weil sie dadurch ein neues Bollwerk, die Versorgung ihrer 'j&uuml;ngeren S&ouml;hne', verliert. Die Mittelklasse verfolgt aber ihren Vorteil Schritt vor Schritt und wird auch hier noch den Sieg erringen."</P>
</FONT><B><P><A NAME="S255">&lt;255&gt;</A></B> (Welche Mythen! Die Feldz&uuml;ge der Engl&auml;nder in Indien, Afghanistan etc. beweisen, da&szlig; sie vorderhand keine "besseren Offiziere brauchen", und die englische Mittelklasse w&uuml;nscht weder bessere Offiziere noch bessere Soldaten, noch ein andres Rekrutierungssystem, noch liegt ihr viel an der Abschaffung der Peitsche. Das "Dampfboot" wittert aber seit einiger Zeit in England nichts andres als Kampf der Mittelklasse und der Aristokratie.) Pag. 428.</P>
<I><P>Oktoherheft:</P>
</I><FONT SIZE=2><P>Frankreich. - "Herr Thiers hat sein langj&auml;hriges Organ, den 'Constitutionnel' verloren; das Blatt ist von einem konservativen Deputierten gekauft und wird nun langsam und unmerklich" (allerdings nur f&uuml;r den mode compos&eacute; des wahren Sozialismus "merklich") "ins konservative Lager hin&uuml;bergeleitet. Herr Thiers, der schon fr&uuml;her gedroht hat, wenn man es ihm gar zu arg machte, so w&uuml;rde er seine alte Feder vom 'National' wieder ergreifen, soll jetzt wirklich den 'National' gekauft haben."</P>
</FONT><P>(Leider war der "'National' von 1830" ein ganz anderer, konstitutioneller und orleanistischer "National" als der republikanische "'National' von 1834", den Herr Thiers Anno 1846 "wirklich gekauft haben soll". Es ist &uuml;brigens ein unverantwortlicher Bubenstreich an dem "Dampfboot" ver&uuml;bt worden. Irgendein gewissenloser B&ouml;sewicht und Feind der guten Sache hat dem Redakteur einige Bl&auml;tter des "Corsaire-Satan" zugeschoben, und nun druckt das "Dampfboot" die in diesem f&uuml;r westf&auml;lische Leser keineswegs hinreichend moralischen Blatte figurierenden Tagesger&uuml;chte bona fide &lt;in gutem Glauben&gt; als Orakel ab. Wie konnte das "Dampfboot" auch bezweifeln, da&szlig; ein "Corsaire-Satan" nicht wenigstens ebensoviel sittlichen Gehalt und Bewu&szlig;tsein des erhabenen Berufs der Presse habe, wie es selbst?)</P>
<FONT SIZE=2><P>"Ob Herr Thiers durch diesen Schritt zu den Republikanern &uuml;bergetreten ist, wird sich zeigen."</P>
</FONT><P>Ehrlicher Cherusker, dies "Ob" verdankst Du nicht dem "Corsaire"; cela sent la for&ecirc;t teutobourgienne d'une lieue &lt;das riecht meilenweit nach Teutoburger Wald&gt; ! - Daf&uuml;r aber l&auml;&szlig;t er sich vom "Corsaire", der f&uuml;r die Handelsfreiheit Partei ergriffen hat, verleiten, der Agitation f&uuml;r den libre &eacute;change &lt;Freihandel&gt; in Frankreich einen Erfolg und eine Wichtigkeit zu geben, die sie bei weitem nicht hat.</P>
<P>"<FONT SIZE=2>Unsre Voraussagungen, da&szlig; alle industriellen L&auml;nder denselben Gang gehen und zu demselben Ziele gelangen m&uuml;ssen wie England ... scheinen also doch nicht so ganz unrichtig zu sein, da sie jetzt verwirklicht werden. Und wir 'unpraktischen Theoretiker' scheinen also doch die <I>wirklichen Verh&auml;ltnisse </I>(hurra!) "ebensogut zu kennen <A NAME="S256"><B>&lt;256&gt;</A></B> und besser zu beurteilen als die 'praktischen M&auml;nner', die sich so gerne mit ihrer Erfahrung, mit ihrer Kenntnis der praktischen Zust&auml;nde breitmachen."</P>
</FONT><P>Ungl&uuml;ckliche teutoburgische "Theoretiker"! Nicht einmal die "wirklichen Verh&auml;ltnisse" des "Corsaire-Satan" "kennt" ihr! (Diese sch&ouml;nen Sachen finden sich p. 479.)</P>
<I><P>Navemberheft:</P>
</I><FONT SIZE=2><P>Frankreich. - "Vergebens zerbrechen sich die Gelehrten die K&ouml;pfe dar&uuml;ber, woher diese so h&auml;ufig wiederkehrenden &Uuml;berschwemmungen r&uuml;hren m&ouml;gen. Fr&uuml;her wurden <I>durch einen Machtspruch der Akademie </I>die rauschenden W&auml;lder auf den Bergen als <I>Ursachen des &Uuml;bels</I> niedergehauen, nachher wurden sie wieder angepflanzt, und das &Uuml;bel blieb dasselbe." Pag. 522.</P>
</FONT><P>"Vergebens" w&uuml;rden "sich die Gelehrten die K&ouml;pfe dar&uuml;ber zerbrechen", wo hier der gr&ouml;&szlig;te Unsinn steckt: 1. glaubt der Westfale, in Frankreich k&ouml;nne die Akademie Machtspr&uuml;che tun und W&auml;lder niederhauen lassen; 2. glaubt er, die W&auml;lder seien niedergehauen nicht um des Holzes und seines Geldertrags, sondern um der &Uuml;berschwemmungen willen; 3. glaubt er, die Gelehrten zerbr&auml;chen sich die K&ouml;pfe &uuml;ber die Ursachen dieser &Uuml;berschwemmungen; 4. glaubt er, die <I>W&auml;lder </I>seien jemals f&uuml;r eine Ursache derselben angesehen worden, wo in Frankreich jedes Kind wei&szlig;, da&szlig; gerade die <I>Ausrottung der W&auml;lder </I>diese Ursache ist, und 5. glaubt er, die W&auml;lder seien wieder angepflanzt, w&auml;hrend nirgend so sehr &uuml;ber Forstvernachl&auml;ssigung und immer fortschreitende, um Reproduktion unbek&uuml;mmerte Entholzung der Forsten geklagt wird als gerade in Frankreich (vgl. au&szlig;er den Fachzeitschriften die "R&eacute;forme", "National", "D&eacute;mocratie pacifique" und andre Oppositionsbl&auml;tter vom Oktober und November 1846). Der westf&auml;lische Stier hat in jeder Beziehung Ungl&uuml;ck. Folgt er dem "Corsaire-Satan", so verwickelt er sich; folgt er seinem eignen Genius, so verwickelt er sich ebenfalls.</P>
<P>Der wahre Sozialismus in seiner zweiten Potenz hat, wie wir sehen, auf dem Felde der h&ouml;heren Politik Gro&szlig;es geleistet. Welcher Scharfblick, welche Kombination gegen&uuml;ber den fr&uuml;heren Berichten &uuml;ber die "Weltbegebenheiten"! Welche gr&uuml;ndliche Kenntnis der "wirklichen Verh&auml;ltnisse"! Das wichtigste "wirkliche Verh&auml;ltnis" ist aber f&uuml;r das "Dampfboot" die Stellung der k&ouml;niglich preu&szlig;ischen Offiziere. Der seit einiger Zeit in der deutschen periodischen Presse unvermeidliche Leutnant Anneke, die wichtige Diskussion im Bielefelder Museum wegen des Degentragens, die daraus entstehenden ehrengerichtlichen Prozesse usw. machen den Hauptinhalt des Oktober- und Novemberheftes aus. Auch &uuml;ber die nicht zustande gekommene <A NAME="S257"><B>&lt;257&gt;</A></B> "Deutsche Zeitung", das im siebzehnten Jahrhundert zugrunde gegangene und von Monteil geschilderte franz&ouml;sische Bettlerk&ouml;nigreich und andere gleich "wirkliche" Verh&auml;ltnisse erhalten wir interessante Aufschl&uuml;sse. Dazwischen treibt sich von Zeit zu Zeit ein Multiplikationskreuz herum, das noch vollst&auml;ndig den mode simple des wahren Sozialismus repr&auml;sentiert und mit der gr&ouml;&szlig;ten Unbefangenheit alle seine Stichworte haufenweise von sich gibt: deutsche Theorie und franz&ouml;sische Praxis sollen sich vereinigen, der Kommunismus soll durchgesetzt werden, <I>damit </I>der Humanismus durchsetzbar sei (p. 455-58) usw. Von Zeit zu Zeit entwischt dem Widder oder dem Stier selbst noch eine &auml;hnliche Reminiszenz, ohne indes die g&ouml;ttliche Harmonie der "wirklichen Verh&auml;ltnisse im geringsten zu st&ouml;ren.</P>
<P>Verlassen wir jetzt das Gros der westf&auml;lischen Armee, um den Evolutionen eines detachierten Korps zu folgen, das sich im gesegneten Wuppertal unter dem Unterrock einer massiven Nemesis verschanzt hat. Seit l&auml;ngerer Zeit hat ein Herr Fr. Schnake in der Rolle des <I>Perseus </I>dem Publikum den Gorgonenschild des <I>"Gesellschaftsspiegels" </I>vorgehalten und zwar mit solchem Erfolge, da&szlig; nicht nur das Publikum &uuml;ber dem "Gesellschaftsspiegel", sondern auch der "Gesellschaftsspiegel" &uuml;ber dem Publikum eingeschlafen ist. Unser Perseus ist aber ein Spa&szlig;vogel. Nachdem er dies beneidenswerte Resultat erreicht, zeigt er (letztes Heft, letzte Seite) an: 1. da&szlig; der "Gesellschaftsspiegel" entschlafen sei, 2. da&szlig; man, um Verz&ouml;gerungen zu vermeiden, ihn k&uuml;nftig am besten durch die <I>Post </I>beziehe. Womit er, unter Verbesserung seiner letzten Druckfehler, sein Exit nimmt.</P>
<P>Man sieht schon aus dieser Ber&uuml;cksichtigung der "wirklichen Verh&auml;ltnisse", da&szlig; wir es auch hier mit dem mode compos&eacute; des wahren Sozialismus zu tun haben. Es ist indes ein bedeutender Unterschied zwischen dem Widder und dem Stier und unsrem Perseus. Man mu&szlig; dem Widder und dem Stier das Zeugnis geben, da&szlig; sie den "wirklichen Verh&auml;ltnissen", n&auml;mlich denen Westfalens und &uuml;berhaupt Deutschlands, m&ouml;glichst treu bleiben. Beweis die obige Jammerszene des Widders, Beweis die gem&uuml;tlichen Schilderungen des Stiers - die oben &uuml;bergangen werden mu&szlig;ten - aus dem deutschen politischen Leben. Sie haben aus dem mode simple besonders die einfache, ungeschminkte Kleinb&uuml;rgerlichkeit, die deutsche Realit&auml;t auf ihren neuen Standpunkt mitgenommen; die Geltendmachung des Menschen, der deutschen Theorie usw. bleibt allerhand Multiplikationskreuzen und sonstigen untergeordneten Sternen &uuml;berlassen. Beim "Gesellschaftsspiegel" ist es gerade umgekehrt. Hier ent&auml;u&szlig;ert sich der Heerf&uuml;hrer Perseus m&ouml;glichst der kleinb&uuml;rgerlichen Realit&auml;t, die er seinem Gefolge auszubeuten &uuml;berl&auml;&szlig;t und schwingt sich, der Mythe getreu, hoch in die L&uuml;fte der deutschen Theorie. Er kann um so eher <A NAME="S258"><B>&lt;258&gt;</A></B> den "wirklichen Verh&auml;ltnissen" einige Geringsch&auml;tzung beweisen, als er auf einem viel bestimmteren Standpunkt steht. Repr&auml;sentieren die unmittelbar westf&auml;lischen Gestirne den mode compos&eacute;, so ist Perseus tout ce qu'il y a de plus compos&eacute; en Allemagne &lt;alles das, was es in Deutschland an noch Zusammengesetzterem gibt&gt;. In seinem k&uuml;hnsten ideologischen Fluge steht er dennoch stets auf der "materiellen Basis", und dies sichere Untergestell gibt ihm eine Keckheit im Kampf, an die die Herren Gutzkow, Steinmann, Opitz und andere bedeutende Charaktere noch nach Jahren gedenken werden. Die "materielle Basis" unseres Perseus besteht aber haupts&auml;chlich in Folgendem:</P>
<FONT SIZE=2><P>1. "Nur mit der Aufhebung der <I>materiellen Basis </I>unsrer Gesellschaft, des Privaterwerbs, wird auch der Mensch ein Andrer." (Heft X, p. 53.)</P>
</FONT><P>H&auml;tte der mode simple, der diesen uralten Gedanken so oft aussprach, nur gewu&szlig;t, da&szlig; der Privaterwerb die materielle Basis unsrer Gesellschaft sei, so w&auml;re er der mode compos&eacute; gewesen und h&auml;tte unter den Auspizien unsres Perseus fortfahren k&ouml;nnen, ein ruhiges und dem&uuml;tiges Leben zu f&uuml;hren in aller Gottseligkeit und Ehrbarkeit. So aber hatte er selbst keine materielle Basis, und es erf&uuml;llte sich an ihm wie geschrieben steht im Propheten Goethe:</P><DIR>
<DIR>

<FONT SIZE=2><P>Und wenn er keinen <I>Hintern </I>hat,<BR>
Wie soll der Edle sitzen? </P></DIR>
</DIR>

</FONT><P>Wie "materiell" diese Basis, der Privaterwerb, ist, geht unter andern aus folgenden Stellen hervor:</P>
<FONT SIZE=2><P>"Der Egoismus, der Privaterwerb" (die also identisch sind, und wonach der "Egoismus" auch eine <I>"materielle Basis" </I>ist) "zerr&uuml;ttet die Welt mit dem Grundsatz: Jeder f&uuml;r sich" usw. (p. 53.)</P>
</FONT><P>Also eine "<I>materielle </I>Basis", die nicht mit "materiellen" Tatsachen, sondern mit ideellen "Grunds&auml;tzen" "zerr&uuml;ttet". - Das Elend ist bekanntlich (wem es noch nicht bekannt sein sollte, dem setzt es Perseus am angef&uuml;hrten Ort selbst auseinander) auch eine Seite "unsrer Gesellschaft". Aber, erfahren wir, nicht die "materielle Basis, der Privaterwerb", sondern au contraire &lt;im Gegenteil&gt; - die Transzendenz hat die Menschheit ins Elend gest&uuml;rzt" (p. 54 ... alle drei Stellen sind aus einem Aufsatz).</P>
<P>M&ouml;ge "die Transzendenz" den ungl&uuml;cklichen Perseus schleunigst "aus dem Elende befreien, in welches" die "materielle Basis" ihn "gest&uuml;rzt hat".</P>
<FONT SIZE=2><P>2. "Die wirkliche Masse bringt auch nicht eine Idee, sondern das 'wohlverstandene Interesse' in Bewegung ... In der sozialen Revolution ... wird dem Egoismus der kon- <A NAME="S259"><B>&lt;259&gt;</A></B> servativen Partei der <I>edlere </I>Egoismus des erl&ouml;sungsbed&uuml;rftigen Volks" (ein "erl&ouml;sungsbed&uuml;rftiges" Volk, das eine Revolution macht!) "gegen&uuml;bertreten ... es k&auml;mpft eben f&uuml;r sein 'wohlverstandenes Interesse' gegen das ausschlie&szlig;liche, brutale Interesse der Privaten, gest&uuml;tzt und getragen durch eine <I>sittliche </I>Kraft und rastlosen Eifer" (Heft XII, p. 86).</P>
</FONT><P>Das "wohlverstandene Interesse" unsres "erl&ouml;sungsbed&uuml;rftigen" Perseus, ohne Zweifel "gest&uuml;tzt und getragen durch eine sittliche Kraft und rastlosen Eifer", besteht darin, "dem Egoismus der konservativen Partei, den edleren Egoismus" des Schweigens "gegen&uuml;bertreten" zu lassen; denn er "bringt auch nicht <I>eine </I>Idee in Bewegung", ohne zugleich den mode compos&eacute; des wahren Sozialismus zu kompromittieren,</P>
<FONT SIZE=2><P>3. "Die Armut ist eine Folge des Eigentums, welches Privateigentum und seiner Natur nach ausschlie&szlig;end ist!!" (XII, 79.)</P>
<P>4. "<I>Welche </I>Assoziationen hier <I>gemeint sind</I>, <I>l&auml;&szlig;t sich nicht bestimmen</I>; <I>meint </I>der Verfasser <I>aber </I>die egoistischen Assoziationen der Kapitalisten, so hat er die wichtigen Assoziationen der Handwerker gegen die Willk&uuml;r der Arbeitgeber vergessen"!! (XII, 80).</P>
</FONT><P>Perseus ist gl&uuml;cklicher. Welchen Unsinn er hat machen wollen, "l&auml;&szlig;t sich nicht bestimmen, meinte" er aber den blo&szlig; stilistischen, so hat er den ebenso "wichtigen" logischen keineswegs "vergessen". Bei Gelegenheit der Assoziation erw&auml;hnen wir noch, da&szlig; wir p. 84 Aufschlu&szlig; erhalten &uuml;ber "die Assoziationen im <I>eigentlichen Sinne, </I>welche das Bewu&szlig;tsein des Proletariers heben und die energische (!) proletarische (!!) gesamte (!!!) Opposition gegen die bestehenden Zust&auml;nde ausbilden".</P>
<P>Wir sprachen schon oben bei Gelegenheit des Herrn Gr&uuml;n von der Gewohnheit der wahren Sozialisten, unverstandene Entwicklungen durch Auswendiglernen einzelner S&auml;tze und Stichw&ouml;rter sich anzueignen. Der mode compos&eacute; unterscheidet sich vom mode simple nur durch die Masse solcher, ihm auf Schleichwegen zugef&uuml;hrten und deshalb um so eiliger verschluckten, unverdauten Bissen und durch das ihm dadurch verursachte entsetzliche Leibschneiden. Wir sahen, wie den Westfalen bei jedem Wort "die wirklichen Verh&auml;ltnisse", "national&ouml;konomischen Fragen" usw., aufstie&szlig;en, wie der unerschrockene Perseus an der "materiellen Basis", dem "wohlverstandenen Interesse", der "proletarischen Opposition" laboriert. Dieser letztere Spiegelritter f&uuml;hrt au&szlig;erdem noch "den Feudalismus des Geldes" zu beliebigem Gebrauch bei sich, den er aber besser seinem Urheber Fourier belassen h&auml;tte. Er denkt sich so wenig bei diesem Stichworte, da&szlig; er XII, <A NAME="S260"><B>&lt;260&gt;</A></B> p. 79 behauptet, dieser Feudalismus "schaffe statt der Feudalaristokratie eine Besitzaristokratie", wonach also 1. der "Feudalismus des Geldes", d.h. die "Besitzaristokratie", <I>sich selbst </I>"schafft" und 2. die "Feudalaristokratie" keine "Besitzaristokratie" gewesen ist. Nachher meint er, p. 79, der "Feudalismus des <I>Geldes</I>" (d. h. der Bankiers, der die <I>kleineren Kapitalisten </I>und <I>Industriellen </I>zu Vasallen hat, wenn man im Bilde bleiben will) und der "der Industrie" (der die <I>Proletarier </I>zu Vasallen hat) seien "nur <I>einer</I>".</P>
<P>An die "materielle Basis" kn&uuml;pft sich noch ungezwungen folgender fromme Wunsch des Spiegelritters, der an die freudige Hoffnung der Westfalen erinnert, die franz&ouml;sische Deputiertenkammer werde zu ihrer, der Teutoburger Belehrung, ein national&ouml;konomisches Kollegium lesen:</P>
<FONT SIZE=2><P>"Nur m&uuml;ssen wir bemerken, da&szlig; wir in den uns zugesandten Nummern des (NewYorker) 'Volks-Tribuns' bis jetzt noch fast gar nichts ... &uuml;ber den <I>Handel </I>und die <I>Industrie </I>Amerikas erfahren ... Mangel an <I>belehrender </I>Mitteilung &uuml;ber die industriellen und national&ouml;konomischen Verh&auml;ltnisse Amerikas, von denen <I>doch</I>" (ei?) "immer die soziale Reform ausgeht" usw. (X , p. 56.)</P>
</FONT><P>Der "Volks-Tribun", ein Blatt, das in Amerika direkt popul&auml;re Propaganda machen will, wird also nicht deshalb getadelt, weil er seine Sache verkehrt anf&auml;ngt, sondern weil er es unterl&auml;&szlig;t, dem "Gesellschaftsspiegel" "belehrende Mitteilungen" zu machen &uuml;ber Dinge, mit denen er in der hier geforderten Weise allerdings nicht das geringste zu tun hat. Seitdem Perseus die "materielle Basis" erwischt hat, von der er nicht wei&szlig;, was er an ihr hat, verlangt er von jedem, da&szlig; er ihm Aufschlu&szlig; dar&uuml;ber geben soll.</P>
<P>Au&szlig;erdem erz&auml;hlt uns Perseus noch, da&szlig; die Konkurrenz die kleine Mittelklasse ruiniert, da&szlig; "der Luxus in der Kleidertracht ... durch die <I>schweren </I>Stoffe ... sehr l&auml;stig ist" (XII, p. 83 - Perseus glaubt wahrscheinlich, ein Atlaskleid wiege ebenso schwer wie ein Panzerhemd) und dergleichen mehr.</P>
<P>Und damit dem Leser ja kein Zweifel bleibe, was die "materielle Basis" der Vorstellungen unseres Perseus sei, hei&szlig;t es X, p. 53:</P>
<FONT SIZE=2><P>"Herr Gutzkow w&uuml;rde wohl tun, sich erst einmal mit der <I>deutschen </I>Wissenschaft der Gesellschaft bekannt zu machen, damit ihm die Erinnerungen an den <I>verp&ouml;nten franz&ouml;sischen </I>Kommunismus, Babeuf, Cabet ... nicht in den Weg laufen",</P>
</FONT><P>und p. 52:</P>
<FONT SIZE=2><P>"der <I>deutsche </I>Kommunismus will eine Gesellschaft zur Darstellung bringen, in welcher <I>Arbeit </I>und <I>Genu&szlig; identisch </I>und nicht mehr durch den <I>&auml;u&szlig;eren Lohn </I>voneinander <I>ge</I>trennt sind".</P>
</FONT><B><P><A NAME="S261">&lt;261&gt;</A></B> Wir haben oben gesehn, worin sowohl die "deutsche Wissenschaft der Gesellschaft", wie die zur "Darstellung" zu bringende Gesellschaft selbst besteht, und haben uns dabei nicht gerade in der besten Gesellschaft befunden.</P>
<P>Was die Genossen des Spiegelritters betrifft, so "bringen" sie eine &auml;u&szlig;erst langweilige "Gesellschaft" zur "Darstellung". Eine Zeitlang hatten sie sich vorgenommen, die Vorsehung des deutschen B&uuml;rgers und Landmanns zu spielen. Ohne Wissen und Willen des "Gesellschaftsspiegels" fiel kein Dachdecker vom Dach und kein kleines Kind ins Wasser. Zum Gl&uuml;ck f&uuml;r die Dorfzeitung, der diese Konkurrenz anfing, gef&auml;hrlich zu werden, gab die Spiegelbruderschaft diese erm&uuml;dende T&auml;tigkeit bald auf: einer nach dem anderen schlief vor Ermattung ein. Vergebens wurden alle Mittel aufgeboten, um sie aufzur&uuml;tteln, um dem Journal neues Lebensblut zuzuf&uuml;hren; der versteinernde Einflu&szlig; des Gorgonenschildes<B> </B>&auml;u&szlig;erte sich auch auf die Mitarbeiter; am Ende stand unser Perseus mit seinem Schild und seiner "materiellen Basis" einsam da, "unter Leichen die einzige f&uuml;hlende Brust", die unm&ouml;gliche Taille der massiven Nemesis brach in Tr&uuml;mmer zusammen, und - der "Gesellschaftsspiegel" hatte aufgeh&ouml;rt zu existieren.</P>
<P>Friede seiner Asche! Machen wir inzwischen eine Schwenkung und suchen wir an einer benachbarten Stelle der n&ouml;rdlichen Halbkugel ein andres, helleres Gestirn auf. Mit leuchtendem Schweife strahlt uns Ursa Major, der <I>gro&szlig;e Bar </I>oder B&auml;renmajor P&uuml;ttmann entgegen, auch das Siebengestirn genannt, weil er immer selbsiebent auftritt, um die ben&ouml;tigten zwanzig Bogen zustande zu bringen. Ein wackrer Kriegsheld! Er hat sich, seiner alten vierf&uuml;&szlig;igen Stellung auf der Himmelskarte &uuml;berdr&uuml;ssig, endlich auf die Hinterbeine gestellt, er hat sich ger&uuml;stet, wie geschrieben steht: So ziehet nun an die Uniform des Charakters und die Sch&auml;rpe der Gesinnung; heftet auf Eure Achseln die Epauletten des Bombastes, und setzet auf den Dreimaster der Begeisterung und schm&uuml;ckt Eure Mannesbrust mit dem Ordenskreuz der Aufopferung dritter Klasse: seid umg&uuml;rtet mit dem Kr&ouml;tenspie&szlig; des Tyrannenhasses und an Beinen gestiefelt, zu treiben die Propaganda mit m&ouml;glichst wenigen Produktionskosten. Also ausstaffiert tritt unser Major vor die Front seines Bataillons, zieht seinen Degen, kommandiert: Stillgestanden! und h&auml;lt folgende Rede:</P>
<P>Soldaten! Von der H&ouml;he jenes Verlegerfensters blicken vierzig Louisd'ore auf Euch! Schaut um Euch, heldenm&uuml;tige Verteidiger der "gesellschaftlichen Totalreform", seht Ihr die Sonne? Das ist die Sonne von Austerlitz, die uns Sieg verk&uuml;ndet, Soldaten!</P>
<B><FONT SIZE=2><P><A NAME="S262">&lt;262&gt;</A></B> "Den Mut, die Unerschrockenheit, standzuhalten bis ans Ende, gibt uns das Bewu&szlig;tsein, <I>nur </I>f&uuml;r die <I>Armen </I>und <I>Verworfenen, </I>f&uuml;r die <I>Verratenen </I>und die <I>Verzweifelnden </I>zu k&auml;mpfen. <I>Es </I>ist nichts <I>Halbes</I>, was wir verteidigen, es ist nichts <I>Unklares</I>" (sondern vielmehr etwas total Konfuses), "was wir wollen; und darum sind wir entschieden und bleiben trotz allem dem <I>Volke, </I>dem <I>unterdr&uuml;ckten Volke </I>f&uuml;r immer treu!" ("Rheinische Jahrb&uuml;cher", II. Band, Vorrede.)</P>
</FONT><P>Gewehr auf! - Achtung - pr&auml;sentiert's Gewehr! Es lebe die neue Gesellschaftsordnung, welche wir nach Babeuf verbessert in 14 Kapitel und 63 Kriegsartikel gebracht haben!</P>
<FONT SIZE=2><P>"Es ist freilich zuletzt eins, ob es so kommen wird, als wir angaben, aber es wird anders kommen, als der Feind glaubt, anders als es bisher gewesen! Alle niedertr&auml;chtigen Institutionen, die mit hundsf&ouml;ttischer Arbeit im Laufe der Jahrhunderte zum Ruin der V&ouml;lker und Menschen erzeugt wurden, werden untergehen!" ("Rheinische Jahrb&uuml;cher", II, p. 240.)</P>
</FONT><P>Kreuzhimmelsackerment! Achtung - Gewehr in Arm! Links um! Gewehr ab! R&uuml;hren! Oben gehn! - Aber der B&auml;r ist von Natur ein echt germanisches Tier. Nachdem er mit dieser Rede ein allgemeines st&uuml;rmendes Hurra erweckt und so eine der k&uuml;hnsten Taten unsres Jahrhunderts verrichtet, setzt er sich zu Hause hin und l&auml;&szlig;t seinem weichen, liebevollen Herzen freien Lauf in einer langen, schmelzenden Elegie &uuml;ber "Heuchelei" ("Rheinische Jahrb&uuml;cher", II, p. 129-149). Es gibt in unsrer innerlich verfaulten, an Leib und Seele vom Wurm der Selbstsucht zerfressenen Zeit leider! Individuen, die kein warmes, pochendes Herz im Busen tragen, denen nie eine Tr&auml;ne des Mitgef&uuml;hls im Auge geblinkt, nie ein schallender Blitz leuchtender Menschheitsbegeisterung durch den &ouml;den Sch&auml;del gezuckt hat: Leser, findest Du einen solchen, o so la&szlig; ihn die "Heuchelei" des gro&szlig;en B&auml;ren lesen, und er wird weinen, weinen, weinen! Hier wird er sehen, wie elend, armselig und nackend er ist, denn sei er Theolog, Jurist, Mediziner, Staatsmann, Kaufmann, Besenbinder oder Logenschlie&szlig;er, hier findet er f&uuml;r jeden Stand seine aparte Heuchelei apart aufgedeckt. Hier wird er sehen, wie die Heuchelei sich &uuml;berall eingenistet und wie namentlich "eine schwere Verdammnis die der Juristen" ist. Wenn ihn dies nicht zur B&uuml;&szlig;e und Bekehrung bringt, so verdient er nicht, im Jahrhundert des gro&szlig;en B&auml;ren geboren zu sein. In der Tat, man mu&szlig;te ein ehrlicher, ein, wie die Engl&auml;nder sagen, "unsophistizierter" <I>B&auml;r </I>sein, um die Heuchelei der b&ouml;sen Welt so auf jedem Tritt und Schritt herauszuwittern. Wohin er sich dreht und wendet, &uuml;berall st&ouml;&szlig;t der gro&szlig;e B&auml;r auf Heuchelei. Es geht ihm wie seinem Vorg&auml;nger in "Lilis Park":</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=572>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=18>
<P><A NAME="S263"><B><FONT SIZE=2>&lt;263&gt;</A></B> Denn ha! steh' ich so an der Ecke<BR>
Und h&ouml;r' von weitem das Geschnatter,<BR>
Seh' das Geflitter, das Geflatter,<BR>
Kehr' ich mich um<BR>
Und brumm',</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=18>
<FONT SIZE=2><P>Und renne r&uuml;ckw&auml;rts eine Strecke.<BR>
Und seh' mich um<BR>
Und brumm',<BR>
Und laufe wieder eine Strecke<BR>
Und kehr doch endlich wieder um.</FONT></TD>
</TR>
</TABLE>

<P>Nat&uuml;rlich, denn wie w&auml;re der Heuchelei in unsrer grundverderbten Gesellschaft zu entrinnen! Aber es ist traurig!</P>
<FONT SIZE=2><P>"Jedermann darf ja medisant, s&uuml;ffisant, perfid, malizi&ouml;s &lt;schm&auml;hs&uuml;chtig, selbstgef&auml;llig. hinterlistig, boshaft&gt; und alles Andre sein, weil die <I>schickliche </I>Form aufgefunden ist" (p. 145).</P>
</FONT><P>Es ist wirklich zum Verzweifeln, namentlich, wenn man Ursa Major ist!</P>
<FONT SIZE=2><P>Und "leider! auch die <I>Familie </I>ist besudelt von der L&uuml;ge ... und der L&uuml;genfaden zieht sich mitten durch die Familie und vererbt sich von Glied zu Glied".</P>
</FONT><P>Wehe, dreimal wehe &uuml;ber die Hausv&auml;ter des deutschen Vaterlandes!</P><DIR>
<DIR>

<FONT SIZE=2><P>Dann f&auml;ngt's auf einmal an zu rasen,<BR>
Ein m&auml;cht'ger Geist schnaubt aus der Nasen,<BR>
Es wildzt &lt;offenbart sich in ihrer angeborenen Wildheit, Tierheit&gt; die innere Natur -</P></DIR>
</DIR>

</FONT><P>und Ursa Major stellt sich wieder auf die Hinterbeine:</P>
<FONT SIZE=2><P>"Fluch der Selbstsucht! Wie grausig schwebst du &uuml;ber den H&auml;uptern der Menschen! Mit deinen schwarzen Fittichen ... mit deinem schrillen Gekr&auml;chz ... Fluch der Selbstsucht! ... Millionen und aber Millionen arme Sklaven ... weinend und schluchzend, klagend und jammernd ... Fluch der Selbstsucht!... Fluch der Selbstsucht!... Rotte der Baalspriester ... Pesthauch ... Fluch der Selbstsucht!... Ungeheuer der Selbstsucht ..." (p. 146-148.)</P><DIR>
<DIR>

<P>Ich str&auml;ube meinen borst'gen Nacken,<BR>
Zu dienen ungew&ouml;hnt.<BR>
Ein jedes aufgestutztes B&auml;umchen h&ouml;hnt<BR>
Mich an! Ich flieh' vom Bowlinggreen &lt;Rasenplatz&gt;,<BR>
Vom niedlich glattgem&auml;hten Grase;<BR>
Der Buchsbaum zieht mir eine Nase,<BR>
.......................................................<BR>
Ich arbeite mich ab, und bin ich matt genug,<BR>
Dann lieg' ich an gek&uuml;nstelten Kaskaden,<BR>
Und kau' und wein' und w&auml;lze mich halbtot,<BR>
Und ach! es h&ouml;ren meine Not<BR>
Nur porzellanene Oreaden!</P></DIR>
</DIR>

</FONT><B><P><A NAME="S264">&lt;264&gt;</A></B> Die gr&ouml;&szlig;te "Heuchelei" in der ganzen Jeremiade liegt aber darin, ein solches von platten Literatenphrasen und Romanreminiszenzen zusammengestoppeltes Miserere f&uuml;r eine Schilderung der "Heuchelei" in der heutigen Gesellschaft auszugeben und zu tun, als ob man &uuml;ber diesen Popanz im Interesse der leidenden Menschheit gewaltig in Eifer geriete.</P>
<P>Wer auf der Himmelskarte einigerma&szlig;en bewandert ist, wei&szlig;, da&szlig; Ursa Major sich dort in einer intimen Unterhaltung mit einem Individuum von langweiligem &Auml;u&szlig;ern befindet, welches mehrere Windhunde an einem Strick f&uuml;hrt und <I>Bootes </I>genannt wird. Diese Unterhaltung reproduziert sich am Sternhimmel des wahren Sozialismus auf pag. 241-256 der "Rheinischen Jahrb&uuml;cher", II. Band. Die Rolle des Bootes &uuml;bernimmt derselbe Herr Semmig, dessen Aufsatz &uuml;ber "Socialismus, Communismus, Humanismus" schon oben besprochen wurde. Wir befinden uns bei ihm in der <I>s&auml;chsischen Gruppe</I>, deren vornehmstes Gestirn er ist, deshalb er auch ein B&auml;ndchen &uuml;ber "S&auml;chsische Zust&auml;nde" geschrieben hat. &Uuml;ber dies B&auml;ndchen erl&auml;&szlig;t Ursa Major an der angef&uuml;hrten Stelle ein wohlgef&auml;lliges Gebrumm und rezitiert "mit urkr&auml;ftigem Behagen" ganze Seiten daraus. Diese Zitate reichen hin, das ganze B&uuml;chlein zu charakterisieren, und sind um so willkommener, als die Schriften von Bootes sonst im Auslande nicht zu haben sind.</P>
<P>Obwohl Bootes sich in den "S&auml;chsischen Zust&auml;nden" aus der H&ouml;he seiner Spekulation auf die "wirklichen Verh&auml;ltnisse" herabgelassen hat, so geh&ouml;rt er doch mit seiner ganzen s&auml;chsischen Gruppe, wie auch schon Ursa Major, mit Leib und Seele dem mode simple des wahren Sozialismus an. Der mode compos&eacute; ist &uuml;berhaupt mit den Westfalen und der Spiegelbruderschaft, speziell mit Widder, Stier und Perseus ersch&ouml;pft. Die s&auml;chsische und alle folgenden Gruppen bieten uns daher nur weitere Entwicklungen des schon oben charakterisierten <I>einfachen </I>wahren Sozialismus,</P>
<P>Bootes, als B&uuml;rger und Beschreiber des deutsch-konstitutionellen Musterstaats, l&auml;&szlig;t vor allem eines seiner Windspiele gegen die <I>Liberalen </I>los. Auf diese sprudelnde Philippika brauchen wir um so weniger einzugehen als sie, wie alle &auml;hnlichen Tiraden der wahren Sozialisten, nichts weiter ist als eine platte <I>Verdeutschung </I>der Kritik desselben Gegenstandes durch die franz&ouml;sischen Sozialisten. Es geht Bootes gerade wie den Kapitalisten; er besitzt, um seine eignen Worte zu gebrauchen, "die von den Arbeitern" Frankreichs und ihren literarischen Repr&auml;sentanten "erzeugten Produkte infolge <I>blinder Erbschaft </I>fremder Kapitalien" ("Rheinische Jahrb&uuml;cher", II, p. 256). Er hat sie nicht einmal verdeutscht, denn dies war schon vor ihm durch andre (vgl. <A NAME="S265"><B>&lt;265&gt;</A></B> "Deutsches B&uuml;rgerbuch ", "Rheinische Jahrb&uuml;cher", I, usw.) geschehen. Er hat diese "blinde Erbschaft" nur durch einige nicht blo&szlig; deutsche, sondern speziell <I>s&auml;chsische </I>"Blindheiten" vergr&ouml;&szlig;ert. So meint er ibidem p. 243, die Liberalen spr&auml;chen "f&uuml;r &ouml;ffentliches Gerichtsverfahren, um im Gerichtssaal ihre rhetorischen Exerzitien zu deklamieren"! Bootes sieht also, trotz seines Eifers gegen die Bourgeoisie, Kapitalisten usw., in den Liberalen nicht sowohl diese, als ihre besoldeten Bedienten, die <I>Advokaten</I>.</P>
<P>Das Resultat der scharfsinnigen Untersuchungen unsres Bootes &uuml;ber den Liberalismus ist bemerkenswert. Noch nie hat der wahre Sozialismus seine politisch-reaktion&auml;re Tendenz so entschieden ausgesprochen:</P>
<FONT SIZE=2><P>"Ihr ... Proletarier aber ... die ihr euch ehedem von dieser liberalen Bourgeoisie in Bewegung setzen und zu Tumulten verleiten lie&szlig;et (denkt an 1830), seid vorsichtig! Unterst&uuml;tzt sie nicht in ihren Bestrebungen und K&auml;mpfen ... la&szlig;t sie allein ausfechten, was sie ... nur in ihrem Interesse beginnen; vor allem aber nehmt <I>zu keiner Zeit an politischen Revolutionen teil</I>, die stets nur von einer unzufriedenen Minderzahl ausgehen, welche selbst herrschs&uuml;chtig die herrschende Gewalt st&uuml;rzen und sich die Regierung anma&szlig;en m&ouml;chte!" (p. 245, 246.)</P>
</FONT><P>Bootes hat auf den Dank der k&ouml;niglich-s&auml;chsischen Regierung die gegr&uuml;ndetsten Anspr&uuml;che - eine Rautenkrone ist das mindeste, womit sie ihn lohnen kann. W&auml;re daran zu denken, da&szlig; das deutsche Proletariat seinem Rate folgte, so w&auml;re die Existenz des feudalistisch-kleinb&uuml;rgerlich-b&auml;uerlich-b&uuml;rokratischen Musterstaats Sachsen auf lange Zeiten gesichert. Bootes tr&auml;umt, was f&uuml;r Frankreich und England, wo die Bourgeoisie <I>herrscht</I>, gut sei, m&uuml;sse auch f&uuml;r Sachsen gut sein, wo sie noch lange nicht herrscht. Wie wenig &uuml;brigens selbst in England und Frankreich das Proletariat gegen Fragen gleichg&uuml;ltig bleiben kann, die zun&auml;chst allerdings nur ein Interesse der Bourgeoisie oder einer Fraktion derselben sind, kann Bootes t&auml;glich in den dortigen Proletarierjournalen lesen. Dergleichen Fragen sind u. a. in England die Aufhebung der Staatskirche, das sogenannte equitable adjustment &lt;gerechten Ausgleich&gt; der Nationalschuld, die direkte Besteuerung, in Frankreich die Ausdehnung des Wahlrechts auf die kleine Bourgeoisie, Aufhebung der st&auml;dtischen Oktrois usw.</P>
<P>Schlie&szlig;lich ist dann alle s&auml;chsische "ger&uuml;hmte Freisinnigkeit eitel Wind und Schaum ... Wortfechterei", nicht weil nichts damit durchgesetzt wird und die Bourgeoisie keinen Schritt weiterkommt, sondern weil "ihr", die Liberalen, "doch damit nicht verm&ouml;gt, die kranke Gesellschaft von Grund aus zu heilen". p. 249. Was sie um so weniger verm&ouml;gen, als sie die Gesellschaft gar nicht einmal f&uuml;r krank halten.</P>
<B><P><A NAME="S266">&lt;266&gt;</A></B> Genug hier&uuml;ber. Auf pag. 248 l&auml;&szlig;t Bootes ein zweites &ouml;konomisches Windspiel los.</P>
<FONT SIZE=2><P>Zu Leipzig ... "sind ganze Stadtteile <I>neu </I>entstanden" (Bootes kennt Stadtteile, die <I>nicht </I>"neu", sondern gleich von vornherein <I>alt </I>"entstehen"). "Dabei hat sich aber in den <I>Logis </I>ein dr&uuml;ckendes Mi&szlig;verh&auml;ltnis herausgestellt, indem es an Wohnungen zu einem (!) mittleren Preise fehlt. Jeder Neubauer richtet des hohen Zinses" (! soll hei&szlig;en des <I>h&ouml;heren </I>Mietzinses) "wegen sein Haus nur f&uuml;r gro&szlig;e Haushaltungen ein; schon aus Mangel an anderweitigen Wohnungen ist manche Familie gezwungen, ein gr&ouml;&szlig;eres Logis zu mieten, als sie braucht und bezahlen kann. <I>So </I>h&auml;ufen sich Schulden, Pf&auml;ndungen, Wechselarrest u. dgl.!" (Dies "!" verdient ein zweites (!).) "<I>Kurz, der Mittelstand soll f&ouml;rmlich verdr&auml;ngt werden</I>."</P>
</FONT><P>Man bewundre die primitive Einfalt dieses &ouml;konomischen Windspieles! Bootes sieht, da&szlig; die kleine Bourgeoisie der gebildeten Stadt Leipzig auf eine f&uuml;r uns h&ouml;chst erheiternde Weise ruiniert wird. "In unsern Tagen, wo alle Unterschiede sich in der Gattung verwischen" (p. 251), m&uuml;&szlig;te ihm dies Ph&auml;nomen ebenfalls erfreulich sein; aber es betr&uuml;bt ihn vielmehr und veranla&szlig;t ihn, die Ursachen davon aufzusuchen. Er findet diese Ursachen - in der Malice der Bauspekulanten, die es darauf anlegen, jeden Gevatter Schneider und Handschuhmacher gegen Bezahlung einer &uuml;bertriebnen Miete in einen Palast einzuquartieren. Die Leipziger "Neubauer" sind, wie uns Bootes in m&ouml;glichst unbeholfenem und verworrenem S&auml;chsisch - Deutsch ist es nicht - auseinandersetzt, &uuml;ber alle Gesetze der Konkurrenz erhaben. Sie bauen teurere Wohnungen, als ihre Abnehmer n&ouml;tig haben, sie richten sich nicht nach dem Stand des Marktes, sondern nach dem "hohen Zins"; und w&auml;hrend &uuml;berall anderswo die Folge davon sein w&uuml;rde, da&szlig; sie ihre Wohnungen unter dem Preise vermieten m&uuml;&szlig;ten, gelingt es ihnen in Leipzig, den Markt ihrem eignen bon plaisir &lt;Gutd&uuml;nken, Willk&uuml;r&gt; zu unterwerfen und die Mieter zu zwingen, sich selbst durch hohe Miete zu ruinieren! Bootes hat eine M&uuml;cke f&uuml;r einen Elefanten, ein momentanes Mi&szlig;verh&auml;ltnis zwischen Nachfrage und Angebot im H&auml;usermarkt f&uuml;r einen permanenten Zustand, ja f&uuml;r die Ursache des Ruins der kleinen Bourgeoisie angesehen. Doch dergleichen Bonhomien &lt;Einf&auml;ltigkeiten&gt; sind dem s&auml;chsischen Sozialismus zu verzeihen, solange er noch "ein Werk vollbringt, das des Menschen w&uuml;rdig ist und &uuml;ber das 'ihn' <I>die </I>Menschen segnen werden" (p. 242).</P>
<P>Wir wissen schon, da&szlig; der wahre Sozialismus ein gro&szlig;er Hypochonder ist. Man durfte sich indes der Hoffnung hingeben, da&szlig; Bootes, der im ersten Band der "Rheinischen Jahrb&uuml;cher" eine so liebensw&uuml;rdige Keckheit des <A NAME="S267"><B>&lt;267&gt;</A></B> Urteils bewiesen, von dieser Krankheit frei sein w&uuml;rde. Keineswegs. Bootes l&auml;&szlig;t p. 252, 253 folgendes wimmernde Windspiel los und versetzt damit Ursam Majorem in Ekstase:</P>
<FONT SIZE=2><P>"Das Dresdner Vogelschie&szlig;en ... ein Volksfest, und kaum betritt man die Wiese, so jammern uns die Leierkasten der Blinden entgegen, die die Konstitution nicht satt macht ... so widern uns schon die Marktschreiereien der 'K&uuml;nstler' an, die durch die Verrenkungen ihrer Glieder die Gesellschaft erg&ouml;tzen, deren Ordnung selbst fratzenhaft und widerlich verrenkt ist."</P>
</FONT><P>(Wenn sich ein Seilt&auml;nzer auf den Kopf stellt, so bezeichnet das f&uuml;r Bootes die heutige verkehrte Welt; der mystische Sinn des Radschlagens ist der Bankerott; das Geheimnis des Eiertanzes ist die Karriere des wahrhaft sozialistischen Schriftstellers, der trotz aller "Verrenkungen" zuweilen ausgleitet und sich die ganze "materielle Basis" mit Eigelb besudelt; ein Leierkasten bedeutet eine Konstitution, die nicht satt macht, eine Maultrommel die Pre&szlig;freiheit, die nicht satt macht, eine Tr&ouml;delbude den wahren Sozialismus, der ebenfalls nicht satt macht. In diese Symbolik vertieft, wandelt Bootes seufzend durchs Gedr&auml;nge und bringt es so zu dem stolzen Gef&uuml;hl, wie oben schon Perseus, "unter Larven die einzige f&uuml;hlende Brust" zu sein.)</P>
<FONT SIZE=2><P>"Und dort in den Zelten, da treiben die Bordellwirte ... ihr schamloses Handwerk" (folgt eine lange Tirade &uuml;ber) ... "Prostitution, pestatmendes Scheusal, du bist die letzte Frucht unsrer heutigen Gesellschaft" (nicht immer die <I>letzte</I>, es kommt vielleicht nachtr&auml;glich noch ein uneheliches Kind) Ich k&ouml;nnte Geschichten erz&auml;hlen, wie ein M&auml;dchen dem fremden Manne zu F&uuml;&szlig;en" ...(folgt die Geschichte) ... "ich k&ouml;nnte Geschichten erz&auml;hlen, aber nein, ich will es nicht" (er hat sie n&auml;mlich eben schon erz&auml;hlt) ... "Nein, nicht <I>sie </I>klagt an, die armen Opfer der Not und Verf&uuml;hrung, aber <I>sie </I>zieht vor den Richterstuhl: die frechen Kuppler ... nein, nein, auch sie nicht! Was tun sie anders, als was andre tun, sie treiben Handel, wo alles Handel treibt" usw.</P>
</FONT><P>Damit hat der wahre Sozialist alle Schuld von allen Individuen abgew&auml;lzt und sie der unantastbaren "Gesellschaft" zugeschoben. Cosi fan tutti - es handelt sich schlie&szlig;lich nur darum, mit aller Welt gut Freund zu bleiben. Die charakteristischste Seite der Prostitution, da&szlig; sie n&auml;mlich die handgreiflichste, direkt auf den Leib gehende Exploitation des Proletariats durch die Bourgeoisie ist, die Seite, wo der "tatenzeugende Schmerz des Herzens" von p. 253 mit seinen breiten moralischen Bettelsuppen bankerott macht und wo die Leidenschaft, der rachdurstende Klassenha&szlig; anf&auml;ngt, diese Seite kennt der wahre Sozialismus nicht. Er bejammert vielmehr in den Prostituierten die verlorengegangenen Epicieren &lt;Kr&auml;merinnen&gt; und die Kleinmeisterinnen, <A NAME="S268"><B>&lt;268&gt;</A></B> in denen er nun nicht mehr "das Meisterst&uuml;ck der Sch&ouml;pfung", die "Blumenkelche, durchduftet von den heiligsten und s&uuml;&szlig;esten Gef&uuml;hlen", bewundern kann. Pauvre petit bonhomme &lt;Armer kleiner Mann&gt;!</P>
<P>Die Bl&uuml;te des s&auml;chsischen Sozialismus ist ein kleines Wochenbl&auml;ttchen, genannt: "Veilchen. Bl&auml;tter f&uuml;r die <I>harmlose </I>moderne Kritik", redigiert und verlegt von G. Schl&uuml;ssel zu Bautzen. Die "Veilchen" sind also im Grunde Schl&uuml;sselblumen. Diese sanften Bl&uuml;mlein werden in der "Trier'schen Zeitung" (12. Januar dieses Jahres) von einem Leipziger Korrespondenten, der auch von der Kompanie ist, folgenderma&szlig;en angezeigt:</P>
<FONT SIZE=2><P>"Einen Fortschritt, eine Entwicklung in der s&auml;chsischen sch&ouml;nen Literatur k&ouml;nnen wir in den <I>'Veilchen' </I>begr&uuml;&szlig;en; so jung das Blatt ist, so strebsam vermittelt es die alte s&auml;chsische politische Halbheit mit der sozialen Theorie der Gegenwart."</P>
</FONT><P>Die "alte s&auml;chsische Halbheit" ist diesen Erzsachsen noch nicht halb genug, sie m&uuml;ssen sie noch einmal halbieren, indem sie sie "vermitteln". &Auml;u&szlig;erst "harmlos"!</P>
<P>Wir haben nur ein einziges dieser Veilchen zu Gesicht bekommen aber:</P><DIR>
<DIR>

<FONT SIZE=2><P>Geb&uuml;ckt in sich und unbekannt,<BR>
Es war ein <I>herzig's </I>Veilchen. </P></DIR>
</DIR>

</FONT><P>Freund Bootes legt in dieser Nummer - der ersten von 1847 - den "harmlosen modernen" Damen einige zierliche Verslein als Huldigung zu F&uuml;&szlig;en. Es hei&szlig;t darin u.a.:</P><DIR>
<DIR>

<FONT SIZE=2><P>Und selbst der Frauen zarte <I>Herzen<BR>
Schm&uuml;ckt </I>des Tyrannenhasses <I>Dorn</I> -</P></DIR>
</DIR>

</FONT><P>ein Gleichnis, dessen Keckheit inzwischen wohl unsres Bootes "zartes Herz" mit des Gewissensbissens "Dorn" "geschm&uuml;ckt" haben wird.</P><DIR>
<DIR>

<FONT SIZE=2><P>Es gl&uuml;hn nicht blo&szlig; von <I>Liebesscherzen -</P></DIR>
</DIR>

</I></FONT><P>sollte Bootes, der zwar "Geschichten erz&auml;hlen <I>k&ouml;nnte</I>", aber nicht erz&auml;hlen <I>"will"</I>, weil er sie schon erz&auml;hlt <I>hat</I>, der von keinem andern "Dorn" als dem "des Tyrannenhasses" spricht, sollte dieser anst&auml;ndige und gebildete Mann wirklich imstande sein, die "sch&ouml;nen Wangen" der Frauen und Jungfrauen durch zweideutige "Liebesscherze <I>gl&uuml;hen</I>" zu machen?</P><DIR>
<DIR>

<FONT SIZE=2><P>Es gl&uuml;hn nicht blo&szlig; von Liebesscherzen,<BR>
Es gl&uuml;hn von hellem Freiheitszorn,<BR>
Vom heiligen, die sch&ouml;nen Wangen,<BR>
Die wie die Rosen lieblich prangen.</P></DIR>
</DIR>

</FONT><B><P><A NAME="S269">&lt;269&gt;</A></B> Die Glut des "Freiheitszorns" mu&szlig; allerdings durch eine keuschere, sittlichere, "hellere" Couleur &lt;F&auml;rbung&gt; leicht zu unterscheiden sein von der dunkelroten Glut der "Liebesscherze", besonders f&uuml;r einen Mann wie Bootes, der den "Dorn des Tyrannenhasses von allen andern "Dornen" unterscheiden kann.</P>
<P>Die "Veilchen" geben uns sogleich Gelegenheit, die Bekanntschaft einer jener Sch&ouml;nen zu machen, deren "zartes Herz des Tyrannenhasses Dorn schm&uuml;ckt" und deren "sch&ouml;ne Wangen von hellem Freiheitszorn gl&uuml;hn". Die <I>Andromeda </I>des wahrhaft sozialistischen Sternhimmels (Fr&auml;ulein Louise Otto), das gefesselte, an den Felsen der widernat&uuml;rlichen Verh&auml;ltnisse geschmiedete, von der Brandung verj&auml;hrter Vorurteile umbrauste moderne Weib liefert n&auml;mlich eine "harmlose moderne Kritik" der poetischen Werke von Alfred Mei&szlig;ner. Es ist ein eigent&uuml;mliches, aber reizendes Schauspiel, wie hier die &uuml;berquellende Begeisterung mit der zarten Versch&auml;mtheit der deutschen Jungfrau k&auml;mpft, die Begeisterung f&uuml;r den "Dichterk&ouml;nig", der die tiefsten Saiten des weiblichen Herzens in Schwingungen versetzt und ihnen T&ouml;ne der Huldigung entlockt, die an tiefere und zartere Empfindungen grenzen, T&ouml;ne, die in ihrer unschuldigen Offenherzigkeit des S&auml;ngers sch&ouml;nster Lohn sind. Man h&ouml;re in ihrer ganzen naiven Urspr&uuml;nglichkeit diese schmeichelhaften Bekenntnisse einer jungfr&auml;ulichen Seele, der noch so manches in dieser b&ouml;sen Welt dunkel blieb. Man h&ouml;re und vergesse nicht, da&szlig; dem Reinen <I>alles </I>rein ist:</P>
<FONT SIZE=2><P>Ja, "die tiefe Innerlichkeit, die in Mei&szlig;ners Gedichten atmet, kann man nur nachf&uuml;hlen, aber davon denen keine Rechenschaft geben, die dazu unf&auml;hig sind. Diese Lieder sind der goldene Widerschein von den hei&szlig;en Flammen, welche der Dichter auf dem Altare der Freiheit im Heiligtum seines Herzens opfernd emporlodern l&auml;&szlig;t, ein Widerschein, bei dessen Glanz wir an Schulen Worte erinnert werden., den Schriftsteller &uuml;berh&uuml;pfe die Nachwelt, der nicht <I>mehr </I>war als seine Werke - wir f&uuml;hlen es heraus, da&szlig; dieser Dichter <I>selbst </I>noch mehr ist als seine sch&ouml;nen Lieder" (ganz gewi&szlig;, Fr&auml;ulein Andromeda, ganz gewi&szlig;), "da&szlig; ein <I>Unaussprechliches </I>in ihm ist, Etwas <I>'&uuml;ber allen Schein'</I>, wie Hamlet sagt". (Du ahnungsvoller Engel du!) "Dieses <I>Etwas </I>ist, was so vielen neuen Freiheitsdichtern abgeht, z.B. ganz und gar Hoffmann von Fallersleben und Prutz" (sollte dies wirklich der Fall sein?), "zum Teil auch Herwegh und Freiligrath, dieses <I>Etwas </I>- vielleicht ist es der Genius."</P>
</FONT><P>Vielleicht ist es der <I>"Dorn" </I>des Bootes, sch&ouml;nes Fr&auml;ulein!</P>
<FONT SIZE=2><P>"Doch", hei&szlig;t es in demselben Artikel, "hat die Kritik ihre Pflicht - aber die Kritik kommt mir sehr h&ouml;lzern vor gegen&uuml;ber einem solchen Dichter!"</P>
</FONT><B><P><A NAME="S270">&lt;270&gt;</A></B> Wie jungfr&auml;ulich! Gewi&szlig;, eine junge, reine M&auml;dchenseele mu&szlig; sich "sehr h&ouml;lzern vorkommen" gegen&uuml;ber dem Dichter, der im Besitze eines so wundervollen "Etwas" ist.</P>
<FONT SIZE=2><P>"Wir lesen fort und fort bis zum letzten Vers, der uns allen treu im Ged&auml;chtnis bleiben m&ouml;ge:</P><DIR>
<DIR>

<P>Und endlich kommt er doch ...<BR>
Der Tag ...<BR>
Dann sitzen V&ouml;lker, Hand in Hand, verschlungen,<BR>
Wie <I>Kinder </I>unter'm gro&szlig;en Himmelssaal<BR>
Und wieder wird ein Kelch, ein Kelch geschwungen,<BR>
Der <I>Liebes</I>kelch am V&ouml;lker<I>liebes</I>mahl."</P></DIR>
</DIR>

</FONT><P>Hiermit versinkt Fr&auml;ulein Andromeda in ein vielsagendes Schweigen, "wie ein Kind, Hand in Hand verschlungen". H&uuml;ten wir uns ja, sie zu st&ouml;ren.</P>
<P>Unsre Leser werden hiernach begierig sein, den "Dichterk&ouml;nig" <I>Alfred Mei&szlig;ner </I>und sein "Etwas" n&auml;her kennenzulernen. Er ist der <I>Orion </I>des wahrhaft sozialistischen Sternhimmels, und wahrlich, er macht seinem Posten keine Schande. Umg&uuml;rtet mit dem leuchtenden Schwert der Poesie, "in seines Kummers Mantel" geh&uuml;llt (p. 67 und p. 260 der "Gedichte von A. Mei&szlig;ner, 2te Auflage, Leipzig 1846), schwingt er in nerviger Faust die Keule der Unverst&auml;ndlichkeit, mit der er alle Gegner der guten Sache siegreich niederschmettert. Auf den Fersen folgt ihm als <I>kleiner Hund </I>ein gewisser <I>Moritz Hartmann</I>, der ebenfalls zum Besten der guten Sache ein energisches Kl&auml;ffen unter dem Titel "Kelch und Schwert" (Leipzig 1845) erhebt. Um irdisch zu sprechen, geraten wir mit diesen Helden in eine Gegend, welche schon seit l&auml;ngerer Zeit dem wahren Sozialismus zahlreiche und kr&auml;ftige Rekruten lieferte, n&auml;mlich in die <I>b&ouml;hmischen W&auml;lder</I>.</P>
<P>Der erste wahre Sozialist in den b&ouml;hmischen W&auml;ldern war bekanntlich Karl Moor. Diesem gelang es nicht, das Werk der Regeneration zu Ende zu f&uuml;hren; seine Zeit verstand ihn nicht, und er &uuml;berlieferte sich selbst der Gerechtigkeit. Orion-Mei&szlig;ner nun hat es &uuml;bernommen, in die Fu&szlig;tapfen dieses Edlen zu treten und wenigstens im Geiste sein erhabenes Werk dem Ziele n&auml;her zu f&uuml;hren. Ihm, <I>Karl Moor dem Zweiten</I>, steht hierbei der erw&auml;hnte Moritz Hartmann, Canis Minor, als Biedermann <I>Schweizer</I> zur Seite, indem er Gott, K&ouml;nig und Vaterland in elegischen Weisen feiert und namentlich auf dem Grabe jenes Bonhomme, des Kaisers Joseph, Tr&auml;nen dankbarer Erinnerung vergie&szlig;t. Von dem Rest der Bande bemerken wir blo&szlig;, da&szlig; keiner unter ihnen bisher Verstand und Witz genug entwickelt zu haben scheint, um die Rolle des Spiegelberg zu &uuml;bernehmen.</P>
<B><P><A NAME="S271">&lt;271&gt;</A></B> Man sieht es Karl Moor dem Zweiten auf den ersten Blick an, da&szlig; er kein gew&ouml;hnlicher Mann ist. Er hat in Karl Becks Schule Deutsch gelernt und dr&uuml;ckt sich demgem&auml;&szlig; mit einer mehr als orientalischen Pracht der Rede aus. Der Glaube ist ihm "ein Falter" (p. 13), das Herz "eine Blume" (p. 16), sp&auml;ter ein "&ouml;der Forst" (p. 24), endlich ein "Geier" (p. 31). Der Abendhimmel ist ihm (p. 65)</P><DIR>
<DIR>

<FONT SIZE=2><P>rot und stier wie eine Augenh&ouml;hle,<BR>
Die ohne Auge, ohne Glanz und Seele.</P></DIR>
</DIR>

</FONT><P>Das L&auml;cheln seiner Geliebten ist "ein Kind der Erde, das mit den Kindern Gottes kost" (p. 19).</P>
<P>Noch weit mehr aber als seine prunkhafte Bildersprache zeichnet ihn sein riesenhafter Weltschmerz vor den gew&ouml;hnlichen Sterblichen aus. Er qualifiziert sich durch diesen als echter Sohn und Nachfolger Karl Moors des Ersten, wie er denn p. 65 nachweist, da&szlig; der "wilde Weltschmerz" eines der ersten Erfordernisse jedes "Welterl&ouml;sers" ist. In der Tat, was den Weltschmerz angeht, &uuml;berbietet Orion-Moor alle seine Vorg&auml;nge und Konkurrenten. H&ouml;ren wir ihn selbst:</P>
<FONT SIZE=2><P>"Vom <I>Gram gekreuzigt, </I>war ich tot" (p. 7). "Dies Herz dem <I>Tod </I>geweiht" (p. 8). "Mein Sinn ist <I>finster</I>" (p. 10). Ihm "klagt in des Herzens &ouml;dem Forst <I>uraltes Leid</I>" (24). "<I>Nie geboren </I>w&auml;re besser, aber gut w&auml;r auch der Tod" (p. 29).</P><DIR>
<DIR>

<P>In dieser bittren, b&ouml;sen Stunde,<BR>
Wo dich die kalte Welt vergi&szlig;t,<BR>
Gesteh's, mein Herz, aus bleichem Munde,<BR>
Da&szlig; du <I>uns&auml;glich elend </I>bist (p. 30).</P></DIR>
</DIR>

</FONT><P>p. 100 "blutet" er "aus manch verborgner Wunde" und befindet sich p. 101 im Interesse der Menschheit so unwohl, da&szlig; er "um die Brust, die zu zerspringen drohte ... fest wie zwei Klammern" die Arme pressen mu&szlig;, und p. 79 ist er ein angeschossener Kranich, der nicht mit seinen Br&uuml;dern im Herbst gen S&uuml;den fliegen kann und der "mit bleidurchscho&szlig;nen Schwingen" im Gestr&uuml;pp zappelt und "ein breites, blutiges Gefieder schl&auml;gt" [p. 78]. Und woher all dieser Schmerz? Sind alle diese Klagen nur Wertherscher allt&auml;glicher Liebesjammer, vermehrt durch Unzufriedenheit &uuml;ber Privatleiden unsres Dichters? Keineswegs; - unser Dichter hat zwar viel gelitten, aber er hat allen seinen Leiden eine allgemeine Seite abzugewinnen gewu&szlig;t. Er deutet h&auml;ufig, z.B. p. 64, an, da&szlig; ihm die Frauenzimmer manchen schlimmen Streich gespielt (gew&ouml;hnliches Los der Deutschen, besonders der Poeten), da&szlig; er bittre Erfahrungen im Leben gemacht habe; aber alles das <A NAME="S272"><B>&lt;272&gt;</A></B> beweist f&uuml;r ihn nur die Schlechtigkeit der Welt und die Notwendigkeit einer Ver&auml;nderung der gesellschaftlichen Verh&auml;ltnisse. In ihm hat nicht Alfred Mei&szlig;ner, sondern die Menschheit gelitten, und darum zieht er aus allem seinen Kummer nur das Resultat, da&szlig; es ein gro&szlig;es Kunstst&uuml;ck und ein schweres Leiden ist, ein Mensch zu sein.</P><DIR>
<DIR>

<FONT SIZE=2><P>Hier (in der Ein&ouml;de), lerne, Herz, in allen Lebenslagen<BR>
Des <I>Menschseins Schwere </I>mutig zu ertragen (p. 66).<BR>
O s&uuml;&szlig;er Schmerz, o Fluch voll Segen,<BR>
<I>O s&uuml;&szlig;es Weh, ein Mensch zu sein</I> (p. 90).</P></DIR>
</DIR>

</FONT><P>Solch edler Schmerz kann in unsrer gef&uuml;hllosen Welt nur auf Gleichg&uuml;ltigkeit, verletzende Zur&uuml;cksto&szlig;ung und Spott rechnen. Karl Moor der Zweite macht diese Erfahrung auch. Wir sahen schon oben, da&szlig; ihn "die kalte Welt vergi&szlig;t". Es geht ihm wirklich in dieser Beziehung sehr schlecht:</P><DIR>
<DIR>

<FONT SIZE=2><P>Da&szlig; ich der Menschen kalten Hohn vermeide,<BR>
Baut' ich den Kerker mir, den grabeskalten (p. 227).</P></DIR>
</DIR>

</FONT><P>Einmal ermannt er sich noch:</P><DIR>
<DIR>

<FONT SIZE=2><P>Du, der mich schm&auml;ht, du bleicher Heuchler, nenne<BR>
Mir einen Schmerz, der nicht dies Herz zerschnitten,<BR>
Ein Hochgef&uuml;hl, in dem ich nicht entbrenne (p. 212).</P></DIR>
</DIR>

</FONT><P>Aber es wird ihm doch zu arg, er zieht sich zur&uuml;ck, geht p. 65 "in die Ein&ouml;de" und p. 70 "in die Gebirgsw&uuml;ste". Ganz wie Karl Moor der Erste. Hier l&auml;&szlig;t er sich von einem Bach auseinandersetzen, weil <I>alles </I>leide, z.B. das vom Adler zerfleischte Lamm leide, der Falke leide, das Rohr leide, das im Winde kreischt - "wie klein da eines Menschen Wehe" seien und wie ihm da nichts &uuml;brigbleibe, als "jauchzen und untergehn". Da ihm aber das "Jauchzen" nicht recht von Herzen zu kommen, das "Untergehn" ihm vollends nicht zuzusagen scheint, so reitet er aus, um die "Stimmen auf der Heide" zu h&ouml;ren. Hier geht es ihm noch viel schlimmer. Drei geheimnisvolle Reiter reiten einer nach dem andern zu ihm heran und geben ihm in ziemlich d&uuml;rren Worten den guten Rat, er solle sich begraben lassen:</P><DIR>
<DIR>

<FONT SIZE=2><P>Traun besser w&auml;rs, Du ...<BR>
Scharrtest Dich in tote Bl&auml;tter ein,<BR>
Und st&uuml;rbest bedeckt von Gras und feuchter Erde (p. 75).</P></DIR>
</DIR>

</FONT><P>Dies ist die Krone seiner Leiden. Die Menschen sto&szlig;en ihn mit seinem Jammer zur&uuml;ck, er wendet sich an die Natur, und auch von dieser erh&auml;lt er nur verdrie&szlig;liche Gesichter und grobe Antworten. Und nachdem uns so der <A NAME="S273"><B>&lt;273&gt;</A></B> Schmerz Karl Moers des Zweiten "sein breites, blutiges Gefieder ..." bis zum Ekel vorgeschlagen hat, finden wir p. 211 ein Sonett, wo der Poet sich verteidigen zu m&uuml;ssen glaubt,</P><DIR>
<DIR>

<FONT SIZE=2><P>... weil <I>stumm </I>und <I>in Verwahrung<BR>
</I>Ich meinen Schmerz und meine Wunden trage,<BR>
Und weil mein Mund, <I>verschm&auml;hend eitle Klage<BR>
Nicht prahlen mag </I>mit gr&auml;&szlig;licher Erfahrung!!</P></DIR>
</DIR>

</FONT><P>Aber nicht nur schmerzlich, sondern auch <I>wild </I>mu&szlig; der "Welterl&ouml;ser" sein. Daher "braust durch seine Brust der <I>wilde </I>Drang der Leidenschaft" (p. 24); wenn er liebt, so "lohen seine Sonnen hei&szlig;" (p. 17); sein "Lieben ist <I>Gewitterblitzen, </I>ein <I>Sturm </I>ist seine Poesie" (p. 68). Wir werden bald Exempel davon haben, wie wild diese Wildheit ist.</P>
<P>Gehen wir rasch einige der sozialistischen Gedichte Orion-Moors durch.</P>
<P>Von p. 100 bis 106 schl&auml;gt er sein "breites, blutiges Gefieder", um die &Uuml;belst&auml;nde der jetzigen Gesellschaft im Fluge zu &uuml;berschauen. Er rennt in einem w&uuml;tenden Anfall von "wildem Weltschmerz" durch die Stra&szlig;en von Leipzig. Es ist Nacht um ihn und in seinem Herzen. Endlich bleibt er stehen. Ein mysteri&ouml;ser D&auml;mon tritt an ihn heran und fragt ihn im Ton eines Nachtw&auml;chters, was er so sp&auml;t auf der Stra&szlig;e zu suchen habe. Karl Moor der Zweite, der grade damit besch&auml;ftigt war, die "Klammern" seiner Arme fest an seinen "zu zerspringen drohenden" Brustkasten zu pressen, starrt dem D&auml;mon mit den "hei&szlig; lohenden Sonnen" seiner Augen w&uuml;st ins Gesicht und bricht endlich aus (p. 102):</P><DIR>
<DIR>

<I><FONT SIZE=2><P>Soviel seh' ich</I>, in des Geistes Licht<BR>
Aus des Glaubens Sternennacht erwacht:<BR>
Der auf Golgatha, der hat noch nicht<BR>
Die Erl&ouml;sung dieser Welt gebracht!</P></DIR>
</DIR>

</FONT><P>"Soviel" sieht Karl Moor der Zweite! Bei des Herzens &ouml;dem Forst, bei seines Kummers Mantel, bei des Menschseins Schwere, bei den bleidurchscho&szlig;nen Schwingen unsres Dichters und bei allem, was Karl Moor dem Zweiten sonst noch heilig ist - es war nicht der M&uuml;he wert, nachts auf die Stra&szlig;e zu rennen, seine Brust der Gefahr des Zerspringens und der Lungenentz&uuml;ndung auszusetzen und einen aparten D&auml;mon zu zitieren, um uns schlie&szlig;lich diese Entdeckung mitzuteilen! Doch h&ouml;ren wir weiter. Der D&auml;mon will sich dabei nicht beruhigen. Da erz&auml;hlt Karl Moor der Zweite denn, wie ihn ein prostituiertes M&auml;dchen an der Hand gefa&szlig;t und dadurch allerlei schmerzliche Reflexionen in ihm hervorgerufen habe, die zuletzt sich in folgender Apostrophe Luft machten:</P><DIR>
<DIR>

<B><FONT SIZE=2><P><A NAME="S274">&lt;274&gt;</A></B> Weib, an Deinem Elend ist nur schuld<BR>
Die Gesellschaft, die erbarmungslose!<BR>
Bleiches Opfer, traurig anzuschau'n,<BR>
Auf der S&uuml;nde heidnischem (!!)Altare<BR>
Liegst Du, da&szlig; die Unschuld andrer Frau'n<BR>
Sich im Hause unbefleckt bewahre! [p. 103.]</P></DIR>
</DIR>

</FONT><P>Der D&auml;mon, der sich jetzt als ein ganz ordin&auml;rer Bourgeois entwickelt, geht auf die in diesen Zeilen liegende, wahrhaft sozialistische Theorie der Prostitution nicht ein, sondern erwidert ganz einfach: Jeder sei seines Gl&uuml;ckes Schmied, "seiner Schuld ist jeder Einzle schuldig" und andre Bourgeoisphrasen: er bemerkt: "die Gesellschaft ist ein leeres Wort" (er hatte wahrscheinlich Stirner gelesen) und fordert Karl Moor den Zweiten auf, weiter zu berichten. Dieser erz&auml;hlt, wie er die Proletarierwohnungen betrachtet und das Weinen der Kinder geh&ouml;rt:</P><DIR>
<DIR>

<FONT SIZE=2><P>Weil der Mutter welke Brust f&uuml;r sie<BR>
Keinen Tropfen s&uuml;&szlig;er Labung hatte,<BR>
Schuldlos sterben in der Mutter Hut!<BR>
<I>Und doch</I> (!!) ist's ein Wunder, hold und milde,<BR>
Wie in Mutterbrust aus rotem Blut<BR>
Wei&szlig;e Milch sich scheide und sich bilde. [p. 104.]</P></DIR>
</DIR>

</FONT><P>Wer dies Wunder gesehen, meint er, brauche nicht zu trauern, wenn er nicht glauben k&ouml;nne, da&szlig; Christus Wein aus Wasser gemacht habe. Die Geschichte mit der Hochzeit zu Cana scheint unsren Poeten sehr g&uuml;nstig f&uuml;r das Christentum eingenommen zu haben. Der Weltschmerz wird hier so gewaltig, da&szlig; Karl Moor der Zweite allen Zusammenhang verliert. Der d&auml;monische Bourgeois sucht ihn zu beruhigen und l&auml;&szlig;t ihn weiter berichten:</P><DIR>
<DIR>

<FONT SIZE=2><P>Andre Kinder, eine blasse Brut,<BR>
Sah ich dort, wo hohe Essen dampften<BR>
Und die ehr'nen R&auml;der, in der Glut,<BR>
Einen Tanz in schwerem Takte stampften. [p. 105.]</P></DIR>
</DIR>

</FONT><P>Was das wohl f&uuml;r eine Fabrik gewesen sein mag, wo Karl Moor der Zweite "R&auml;der in der Glut" und noch dazu "stampfende, einen <I>Tanz </I>stampfende R&auml;der" gesehen hat! Es kann nur dieselbe Fabrik sein, wo die ebenfalls "einen Tanz in schwerem Takte stampfenden" Verse unsres Poeten fabriziert werden. Folgt einiges &uuml;ber die Lage der Fabrikkinder. Das greift dem d&auml;monischen Bourgeois, der ohne Zweifel auch Fabrikant ist, an den Geldbeutel. Er wird auch aufgeregt und erwidert, das sei dummes Zeug, an dem Lumpenpack von Proletarierkindern sei nichts gelegen, ein Genie sei noch <A NAME="S275"><B>&lt;275&gt;</A></B> nie an solchen Kleinigkeiten untergegangen, &uuml;berhaupt komme es nicht auf die Einzelnen an, sondern nur auf die <I>Menschheit </I>im Ganzen, und die werde sich auch ohne Alfred Mei&szlig;ner durchbei&szlig;en. Not und Elend seien einmal das Los der Menschen und im &uuml;brigen,</P><DIR>
<DIR>

<FONT SIZE=2><P>Was der Sch&ouml;pfer hatte schlecht getan,<BR>
Wird der Mensch doch nie zum Bessern leiten. [p. 107.}</P></DIR>
</DIR>

</FONT><P>Damit verschwindet er und l&auml;&szlig;t unsren bedr&auml;ngten Poeten stehn. Dieser sch&uuml;ttelt sein konfuses Haupt und wei&szlig; nichts Be&szlig;res zu tun, als nach Hause zu gehen und sich das <I>alles </I>w&ouml;rtlich zu Papier und unter die Presse zu bringen.</P>
<P>Pag. 109 will sich "ein armer Mann" ers&auml;ufen; Karl Moor der Zweite h&auml;lt ihn edelm&uuml;tig zur&uuml;ck und fragt ihn um seine Gr&uuml;nde. Der arme Mann erz&auml;hlt, er sei viel gereist:</P><DIR>
<DIR>

<FONT SIZE=1><P>Wo Englands Essen blutig (!) flammten,<BR>
Sah ich in Schmerzen <I>stumpf </I>und <I>stumm<BR>
</I>Die neuen H&ouml;llen und Verdammten.</P></DIR>
</DIR>

</FONT><P>Der arme Mann hat in England, wo die Chartisten in jeder einzelnen Fabrikstadt mehr T&auml;tigkeit entwickeln als alle politischen, sozialistischen und religi&ouml;sen Parteien in ganz Deutschland zusammen, sonderbare Dinge gesehen. Er mu&szlig; wohl selbst "stumpf und stumm" gewesen sein,</P><DIR>
<DIR>

<FONT SIZE=2><P>Nach Frankreich kommend &uuml;bers Meer,<BR>
Sah ich <I>erschrocken </I>und <I>mit Grausen</I>,<BR>
Wie Lava g&auml;rend um mich her<BR>
Der Proletarier Massen brausen.</P></DIR>
</DIR>

</FONT><P>"Erschrocken und mit Grausen" sah er das, der "arme Mann"! so sieht er &uuml;berall den "Kampf der Armen und der Reichen", er selbst "Einer der Heloten", und weil die Reichen nicht h&ouml;ren wollen und "des Volkes Tage sind noch fern", so glaubt er, da&szlig; er nichts Be&szlig;res tun k&ouml;nne als ins Wasser springen - und Mei&szlig;ner, &uuml;berf&uuml;hrt, l&auml;&szlig;t ihn los: "Leb wohl, ich kann Dich nicht - mehr halten!"</P>
<P>Unser Poet hat sehr wohl getan, diesen bornierten Feigling, der in England gar nichts gesehn, den die proletarische Bewegung in Frankreich "erschrocken und mit Grausen" erf&uuml;llt hat, und der zu l&acirc;che &lt;feige&gt; ist, um sich dem Kampf seiner Klasse gegen ihre Unterdr&uuml;cker anzuschlie&szlig;en, sich ruhig ers&auml;ufen zu lassen. Der Kerl war ohnehin zu nichts mehr gut.</P>
<B><P><A NAME="S276">&lt;276&gt;</A></B> Pag. 237 richtet Orion-Moor einen tyrt&auml;ischen Hymnus "an die Frauen". "Jetzt, da die M&auml;nner feige s&uuml;nd'gen", werden Germaniens blonde T&ouml;chter aufgefordert, sich zu erheben und "ein Wort der Freiheit zu verk&uuml;nd'gen". Unsre sanften Blondinen haben seine Aufforderung nicht erst abgewartet; das Publikum hat "erschrocken und mit Grausen" Exempel davon gesehen, welcher erhabenen Taten Deutschlands Frauenzimmer f&auml;hig ist, sobald es erst Hosen tr&auml;gt und Zigarren rauchen kann.</P>
<P>Suchen wir jetzt, nach dieser Kritik der bestehenden Gesellschaft durch unsern Dichter, seine pia desideria &lt;frommen W&uuml;nsche&gt; in sozialer Beziehung auf. Wir finden am Schlu&szlig; eine in zerhackter Prosa abgefa&szlig;te "Vers&ouml;hnung", die die "Auferstehung" am Schlu&szlig; der gesammelten Gedichte von K. Beck mehr als nachahmt. Dort hei&szlig;t es u. a.:</P>
<FONT SIZE=2><P>"Nicht darum, da&szlig; sie den Einzlen geb&auml;re, lebt und ringt die Menschheit. - <I>Ein </I>Mensch ist die Menschheit." Wonach unser Dichter, "der Einzle" nat&uuml;rlich, "<I>kein </I>Mensch" ist. "Und sie wird kommen, die Zeit ... dann erhebt sich die Menschheit, ein Messias, ein Gott in ihrer Entfaltung ..." Dieser Messias kommt aber erst "in tausend Jahren und tausend, der neue Heiland, der da sprechen wird" (das Durchf&uuml;hren &uuml;berl&auml;&szlig;t er andern) "von der Teilung der Arbeit, der br&uuml;derlich gleichm&auml;&szlig;igen f&uuml;r alle Kinder der Erde"... und dann wird die "Pflugschar, Symbol der geistbeschatteten Erde ... ein Zeichen inniger Verehrung ... sich erheben, strahlend, rosenbekr&auml;nzt, <I>sch&ouml;ner selbst </I>als das alte christliche Kreuz".</P>
</FONT><P>Was nach "tausend Jahren und tausend" kommen wird, kann uns im Grunde ziemlich gleichg&uuml;ltig sein. Wir brauchen daher nicht zu untersuchen, ob die dann existierenden Menschen durch das "Sprechen" des neuen Heilandes um einen Zoll weitergebracht werden, ob sie &uuml;berhaupt noch einen "Heiland" werden h&ouml;ren wollen und ob die br&uuml;derliche Theorie dieses "Heilandes" ausf&uuml;hrbar oder vor den Schrecken des Bankerottes sicher ist. "Soviel sieht" unser Poet diesmal nicht. Interessant ist in dem ganzen Passus&#9;nur seine and&auml;chtige Kniebeugung vor dem Sakrosanktum &lt;das Unverletzliche, Hochheilige&gt; der Zukunft, der idyllischen "Pflugschar". In den Reihen der wahren Sozialisten fanden wir bisher nur den <I>B&uuml;rger</I>; wir merken hier schon, da&szlig; Karl Moor der&#9;Zweite uns auch den <I>Landmann </I>im Sonntagsstaat vorf&uuml;hren wird. In der Tat sehen wir ihn p. 154 vom Berge in ein liebliches, sonnt&auml;gliches Tal herniederschauen, wo die Bauern und Hirten gar still vergn&uuml;gt, fr&ouml;hlich und mit Gottvertrauen ihr Tagewerk beschicken; und</P><DIR>
<DIR>

<FONT SIZE=2><P>In meinem Zweiflerherzen rief es laut:<BR>
O horch, so fr&ouml;hlich kann die Armut singen!</P></DIR>
</DIR>

</FONT><B><P><A NAME="S277">&lt;277&gt;</A></B> Hier ist die Armut "kein Weib, das sich verkauft, sie ist ein Kind, und arglos ihre Bl&ouml;&szlig;e!"</P><DIR>
<DIR>

<FONT SIZE=2><P>Und ich verstand, da&szlig; fr&ouml;hlich, fromm und gut<BR>
Die vielgepr&uuml;fte Menschheit dann nur werde,<BR>
Wenn sie in <I>seligem Vergessen </I>ruht<BR>
Bei M&uuml;h' und Arbeit an der Brust der Erde.</P></DIR>
</DIR>

</FONT><P>Und um uns noch deutlicher zu sagen, was seine ernstliche Meinung ist, schildert er uns p. 159 das Familiengl&uuml;ck eines l&auml;ndlichen Schmiedes und w&uuml;nscht, da&szlig; seine Kinder</P><DIR>
<DIR>

<FONT SIZE=2><P>nie die Seuchen kennen,<BR>
Die im Triumphatorston<BR>
B&ouml;se oder Toren nennen:<BR>
Bildung, Zivilisation.</P></DIR>
</DIR>

</FONT><P>Der wahre Sozialismus hatte keine Ruhe, bis neben der b&uuml;rgerlichen auch die b&auml;uerliche Idylle, neben Lafontaines Romanen auch Ge&szlig;ners Sch&auml;ferszenen rehabilitiert waren. In der Person des Herrn Alfred Mei&szlig;ner hat er sich auf den Boden von Rochows "Kinderfreund"<B> </B>gestellt und proklamiert von diesem erhabnen Standpunkt, da&szlig; es die Bestimmung des Menschen sei, zu verbauern. Wer h&auml;tte solche Kindlichkeit von dem Dichter des "wilden Weltschmerzes", von dem Inhaber "hei&szlig; lohender Sonnen", von dem "gewitterblitzenden" Karl Moor dem J&uuml;ngeren erwartet?</P>
<P>Trotz seiner b&auml;uerlichen Sehnsucht nach dem Frieden des Landlebens erkl&auml;rt er jedoch, die gro&szlig;en St&auml;dte seien sein eigentliches Feld der T&auml;tigkeit. Demgem&auml;&szlig; hat unser Poet sich nach Paris begeben, um hier ebenfalls</P><DIR>
<DIR>

<FONT SIZE=2><P>... erschrocken und mit Grausen<BR>
Wie Lava g&auml;rend, um sich her<BR>
Der Proletarier Massen brausen [p. 111]</P></DIR>
</DIR>

</FONT><P>zu sehen. H&eacute;las! il n'en fut rien. &lt;Aber ach! es wurde nichts daraus.&gt; In den "Grenzboten" erkl&auml;rt er sich - in einer Korrespondenz aus Paris - f&uuml;r schrecklich entt&auml;uscht. Der ehrliche Poet hat diese brausenden Massen der Proletarier &uuml;berall gesucht, selbst im Cirque olympique, wo damals die franz&ouml;sische Revolution mit Pauken und Kanonen aufgef&uuml;hrt wurde; aber statt den gesuchten finstern Tugendhelden und farouchen &lt;wilden&gt; Republikaner fand er nur ein lachendes, bewegliches Volk von unverw&uuml;stlicher Heiterkeit, das f&uuml;r h&uuml;bsche Frauenzimmer viel mehr Interesse verriet als f&uuml;r die gro&szlig;en Fragen der Menschheit. Gerade so suchte er in der Deputiertenkammer "die Vertreter des franz&ouml;sischen Volks" <A NAME="S278"><B>&lt;278&gt;</A></B> und fand nur einen Haufen wohlgen&auml;hrter, durcheinander schwatzender Ventrus &lt;B&auml;uche&gt;.</P>
<P>Es ist in der Tat unverantwortlich, da&szlig; die Pariser Proletarier nicht zu Ehren Karl Moors des J&uuml;ngeren so eine kleine Julirevolution exekutierten, um ihm Gelegenheit zugeben, "erschrocken und mit Grausen" eine bessere Meinung von ihnen sich anzueignen. &Uuml;ber all dieses Ungl&uuml;ck erhebt unser ehrlicher Poet ein gro&szlig;es Wehgeschrei und weissagt als neuer aus dem Bauche des wahren Sozialismus gespiener Jonas den Untergang des Seine-Ninive, wie das des breiteren in den "Grenzboten" von 1847 Nr. [14], Korr[espon denz] "Aus Paris", nachzulesen ist, woselbst unser Poet auch h&ouml;chst erg&ouml;tzlich erz&auml;hlt, wie er einen bon bourgeois du marais &lt;biederen Spie&szlig;b&uuml;rger&gt; f&uuml;r einen Proletarier versehen und was daraus f&uuml;r sonderbare Mi&szlig;verst&auml;ndnisse entstehen.</P>
<P>Seinen "Ziika" wollen wir ihm schenken, denn der ist blo&szlig; langweilig. Da wir gerade von Gedichten sprechen, so wollen wir mit ein paar Worten der sechs Provokationen zur Revolution erw&auml;hnen, die unser Freiligrath unter dem Titel: <I>"&Ccedil;a ira"</I>, Herisau 1846, erlassen hat. Die erste derselben ist eine deutsche Marseillaise und besingt einen "kecken Piraten", der "so in &Ouml;sterreich wie in Preu&szlig;en Revolution hei&szlig;t". An dieses Schiff unter eigner Flagge, welche der ber&uuml;hmten deutschen Flotte in partibus infidelium eine bedeutende Verst&auml;rkung zuf&uuml;hrt, wird die Aufforderung gerichtet:</P><DIR>
<DIR>

<FONT SIZE=2><P>Auf des Besitzes Silberflotten<BR>
Richte k&uuml;hn der Kanonen Schlund,<BR>
Auf des Meeres rottigem Grund<BR>
La&szlig; der Habsucht Sch&auml;tze verrotten. [p. 9.]</P></DIR>
</DIR>

</FONT><P>Das ganze Lied ist &uuml;brigens so gem&uuml;tlich abgefa&szlig;t, da&szlig; es trotz des Versma&szlig;es am besten nach der Melodie: "Auf Matrosen, die Anker gelichtet" zu singen ist.</P>
<P>Am bezeichnendsten ist das Gedicht: "Wie man's macht", das hei&szlig;t, wie Freiligrath eine Revolution macht. Es sind gerade schlechte Zeiten, das Volk hungert und geht in Lumpen: "Wo kriegt es Brot und Kleider her?" Bei dieser Gelegenheit findet sich "ein kecker Bursch", der Rat zu schaffen wei&szlig;. Er f&uuml;hrt den ganzen Haufen aufs Landwehrzeughaus und verteilt die Uniformen, die sogleich angezogen werden. "Zum Versuch" greift man auch nach den Flinten und findet, da&szlig; es "ein Spa&szlig; w&auml;re", wenn man sie mitn&auml;hme. Bei dieser Gelegenheit f&auml;llt es unserm "kecken Burschen" ein, man k&ouml;nne "diesen Kleiderwitz vielleicht noch gar Rebellerei nennen, Einbruch und Raub", und da m&uuml;sse man "f&uuml;r seinen Rock die Z&auml;hne weisen". Daher <A NAME="S279"><B>&lt;279&gt;</A></B> wandern Tschako, S&auml;bel und Patronentasche auch mit, und als Fahne wird ein Bettelsack aufgepflanzt. So kommt man auf die Stra&szlig;e. Bei dieser Gelegenheit pr&auml;sentiert sich dann "die k&ouml;nigliche Linie", der General kommandiert Feuer, aber die Soldaten sinken der kleiderwitzigen Landwehr jubelnd in die Arme. Und da man jetzt einmal im Zuge ist, so zieht man ebenfalls zum "Spa&szlig;" nach der Hauptstadt, findet Anhang, und so, bei Gelegenheit eines "Kleiderwitzes":</P>
<FONT SIZE=2><P>"Umst&uuml;rzt der Thron, die Krone f&auml;llt, in seinen Angeln bebt das Reich", und "das Volk erhebt sieghaft sein lang zertreten Haupt."</P>
</FONT><P>Alles geht so rasch, so flott, da&szlig; &uuml;ber der ganzen Prozedur gewi&szlig; keinem einzigen Mitgliede des "Proletarier-Bataillons" die Pfeif ausgegangen ist. Man mu&szlig; gestehen, nirgends machen sich die Revolutionen mit gr&ouml;&szlig;erer Heiterkeit und Ungezwungenheit als im Kopf unsres Freiligrath. Es geh&ouml;rt wirklich die ganze schwarzgallige Hypochondrie der "Allgemeinen preu&szlig;ischen Zeitung" dazu, um in solch einer unschuldigen, idyllischen Landpartie Hochverrat zu wittern.</P>
<P>Die letzte Gruppe wahrer Sozialisten, zu der wir uns wenden, ist die <I>Berliner</I>. Von dieser Gruppe nehmen wir ebenfalls nur ein bezeichnendes Individuum heraus, n&auml;mlich den Herrn <I>Ernst Dronke</I>, weil er sich durch Erfindung einer neuen Dichtungsart dauernde Verdienste um die deutsche Literatur erworben hat. Die Romanschreiber und Novellisten unsres Vaterlandes waren seit geraumer Zeit um Material verlegen. Noch nie hatte sich eine solche Teuerung des Rohstoffs f&uuml;r ihre Industrie f&uuml;hlbar gemacht. Die franz&ouml;sischen Fabriken lieferten zwar viel Brauchbares, aber diese Zufuhr reichte um so weniger zur Befriedigung der Nachfrage aus, als manches sogleich in der Gestalt der &Uuml;bersetzung den Konsumenten offeriert und hierdurch auch den Romanschreibern gef&auml;hrliche Konkurrenz gemacht wurde. Da bew&auml;hrte sich das Ingenium des Herrn Dronke: in der Gestalt des <I>Ophiuchus</I>, des Schlangentr&auml;gers am wahrhaft sozialistischen Firmament, hielt er die ringelnde Riesenschlange der deutschen Polizeigesetzgebung empor, um sie in seinen <I>"Polizei-Geschichten" </I>zu einer Reihe der interessantesten Novellen zu verarbeiten. In der Tat enth&auml;lt diese verwickelte, schlangenglatte Gesetzgebung den reichhaltigsten Stoff f&uuml;r diese Art der Dichtung. In jedem Paragraphen steckt ein Roman, in jedem Reglement eine Trag&ouml;die. Herr Dronke, der als Berliner Literat selbst gewaltige K&auml;mpfe mit dem Polizeipr&auml;sidio bestanden, konnte hier aus eigner Erfahrung sprechen. An Nachfolgern auf der einmal betretenen Bahn wird es nicht fehlen; das Feld ist reichhaltig. Das preu&szlig;ische Landrecht unter andern ist eine unersch&ouml;pfliche Fundgrube von spannenden Konflikten und drastischen Effektszenen. An der Eheschei- <A NAME="S280"><B>&lt;280&gt;</A></B> dungs-, Alimentations- und Jungfernkranz-Gesetzgebung allein - von den Kapiteln &uuml;ber unnat&uuml;rliche Privatvergn&uuml;gen gar nicht zu reden - hat die ganze deutsche Romanindustrie Rohmaterial f&uuml;r Jahrhunderte. Dazu ist nichts leichter, als solch einen Paragraphen poetisch zu verarbeiten; die Kollision und ihre L&ouml;sung ist schon fertig, man hat nichts hinzuzuf&uuml;gen als das Beiwerk, das man aus dem ersten besten Roman von Bulwer, Dumas oder Sue nimmt und etwas zustutzt, und die Novelle ist fertig. So steht zu hoffen, da&szlig; der deutsche B&uuml;rger und Landmann, ingleichen der Studiosus juris oder cameralium &lt;Student des allgemeinen Rechts oder Verwaltungsrecht&gt; allm&auml;hlich in den Besitz einer Reihe von Kommentaren &uuml;ber die derzeitige Gesetzgebung kommen wird, die ihm erlauben, sich spielend und mit g&auml;nzlicher Beseitigung der Pedanterie mit diesem Fache gr&uuml;ndlich bekannt zu machen.</P>
<P>Wir sehen an Herrn Dronke, da&szlig; wir uns nicht zuviel versprechen. Aus der Heimatrechtsgesetzgebung allein macht er zwei Novellen. In der einen ("Polizeiliche Ehescheidung") heiratet ein kurhessischer Literat (die deutschen Literaten machen immer Literaten zu ihren Helden) eine Preu&szlig;in ohne die gesetzlich vorgeschriebene Zustimmung seines Stadtrats. Seine Frau und Kinder verlieren dadurch den Anspruch auf kurhessische Untertanenschaft, und daraus entwickelt sich die Trennung der Gatten vermittelst der Polizei. Der Literat wird w&uuml;tend, spricht sich mi&szlig;liebig &uuml;ber das Bestehende aus, wird daf&uuml;r von einem Leutnant gefordert und erstochen. Die polizeilichen Verwicklungen waren mit Kosten verkn&uuml;pft, die sein Verm&ouml;gen bereits ruiniert hatten. Madame hat durch ihre Ehe mit einem Ausl&auml;nder ihre Eigenschaft als preu&szlig;ische Untertanin verloren und f&auml;llt nun ins &auml;u&szlig;erste Elend. - In der zweiten Heimatrechtsnovelle wird ein armer Teufel 14 Jahre lang von Hamburg nach Hannover und von Hannover nach Hamburg transportiert, um hier die S&uuml;&szlig;igkeiten der Tretm&uuml;hle, dort die Freuden des Gef&auml;ngnisses zu schmecken und auf beiden Elbufern Stockpr&uuml;gel zu genie&szlig;en. In derselben Weise wird der &Uuml;belstand behandelt, da&szlig; man gegen &Uuml;bergriffe der Polizei nur bei der Polizei selbst klagen kann. Sehr r&uuml;hrend wird geschildert, wie die Polizei in Berlin durch ihr Reglement wegen Ausweisung arbeitsloser Dienstboten der Prostitution unter die Arme greift, und andre ergreifende Kollisionen.</P>
<P>Der wahre Sozialismus hat sich von Herrn Dronke aufs gutm&uuml;tigste d&uuml;pieren lassen. Er hat die "Polizei-Geschichten", weinerliche Schilderungen aus der deutschen Spie&szlig;b&uuml;rgermisere im Tone von "Menschenha&szlig; und Reue", f&uuml;r Gem&auml;lde von Konflikten aus der modernen Gesellschaft ver- <A NAME="S281"><B>&lt;281&gt;</A></B> sehen; er hat geglaubt, hier werde sozialistische Propaganda gemacht, er hat keinen Augenblick daran gedacht, da&szlig; dergleichen Jammerszenen in Frankreich, England und Amerika, wo das Gegenteil von allem Sozialismus herrscht, ganz unm&ouml;glich sind, da&szlig; also Herr Dronke keine sozialistische, sondern <I>liberale </I>Propaganda macht. Der wahre Sozialismus ist hier indes um so eher zu entschuldigen, als Herr Dronke selbst an das <I>alles </I>ebenfalls nicht gedacht hat.</P>
<P>Herr Dronke hat auch Geschichten "Aus dem Volke" geschrieben. Hier erleben wir wieder eine Literatennovelle, in der das Elend der industriellen Schriftsteller dem Mitleiden des Publikums dargelegt wird. Diese Erz&auml;hlung scheint Freiligrath zu dem r&uuml;hrenden Gedicht begeistert zu haben, worin er um Teilnahme f&uuml;r den Literaten fleht und ausruft: "Er auch ist ein Proletar!" Wenn es einmal dazu kommt, da&szlig; die deutschen Proletarier mit der Bourgeoisie und den &uuml;brigen besitzenden Klassen die Bilanz abschlie&szlig;en, so werden sie es den Herren Literaten, dieser lumpigsten aller k&auml;uflichen Klassen, vermittelst der Laterne beweisen, inwiefern auch sie Proletarier sind. Die &uuml;brigen Novellen des Dronkeschen Buchs sind mit einem g&auml;nzlichen Mangel an Phantasie und ziemlicher Unkenntnis des wirklichen Lebens zusammengestoppelt und dienen nur dazu, Herrn Dronkes sozialistische Gedanken gerade solchen Leuten in den Mund zu legen, bei denen sie am allerwenigsten angebracht sind.</P>
<P>Ferner hat Herr Dronke ein Buch &uuml;ber Berlin geschrieben, das auf der H&ouml;he der modernen Wissenschaft steht, d.h., in dem sich Junghegelsche, Bauersche, Feuerbachsche, Stirnersche, wahrhaft sozialistische und kommunistische Anschauungen bunt durcheinander finden, wie sie in der Literatur der letzten Jahre in Zirkulation gekommen sind. Das Endresultat des Ganzen ist, da&szlig; Berlin trotz alledem und alledem der Mittelpunkt moderner Bildung, das Zentrum der Intelligenz und eine Weltstadt mit zwei f&uuml;nftel Millionen Einwohner bleibt, vor deren Konkurrenz Paris und London sich in acht nehmen m&ouml;gen. Sogar <I>Grisetten</I> gibt es in Berlin - aber der Himmel wei&szlig; es, sie sind auch danach!</P>
<P>Zu der Berliner Couleur des wahren Sozialismus geh&ouml;rt auch Herr Friedrich Sa&szlig;, der ebenfalls ein Buch &uuml;ber seine geistige Vaterstadt geschrieben hat. Von diesem Herrn ist uns indes nur ein Gedicht vorgekommen, das in dem sogleich n&auml;her zu besprechenden P&uuml;ttmannschen "Album" p. 29 zu lesen steht. In diesem Gedicht wird "Des alten Europas Zukunft" nach der Weise: "Lenore fuhr ums Morgenrot" mit den ekelhaftesten Ausdr&uuml;cken, die unser Verfasser in der ganzen deutschen Sprache finden konnte, und mit m&ouml;glichst vielen grammatischen Fehlern besungen. Der Sozialismus Herrn <A NAME="S282"><B>&lt;282&gt;</A></B> Sa&szlig;' reduziert sich darauf, da&szlig; Europa, das "buhlerische Weib", n&auml;chstens untergehen wird:</P><DIR>
<DIR>

<FONT SIZE=2><P>Es freit um Dich der Totenwurm,<BR>
H&ouml;rst Du, h&ouml;rst Du im Hochzeitssturm<BR>
Kosaken und Tartaren<BR>
Dein morsches Bett befahren?...<BR>
An Asiens w&uuml;stem Sarkophag<BR>
Wird sich der Deine reihen - -<BR>
Die grauen Riesenleichen<BR>
Sie bersten (pfui Teufel) und sie weichen - -<BR>
Wie Memphis und Palmyra barst (!)<BR>
Baut einst der wilde Aar den Horst<BR>
In Deine morsche Stirne,<BR>
Du altgewordne Dirne!</P></DIR>
</DIR>

</FONT><P>Man sieht, die Phantasie und die Sprache des Dichters sind nicht minder "geborsten" als seine Geschichtsauffassung.</P>
<P>Mit diesem Blick in die Zukunft beschlie&szlig;en wir die &Uuml;bersicht der verschiednen Sterngruppen des wahren Sozialismus. In der Tat, es war eine gl&auml;nzende Reihe von Konstellationen, die vor unsrem Teleskop vor&uuml;bergezogen sind, es ist die strahlendste H&auml;lfte des Himmels, die der wahre Sozialismus mit seiner Armee besetzt h&auml;lt! Und um alle diese lichten Gestirne zieht sich mit dem sanften Glanz b&uuml;rgerlicher Philanthropie als <I>Milchstra&szlig;e </I>die <I>"Trier'sche Zeitung"</I>, ein Blatt, das sich mit Leib und Seele dem wahren Sozialismus angeschlossen hat. Es ist kein Ereignis vorgefallen, das den wahren Sozialismus auch nur im entferntesten ber&uuml;hrte, ohne da&szlig; die "Trier'sche Zeitung" mit Begeisterung in die Schranken trat. Von dem Lieutenant Anneke bis zur Gr&auml;fin Hatzfeld, vom Bielefelder Museum bis zur Madame Aston hat die "Trier'sche Zeitung" mit einer Energie f&uuml;r die Interessen des wahren Sozialismus gek&auml;mpft, die ihrer Stirn den Schwei&szlig; der Edlen entlockte. Sie ist im w&ouml;rtlichsten Sinne eine Milchstra&szlig;e der Sanftmut, Barmherzigkeit und Menschenliebe und pflegt nur in sehr wenigen F&auml;llen mit saurer Milch aufzuwarten. M&ouml;ge sie still und ungetr&uuml;bt, wie es einer rechten Milchstra&szlig;e geziemt, ihres Weges weiterflie&szlig;en und fortfahren, Deutschlands wackere B&uuml;rger mit der Butter der Weichherzigkeit und dem K&auml;se der Spie&szlig;b&uuml;rgerei zu versorgen! Da&szlig; ihr jemand den Rahm absch&ouml;pfe, braucht sie nicht zu besorgen, da sie zu w&auml;sserig ist, um welchen anzusetzen.</P>
<P>Damit wir aber in ungetr&uuml;bter Heiterkeit von ihm scheiden, hat uns der wahre Sozialismus ein schlie&szlig;liches Fest bereitet in dem "Album", heraus- <A NAME="S283"><B>&lt;283&gt;</A></B> gegeben von H. P&uuml;ttmann, Borna, bei Reiche, 1847. Unter der &Auml;gide des gro&szlig;en B&auml;ren wird hier eine Girandola abgefeuert, wie man sie am Osterfest in Rom nicht gl&auml;nzender sehen kann. Alle sozialistischen Poeten haben, freiwillig oder gezwungen, Raketen dazu geliefert, die in zischenden, funkelnden Garben gen Himmel steigen, in den L&uuml;ften knallend zu Millionen Sternen verstieben und ringsum Tageshelle in die Nacht unsrer Verh&auml;ltnisse zaubern. Aber ach, das sch&ouml;ne Schauspiel dauert nur einen Augenblick - das Feuerwerk brennt aus und hinterl&auml;&szlig;t nur einen qualmenden Rauch, der die Nacht noch dunkler erscheinen l&auml;&szlig;t, als sie wirklich ist, einen Rauch, durch den als unver&auml;nderlich helle Sterne nur die sieben Gedichte von <I>Heine </I>hindurchschimmern, die sich zu unserem gro&szlig;en Erstaunen und zu nicht geringer Verlegenheit des gro&szlig;en B&auml;ren in dieser Gesellschaft befinden. Lassen wir uns das indes nicht st&ouml;ren, nehmen wir ebensowenig Ansto&szlig; daran, da&szlig; auch mehrere hier wieder abgedruckte Sachen von <I>Weerth </I>sich in solcher Kompanie unbehaglich f&uuml;hlen m&uuml;ssen, und genie&szlig;en wir den vollen Eindruck des Feuerwerks.</P>
<P>Wir finden hier sehr interessante Themata behandelt. Der Fr&uuml;hling wird drei oder viermal mit allem Aufwande besungen, dessen der wahre Sozialismus f&auml;hig ist. Nicht weniger als acht verf&uuml;hrte M&auml;dchen werden uns [unter] allen m&ouml;glichen Gesichtspunkten vorgef&uuml;hrt. Wir bekommen hier nicht nur den Aktus der Verf&uuml;hrung zu sehen, sondern auch seine Folgen; jede Hauptepoche der Schwangerschaft ist durch mindestens ein Subjekt vertreten, nachher kommt dann die Niederkunft, wie billig, und in ihrem Gefolge Kindesmord oder Selbstmord. Es ist nur zu bedauern, da&szlig; Schillers "Kindesm&ouml;rderin" nicht auch aufgenommen ist; aber der Herausgeber mochte denken, es sei schon hinreichend, wenn der bekannte Ausruf: "Joseph, Joseph" usw. durch das ganze Buch klinge. Wie diese Verf&uuml;hrungslieder beschaffen sind, davon m&ouml;ge eine Strophe - nach einer bekannten Wiegenmelodie - Zeugnis ablegen. Herr Ludwig <I>K&ouml;hler </I>singt p. 299:</P><DIR>
<DIR>

<FONT SIZE=2><P>Weine, Mutter, weine!<BR>
Deiner Tochter Herz ist krank!<BR>
Weine, Mutter, Weine!<BR>
Deiner Tochter Unschuld sank!<BR>
Deinen Spruch: Sei brav mein Kind!<BR>
Schlug sie frevelnd in den Wind!</P></DIR>
</DIR>

</FONT><P>&Uuml;berhaupt ist das "Album eine wahre Apotheose des Verbrechens. Au&szlig;er den erw&auml;hnten zahlreichen Kindesmorden wird noch ein "Waldfrevel" - von Herrn Karl <I>Eck </I>besungen, und der Schwabe Hiller, der seine f&uuml;nf Kinder ermordete, von Herrn Johannes <I>Scherr </I>in einem kurzen und von <A NAME="S284"><B>&lt;284&gt;</A></B> Ursa Major h&ouml;chstselbst in einem endlosen Gedicht gefeiert. Man meint, man w&auml;re auf einem deutschen Jahrmarkt, wo die Orgeldreher ihre Mordgeschichten ableiern:</P><DIR>
<DIR>

<FONT SIZE=2><P>Rotes Kind, du Kind der H&ouml;lle,<BR>
Sprich, was war dein Dasein hier?<BR>
Vor dir und deiner M&ouml;rderh&ouml;hle,<BR>
Da schaudert jeder Mensch daf&uuml;r.<BR>
Sechsundneunzig Menschenleben<BR>
Mordete der B&ouml;sewicht;<BR>
Er lie&szlig; sie nicht l&auml;nger leben,<BR>
Schnell den Hals er ihnen bricht, usw.</P></DIR>
</DIR>

</FONT><P>Es f&auml;llt schwer, unter diesen jugendkr&auml;ftigen Dichtern und ihren lebenswarmen Produktionen eine Auswahl zu treffen; denn es ist im Grunde einerlei, ob man Theodor Opitz oder Karl Eck, Johannes Scherr oder Joseph Schweitzer hei&szlig;t, die Sachen sind alle gleich sch&ouml;n. Greifen wir aufs Geratewohl hinein.</P>
<P>Da finden wir zuerst unsern Freund Bootes - <I>Semmig </I>wieder, wie er damit besch&auml;ftigt ist, den Fr&uuml;hling auf die spekulative H&ouml;he des wahren Sozialismus zu erheben (p. 35):</P><DIR>
<DIR>

<FONT SIZE=2><P>Wacht auf! Wacht auf! Denn es will Fr&uuml;hling werden - -<BR>
In Sturmesgang nimmt &uuml;ber Tal und Berge<BR>
Die <I>Freiheit </I>ihren fessellosen Lauf -</P></DIR>
</DIR>

</FONT><P>Was das f&uuml;r eine Freiheit ist, erfahren wir gleich darauf:</P><DIR>
<DIR>

<FONT SIZE=2><P>Was blickt ihr knechtisch auf des Kreuzes Zeichen?<BR>
Ein freier Mann kann vor dem Gott nicht knie'n,<BR>
Der uns gest&uuml;rzt des Vaterlandes Eichen,<BR>
Vor dem der Freiheit G&ouml;tter mu&szlig;ten flieh'n!</P></DIR>
</DIR>

</FONT><P>also die Freiheit der germanischen Urw&auml;lder, in deren Schatten Bootes ruhig &uuml;ber "Socialismus, Communismus, Humanismus" nachdenken und nach Belieben "des Tyrannenhasses Dorn" pflegen kann. &Uuml;ber letzteren erfahren wir:</P><DIR>
<DIR>

<FONT SIZE=2><P>Es bl&uuml;ht ja keine Rose ohne Dorn,</P></DIR>
</DIR>

</FONT><P>wonach also zu hoffen steht, da&szlig; auch die knospende "Rose" Andromeda bald einen geeigneten "Dorn" finden und sich dann nicht mehr so "h&ouml;lzern vorkommen" m&ouml;ge wie oben. Auch im Interesse der "Veilchen", die damals freilich noch nicht existierten, operiert Bootes, indem er hier ein apartes <A NAME="S285"><B>&lt;285&gt;</A></B> Gedicht erl&auml;&szlig;t, dessen Titel und Refrain lauten: "Kauft Veilchen? Kauft Veilchen! Kauft Veilchen!" (p. 38.)</P>
<P>Herr N..h..s &lt;Neuhaus&gt; bem&uuml;ht sich mit lobenswertem Eifer, 32 Seiten breitzeiliger Verse zustande zu bringen, ohne auch nur einen einzigen Gedanken darin zutage zu f&ouml;rdern. Da ist zum Beispiel ein "Proletarierlied" (p.166). Die Proletarier treten hervor an die freie Natur - wenn wir sagen wollten, <I>woraus </I>sie hervortreten, so w&uuml;rden wir gar nicht zu Ende kommen - und entschlie&szlig;en sich nach langen Pr&auml;ambeln endlich zu folgender Apostrophe:</P><DIR>
<DIR>

<FONT SIZE=2><P>O Natur! Du Mutter aller Wesen,<BR>
Die Du alle willst mit Liebe laben,<BR>
Alle hast zu Seligkeit erlesen,<BR>
Unerforschlich gro&szlig; bist und erhaben!<BR>
H&ouml;re unsre heiligsten Entschl&uuml;sse!<BR>
H&ouml;re, was wir treu und warm Dir schw&ouml;ren!<BR>
Tragt die Kunde an das Meer, ihr Fl&uuml;sse,<BR>
Rausch' es, Lenzluft, durch die dunklen F&ouml;hren!</P></DIR>
</DIR>

</FONT><P>Damit ist ein neues Thema gewonnen, und nun geht es eine ganze Weile in diesem Tone fort. Schlie&szlig;lich erfahren wir in der <I>Vierzehnten </I>Strophe, was die Leute eigentlich wollen, und das ist nicht der M&uuml;he wert, es hieher zu setzen.</P>
<P>Auch Herr Joseph <I>Schweitzer </I>ist eine interessante Bekanntschaft:</P><DIR>
<DIR>

<FONT SIZE=2><P ALIGN="CENTER">Der Gedanke ist die Seele, und das Handeln ist der Leib;<BR>
Gatte ist der Feuerfunke, und die Tat sein Eheweib,</P></DIR>
</DIR>

</FONT><P>woran sich ungezwungen kn&uuml;pft, was Herr J Schweitzer will, n&auml;mlich:</P>
<I><FONT SIZE=2><P ALIGN="CENTER">Prasseln </I>will ich, <I>flammen</I> will ich, Freiheitslicht<BR>
in Wald und Plan,<BR>
Bis der gro&szlig;e Wassereimer, Tod genannt,<BR>
erl&ouml;scht den Span. (p. 213.)</P>
</FONT><P>Sein Wunsch ist erf&uuml;llt. In diesen Gedichten "prasselt" es bereits nach Herzenslust, und ein "Span" ist er auch, das sieht man auf den ersten Blick. Aber ein erg&ouml;tzlicher Span:</P>
<FONT SIZE=2><P ALIGN="CENTER">Hoch das Haupt, die Hand geschlossen,<BR>
steh ich da, beseligt, frei. (p. 216.)</P>
</FONT><P>Er mu&szlig; in dieser Stellung unbezahlbar gewesen sein. Leider rei&szlig;t ihn der Leipziger Augustkrawall auf die Stra&szlig;e, und dort sieht er ergreifende Dinge:</P>
<B><FONT SIZE=2><P ALIGN="CENTER"><A NAME="S286">&lt;286&gt;</A></B> Vor mir <I>saugt </I>in gier'gen Z&uuml;gen, blutgetr&auml;nkt, <BR>
O Schmach, O Greul!<BR>
Eine zarte <I>Menschenknospe </I>behend ihren <I>Todestau </I>(p. 217).</P>
</FONT><P>Hermann <I>Ewerbeck</I> macht seinem Vornamen auch keine Schande. Er beginnt p. 227 ein "Schlachtlied", das ohne Zweifel schon von den Cheruskern im Teutoburger Walde gebr&uuml;llt wurde:</P><DIR>
<DIR>

<FONT SIZE=2><P>Wir ringen f&uuml;r die Freiheit,<BR>
F&uuml;r das <I>Wesen in unser</I> Brust.</P></DIR>
</DIR>

</FONT><P>Sollte dies ein Schlachtlied f&uuml;r schwangere Frauenzimmer sein?</P><DIR>
<DIR>

<FONT SIZE=2><P>Und nicht um Gold noch Orden,<BR>
Auch nicht aus eitler Lust.<BR>
Wir k&auml;mpfen f&uuml;r sp&auml;tere Geschlechter usw.</P></DIR>
</DIR>

</FONT><P>In einem zweiten Gedicht [p. 229] erfahren wir:</P><DIR>
<DIR>

<FONT SIZE=2><P>Des Menschen Sinne sind heilig,<BR>
Hoch heilig ist reiner Sinn.<BR>
Die Geister all, sie schwinden<BR>
Vor Sinn und Sinnen hin.</P></DIR>
</DIR>

</FONT><P>Ebensogut wie "Sinn und Sinne" uns vor solchen Versen "hinschwinden".</P><DIR>
<DIR>

<FONT SIZE=2><P>Hei&szlig; lieben wir das Gute,<BR>
Das Sch&ouml;ne dieser Welt,<BR>
Wir wirken und schaffen rastlos<BR>
Auf echtem Menschheitsfeld;</P></DIR>
</DIR>

</FONT><P>und dies Feld lohnt unsre Arbeit mit einer Ernte gesinnungsvoller Knittelverse, wie sie selbst Ludwig der Baier nicht hervorbringen konnte.</P>
<P>Ein stiller und gesetzter junger Mann ist Herr Richard Reinhardt. Er "geht in leiser Ruhe lange der stillen Selbstentfaltung Schritt" und liefert ein Geburtstagsgedicht "An die junge Menschheit", in welchem er sich damit begn&uuml;gt:</P><DIR>
<DIR>

<FONT SIZE=2><P>Der reinen Freiheit Liebessonne,<BR>
Der reinen Liebe Freiheit Licht,<BR>
Des Liebefriedens freundlich Licht [p. 234, 236]</P></DIR>
</DIR>

</FONT><P>zu besingen. Auf diesen sechs Seiten wird uns wohl zumute. Die "Liebe" kommt sechzehnmal, das "Licht" siebenmal, die "Sonne" f&uuml;nfmal, die "Freiheit" achtmal vor, von den "Sternen", "Klarheiten", "Tagen", "Wonnen", "Freuden", "Frieden", "Rosen", "Gluten", "Wahrheiten" und sonstigen untergeordneten W&uuml;rzen des Daseins gar nicht zu sprechen. Wenn man das <A NAME="S287"><B>&lt;287&gt;</A></B> Gl&uuml;ck gehabt hat, so besungen zu werden, so kann man wahrlich in Frieden in die Grube fahren.</P>
<P>Doch was halten wir uns bei St&uuml;mpern auf, sobald wir Meister wie Herr Rudolf Schwerdtlein und Ursa Major betrachten k&ouml;nnen! &Uuml;berlassen wir alle jene zwar liebensw&uuml;rdigen, aber doch noch sehr unvollkommnen Versuche ihrem Schicksal und wenden wir uns der Vollendung der sozialistischen Poesie zu!</P>
<P>Herr Rudolf Schwerdtlein singt:</P><DIR>
<DIR>

<FONT SIZE=2><P>"Frisch auf"<BR>
Wir sind die Reiter des Lebens. Hurra (ter) &lt;(dreimal)&gt;<BR>
Wohin, Ihr Reiter des Lebens?<BR>
Wir reiten in den Tod. Hurra!<BR>
Wir blasen in die Trompete. Hurra (ter)<BR>
Was schmettert Ihr in die Trompete?<BR>
Wir schmettern, wettern Tod. Hurra!<BR>
Das Heer blieb weit dahinter. Hurra (ter)<BR>
Was macht Eu'r Heer dahinter?<BR>
Es schl&auml;ft den ew'gen Schlaf. Hurra!<BR>
Horch! Blasen nicht die Feinde? Hurra (ter)<BR>
O weh, Ihr armen Trompeter!<BR>
Jetzt reiten wir in den Tod. Hurra! [p. 199, 200.]</P></DIR>
</DIR>

</FONT><P>O weh, du armer Trompeter! - Man sieht, der Reiter des Lebens reitet nicht nur mit lachendem Mut in den Tod, er reitet auch ebenso kecklich in den dicksten Unsinn hinein, in dem er sich so wohl befindet wie die Laus in der Schafwolle. Ein paar Seiten weiter gibt der Reiter des Lebens "Feuer":</P><DIR>
<DIR>

<FONT SIZE=2><P>Wir sind so weise, wissen tausend Dinge,<BR>
Der Fortschritt hat's so rasend weit gebracht - -<BR>
Doch kannst Du rudernd keine Welle kr&auml;useln,<BR>
Da&szlig; Dir nicht Geister um die Ohren s&auml;useln. [p. 204.]</P></DIR>
</DIR>

</FONT><P>Es ist zu w&uuml;nschen, da&szlig; dem Reiter des Lebens recht bald ein m&ouml;glichst handfester <I>K&ouml;rper </I>"um die Ohren s&auml;useln" m&ouml;ge, um ihm die Geisters&auml;uselei zu vertreiben.</P><DIR>
<DIR>

<FONT SIZE=2><P>Bei&szlig; in den Apfel! Zwischen Frucht und Z&auml;hnen<BR>
Steigt ein Gespenst Dir allsogleich hervor;<BR>
Fa&szlig;' einen Renner bei den starken M&auml;hnen,<BR>
Es b&auml;umt ein Geist sich mit des Hengstes Ohr -</P></DIR>
</DIR>

</FONT><B><P><A NAME="S288">&lt;288&gt;</A></B> dem Reiter des Lebens "b&auml;umt" sich auch etwas zu beiden Seiten des Kopfes, aber es ist nicht "des Hengstes Ohr" -</P><DIR>
<DIR>

<FONT SIZE=2><P>Gedanken schie&szlig;en um Dich, wie Hy&auml;nen,<BR>
Umarmst Du die, die sich Dein Herz erkor.</P></DIR>
</DIR>

</FONT><P>Es geht dem Reiter des Lebens wie andern tapfern Kriegshelden. Den Tod f&uuml;rchtet er nicht, aber "Geister", "Gespenster" und besonders "Gedanken" machen ihn zittern wie Espenlaub. Um sich vor ihnen zu retten, beschlie&szlig;t er, die Welt in Brand zu stecken, "den allgemeinen Weltbrand zu wagen":</P><DIR>
<DIR>

<FONT SIZE=2><P>Zertr&uuml;mmern ist die gro&szlig;e Zeitparole,<BR>
Zertr&uuml;mmern ist des Zwiespalts einz'ge Schlichtung;<BR>
Auf da&szlig; der K&ouml;rper und der Geist verkohle<BR>
Zu gr&uuml;ndlicher Natur- und Wesens-Sichtung;<BR>
Und wie das Erz im Tiegel, also hole<BR>
Die Welt im Feuer sich die Neu-Verdichtung.<BR>
Der D&auml;mon nach dem Feuer-Weltgerichte<BR>
Ist der Beginn der neuen Weltgeschichte. [p. 206.]</P></DIR>
</DIR>

</FONT><P>Der Reiter des Lebens hat den Nagel auf den Kopf getroffen. Der Zwiespalt der einz'gen Schlichtung in der gro&szlig;en Zeitparole gr&uuml;ndlicher Natur- und Wesenssichtung ist eben, da&szlig; das Erz im Tiegel zum K&ouml;rper und zum Geist verkohle, d.h., das Zertr&uuml;mmern der neuen Weltgeschichte ist die Neuverdichtung des Feuer-Weltgerichtes oder mit andern Worten, der D&auml;mon hole die Welt im Feuer des Beginns.</P>
<P>Nun zu unserm alten Freunde Ursa Major. Wir erw&auml;hnten die Hilleriade schon. Diese beginnt mit einer gro&szlig;en Wahrheit:</P><DIR>
<DIR>

<FONT SIZE=2><P>Du Gottes-Gnaden-Volk begreifst es nicht,<BR>
Wie schlimm es ist, als <I>Lump </I>die Welt zu gr&uuml;&szlig;en;<BR>
<I>Man wird's nie los</I>. [p. 256.]</P></DIR>
</DIR>

</FONT><P>Nachdem wir dann die ganze Jammerhistorie mit den kleinsten Details haben anh&ouml;ren m&uuml;ssen, bricht Ursa Major abermals in "Heuchelei" aus:</P><DIR>
<DIR>

<FONT SIZE=2><P>Wehe, wehe Dir, Du arge, b&ouml;se Welt -<BR>
Fluch, ew'ger Fluch Dir! Du verdammtes Geld!<BR>
Nicht ohne Dich w&auml;r dieser Mord gescheh'n,<BR>
Nicht ohne Euch, ihr reichen Ungeheuer! -<BR>
Der Kinder Blut kommt &uuml;ber Euch allein!<BR>
Die Wahrheit spricht aus meinem Dichtermunde,<BR>
Ich schleud're sie Euch ins Gesicht hinein,<BR>
Und harre auf den Schlag der Rachestunde! [p. 262.]</P></DIR>
</DIR>

</FONT><B><P><A NAME="S289">&lt;289&gt;</A></B> Sollte man nicht meinen, Ursa Major begehe hier die erschreklichste Tollk&uuml;hnheit, indem er den Leuten "Wahrheiten aus seinem Dichtermunde ins Gesicht schleudert"? Aber man beruhige sich, man zittere nicht f&uuml;r seine Leber und seine Sicherheit. Die Reichen tun dem gro&szlig;en B&auml;ren ebensowenig etwas, als der gro&szlig;e B&auml;r ihnen etwas tut. Aber, meint dieser, man h&auml;tte den alten Hiller entweder k&ouml;pfen lassen m&uuml;ssen oder:</P><DIR>
<DIR>

<FONT SIZE=2><P>Den weichsten Flaum auf Erden unters Haupt<BR>
Des M&ouml;rders mu&szlig;tet ihr sorgf&auml;ltig legen,<BR>
Damit er, was ihr Liebes ihm geraubt,<BR>
Im festen Schlaf vergesse - euch zum Segen.<BR>
Und wenn er wachte, mu&szlig;ten um ihn her<BR>
<I>Zweihundert </I>Harfen schwirren s&uuml;&szlig;e Kl&auml;nge,<BR>
Damit der Kinder R&ouml;cheln nimmermehr<BR>
Sein Ohr zerrei&szlig;e und sein Herz zersprenge.<BR>
Und andres noch zur S&uuml;hne - was es sei,<BR>
Das Lieblichste, was Liebe kann ersinnen -<BR>
Vielleicht dann wurdet ihr der Untat frei,<BR>
Und konntet euch Gewissensruh gewinnen (p. 263.)</P></DIR>
</DIR>

</FONT><P>Das ist, in der Tat, die Bonhomie aller Bonhomien, die Wahrheit des wahren Sozialismus! "Euch zum Segen!" "Gewissensruh!" Ursa Major wird kindisch und erz&auml;hlt Ammenm&auml;rchen. Da&szlig; er noch immer "auf den Schlag der Rachestunde harrt", ist bekannt.</P>
<P>Aber noch viel heiterer als die Hilleriade sind die "Friedhofsidyllen". Erst sieht er einen armen Mann begraben und h&ouml;rt die Klagen seiner Witwe, dann einen jungen im Kriege gefallenen Soldaten, seines greisen Vaters einzige St&uuml;tze, dann ein von seiner Mutter ermordetes Kind und schlie&szlig;lich einen reichen Mann. Als er das alles gesehen hat, f&auml;ngt er an zu "denken", und siehe</P><DIR>
<DIR>

<FONT SIZE=2><P>... meine Blicke wurden hell und klar<BR>
Und strahlend drangen sie tief in die Gr&uuml;fte, [p. 284]</P></DIR>
</DIR>

</FONT><P>leider wurden sie nicht "klar", um "tief in" seine Verse zu dringen.</P><DIR>
<DIR>

<FONT SIZE=2><P>Geheimnisvollstes ward mir offenbar.</P></DIR>
</DIR>

</FONT><P>Daf&uuml;r blieb ihm das, was aller Welt "offenbar" ist, n&auml;mlich die erschreckliche Nichtsw&uuml;rdigkeit seiner Verse, vollkommen "geheimnisvoll". Und der klarsehende B&auml;r sah, "wie im Fluge schier die gr&ouml;&szlig;ten Wunder sich begaben". Die Finger des armen Mannes werden Korallen, seine Haare Seide, und dadurch kommt seine Witwe zu gro&szlig;em Reichtum. Aus dem Grabe des Soldaten entspringen Flammen, die den Palast des K&ouml;nigs verschlingen. Aus <A NAME="S290"><B>&lt;290&gt;</A></B> dem Grabe des Kindes entsprie&szlig;t eine Rose, deren Duft bis in den Kerker der Mutter dringt - und der reiche Mann wird verm&ouml;ge der Seelenwanderung zu einer Natter, welche Ursa Major sich das Privatvergn&uuml;gen vorbeh&auml;lt, durch seinen j&uuml;ngsten Sohn zertreten zu lassen! Und so, meint Ursa Major, "wird uns allen doch Unsterblichkeit".</P>
<P>&Uuml;brigens hat unser B&auml;r doch Courage. p. 273 fordert er "sein Ungl&uuml;ck" mit Donnerstimme heraus; er trotzt ihm, denn:</P><DIR>
<DIR>

<FONT SIZE=2><P>Ein starker L&ouml;we mir im Herzen sitzt -<BR>
Er ist so mutig, ist so gro&szlig; und schnell -<BR>
Sei Du vor seinen Krallen auf der Hut!</P></DIR></DIR></FONT>
<P>Ja, Ursa Major "f&uuml;hlt Kampfeslust", "f&uuml;rchtet Wunden nicht".</P>
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
</BODY>
</HTML>
