<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Der Status quo in Deutschland</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 40 - 57<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Der Status quo in Deutschland]</H1>
<FONT SIZE=2><P>Geschrieben M&auml;rz/April 1847.<BR>
Nach der Handschrift.</FONT>
<HR>
<P ALIGN="CENTER"><A NAME="S40">I</P>
<B><P>&lt;40&gt;</A></B> Die deutsche sozialistische Literatur wird von Monat zu Monat schlechter. Sie beschr&auml;nkt sich immer mehr auf die breiten Expektorationen jener <I>wahren Sozialisten</I>, deren ganze Weisheit sich auf ein Amalgam deutscher Philosophie und deutsch-biederm&auml;nnischer Sentimentalit&auml;t mit einigen verk&uuml;mmerten kommunistischen Stichw&ouml;rtern bel&auml;uft. Sie tr&auml;gt eine Friedlichkeit zur Schau, die ihr sogar m&ouml;glich macht, unter Zensur ihre tiefste Herzensmeinung zu sagen. Selbst die deutsche Polizei findet wenig an ihr auszusetzen - Beweis genug, da&szlig; sie nicht zu den progressiven, revolution&auml;ren, sondern zu den stabilen, reaktion&auml;ren Elementen der deutschen Literatur geh&ouml;rt.</P>
<P>Zu diesen <I>wahren Sozialisten </I>geh&ouml;ren nicht nur diejenigen, die sich par excellence &lt;gemeinhin&gt; Sozialisten nennen, sondern auch der gr&ouml;&szlig;te Teil der Schriftsteller in Deutschland, die den Parteinamen Kommunisten akzeptiert haben. Letztere sind sogar wom&ouml;glich noch schlimmer.</P>
<P>Es versteht sich unter diesen Umst&auml;nden von selbst, da&szlig; diese soi-disant &lt;sogenannten&gt; kommunistischen Schriftsteller <I>die Partei </I>der deutschen Kommunisten keineswegs vertreten. Weder sind sie von der Partei als ihre literarischen Repr&auml;sentanten anerkannt, noch repr&auml;sentieren sie ihre Interessen. Sie nehmen im Gegenteil ganz andre Interessen wahr, sie verteidigen ganz andre Prinzipien, die denen der kommunistischen Partei in jeder Beziehung entgegengesetzt sind.</P>
<P>Die wahren Sozialisten, wozu wie gesagt auch die meisten deutschen soi-disant kommunistischen Schriftsteller geh&ouml;ren, haben von den franz&ouml;sischen Kommunisten gelernt, da&szlig; der &Uuml;bergang von der absoluten Monarchie zum modernen Repr&auml;sentativstaat keineswegs die Not der gro&szlig;en Masse des Volks <A NAME="S41"><B>&lt;41&gt;</A></B> aufhebt, sondern nur eine neue Klasse, die Bourgeoisie, zur Herrschaft bringt. Sie haben ferner von ihnen gelernt, da&szlig; gerade diese Bourgeoisie vermittelst ihrer Kapitalien am meisten auf die Masse des Volks dr&uuml;ckt und deshalb der Gegner par excellence der Kommunisten, resp. Sozialisten, als der Repr&auml;sentanten der Masse des Volks ist. Sie haben sich nicht die M&uuml;he gegeben, die gesellschaftliche und politische Entwicklungsstufe Deutschlands mit der von Frankreich zu vergleichen oder die in Deutschland faktisch vorliegenden Bedingungen zu studieren, von denen alle weitere Entwicklung abh&auml;ngt; sie haben die im Fluge erworbenen Kenntnisse flugs und ohne langes Besinnen nach Deutschland &uuml;bertragen. W&auml;ren sie Parteim&auml;nner gewesen, die auf ein praktisches, handgreifliches Resultat hinarbeiteten, die bestimmte, einer ganzen Klasse gemeinsame Interessen vertreten, so h&auml;tten sie wenigstens beachtet, wie die Gegner der Bourgeoisie in Frankreich, von den Redakteuren der "R&eacute;forme" bis zu den Ultrakommunisten, wie namentlich der anerkannte Repr&auml;sentant der gro&szlig;en Masse der franz&ouml;sischen Proletarier, der alte Cabet, sich in seiner Polemik gegen die Bourgeoisie benimmt. Es h&auml;tte ihnen schon auffallen m&uuml;ssen, da&szlig; diese Parteirepr&auml;sentanten sich nicht nur fortw&auml;hrend auf die Tagespolitik einlassen, sondern selbst politische Ma&szlig;regeln, z.B. Wahlreformvorschl&auml;ge, die oft f&uuml;r das Proletariat kein <I>direktes </I>Interesse haben, dennoch ganz anders als mit souver&auml;ner Verachtung behandeln. Aber unsre wahren Sozialisten sind keine Parteim&auml;nner, sondern deutsche Theoretiker. Es handelt sich f&uuml;r sie nicht um praktische Interessen und Resultate, sondern um die ewige Wahrheit. Die Interessen, die sie zu vertreten streben, sind die "des Menschen", die Resultate, denen sie nachjagen, beschr&auml;nken sich auf philosophische "Errungenschaften". So brauchten sie ihre neuen Aufkl&auml;rungen nur mit ihrem eignen philosophischen Gewissen in Einklang zu bringen, um alsdann vor ganz Deutschland auszuposaunen, da&szlig; Fortschritt wie alle Politik vom &Uuml;bel sei, da&szlig; namentlich die konstitutionelle Freiheit die dem Volk gef&auml;hrlichste Klasse, die Bourgeoisie, auf den Thron erhebe und da&szlig; die Bourgeoisie &uuml;berhaupt nicht genug angegriffen werden k&ouml;nne,</P>
<P>In Frankreich herrscht die Bourgeoisie seit siebzehn Jahren so vollst&auml;ndig wie in keinem andern Lande der Welt. Die Angriffe der franz&ouml;sischen Proletarier, ihrer Parteichefs und literarischen Repr&auml;sentanten auf die Bourgeoisie waren also Angriffe auf die herrschende Klasse, auf das bestehende politische System, sie waren <I>entschieden revolution&auml;re </I>Angriffe. Wie gut die herrschende Bourgeoisie dies wei&szlig;, beweisen die zahllosen Pre&szlig;prozesse und Verbindungsprozesse, die Aufhebungen von Versammlungen und Banketts, die hundert Polizeischikanen, womit sie die Reformisten und Kommunisten verfolgt. <A NAME="S42"><B>&lt;42&gt;</A></B> In Deutschland ist das alles anders. In Deutschland ist die Bourgeoisie nicht nur nicht an der Herrschaft, sie ist sogar die gef&auml;hrlichste Feindin der existierenden Regierungen. Diesen kam die Diversion der wahren Sozialisten gerade recht. Der Kampf gegen die Bourgeoisie, der den franz&ouml;sischen Kommunisten nur zu oft Gef&auml;ngnis oder Exil zuzog, zog unsern wahren Sozialisten nichts anders zu als das Imprimatur. Die revolution&auml;re Hitze der franz&ouml;sischen Proletarierpolemik schwand in der k&uuml;hlen Brust der deutschen Theoretiker zur lauen Zensurm&auml;&szlig;igkeit herab und war in diesem Zustande der Entmannung den deutschen Regierungen ein ganz willkommener Bundesgenosse gegen die andr&auml;ngende Bourgeoisie. Der wahre Sozialismus hatte es fertiggebracht, die revolution&auml;rsten S&auml;tze, die je aufgestellt wurden, zu einem Schutzwall f&uuml;r den Morast des deutschen Status quo zu verwenden. Der wahre Sozialismus ist durch und durch reaktion&auml;r.</P>
<P>Die Bourgeoisie hat diese reaktion&auml;re Tendenz des wahren Sozialismus l&auml;ngst gemerkt. Sie hat aber diese Richtung ohne weiteres f&uuml;r die literarische Repr&auml;sentantin auch des deutschen Kommunismus genommen und den <I>Kommunisten </I>&ouml;ffentlich und privatim vorgeworfen, da&szlig; sie mit ihrer Polemik gegen Repr&auml;sentativverfassung, Geschwornengerichte, Pre&szlig;freiheit, mit ihrem Geschrei gegen die Bourgeoisie nur den Regierungen, der B&uuml;rokratie, dem Adel in die H&auml;nde arbeiteten.</P>
<P>Es ist hohe Zeit, da&szlig; die deutschen Kommunisten endlich diese ihnen zugemutete Verantwortlichkeit f&uuml;r die reaktion&auml;ren Taten und Gel&uuml;ste der wahren Sozialisten ablehnen. Es ist hohe Zeit, da&szlig; die deutschen Kommunisten, die das deutsche Proletariat mit seinen sehr deutlichen, sehr handgreiflichen Bed&uuml;rfnissen repr&auml;sentieren, sich aufs allerentschiedenste trennen von jener literarischen Clique - denn weiter ist sie nichts -, die selbst nicht wei&szlig;, wen sie repr&auml;sentiert, und deshalb wider Willen den deutschen Regierungen in die Arme taumelt, die "den Menschen zu realisieren" glaubt und nichts realisiert als die Verg&ouml;tterung des deutschen B&uuml;rgerjammers. In der Tat, wir Kommunisten haben nichts gemein mit den theoretischen Hirngespinsten und Gewissensskrupeln dieser spitzfindigen Gesellschaft. Unsre Angriffe auf die Bourgeoisie unterscheiden sich ebensosehr von denen der wahren Sozialisten, wie sie sich von denen des reaktion&auml;ren Adels, z.B. der franz&ouml;sischen Legitimisten oder des Jungen Englands, unterscheiden. Unsre Angriffe kann der deutsche Status quo gar nicht exploitieren, weil sie sich noch viel mehr gegen ihn als gegen die Bourgeoisie richten. Wenn die Bourgeoisie, sozusagen, unser <I>nat&uuml;rlicher </I>Feind, der Feind ist, dessen Sturz unsre Partei zur Herrschaft bringt, so ist der deutsche Status quo noch viel mehr unser Feind, weil er zwischen der Bourgeoisie und uns steht, weil er uns <A NAME="S43"><B>&lt;43&gt;</A></B> hindert, der Bourgeoisie auf den Laib zu r&uuml;cken. Darum schlie&szlig;en wir uns auch keineswegs aus von der gro&szlig;en Masse der Opposition gegen den deutschen Status quo. Wir bilden nur ihre avancierteste Fraktion - eine Fraktion, die zugleich durch ihre unverhohlene arri&egrave;re-pens&eacute;e &lt;Grundhaltung&gt; gegen die Bourgeoisie eine ganz bestimmte Stellung einnimmt.</P>
<P>Mit der Zusammenkunft des preu&szlig;ischen Vereinigten Landtags tritt in dem Kampf gegen den deutschen Status quo ein Wendepunkt ein. Von dem Auftreten dieses Landtags h&auml;ngt das Fortbestehen oder der Untergang dieses Status quo ab. Die noch sehr unklaren, durcheinanderwogenden und durch ideologische Spitzfindigkeiten zersplitterten Parteien in Deutschland sind hiermit in die Notwendigkeit versetzt, sich &uuml;ber die Interessen, die sie repr&auml;sentieren, &uuml;ber die Taktik, die sie befolgen m&uuml;ssen, aufzukl&auml;ren, sich zu sondern und praktisch zu werden. Die j&uuml;ngste dieser Parteien, die kommunistische, kann sich dieser Notwendigkeit nicht entziehen. Sie ebenfalls mu&szlig; sich &uuml;ber ihre Stellung, &uuml;ber ihren Feldzugsplan, &uuml;ber ihre Mittel klarwerden, und der erste Schritt dazu ist die Desavouierung der sich an sie herandr&auml;ngenden reaktion&auml;ren Sozialisten. Sie kann diesen Schritt um so eher tun, als sie stark genug ist, um den Beistand aller kompromittierlichen Bundesgenossen zur&uuml;ckweisen zu d&uuml;rfen.</P>
<P ALIGN="CENTER">II</P>
<I><P ALIGN="CENTER">Der Status quo und die Bourgeoisie</P>
</I><P>Der Status quo in Deutschland ist folgender.</P>
<P>W&auml;hrend in Frankreich und England die Bourgeoisie m&auml;chtig genug geworden ist, um den Adel zu st&uuml;rzen und sich zur herrschenden Klasse im Staat emporzuschwingen, hat die deutsche Bourgeoisie diese Macht bisher noch nicht gehabt. Sie hat zwar einen gewissen Einflu&szlig; auf die Regierungen, aber dieser Einflu&szlig; mu&szlig; in allen F&auml;llen, wo die Interessen kollidieren, vor dem des grundbesitzenden Adels zur&uuml;cktreten. W&auml;hrend in Frankreich und England die <I>St&auml;dte </I>das <I>Land </I>beherrschen, beherrscht in Deutschland das Land die St&auml;dte, der Ackerbau den Handel und die Industrie. Dies ist der Fall nicht nur in den absoluten, sondern auch in den konstitutionellen Monarchien Deutschlands, nicht nur in &Ouml;streich und Preu&szlig;en, sondern auch in Sachsen, W&uuml;rttemberg und Baden.</P>
<P>Die Ursache hiervon ist die gegen die westlichen L&auml;nder zur&uuml;ckgebliebene Zivilisationsstufe Deutschlands. In jenen sind Handel und Industrie, bei uns <A NAME="S44"><B>&lt;44&gt;</A></B> ist die Agrikultur der entscheidende Nahrungszweig der Masse des Volks. England exportiert gar keine Ackerbauprodukte, sondern hat fortw&auml;hrend ausw&auml;rtige Zuf&uuml;hren n&ouml;tig; Frankreich importiert wenigstens ebensoviel davon, als es ausf&uuml;hrt, und beide L&auml;nder st&uuml;tzen ihren Reichtum vor allem auf ihre Ausfuhr von Industrieerzeugnissen. Deutschland dagegen exportiert wenig Industrieprodukte, aber gro&szlig;e Massen von Korn, Wolle, Vieh usw. Die &uuml;berwiegende Bedeutung des Ackerbaus war noch viel gr&ouml;&szlig;er als jetzt zu der Zeit, als Deutschlands politische Verfassung festgesetzt wurde - im Jahre 1815, und wurde damals noch durch den Umstand vermehrt, da&szlig; gerade die fast ausschlie&szlig;lich ackerbautreibenden Teile Deutschlands sich am eifrigsten an dem Sturz des franz&ouml;sischen Kaiserreichs beteiligt hatten.</P>
<P>Der politische Repr&auml;sentant des Ackerbaus ist in Deutschland wie in den meisten europ&auml;ischen L&auml;ndern der <I>Adel</I>, die Klasse der gro&szlig;en Grundbesitzer. Die der ausschlie&szlig;lichen Herrschaft des Adels entsprechende politische Verfassung ist das Feudalsystem. Das Feudalsystem ist &uuml;berall in demselben Ma&szlig;e zerfallen, in welchem der Ackerbau aufgeh&ouml;rt hat, entscheidender Produktionszweig eines Landes zu sein, in welchem sich neben der ackerbauenden eine gewerbtreibende Klasse, neben den D&ouml;rfern St&auml;dte gebildet haben.</P>
<P>Diese neben dem Adel und den mehr oder weniger von ihm abh&auml;ngigen Bauern sich neu bildende Klasse ist nicht die Bourgeoisie, die heute in den zivilisierten L&auml;ndern herrscht und in Deutschland nach der Herrschaft strebt, es ist die Klasse der <I>Kleinb&uuml;rger</I>.</P>
<P>Die gegenw&auml;rtige Verfassung Deutschlands ist weiter nichts als ein Kompromi&szlig; zwischen dem Adel und den Kleinb&uuml;rgern, der darauf hinausl&auml;uft, die Verwaltung in den H&auml;nden einer dritten Klasse niederzulegen: der B&uuml;rokratie. An der Zusammensetzung dieser Klasse beteiligen sich die beiden hohen kontrahierenden Parteien je nach ihrer gegenseitigen Stellung: Der Adel, der den wichtigeren Produktionszweig vertritt, beh&auml;lt sich die h&ouml;heren Stellen vor, die Kleinb&uuml;rgerschaft begn&uuml;gt sich mit den niederen und bringt nur ausnahmsweise Kandidaten in die h&ouml;here Verwaltung. Wo die B&uuml;rokratie, wie in den konstitutionellen Staaten Deutschlands, einer direkten Kontrolle unterworfen ist, teilen sich Adel und Kleinb&uuml;rger auf dieselbe Weise darin; und da&szlig; auch hier der Adel sich den Anteil des L&ouml;wen vorbeh&auml;lt, ist leicht begreiflich. Die Kleinb&uuml;rger k&ouml;nnen den Adel nie st&uuml;rzen, sich ihm nicht einmal gleichstellen; sie bringen es nur dahin, ihn zu schw&auml;chen. Um den Adel zu st&uuml;rzen, bedarf es einer andern Klasse mit umfassenderen Interessen, gr&ouml;&szlig;erem Besitz und entschiedenerem Mut: der <I>Bourgeoisie</I>.</P>
<P>Die Bourgeoisie ist in allen L&auml;ndern mit der Entwicklung des Welthandels und der gro&szlig;en Industrie, mit der damit eintretenden freien Kon- <A NAME="S45"><B>&lt;45&gt;</A></B> kurrenz und Zentralisation des Eigentums aus den Kleinb&uuml;rgern hervorgegangen. Der Kleinb&uuml;rger repr&auml;sentiert den binnenl&auml;ndischen und K&uuml;stenhandel, das Handwerk, die auf der Handarbeit beruhende Manufaktur - Erwerbszweige, die sich auf einem beschr&auml;nkten Terrain bewegen, geringe Kapitalien erfordern, diese Kapitalien langsam umschlagen und nur eine lokale und schl&auml;frige Konkurrenz erzeugen. Der Bourgeois repr&auml;sentiert den Welthandel, den direkten Austausch der Produkte aller Zonen, den Handel mit Geld, die gro&szlig;e auf Maschinenarbeit beruhende Fabrikindustrie - Erwerbszweige, die ein m&ouml;glichst gro&szlig;es Terrain, m&ouml;glichst gro&szlig;e Kapitalien und raschen Umschlag erfordern und eine universelle und st&uuml;rmische Konkurrenz erzeugen. Der Kleinb&uuml;rger repr&auml;sentiert <I>lokale</I>, der Bourgeois <I>universelle </I>Interessen. Der Kleinb&uuml;rger findet seine Stellung hinreichend gesichert, wenn er bei indirektem Einflu&szlig; auf die Staatsgesetzgebung direkt an der Provinzialverwaltung beteiligt und Herr seiner lokalen Munizipalverwaltung ist. Der Bourgeois kann ohne direkte, stete Kontrolle der Zentralverwaltung, der ausw&auml;rtigen Politik, der Gesetzgebung seines Staats seine Interessen nicht sicherstellen. Die klassische Sch&ouml;pfung des Kleinb&uuml;rgers waren die deutschen Reichsst&auml;dte; die klassische Sch&ouml;pfung des Bourgeois ist der franz&ouml;sische Repr&auml;sentativstaat. Der Kleinb&uuml;rger ist konservativ, sobald ihm die herrschende Klasse nur einige Konzessionen macht, der Bourgeois ist revolution&auml;r, bis er selbst herrscht.</P>
<P>Wie steht nun die deutsche Bourgeoisie zu den beiden Klassen, die sich in die politische Herrschaft teilen?</P>
<P>W&auml;hrend in England seit dem siebzehnten, in Frankreich seit dem achtzehnten Jahrhundert sich eine reiche und m&auml;chtige Bourgeoisie bildete, kann in Deutschland erst seit dem Anfang des neunzehnten Jahrhunderts von einer Bourgeoisie die Rede sein. Bis dahin existierten allerdings einzelne reiche Reeder in den Hansest&auml;dten, einige reiche Bankiers im Inlande, aber keine Klasse von gro&szlig;en Kapitalisten, und am allerwenigsten von gro&szlig;en <I>industriellen </I>Kapitalisten. Der Sch&ouml;pfer der deutschen Bourgeoisie war Napoleon. Sein Kontinentalsystem und die durch seinen Druck in Preu&szlig;en n&ouml;tig gemachte Gewerbefreiheit gaben den Deutschen eine Industrie und dehnten ihren Bergbau aus. Diese neuen oder ausgedehnten Produktionszweige wurden schon nach wenig Jahren so wichtig und die durch sie geschaffene Bourgeoisie so einflu&szlig;reich, da&szlig; schon 1818 die preu&szlig;ische Regierung sich gen&ouml;tigt sah, ihnen Schutzz&ouml;lle zu bewilligen. Dies preu&szlig;ische Zollgesetz von 1818 war die erste offizielle Anerkennung der Bourgeoisie durch die Regierung. Man gestand ein - freilich schweren Herzens und widerwillig genug -, da&szlig; die Bourgeoisie eine f&uuml;r das Land unentbehrliche Klasse geworden sei. Die <A NAME="S46"><B>&lt;46&gt;</A></B> n&auml;chste Konzession an die Bourgeoisie war der Zollverein. Die Aufnahme der meisten deutschen Staaten in das preu&szlig;ische Zollsystem wurde zwar urspr&uuml;nglich durch blo&szlig; fiskalische und politische R&uuml;cksichten veranla&szlig;t, kam aber niemand zugut als der deutschen, ganz besonders der preu&szlig;ischen Bourgeoisie. Wenn der Zollverein hie und da dem Adel und der Kleinb&uuml;rgerschaft einige Detailvorteile gebracht hat, so schadete er beiden doch weit mehr im ganzen und gro&szlig;en durch den Aufschwung der Bourgeoisie, die lebhaftere Konkurrenz und die Verdr&auml;ngung der bisherigen Produktionsmittel. Seitdem hat sich die Bourgeoisie namentlich in Preu&szlig;en ziemlich schnell entwickelt. Wenn sie auch w&auml;hrend der letzten drei&szlig;ig Jahre bei weitem nicht den Aufschwung genommen hat wie die englische und franz&ouml;sische Bourgeoisie, so hat sie doch die meisten Zweige der modernen Industrie eingef&uuml;hrt, in einigen Distrikten den b&auml;uerlichen oder kleinb&uuml;rgerlichen Patriarchalismus verdr&auml;ngt, die Kapitalien einigerma&szlig;en konzentriert, einiges Proletariat erzeugt und ziemlich lange Strecken Eisenbahnen gebaut. Sie hat es wenigstens dahin gebracht, da&szlig; sie jetzt entweder weitergehen, sich zur herrschenden Klasse machen oder auf ihre bisherigen Eroberungen verzichten mu&szlig;; dahin, da&szlig; sie die einzige Klasse ist, die f&uuml;r den Augenblick in Deutschland einen Fortschritt machen, f&uuml;r den Augenblick Deutschland regieren kann. Sie ist bereits faktisch die leitende Klasse in Deutschland, und ihre ganze Existenz h&auml;ngt davon ab, da&szlig; sie es auch rechtlich wird.</P>
<P>In der Tat f&auml;llt mit dem Emporkommen und dem wachsenden Einflu&szlig; der Bourgeoisie zusammen die steigende Impotenz der bisher offiziell herrschenden Klassen. Der Adel ist seit der napoleonischen Zeit immer mehr verarmt und verschuldet. Die Abl&ouml;sung der Frondienste vermehrte die Produktionskosten seines Korns und setzte ihn der Konkurrenz einer neuen Klasse unabh&auml;ngiger Kleinbauern aus - Nachteile, die durch die &Uuml;bervorteilung der Bauern bei der Abl&ouml;sung keineswegs auf die Dauer aufgewogen wurden. Den Absatz seines Korns beschr&auml;nkt die russische und amerikanische, den seiner Wolle die australische und in einzelnen Jahren die s&uuml;drussische Konkurrenz. Und je mehr die Produktionskosten und die Konkurrenz stiegen, desto mehr trat die Unf&auml;higkeit des Adels an den Tag, seine G&uuml;ter mit Vorteil zu bebauen, sich die neuesten Fortschritte der Agrikultur anzueignen. Wie der franz&ouml;sische und englische Adel des vorigen Jahrhunderts benutzte er die steigende Zivilisation nur dazu, sein Verm&ouml;gen in den gro&szlig;en St&auml;dten herrlich und in Freuden zu verjubeln. Zwischen Adel und Bourgeoisie trat jene Konkurrenz der gesellschaftlichen und intellektuellen Bildung, des Reichtums und des Aufwandes ein, die der politischen Herrschaft der Bourgeoisie &uuml;berall vorhergeht und die wie jede andere Konkurrenz mit dem Siege des <A NAME="S47"><B>&lt;47&gt;</A></B> reicheren Teils endigt. Der Landadel verwandelte sich in Hofadel, um desto rascher und sicherer ruiniert zu werden. Die drei Prozent Eink&uuml;nfte des Adels erlagen vor den f&uuml;nfzehn Prozent Profit der Bourgeoisie; die drei Prozent nahmen Zuflucht zu Hypothekengeldern, zu ritterschaftlichen Kreditkassen usw., um den standesm&auml;&szlig;igen Aufwand machen zu k&ouml;nnen, und ruinierten sich nur um so schneller. Die wenigen Landjunker, die weise genug waren, sich nicht zu ruinieren, bildeten mit den neu aufkommenden b&uuml;rgerlichen Gutsbesitzern die neue Klasse der <I>industriellen Grundeigent&uuml;mer</I>. Diese Klasse betreibt den Ackerbau ohne feudalistische Illusionen und ohne ritterliche Nonchalance als ein Gesch&auml;ft, eine Industrie, mit den b&uuml;rgerlichen Hilfsmitteln Kapital, Sachkenntnis und Arbeit. Sie ist so wenig unvertr&auml;glich mit der Herrschaft der Bourgeoisie, da&szlig; sie in Frankreich ganz ruhig neben ihr steht und nach Verh&auml;ltnis ihres Reichtums an ihrer Herrschaft teilnimmt. Sie ist die den Ackerbau exploitierende Fraktion der Bourgeoisie.</P>
<P>Der Adel ist also so impotent geworden, da&szlig; er teilweise selbst schon zur Bourgeoisie &uuml;bergegangen ist.</P>
<P>Die Kleinb&uuml;rger waren schon dem Adel gegen&uuml;ber schwach; der Bourgeoisie gegen&uuml;ber k&ouml;nnen sie noch viel weniger sich halten. Die Kleinb&uuml;rgerschaft ist n&auml;chst den Bauern die miserabelste Klasse, die zu irgendeiner Zeit in die Geschichte hineingepfuscht hat. Mit ihren kleinlichen Lokalinteressen brachte sie es in ihrer glorreichsten Zeit, im sp&auml;teren Mittelalter, nur zu lokalen Organisationen, lokalen K&auml;mpfen und lokalen Fortschritten, zu einer <I>geduldeten </I>Existenz neben dem Adel, nirgends zur allgemeinen, politischen Herrschaft. Mit dem Entstehen der Bourgeoisie verliert sie selbst den <I>Schein </I>historischer Initiative. Zwischen Adel und Bourgeoisie eingeklemmt, von dem politischen &Uuml;bergewicht des ersteren, von der Konkurrenz der schweren Kapitalien der zweiten gleich gedr&uuml;ckt, teilt sie sich in zwei Fraktionen. Die eine, die der reicheren und gro&szlig;st&auml;dtischen Kleinb&uuml;rger, schlie&szlig;t sich der revolution&auml;ren Bourgeoisie mit mehr oder weniger Zaghaftigkeit an, die andre, die sich aus den &auml;rmeren B&uuml;rgern, besonders der Landst&auml;dtchen, rekrutiert, klammert sich an das Bestehende und unterst&uuml;tzt den Adel mit dem ganzen Gewicht ihrer Tr&auml;gheitskraft. Je weiter die Bourgeoisie sich entwickelt, desto schlimmer wird die Lage der Kleinb&uuml;rger. Allm&auml;hlich sieht auch diese zweite Fraktion ein, da&szlig; bei den bestehenden Verh&auml;ltnissen ihr Ruin sicher ist, w&auml;hrend sie unter der Herrschaft der Bourgeoisie neben der <I>Wahrscheinlichkeit </I>des gleichen Ruins wenigstens die <I>M&ouml;glichkeit </I>genie&szlig;t, zur Bourgeoisie zu avancieren. Je sichrer ihr Ruin wird, desto mehr stellt sie sich unter die Fahnen der Bourgeoisie. Kaum ist die Bourgeoisie zur Herrschaft gekommen, <A NAME="S48"><B>&lt;48&gt;</A></B> so spalten sich die Kleinb&uuml;rger wieder. Jeder Fraktion der Bourgeoisie liefert sie Rekruten und bildet au&szlig;erdem zwischen der Bourgeoisie und dem nun mit seinen Interessen und Forderungen hervortretenden Proletariat eine Kette von mehr oder weniger radikalen politischen und sozialistischen Sekten, die man in der englischen oder franz&ouml;sischen Deputiertenkammer und Tagespresse des n&auml;heren studieren kann. Je sch&auml;rfer die Bourgeoisie mit dem schweren Gesch&uuml;tz ihrer Kapitalien, mit den geschlossenen Kolonnen ihrer Aktiengesellschaften auf diese undisziplinierten und schlechtbewehrten Kleinb&uuml;rgerschw&auml;rme eindringt, desto ratloser werden sie, desto unordentlicher wird ihre Flucht, bis ihnen kein andrer Rettungsweg &uuml;brigbleibt, als sich entweder hinter den langen Linien des Proletariats zu sammeln und seinen Fahnen sich anzuschlie&szlig;en - oder sich der Bourgeoisie auf Gnade und Ungnade zu ergeben. Dies erg&ouml;tzliche Schauspiel kann man in England bei jeder Handelskrisis, in Frankreich in diesem Augenblick beobachten. In Deutschland sind wir erst bei jener Phase angelangt, wo die Kleinb&uuml;rgerschaft in einem Moment der Verzweiflung und Geldklemme den heroischen Entschlu&szlig; fa&szlig;t, den Adel aufzugeben und sich der Bourgeoisie anzuvertrauen.</P>
<P>Die Kleinb&uuml;rger sind also ebensowenig imstande wie der Adel, sich zur herrschenden Klasse in Deutschland aufzuwerfen. Im Gegenteil, auch sie stellen sich t&auml;glich mehr und mehr unter das Kommando der Bourgeoisie.</P>
<P>Bleiben noch die Bauern und die besitzlosen Klassen.</P>
<P>Die Bauern, worunter wir hier nur die kleinen Ackerwirte, P&auml;chter oder Eigent&uuml;mer mit Ausschlu&szlig; der Landtagl&ouml;hner und Ackerknechte verstehen - die Bauern bilden eine &auml;hnliche hilflose Klasse wie die Kleinb&uuml;rger, von denen sie sich &uuml;brigens vorteilhaft durch gr&ouml;&szlig;eren Mut unterscheiden. Daf&uuml;r sind sie aber auch aller historischen Initiative durchaus unf&auml;hig. Selbst ihre Befreiung aus den Ketten der Leibeigenschaft kommt nur unter dem Schutz der Bourgeoisie zustande. Wo die Abwesenheit von Adel und Bourgeoisie ihnen die Herrschaft gestattet, wie in den Bergkantonen der Schweiz und in Norwegen, herrscht mit ihnen vorfeudale Barbarei, Lokalborniertheit, dumpfe, fanatische Bigotterie, Treu und Redlichkeit. Wo, wie in Deutschland, der Adel neben ihnen bestehenbleibt, werden sie ganz wie die Kleinb&uuml;rger zwischen Adel und Bourgeoisie eingeklemmt. Um die Interessen des Ackerbaus gegen&uuml;ber der steigenden Macht des Handels und der Industrie zu sch&uuml;tzen, m&uuml;ssen sie sich an den Adel anschlie&szlig;en. Um sich vor der &uuml;berwiegenden Konkurrenz des Adels und namentlich der b&uuml;rgerlichen Grundbesitzer zu sichern, m&uuml;ssen sie sich der Bourgeoisie anschlie&szlig;en. Auf welche Seite sie sich definitiv schlagen, h&auml;ngt von der Beschaffenheit ihres Besitzes ab. Die <A NAME="S49"><B>&lt;49&gt;</A></B> gro&szlig;en Bauern des &ouml;stlichen Deutschlands, die selbst eine gewisse Feudalhoheit &uuml;ber ihre Ackerknechte aus&uuml;ben, h&auml;ngen in allen ihren Interessen zu sehr mit dem Adel zusammen, als da&szlig; sie sich ernstlich von ihm lossagen sollten. Die kleinen, aus der Zersplitterung adliger G&uuml;ter hervorgegangenen Grundbesitzer des Westens und die der Patrimonialgerichtsbarkeit und zum Teil noch den Fronden unterworfenen Kleinbauern des Ostens werden zu direkt vom Adel gedr&uuml;ckt oder stehen zu sehr im Gegensatz zu ihm, um sich nicht auf die Seite der Bourgeoisie zu schlagen. Da&szlig; dies auch wirklich der Fall ist, beweisen die preu&szlig;ischen Provinziallandtage.</P>
<P>An eine Herrschaft der Bauern ist also gl&uuml;cklicherweise auch nicht zu denken. Die Bauern selbst denken so wenig daran, da&szlig; sie sich gr&ouml;&szlig;tenteils schon jetzt zur Verf&uuml;gung der Bourgeoisie gestellt haben.</P>
<P>Und die besitzlosen, vulgo &lt;gemeinhin&gt; arbeitenden Klassen? Wir werden bald ausf&uuml;hrlicher auf diese zu sprechen kommen; einstweilen gen&uuml;gt, auf ihre Zersplitterung hinzuweisen. Diese Zersplitterung in Ackerknechte, Tagel&ouml;hner, Handwerksgesellen, Fabrikarbeiter und Lumpenproletariat, verbunden mit ihrer Zerstreuung &uuml;ber eine gro&szlig;e, d&uuml;nnbev&ouml;lkerte Landfl&auml;che mit wenigen und schwachen Zentralpunkten, macht es ihnen schon unm&ouml;glich, sich gegenseitig &uuml;ber die Gemeinschaftlichkeit ihrer Interessen klarzuwerden &lt;in der Handschrift: klarzumachen&gt;, sich zu verst&auml;ndigen, sich zu <I>einer </I>Klasse zu konstituieren. Diese Zersplitterung und Zerstreuung l&auml;&szlig;t ihnen nichts anderes &uuml;brig, als die Beschr&auml;nkung auf ihre n&auml;chsten, allt&auml;glichen Interessen, auf den Wunsch nach gutem Lohn f&uuml;r gute Arbeit. Das hei&szlig;t, sie beschr&auml;nkt die Arbeiter darauf, ihr Interesse in dem ihrer Arbeitgeber zu sehen, und macht so jede einzelne Fraktion der Arbeiter zu einer Hilfsarmee f&uuml;r die sie besch&auml;ftigende Klasse. Der Ackerknecht und Tagel&ouml;hner unterst&uuml;tzt die Interessen des Adligen oder Bauern, auf dessen Gut er arbeitet. Der Gesell steht in der intellektuellen und politischen Botm&auml;&szlig;igkeit seines Meisters. Der Fabrikarbeiter l&auml;&szlig;t sich vom Fabrikanten in der Schutzzollagitation benutzen. Der Lump ficht f&uuml;r ein paar Taler die H&auml;keleien zwischen Bourgeoisie, Adel und Polizei mit seinen F&auml;usten aus. Und wo zwei Klassen von Arbeitgebern widersprechende Interessen durchzusetzen haben, da existiert derselbe Kampf auch unter den von ihnen besch&auml;ftigten Klassen von Arbeitern.</P>
<P>So wenig ist die Masse der Arbeiter in Deutschland darauf vorbereitet, die Leitung der &ouml;ffentlichen Angelegenheiten zu &uuml;bernehmen.</P>
<P>Fassen wir zusammen. Der Adel ist zu heruntergekommen, die Kleinb&uuml;rger und Bauern sind ihrer ganzen Lebensstellung nach zu schwach, die <A NAME="S50"><B>&lt;50&gt;</A></B> Arbeiter sind noch lange nicht reif genug, um in Deutschland als herrschende Klasse auftreten zu k&ouml;nnen. Bleibt nur die Bourgeoisie.</P>
<P>Die Misere des deutschen Status quo besteht haupts&auml;chlich darin, da&szlig; keine einzige Klasse bisher stark genug gewesen ist, ihren Produktionszweig zum nationalen Produktionszweig par excellence und damit sich selbst zur Vertreterin der Interessen der ganzen Nation aufzuwerfen. Alle St&auml;nde und Klassen, die seit dem zehnten Jahrhundert in der Geschichte aufgetaucht sind, Adel, Leibeigne, Fronbauern, freie Bauern, Kleinb&uuml;rger, Gesellen, Manufakturarbeiter, Bourgeois und Proletarier existieren nebeneinander. Diejenigen dieser St&auml;nde oder Klassen, die verm&ouml;ge ihres Besitzes einen Produktionszweig vertreten, n&auml;mlich Adel, freie Bauern, Kleinb&uuml;rger und Bourgeois, haben sich in die politische Herrschaft geteilt, nach Verh&auml;ltnis ihrer Anzahl, ihres Reichtums und ihres Anteils an der Gesamtproduktion des Landes. Das Resultat dieser Teilung ist, da&szlig;, wie gesagt, der Adel den Anteil des L&ouml;wen, die Kleinb&uuml;rgerschaft den geringeren Anteil bekommen haben, da&szlig; <I>offiziell </I>die Bourgeois nur als Kleinb&uuml;rger und die Bauern <I>als Bauern </I>gar nicht z&auml;hlen, weil sie sich mit ihrem geringen Einflu&szlig; auf die &uuml;brigen Klassen repartieren. Dies durch die B&uuml;rokratie vertretene Regime ist die politische Zusammenfassung der allgemeinen Ohnmacht und Ver&auml;chtlichkeit, der dumpfen Langeweile und des Schmutzes der deutschen Gesellschaft. Ihm entspricht die Zerlumpung Deutschlands in achtunddrei&szlig;ig Lokal- und Provinzialstaaten, nebst der Zerlumpung von &Ouml;sterreich und Preu&szlig;en in selbst&auml;ndige Provinzen nach innen, die schm&auml;hliche Hilflosigkeit gegen Exploitation und Fu&szlig;tritte nach au&szlig;en. Der Grund dieser allgemeinen Misere liegt in dem allgemeinen Mangel an Kapitalien. Jede einzelne Klasse hat in dem pauvren Deutschland von Anfang an den Stempel der b&uuml;rgerlichen Mittelm&auml;&szlig;igkeit getragen, ist im Vergleich mit derselben Klasse andrer L&auml;nder pauvre und gedr&uuml;ckt gewesen. Wie kleinb&uuml;rgerlich steht der hohe und niedrige deutsche Adel seit dem zw&ouml;lften Jahrhundert da neben dem reichen, sorglosen, lebenslustigen und in seinem ganzen Auftreten entschiedenen franz&ouml;sischen und englischen Adel! Wie winzig, wie unbedeutend und lokalborniert erscheinen die deutschen reichsst&auml;dtischen und hanseatischen B&uuml;rger neben den rebellischen Pariser B&uuml;rgern des vierzehnten und f&uuml;nfzehnten, neben den Londoner Puritanern des siebzehnten Jahrhunderts! Wie kleinb&uuml;rgerlich nehmen sich noch jetzt unsre ersten Gr&ouml;&szlig;en der Industrie, der Finanz, der Seefahrt aus neben den B&ouml;rsenf&uuml;rsten von Paris, Lyon, London, Liverpool und Manchester! Selbst die arbeitenden Klassen sind in Deutschland durchaus kleinb&uuml;rgerlich. So hat die Kleinb&uuml;rgerschaft bei ihrer gedr&uuml;ckten gesellschaftlichen und politischen Stellung wenigstens den Trost, die Normalklasse von Deutschland zu <A NAME="S51"><B>&lt;51&gt;</A></B> sein und allen &uuml;brigen Klassen ihre spezifische Gedr&uuml;cktheit und ihre Nahrungssorgen mitgeteilt zu haben.</P>
<P>Wie ist aus dieser Misere herauszukommen? Es ist nur ein Weg m&ouml;glich. <I>Eine </I>Klasse mu&szlig; stark genug werden, um von <I>ihrem </I>Emporkommen das der ganzen Nation, von dem Fortschritt und der Entwicklung ihrer Interessen den Fortschritt der Interessen aller andern Klassen abh&auml;ngig zu machen. Das Interesse dieser <I>einen </I>Klasse mu&szlig; f&uuml;r den Augenblick Nationalinteresse, diese Klasse selbst f&uuml;r den Augenblick Repr&auml;sentantin der Nation werden. Von diesem Augenblick an befindet sich diese Klasse, und mit ihr die Majorit&auml;t der Nation, im Widerspruch mit dem politischen Status quo. Der politische Status quo entspricht einem Zustande, der aufgeh&ouml;rt hat zu existieren: dem Widerstreit der Interessen der verschiedenen Klassen. Die neuen Interessen finden sich beengt, und selbst ein Teil der Klassen, zu deren Gunsten der Status quo eingesetzt war, sieht seine Interessen nicht mehr in ihm repr&auml;sentiert. Die Aufhebung des Status quo, auf friedlichem oder gewaltsamem Wege, ist die notwendige Folge davon. An seine Stelle tritt die Herrschaft der Klasse, welche f&uuml;r den Augenblick die Majorit&auml;t der Nation vertritt, und unter ihrer Herrschaft beginnt eine neue Entwicklung.</P>
<P>Wie der Mangel an Kapitalien der Grund des Status quo, der allgemeinen Schw&auml;che ist, so kann nur der Besitz von Kapitalien, ihre Konzentration in den H&auml;nden <I>einer </I>Klasse dieser Klasse die Macht geben, den Status quo zu verdr&auml;ngen.</P>
<P>Existiert nun diese Klasse, die den Status quo st&uuml;rzen kann, in Deutschland? Sie existiert, allerdings verglichen mit der entsprechenden Klasse in England und Frankreich, in etwas sehr kleinb&uuml;rgerlicher Weise, aber sie existiert doch, und zwar in der Bourgeoisie.</P>
<P>Die Bourgeoisie ist die Klasse, die in allen L&auml;ndern den in der b&uuml;rokratischen Monarchie etablierten Kompromi&szlig; zwischen Adel und Kleinb&uuml;rgerschaft st&uuml;rzt und dadurch zun&auml;chst f&uuml;r sich die Herrschaft erobert.</P>
<P>Die Bourgeoisie ist die einzige Klasse in Deutschland, die wenigstens einen gro&szlig;en Teil der industriellen Grundeigent&uuml;mer, der Kleinb&uuml;rger, der Bauern, der Arbeiter und selbst eine Minorit&auml;t des Adels an ihren Interessen beteiligt und unter ihren Fahnen vereinigt hat.</P>
<P>Die Partei der Bourgeoisie ist die einzige in Deutschland, die bestimmt wei&szlig;, was sie an die Stelle des Status quo zu setzen hat; die einzige, die sich nicht auf abstrakte Prinzipien und historische Deduktionen beschr&auml;nkt, sondern sehr bestimmte, handgreifliche und sofort ausf&uuml;hrbare Ma&szlig;regeln durchsetzen will; die einzige, die wenigstens lokal und provinziell einigerma&szlig;en organisiert ist und eine Art von Feldzugsplan hat; kurz, diejenige <A NAME="S52"><B>&lt;52&gt;</A></B> Partei, die gegen den Status quo in erster Linie k&auml;mpft und direkt an seinem Sturz beteiligt ist.</P>
<P>Die Partei der Bourgeoisie ist also die einzige, die zun&auml;chst Chance auf Erfolg hat.</P>
<P>Es fragt sich hiernach nur: Ist die Bourgeoisie in die Notwendigkeit versetzt, sich durch den Sturz des Status quo die Herrschaft zu erobern, und ist sie durch ihre eigne Macht und durch die Schw&auml;che ihrer Gegner stark genug, um den Status quo st&uuml;rzen zu k&ouml;nnen?</P>
<P>Wir wollen zusehen.</P>
<P>Die entscheidende Fraktion der deutschen Bourgeoisie sind die Fabrikanten. Von dem Aufbl&uuml;hen der Industrie h&auml;ngt das Aufbl&uuml;hen des ganzen Binnenhandels, des Hamburger und Bremer und zum Teil des Stettiner Seehandels, des Bankgesch&auml;fts, h&auml;ngt der Ertrag der Eisenbahnen und damit der bedeutendste Teil des B&ouml;rsengesch&auml;fts ab. Unabh&auml;ngig von der Industrie sind nur die Korn- und Wollexporteurs der Ostseest&auml;dte und die unbedeutende Klasse der Importeurs fremder Industrieprodukte. Die Bed&uuml;rfnisse der Fabrikanten repr&auml;sentieren also die Bed&uuml;rfnisse der ganzen Bourgeoisie und der von der Bourgeoisie augenblicklich abh&auml;ngigen Klassen.</P>
<P>Die Fabrikanten teilen sich wieder in zwei Sektionen: Die eine gibt dem Rohstoff die erste Verarbeitung und bringt ihn halbfertig in den Handel, die zweite &uuml;bernimmt den halbfertigen Rohstoff und bringt ihn als fertige Ware auf den Markt. Zu der ersten Sektion geh&ouml;ren die Spinner, zu der zweiten die Weber. Der ersten Sektion schlie&szlig;en sich in Deutschland ebenfalls die Eisenproduzenten an.</P>
<P>... &lt;Hier fehlen vier Seiten des Manuskripts&gt; neuerfundnen Hilfsmittel m&ouml;glich zu machen, gute Kommunikationen herzustellen, wohlfeile Maschinen und Rohstoffe zu bekommen, geschickte Arbeiter zu bilden, dazu geh&ouml;rt ein ganzes industrielles System; dazu geh&ouml;rt das Ineinandergreifen s&auml;mtlicher Industriezweige, dazu geh&ouml;ren Seest&auml;dte, die dem industriellen Binnenland tribut&auml;r sind und einen bl&uuml;henden Handel betreiben. Dieser Satz ist von den National&ouml;konomen l&auml;ngst nachgewiesen. Zu einem solchen industriellen System geh&ouml;rt aber auch heutzutage, wo fast allein die Engl&auml;nder keine Konkurrenz zu scheuen haben, ein vollst&auml;ndiges, alle durch ausw&auml;rtige Konkurrenz gef&auml;hrdeten Branchen umfassendes Schutzzollsystem, dessen Modifikationen sich stets nach dem Stande der Industrie richten m&uuml;ssen. Ein solches System <I>kann </I>die bestehende preu- <A NAME="S53"><B>&lt;53&gt;</A></B> &szlig;ische Regierung, k&ouml;nnen s&auml;mtliche Zollvereinsregierungen nicht geben. Ein solches System ist nur einzurichten und zu handhaben durch die regierende Bourgeoisie selbst. Und auch deshalb kann die deutsche Bourgeoisie die politische Macht nicht l&auml;nger entbehren.</P>
<P>Ein solches Schutzzollsystem ist aber in Deutschland um so n&ouml;tiger, als dort die Manufaktur im Sterben liegt. Ohne systematische Schutzz&ouml;lle erliegt die Manufaktur der Konkurrenz der englischen Maschinen, und die bisher von ihr unterhaltenen Bourgeois, Kleinb&uuml;rger und Arbeiter gehen zugrunde. Grund genug f&uuml;r die deutschen Bourgeois, den Rest der Manufaktur lieber durch <I>deutsche </I>Maschinen zu ruinieren.</P>
<P>Die Schutzz&ouml;lle sind der deutschen Bourgeoisie also n&ouml;tig und k&ouml;nnen nur durch sie selbst eingef&uuml;hrt werden. Schon deshalb also mu&szlig; sie sich der Staatsgewalt bem&auml;chtigen.</P>
<P>Die Fabrikanten werden aber nicht nur durch ungen&uuml;gende Z&ouml;lle an der vollst&auml;ndigen Verwertung ihrer Kapitalien gehindert, sie werden es auch durch die <I>B&uuml;rokratie</I>. Sto&szlig;en sie in der Zollgesetzgebung auf die Gleichg&uuml;ltigkeit, so sto&szlig;en sie hier, in ihren Beziehungen zur B&uuml;rokratie, auf die direkteste Feindseligkeit der Regierung.</P>
<P>Die B&uuml;rokratie ist eingesetzt worden, um Kleinb&uuml;rger und Bauern zu regieren. Diese Klassen, in kleinen St&auml;dten oder D&ouml;rfern zersplittert, mit Interessen, die nicht &uuml;ber den engsten Lokalkreis hinausreichen, haben notwendig einen ihren beschr&auml;nkten Lebensverh&auml;ltnissen entsprechenden beschr&auml;nkten Gesichtskreis. Sie k&ouml;nnen keinen gro&szlig;en Staat regieren, sie k&ouml;nnen weder &Uuml;berblick noch Kenntnisse genug besitzen, um die verschiedenen miteinander kollidierenden Interessen gegenseitig auszugleichen. Und gerade auf <I>der </I>Zivilisationsstufe, in die die Bl&uuml;te der Kleinb&uuml;rgerschaft f&auml;llt, laufen die verschiednen Interessen am allerverwickeltsten durcheinander (man denke nur an die Z&uuml;nfte und ihre Kollisionen). Die Kleinb&uuml;rger und Bauern k&ouml;nnen also eine m&auml;chtige und zahlreiche B&uuml;rokratie nicht entbehren. Sie m&uuml;ssen sich bevormunden lassen, um der gr&ouml;&szlig;ten Verwirrung zu entgehen, um sich nicht durch Hunderte und Tausende von Prozessen zu ruinieren.</P>
<P>Die B&uuml;rokratie, die den Kleinb&uuml;rgern Bed&uuml;rfnis ist, wird aber den Bourgeois sehr bald zur unertr&auml;glichen Fessel. Schon bei der Manufaktur wird die Beamten&uuml;berwachung und Einmischung sehr l&auml;stig; die Fabrikindustrie ist kaum m&ouml;glich unter einer solchen Aufsicht. Die deutschen Fabrikanten haben sich bisher die B&uuml;rokratie durch Bestechung m&ouml;glichst vom Halse gehalten, was ihnen gar nicht zu verdenken ist. Aber dies Mittel befreit sie doch nur von der geringeren H&auml;lfte der Last; abgesehen von der Unm&ouml;glichkeit, <I>alle</I> <A NAME="S54"><B>&lt;54&gt;</A></B> Beamte, mit denen ein Fabrikant in Ber&uuml;hrung kommt, zu bestechen, befreit ihn die Bestechung nicht von Sporteln, Honoraren f&uuml;r Juristen, Architekten, Mechaniker und sonstigen durch die &Uuml;berwachung hervorgerufenen Ausgaben, von Extraarbeiten und Zeitverlust. Und je weiter sich die Industrie entwickelt, desto mehr "pflichttreue Beamte" tauchen auf, d.h. solche, die entweder aus purer Borniertheit oder aus b&uuml;rokratischem Ha&szlig; gegen die Bourgeoisie den Fabrikanten die &auml;rgsten Schikanen antun.</P>
<P>Die Bourgeoisie ist also gen&ouml;tigt, die Macht dieser &uuml;berm&uuml;tigen und schikanens&uuml;chtigen B&uuml;rokratie zu brechen. Von dem Augenblick an, da &lt;in der Handschrift: da&szlig;&gt; die Staatsverwaltung und Gesetzgebung unter die Kontrolle der Bourgeoisie ger&auml;t, f&auml;llt die Selbst&auml;ndigkeit der B&uuml;rokratie zusammen; ja, von diesem Augenblick an verwandeln sich die Plagegeister der Bourgeois in ihre untert&auml;nigen Knechte. Die bisherigen Reglements und Reskripte, die nur dazu dienten, den Beamten die Arbeit auf Unkosten der industriellen Bourgeois zu erleichtern, machen neuen Reglements Platz, wodurch den Industriellen die Arbeit auf Unkosten der Beamten erleichtert wird.</P>
<P>Die Bourgeoisie ist um so eher gezwungen, dies so bald als m&ouml;glich zu tun, als, wie wir gesehen haben, alle ihre Fraktionen direkt an der m&ouml;glichst raschen Hebung der Fabrikindustrie beteiligt sind und die Fabrikindustrie sich unter dem Regime der b&uuml;rokratischen Trakasserie unm&ouml;glich heben kann.</P>
<P>Die Unterordnung der Douane und der B&uuml;rokratie unter das Interesse der industriellen Bourgeoisie sind die beiden Ma&szlig;regeln, an deren Durchsetzung die Bourgeoisie am direktesten beteiligt ist. Damit aber sind ihre Bed&uuml;rfnisse noch lange nicht ersch&ouml;pft. Sie ist gen&ouml;tigt, das ganze Gesetzgebungs-, Verwaltungs- und Justizsystem fast aller deutschen L&auml;nder einer durchgreifenden Revision zu unterwerfen, denn dies ganze System dient der Erhaltung und St&uuml;tzung eines gesellschaftlichen Zustandes, an dessen Umw&auml;lzung die Bourgeoisie fortw&auml;hrend arbeitet. Die Bedingungen, unter denen Adel und Kleinb&uuml;rger nebeneinander bestehen k&ouml;nnen, sind durchaus verschieden von den Lebensbedingungen der Bourgeoisie, und nur die ersteren sind in den deutschen Staaten offiziell anerkannt. Nehmen wir den preu&szlig;ischen Status quo als Beispiel. Wenn die Kleinb&uuml;rger, wie der administrativen B&uuml;rokratie, so auch der juristischen B&uuml;rokratie, sich unterwerfen, wenn sie ihr Verm&ouml;gen und ihre Person der Diskretion und Schl&auml;frigkeit einer "unabh&auml;ngigen", d.h. b&uuml;rokratisch-selbst&auml;ndigen Richterklasse anvertrauen konnten, die ihnen daf&uuml;r Schutz vor den &Uuml;bergriffen des Feudaladels und <A NAME="S55"><B>&lt;55&gt;</A></B> zuweilen auch der administrativen B&uuml;rokratie gew&auml;hrte, so k&ouml;nnen die Bourgeois dies nicht. Die Bourgeois bed&uuml;rfen f&uuml;r Eigentumsprozesse mindestens des Schutzes der &Ouml;ffentlichkeit, f&uuml;r Kriminalprozesse au&szlig;erdem noch der Jury, der steten Kontrolle der Justiz durch eine Deputation von Bourgeois. - Der Kleinb&uuml;rger kann sich die Exemtion der Adligen und Beamten vom gew&ouml;hnlichen Gerichtsstande gefallen lassen, weil diese seine offizielle Erniedrigung seiner niedrigen gesellschaftlichen Stellung vollst&auml;ndig entspricht. Der Bourgeois, der entweder zugrunde gehen oder seine Klasse zur ersten in Gesellschaft und Staat machen mu&szlig;, kann es nicht. - Der Kleinb&uuml;rger kann, seinem stillen Lebenswandel unbeschadet, dem Adel die Gesetzgebung &uuml;ber den Grundbesitz allein &uuml;berlassen; er mu&szlig; es, weil er genug zu tun hat, seine eignen st&auml;dtischen Interessen vor dem Einflu&szlig; und den &Uuml;bergriffen des Adels zu sch&uuml;tzen. Der Bourgeois kann die Regulierung der Eigentumsverh&auml;ltnisse auf dem Lande keineswegs dem Gutd&uuml;nken des Adels anheimstellen, denn die vollst&auml;ndige Entwicklung seiner eignen Interessen fordert die m&ouml;glichst industrielle Exploitation auch des Ackerbaus, die Herstellung einer Klasse industrieller Ackerwirte, die freie Verk&auml;uflichkeit und Mobilisierung des Grundeigentums. Das Bed&uuml;rfnis der Grundbesitzer, sich Geld auf Hypothek zu verschaffen, bietet den Bourgeois hier eine Handhabe und zwingt den Adel, der Bourgeoisie wenigstens in Beziehung auf die Hypothekengesetze Einflu&szlig; auf die Gesetzgebung &uuml;ber das Grundeigentum zu bewilligen. - Wenn der Kleinb&uuml;rger bei seinen kleinen Gesch&auml;ftchen, seinem langsamen Umschlag und der beschr&auml;nkten Anzahl seiner auf einen kleinen Raum konzentrierten Kunden von der miserablen altpreu&szlig;ischen Handelsgesetzgebung nicht besonders gedr&uuml;ckt wurde, sondern wohl gar noch dankbar war f&uuml;r das bi&szlig;chen Garantie, das sie bot, so kann der Bourgeois sie nicht mehr ertragen. Der Kleinb&uuml;rger, dessen h&ouml;chst einfache Transaktionen selten Gesch&auml;fte von Kaufmann zu Kaufmann, fast immer nur Verk&auml;ufe vom Detaillisten oder Verfertiger direkt an den Konsumenten sind - der Kleinb&uuml;rger ger&auml;t selten in Bankerotte und kann sich den alten preu&szlig;ischen Bankerottgesetzen leicht f&uuml;gen. Nach diesem Gesetze werden Wechselschulden vor allen Buchschulden aus der Masse abbezahlt, gew&ouml;hnlich aber die ganze Masse von der Justiz gefressen. Sie sind zun&auml;chst im Interesse der die Masse verwaltenden juristischen B&uuml;rokraten und damit im Interesse aller Nichtbourgeois gegen die Bourgeois entworfen. Der Adel besonders, der f&uuml;r sein abgeschicktes Korn Wechsel auf den K&auml;ufer oder Konsignat&auml;r zieht oder erh&auml;lt, wird dadurch gedeckt; &uuml;berhaupt alle, die nur einmal im Jahre etwas zu verkaufen haben und den Ertrag durch einen Wechsel ein- und aus dem Handel zur&uuml;ckziehen. Von den Handeltreibenden sind wieder die Bankiers und Grossisten gesch&uuml;tzt, die <A NAME="S56"><B>&lt;56&gt;</A></B> Fabrikanten eher vernachl&auml;ssigt. Der Bourgeois, der nur Gesch&auml;fte von Kaufmann zu Kaufmann macht, dessen Kunden zerstreut wohnen, der Wechsel auf alle Welt erh&auml;lt, der mitten in einem h&ouml;chst verwickelten System von Transaktionen sich bewegen mu&szlig;, der jeden Augenblick in einen Bankerott verwickelt ist, der Bourgeois kann sich bei diesen absurden Gesetzen nur ruinieren. - Der Kleinb&uuml;rger hat nur insofern Interesse an der allgemeinen Politik seines Landes, als er den Frieden w&uuml;nscht; sein bornierter Lebenskreis macht ihn unf&auml;hig, Relationen von Staat zu Staat zu &uuml;bersehen. Der Bourgeois, der mit dem entferntesten Ausland Gesch&auml;fte macht oder zu konkurrieren hat, kann ohne den direktesten Einflu&szlig; auf die ausw&auml;rtige Politik seines Staats sich nicht in die H&ouml;he arbeiten. - Der Kleinb&uuml;rger konnte sich von der B&uuml;rokratie und vom Adel Steuern auflegen lassen, aus denselben Gr&uuml;nden, aus denen er sich der B&uuml;rokratie unterwarf; der Bourgeois hat ein ganz direktes Interesse daran, die &ouml;ffentlichen Lasten so zu verteilen, da&szlig; sie <I>seinen </I>Erwerb m&ouml;glichst wenig treffen.</P>
<P>Kurz, wenn der Kleinb&uuml;rger sich damit begn&uuml;gen konnte, dem Adel und der B&uuml;rokratie seine tr&auml;ge Masse entgegenzusetzen, sich durch seine vis inertiae &lt;Beharrungsverm&ouml;gen&gt; einen Einflu&szlig; auf die &ouml;ffentliche Macht zu sichern, so kann der Bourgeois dies nicht. Er mu&szlig; seine Klasse zur herrschenden, sein Interesse zum entscheidenden machen in Gesetzgebung, Verwaltung, Justiz, Besteuerung und ausw&auml;rtiger Politik. Die Bourgeoisie mu&szlig; sich vollst&auml;ndig entwickeln, ihre Kapitalien t&auml;glich vermehren, die Produktionskosten ihrer Waren t&auml;glich erniedrigen, ihre Handelsverbindungen, ihre M&auml;rkte t&auml;glich ausdehnen, ihre Kommunikationen t&auml;glich verbessern, um <I>nicht zugrunde zu gehen</I>. Die Konkurrenz auf dem Weltmarkt treibt sie dazu. Und um sich frei und vollst&auml;ndig entwickeln zu k&ouml;nnen, bedarf sie eben der politischen Herrschaft, der Unterordnung aller andern Interessen unter das ihrige.</P>
<P>Da&szlig; aber die deutsche Bourgeoisie gerade <I>jetzt </I>der politischen Herrschaft bedarf, um nicht zugrunde zu gehen, haben wir oben in der Schutzzollfrage und in ihrer Stellung zur B&uuml;rokratie nachgewiesen. Der schlagendste Beweis daf&uuml;r ist aber die <I>augenblickliche Lage des deutschen Geld- und Warenmarktes</I>.</P>
<P>Die Prosperit&auml;t der englischen Industrie im Jahre 1845 und die daraus hervorgehenden Eisenbahnspekulationen &uuml;bten diesmal eine st&auml;rkere R&uuml;ckwirkung als zu irgendeiner fr&uuml;heren lebhaften Periode auf Frankreich und Deutschland aus. Die deutschen Fabrikanten machten gute Gesch&auml;fte, und mit dem ihrigen hob sich das deutsche Gesch&auml;ft &uuml;berhaupt. Die Acker- <A NAME="S57"><B>&lt;57&gt;</A></B> baudistrikte fanden einen willigen Markt f&uuml;r ihr Korn in England. Die allgemeine Prosperit&auml;t belebte den Geldmarkt, erleichterte den Kredit und lockte eine Menge kleiner Kapitalien, wie ihrer in Deutschland so viele halb brachliegen, auf den Markt. Wie in England und Frankreich, nur etwas sp&auml;ter und in etwas &lt;hier bricht das Manuskript ab.&gt;</P>
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
</BODY>
</HTML>
