<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Brief an den Redakteur des "Northern Star"</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 531 - 535<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>[Brief an den Redakteur des "Northern Star"]</H1>
<FONT SIZE=2>Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 544 vom 25. M&auml;rz 1848]</P>
</FONT><B><P><A NAME="S531">&lt;531&gt;</A></B> <I>An den Redakteur des "Northern Star"</P>
</I><P>Sehr geehrter Herr,</P>
<P>nach den bedeutsamen Ereignissen, die in Frankreich vor sich gingen, ist die Haltung des belgischen Volkes und seiner Regierung von gr&ouml;&szlig;erem Interesse als gew&ouml;hnlich. Ich beeile mich daher, Ihren Lesern zu berichten, was sich seit Freitag, dem 25. Februar, zugetragen hat.</P>
<P>Erregung und Unruhe beherrschten die ganze Stadt am Abend jenes Tages. Alle m&ouml;glichen Ger&uuml;chte wurden verbreitet, aber nichts wurde wirklich geglaubt. Eine aus allen Klassen zusammengew&uuml;rfelte Menschenmenge f&uuml;llte den Bahnhof und wartete begierig auf das Eintreffen neuer Nachrichten. Selbst der franz&ouml;sische Botschafter, Ex-Marquis de Rumigny, war anwesend. Nachts um halb eins traf der Zug mit der erhebenden Nachricht von der Donnerstag-Revolution ein, und die ganze Menge rief in einem spontanen Ausbruch der Begeisterung: <I>"Vive la Republique!" </I>Die Nachricht verbreitete sich schnell &uuml;ber die ganze Stadt. Am Sonnabend war alles ruhig. Jedoch am Sonntag waren die Stra&szlig;en voller Menschen, und jeder war gespannt darauf, welche Schritte die beiden Gesellschaften - die Demokratische Gesellschaft und die Alliance - unternehmen w&uuml;rden. Beide K&ouml;rperschaften versammelten sich am Abend. Die Alliance, eine Gruppe von b&uuml;rgerlichen Radikalen, beschlo&szlig; abzuwarten und zog sich so von der Bewegung zur&uuml;ck. Die Demokratische Gesellschaft jedoch fa&szlig;te eine Reihe h&ouml;chst bedeutsamer Beschl&uuml;sse, wodurch sich diese Vereinigung an die Spitze der Bewegung stellte. Es wurde beschlossen, sich t&auml;glich zu versammeln, anstatt w&ouml;chentlich, und eine <A NAME="S532"><B>&lt;532&gt;</A></B> Petition an den Stadtrat zu schicken, die nicht nur die Bewaffnung der b&uuml;rgerlichen Nationalgarde, sondern aller B&uuml;rger in den Bezirken forderte. Am Abend gab es in den Stra&szlig;en einige Unruhen. Die Leute riefen: <I>"Vive la republique" </I>und versammelten sich in Massen um das Rathaus. Einige Verhaftungen wurden vorgenommen, aber nichts von Bedeutung geschah.</P>
<P>Unter den verhafteten Personen waren zwei Deutsche -, ein politischer Emigrant, Herr Wolff, und ein Arbeiter. Sie m&uuml;ssen wissen, da&szlig; hier in Br&uuml;ssel eine Deutsche Arbeiter-Gesellschaft, in der politische und soziale Fragen diskutiert wurden und eine deutsche demokratische Zeitung existierten. Die in Br&uuml;ssel ans&auml;ssigen Deutschen waren allgemein als sehr aktive und kompromi&szlig;lose Demokraten bekannt. Sie waren fast alle Mitglieder der Demokratischen Gesellschaft, und der Vizepr&auml;sident der Deutschen Gesellschaft, Dr. Marx, war ebenfalls Vizepr&auml;sident der Demokratischen Gesellschaft.</P>
<P>Die Regierung, die sich des engstirnigen Nationalismus, der in einer bestimmten Klasse der Bev&ouml;lkerung eines kleinen Landes wie Belgien herrscht, voll bewu&szlig;t war, nutzte diesen Umstand aus, um das Ger&uuml;cht zu verbreiten, da&szlig; die ganze Agitation f&uuml;r die Republik von den Deutschen ins Werk gesetzt worden sei -, von M&auml;nnern, die nichts zu verlieren h&auml;tten, die wegen sch&auml;ndlicher Vergehen aus drei oder vier L&auml;ndern ausgewiesen worden w&auml;ren und die nun versuchten, sich an die Spitze der beabsichtigten belgischen Republik zu stellen. Diese am&uuml;sante Neuigkeit ging am Montag durch die ganze Stadt, und in kaum einem Tag erhob die gesamte Kr&auml;meraristokratie, die den Kern der Nationalgarde bildet, ein einm&uuml;tiges Geschrei gegen die deutschen Rebellen, die ihr gl&uuml;ckliches belgisches Vaterland revolutionieren wollen.</P>
<P>Die Deutschen hatten einen Treffpunkt in einem Kaffeehaus vereinbart, wohin jeder die neuesten Nachrichten aus Paris bringen sollte. Aber das Geschrei der Kr&auml;meraristokratie war so gro&szlig; und die Ger&uuml;chte von Regierungsma&szlig;nahmen gegen die Deutschen so vielf&auml;ltig, da&szlig; sie gezwungen waren, selbst dieses unschuldige Mittel zur Aufrechterhaltung der Verbindung untereinander aufzugeben.</P>
<P>Am Sonntagabend schon gelang es der Polizei, den Gastwirt, als Eigent&uuml;mer des Raumes der Deutschen Gesellschaft, zu bewegen, ihr den Raum f&uuml;r k&uuml;nftige Treffen zu verweigern.</P>
<P>Die Deutschen haben sich w&auml;hrend dieser Zeit au&szlig;erordentlich gut verhalten. Obwohl sie den kleinlichsten Verfolgungen durch die Polizei ausgesetzt waren, blieben sie doch auf ihrem Posten. Jeden Abend wohnten sie den <A NAME="S533"><B>&lt;533&gt;</A></B> Versammlungen der Demokratischen Gesellschaft bei. Sie hielten sich von allen l&auml;rmenden Ansammlungen auf den Stra&szlig;en fern, aber sie bewiesen, obwohl sie sich pers&ouml;nlich exponierten, da&szlig; sie in der Stunde der Gefahr ihre belgischen Br&uuml;der nicht im Stich lassen w&uuml;rden.</P>
<P>Als sich einige Tage sp&auml;ter die au&szlig;ergew&ouml;hnliche Erregung vom Sonntag und Montag gelegt hatte, als die Menschen zur Arbeit zur&uuml;ckgekehrt waren, als die Regierung sich von ihrem ersten Schreck erholt hatte, begann eine neue Verfolgungswelle gegen die Deutschen. Die Regierung erlie&szlig; Verordnungen, nach denen alle ausl&auml;ndischen Arbeiter von dem Augenblick an, wo sie keine Arbeit hatten, des Landes verwiesen werden und alle Ausl&auml;nder ohne Unterschied, deren P&auml;sse nicht in Ordnung waren, in der gleichen Weise behandelt werden sollten. Durch diese Ma&szlig;nahmen und die Ger&uuml;chte, die verbreitet wurden, brachte man die Meister gegen alle ausl&auml;ndischen Arbeiter auf und machte es jedem Deutschen unm&ouml;glich, Arbeit zu finden. Sogar jene, die Arbeit hatten, verloren sie und waren sodann einem Ausweisungsbefehl preisgegeben.</P>
<P>Nicht nur gegen Arbeiter ohne Arbeit, sondern auch gegen Frauen, setzte die Verfolgung ein. Ein junger deutscher Demokrat, der nach franz&ouml;sischer und belgischer Sitte mit einer Franz&ouml;sin in freier Ehe zusammen lebt und dessen Anwesenheit in Br&uuml;ssel der Polizei anscheinend ein Dorn im Auge ist -, wurde pl&ouml;tzlich einer Reihe von Drangsalierungen ausgesetzt, die gegen seine Gef&auml;hrtin gerichtet waren. Ihr, die keine Papiere besa&szlig; - und wer hatte jemals zuvor in Belgien daran gedacht, von einer Frau Papiere zu verlangen? -, drohte man mit sofortiger Ausweisung! und die Polizei erkl&auml;rte, da&szlig; es nicht ihretwegen gesch&auml;he, sondern der Person wegen, mit der sie zusammen lebe. Siebenmal in drei Tagen war der Polizeikommissar in ihrer Wohnung, mehrere Male mu&szlig;te sie zu ihm aufs Amt kommen und wurde von einem Agenten zum Polizeipr&auml;sidium eskortiert, und wenn nicht ein einflu&szlig;reicher belgischer Demokrat interpelliert h&auml;tte, w&auml;re sie sicher gezwungen gewesen, das Land zu verlassen.</P>
<P>Aber das alles ist noch gar nichts. Die Schikanen gegen Arbeiter - die Verbreitung von Ger&uuml;chten, da&szlig; man beabsichtige, diese oder jene Person zu verhaften, oder da&szlig; eine allgemeine Jagd auf Deutsche in allen Wirtsh&auml;usern der Stadt am Dienstagabend bevorsteht -, alles das ist nichts im Vergleich zu dem, was ich jetzt zu berichten habe.</P>
<P>Am Freitagabend &lt;In "The Northern Star" irrt&uuml;mlich: Sonnabend&gt; erhielt neben anderen Dr. Marx eine k&ouml;nigliche Order, worin ihm befohlen wurde, das Land innerhalb von vierundzwanzig Stunden <A NAME="S534"><B>&lt;534&gt;</A></B> zu verlassen. Er packte gerade seine Koffer f&uuml;r die Reise, als um ein Uhr morgens trotz des Gesetzes, das das Betreten der Wohnung eines B&uuml;rgers von Sonnenuntergang bis Sonnenaufgang verbietet, zehn bewaffnete, von einem Kommissar angef&uuml;hrte Polizisten in sein Haus einbrachen, ihn festnahmen und ihn zum Gef&auml;ngnis des Rathauses f&uuml;hrten. Man nannte ihm keinen anderen Verhaftungsgrund, als da&szlig; sein Pa&szlig; nicht in Ordnung w&auml;re, obwohl er ihnen mindestens drei P&auml;sse vorlegte, und obwohl er schon drei Jahre in Br&uuml;ssel wohnte! Er wurde abgef&uuml;hrt. Seine Frau lief voller Angst sofort zu einem belgischen Anwalt, der seine Dienste immer verfolgten Ausl&auml;ndern angeboten hatte - demselben, dessen freundliche Vermittlung schon oben erw&auml;hnt wurde -, Herrn Jottrand, Pr&auml;sident der Demokratischen Gesellschaft. Als sie zur&uuml;ckkam, traf sie einen belgischen Freund, Herrn Gigot. Er begleitete sie nach Hause. An der T&uuml;r des Hauses von Dr. Marx fanden sie zwei der Polizisten vor, die ihren Mann verhaftet hatten. "Wo haben Sie meinen Mann gelassen?" fragte sie. "Nun, wenn Sie uns folgen, werden wir Ihnen zeigen, wo er ist." Sie f&uuml;hrten sie gemeinsam mit Herrn Gigot zum Rathaus, aber anstatt ihr Versprechen zu halten, &uuml;bergaben sie sie beide der Polizei, und <I>man warf sie ins Gef&auml;ngnis</I>. Frau Marx, die ihre drei kleinen Kinder nur mit einer Hausangestellten zu Hause gelassen hatte, wurde in einen Raum gef&uuml;hrt, wo sie eine Gesellschaft von Prostituierten der niedrigsten Sorte vorfand, mit denen sie die Nacht verbringen mu&szlig;te. Am n&auml;chsten Morgen f&uuml;hrte man sie in einen ungeheizten Raum, wo sie, vor K&auml;lte zitternd, drei Stunden bleiben mu&szlig;te. Herr Gigot wurde ebenfalls zur&uuml;ckgehalten. Herrn Marx hatte man mit <I>einem tobenden Irren </I>zusammen in einen Raum gesteckt, gegen den er sich andauernd zur Wehr setzen mu&szlig;te. Zu diesem sch&auml;ndlichen Vorgehen kam noch eine h&ouml;chst brutale Behandlung von seiten der Kerkermeister.</P>
<P>Um drei Uhr nachmittags wurden sie endlich vor den Richter gef&uuml;hrt, der alsbald ihre Freilassung veranla&szlig;te. Und wessen wurden Frau Marx und Herr Gigot bezichtigt? Der <I>L.andstreicherei</I>, weil keiner von ihnen einen Pa&szlig; in der Tasche hatte!</P>
<P>Herr Marx war ebenfalls freigelassen worden mit dem Befehl, das Land noch am selben Abend zu verlassen. Und das, nachdem man ihn achtzehn von den vierundzwanzig Stunden, die ihm zur Regelung seiner Angelegenheiten geblieben waren, eingesperrt hatte; nachdem man nicht nur ihn, sondern auch seine Frau die ganze Zeit von ihren drei Kindern getrennt hatte, von denen das &auml;lteste noch nicht das vierte Lebensjahr erreicht hat, wies man ihn aus, ohne ihm eine Minute f&uuml;r die Regelung seiner Angelegenheiten zu gew&auml;hren.</P>
<B><P><A NAME="S535">&lt;535&gt;</A></B> Herr Gigot war bei seiner Verhaftung erst einen Tag vorher aus dem Gef&auml;ngnis entlassen worden. Er wurde zusammen mit drei Demokraten aus L&uuml;ttich am Montagmorgen um sechs Uhr in einem Hotel festgenommen und wegen Landstreicherei verhaftet, weil sie keine Papiere hatten. Ihre Freilassung sollte am Dienstag erfolgen, sie wurden aber gegen jedes Gesetz bis Donnerstag zur&uuml;ckgehalten. Einer von ihnen, Herr Tedesco, befindet sich immer noch im Gef&auml;ngnis; keiner wei&szlig;, wessen er beschuldigt wird. Er und Herr Wolff werden entweder freigelassen oder im Laufe der Woche vor ein Tribunal gestellt.</P>
<P>Ich mu&szlig; jedoch sagen, da&szlig; sich die belgischen Arbeiter und einige andere Demokraten dieser Nation, besonders Herr Jottrand, sehr anst&auml;ndig gegen die verfolgten Deutschen verhalten haben. Sie haben gezeigt, da&szlig; sie &uuml;ber kleinliche, nationalistische Gef&uuml;hle erhaben sind. Sie sahen in uns nicht Ausl&auml;nder, sondern Demokraten.</P>
<P>Ich h&ouml;re, da&szlig; ein Verhaftungsbefehl gegen einen belgischen Arbeiter und tapferen Demokraten, n&auml;mlich Herrn de Guasco, erlassen worden ist. Ein anderer, Herr Dassy, der vergangenen Sonntag wegen Aufruhrs verhaftet wurde, stand gestern vor dem Tribunal; das Urteil ist noch nicht verk&uuml;ndet worden.</P>
<P>Ich erwarte t&auml;glich und st&uuml;ndlich meinen Ausweisungsbefehl, wenn nicht Schlimmeres, denn niemand kann vorhersagen, was diese Belgisch-Russische Regierung wagen wird. Ich halte mich bereit, in der k&uuml;rzesten Frist abzureisen. Das ist die Lage eines deutschen Demokraten in diesem <I>"freien" </I>Lande, das, wie die Zeitungen melden, der Franz&ouml;sischen Republik in nichts nachsteht.</P>
<P ALIGN="RIGHT">Mit br&uuml;derlichem Gru&szlig;<BR>
Ihr alter Freund</P>
<P>Br&uuml;ssel, den 5. M&auml;rz
</BODY>
</HTML>
