
<HTML>
<HEAD>
<TITLE>Friedrich Engels: Grunds&auml;tze des Kommunismus</TITLE>
</HEAD>
<BODY>
<A name="top">
<CENTER>
<P align="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<H1>Grunds&auml;tze des

Kommunismus</H1></CENTER>
<BR>&#160;
<BR>
<HR>
<H3>
<P>Seitenzahlen verweisen auf: Marx-Engels Werke, Band 4, Seite 361-380;

Dietz Verlag Berlin, 1974</P>
<P>Friedrich Engels</P>
<P>Grunds&auml;tze des Kommunismus (1)</P></H3>
<P></P>
<P>1. Frage: Was ist der Kommunismus?</P>
<P>Antwort: Der Kommunismus ist die Lehre von den Bedingungen der Befreiung des Proletariats.</P>
<P>2. Frage: Was ist das Proletariat?</P>
<P>Antwort: Das Proletariat ist diejenige Klasse der Gesellschaft, welche ihren Lebensunterhalt einzig

und allein aus dem Verkauf ihrer Arbeit (2) und nicht aus dem Profit irgendeines Kapitals zieht;

deren Wohl und Wehe, deren Leben und Tod, deren ganze Existenz von der Nachfrage nach Arbeit,

also von dem Wechsel der guten und schlechten Gesch&auml;ftszeiten, von den Schwankungen einer

z&uuml;gellosen Konkurrenz abh&auml;ngt. Das Proletariat oder die Klasse der Proletarier ist, mit

einem Worte, die arbeitende Klasse des neunzehnten Jahrhunderts.</P>
<P>3. Frage: Es hat also nicht immer Proletarier gegeben?</P>
<P>Antwort: Nein. Arme und arbeitende Klassen hat es immer gegeben (3); auch waren die arbeitenden

Klassen meistens arm. Aber solche Arme, solche Arbeiter, die in den eben angegebenen

Umst&auml;nden lebten, also Proletarier, hat es nicht immer gegeben, ebensowenig wie die

Konkurrenz immer frei und z&uuml;gellos war.</P>
<P>4. Frage: Wie ist das Proletariat entstanden?</P>
<P>Antwort: Das Proletariat ist entstanden durch die industrielle Revolution, welche in der letzten

H&auml;lfte des vorigen Jahrhunderts in England vor sich ging und welche sich seitdem in allen

zivilisierten L&auml;ndern der Welt wiederholt hat. Diese industrielle Revolution wurde

herbeigef&uuml;hrt durch die Erfindung der Dampfmaschine, der verschiedenen Spinnmaschinen,

des mechanischen Webstuhls und einer ganzen Reihe anderer mechanischer Vorrichtungen. Diese

Maschinen, welche sehr teuer waren und also nur von gro&szlig;en Kapitalisten angeschafft werden

konnten, ver&auml;nderten die ganze bisherige Weise der Produktion und verdr&auml;ngten die

bisherigen Arbeiter, indem die Maschinen die Waren wohlfeiler und besser lieferten, als die Arbeiter

sie mit ihren unvollkommenen Spinnr&auml;dern und Webst&uuml;hlen herstellen konnten.</P>
<P>Diese Maschinen lieferten dadurch die Industrie g&auml;nzlich in die H&auml;nde der gro&szlig;en

Kapitalisten und machten das wenige Eigentum der Arbeiter (Werkzeuge, Wegst&uuml;hle usw.)

v&ouml;llig wertlos, so da&szlig; die Kapitalisten bald alles in ihre H&auml;nde bekamen und die

Arbeiter nichts &uuml;brigbehielten. Damit war in der Verfertigung von Kleidungsstoffen das

Fabriksystem eingef&uuml;hrt. - Als der Ansto&szlig; zur Einf&uuml;hrung der Maschinerie und

des Fabriksystems einmal gegeben war, wurde dieses System auch sehr bald auf alle &uuml;brigen

Industriezweige, namentlich auf die Zeug- und Buchdruckerei, die T&ouml;pferei, die

Metallwarenindustrie angewandt. Die Arbeit wurde immer mehr unter die einzelnen Arbeiter geteilt,

so da&szlig; der Arbeiter, der fr&uuml;her ein ganzes St&uuml;ck Arbeit gemacht hatte, jetzt nur

einen Teil dieses St&uuml;cks machte.</P>
<P>Diese Teilung der Arbeit machte es m&ouml;glich, da&szlig; die Produkte schneller und daher

wohlfeiler geliefert werden konnten. Sie reduzierte die T&auml;tigkeit eines jeden Arbeiters auf

einen sehr einfachen, jeden Augenblick wiederholten, mechanischen Handgriff, der nicht nur

ebensogut, sondern noch viel besser durch eine Maschine gemacht werden konnte. Auf diese Weise

gerieten alle diese Industriezweige, einer nach dem anderen, unter die Herrschaft der Dampfkraft, der

Maschinerie und des Fabriksystems, gerade wie die Spinnerei und Weberei. Damit gerieten sie aber

zugleich vollst&auml;ndig in die H&auml;nde der gro&szlig;en Kapitalisten, und den Arbeitern

wurde auch hier der letzte Rest von Selbst&auml;ndigkeit entzogen. Allm&auml;hlich gerieten

au&szlig;er der eigentlichen Manufaktur auch die Handwerke mehr und mehr unter die Herrschaft

des Fabriksystems, indem auch hier gro&szlig;e Kapitalisten durch Anlegung gro&szlig;er Ateliers,

bei denen viele Kosten gespart werden und die Arbeit ebenfalls sehr geteilt werden kann, die kleinen

Meister mehr und mehr verdr&auml;ngten.</P>
<P>So sind wir jetzt dahin gekommen, da&szlig; in den zivilisierten L&auml;ndern fast alle

Arbeitszweige fabrikm&auml;&szlig;ig betrieben werden, da&szlig; in fast allen Arbeitszweigen das

Handwerk und die Manufaktur durch die gro&szlig;e Industrie verdr&auml;ngt worden sind. -

Dadurch ist der bisherige Mittelstand, besonders die kleinen Handwerksmeister, mehr und mehr

ruiniert, die fr&uuml;here Lage der Arbeiter g&auml;nzlich umgew&auml;lzt und zwei neue,

allm&auml;hlich alle &uuml;brigen verschlingenden Klassen geschaffen worden,

n&auml;mlich:</P>
<P>1. Die Klasse der gro&szlig;en Kapitalisten, welche in allen zivilisierten L&auml;ndern schon jetzt

fast ausschlie&szlig;lich im Besitz aller Lebensmittel und der zur Erzeugung der Lebensmittel

n&ouml;tigen Rohstoffe und Instrumente (Maschinen, Fabriken) sind. Dies ist die Klasse der

Bourgeois oder die Bourgeoisie.</P>
<P>2. Die Klasse der g&auml;nzlich Besitzlosen, welche darauf angewiesen sind, den Bourgeois ihre

Arbeit zu verkaufen, um daf&uuml;r die zu ihrem Unterhalt n&ouml;tigen Lebensmittel zu erhalten.

Diese Klasse hei&szlig;t die Klasse der Proletarier oder das Proletariat.</P>
<P>5. Frage: Unter welchen Bedingungen findet dieser Verkauf der Arbeit der Proletarier an die

Bourgeois statt?</P>
<P>Antwort: Die Arbeit ist eine Ware wie jede andere, und ihr Preis wird daher genau nach denselben

Gesetzen bestimmt werden wie der jeder anderen Ware. Der Preis einer Ware unter der Herrschaft

der gro&szlig;en Industrie oder der freien Konkurrenz, was, wie wir sehen werden, auf eins

hinauskommt, ist aber im Duchschnitt immer gleich den Produktionskosten dieser Ware. Der Preis

der Arbeit ist also ebenfalls gleich den Produktionskosten der Arbeit.</P>
<P>Die Produktionskosten der Arbeit bestehen aber in gerade soviel Lebensmitteln, als n&ouml;tig sind,

um den Arbeiter in den Stand zun setzen, arbeitsf&auml;hig zu bleiben und die Arbeiterklasse nicht

aussterben zu lassen. Der Arbeiter wird also f&uuml;r seine Arbeit nicht mehr erhalten, als zu diesem

Zwecke n&ouml;tig ist; der Preis der Arbeit oder der Lohn wird also das Niedrigste, das Minimum

sein, was zum Lebensunterhalt n&ouml;tig ist. Da die Gesch&auml;ftszeiten aber bald schlechter,

bald besser sind, so wird er bald mehr, bald weniger bekommen, gerade wie der Fabrikant bald mehr,

bald weniger f&uuml;r seine Ware bekommt. Aber ebenso wie der Fabrikant im Durchschnitt der

guten und schlechten Gesch&auml;ftszeiten doch nicht mehr und nicht weniger f&uuml;r seine Ware

erh&auml;lt als seine Produktionskosten, ebenso wird der Arbeiter im Durchschnitt auch nicht mehr

und nicht weniger als eben dies Minimum erhalten. Dies &ouml;konomische Gesetz des Arbeitslohns

wird aber um so strenger durchgef&uuml;hrt werden, je mehr die gro&szlig;e Industrie sich aller

Arbeitszweige bem&auml;chtigt.</P>
<P>6. Frage: Welche Arbeiterklassen gab es vor der industriellen Revolution?</P>
<P>Antwort: Die arbeitenden Klassen haben je nach den verschiedenen Entwickelungsstufen der

Gesellschaft in verschiedenen Verh&auml;ltnissen gelebt und verschiedene Stellungen zu den

besitzenden und herrschenden Klassen gehabt. Im Altertum waren die Arbeitenden die Sklaven der

Besitzer, wie sie es in vielen zur&uuml;ckgebliebenen L&auml;ndern und selbst in dem

s&uuml;dlichen Teil der Vereinigten Staaten noch sind. Im Mittelalter waren sie die Leibeigenen des

grundbesitzenden Adels, wie sie es noch jetzt in Ungarn, Polen und Ru&szlig;land sind. Im

Mittelalter und bis zur industriellen Revolution gab es au&szlig;erdem in den St&auml;dten

Handwerksgesellen, die im Dienst kleinb&uuml;rgerlicher Meister arbeiteten, und allm&auml;hlich

kamen auch mit der Entwicklung der Manufaktur Manufakturarbeiter auf, welche schon von

gr&ouml;&szlig;eren Kapitalisten besch&auml;ftigt wurden.</P>
<P>7. Frage: Wodurch unterscheidet sich der Proletarier vom Sklaven?</P>
<P>Antwort: Der Sklave ist ein f&uuml;r allemal verkauft; der Proletarier mu&szlig; sich t&auml;glich

und st&uuml;ndlich selbst verkaufen. Der einzelne Sklave, Eigentum eines Herrn, hat schon durch

das Interesse dieses Herrn eine gesicherte Existenz, so elend sie sein mag; der einzelne Proletarier,

Eigentum sozusagen der ganzen Bourgeoisklasse, dem seine Arbeit nur dann abgekauft wird, wenn

jemand ihrer bedarf, hat keine gesicherte Existenz. Diese Existenz ist nur der ganzen Proletarierklasse

gesichert. Der Sklave steht au&szlig;erhalb der Konkurrenz, der Proletarier steht in ihr und

f&uuml;hlt alle ihre Schwankungen. Der Sklave gilt f&uuml;r eine Sache, nicht f&uuml;r ein

Mitglied der b&uuml;rgerlichen Gesellschaft; der Proletarier ist als Person, als Mitglied der

b&uuml;rgerlichen Gesellschaft anerkannt.</P>
<P>Der Sklave kann also eine bessere Existenz haben als der Proletarier, aber der Proletarier

geh&ouml;rt einer h&ouml;heren Entwicklungsstufe der Gesellschaft an und steht selbst auf einer

h&ouml;heren Stufe als der Sklave. Der Sklave befreit sich, indem er von allen

Privateigentumsverh&auml;ltnissen nur das Verh&auml;ltnis der Sklaverei aufhebt und dadurch erst

selbst Proletarier wird; der Proletarier kann sich nur dadurch befreien, da&szlig; er das

Privateigentum &uuml;berhaupt aufhebt.</P>
<P>8. Frage: Wodurch unterscheidet sich der Proletarier vom Leibeigenen?</P>
<P>Antwort: Der Leibeigene hat den Besitz und die Benutzung eines Produktionsinstrumentes, eines

St&uuml;ckes Boden, gegen Abgabe eines Teils des Ertrages oder gegen Leistung von Arbeit. Der

Proletarier arbeitet mit Produktionsinstrumenten eines anderen f&uuml;r Rechnung dieses anderen,

gegen Empfang eines Teils des Ertrages. Der Leibeigene gibt ab, dem Proletarier wird abgegeben.

Der Leibeigene hat eine gesicherte Existenz, der Proletarier hat sie nicht. Der Leibeigene steht

au&szlig;erhalb der Konkurrenz, der Proletarier steht in ihr. Der Leibeigene befreit sich, entweder

indem er in die St&auml;dte entl&auml;uft und dort Handwerker wird, oder indem er statt Arbeit

und Produkten Geld an seinen Gutsherrn gibt und freier P&auml;chter wird, oder indem er seinen

Feudalherrn verjagt und selbst Eigent&uuml;mer wird, kurz, indem er auf die eine oder die andere

Weise in die besitzende Klasse und in die Konkurrenz eintritt. Der Proletarier befreit sich, indem er

die Konkurrenz, das Privateigentum und alle Klassenunterschiede aufhebt.</P>
<P>9. Frage: Wodurch unterscheidet sich der Proletarier vom Handwerker? (4)</P>
<P>10. Frage: Wodurch unterscheidet sich der Proletarier vom Manufakturarbeiter?</P>
<P>Antwort: Der Manufakturarbeiter des sechzehnten bis achtzehnten Jahrhunderts hatte fast

&uuml;berall noch ein Produktionsinstrument in seinem Besitz, seinen Webstuhl, die

Spinnr&auml;der f&uuml;r seine Familie, ein kleines Feld, das er in Nebenstunden bebaute. Der

Proletarier hat das alles nicht. Der Manufakturarbeiter lebt fast immer auf dem Lande und in mehr

oder weniger patriarchalischen Verh&auml;ltnissen mit seinem Gutsherrn oder Arbeitgeber; der

Proletarier lebt meist in gro&szlig;en St&auml;dten und steht zu seinem Arbeitgeber in einem reinen

Geldverh&auml;ltnis. Der Manufakturarbeiter wird durch die gro&szlig;e Industrie aus seinen

patriarchalischen Verh&auml;ltnissen herausgerissen, verliert den Besitz, den er noch hatte, und wird

dadurch selbst erst Proletarier.</P>
<P>11. Frage: Was waren die n&auml;chsten Folgen der industriellen Revolution und der Scheidung der

Gesellschaft in Bourgeois und Proletarier?</P>
<P>Antwort: Erstens wurde durch die infolge der Maschinenarbeit immer wohlfeiler werdenden Preise

der Industrieerzeugnisse in allen L&auml;ndern der Welt das alte System der Manufaktur oder auf

Handarbeit beruhenden Industrie g&auml;nzlich zerst&ouml;rt. Alle halbbarbarischen L&auml;nder,

welche bisher mehr oder weniger der geschichtlichen Entwicklung fremd geblieben waren und deren

Industrie bisher auf der Manufaktur beruht hatte, wurden hierdurch mit Gewalt aus ihrer

Abschlie&szlig;ung herausgerissen. Sie kauften die wohlfeileren Waren der Engl&auml;nder und

lie&szlig;en ihre eigenen Manufakturarbeiter zugrunde gehen. So sind L&auml;nder, welche seit

Jahrtausenden keinen Fortschritt gemacht haben, z.B. Indien, durch und durch revolutioniert worden,

und selbst China geht jetzt einer Revolution entgegen. Es ist dahin gekommen, da&szlig; eine neue

Maschine, die heute in England erfunden wird, binnen einem Jahre Millionen von Arbeitern in China

au&szlig;er Brot setzt. Auf diese Weise hat die gro&szlig;e Industrie alle V&ouml;lker der Erde

miteinander in Verbindung gesetzt, alle kleinen Lokalm&auml;rkte zum Weltmarkt

zusammengeworfen, &uuml;berall die Zivilisation und den Fortschritt vorbereitet und es dahin

gebracht, da&szlig; alles, was in den zivilisierten L&auml;ndern geschieht, auf alle anderen

L&auml;nder zur&uuml;ckwirken mu&szlig;. So da&szlig;, wenn jetzt in England oder Frankreich

die Arbeiter sich befreien, dies in allen anderen L&auml;ndern Revolutionen nach sich ziehen

mu&szlig;, welche fr&uuml;her oder sp&auml;ter ebenfalls die Befreiung der dortigen Arbeiter

herbeif&uuml;hren.</P>
<P>Zweitens hat sie &uuml;berall, wo die gro&szlig;e Industrie an die Stelle der Manufaktur trat, die

Bourgeoisie, ihren Reichtum und ihre Macht im h&ouml;chsten Grade entwickelt und sie zur ersten

Klasse im Lande gemacht. Die Folge davon war, da&szlig; &uuml;berall, wo dies geschah, die

Bourgeoisie die politische Macht in ihre H&auml;nde bekam und die bisher herrschenden Klassen,

die Aristokratie, die Zunftb&uuml;rger und das beide vertretende absolute K&ouml;nigtum,

verdr&auml;ngte.</P>
<P>Die Bourgeoisie vernichtete die Macht der Aristokratie, des Adels, indem sie die Majorate oder die

Unverk&auml;uflichkeit des Grundbesitzes und alle Adelsvorrechte aufhob. Sie zerst&ouml;rte die

Macht der Zunftb&uuml;rger, indem sie alle Z&uuml;nfte und Handwerksprivilegien aufhob. An die

Stelle beider setzte sie die freie Konkurrenz, d.h. den Zustand der Gesellschaft, worin jeder das Recht

hat, jeden beliebigen Industriezweig zu betreiben, und worin ihn nichts an dem Betriebe eines solchen

verhindern kann als der Mangel des dazu n&ouml;tigen Kapitals.</P>
<P>Die Einf&uuml;hrung der freien Konkurrenz ist also die &ouml;ffentliche Erkl&auml;rung,

da&szlig; von nun an die Mitglieder der Gesellschaft nur noch insoweit ungleich sind, als ihre

Kapitalien ungleich sind, da&szlig; das Kapital die entscheidende Macht und damit die Kapitalisten,

die Bourgeois, die erste Klasse in der Gesellschaft geworden sind. Die freie Konkurrenz ist aber

f&uuml;r den Anfang der gro&szlig;en Industrie notwendig, weil sie der einzige Gesellschaftszustand

ist, in dem die gro&szlig;e Industrie aufkommen kann. Die Bourgeoisie, nachdem sie so die

gesellschaftliche Macht des Adels und der Zunftb&uuml;rger vernichtet hatte, vernichtete auch ihre

politische Macht. Wie sie sich in der Gesellschaft zur ersten Klasse erhoben hatte, proklamierte sie

sich auch in politischer Form als erste Klasse. Sie tat dies durch die Einf&uuml;hrung des

Repr&auml;sentativsystems, welches auf der b&uuml;rgerlichen Gleichheit vor dem Gesetz, der

gesetzlichen Anerkennung der freien Konkurrenz beruht und in den europ&auml;ischen

L&auml;ndern unter der Form der konstitutionellen Monarchie eingef&uuml;hrt wurde. In diesen

konstitutionellen Monarchien sind nur diejenigen W&auml;hler, welche ein gewisses Kapital

besitzen, also nur die Bourgeois; diese Bourgeoisw&auml;hler w&auml;hlen die Deputierten, und

diese Bourgeoisdeputierten w&auml;hlen, vermittels des Rechts der Steuerverweigerung, eine

Bourgeoisregierung.</P>
<P>Drittens entwickelte sie &uuml;berall das Proletariat in demselben Ma&szlig;e, wie sie die

Bourgeoisie entwickelt. In demselben Verh&auml;ltnis, wie die Bourgeois reicher wurden, in

demselben Verh&auml;ltnis wurden die Proletarier zahlreicher. Denn da die Proletarier nur durch das

Kapital besch&auml;ftigt werden k&ouml;nnen und das Kapital sich nur dann vermehrt, wenn es

Arbeit besch&auml;ftigt, so h&auml;lt die Vermehrung des Proletariats genau Schritt mit der

Vermehrung des Kapitals. Zu gleicher Zeit zieht sie die Bourgeois so wie die Proletarier in

gro&szlig;en St&auml;dten zusammen, in denen die Industrie sich am vorteilhaftesten betreiben

l&auml;&szlig;t, und gibt durch diese Zusammenwerfung gro&szlig;er Massen auf einen Fleck den

Proletariern das Bewu&szlig;tsein ihrer St&auml;rke. Ferner, je mehr sie sich entwickelt, je mehr

neue Maschinen erfunden werden, welche die Handarbeit verdr&auml;ngen, desto mehr dr&uuml;ckt

die gro&szlig;e Industrie den Lohn, wie schon gesagt, auf sein Minimum herab und macht dadurch

die Lage des Proletariats mehr und mehr unertr&auml;glich. So bereitet sie einerseits durch die

wachsende Unzufriedenheit, andererseits durch die wachsende Macht des Proletariats eine Revolution

der Gesellschaft durch das Proletariat vor.</P>
<P>12. Frage: Was waren die weiteren Folgen der industriellen Revolution?</P>
<P>Antwort: Die gro&szlig;e Industrie schuf in der Dampfmaschine und den &uuml;brigen Maschinen

die Mittel, die industrielle Produktion in kurzer Zeit und mit wenig Kosten ins unendliche zu

vermehren. Die aus dieser gro&szlig;en Industrie notwendig hervorgehende freie Konkurrenz nahm

bei dieser Leichtigkeit der Produktion sehr bald einen &auml;u&szlig;erst heftigen Charakter an;

eine Menge Kapitalisten warfen sich auf die Industrie, und in kurzer Zeit wurde mehr produziert, als

gebraucht werden konnte. Die Folge davon war, da&szlig; die fabrizierten Waren nicht verkauft

werden konnten und da&szlig; eine sogenannte Handelskrisis eintrat. Die Fabriken mu&szlig;ten

stillstehen, die Fabrikanten machten Bankerott, und die Arbeiter kamen au&szlig;er Brot. Das

gr&ouml;&szlig;te Elend trat &uuml;berall ein. Nach einiger Zeit waren die

&uuml;berfl&uuml;ssigen Produkte verkauft, die Fabriken fingen wieder an zu arbeiten, der Lohn

stieg, und allm&auml;hlich gingen die Gesch&auml;fte wieder besser als je. Aber nicht lange, so

waren wieder zuviel Waren produziert, und eine neue Krisis trat ein, die gerade wieder denselben

Verlauf nahm wie die vorige. So hat seit dem Anfang dieses Jahrhunderts der Zustand der Industrie

fortw&auml;hrend zwischen Epochen der Prosperit&auml;t und Epochen der Krise geschwankt, und

fast regelm&auml;&szlig;ig alle f&uuml;nf bis sieben Jahre (5) ist eine solche Krisis eingetreten,

welche jedesmal mit dem gr&ouml;&szlig;ten Elend der Arbeiter, mit allgemeiner

revolution&auml;rer Aufregung und mit der gr&ouml;&szlig;ten Gefahr f&uuml;r den ganzen

bestehenden Zustand verkn&uuml;pft war.</P>
<P>13. Frage: Was folgt aus diesen sich regelm&auml;&szlig;ig wiederholenden Handelskrisen?</P>
<P>Antwort: Erstens: Da&szlig; die gro&szlig;e Industrie, obwohl sie selbst in ihrer ersten

Entwicklungsepoche die freie Konkurrenz erzeugt hat, jetzt dennoch der freien Konkurrenz

entwachsen ist; da&szlig; die Konkurrenz und &uuml;berhaupt der Betrieb der industriellen

Produktion durch einzelne f&uuml;r sie eine Fessel geworden ist, welche sie sprengen mu&szlig; und

wird; da&szlig; die gro&szlig;e Industrie, solange sie auf dem jetzigen Fu&szlig;e betrieben wird,

sich nur durch eine von sieben zu sieben Jahren sich wiederholende allgemeine Verwirrung erhalten

kann, welche jedesmal die ganze Zivilisation bedroht und nicht nur die Proletarier ins Elend

st&uuml;rzt, sondern auch eine gro&szlig;e Anzahl von Bourgeois ruiniert; da&szlig; also die

gro&szlig;e Industrie selbst entweder ganz aufgegeben werden mu&szlig;, was eine absolute

Unm&ouml;glichkeit ist; oder da&szlig; sie eine ganz neue Organisation der Gesellschaft durchaus

notwendig macht, in welcher nicht mehr einzelne, einander Konkurrenz machende Fabrikanten,

sondern die ganze Gesellschaft nach einem festen Plan und nach den Bed&uuml;rfnissen aller die

industrielle Produktion leitet.</P>
<P>Zweitens: Da&szlig; die gro&szlig;e Industrie und die durch sie m&ouml;glich gemachte

Ausdehnung der Produktion ins unendliche einen Zustand der Gesellschaft m&ouml;glich machen,

in welchem so viel von allen Lebensbed&uuml;rfnissen produziert wird, da&szlig; jedes Mitglied der

Gesellschaft dadurch in den Stand gesetzt wird, alle seine Kr&auml;fte und Anlagen in

vollst&auml;ndiger Freiheit zu entwickeln und zu bet&auml;tigen. So da&szlig; also gerade

diejenige Eigenschaft der gro&szlig;en Industrie, welche in der heutigen Gesellschaft alles Elend und

alle Handelskrisen erzeugt, gerade dieselbe ist, welche unter einer anderen gesellschaftlichen

Organisation eben dieses Elend und diese ungl&uuml;ckbereitenden Schwankungen vernichten wird.

So da&szlig; also aufs klarste bewiesen ist:</P>
<P>1. da&szlig; von jetzt an alle diese &Uuml;bel nur der f&uuml;r die Verh&auml;ltnisse nicht mehr

passenden Gesellschaftsordnung zuzuschreiben sind und</P>
<P>2. da&szlig; die Mittel vorhanden sind, um durch eine neue Gesellschaftsordnung diese &Uuml;bel

g&auml;nzlich zu beseitigen.</P>
<P>14. Frage: Welcher Art wird diese neue Gesellschaftsordnung sein m&uuml;ssen?</P>
<P>Antwort: Sie wird vor allen Dingen den Betrieb der Industrie und aller Produktionszweige

&uuml;berhaupt aus den H&auml;nden der einzelnen, einander Konkurrenz machenden Individuen

nehmen und daf&uuml;r alle diese Produktionszweige durch die ganze Gesellschaft, d.h. f&uuml;r

gemeinschaftliche Rechnung, nach gemeinschaftlichem Plan und unter Beteiligung aller Mitglieder

der Gesellschaft, betreiben lassen m&uuml;ssen. Sie wird also die Konkurrenz aufheben und die

Assoziation an ihre Stelle setzen. Da nun der Betrieb der Industrie durch einzelne das Privateigentum

zur notwendigen Folge hatte und die Konkurrenz weiter nichts ist als die Art und Weise des Betriebs

der Industrie durch einzelne Privateigent&uuml;mer, so ist das Privateigentum vom einzelnen Betrieb

der Industrie und der Konkurrenz nicht zu trennen. Das Privateigentum wird also ebenfalls

abgeschafft werden m&uuml;ssen, und an seine Stelle wird die gemeinsame Benutzung aller

Produktionsinstrumente und die Verteilung aller Produkte nach gemeinsamer &Uuml;bereinkunft

oder die sogenannte G&uuml;tergemeinschaft treten. Die Abschaffung des Privateigentums ist sogar

die k&uuml;rzeste und bezeichnendste Zusammenfassung der aus der Entwicklung der Industrie

notwendig hervorgehenden Umgestaltung der gesamten Gesellschaftsordnung und wird daher mit

Recht von den Kommunisten als Hauptforderung hervorgehoben.</P>
<P>15. Frage: Die Abschaffung des Privateigentums war also fr&uuml;her nicht m&ouml;glich?</P>
<P>Antwort: Nein. Jede Ver&auml;nderung in der gesellschaftlichen Ordnung, jede Umw&auml;lzung

der Eigentumsverh&auml;ltnisse ist die notwendige Folge der Erzeugung neuer

Produktivkr&auml;fte gewesen, welche den alten Eigentumsverh&auml;ltnissen sich nicht mehr

f&uuml;gen wollten. Das Privateigentum selbst ist so entstanden. Denn das Privateigentum hat nicht

immer existiert, sondern, als gegen das Ende des Mittelalters in der Manufaktur eine neue Art der

Produktion erschaffen wurde, welche sich dem damaligen feudalen und Zunfteigentum nicht

unterordnen lie&szlig;, da erzeugte diese, den alten Eigentumsverh&auml;ltnissen entwachsene

Manufaktur eine neue Eigentumsform, das Privateigentum. F&uuml;r die Manufaktur und f&uuml;r

die erste Entwicklungsstufe der gro&szlig;en Industrie war aber keine andere Eigentumsform

m&ouml;glich als das Privateigentum, keine andre Gesellschaftsordnung als die auf dem

Privateigentum beruhende. Solange nicht so viel produziert werden kann, da&szlig; nicht nur

f&uuml;r alle genug vorhanden ist, sondern auch noch ein &Uuml;berschu&szlig; von Produkten zur

Vermehrung des gesellschaftlichen Kapitals und zur weiteren Ausbildung der Produktivkr&auml;fte

bleibt, solange mu&szlig; es immer eine herrschende, &uuml;ber die Produktivkr&auml;fte der

Gesellschaft verf&uuml;gende und eine arme, unterdr&uuml;ckte Klasse geben. Wie diese Klassen

beschaffen sein werden, wird von der Entwicklungsstufe der Produktion abh&auml;ngen. Das vom

Landbau abh&auml;ngige Mittelalter gibt uns den Baron und den Leibeigenen, die St&auml;dte des

sp&auml;teren Mittelalters zeigen uns den Zunftmeister und den Gesellen und Tagel&ouml;hner, das

siebzehnte Jahrhundert hat den Manufakturisten und den Manufakturarbeiter, das neunzehnte den

gro&szlig;en Fabrikanten und den Proletarier.</P>
<P>Es ist klar, das bisher die Produktivkr&auml;fte noch nicht so weit entwickelt waren, da&szlig;

f&uuml;r alle genug produziert werden konnte, und da&szlig; das Privateigentum f&uuml;r diese

Produktivkr&auml;fte eine Fessel, eine Schranke geworden war. Jetzt aber, wo durch die

Entwicklung der gro&szlig;en Industrie erstens Kapitalien und Produktivkr&auml;fte in einem nie

vorher gekannten Ma&szlig;e erzeugt und die Mittel vorhanden sind, diese Produktivkr&auml;fte in

kurzer Zeit ins unendliche zu vermehren; wo zweitens diese Produktivkr&auml;fte in den

H&auml;nden weniger Bourgeois zusammengedr&auml;ngt sind, w&auml;hrend die gro&szlig;e

Masse des Volks immer mehr zu Proletariern wird, w&auml;hrend ihre Lage in demselben

Ma&szlig;e elender und unertr&auml;glicher wird, in welchem die Reicht&uuml;mer der Bourgeois

sich vermehren; wo drittens diese gewaltigen und leicht zu vermehrenden Produktivkr&auml;fte so

sehr dem Privateigentum und den Bourgeois &uuml;ber den Kopf gewachsen sind, da&szlig; sie

jeden Augenblick die gewaltsamsten St&ouml;rungen in der gesellschaftlichen Ordnung hervorrufen,

jetzt erst ist die Aufhebung des Privateigentums nicht nur m&ouml;glich, sondern sogar durchaus

notwendig geworden.</P>
<P>16. Frage: Wird die Aufhebung des Privateigentums auf friedlichem Wege m&ouml;glich sein?</P>
<P>Antwort: Es w&auml;re zu w&uuml;nschen, da&szlig; dies geschehen k&ouml;nnte, und die

Kommunisten w&auml;ren gewi&szlig; die letzten, die sich dagegen auflehnen w&uuml;rden. Die

Kommunisten wissen zu gut, da&szlig; alle Verschw&ouml;rungen nicht nur nutzlos, sondern sogar

sch&auml;dlich sind. Sie wissen zu gut, da&szlig; Revolutionen nicht absichtlich und

willk&uuml;rlich gemacht werden, sondern da&szlig; sie &uuml;berall und zu jeder Zeit die

notwendige Folge von Umst&auml;nden waren, welche von dem Willen und der Leitung einzelner

Parteien und ganzer Klassen durchaus unabh&auml;ngig sind.</P>
<P>Sie sehen aber auch, da&szlig; die Entwicklung des Proletariats in fast allen zivilisierten

L&auml;ndern gewaltsam unterdr&uuml;ckt und da&szlig; hierdurch von den Gegnern der

Kommunisten auf eine Revolution mit aller Macht hingearbeitet wird. Wird hierdurch das

unterdr&uuml;ckte Proletariat zuletzt in eine Revolution hineingejagt, so werden wir Kommunisten

dann ebensogut mit der Tat wie jetzt mit dem Wort die Sache der Proletarier verteidigen.</P>
<P>17. Frage: Wird die Abschaffung des Privateigentums mit Einem Schlage m&ouml;glich sein?</P>
<P>Antwort: Nein, ebensowenig wie sich mit einem Schlage die schon bestehenden

Produktivkr&auml;fte so weit werden vervielf&auml;ltigen lassen, als zur Herstellung der

Gemeinschaft n&ouml;tig ist. Die aller Wahrscheinlichkeit nach eintretende Revolution des

Proletariats wird also nur allm&auml;hlich die jetzige Gesellschaft umgestalten und erst dann das

Privateigentum abschaffen k&ouml;nnen, wenn die dazu n&ouml;tige Masse von Produktionsmitteln

geschaffen ist.</P>
<P>18. Frage: Welchen Entwicklungsgang wird diese Revolution nehmen?</P>
<P>Antwort: Sie wird vor allen Dingen eine demokratische Staatsverfassung und damit direkt oder

indirekt die politische Herrschaft des Proletariats herstellen. Direkt in England, wo die Proletarier

schon die Majorit&auml;t des Volks ausmachen. Indirekt in Frankreich und Deutschland, wo die

Majorit&auml;t des Volkes nicht nur aus Proletariern, sondern auch aus kleinen Bauern und

B&uuml;rgern besteht, welche eben erst im &Uuml;bergang ins Proletariat begriffen sind und in

allen ihren politischen Interessen mehr und mehr vom Proletariat abh&auml;ngig werden und sich

daher bald den Forderungen des Proletariats f&uuml;gen m&uuml;ssen. Dies wird vielleicht einen

zweiten Kampf kosten, der aber nur mit dem Siege des Proletariats endigen kann.</P>
<P>Die Demokratie w&uuml;rde dem Proletariat ganz nutzlos sein, wenn sie nicht sofort als Mittel zur

Durchsetzung weiterer, direkt das Privateigentum angreifender und die Existenz des Proletariats

sicherstellender Ma&szlig;regeln benutzt w&uuml;rde. Die haupts&auml;chlichsten dieser

Ma&szlig;regeln, wie sie sich schon jetzt als notwendige Folgen der bestehenden Verh&auml;ltnisse

ergeben, sind folgende:</P>
<P>1. Beschr&auml;nkung des Privateigentums durch Progressivsteuern, starke Erbschaftssteuern,

Abschaffung der Erbschaft der Seitenlinien (Br&uuml;der, Neffen etc.), Zwangsanleihen pp.</P>
<P>2. Allm&auml;hliche Expropriation der Grundeigent&uuml;mer, Fabrikanten, Eisenbahnbesitzer und

Schiffsreeder, teils durch Konkurrenz der Staatsindustrie, teils direkt gegen Entsch&auml;digung in

Assignaten (6).</P>
<P>3. Konfiskation der G&uuml;ter aller Emigranten und Rebellen gegen die Majorit&auml;t des

Volkes.</P>
<P>4. Organisation der Arbeit oder Besch&auml;ftigung der Proletarier auf den Nationalg&uuml;tern,

Fabriken und Werkst&auml;tten, wodurch die Konkurrenz der Arbeiter unter sich beseitigt und die

Fabrikanten, solange sie noch bestehen, gen&ouml;tigt werden, denselben erh&ouml;hten Lohn zu

zahlen wie der Staat.</P>
<P>5. Gleicher Arbeitszwang f&uuml;r alle Mitglieder der Gesellschaft bis zur vollst&auml;ndigen

Aufhebung des Privateigentums. Bildung industrieller Armeen, besonders f&uuml;r die

Agrikultur.</P>
<P>6. Zentralisierung des Kreditsystems und Geldhandels in den H&auml;nden des Staats durch eine

Nationalbank mit Staatskapital und Unterdr&uuml;ckung aller Privatbanken und Bankiers.</P>
<P>7. Vermehrung der Nationalfabriken, Werkst&auml;tten, Eisenbahnen und Schiffe, Urbarmachung

aller L&auml;ndereien und Verbesserung der schon urbar gemachten, in demselben Verh&auml;ltnis,

in welchem sich die der Nation zur Verf&uuml;gung stehenden Kapitalien und Arbeiter

vermehren.</P>
<P>8. Erziehung s&auml;mtlicher Kinder, von dem Augenblicke an, wo sie der ersten

m&uuml;tterlichen Pflege entbehren k&ouml;nnen, in Nationalanstalten und auf Nationalkosten.

Erziehung und Fabrikation zusammen.</P>
<P>9. Errichtung gro&szlig;er Pal&auml;ste auf den Nationalg&uuml;tern als gemeinschaftliche

Wohnungen f&uuml;r Gemeinden von Staatsb&uuml;rgern, welche sowohl Industrie wie Ackerbau

treiben und die Vorteile sowohl des st&auml;dtischen wie des Landlebens in sich vereinigen, ohne die

Einseitigkeiten und Nachteile beider Lebensweisen zu teilen.</P>
<P>10. Zerst&ouml;rung aller ungesunden und schlecht gebauten Wohnungen und Stadtviertel.</P>
<P>11. Gleiches Erbrecht f&uuml;r uneheliche wie f&uuml;r eheliche Kinder.</P>
<P>12. Konzentration alles Transportwesens in den H&auml;nden der Nation.</P>
<P>Alle diese Ma&szlig;regeln k&ouml;nnen nat&uuml;rlich nicht mit einem Male durchgef&uuml;hrt

werden. Aber die eine wird immer die andre nach sich ziehen. Ist einmal der erste radikale Angriff

gegen das Privateigentum geschehen, so wird das Proletariat sich gezwungen sehen, immer weiter zu

gehen, immer mehr alles Kapital, allen Ackerbau, alle Industrie, allen Transport, allen Austausch in

den H&auml;nden des Staates zu konzentrieren. Dahin arbeiten alle diese Ma&szlig;regeln; und sie

werden genau in demselben Verh&auml;ltnis ausf&uuml;hrbar werden und ihre zentralisierenden

Konsequenzen entwickeln, in welchem die Produktivkr&auml;fte des Landes durch die Arbeit des

Proletariats vervielf&auml;ltigt werden. Endlich, wenn alles Kapital, alle Produktion und aller

Austausch in den H&auml;nden der Nation zusammengedr&auml;ngt sind, ist das Privateigentum

von selbst weggefallen, das Geld &uuml;berfl&uuml;ssig geworden und die Produktion so weit

vermehrt und die Menschen so weit ver&auml;ndert, da&szlig; auch die letzten Verkehrsformen der

alten Gesellschaft fallen k&ouml;nnen.</P>
<P>19. Frage: Wird diese Revolution in einem einzigen Lande allein vor sich gehen k&ouml;nnen?</P>
<P>Antwort: Nein. Die gro&szlig;e Industrie hat schon dadurch, da&szlig; sie den Weltmarkt geschaffen

hat, alle V&ouml;lker der Erde, und namentlich die zivilisierten, in eine solche Verbindung

miteinander gebracht, da&szlig; jedes einzelne Volk davon abh&auml;ngig ist, was bei einem andern

geschieht. Sie hat ferner in allen zivilisierten L&auml;ndern die gesellschaftliche Entwicklung so weit

gleichgemacht, da&szlig; in allen diesen L&auml;ndern Bourgeoisie und Proletariat die beiden

entscheidenden Klassen der Gesellschaft, der Kampf zwischen beiden der Hauptkampf des Tages

geworden. Die kommunistische Revolution wird daher keine blo&szlig; nationale, sie wird eine in

allen zivilisierten L&auml;ndern, d.h. wenigstens in England, Amerika, Frankreich und Deutschland

gleichzeitig vor sich gehende Revolution sein. Sie wird sich in jedem dieser L&auml;nder rascher

oder langsamer entwickeln, je nachdem das eine oder das andre Land eine ausgebildetere Industrie,

einen gr&ouml;&szlig;eren Reichtum, eine bedeutendere Masse von Produktivkr&auml;ften besitzt.

Sie wird daher in Deutschland am langsamsten und schwierigsten, in England am raschesten und

leichtesten durchzuf&uuml;hren sein. Sie wird auf die &uuml;brigen L&auml;nder der Welt

ebenfalls eine bedeutende R&uuml;ckwirkung aus&uuml;ben und ihre bisherige Entwicklungsweise

g&auml;nzlich ver&auml;ndern und sehr beschleunigen. Sie ist eine universelle Revolution und wird

daher auch ein universelles Terrain haben (7).</P>
<P>20. Frage: Was werden die Folgen der schlie&szlig;lichen Beseitigung des Privateigentums

sein?</P>
<P>Antwort: Dadurch, da&szlig; die Gesellschaft die Benutzung s&auml;mtlicher Produktivkr&auml;fte

und Verkehrsmittel sowie den Austausch und die Verteilung der Produkte den H&auml;nden der

Privatkapitalisten entnimmt und nach einem aus den vorhandenen Mitteln und den

Bed&uuml;rfnissen der ganzen Gesellschaft sich ergebenden Plan verwaltet, werden vor allen Dingen

alle die schlimmen Folgen beseitigt, welche jetzt noch mit dem Betrieb der gro&szlig;en Industrie

verkn&uuml;pft sind. Die Krisen fallen weg; die ausgedehnte Produktion, welche f&uuml;r die

jetzige Ordnung der Gesellschaft eine &Uuml;berproduktion und eine so m&auml;chtige Ursache des

Elends ist, wird dann nicht einmal hinreichen und noch viel weiter ausgedehnt werden m&uuml;ssen.

Statt Elend herbeizuf&uuml;hren, wird die &Uuml;berproduktion &uuml;ber die n&auml;chsten

Bed&uuml;rfnisse der Gesellschaft hinaus die Befriedigung der Bed&uuml;rfnisse aller sicherstellen,

neue Bed&uuml;rfnisse und zugleich die Mittel, sie zu befriedigen, erzeugen.</P>
<P>Sie wird die Bedingung und Veranlassung neuer Fortschritte sein, sie wird diese Fortschritte zustande

bringen, ohne da&szlig; dadurch, wie bisher jedesmal, die Gesellschaftsordnung in Verwirrung

gebracht werde. Die gro&szlig;e Industrie, befreit von dem Druck des Privateigentums, wird sich in

einer Ausdehnung entwickeln, gegen die ihre jetzige Ausbildung ebenso kleinlich erscheint wie die

Manufaktur gegen die gro&szlig;e Industrie unserer Tage. Diese Entwicklung der Industrie wird der

Gesellschaft eine hinreichende Masse von Produkten zur Verf&uuml;gung stellen, um damit die

Bed&uuml;rfnisse aller zu befriedigen. Ebenso wird der Ackerbau, der auch durch den Druck des

Privateigentums und der Parzellierung daran verhindert wird, sich die schon gemachten

Verbesserungen und wissenschaftlichen Entwicklungen anzueignen, einen ganz neuen Aufschwung

nehmen und der Gesellschaft eine vollst&auml;ndig hinreichende Menge von Produkten zur

Verf&uuml;gung stellen.</P>
<P>Auf diese Weise wird die Gesellschaft Produkte genug hervorbringen, um die Verteilung so

einrichten zu k&ouml;nnen, da&szlig; die Bed&uuml;rfnisse aller Mitglieder befriedigt werden. Die

Trennung der Gesellschaft in verschiedene, einander entgegengesetzte Klassen wird hiermit

&uuml;berfl&uuml;ssig. Sie wird aber nicht nur &uuml;berfl&uuml;ssig, sie ist sogar

unvertr&auml;glich mit der neuen Gesellschaftsordnung. Die Existenz der Klassen ist

hervorgegangen aus der Teilung der Arbeit, und die Teilung der Arbeit in ihrer bisherigen Weise

f&auml;llt g&auml;nzlich weg. Denn um die industrielle und Ackerbauproduktion auf die

geschilderte H&ouml;he zu bringen, gen&uuml;gen die mechanischen und chemischen Hilfsmittel

nicht allein; die F&auml;higkeiten der diese Hilfsmittel in Bewegung setzenden Menschen

m&uuml;ssen ebenfalls in entsprechendem Ma&szlig;e entwickelt sein. Ebenso wie die Bauern und

Manufakturarbeiter des vorigen Jahrhunderts ihre ganze Lebensweise ver&auml;nderten und selbst

ganz andere Menschen wurden, als sie in die gro&szlig;e Industrie hineingerissen wurden, ebenso

wird der gemeinsame Betrieb der Produktion durch die ganze Gesellschaft und die daraus folgende

neue Entwicklung der Produktion ganz andere Menschen bed&uuml;rfen und auch erzeugen. Der

gemeinsame Betrieb der Produktion kann nicht durch Menschen geschehen wie die heutigen, deren

jeder einem einzigen Produktionszweig untergeordnet, an ihn gekettet, von ihm ausgebeutet ist, deren

jeder nur eine seiner Anlagen auf Kosten aller anderen entwickelt hat, nur einen Zweig oder nur den

Zweig eines Zweiges der Gesamtproduktion kennt.</P>
<P>Schon die jetzige Industrie kann solche Menschen immer weniger gebrauchen. Die gemeinsam und

planm&auml;&szlig;ig von der ganzen Gesellschaft betriebene Industrie setzt vollends Menschen

voraus, deren Anlagen nach allen Seiten hin entwickelt sind, die imstande sind, das gesamte System

der Produktion zu &uuml;berschauen. Die durch die Maschinen schon jetzt untergrabene Teilung der

Arbeit, die den einen zum Bauern, den anderen zum Schuster, den dritten zum Fabrikarbeiter, den

vierten zum B&ouml;rsenspekulanten macht, wird also g&auml;nzlich verschwinden. Die Erziehung

wird die jungen Leute das ganze System der Produktion rasch durchmachen lassen k&ouml;nnen, sie

wird sie in Stand setzen, der Reihe nach von einem zum andern Produktionszweig

&uuml;berzugehen, je nachdem die Bed&uuml;rfnisse der Gesellschaft oder ihre eigenen Neigungen

sie dazu veranlassen. Sie wird ihnen also den einseitigen Charakter nehmen, den die jetzige Teilung

der Arbeit jedem einzelnen aufdr&uuml;ckt. Auf diese Weise wird die kommunistisch organisierte

Gesellschaft ihren Mitgliedern Gelegenheit geben, ihre allseitig entwickelten Anlagen allseitig zu

bet&auml;tigen. Damit aber verschwinden notwendig auch die verschiedenen Klassen. So da&szlig;

die kommunistisch organisierte Gesellschaft einerseits mit dem Bestand der Klassen

unvertr&auml;glich ist und andrerseits die Herstellung dieser Gesellschaft selbst die Mittel bietet,

diese Klassenunterschiede aufzuheben.</P>
<P>Es geht hieraus hervor, da&szlig; der Gegensatz zwischen Stadt und Land ebenfalls verschwinden

wird. Der Betrieb des Ackerbaues und der Industrie durch dieselben Menschen, statt durch zwei

verschiedene Klassen, ist schon aus ganz materiellen Ursachen eine notwendige Bedingung der

kommunistischen Assoziation. Die Zersplitterung der ackerbauenden Bev&ouml;lkerung auf dem

Lande, neben der Zusammendr&auml;ngung der industriellen in den gro&szlig;en St&auml;dten, ist

ein Zustand, der nur einer noch unentwickelten Stufe des Ackerbaues und der Industrie entspricht, ein

Hindernis aller weiteren Entwicklung, das schon jetzt sehr f&uuml;hlbar wird.</P>
<P>Die allgemeine Assoziation aller Gesellschaftsmitglieder zur gemeinsamen und

planm&auml;&szlig;igen Ausbeutung der Produktionskr&auml;fte, die Ausdehnung der Produktion

in einem Grade, da&szlig; sie die Bed&uuml;rfnisse aller befriedigen wird, das Aufh&ouml;ren des

Zustandes, in dem die Bed&uuml;rfnisse der einen auf Kosten der andern befriedigt werden, die

g&auml;nzliche Vernichtung der Klassen und ihrer Gegens&auml;tze, die allseitige Entwickelung

der F&auml;higkeiten aller Gesellschaftsmitglieder durch die Beseitigung der bisherigen Teilung der

Arbeit, durch die industrielle Erziehung, durch den Wechsel der T&auml;tigkeit, durch die

Teilnahme aller an den durch alle erzeugten Gen&uuml;ssen, durch die Verschmelzung von Stadt

und Land - das sind die Hauptresultate der Abschaffung des Privateigentums.</P>
<P>21. Frage: Welchen Einflu&szlig; wird die kommunistische Gesellschaftsordnung auf die Familie

aus&uuml;ben?</P>
<P>Antwort: Sie wird das Verh&auml;ltnis der beiden Geschlechter zu einem reinen

Privatverh&auml;ltnis machen, welches nur die beteiligten Personen angeht und worin sich die

Gesellschaft nicht zu mischen hat. Sie kann dies, da sie das Privateigentum beseitigt und die Kinder

gemeinschaftlich erzieht und dadurch die beiden Grundlagen der bisherigen Ehe, die

Abh&auml;ngigkeit des Weibes vom Mann und der Kinder von den Eltern vermittelst des

Privateigentums, vernichtet. Hierin liegt auch die Antwort auf das Geschrei hochmoralischer

Spie&szlig;b&uuml;rger gegen kommunistische Weibergemeinschaft. Die Weibergemeinschaft ist

ein Verh&auml;ltnis, was ganz der b&uuml;rgerlichen Gesellschaft angeh&ouml;rt und heutzutage

in der Prostitution vollst&auml;ndig besteht. Die Prostitution beruht aber auf dem Privateigentum

und f&auml;llt mit ihm. Die kommunistische Organisation also, statt die Weibergemeinschaft

einzuf&uuml;hren, hebt sie vielmehr auf.</P>
<P>22. Frage: Wie wird die kommunistische Organisation sich zu den bestehenden Nationalit&auml;ten

verhalten?</P>
<P>- bleibt (8)</P>
<P>23. Frage: Wie wird sie sich zu den bestehenden Religionen verhalten?</P>
<P>- bleibt</P>
<P>24. Frage: Wie unterscheiden sich die Kommunisten von den Sozialisten?</P>
<P>Antwort: Die sogenannten Sozialisten teilen sich in drei Klassen. Die erste Klasse besteht aus

Anh&auml;ngern der feudalen und patriarchalischen Gesellschaft, welche durch die gro&szlig;e

Industrie, den Welthandel und die durch beide geschaffene Bourgeoisgesellschaft vernichtet worden

ist und noch t&auml;glich vernichtet wird. Diese Klasse zieht aus den &Uuml;beln der jetzigen

Gesellschaft den Schlu&szlig;, da&szlig; die feudale und patriarchalische Gesellschaft

wiederhergestellt werden m&uuml;sse, weil sie von diesen &Uuml;beln frei war. Alle ihre

Vorschl&auml;ge gehen auf graden oder krummen Wegen diesem Ziele zu. Diese Klasse

reaktion&auml;rer Sozialisten wird trotz ihrer angeblichen Teilnahme und hei&szlig;en

Tr&auml;nen f&uuml;r das Elend des Proletariats dennoch stets von den Kommunisten energisch

angegriffen werden, denn</P>
<P>1. erstrebt sie etwas rein unm&ouml;gliches;</P>
<P>2. sucht sie die Herrschaft der Aristokratie, der Zunftmeister und Manufakturisten mit ihrem Gefolge

von absoluten oder feudalen K&ouml;nigen, Beamten, Soldaten und Pfaffen herzustellen, eine

Gesellschaft, die zwar von den &Uuml;belst&auml;nden der jetzigen Gesellschaft frei war,

daf&uuml;r aber wenigstens ebensoviel andere &Uuml;bel mit sich f&uuml;hrte und nicht einmal die

Aussicht auf die Befreiung der unterdr&uuml;ckten Arbeiter durch eine kommunistische

Organisation darbot;</P>
<P>3. kehrt sie ihre wirklichen Absichten jedesmal heraus, wenn das Proletariat revolution&auml;r und

kommunistisch wird, wo sie sich dann sogleich mit der Bourgeoisie gegen die Proletarier

verb&uuml;ndet.</P>
<P>Die zweite Klasse besteht aus Anh&auml;ngern der jetzigen Gesellschaft, welchen die aus dieser

notwendig hervorgehenden &Uuml;bel Bef&uuml;rchtungen f&uuml;r den Bestand dieser

Gesellschaft erweckt haben. Sie streben also danach, die jetzige Gesellschaft beizubehalten, aber die

mit ihr verbundenen &Uuml;bel zu beseitigen. Zu diesem Zweck schlagen die einen blo&szlig;e

Wohlt&auml;tigkeitsma&szlig;regeln vor, die anderen gro&szlig;artige Reformsysteme, welche unter

dem Vorwand, die Gesellschaft zu reorganisieren, die Grundlagen der jetzigen Gesellschaft und

damit die jetzige Gesellschaft beibehalten wollen. Diese Bourgeoissozialisten werden ebenfalls von

den Kommunisten fortw&auml;hrend bek&auml;mpft werden m&uuml;ssen, denn sie arbeiten

f&uuml;r die Feinde der Kommunisten und verteidigen die Gesellschaft, welche die Kommunisten

gerade st&uuml;rzen wollen.</P>
<P>Die dritte Klasse endlich besteht aus demokratischen Sozialisten, welche auf demselben Wege wie die

Kommunisten einen Teil der in Frage [18] angegebenen Ma&szlig;regeln wollen, aber nicht als

&Uuml;bergangsmittel zum Kommunismus, sondern als Ma&szlig;regeln, welche hinreichend sind,

um das Elend aufzuheben und die &Uuml;bel der jetzigen Gesellschaft verschwinden zu machen.

Diese demokratischen Sozialisten sind entweder Proletarier, die &uuml;ber die Bedingungen der

Befreiung ihrer Klasse noch nicht hinreichend aufgekl&auml;rt sind, oder sie sind

Repr&auml;sentanten der Kleinb&uuml;rger, einer Klasse, welche bis zur Erringung der Demokratie

und der aus ihr hervorgehenden sozialistischen Ma&szlig;regeln in vieler Beziehung dasselbe

Interesse haben wie die Proletarier. Die Kommunisten werden deshalb in den Momenten der

Handlung sich mit diesen demokratischen Sozialisten zu verst&auml;ndigen und &uuml;berhaupt

mit ihnen f&uuml;r den Augenblick m&ouml;glichst gemeinsame Politik zu befolgen haben, sofern

diese Sozialisten nicht in den Dienst der herrschenden Bourgeoisie treten und die Kommunisten

angreifen. Da&szlig; diese gemeinsame Handlungsweise die Diskussion der Differenzen mit ihnen

nicht ausschlie&szlig;t, ist klar.</P>
<P>25. Frage: Wie verhalten sich die Kommunisten zu den &uuml;brigen politischen Parteien unsrer

Zeit?</P>
<P>Antwort: Dies Verh&auml;ltnis ist verschieden in den verschiedenen L&auml;ndern. - In England,

Frankreich und Belgien, wo die Bourgeoisie herrscht, haben die Kommunisten vorderhand noch ein

gemeinsames Interesse mit den verschiedenen demokratischen Parteien, und zwar ein um so

gr&ouml;&szlig;eres, je mehr die Demokraten sich in den jetzt &uuml;berall von ihnen vertretenen

sozialistischen Ma&szlig;regeln dem Ziele der Kommunisten n&auml;hern, d.h., je deutlicher und

bestimmter sie die Interessen des Proletariats vertreten und je mehr sie sich auf das Proletariat

st&uuml;tzen. In England z.B. stehen die aus Arbeitern bestehenden Chartisten den Kommunisten

unendlich n&auml;her als die demokratischen Kleinb&uuml;rger oder sogenannten Radikalen.</P>
<P>In Amerika, wo die demokratische Verfassung eingef&uuml;hrt ist, werden die Kommunisten sich

mit der Partei halten m&uuml;ssen, welche diese Verfassung gegen die Bourgeoisie wenden und im

Interesse des Proletariats benutzen will, d.h. mit den agrarischen Nationalreformers.</P>
<P>In der Schweiz sind die Radikalen, obwohl selbst eine noch sehr gemischte Partei, dennoch die

einzigen, mit welchen die Kommunisten sich einlassen k&ouml;nnen, und unter diesen Radikalen

sind wieder die waadtl&auml;ndischen und Genfer die am weitesten fortgeschrittenen.</P>
<P>In Deutschland endlich steht der entscheidende Kampf zwischen der Bourgeoisie und der absoluten

Monarchie erst bevor. Da aber die Kommunisten nicht eher auf den entscheidenden Kampf zwischen

ihnen selbst und der Bourgeoisie rechnen k&ouml;nnen, als bis die Bourgeoisie herrscht, so ist es das

Interesse der Kommunisten, die Bourgeois sobald als m&ouml;glich an die Herrschaft bringen zu

helfen, um sie sobald wie m&ouml;glich wieder zu st&uuml;rzen. Die Kommunisten m&uuml;ssen

also, gegen&uuml;ber den Regierungen, stets f&uuml;r die liberalen Bourgeois Partei ergreifen und

sich nur davor h&uuml;ten, die Selbstt&auml;uschungen der Bourgeois zu teilen oder ihren

verf&uuml;hrerischen Versicherungen von den heilsamen Folgen des Siegs der Bourgeoisie f&uuml;r

das Proletariat Glauben zu schenken. Die einzigen Vorteile, welche der Sieg der Bourgeoisie den

Kommunisten bringen wird, werden bestehen: 1. in verschiedenen Konzessionen, welche den

Kommunisten die Verteidigung, Diskussion und Verbreitung ihrer Grunds&auml;tze und damit die

Vereinigung des Proletariats zu einer eng verb&uuml;ndeten, kampfbereiten und organisierten Klasse

erleichtern; und 2. in der Gewi&szlig;heit, da&szlig; von dem Tage, wo die absoluten Regierungen

fallen, der Kampf zwischen Bourgeois und Proletariern an die Reihe kommt. Von diesem Tage an

wird die Parteipolitik der Kommunisten dieselbe sein wie in den L&auml;ndern, wo die Bourgeoisie

jetzt schon herrscht.</P>
<P>Geschrieben Ende Oktober bis November 1847.</P>
<P>Nach der Handschrift.</P>
<P></P>
<P>Fu&szlig;noten:</P>
<P>1. Engels' Arbeit "Grunds&auml;tze des Kommunismus" stellt einen Programmentwurf f&uuml;r

den Bund der Kommunisten dar. &Uuml;ber die Ausarbeitung eines Programms in Form eines

Katechismus wurde bereits vor dem ersten Bundeskongre&szlig; diskutiert, auf dem sich der Bund

der Gerechten neu organisierte und sich den Namen Bund der Kommunisten gab (Juni 1847). Im

September 1847 sandte die Londoner Zentralbeh&ouml;rde des Bundes der Kommunisten (Schapper,

Bauer und Moll) den Entwurf eines "Kommunistischen Glaubensbekenntnisses" an die Kreise und

Gemeinden des Bundes. Dieses Dokument, das die Einfl&uuml;sse des utopischen Sozialismus

verriet, konnte Marx und Engels nicht zufriedenstellen, ebenso nicht der "gottvoll verbesserte"

Entwurf, der in Paris von dem "wahren" Sozialisten Moses He&szlig; angefertigt worden war. Auf

der Sitzung der Pariser Kreisbeh&ouml;rde des Bundes der Kommunisten am 22. Oktober kritisierte

Engels den Entwurf sehr eingehend und scharf und erhielt den Auftrag, einen neuen zu verfassen.

Dieser bald darauf verfasste Entwurf waren die "Grunds&auml;tze des Kommunismus".</P>
<P>Engels, der die "Grunds&auml;tze des Kommunismus" nur als vorl&auml;ufige Programmskizze

ansah, dr&uuml;ckte in seinem Brief vom 23./24. November 1847 an Marx den Gedanken aus,

da&szlig; es am besten sei, die veraltete Katechismusform aufzugeben und ein Programm in Form

eines "Kommunistischen Manifests" zu verfassen. Der zweite Kongre&szlig; des Bundes der

Kommunisten (29. November bis 8. Dezember 1847), auf dem Marx und Engels die

wissenschaftlichen Grunds&auml;tze des Programms der proletarischen Partei vertraten, beauftragte

beide, das Manifest auszuarbeiten. Bei der Abfassung des "Manifests der Kommunistischen Partei"

benutzten die Begr&uuml;nder des Marxismus einige der Thesen, die in den "Grunds&auml;tzen des

Kommunismus" entwickelt worden waren.</P>
<P>2. In ihren ersten Schriften sprechen Marx und Engels noch vom Verkauf der Arbeit. Sp&auml;ter

hat Marx nachgewiesen, da&szlig; der Arbeiter nicht seine Arbeit, sondern seine Arbeitskraft

verkauft. Siehe hierzu die Erl&auml;uterungen in Engels' Einleitung zur Neuausgabe der Marxschen

Schrift "Lohnarbeit und Kapital", Berlin 1891 (Band 6 unserer Ausgabe, Seite 593-599, vgl. auch

das Vorwort von Band 4, Seite IX.</P>
<P>3. Vgl. Engels' Anmerkung &uuml;ber die der Klassengesellschaft voraufgegangene Periode der

klassenlosen Urgesellschaft im "Manifest der Kommunistischen Partei". (Siehe Band 4, Seite

462.)</P>
<P>4. F&uuml;r die fehlende Antwort ist im Manuskript von Engels eine halbe Seite freigelassen.</P>
<P>5. Im Jahre 1892 schrieb Engels im Vorwort zur 2. Auflage der "Lage der arbeitenden Klasse in

England" &uuml;ber die Kreislaufperioden der industriellen Krisen am Anfang des 19. Jahrhunderts:

"Im Text wird die Kreislaufperiode der gro&szlig;en industriellen Krisen auf f&uuml;nf Jahre

angegeben. Dies war die Zeitbestimmung, die sich aus dem Gang der Ereignisse von 1825 bis 1842

scheinbar ergab. Die Geschichte der Industrie von 1842 bis 1868 hat aber bewiesen, da&szlig; die

wirkliche Periode eine zehnj&auml;hrige ist, da&szlig; die Zwischenkrisen sekund&auml;rer Natur

waren und seit 1842 mehr und mehr verschwunden sind." (Siehe Band 2, Seite 642.)</P>
<P>6. Papiergeld der ersten franz&ouml;sischen Republik (lt. Duden).</P>
<P>7. Die Schlu&szlig;folgerung, da&szlig; die proletarische Revolution nur gleichzeitig in den

fortgeschrittenen kapitalistischen L&auml;ndern m&ouml;glich sei und es damit unm&ouml;glich

w&auml;re, diese Revolution in einem einzelnen Lande siegreich durchzuf&uuml;hren, fand ihre

endg&uuml;ltige Formulierung in Engels' Schrift "Grunds&auml;tze des Kommunismus"; sie war

richtig f&uuml;r die Periode des vormonopolistischen Kapitalismus.</P>
<P>Unter den neuen historischen Bedingungen kam W.I. Lenin, ausgehend von dem von ihm entdeckten

Gesetz der Ungleichm&auml;&szlig;igkeit der &ouml;konomischen und politischen Entwicklung des

Kapitalismus in der Epoche des Imperialismus, zu der neuen Schlu&szlig;folgerung, da&szlig; der

Sieg der sozialistischen Revolution urspr&uuml;nglich in einigen L&auml;ndern oder sogar in einem

Lande m&ouml;glich sei, und hob damit die Unm&ouml;glichkeit des gleichzeitigen Sieges der

Revolution in allen oder den meisten L&auml;ndern hervor. Diese neue Schlu&szlig;folgerung

wurde zum erstenmal von W.I. Lenin in seinem Artikel "&Uuml;ber die Losung der Vereinigten

Staaten von Europa" formuliert (vgl. Lenin Werke, Band 21, Seite 342 ff.).</P>
<P>8. Im Manuskript von Engels steht an der Stelle der Antwort bei der 22. und 23. Frage nur das Wort

"bleibt". Offensichtlich bedeutet dies, da&szlig; die Antwort so bleiben soll, wie sie in einem

vorl&auml;ufigen, jedoch bisher nicht aufgefundenen Programmentwurf des Bundes der

Kommunisten formuliert ist.</P>
<BR>&#160;
<BR>
<HR>
<P align="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
</BODY>
</HTML>
-->