<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Zwangsbill fuer Irland und die Chartisten</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 439 - 441<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Die Zwangsbill f&uuml;r Irland und die Chartisten]</H1>
<FONT SIZE=2>Geschrieben am 4. Januar 1848.<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme" vom 8. Januar 1848]</P>
</FONT><B><P><A NAME="S439">&lt;439&gt;</A></B> Vergangenen Mittwoch ist die Zwangsbill f&uuml;r Irland in Kraft getreten. Der Lord-Statthalter hat nicht viel Zeit vergehen lassen und sich die despotischen Vollmachten zunutze gemacht, mit denen ihn dieses neue Gesetz ausstattet. Die Grafschaften Limerick und Tipperary wurden der Ausnahmegesetzgebung ganz und gar unterworfen; dazu kamen mehrere Baronien der Grafschaften Clare, Waterford, Cork, Roscommon, Leitrim, Cavan, Longford sowie <I>King's County</I>.</P>
<P>Es bleibt abzuwarten, was f&uuml;r eine Wirkung diese verha&szlig;te Ma&szlig;nahme haben wird. Die Meinung der Klasse, in deren Interesse sie ergriffen worden ist, die Meinung also der irischen Grundbesitzer kennen wir bereits. Die Wirkung werde gleich Null sein, erkl&auml;ren sie laut in ihren Organen. Und daf&uuml;r h&auml;tte man ein ganzes Land in den Belagerungszustand versetzt! daf&uuml;r w&auml;ren neun Zehntel der Abgeordneten Irlands von ihrem Posten desertiert!</P>
<P>Es geht hier um Tatsachen. Die Desertion ist allgemein. Zur Zeit der Diskussion der Gesetzvorlage teilte sich sogar die Familie O'Connell; zwei S&ouml;hne des verstorbenen <I>Befreiers</I> &lt;Daniel O'Connell&gt;<I>, </I>John und Maurice, blieben ihrem Vaterland treu, w&auml;hrend ihr Bruder Morgan O'Connell nicht nur f&uuml;r das Gesetz stimmte, sondern sogar mehrmals zu dessen Gunsten das Wort ergriff. Nur achtzehn Abgeordnete stimmten klar und eindeutig gegen das Gesetz. Nur zwanzig waren f&uuml;r den Ab&auml;nderungsantrag von Herrn Wakley, dem Chartistenabgeordneten eines Londoner Vororts; er hatte gefordert, gleichzeitig mit der Zwangsbill Ma&szlig;nahmen zu erlassen, die die Ursachen jener Verbrechen mindern k&ouml;nnten, deren Unterdr&uuml;ckung man anstrebte. Und von diesen achtzehn beziehungsweise zwanzig Abgeordneten waren noch vier oder f&uuml;nf englische Radikale und zwei Iren, die englische Ortschaften repr&auml;- <A NAME="S440"><B>&lt;440&gt;</A></B> sentieren, so da&szlig; von den hundert Vertretern, die Irland ins Parlament entsendet, nur ein Dutzend der Gesetzvorlage ernsteren Widerstand entgegensetzte.</P>
<P>Es war dies die erste Diskussion &uuml;ber eine wichtige irische Frage seit dem Tode O'Connells. Sie sollte entscheiden, wer den Platz des gro&szlig;en Agitators an der Spitze Irlands einnehmen werde. Bis zur Er&ouml;ffnung des Parlaments war John O'Connell in Irland stillschweigend als Nachfolger seines Vaters anerkannt worden. Aber bald nach Beginn der Diskussion zeigte es sich, da&szlig; er keineswegs die F&auml;higkeit besitzt, die Partei zu leiten; und andererseits stand John O'Connell in der Person Feargus O'Connors ein gef&uuml;rchteter Rivale gegen&uuml;ber. Der F&uuml;hrer der Demokraten-, der gleiche, von dem Daniel O'Connell gesagt hatte: "Herrn F[eargu] O'Connor k&ouml;nnen die englischen Chartisten gut und gerne behalten" - dieser Mann stellte sich mit einem einzigen Satz an die Spitze der irischen Partei. Er war es, der klar und eindeutig die Ablehnung der Zwangsbill beantragte, der es verstand, die ganze Opposition st&uuml;tzend um sich zu sammeln, der sich jeder Klausel einzeln widersetzte und die Abstimmung soweit irgend m&ouml;glich verschleppte. Er war es, der in seinen Reden die gesamte Argumentation der Opposition gegen die Gesetzvorlage zum Ausdruck brachte; er schlie&szlig;lich war es, der zum erstenmal seit 1835 erneut den Antrag auf Aufheben der Union einbrachte - einen Antrag, den kein irisches Parlamentsmitglied gestellt h&auml;tte.</P>
<P>Die irischen Abgeordneten haben diesen F&uuml;hrer mit recht saurer Miene akzeptiert. Als einfache Whigs, die sie im Grunde ihres Herzens sind, hassen sie von Grund auf O'Connors demokratische Tatkraft. Er wird den Whigs weder gestatten, die Agitation f&uuml;r die Aufhebung der Union weiterhin als Mittel zum Sturz der Tories zu benutzen, noch wird er dulden, da&szlig; sie die Aufhebung vergessen oder sogar das Wort aus ihrem Ged&auml;chtnis streichen, sobald sie am Ruder sind. Aber die irischen Abgeordneten, die Anh&auml;nger der Aufhebung sind, k&ouml;nnen auf keinen Fall auf einen F&uuml;hrer wie O'Connor verzichten, und wenn sie auch versuchen, seine wiederaufbl&uuml;hende Popularit&auml;t in Irland zu untergraben, so sind sie doch gezwungen, sich seiner F&uuml;hrung im Parlament zu unterwerfen.</P>
<P>Nach Ablauf der Session des Parlaments wird O'Connor wahrscheinlich ganz Irland bereisen, um die Agitation f&uuml;r die Aufhebung neu zu beleben und um die irische Chartistenpartei zu gr&uuml;nden. Ohne jeden Zweifel wird O'Connor, wenn er das schafft, in weniger als einem halben Jahr an der Spitze des irischen Volkes stehen. Wenn er dann in seiner Hand die Leitung der demokratischen Bewegung der drei K&ouml;nigreiche vereint, wird er eine Position innehaben wie vor ihm kein anderer Agitator, nicht einmal O'Connell.</P>
<B><P><A NAME="S441">&lt;441&gt;</A></B> Wir &uuml;berlassen es unseren Lesern, die Bedeutung dieses bevorstehenden B&uuml;ndnisses zwischen den V&ouml;lkern der beiden Inseln selbst zu bewerten. Wenn die britische demokratische Bewegung sich so um zwei Millionen tapferer und feuriger Iren verst&auml;rkt, wird sie um vieles schneller marschieren, und das arme Irland wird endlich einen ernsthaften Schritt vorw&auml;rts gemacht haben auf dem Wege zu seiner Befreiung.</P>
</BODY>
</HTML>
