<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Louis Blancs Rede auf dem Bankett zu Dijon></TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 426 - 428<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Louis Blancs Rede auf dem Bankett zu Dijon</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 104 vom 30. Dezember 1847]</P>
</FONT><B><P><A NAME="S426">&lt;426&gt;</A></B> Der "Northern Star" in seinem Bericht &uuml;ber das Bankett zu Dijon unterwirft die Rede des Herrn Louis Blanc einer Kritik, mit welcher wir vollst&auml;ndig &uuml;bereinstimmen. Die Vereinigung der Demokraten der verschiednen Nationen schlie&szlig;t die wechselseitige Kritik nicht aus. Sie ist unm&ouml;glich ohne solche Kritik. Ohne Kritik keine Verst&auml;ndigung und folglich keine Vereinigung. Wir geben die Bemerkungen des "Northern Star" wieder, um auch unsrerseits gegen Vorurteile und Illusionen zu protestieren, die den Tendenzen der modernen Demokratie durchaus feindlich gegen&uuml;berstehen und daher aufzugeben sind, wenn die Vereinigung der Demokraten der verschiednen Nationen mehr als eine Phrase werden soll.</P>
<P>Herr Blanc sagte auf dem Bankett zu Dijon:</P>
<FONT SIZE=2><P>"Wir bed&uuml;rfen der Vereinigung in der Demokratie. Und keiner t&auml;usche sich hier&uuml;ber: Wir denken und arbeiten nicht allein f&uuml;r Frankreich, sondern f&uuml;r die ganze Welt, denn Frankreichs Zukunft - das ist die Zukunft der Menschheit. In der Tat. Wir befinden uns in dieser bewundrungsw&uuml;rdigen Lage, da&szlig; wir, ohne je aufzuh&ouml;ren, national zu sein, notwendig Kosmopoliten sind und selbst mehr kosmopolitisch als national. Wer immer sich <I>Demokrat </I>nennt und zugleich <I>Engl&auml;nder </I>sein will, der <I>verleugnet </I>die Geschichte seines eignen Landes, denn Englands Anteil an der Geschichte war immer der Kampf f&uuml;r den Egoismus gegen die "fraternit&eacute;" &lt;"Br&uuml;derlichkeit"&gt;. In derselben Weise w&uuml;rde der Franzose, der nicht zugleich Kosmopolit sein wollte, die Geschichte seines Landes verleugnen: denn Frankreich konnte nie eine Idee zur Herrschaft bringen, es sei denn zum Nutzen der ganzen Welt. Meine Herren! Zur Zeit der Kreuzz&uuml;ge, als Europa auszog, das heilige Grab zu erobern, nahm Frankreich die Bewegung unter seine sch&uuml;tzenden Fittiche. Sp&auml;ter, als die Priester uns das Joch der p&auml;pstlichen Suprematie aufdringen wollten, verteidigten gallikanische Bisch&ouml;fe die Rechte des Gewissens. Und in den letzten Tagen der alten Monarchie, wer unterst&uuml;tzte das junge republikanische Amerika? Frankreich, stets Frankreich! Und was also wahr dastand, selbst f&uuml;r das monarchische Frankreich, wie sollte es nicht wahr sein f&uuml;r das republikanische Frankreich? <A NAME="S427"><B>&lt;427&gt;</A></B> Wo in dem Buch der Geschichte finden wir auch nur ann&auml;herungsweise jene bewundrungsw&uuml;rdige, selbstaufopfernde Uninteressiertheit der franz&ouml;sischen Republik, die, ersch&ouml;pft von dem Blut, das sie an unsern Grenzen und auf dem Schafott vergossen, noch immer Blut zu vergie&szlig;en fand f&uuml;r ihre batavischen Br&uuml;der! Geschlagen oder siegreich, erleuchtete sie ihre eignen Feinde durch die Lichtstrahlen ihres Genies! La&szlig;t Europa uns sechzehn Armeen senden, und seine Freiheit werden wir ihm senden im Austausch!"</P>
</FONT><P>Der "Northern Star" bemerkt hierauf:</P>
<P>"Wir wollen in keiner Weise die heroischen K&auml;mpfe der franz&ouml;sischen Revolution herabsetzen oder an dem Dank m&auml;keln, den die Welt den gro&szlig;en M&auml;nnern der Republik schuldet. Dennoch glauben wir, da&szlig; die wechselseitige Stellung von Frankreich und England in Beziehung auf den Kosmopolitismus &lt; Die Worte "Kosmopolitismus" und "kosmopolitisch" werden hier von Engels nicht im Sinne des in Louis Blancs Rede zum Ausdruck gebrachten und in dem vorliegender Artikel kritisierten b&uuml;rgerlichen Kosmopolitismus gebraucht, sondern in ihrer eigentlichen Bedeutung von allgemein-menschlich, "frei von nationalen Vorurteilen angewandt.&gt; durchaus unrichtig in der obigen Skizze bezeichnet ist. Wir leugnen g&auml;nzlich den kosmopolitischen Charakter, der dem Frankreich vor der Revolution zugeschrieben wird. Die Zeiten Ludwigs XI. und Richelieus m&ouml;gen als Beweise dienen! Was behauptet Herr Louis Blanc aber eigentlich von Frankreich? 'Es habe nie eine Idee zur Herrschaft bringen k&ouml;nnen, es sei denn zum Nutzen der ganzen Welt.' Nun, wir glauben, Herr Blanc kann uns kein Land in der Welt nennen, welches hierin sich von Frankreich unterscheidet oder selbst unterscheiden kann. Nehmt z.B. England, welches Herr Blanc Frankreich direkt gegen&uuml;berstellt, England hat die Dampfmaschine erfunden, England hat die Eisenbahnen errichtet, zwei Dinge, die, wie wir glauben, einen guten Teil von Ideen aufwiegen. Nun wohl! Erfand England sie f&uuml;r sich selbst oder f&uuml;r die Welt? Die Franzosen r&uuml;hmen sich, die Zivilisation &uuml;berallhin auszubreiten, namentlich in Algier. Und wer hat die Zivilisation ausgebreitet in Amerika, Asien, Afrika und Australien, wenn nicht England? Wer gr&uuml;ndete eben jene Republik, an deren Befreiung Frankreich einigen Anteil nahm? England - stets England. Wenn Frankreich die amerikanische Republik in dem Befreiungskampf von englischer Tyrannei unterst&uuml;tzte, so befreite England, zwei Jahrhunderte fr&uuml;her, die holl&auml;ndische Republik von spanischer Unterdr&uuml;ckung. Wenn Frankreich am Ende des letzten Jahrhunderts der ganzen Welt ein glorreiches Beispiel gab, so d&uuml;rfen wir die Tatsache nicht mit Stillschweigen &uuml;bergehn, da&szlig; England 150 Jahre fr&uuml;her dies Beispiel gab und zu der Zeit nicht einmal Frankreich vorbereitet fand, ihm nachzufolgen. Und was die <I>Ideen </I>betrifft, welche die franz&ouml;sischen <A NAME="S428"><B>&lt;428&gt;</A></B> Philosophen des 18. Jahrhunderts, welche ein Voltaire, Rousseau, Diderot, D'Alembert und andere so sehr popularisiert haben, wo hatten diese Ideen ihren Ursprung, wenn nicht in England? La&szlig;t uns niemals Milton, den ersten Verteidiger des K&ouml;nigsmordes, Algernon Sidney, Bolingbroke und Shaftesbury vergessen &uuml;ber ihren gl&auml;nzenderen franz&ouml;sischen Nachfolgern!"</P>
<P>"Ein Engl&auml;nder, der sich Demokrat nennt, verleugnet die Geschichte seines eignen Landes", sagt Herr Blanc.</P>
<P>Nun wohl! Wir betrachten es als den entschiedensten Charakterzug echter Demokratie, da&szlig; sie ihr Land verleugnen <I>mu&szlig;</I>, da&szlig; sie zur&uuml;cksto&szlig;en <I>mu&szlig; </I>alle Verantwortlichkeit f&uuml;r eine Vergangenheit, die erf&uuml;llt ist von Elend, Tyrannei, Klassenunterdr&uuml;ckung und Aberglauben. La&szlig;t die Franzosen keine Ausnahme von den andern Demokraten machen; la&szlig;t sie nicht die Verantwortlichkeit f&uuml;r die Taten ihrer K&ouml;nige und Aristokraten vergangener Zeiten auf sich nehmen! Was Herr Blanc daher f&uuml;r einen Nachteil der englischen Demokraten versieht, halten wir f&uuml;r einen gro&szlig;en Vorzug, da&szlig; sie n&auml;mlich die Vergangenheit zur&uuml;cksto&szlig;en <I>m&uuml;ssen </I>und ausschlie&szlig;lich in die Zukunft schauen.</P>
<P>"Ein Franzose", sagt Herr Blanc, "ist notwendig ein Kosmopolit." Ja, in einer Welt, wo nur franz&ouml;sischer Einflu&szlig;, franz&ouml;sische Sitten, Gebr&auml;uche, Ideen und politische Zust&auml;nde herrschen w&uuml;rden! In einer Welt, wo jede Nation die charakteristischen Eigenschaften der franz&ouml;sischen Nationalit&auml;t angenommen h&auml;tte! Aber eben dagegen m&uuml;ssen die Demokraten der andern Nationen protestieren. Durchaus bereit, die H&auml;rte ihrer eigenen Nationalit&auml;t aufzugeben, erwarten sie dasselbe von den Franzosen. Es gen&uuml;gt ihnen keineswegs die Versicherung der Franzosen, da&szlig; sie als Franzosen schon Kosmopoliten <I>sind</I>. Eine solche Versicherung l&auml;uft auf die Forderung hinaus, da&szlig; alle andern Franzosen <I>werden </I>sollen.</P>
<P>Vergleicht Deutschland. Deutschland ist das Vaterland einer ungeheuren Zahl von Erfindungen - z.B. der Druckerpresse. Deutschland hat, wie allgemein anerkannt ist, eine weit gr&ouml;&szlig;ere Anzahl gro&szlig;herziger und kosmopolitischer Ideen erzeugt als Frankreich und England zusammengenommen. Und in der Praxis wurde Deutschland stets gedem&uuml;tigt, stets um seine Hoffnungen betrogen. Es kann am besten erz&auml;hlen, welcher Natur der franz&ouml;sische Kosmopolitismus war. In demselben Ma&szlig;, worin Frankreich die Treulosigkeit der englischen Politik zu beklagen hatte, hat Deutschland eine ebenso treulose Politik von Frankreichs Seite erfahren, von Louis XI. bis Louis-Philippe. Wollten wir den Ma&szlig;stab des Herrn Blanc anlegen, so w&auml;ren die Deutschen die wahren Kosmopoliten. Die deutschen Demokraten sind aber weit von solcher Pr&auml;tention entfernt.</P></BODY>
</HTML>
