<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die "Reforme" und der "National"></TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 423 - 425<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>Die "R&eacute;forme" und der "National"</H1>
<FONT SIZE=2>Geschrieben Ende Dezember 1847.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 104 vom 30. Dezember 1847]</P>
</FONT><B><P><A NAME="S423">&lt;423&gt;</A></B> Aus dem Bankett von Lille hat sich eine Debatte zwischen der "R&eacute;forme" und dem "National" entsponnen, die jetzt zu einer entschiedenen Trennung beider Journale gef&uuml;hrt hat.</P>
<P>Die Tatsachen sind folgende:</P>
<P>Seit dem Beginn der Reformbanketts hat sich der "National" noch offner als bisher der dynastischen Opposition angeschlossen. Bei dem Bankett von Lille zog sich Herr Degeorge, vom "National", mit Odilon Barrot zur&uuml;ck. Der "National" selbst sprach sich mehr als zweifelhaft &uuml;ber das Liller Bankett aus. Aufgefordert von der "R&eacute;forme", sich n&auml;her zu erkl&auml;ren, lehnte er dies ab unter dem Vorwande" mit diesem Journal keine Polemik anfangen zu wollen. Dies war durchaus kein Grund, sich nicht &uuml;ber das Faktum auszusprechen. Genug, die "R&eacute;forme" lie&szlig; die Sache nicht fallen und griff zuletzt den Herrn Garnier-Pag&egrave;s vom "National" wegen einer Rede an, in der er die Existenz der Klasse leugnete und Bourgeoisie und Proletariat in der allgemeinen Phrase von Citoyens fran&ccedil;ais &lt;franz&ouml;sischen B&uuml;rger&gt; verschwinden lie&szlig;. Jetzt endlich erkl&auml;rte der "National", er werde seine Freunde gegen ein Journal verteidigen, welches alle braven Patrioten wie Carnot, Garnier-Pag&egrave;s usw. verd&auml;chtige.</P>
<P>Der "National", sehr bald auf allen Punkten geschlagen, wu&szlig;te zuletzt keinen andern Ausweg mehr, als die "R&eacute;forme" des Kommunismus anzuklagen.</P>
<FONT SIZE=2><P>"Ihr sprecht von unbestimmten Bestrebungen, von Theorien und Systemen, die im Volke entstehen, ihr tadelt uns, da&szlig; wir diese, gerade herausgesagt, kommunistischen Bestrebungen offen angreifen. Nun wohl, erkl&auml;rt euch direkt, entweder f&uuml;r oder gegen den Kommunismus. Wir erkl&auml;ren es laut, wir haben nichts mit den Kommu- <A NAME="S424"><B>&lt;424&gt;</A></B> nisten, mit diesen Leuten gemein, die das Eigentum, die Familie, das Vaterland leugnen. Wir werden am Tage des Kampfes nicht mit, sondern gegen diese abscheulichen Bestrebungen fechten. Wir haben keinen Frieden, keine Toleranz f&uuml;r diese geh&auml;ssigen Tr&auml;umereien, f&uuml;r dieses absurde und rohe (sauvage) System, das den Menschen bestialisiert, ihn zum wilden Tier herabdr&uuml;ckt (se r&eacute;duit a l'&eacute;tat de brute). Und ihr glaubt, das Volk w&uuml;rde mit euch sein? Das Volk w&uuml;rde das wenige Eigentum, das es sich im Schwei&szlig;e seines Angesichts erworben, es w&uuml;rde die Familie, das Vaterland aufgeben? Ihr glaubt, das Volk w&uuml;rde sich jemals &uuml;berreden lassen, es sei gleichg&uuml;ltig, ob &Ouml;sterreich uns unter seinem Despotismus unterjoche, ob die M&auml;chte Frankreich zerst&uuml;ckeln?"</P>
</FONT><P>Solchen Gr&uuml;nden gegen den Kommunismus f&uuml;gt der "National" seine Pl&auml;ne zur Hebung der Lage der Arbeiter hinzu: Postreform, Finanzreform, Luxussteuern, Staatsunterst&uuml;tzungen, Aufhebung der Oktrois, freie Konkurrenz.</P>
<P>Man wird sich nicht die M&uuml;he gehen, dem "National" seine l&auml;cherlichen Vorstellungen vom Kommunismus zu berichtigen. Komisch ist nur, da&szlig; der "National" noch immer die schreckhafte Vorstellung von einer stets drohenden Invasion der "Gro&szlig;m&auml;chte" zur Schau tr&auml;gt, da&szlig; er noch immer glaubt, jenseits des Rheins und des Kanals seien Millionen Bajonette auf Frankreich gez&uuml;ckt, Hunderttausende von Feuerschl&uuml;nden auf Paris gerichtet. Die "R&eacute;forme" hat ganz richtig darauf geantwortet: Im Fall einer Invasion der K&ouml;nige werden uns nicht die Befestigungen von Paris, sondern die V&ouml;lker selbst zum Wall dienen.</P>
<P>Die "R&eacute;forme" erkl&auml;rt auf den oben zitierten Artikel des "National":</P>
<FONT SIZE=2><P>"Wir sind nicht kommunistisch, und zwar aus dem Grunde, weil der Kommunismus nicht die Gesetze der Produktion ber&uuml;cksichtigt, weil er sich nicht darum k&uuml;mmert, da&szlig; auch hinreichend f&uuml;r die ganze Gesellschaft produziert wird. Aber die &ouml;konomischen Vorschl&auml;ge der Kommunisten stehen uns n&auml;her als die des "National", der ohne weiteres die heutige b&uuml;rgerliche &Ouml;konomie akzeptiert. Wir werden die Kommunisten auch fernerhin gegen die Polizei und den "National" verteidigen, weil wir ihnen mindestens das Recht der Diskussion zuerkennen und weil die von den Arbeitern selbst ausgehenden Doktrinen stets Ber&uuml;cksichtigung verdienen."</P>
</FONT><P>Wir danken der "R&eacute;forme" f&uuml;r die energische Weise, in der sie die wirkliche Demokratie gegen&uuml;ber dem "National" vertreten hat. Wir danken der "R&eacute;forme", da&szlig; sie ihm gegen&uuml;ber den Kommunismus verteidigt. Wir erkennen gern an, da&szlig; sie zu jeder Zeit die Kommunisten verteidigte, wenn sie von der Regierung verfolgt wurden. Die "R&eacute;forme" <I>allein </I>von allen Pariser Journalen hat die materialistischen Kommunisten verteidigt, als sie von Herrn Delangle vor Gericht geschleppt wurden; Herr Cabet gab zu <A NAME="S425"><B>&lt;425&gt;</A></B> gleicher Zeit der Regierung fast recht gegen die Materialisten. Es freut uns, da&szlig; die "R&eacute;forme" selbst in den mehr oder weniger unentwickelten Formen des Kommunismus, in denen er bisher auftrat, einen Kern entdeckt hat, dem sie n&auml;hersteht als den Vertretern der b&uuml;rgerlichen &Ouml;konomie. Wir dagegen hoffen, binnen kurzem der "R&eacute;forme" beweisen zu k&ouml;nnen, da&szlig; der Kommunismus, wie <I>wir </I>ihn verteidigen, den Prinzipien der "R&eacute;forme" noch verwandter ist als dem Kommunismus selbst, wie er bisher in Frankreich geltend gemacht wurde und wie er jetzt teilweise auswandert.</P>
<P>In ihrem Verwerfungsurteil &uuml;ber den "National" spricht die "R&eacute;forme" &uuml;brigens nur das Urteil aus, welches die deutsche, englische und belgische Demokratie, &uuml;berhaupt alle, au&szlig;er franz&ouml;sische Demokratie l&auml;ngst gef&auml;llt hat.</P>
</BODY>
</HTML>
