<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Reformbewegung in Frankreich</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 409 - 412<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>[Friedrich Engels]</H2>
<H1>[Die Reformbewegung in Frankreich]</H1>
<P>Spaltung innerhalb des Lagers -<BR>
Die "R&eacute;forme" und der "National" -<BR>
Vormarsch der Demokratie</P>
<FONT SIZE=2><P>Geschrieben Ende November 1847.<BR>
Aus dem Englischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["The Northern Star" Nr. 528 vom 4. Dezember 1847]</P>
</FONT><B><P><A NAME="S409">&lt;409&gt;</A></B> Seit meinem letzten Artikel sind die Bankette in Lille, Avesnes und Valenciennes durchgef&uuml;hrt worden. Avesnes war durchaus konstitutionell, Valenciennes halb-und-halb, Lille ein entschiedener Triumph der Demokratie &uuml;ber Bourgeoisie-Intrige. Ich gebe hier kurz die Tatsachen dieses &auml;u&szlig;erst wichtigen Treffens wieder.</P>
<P>Au&szlig;er den Liberalen und der Partei des <I>"National" </I>waren die Demokraten von der <I>"R&eacute;forme" </I>eingeladen, und die Herren Ledru-Rollin und Flocon, Redakteur des letztgenannten Blattes, hatten die Einladung angenommen. Herr Odilon Barrot, der treffliche Bourgeois-Donnerer, war auch eingeladen, Alles war fertig, die Trinkspr&uuml;che waren vorbereitet, als Herr Odilon Barrot ganz pl&ouml;tzlich erkl&auml;rte, er k&ouml;nne weder teilnehmen noch zu seinem Trinkspruch "Parlamentarische Reform" sprechen, es sei denn, diese Reform w&uuml;rde durch den Zusatz qualifiziert "als ein Mittel, die Reinheit und Echtheit der im Juli 1830 eroberten Institutionen zu sichern". Dieser Zusatz schlo&szlig; nat&uuml;rlich die Republikaner aus. Beim Komitee entstand gro&szlig;e Best&uuml;rzung. Herr Barrot war unerbittlich. Schlie&szlig;lich beschlo&szlig; man, die Entscheidung der ganzen Versammlung zu &uuml;berlassen. Die Versammlung erkl&auml;rte jedoch unumwunden, sie w&uuml;rde keine &Auml;nderung des Programms dulden; sie w&uuml;rde das Abkommen nicht verletzen, woraufhin die Demokraten nach Lilie gekommen waren. Herr Odilon Barrot zog sich aufgebracht (scornfully) mit seinem Schwanz liberaler Abgeordneter und Redakteure zur&uuml;ck. Die Herren Flocon und Ledru-Rollin wurden geholt; das Bankett wurde trotz der Liberaler durchgef&uuml;hrt, und die Rede des Herrn Ledru fand st&uuml;rmischen Beifall.</P>
<B><P><A NAME="S410">&lt;410&gt;</A></B> So endete der verr&auml;terische Plan der Bourgeois-Reformer mit einem glorreichen Triumph der Demokratie. Herr Odilon Barrot mu&szlig;te schm&auml;hlich abziehen und wird es nie wieder wagen, sein Gesicht in der demokratischen Stadt Lilie zu zeigen. Seine einzige Ausrede war, da&szlig; er angenommen h&auml;tte, die Herren von der <I>"R&eacute;forme" </I>beabsichtigten mit dem Lille-Bankett eine Revolution auszul&ouml;sen - und das in tiefstem Frieden!</P>
<P>Etliche Tage darauf erhielt Herr Barrot einigen Trost durch das Bankett von Avesnes, einer blo&szlig;en Familienversammlung mehrerer Bourgeois-Liberaler. Hier hatte er das Vergn&uuml;gen, auf den K&ouml;nig anzusto&szlig;en. In Valenciennes jedoch war er wieder gezwungen, seinen Lieblingstrinkspruch zu unterdr&uuml;cken, der in Lilie so kl&auml;glich unter den Tisch gefallen war. Es gab keinen Toast auf den K&ouml;nig, obwohl die schrecklichen un&uuml;berlegten Revolutionsmacher nicht dabei waren. Der geschlagene Donnerer wird seine tugendsame Entr&uuml;stung hinunterschlucken m&uuml;ssen, bis ein anderes heimliches Bankett ihm gestatten wird, vor den erstaunten Kr&auml;mern und Lichtziehern irgendwelcher Provinzst&auml;dtchen "Anarchismus", "physical forcism" &lt;Lehre von der Anwendung der physischen Gewalt&gt; und "Kommunismus" anzuprangern.</P>
<P>Das Bankett von Lilie l&ouml;ste au&szlig;erordentliche Diskussionen in der Presse aus. Die konservativen Zeitungen triumphierten &uuml;ber die Spaltung in den Reihen der Reformer. Der alte schl&auml;frige <I>"Constitutionnel" </I>des Herrn Thiers und der <I>"Si&egrave;cle"</I>, Herrn Barrots "eigene" Zeitung, wurden ganz pl&ouml;tzlich von schrecklichsten Kr&auml;mpfen gesch&uuml;ttelt.</P>
<FONT SIZE=2><P>"Nein", rief der entr&uuml;stete <I>"Si&egrave;cle" </I>seinem Kr&auml;merpublikum zu, "nein, wir geh&ouml;ren nicht zu diesen Anarchisten, wir haben nichts gemein mit diesen Restaurateuren der Schreckensherrschaft, mit diesen Anh&auml;ngern von Marat und Robespierre; wir w&uuml;rden ihrer Blutherrschaft das gegenw&auml;rtige System vorziehen, sogar wenn es hundertmal schlimmer w&auml;re als es ist."</P>
</FONT><P>Das stimmt sogar: F&uuml;r so friedliche Kr&auml;mer und Lichtzieher pa&szlig;t die wei&szlig;e Nachtm&uuml;tze hundertmal besser als die rote M&uuml;tze der Jakobiner. Jedoch zur gleichen Zeit, als diese Zeitungen der <I>"R&eacute;forme" </I>gemeinen und h&ouml;chst b&ouml;sartigen Schimpf antaten, behandelten sie den <I>"National" </I>mit &auml;u&szlig;erster Achtung. Der <I>"National" </I>hat sich dabei tats&auml;chlich mehr als zweifelhaft benommen. Schon beim Bankett von Cosne verurteilte diese Zeitung das Verhalten mehrerer Demokraten, die nicht mitmachen wollten, weil auf des K&ouml;nigs Gesundheit angesto&szlig;en wurde. Jetzt sprach sie wieder sehr k&uuml;hl von dem Bankett zu Lilie und bedauerte den Zwischenfall, der die Kundgebung einen Augenblick lang st&ouml;rte, w&auml;hrend einige Verb&uuml;ndete des <I>"National"</I> <A NAME="S411"><B>&lt;411&gt;</A></B> aus der Provinz das Verhalten der Herren Ledru und Flocon offen angriffen. Die <I>"R&eacute;forme" </I>forderte nun von dieser Zeitung eine deutlichere Erkl&auml;rung. Der <I>"National" </I>erkl&auml;rte, da&szlig; sein Artikel deutlich genug w&auml;re. Was war dann also der bedauerliche Zwischenfall in Lille? fragte die <I>"R&eacute;forme"</I>. Was bedauern Sie da? Bedauern Sie das Verhalten des Herrn Barrot oder des Herrn Ledru-Rollin? Bedauern Sie die Frechheit oder das Pech des Herrn Barrot? Oder handelt es sich um die Rede des Herrn Ledru f&uuml;r allgemeines Wahlrecht? Bedauern Sie die Niederlage des Monarchismus oder den Triumph der Demokratie? Erkennen Sie das, was Ihre Verb&uuml;ndeten in der Provinz dazu sagen, an oder nicht? Nehmen Sie das Lob des <I>"Si&egrave;cle" </I>an, oder beziehen Sie einen Teil der Beschimpfungen, mit denen er uns &uuml;berh&auml;uft, auf sich? H&auml;tten Sie Herrn Marie, Ihrem Freund, geraten, nachzugeben, wenn Herr Odilon Barrot in Orleans &auml;hnliche Anspr&uuml;che erhoben h&auml;tte? Der <I>"National" </I>erwiderte, aus Parteigr&uuml;nden wollten sie mit der <I>"R&eacute;forme" </I>keine Kontroverse haben. Sie w&auml;ren f&uuml;r Artikel, die von einem ihrer <I>"Freunde" </I>an Provinzzeitungen geschickt werden, nicht verantwortlich. Was die anderen Fragen anbelange, so erlaube ihnen die Vergangenheit des <I>"National"</I>, diese unbeachtet zu lassen und sich die M&uuml;he einer Antwort zu sparen. Die <I>"R&eacute;forme" </I>antwortete darauf nur mit dieser Bemerkung: "Unsere Fragen bleiben bestehen." Die Demokraten haben nun die Dokumente vor sich liegen - sie m&ouml;gen selbst urteilen. Das haben sie getan; eine gro&szlig;e Anzahl radikaler und sogar liberaler Zeitungen Frankreichs haben sich ganz entschieden f&uuml;r die <I>"R&eacute;forme" </I>erkl&auml;rt.</P>
<P>Das Verhalten des <I>"National" </I>verdient in der Tat sch&auml;rfste Verurteilung. Diese Zeitung ger&auml;t mehr und mehr in die H&auml;nde der Bourgeoisie. Sie hat in der letzten Zeit immer die Sache der Demokratie im entscheidenden Moment im Stich gelassen. Sie hat die Vereinigung mit der Bourgeoisie gepredigt und hat bei mehr als einer Gelegenheit niemand anderem als Thiers und Odilon Barrot gedient. Wenn der <I>"National" </I>nicht sehr bald sein Verhalten &auml;ndert, wird er aufh&ouml;ren, als demokratische Zeitung zu z&auml;hlen. Bei der Lille-Affaire hat der <I>"National" </I>aus blo&szlig;er pers&ouml;nlicher Antipathie gegen M&auml;nner, die radikaler sind als sie, nicht gez&ouml;gert, diejenigen Prinzipien aufzugeben, auf denen sie ein B&uuml;ndnis mit den Liberalen geschlossen hatte hinsichtlich der Durchf&uuml;hrung von Banketten. Nach dem, was geschehen ist, wird der <I>"National" </I>nie wieder imstande sein, bei k&uuml;nftigen Banketten ernsthaft gegen Trinkspr&uuml;che auf den K&ouml;nig aufzutreten. Die "Vergangenheit" des <I>"National" </I>ist nicht so gl&auml;nzend, da&szlig; er sich erlauben k&ouml;nnte, die Fragen seines Zeitgenossen mit Schweigen zu beantworten. Man denke nur an seine Verteidigung der Pariser Befestigungswerke!</P>
<B><P><A NAME="S412">&lt;412&gt;</A></B> PS. - Das Reform-Bankett von Dijon hat diese Woche stattgefunden. Dreizehnhundert sa&szlig;en an der Tafel. Die ganze Angelegenheit war vollkommen demokratisch. Kein Trinkspruch auf den K&ouml;nig, nat&uuml;rlich. Alle Sprecher geh&ouml;rten der Partei der <I>"R&eacute;forme" </I>an. Die Herren Louis Blanc, Flocon, E[tienne] Arago und Ledru-Rollin waren die Hauptredner. Herr Flocon, Redakteur der <I>"R&eacute;forme"</I>, brachte einen Trinkspruch auf die ausl&auml;ndischen Demokraten aus und erw&auml;hnte die englischen Chartisten in sehr ehrenvoller Weise. N&auml;chste Woche werde ich Ihnen sowohl den vollen Wortlaut seiner Rede als auch einen vollst&auml;ndigen Bericht &uuml;ber den ganzen Verlauf dieser &auml;u&szlig;erst wichtigen Versammlung geben.</P>
</BODY>
</HTML>
