<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels: Die Kommunisten und Karl Heinzen</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 309 - 324<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Die Kommunisten und Karl Heinzen</H1>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 79 vom 3. Oktober 1847]</P>
</FONT><P ALIGN="CENTER">[Erster Artikel]</P>
<B><P><A NAME="S309">&lt;309&gt;</A></B> <I>Br&uuml;ssel, </I>den 26. September. Die heutige Nummer der "D[eutschen]Br[&uuml;sseler]-Z[ei]t[un]g" enth&auml;lt einen Artikel von Heinzen, in welchem dieser, unter dem Vorwande, sich gegen eine unbedeutende Anschuldigung der Redaktion zu verteidigen, eine lange Polemik gegen die Kommunisten er&ouml;ffnet.</P>
<P>Die Redaktion r&auml;t beiden Seiten, die Polemik fallenzulassen. Sie durfte dann aber auch von dem Heinzenschen Artikel nur den Teil geben, worin sich Heinzen wirklich gegen die Anschuldigung verteidigt, als habe er die Kommunisten zuerst angegriffen. Wenn auch "Heinzen kein Blatt zu seiner Disposition besitzt", so ist das kein Grund, ihm ein Blatt zur Disposition zu stellen zur Ver&ouml;ffentlichung von Angriffen, die die Redaktion des Blattes selbst f&uuml;r abgeschmackt h&auml;lt.</P>
<P>Es konnte &uuml;brigens den Kommunisten kein besserer Dienst geleistet werden, als durch die Ver&ouml;ffentlichung dieses Artikels geschehen ist. Albernere und borniertere Vorw&uuml;rfe, als Heinzen hier den Kommunisten macht, sind nie einer Partei gemacht worden. Der Artikel ist die gl&auml;nzendste Rechtfertigung der Kommunisten. Er beweist, da&szlig;, wenn sie Heinzen noch nicht angegriffen h&auml;tten, sie es sofort tun m&uuml;&szlig;ten.</P>
<P>Herr Heinzen stellt sich gleich von vornherein als den Repr&auml;sentanten s&auml;mtlicher deutschen nichtkommunistischen Radikalen hin, er will mit den Kommunisten von Partei zu Partei diskutieren. Er "hat das Recht zu verlangen", er erkl&auml;rt mit der gr&ouml;&szlig;ten Bestimmtheit, was den Kommunisten "zugetraut werden mu&szlig;", was "man ihnen zumuten mu&szlig;", was "Pflicht der wirklichen Kommunisten ist". Er identifiziert seine Trennung von den <A NAME="S310"><B>&lt;310&gt;</A></B> Kommunisten geradezu mit derjenigen der "deutschen Republikaner und Demokraten" von ihnen und spricht per <I>"Wir" </I>im Namen dieser Republikaner.</P>
<P>Wer ist denn Herr Heinzen und was repr&auml;sentiert er?</P>
<P>Herr Heinzen ist ein ehemaliger liberaler Unterbeamter, der noch im Jahre 1844 f&uuml;r den gesetzlichen Fortschritt und die deutsch-konstitutionelle Misere schw&auml;rmte und der h&ouml;chstens im Vertrauen leise gestand, da&szlig;, allerdings in sehr ferner Zukunft, eine Republik w&uuml;nschenswert und m&ouml;glich sein d&uuml;rfte. Herr Heinzen t&auml;uschte sich aber &uuml;ber die M&ouml;glichkeit des gesetzlichen Widerstandes in Preu&szlig;en. Er mu&szlig;te fl&uuml;chten wegen seines schlechten Buches &uuml;ber die B&uuml;rokratie (selbst Jakobus Venedey hat vor l&auml;ngeren Jahren ein bei weitem besseres Buch &uuml;ber Preu&szlig;en geschrieben). Jetzt ging ihm ein Licht auf. Er erkl&auml;rte den gesetzlichen Widerstand f&uuml;r unm&ouml;glich, wurde Revolution&auml;r und nat&uuml;rlich auch Republikaner. In der Schweiz wurde er mit dem Savant s&eacute;rieux &lt;ernsten Wissenschaftler&gt; Ruge bekannt, der ihm sein bi&szlig;chen Philosophie beibrachte, bestehend aus einem konfusen Durcheinander von Feuerbachschem Atheismus und Menschentum, Hegelschen Reminiszenzen und Stirnerschen Redeblumen. Also ausger&uuml;stet, hielt sich Herr Heinzen f&uuml;r reif und er&ouml;ffnete, gest&uuml;tzt rechts auf Ruge, links auf Freiligrath, seine Revolutionspropaganda.</P>
<P>Wir werfen Herrn Heinzen ganz gewi&szlig; seinen &Uuml;bergang vom Liberalismus zum blutd&uuml;rstigen Radikalismus nicht vor. Aber wir behaupten allerdings, da&szlig; er diesen &Uuml;bergang gemacht hat infolge von blo&szlig; pers&ouml;nlichen Verh&auml;ltnissen. Solange Herr Heinzen gesetzlichen Widerstand machen konnte, solange griff er alle diejenigen an, die die Notwendigkeit einer Revolution einsahen. Kaum wurde <I>ihm </I>der gesetzliche Widerstand unm&ouml;glich gemacht, so erkl&auml;rte er ihn &uuml;berhaupt f&uuml;r unm&ouml;glich, ohne zu beachten, da&szlig; der deutschen Bourgeoisie dieser Widerstand einstweilen noch sehr m&ouml;glich ist, da&szlig; sie fortw&auml;hrend einen h&ouml;chst gesetzlichen Widerstand leistet. Kaum war <I>ihm </I>die R&uuml;ckkehr abgeschnitten, so erkl&auml;rte er die Notwendigkeit einer sofortigen Revolution. Statt die deutschen Zust&auml;nde zu studieren, im &Uuml;berblick zu erfassen und daraus abzuleiten, welche Fortschritte, welche Entwicklung, welche Ma&szlig;regeln n&ouml;tig und m&ouml;glich seien, statt sich &uuml;ber die verwickelte Stellung der einzelnen Klassen in Deutschland einander und [der] Regierung gegen&uuml;ber ins klare zu setzen und daraus die zu verfolgende Politik zu folgern, statt sich, mit einem Wort, nach der Entwicklung Deutschlands zu richten, verlangt Herr Heinzen ganz ungeniert, die Entwicklung Deutschlands solle sich nach ihm richten.</P>
<B><P><A NAME="S311">&lt;311&gt;</A></B> Herr Heinzen war ein heftiger Gegner der Philosophie, solange sie noch progressiv war. Kaum wurde sie reaktion&auml;r, kaum wurde sie die Zuflucht aller Unentschiedenen, Invaliden und literarischer Industriellen, so mu&szlig;te dem Herrn Heinzen das Ungl&uuml;ck passieren, da&szlig; er sich ihr anschlo&szlig;. Ja, noch schlimmer, es mu&szlig;te ihm passieren, da&szlig; Herr Ruge, der sein ganzes Leben lang immer selbst ein blo&szlig;er Proselyt gewesen war, seinen einzigen Proselyten an Herrn Heinzen machte. Herr Heinzen mu&szlig; somit dem Herrn Ruge zu dem Troste dienen, da&szlig; wenigstens ein Mensch seine Satzbildungen zu ergr&uuml;nden glaubte.</P>
<P>Wof&uuml;r agiert denn Herr Heinzen eigentlich? F&uuml;r eine sofort zu errichtende deutsche Republik, die aus amerikanischen und 1793er Traditionen, und einigen den Kommunisten entlehnten Ma&szlig;regeln zusammengesetzt ist und sehr schwarzrotgolden aussieht. Deutschland hat infolge seiner industriellen Tr&auml;gheit eine so erb&auml;rmliche Stellung in Europa, da&szlig; es nie eine Initiative ergreifen, nie zuerst eine gro&szlig;e Revolution proklamieren, nie auf eigne Faust ohne Frankreich und England eine Republik errichten kann. Jede deutsche Republik, die unabh&auml;ngig von der Bewegung der zivilisierten L&auml;nder hergestellt, jede deutsche Revolution, die auf eigne Faust gemacht werden soll und, wie bei Herrn Heinzen geschieht, die wirkliche Bewegung der Klassen in Deutschland g&auml;nzlich unber&uuml;cksichtigt l&auml;&szlig;t, jede solche Republik und Revolution ist pure schwarzrotgoldne Schw&auml;rmerei. Und um diese glorreiche deutsche Republik noch glorreicher zu machen, verbr&auml;mt Herr Heinzen sie mit Feuerbachschem, rugifiziertem Menschentum und proklamiert sie als das Reich "des Menschen", das nahe herbeigekommen ist. Und alle diese sich &uuml;berst&uuml;rzenden Schw&auml;rmereien sollen die Deutschen realisieren?</P>
<P>Wie aber propagiert der gro&szlig;e "Agitator" Herr Heinzen? Er erkl&auml;rt die F&uuml;rsten f&uuml;r die Haupturheber alles Elends und aller Not. Diese Behauptung ist nicht nur l&auml;cherlich, sondern im h&ouml;chsten Grade sch&auml;dlich. Herr Heinzen k&ouml;nnte den deutschen F&uuml;rsten, diesen impotenten und schwachsinnigen Drahtpuppen, gar nicht st&auml;rker schmeicheln, als indem er ihnen eine phantastische, &uuml;berirdische, d&auml;monische Allmacht zuschreibt. Behauptet Herr Heinzen, da&szlig; die F&uuml;rsten soviel Unheil anrichten k&ouml;nnen, so gesteht er ihnen damit auch die Macht zu, ebensoviel Wohltaten erweisen zu k&ouml;nnen. Der Schlu&szlig; daraus ist nicht die Notwendigkeit einer Revolution, sondern der fromme Wunsch nach einem braven F&uuml;rsten, nach einem guten Kaiser Joseph. &Uuml;brigens wei&szlig; das Volk viel besser als Herr Heinzen, wer es unterdr&uuml;ckt. Herr Heinzen wird nie den Ha&szlig; auf die F&uuml;rsten her&uuml;berw&auml;lzen, den der Fronbauer gegen den Gutsherrn, der Arbeiter gegen seinen Arbeitgeber <A NAME="S312"><B>&lt;312&gt;</A></B> hegt. Herr Heinzen arbeitet aber allerdings im Interesse der Gutsherrn und Kapitalisten, wenn er f&uuml;r die Exploitation des Volks durch diese beiden Klassen nicht ihnen, sondern den F&uuml;rsten schuld gibt; und die Exploitation durch Gutsherrn und Kapitalisten produziert doch wohl neunzehn Zwanzigstel alles deutschen Elends.</P>
<P>Herr Heinzen fordert zu einem sofortigen Aufstande auf. Er l&auml;&szlig;t Flugbl&auml;tter in diesem Sinne drucken und sucht sie in Deutschland zu verbreiten. Wir fragen, ob eine so unsinnige, blindlings losfahrende Propaganda nicht den Interessen der deutschen Demokratie im h&ouml;chsten Grade sch&auml;dlich ist? Wir fragen, ob nicht die Erfahrung bewiesen hat, wie nutzlos sie ist? Ob nicht zu einer ganz anders aufgeregten Zeit, in den drei&szlig;iger Jahren, Hunderttausende solcher Flugbl&auml;tter, Brosch&uuml;ren etc. in Deutschland verbreitet wurden und ob ein einziges irgendwelchen Erfolg hatte? Wir fragen, ob jemand, der irgendwie bei gesundem Verstande ist, sich einbilden kann, das Volk werde dergleichen politischen Moralpredigten und Ermahnungen irgendwelche Aufmerksamkeit schenken? Wir fragen, ob Herr Heinzen in seinen Flugbl&auml;ttern jemals etwas andres getan hat als ermahnen und predigen? Wir fragen, ob es nicht geradezu l&auml;cherlich ist, so ohne allen Sinn und Verstand, ohne Kenntnis und Ber&uuml;cksichtigung der Verh&auml;ltnisse Aufforderungen zur Revolution in die Welt hinauszubr&uuml;llen?</P>
<P>Was hat die Presse einer Partei zu tun? Zu diskutieren vor allen Dingen, die Forderungen der Partei zu begr&uuml;nden, zu entwickeln, zu verteidigen, die Anspr&uuml;che und Behauptungen der Gegenpartei zur&uuml;ckzuweisen und zu widerlegen. Was hat die deutsche demokratische Presse zu tun? Die Notwendigkeit der Demokratie nachzuweisen aus der Nichtsw&uuml;rdigkeit der bestehenden Regierung, die mehr oder weniger den Adel repr&auml;sentiert, aus der Unzul&auml;nglichkeit des konstitutionellen Systems, das die Bourgeoisie ans Ruder bringt, aus der Unm&ouml;glichkeit f&uuml;r das Volk, sich zu helfen, solange es nicht die politische Gewalt hat. Sie hat also die Unterdr&uuml;ckung der Proletarier, Kleinbauern und kleinen B&uuml;rger, denn diese bilden in Deutschland das "Volk", durch die B&uuml;rokratie, den Adel, die Bourgeoisie auseinanderzusetzen; wodurch nicht nur die politische, sondern vor allem die gesellschaftliche Unterdr&uuml;ckung entstanden ist, und durch welche Mittel sie beseitigt werden kann; sie hat nachzuweisen, da&szlig; die Eroberung der politischen Gewalt durch die Proletarier, Kleinbauern und kleinen B&uuml;rger die erste Bedingung der Ausf&uuml;hrung dieser Mittel ist. Sie hat ferner zu untersuchen, inwieweit auf baldige Durchsetzung der Demokratie zu rechnen ist, welche Mittel der Partei zu Gebote stehen und welchen andern Parteien sie sich anschlie&szlig;en mu&szlig;, solange sie zu schwach ist, allein zu handeln. - Nun, und von allem diesem <A NAME="S313"><B>&lt;313&gt;</A></B> hat Herr Heinzen auch nur eins getan? Nein. Er hat sich nicht diese M&uuml;he gegeben. Er hat dem Volke, d.h. den Proletariern, kleinen Bauern und kleinen B&uuml;rgern, gar nichts auseinandergesetzt. Er hat nie die Stellung der Klassen und Parteien untersucht. Er hat nichts getan als Variationen gespielt auf das <I>eine </I>Thema: Schlagt drein, schlagt drein, schlagt drein!</P>
<P>Und an wen richtet Herr Heinzen seine revolution&auml;ren Moralpredigten? Vor allem an die kleinen Bauern, an diejenige Klasse, welche in unserer Zeit am allerwenigsten f&auml;hig ist, eine revolution&auml;re Initiative zu ergreifen. Seit 600 Jahren geht alle progressive Bewegung so sehr von den St&auml;dten aus, da&szlig; die selbst&auml;ndigen demokratischen Bewegungen der Landbewohner (Wat Tyler, Jack Cade, Jacquerie, Bauernkrieg) erstens jedesmal reaktion&auml;r auftraten und zweitens jedesmal unterdr&uuml;ckt wurden. Das industrielle Proletariat der St&auml;dte ist die Krone aller modernen Demokratie geworden; die kleinen B&uuml;rger und noch mehr die Bauern h&auml;ngen von seiner Initiative vollst&auml;ndig ab. Die Franz&ouml;sische Revolution von 1789 und die neueste Geschichte von England, Frankreich und den Oststaaten von Amerika beweisen das. Und Herr Heinzen hofft auf das Dreinschlagen der Bauern, jetzt im neunzehnten Jahrhundert?</P>
<P>Aber Herr Heinzen verspricht auch soziale Reformen. Allerdings, die Gleichg&uuml;ltigkeit des Volkes gegen seine Aufrufe hat ihn allm&auml;hlich dazu gen&ouml;tigt. Und was sind das f&uuml;r Reformen? Es sind solche, wie die <I>Kommunisten </I>sie selbst vorschlagen als Vorbereitung zur Abschaffung des Privateigentums. Das einzige, was bei Heinzen anzuerkennen w&auml;re, hat er von den Kommunisten, den so heftig angegriffenen Kommunisten entlehnt, und auch das wird unter seinen H&auml;nden zu barem Unsinn und purer Schw&auml;rmerei. Alle Ma&szlig;regeln zur Beschr&auml;nkung der Konkurrenz, der Anh&auml;ufung gro&szlig;er Kapitalien in den H&auml;nden einzelner, alle Beschr&auml;nkung oder Aufhebung des Erbrechts, alle Organisation der Arbeit von Staats wegen etc., alle diese Ma&szlig;regeln sind als revolution&auml;re Ma&szlig;regeln nicht nur m&ouml;glich, sondern sogar n&ouml;tig. Sie sind m&ouml;glich, weil das ganze insurgierte Proletariat hinter ihnen steht und sie mit bewaffneter Hand aufrechterh&auml;lt. Sie sind m&ouml;glich, trotz aller von den &Ouml;konomen gegen sie geltend gemachten Schwierigkeiten und &Uuml;belst&auml;nde, weil eben diese Schwierigkeiten und &Uuml;belst&auml;nde das Proletariat zwingen werden, immer weiter und weiter zu gehen bis zur g&auml;nzlichen Aufhebung des Privateigentums, um nicht auch das wieder zu verlieren, was es schon gewonnen hat. Sie sind m&ouml;glich als Vorbereitungen, vor&uuml;bergehende Zwischenstufen f&uuml;r die Abschaffung des Privateigentums, aber auch nicht anders.</P>
<P>Herr Heinzen will aber alle diese Ma&szlig;regeln als feste, letzte Ma&szlig;regeln. <A NAME="S314"><B>&lt;314&gt;</A></B> Sie sollen nichts vorbereiten, sie sollen definitiv sein. Sie sind ihm nicht Mittel, sondern Zweck. Sie sind nicht auf einen revolution&auml;ren, sondern auf einen ruhigen, b&uuml;rgerlichen Zustand berechnet. Dadurch werden sie aber unm&ouml;glich und zugleich reaktion&auml;r. Die &Ouml;konomen der Bourgeoisie haben gegen Herrn Heinzen vollkommen recht, wenn sie diese Ma&szlig;regeln als reaktion&auml;r gegen&uuml;ber der freien Konkurrenz darstellen. Die freie Konkurrenz ist die letzte, h&ouml;chste, entwickeltste Existenzform des Privateigentums. Alle Ma&szlig;regeln also, die von der Basis des Privateigentums ausgehen und doch gegen die freie Konkurrenz gerichtet sind, sind reaktion&auml;r, suchen niedrigere Entwicklungsstufen des Eigentums herzustellen, sie m&uuml;ssen daher auch schlie&szlig;lich der Konkurrenz wieder unterliegen und die Herstellung des jetzigen Zustandes zur Folge haben. Diese Einw&uuml;rfe des Bourgeois, die alle Kraft verlieren, sobald man die obigen sozialen Reformen als pure mesures de salut public &lt;reine Ma&szlig;nahmen des &ouml;ffentlichen Wohls&gt;, als revolution&auml;re und vor&uuml;bergehende Ma&szlig;regeln ansieht, diese Einwurfe sind f&uuml;r Herrn Heinzens agrarisch-sozialistisch-schwarzrotgoldene Republik vernichtend.</P>
<P>Herr Heinzen bildet sich freilich ein, man k&ouml;nne die Eigentumsverh&auml;ltnisse, das Erbrecht usw. nach Belieben &auml;ndern und zurechtstutzen. Herr Heinzen - einer der unwissendsten Menschen dieses Jahrhunderts - kann freilich nicht wissen, da&szlig; die Eigentumsverh&auml;ltnisse einer jeden Zeit notwendige Resultate der Produktions- und Verkehrsweise dieser Zeit sind. Herr Heinzen kann nicht wissen, da&szlig; man das gro&szlig;e Grundeigentum nicht in kleines verwandeln kann, ohne da&szlig; die ganze Weise der Agrikultur sich verwandelt und da&szlig; sonst das gro&szlig;e Grundeigentum sich sehr rasch wiederherstellen wird. Herr Heinzen kann nicht wissen, welch ein inniger Zusammenhang existiert zwischen der heutigen gro&szlig;en Industrie, der Konzentration der Kapitalien und Erzeugung des Proletariats. Herr Heinzen kann nicht wissen, da&szlig; ein industriell so abh&auml;ngiges und unterjochtes Land wie Deutschland sich nie unterfangen kann, auf eigene Faust eine andere Umgestaltung seiner Eigentumsverh&auml;ltnisse vorzunehmen als eine solche, die im Interesse der Bourgeoisie und der freien Konkurrenz ist.</P>
<P>Kurz: Bei den Kommunisten haben diese Ma&szlig;regeln Sinn und Verstand, weil sie nicht als willk&uuml;rliche Ma&szlig;regeln aufgefa&szlig;t werden, sondern als Resultate, die sich aus der Entwickelung der Industrie, des Ackerbaues, des Handels, der Kommunikationen, aus der Entwickelung des hiervon abh&auml;ngigen Klassenkampfes zwischen Bourgeoisie und Proletariat von selbst notwendig ergeben werden; die sich ergeben werden nicht als definitive Ma&szlig;- <A NAME="S315"><B>&lt;315&gt;</A></B> regeln, sondern als vor&uuml;bergehende, aus dem vor&uuml;bergehenden Kampfe der Klassen selbst entspringende mesures de salut public.</P>
<P>Bei Herrn Heinzen haben sie weder Sinn noch Verstand, weil sie als ganz willk&uuml;rlich ausget&uuml;ftelte, spie&szlig;b&uuml;rgerliche Weltverbesserungsschw&auml;rmereien auftreten; weil von einem Zusammenhang dieser Ma&szlig;regeln mit der geschichtlichen Entwickelung gar keine Rede ist; weil Herr Heinzen sich um die materielle M&ouml;glichkeit seiner Vorschl&auml;ge nicht im mindesten k&uuml;mmert; weil er nicht die industriellen Notwendigkeiten formulieren, sondern sie im Gegenteil durch Dekrete umsto&szlig;en will.</P>
<P>Derselbe Herr Heinzen, der die Forderungen der Kommunisten erst adoptieren kann, nachdem er sie so grausam verwirrt und in reine Phantasien verwandelt hat, derselbe Herr Heinzen wirft den Kommunisten vor, sie "verwirrten die K&ouml;pfe der Ungebildeten", sie "machten auf Phantasien Jagd" und "verl&ouml;ren den wirklichen Boden (!) unter den F&uuml;&szlig;en"!</P>
<P>Das ist Herr Heinzen in seiner ganzen agitatorischen T&auml;tigkeit, und wir erkl&auml;ren rundheraus, da&szlig; wir sie f&uuml;r durchaus nachteilig und blamabel f&uuml;r die ganze deutsche radikale Partei halten. Zu einem Parteischriftsteller geh&ouml;ren ganz andere Eigenschaften, als Herr Heinzen sie besitzt, der, wie gesagt, einer der unwissendsten Menschen unseres Jahrhunderts ist. Herr Heinzen mag den besten Willen von der Welt haben, er mag der gesinnungst&uuml;chtigste Mann von ganz Europa sein. Wir wissen auch, da&szlig; er pers&ouml;nlich ein Ehrenmann ist und Mut und Ausdauer besitzt. Aber das alles macht noch keinen Parteischriftsteller. Dazu geh&ouml;rt mehr als Gesinnung, guter Wille und eine Stentorstimme, dazu geh&ouml;rt etwas mehr Verstand, etwas mehr Klarheit, ein besserer Stil und mehr Kenntnisse, als Herr Heinzen besitzt und, wie die langj&auml;hrige Erfahrung bewiesen hat, als er imstande ist, sich anzueignen.</P>
<P>Herr Heinzen ist durch seine Flucht in die Notwendigkeit versetzt worden, dennoch ein Parteischriftsteller zu werden. Er war gen&ouml;tigt zu versuchen, sich eine Partei unter den Radikalen zu bilden. Er kam so in eine Stellung, der er nicht gewachsen ist, in der er sich durch erfolglose Bem&uuml;hungen, diese Stellung auszuf&uuml;llen, nur l&auml;cherlich macht. Er w&uuml;rde damit die deutschen Radikalen ebenfalls l&auml;cherlich machen, wenn sie ihm den Schein lie&szlig;en, als vertr&auml;te er sie, als mache er sich in ihrem Namen l&auml;cherlich.</P>
<P>Aber Herr Heinzen repr&auml;sentiert die deutschen Radikalen nicht. Diese haben ganz andere Repr&auml;sentanten, z.B. Jacoby und andere. Herr Heinzen repr&auml;sentiert niemanden und ist von niemandem als Repr&auml;sentant anerkannt, au&szlig;er etwa einigen wenigen deutschen Bourgeois, die ihm Geld zur Agitation schickten. Doch wir irren uns: Eine Klasse in Deutschland erkennt ihn als Repr&auml;sentanten an, schw&auml;rmt f&uuml;r ihn, l&auml;rmt f&uuml;r ihn, &uuml;berschreit f&uuml;r ihn <A NAME="S316"><B>&lt;316&gt;</A></B> ganze Wirtstafeln (gerade wie nach Herrn Heinzen die Kommunisten "die ganze literarische Opposition &uuml;berschrien"). Diese Klasse ist die zahlreiche, aufgekl&auml;rte, gesinnungsvolle und einflu&szlig;reiche Klasse der Commis-Voyageurs &lt;Handlungsreisende&gt;.</P>
<P>Und dieser Herr Heinzen verlangt von den Kommunisten, sie sollen ihn als Repr&auml;sentanten der radikalen Bourgeois anerkennen, mit ihm als solchem diskutieren?</P>
<P>Das sind einstweilen Gr&uuml;nde genug, um die Polemik der Kommunisten gegen Herrn Heinzen zu rechtfertigen. In der n&auml;chsten Nummer werden wir auf die Vorw&uuml;rfe eingehen, welche Herr Heinzen in Nr. 77 d[er] Z[ei]t[un]g den Kommunisten macht.</P>
<P>W&auml;ren wir nicht vollst&auml;ndig &uuml;berzeugt, da&szlig; Herr Heinzen zu einem Parteischriftsteller total unf&auml;hig ist, so w&uuml;rden wir ihm raten, Marx' "Mis&egrave;re de la philosophie" einem genauen Studium zu unterwerfen. So aber k&ouml;nnen wir ihm, in Erwiderung auf seinen Rat f&uuml;r uns, Fr&ouml;bels "Neue Politik" zu lesen, nur den andern Rat geben, sich ganz stille zu halten und ruhig zu warten, bis es "losgeht". Wir sind &uuml;berzeugt, da&szlig; Herr Heinzen ein ebenso guter Bataillonschef sein wird, wie er ein schlechter Schriftsteller ist.</P>
<P>Damit Herr Heinzen sich nicht &uuml;ber anonyme Angriffe beklagen kann, unterzeichnen wir diesen Artikel.</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><FONT SIZE=2><P ALIGN="RIGHT">["Deutsche-Br&uuml;sseler-Zeitung" Nr. 80 vom 7. Oktober 1847]</P>
</FONT><P ALIGN="CENTER">[Zweiter Artikel]</P>
<P>Die Kommunisten - das setzten wir im ersten Artikel auseinander - greifen Heinzen nicht deshalb an, weil er kein Kommunist, sondern weil er ein schlechter demokratischer Parteischriftsteller ist. Sie greifen ihn an nicht in ihrer Eigenschaft als <I>Kommunisten</I>, sondern in Eigenschaft als <I>Demokraten</I>. Es ist nur zuf&auml;llig, da&szlig; gerade die Kommunisten die Polemik gegen ihn er&ouml;ffnet haben; wenn auch gar keine Kommunisten in der Welt w&auml;ren, so m&uuml;&szlig;ten die Demokraten doch gegen Heinzen auftreten. Es handelt sich in dieser ganzen Streitfrage nur darum: 1. Ob Herr Heinzen als Parteischriftsteller und Agitator imstande ist, der deutschen Demokratie zu n&uuml;tzen, was wir leugnen; 2. ob die Agitationsweise des Herrn Heinzen eine richtige, ob sie nur eine tolerable ist, was wir ebenfalls leugnen. Es handelt sich also weder um Kom- <A NAME="S317"><B>&lt;317&gt;</A></B> munismus noch um Demokratie, sondern nur um die Person und die pers&ouml;nlichen Schrullen des Herrn Heinzen.</P>
<P>Die Kommunisten, weit entfernt, unter den gegenw&auml;rtigen Verh&auml;ltnissen mit den Demokraten nutzlose Streitigkeiten anzufangen, treten vielmehr f&uuml;r den Augenblick in allen praktischen Parteifragen selbst als Demokraten auf. Die Demokratie hat in allen zivilisierten L&auml;ndern die politische Herrschaft des Proletariats zur notwendigen Folge, und die politische Herrschaft des Proletariats ist die erste Voraussetzung aller kommunistischen Ma&szlig;regeln. Solange die Demokratie noch nicht erk&auml;mpft ist, solange k&auml;mpfen Kommunisten und Demokraten also zusammen, solange sind die Interessen der Demokraten zugleich die der Kommunisten. Bis dahin sind die Differenzen zwischen beiden Parteien rein theoretischer Natur und k&ouml;nnen theoretisch ganz gut diskutiert werden, ohne da&szlig; dadurch die gemeinschaftliche Aktion irgendwie gest&ouml;rt wird. Man wird sich sogar &uuml;ber manche Ma&szlig;regeln verst&auml;ndigen k&ouml;nnen, welche sofort nach Erringung der Demokratie im Interesse der bisher unterdr&uuml;ckten Klassen vorzunehmen sind, z.B. Betrieb der gro&szlig;en Industrie, der Eisenbahnen durch den Staat, Erziehung aller Kinder auf Staatskosten etc.</P>
<P>Nun zu Herrn Heinzen.</P>
<P>Herr Heinzen erkl&auml;rt, die Kommunisten h&auml;tten mit ihm, nicht er mit ihnen Streit angefangen. Also das bekannte Eckensteher-Argument, das wir ihm gern schenken wollen. Er nennt seinen Konflikt mit den Kommunisten: "die unsinnige Spaltung, welche die Kommunisten im Lager der deutschen Radikalen hervorgerufen haben". Er sagt, er sei schon vor drei Jahren bestrebt gewesen, die herannahende Spaltung nach Kr&auml;ften und Gelegenheit zu verh&uuml;ten. Diesen fruchtlosen Bem&uuml;hungen seien Angriffe der Kommunisten gegen ihn gefolgt.</P>
<P>Herr Heinzen war, wie man sehr wohl wei&szlig;, vor drei Jahren noch gar nicht im <I>Lager der Radikalen</I>. Herr Heinzen war damals gesetzlich-fortschreitend und liberal. Eine Spaltung mit ihm war also keinesfalls eine Spaltung im Lager der <I>Radikalen</I>.</P>
<P>Herr Heinzen kam Anfang 1845 hier in Br&uuml;ssel mit Kommunisten zusammen. Diese, weit entfernt, Herrn Heinzen wegen seines angeblichen politischen Radikalismus anzugreifen, gaben sich vielmehr die gr&ouml;&szlig;te M&uuml;he, den damals liberalen Herrn Heinzen zu eben diesem Radikalismus zu bringen. Aber vergebens. Herr Heinzen wurde erst in der Schweiz Demokrat. "Sp&auml;ter &uuml;berzeugte ich mich immer mehr (!) von der Notwendigkeit eines energischen Kampfes gegen die Kommunisten" - also von der Notwendigkeit einer unsinnigen Spaltung im Lager der Radikalen! Wir fragen die <A NAME="S318"><B>&lt;318&gt;</A></B> deutschen Demokraten, ob jemand zum Parteischriftsteller tauglich ist, der sich selbst so l&auml;cherlich widerspricht?</P>
<P>Wer sind aber die Kommunisten, von denen Herr Heinzen behauptet, angegriffen worden zu sein? Die obigen Andeutungen und namentlich die darauf folgenden Vorw&uuml;rfe gegen die Kommunisten zeigen dies deutlich. Die Kommunisten, hei&szlig;t es,</P>
<FONT SIZE=2><P>"&uuml;berschrieen das ganze Lager der literarischen Opposition, sie verwirrten die K&ouml;pfe der Ungebildeten, sie setzten auch die radikalsten M&auml;nner auf das r&uuml;cksichtsloseste herab, ... sie waren beflissen, den politischen Kampf nach M&ouml;glichkeit zu paralysieren,... ja, sie vereinigten sich sogar endlich geradezu mit der Reaktion. &Uuml;berdies sanken sie, augenscheinlich infolge ihrer Doktrin, im praktischen Leben oft zu <I>gemeinen und falschen Intriganten herab </I>..."</P>
</FONT><P>Aus der nebligen Unbestimmtheit dieser Vorw&uuml;rfe taucht eine sehr kenntliche Gestalt hervor: die des literarischen Industriellen Herrn Karl Gr&uuml;n. Herr Gr&uuml;n hat vor drei Jahren mit Herrn Heinzen pers&ouml;nliche Angelegenheiten gehabt, Herr Gr&uuml;n hat darauf Herrn Heinzen in der "Trier'schen Zeitung" angegriffen, Herr Gr&uuml;n hat versucht, das ganze Lager der literarischen Opposition zu &uuml;berschreien, Herr Gr&uuml;n hat sich beflissen, den politischen Kampf nach M&ouml;glichkeit zu paralysieren usw.</P>
<P>Seit wann aber ist Herr Gr&uuml;n ein Repr&auml;sentant des Kommunismus? Wenn er sich vor drei Jahren an die Kommunisten herandr&auml;ngte, so ist er nie als Kommunist anerkannt worden, hat sich nie offen f&uuml;r einen Kommunisten erkl&auml;rt und hat es seit l&auml;nger als einem Jahre f&uuml;r gut befunden, gegen die Kommunisten loszuziehen.</P>
<P>Zum &Uuml;berflu&szlig; hat Marx, Herrn Heinzen gegen&uuml;ber, schon damals Herrn Gr&uuml;n desavouiert, wie er ihn sp&auml;ter bei der ersten Gelegenheit &ouml;ffentlich in seiner wahren Gestalt dargestellt hat.</P>
<P>Was nun die schlie&szlig;liche "gemeine und falsche" Insinuation des Herrn Heinzen gegen die Kommunisten angeht, so liegt dieser ein Faktum zugrunde, welches zwischen Herrn Gr&uuml;n und Herrn Heinzen vorgefallen ist, und weiter nichts. Dies Faktum geht die genannten beiden Herren an und keineswegs die Kommunisten. Wir kennen dies Faktum nicht einmal so genau, da&szlig; wir dar&uuml;ber urteilen k&ouml;nnen. Gesetzt aber, Herr Heinzen habe recht. Wenn er dann, nachdem Marx und andere Kommunisten den Beteiligten desavouiert haben, nachdem es sich sonnenklar herausgestellt hat, da&szlig; der Beteiligte nie ein Kommunist war, wenn Herr Heinzen dann noch dies Faktum als eine notwendige Konsequenz der kommunistischen Doktrin hinstellt, so ist das eine grenzenlose Perfidie.</P>
<P>Wenn &uuml;brigens Herr Heinzen mit seinen obigen Vorw&uuml;rfen noch andre <A NAME="S319"><B>&lt;319&gt;</A></B> Leute meint als Herrn Gr&uuml;n, so meint er nur jene wahren Sozialisten, deren allerdings reaktion&auml;re Theorien von den Kommunisten l&auml;ngst desavouiert worden sind. Alle entwicklungsf&auml;higen Leute dieser jetzt g&auml;nzlich aufgel&ouml;sten Richtung sind zu den Kommunisten her&uuml;bergekommen und greifen jetzt selbst den wahren Sozialismus an, wo er sich noch produziert. Herr Heinzen spricht also wieder mit seiner gewohnten krassen Ignoranz, wenn er diese verj&auml;hrten Schw&auml;rmereien wieder ausgr&auml;bt, um sie den Kommunisten in die Schuhe zu schieben. W&auml;hrend Herr Heinzen hier den wahren Sozialisten, die er mit den Kommunisten verwechselt, Vorw&uuml;rfe macht, wirft er nachher den Kommunisten denselben Unsinn vor, den die wahren Sozialisten ihnen vorgeworfen haben. Er hat also gar nicht einmal das Recht, die wahren Sozialisten anzugreifen, er geh&ouml;rt, nach einer Seite hin, selbst zu ihnen. Und w&auml;hrend die Kommunisten scharfe Angriffe gegen diese Sozialisten schrieben, sa&szlig; derselbe Herr Heinzen in Z&uuml;rich und lie&szlig; sich durch Herrn Ruge in diejenigen Fragmente des wahren Sozialismus einweihen, welche in dem konfusen Haupte des letzteren ein Pl&auml;tzchen gefunden hatten. In der Tat, Herr Ruge hat einen seiner w&uuml;rdigen Sch&uuml;ler gefunden!</P>
<P>Aber wo bleiben denn die wirklichen Kommunisten? Herr Heinzen spricht von ehrenwerten Ausnahmen und talentvollen M&auml;nnern, von denen er voraussieht, da&szlig; sie die kommunistische Solidarit&auml;t (!) ablehnen. Die Kommunisten <I>haben </I>die Solidarit&auml;t f&uuml;r die Schriften und Taten der wahren Sozialisten schon abgelehnt. Von allen obigen Vorw&uuml;rfen pa&szlig;t kein einziger auf die Kommunisten, es sei denn der Schlu&szlig; des ganzen Passus, welcher folgenderma&szlig;en lautet:</P>
<FONT SIZE=2><P>"Die Kommunisten ... verlachten im Hochmut ihrer eingebildeten Superiorit&auml;t alles, was allein die Grundlage einer Vereinigung <I>ehrbarer Leute </I>bilden kann."</P>
</FONT><P>Herr Heinzen scheint hiermit darauf anspielen zu wollen, da&szlig; Kommunisten sich &uuml;ber sein hochmoralisches Auftreten lustig gemacht und alle jene heiligen und erhabenen Ideen, Tugend, Gerechtigkeit, Moral usw. verspottet haben, von denen Herr Heinzen sich einbildet, da&szlig; sie die Grundlage aller Gesellschaft ausmachen. Diesen Vorwurf akzeptieren wir. Die Kommunisten werden sich durch des <I>ehrbaren </I>Mannes Herrn Heinzen moralische Emp&ouml;rung nicht abhalten lassen, diese <I>ewigen Wahrheiten </I>zu verspotten. Die Kommunisten behaupten &uuml;brigens, jene ewigen Wahrheiten seien keineswegs die Grundlage, sondern umgekehrt das Produkt der Gesellschaft, in der sie figurieren.</P>
<P>Wenn Herr Heinzen &uuml;brigens voraussah, da&szlig; die Kommunisten die Solidarit&auml;t f&uuml;r die Leute ablehnen w&uuml;rden, welche es ihm beliebt, ihnen zuzu- <A NAME="S320"><B>&lt;320&gt;</A></B> schieben - was sollen da alle seine abgeschmackten Vorw&uuml;rfe und perfiden Insinuationen? Wenn Herr Heinzen die Kommunisten blo&szlig; vom H&ouml;rensagen kennt, wie es fast scheint, wenn er so wenig wei&szlig;, wer sie sind, da&szlig; er von ihnen verlangt, sie sollen sich selbst n&auml;her bezeichnen, sie sollen sich ihm sozusagen <I>stellen</I>, welche Unversch&auml;mtheit geh&ouml;rt dann dazu, gegen sie zu polemisieren?</P>
<FONT SIZE=2><P>"Eine Bezeichnung derer, welche eigentlich den Kommunismus repr&auml;sentieren oder ihn in seiner Reinheit darstellen, w&uuml;rde wahrscheinlich die Hauptmasse derer, welche sich auf den Kommunismus st&uuml;tzen und f&uuml;r <I>ihn benutzt </I>werden, g&auml;nzlich ausschlie&szlig;en m&uuml;ssen, und es w&auml;ren schwerlich die Leute der 'Trier'schen Zeitung' allein, welche gegen eine solche Vindikation protestieren w&uuml;rden."</P>
</FONT><P>Und einige Zeilen sp&auml;ter</P>
<FONT SIZE=2><P>"Denjenigen, welche nun wirklich Kommunisten sind, <I>mu&szlig; </I>die Konsequenz und <I>Ehrlichkeit </I>zugetraut werden" (o Biedermann!), "mit ihrer Doktrin unumwunden hervorzutreten und sich von denjenigen loszusagen, die nicht Kommunisten sind. <I>Man mu&szlig; ihnen zumuten</I>" (was das alles f&uuml;r biederm&auml;nnische Wendungen sind), "da&szlig; sie nicht <I>gewissenlos </I>(!) die <I>Verwirrung </I>unterhalten, welche in den K&ouml;pfen von tausend <I>Leidenden</I> und <I>Ungebildeten</I> durch die als M&ouml;glichkeit getr&auml;umte oder vorgespiegelte Unm&ouml;glichkeit (!!) hervorgebracht wird, von dem Boden der wirklichen Verh&auml;ltnisse einen Weg bis zur Verwirklichung jener Doktrin zu finden (!). Es ist <I>Pflicht</I>" (abermals der Biedermann) "der wirklichen Kommunisten, alle Unklaren, welche zu ihnen halten, entweder v&ouml;llig ins klare zu bringen und sie einem bestimmten Ziel entgegenzuf&uuml;hren, oder aber sich von ihnen <I>zu trennen, sie nicht zu benutzen</I>."</P>
</FONT><P>H&auml;tte Herr Ruge diese drei letzten Perioden zustande gebracht, er k&ouml;nnte sich gl&uuml;cklich sch&auml;tzen. Den biederm&auml;nnischen Zumutungen entspricht ganz die biederm&auml;nnische Konfusion der Gedanken, der es nur auf die Sache ankommt und nicht auf die Form und die ebendeshalb gerade das Gegenteil von dem sagt, was sie sagen will. Herr Heinzen verlangt, die wirklichen Kommunisten sollen sich von den blo&szlig; scheinbaren trennen. Sie sollen der Verwirrung ein Ende machen, die (so <I>will </I>er sagen) aus der Verwechselung zweier verschiedener Richtungen entsteht. Aber sowie die beiden Worte "Kommunisten" und "Verwirrung" in seinem Kopfe zusammensto&szlig;en, entsteht dort selbst eine Verwirrung. Herr Heinzen verliert den Faden; seine stehende Formel, da&szlig; die Kommunisten <I>&uuml;berhaupt </I>die K&ouml;pfe der Ungebildeten verwirren, l&auml;uft ihm zwischen die Beine, er vergi&szlig;t wirkliche Kommunisten und unwirkliche Kommunisten, er stolpert in komischer Unbeholfenheit &uuml;ber allerhand als M&ouml;glichkeiten getr&auml;umte und vorgespiegelte Unm&ouml;glichkeiten und f&auml;llt endlich, der L&auml;nge nach, auf den Boden der wirklichen Verh&auml;ltnisse hin, auf dem er wieder zur Besinnung kommt. Jetzt f&auml;llt ihm wieder ein, da&szlig; <A NAME="S321"><B>&lt;321&gt;</A></B> er von ganz etwas anderem sprechen wollte, da&szlig; die Rede nicht davon war, ob dies oder jenes m&ouml;glich sei. Er kommt wieder auf seinen Gegenstand zur&uuml;ck, ist aber noch so bet&auml;ubt, da&szlig; er den herrlichen Satz, in dem er den eben beschriebenen Purzelbaum ausf&uuml;hrt, gar nicht einmal ausstreicht.</P>
<P>Soweit der Stil. Was die Sache angeht, so wiederholen wir, da&szlig; Herr Heinzen als rechtschaffener Deutscher mit seinen Zumutungen zu sp&auml;t kommt und da&szlig; die Kommunisten jene wahren Sozialisten l&auml;ngst desavouiert haben. Dann aber ersehen wir hier abermals, da&szlig; die Anwendung leisetreterischer Insinuationen durchaus nicht unvertr&auml;glich ist mit dem Charakter eines Biedermannes. Herr Heinzen gibt n&auml;mlich klar genug zu verstehen, da&szlig; die kommunistischen Schriftsteller die kommunistischen Arbeiter nur benutzen. Er sagt ziemlich rundheraus, ein offenes Hervortreten dieser Schriftsteller mit ihren Absichten werde die Hauptmasse derer, die f&uuml;r den Kommunismus benutzt w&uuml;rden, g&auml;nzlich ausschlie&szlig;en. Er sieht die kommunistischen Schriftsteller f&uuml;r Propheten, Priester oder Pfaffen an, die eine geheime Weisheit f&uuml;r sich besitzen, sie aber den Ungebildeten vorenthalten, um sie am G&auml;ngelbande zu leiten. Alle seine biederm&auml;nnischen Zumutungen, da&szlig; man alle <I>Unklaren </I>ins <I>klare bringen </I>und sie nicht <I>benutzen </I>m&uuml;sse, gehen augenscheinlich von der Voraussetzung aus, als h&auml;tten die literarischen Repr&auml;sentanten des Kommunismus ein Interesse daran, die Arbeiter im unklaren zu halten, als benutzten sie sie blo&szlig;, wie die Illuminaten auch im vorigen Jahrhundert das Volk benutzen wollten. Diese l&auml;ppische Vorstellung ist auch die Veranlassung, da&szlig; Herr Heinzen mit seiner Verwirrung in den K&ouml;pfen der Ungebildeten &uuml;berall am unrechten Orte losf&auml;hrt und zur Strafe daf&uuml;r, da&szlig; er nicht gerade herausspricht, stilistische Purzelh&auml;ume schlagen mu&szlig;.</P>
<P>Wir konstatieren diese Insinuationen blo&szlig;, wir diskutieren sie nicht. Wir &uuml;berlassen es den kommunistischen Arbeitern, selbst dar&uuml;ber zu urteilen.</P>
<P>Endlich, nach allen diesen Pr&auml;liminarien, Abschweifungen, Zumutungen, Insinuationen und Purzelb&auml;umen des Herrn Heinzen kommen wir zu seinen theoretischen Angriffen und Bedenken gegen die Kommunisten.</P>
<P>Herr Heinzen</P>
<FONT SIZE=2><P>"erblickt den Kern der kommunistischen Doktrin kurzweg in der Aufhebung des Privateigentums (auch des durch Arbeit erworbenen) und dem Prinzip der unumg&auml;nglich aus jener Aufhebung folgenden gemeinsamen Benutzung der Erdeng&uuml;ter".</P>
</FONT><P>Herr Heinzen bildet sich ein, der Kommunismus sei eine gewisse Doktrin, die von einem bestimmten theoretischen Prinzip als Kern ausgehe und daraus weitere Konsequenzen ziehe. Herr Heinzen irrt sich sehr. Der Kommunismus ist keine Doktrin, sondern eine <I>Bewegung</I>; er geht nicht von Prinzipien, sondern von <I>Tatsachen </I>aus. Die Kommunisten haben nicht diese oder jene <A NAME="S322"><B>&lt;322&gt;</A></B> Philosophie, sondern die ganze bisherige Geschichte und speziell ihre gegenw&auml;rtigen tats&auml;chlichen Resultate in den zivilisierten L&auml;ndern zur Voraussetzung. Der Kommunismus ist hervorgegangen aus der gro&szlig;en Industrie und ihren Folgen, aus der Herstellung des Weltmarkts, aus der damit gegebenen ungehemmten Konkurrenz, aus den immer gewaltsameren und allgemeineren Handelskrisen, die schon jetzt zu vollst&auml;ndigen Weltmarktskrisen geworden sind, aus der Erzeugung des Proletariats und der Konzentration des Kapitals, aus dem daraus folgenden Klassenkampfe zwischen Proletariat und Bourgeoisie. Der Kommunismus, soweit er theoretisch ist, ist der theoretische Ausdruck der Stellung des Proletariats in diesem Kampfe und die theoretische Zusammenfassung der Bedingungen der Befreiung des Proletariats.</P>
<P>Herr Heinzen wird nun wohl einsehen, da&szlig; er bei der Beurteilung des Kommunismus etwas mehr zu tun hat, als seinen Kern kurzweg in der Aufhebung des Privateigentums zu erblicken; da&szlig; er besser t&auml;te, gewisse national-&ouml;konomische Studien zu machen, als ins Blaue hinein &uuml;ber die Aufhebung des Privateigentums zu schwatzen; da&szlig; er von den <I>Folgen </I>der Aufhebung des Privateigentums nicht das mindeste wissen kann, wenn er nicht auch ihre Bedingungen kennt.</P>
<P>&Uuml;ber diese ist Herr Heinzen aber in einer so groben Unwissenheit befangen, da&szlig; er sogar meint, die "gemeinsame Benutzung der Erdeng&uuml;ter" (auch ein sch&ouml;ner Ausdruck) sei die <I>Folge </I>der Abschaffung des Privateigentums. Gerade das Gegenteil ist der Fall. Weil die gro&szlig;e Industrie, die Entwickelung der Maschinerie, der Kommunikationen, des Welthandels so riesenhafte Dimensionen annimmt, da&szlig; ihre Ausbeutung durch vereinzelte Kapitalisten t&auml;glich unm&ouml;glicher wird; weil die steigenden Weltmarktskrisen der schlagendste Beweis davon sind; weil die Produktionskr&auml;fte und Verkehrsmittel der jetzigen Weise der Produktion und des Verkehrs, dem individuellen Austausch und dem Privateigentum t&auml;glich mehr &uuml;ber den Kopf wachsen: weil, mit einem Worte, der Zeitpunkt herannaht, wo der gemeinsame Betrieb der Industrie, des Ackerbaues, des Austausches eine materielle Notwendigkeit f&uuml;r die Industrie, den Ackerbau und den Austausch selbst wird, deswegen wird das Privateigentum abgeschafft werden.</P>
<P>Wenn also Herr Heinzen die Aufhebung des Privateigentums, die allerdings Bedingung der Befreiung des Proletariats ist, wenn er sie losrei&szlig;t von ihren eigenen Bedingungen, wenn er sie au&szlig;er allem Zusammenhange mit der wirklichen Welt als eine blo&szlig;e Stubenhocker-Marotte betrachtet, so wird sie eine reine Phrase, &uuml;ber die er nur platte Faseleien sagen kann. Dies tut er folgenderma&szlig;en:</P>
<B><FONT SIZE=2><P><A NAME="S323">&lt;323&gt;</A></B> "Durch die erw&auml;hnte Abstreifung alles Privateigentums hebt der Kommunismus notwendig auch die <I>Einzelexistenz </I>auf." (Herr Heinzen wirft uns also vor, wir wollten die Menschen zu siamesischen Zwillingen machen.) "Die Folge davon ist wieder die Einrangierung jedes einzelnen in eine etwa (!!) gemeindeweise einzurichtende Kasernenwirtschaft." (Der Leser wolle g&uuml;tigst bemerken, da&szlig; dies eingestandenerma&szlig;en nur die Folge der eigenen Faseleien des Herrn Heinzen &uuml;ber die Einzelexistenz ist.) "Hierdurch zerst&ouml;rt der Kommunismus die Individualit&auml;t ... die Unabh&auml;ngigkeit ... die Freiheit." (Altes Gew&auml;sch der wahren Sozialisten und der Bourgeois. Als ob an den jetzigen, durch die Teilung der Arbeit wider Willen zu Schustern, Fabrikarbeitern, Bourgeois, Juristen, Bauern, d.h. zu Knechten einer bestimmten Arbeit und der dieser Arbeit entsprechenden Sitten, Lebensweise, Vorurteile, Borniertheiten etc. gemachten Individuen irgendeine Individualit&auml;t zu zerst&ouml;ren w&auml;re!) "Er opfert die Einzelperson mit ihrem notwendigen Attribut oder Fundament" (das "oder" ist vortrefflich) "von erworbenem Privateigentum dem 'Phantom der Gemeinschaft oder Gesellschaft'" (Stirner auch hier?), "w&auml;hrend die Gemeinschaft nicht Zweck, sondern nur Mittel f&uuml;r jede Einzelperson sein kann und soll" (soll!!).</P>
</FONT><P>Herr Heinzen setzt besondere Wichtigkeit in das <I>erworbene </I>Privateigentum und beweist dadurch abermals seine krasse Unbekanntschaft mit dem Gegenstande, von dem er spricht. Die biederm&auml;nnische Billigkeit des Herrn Heinzen, die jedem gibt, was er verdient hat, wird leider vereitelt durch die gro&szlig;e Industrie. Solange die gro&szlig;e Industrie nicht so weit entwickelt ist, da&szlig; sie sich g&auml;nzlich von den Fesseln des Privateigentums befreit, solange l&auml;&szlig;t sie keine andere Teilung ihrer Produkte zu als die jetzt stattfindende, solange wird der Kapitalist seinen Profit einstecken und der Arbeiter mehr und mehr praktisch kennenlernen, was das Minimum des Lohns f&uuml;r ein Ding ist. Herr Proudhon hat das <I>erworbene </I>Eigentum systematisch entwickeln und in Zusammenhang mit den bestehenden Verh&auml;ltnissen bringen wollen und ist bekanntlich eklatant gescheitert. Herr Heinzen wird zwar nie einen &auml;hnlichen Versuch wagen, dazu m&uuml;&szlig;te er Studien machen, und das wird er nicht. Aber das Exempel des Herrn Proudhon m&ouml;ge ihn lehren, sein erworbenes Eigentum weniger der &Ouml;ffentlichkeit preiszugeben.</P>
<P>Wenn nun Herr Heinzen den Kommunisten vorwirft, sie machten auf Phantasien Jagd und verl&ouml;ren den wirklichen Boden unter den F&uuml;&szlig;en - wen trifft dieser Vorwurf?</P>
<P>Herr Heinzen meint ferner noch mehres, worauf wir nicht mehr einzugehen brauchen. Wir bemerken nur, da&szlig; seine S&auml;tze immer schlechter werden, je weiter er kommt. Die Unbeh&uuml;lflichkeit seiner Sprache, die nie das rechte Wort finden kann, w&auml;re allein hinreichend, jede Partei zu kompromittieren, die ihn als ihren literarischen Repr&auml;sentanten anerkennen w&uuml;rde. Die Kernhaftigkeit seiner Gesinnung bringt ihn stets dazu, ganz etwas anderes zu <A NAME="S324"><B>&lt;324&gt;</A></B> sagen, als er sagen will. In jedem seiner S&auml;tze ist so ein doppelter Unsinn: erstens der Unsinn, den er sagen will, und zweitens der, den er nicht sagen will, aber doch sagt. Wir haben oben ein Beispiel davon gegeben. Wir bemerken nur noch, da&szlig; Herr Heinzen seinen alten Aberglauben von der Macht der F&uuml;rsten wiederholt, indem er sagt, da&szlig; die <I>Gewalt</I>, die zu st&uuml;rzen sei und die keine andere ist als die Staatsgewalt, die Gr&uuml;nderin und Erhalterin alles Unrechts sei und stets gewesen sei und da&szlig; er einen <I>wirklichen Rechtsstaat</I> (!) errichten und innerhalb dieses Phantasiengeb&auml;udes "alle diejenigen sozialen Reformen vornehmen will, welche aus der allgemeinen Entwickelung (!) als theoretisch richtig (!) und praktisch m&ouml;glich (!) hervorgegangen sind"!!!</P>
<P>Die Absichten sind ebenso gut, wie der Stil schlecht ist, das ist nun einmal das Los der Rechtschaffenheit dieser schlechten Welt.</P><DIR>
<DIR>

<FONT SIZE=2><P>Durch Verf&uuml;hrtsein von dem Zeitgeist,<BR>
Waldurspr&uuml;nglich Sansculotte,<BR>
Sehr schlecht tanzend, doch Gesinnung<BR>
Tragend in der zott'gen Hochbrust;<BR>
..............................................................<BR>
Kein Talent, doch ein Charakter.</P></DIR>
</DIR>

</FONT><P>Herr Heinzen wird durch unsere Artikel in die gerechte Entr&uuml;stung des gekr&auml;nkten Biedermannes versetzt werden, aber darum weder seine Schreibart, noch seine kompromittierende und nutzlose Agitationsweise aufgeben. Seine Drohung mit der Laterne am Tage des Handelns und der Entscheidung hat uns viel Vergn&uuml;gen verursacht.</P>
<P>Kurz: Mit den deutschen Radikalen m&uuml;ssen und wollen die Kommunisten zusammenwirken. Aber sie behalten sich vor, jeden Schriftsteller anzugreifen, der die gesamte Partei kompromittiert. In diesem Sinne und in keinem andern haben wir Heinzen angegriffen.</P>
<P>Br&uuml;ssel, den 3. Oktober 1847</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><P>NB. Soeben erhalten wir eine von einem Arbeiter geschriebene Brosch&uuml;re: "Der Heinzen'sche Staat, eine Kritik von <I>Stephan</I>." Bern, R&auml;tzer. Wenn Herr Heinzen halb so gut schriebe wie dieser Arbeiter, so k&ouml;nnte er sich freuen. Herr Heinzen kann aus dieser Brosch&uuml;re unter andern Dingen klar genug ersehen, warum die Arbeiter von seiner agrarischen Republik nichts wissen wollen. - Wir bemerken noch, da&szlig; diese Brosch&uuml;re die erste von einem Arbeiter geschriebene ist, welche nicht moralisch auftritt, sondern die politischen K&auml;mpfe der Gegenwart auf den Kampf der verschiedenen Klassen der Gesellschaft gegeneinander zur&uuml;ckzuf&uuml;hren versucht. </P></BODY>
</HTML>
