<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Friedrich Engels - Die Handelskrise in England - Chartistenbewegung - Irland</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 325 - 327<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>[Die Handelskrise in England - Chartistenbewegung - Irland]</H1>
<FONT SIZE=2>Geschrieben am 23. Oktober 1847.<BR>
Aus dem Franz&ouml;sischen.</FONT>
<HR>
<FONT SIZE=2><P ALIGN="RIGHT">["La R&eacute;forme" vom 26. Oktober 1847]</P>
</FONT><B><P><A NAME="S325">&lt;325&gt;</A></B> Die Handelskrise, der England zur Zeit ausgesetzt ist, ist in der Tat ernster als irgendeine der vorherigen Krisen. Weder 1837 noch 1842 war die Depression so allumfassend wie im jetzigen Augenblick. Alle Zweige der ausgedehnten englischen Industrie sind aus dem Rhythmus ihrer Arbeit herausgerissen; &uuml;berall trifft man auf Stillstand, &uuml;berall nur aufs Pflaster geworfene Arbeiter. Es bedarf keiner langen Beweisf&uuml;hrung, da&szlig; eine solche Situation eine au&szlig;erordentliche Erregung unter den Arbeitern mit sich bringt, denn sie sehen sich jetzt haufenweis entlassen und ihrem Schicksal &uuml;berantwortet, nachdem sie w&auml;hrend des kommerziellen Aufschwungs von den Industriellen ausgebeutet worden waren. So nimmt auch die Zahl der Meetings unzufriedener Arbeiter rapide zu. Der <I>"Northern Star", </I>das Organ der der Chartistenbewegung angeschlossenen Arbeiter, widmet mehr als sieben seiner breiten Spalten den Berichten &uuml;ber die Meetings der vergangenen Woche, w&auml;hrend die f&uuml;r die laufende Woche angek&uuml;ndigten Meetings weitere drei Spalten f&uuml;llen. Das gleiche Blatt berichtet &uuml;ber eine Brosch&uuml;re eines Arbeiters, Herrn John Noakes, in der der Verfasser offen und ohne Umschweife das Recht der Aristokratie auf den Besitz ihrer L&auml;ndereien angreift.</P>
<FONT SIZE=2><P>"Der Boden Englands", sagt er, "ist Eigentum des Volkes, das ihm unsere Aristokraten mit Gewalt oder T&uuml;cke entrissen haben. Das Volk mu&szlig; seinem unver&auml;u&szlig;erlichen Eigentumsrecht Geltung verschaffen; die Grundrente mu&szlig; zum Nationaleigentum erkl&auml;rt und zum Wohle der Allgemeinheit genutzt werden. Vielleicht wird man mir entgegenhalten, dies seien revolution&auml;re &Auml;u&szlig;erungen. Ob revolution&auml;r oder nicht. das ist belanglos; wenn das Volk auf gesetzlichem Wege nicht bekommt, was es braucht, dann mu&szlig; es eben den ungesetzlichen Weg versuchen."</P>
</FONT><P>Kein Wunder also, wenn die Chartisten unter diesen Umst&auml;nden eine au&szlig;ergew&ouml;hnliche Aktivit&auml;t entfalten. Ihr F&uuml;hrer, der ber&uuml;hmte Feargus O'Connor, hat gerade verk&uuml;ndet, da&szlig; er sich binnen kurzem auf den Weg <A NAME="S326"><B>&lt;326&gt;</A></B> nach Schottland machen wird, um dort in allen St&auml;dten Meetings einzuberufen und Unterschriften zugunsten der Nationalen Petition f&uuml;r die Volkscharte zu sammeln, die dem n&auml;chsten Parlament vorgelegt werden soll. Gleichzeitig gibt er bekannt, da&szlig; sich die Chartistenpresse noch vor der Er&ouml;ffnung des Parlaments um eine Tageszeitung, den <I>"Democrat"</I>, vergr&ouml;&szlig;ert.</P>
<P>Bekanntlich war bei den letzten Wahlen der Chefredakteur des <I>"Northern Star"</I>, Herr Harney, als Kandidat der Chartisten f&uuml;r Tiverton aufgestellt, f&uuml;r den Ort, der den Au&szlig;enminister Lord Palmerston ins Parlament entsendet. Herr Harney, der bei der Abstimmung durch Handzeichen gesiegt hatte, zog seine Kandidatur zur&uuml;ck, als Lord Palmerston die geheime Abstimmung verlangte. Aber jetzt hat sich eine Sache zugetragen, die den Beweis bringt, wie sehr sich die Einwohner Tivertons in ihren Ansichten von der kleinen Anzahl der Parlamentsw&auml;hler unterscheiden. Im Gemeinderat war eine vakante Stelle zu besetzen; die Gemeindew&auml;hler, eine sehr viel gr&ouml;&szlig;ere Gruppe als die Parlamentsw&auml;hler, vergaben die vakante Stelle an Herrn Rowcliffe, also an denjenigen, der anl&auml;&szlig;lich der Wahlen Herrn Harney vorgeschlagen hatte. Im &uuml;brigen r&uuml;sten sich die Chartisten &uuml;berall in England auf die Gemeindewahlen, die Anfang November im ganzen Lande stattfinden sollen.</P>
<P>Sehen wir uns jetzt aber im industriell am weitesten entwickelten Gebiet Englands um, in Lancashire, in dem Landstrich, der vor allen anderen unter der Last des industriellen Stillstandes leidet. Die Lage in Lancashire ist in h&ouml;chstem Grade alarmierend. Die Mehrzahl der Fabriken hat bereits die Arbeit ganz eingestellt, und die noch im Gange sind, besch&auml;ftigen ihre Arbeiter nur an zwei, h&ouml;chstens drei Tagen in der Woche. Aber damit noch nicht genug: die Fabrikherren von Ashton, einer f&uuml;r die Baumwollindustrie sehr wichtigen Stadt, k&uuml;ndigen ihren Arbeitern an, da&szlig; sie in acht Tagen die L&ouml;hne um zehn Prozent senken werden. Diese Nachricht, die die Arbeiter in Aufruhr versetzt, verbreitet sich &uuml;ber das ganze Gebiet. Wenige Tage sp&auml;ter treten in Manchester Delegierte der Arbeiter der ganzen Grafschaft zusammen. Diese Versammlung beschlie&szlig;t, eine Deputation zu den Fabrikherren zu schicken, um diese zu bewegen, die angedrohte K&uuml;rzung nicht vorzunehmen, und, falls die Deputation keinen Erfolg haben sollte, den Streik aller Arbeiter der Baumwollindustrie von Lancashire auszurufen. - Dieser Streik, neben dem ein schon begonnener Streik der Metall- und Bergarbeiter von Birmingham im Gange ist, w&uuml;rde unweigerlich die gleichen alarmierenden Ausma&szlig;e annehmen, die den letzten Generalstreik, den von 1842, kennzeichneten. Er k&ouml;nnte f&uuml;r die Regierung sogar noch furchtbarer werden.</P>
<B><P><A NAME="S327">&lt;327&gt;</A></B> Inzwischen windet sich das ausgehungerte Irland in schrecklichen Zuckungen. Die Arbeitsh&auml;user sind zum Bersten voll von Bettlern, die ruinierten Eigent&uuml;mer verweigern die Zahlung der Armensteuer, und das verhungernde Volk sammelt sich zu Tausenden und pl&uuml;ndert die Scheunen und St&auml;lle der P&auml;chter - ja selbst die der bislang noch so hoch verehrten katholischen Priester.</P>
<P>Im kommenden Winter werden die Iren, wie es scheint, nicht mehr so stillschweigend Hungers sterben wie im vergangenen. Die Einwanderung der Iren in England nimmt von Tag zu Tag beunruhigendere Ausma&szlig;e an. Man rechnet, da&szlig; im Durchschnitt j&auml;hrlich 50.000 Iren kommen; in diesem Jahr sind es bereits mehr als 220.000. Im September trafen t&auml;glich 345 ein; im Oktober steigt die Zahl auf 511. So versch&auml;rft sich die Konkurrenz der Arbeiter untereinander noch weiter, und es w&auml;re keineswegs &uuml;berraschend, wenn die gegenw&auml;rtige Krise eine Erregung von solchem Ausma&szlig; ausl&ouml;ste, da&szlig; sie die Regierung zu Reformen von gr&ouml;&szlig;ter Tragweite zwingen w&uuml;rde.</P>
</BODY>
</HTML>
