<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Karl Marx/Friedrich Engels - Reden auf der Gedenkfeier in Bruessel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 4, S. 519 - 525<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>

<H2>Karl Marx/Friedrich Engels</H2>
<H1>[Reden auf der Gedenkfeier in Br&uuml;ssel</H1>
<FONT SIZE=2>am 22. Februar 1848 zum 2. Jahrestag des Krakauer Aufstandes von 1846]
<P>Nach: "C&eacute;l&eacute;bration, &agrave; Bruxelles, du deuxi&egrave;me anniversaire de la R&eacute;volution Polonaise du 22 f&eacute;vrier l846", Bruxelles 1848.<BR>
Aus dem Franz&ouml;sischen.</FONT><HR>
<I><P ALIGN="CENTER">[Rede von Karl Marx]</P>
</I><P>Meine Herren!</P>
<B><P><A NAME="S519">&lt;519&gt;</A></B> Es gibt in der Geschichte auffallende Analogien. Der Jakobiner von 1793 ist zum Kommunisten unserer Tage geworden. Als Ru&szlig;land, &Ouml;sterreich und Preu&szlig;en im Jahre 1793 Polen untereinander aufteilten, st&uuml;tzten sich die drei M&auml;chte auf die Verfassung von 1791, die sie einm&uuml;tig wegen ihrer angeblich jakobinischen Prinzipien verurteilten.</P>
<P>Und was hatte sie proklamiert, die polnische Verfassung von 1791? Nichts anderes als die konstitutionelle Monarchie: die gesetzgebende Gewalt in den H&auml;nden der Vertreter des Landes, Pre&szlig;freiheit, Gewissensfreiheit, &Ouml;ffentlichkeit der Gerichtsverhandlungen, Abschaffung der Leibeigenschaft etc. Und das alles nannte sich damals reinstes Jakobinertum! Sie sehen also, meine Herren, die Geschichte ist vorw&auml;rtsgeschritten. Was damals Jakobinertum war, ist heute zum Liberalismus, und zwar in seiner allergem&auml;&szlig;igtsten Form, geworden.</P>
<P>Die drei M&auml;chte sind mit der Geschichte mitgegangen. Als sie Krakau im Jahre 1846 &Ouml;sterreich einverleibten und den Polen die letzten Reste der nationalen Selbst&auml;ndigkeit raubten, bezeichneten sie als Kommunismus alles das, was sie fr&uuml;her Jakobinertum genannt hatten.</P>
<P>Aber worin besteht nun der Kommunismus der Krakauer Revolution? War sie kommunistisch, weil sie die polnische Nationalit&auml;t wiederherstellen wollte? Ebensogut k&ouml;nnte man sagen, da&szlig; der Krieg, den die europ&auml;ische Koalition zur Rettung der Nationen gegen Napoleon f&uuml;hrte, ein kommunistischer Krieg war und da&szlig; sich der Wiener Kongre&szlig; aus gekr&ouml;nten Kommunisten zusammensetzte. Oder war die Krakauer Revolution kommunistisch, weil sie eine demokratische Regierung einsetzen wollte? Niemand wird die millionenschweren B&uuml;rger von Bern und New York kommunistischer Anwandlungen bezichtigen.</P>
<B><P><A NAME="S520">&lt;520&gt;</A></B> Der Kommunismus verneint die Notwendigkeit der Existenz der Klassen; er will alle Klassen, alle Klassenunterschiede abschaffen. Die Krakauer Revolution&auml;re wollten nur die politischen Unterscheidungen zwischen den Klassen ausmerzen; den verschiedenen Klassen wollten sie gleiche Rechte geben.</P>
<P>Aber in welcher Hinsicht war nun schlie&szlig;lich diese Krakauer Revolution kommunistisch?</P>
<P>Etwa weil sie versuchte, die Ketten des Feudalismus zu brechen, das zinspflichtige Eigentum zu befreien und es in freies, in modernes Eigentum zu verwandeln?</P>
<P>Wenn man den franz&ouml;sischen Eigent&uuml;mern sagte: "Wi&szlig;t Ihr, was die polnischen Demokraten wollen? Die polnischen Demokraten wollen bei sich die Form des Eigentums einf&uuml;hren, die bei Euch bereits existiert", so w&uuml;rden die franz&ouml;sischen Eigent&uuml;mer antworten: "Daran tun sie sehr gut." Sagt man aber den franz&ouml;sischen Eigent&uuml;mern, so wie Herr Guizot es tut: "Die Polen wollen jenes Eigentum abschaffen, das Ihr durch die Revolution von 1789 errichtet habt und das heute noch bei Euch besteht", dann werden sie aufschreien: "Was! Das sind also Revolution&auml;re, Kommunisten! Vernichten mu&szlig; man die Lumpen!" Die Abschaffung der Z&uuml;nfte, der Gilden, die Einf&uuml;hrung der freien Konkurrenz wird jetzt in Schweden <I>Kommunismus </I>genannt. Das <I>"Journal des D&eacute;bats" </I>geht noch weiter: Die Rente abschaffen, die durch ein korrumpiertes Recht zweihunderttausend W&auml;hlern gew&auml;hrt wird, nennt es Abschaffen einer Einnahmequelle, nennt es Vernichten von rechtm&auml;&szlig;ig erworbenem Eigentum, nennt es Kommunismus. Zweifellos wollte auch die Krakauer Revolution ein ganz bestimmtes Eigentum abschaffen. Aber welche Art von Eigentum? Diejenige, die im &uuml;brigen Europa ebensowenig zerst&ouml;rt werden kann wie der <I>Sonderbund </I>in der Schweiz - weil die eine wie die andere Erscheinung nicht mehr existiert.</P>
<P>Niemand wird leugnen, da&szlig; in Polen die politische Frage mit einer sozialen verkn&uuml;pft ist. Seit jeher ist die eine untrennbar von der anderen.</P>
<P>Fragt nur einmal die Reaktion&auml;re danach! K&auml;mpften sie etwa w&auml;hrend der Restauration lediglich gegen den politischen Liberalismus und das zwangsl&auml;ufig mitgeschleppte Voltairianertum?</P>
<P>Ein sehr ber&uuml;hmter reaktion&auml;rer Schriftsteller hat offen zugegeben, da&szlig; die erhabenste Metaphysik eines de Maistre und eines de Bonald in letzter Instanz auf eine Geldfrage hinauslief - und ist nicht jede Geldfrage unmittelbar eine soziale Frage? Die M&auml;nner der Restauration verhehlten nicht, da&szlig; man, um wieder zur Politik der guten alten Zeit zu kommen, das gute alte Eigentum, das feudale Eigentum, das moralische Eigentum wiederherstellen <A NAME="S521"><B>&lt;521&gt;</A> </B>m&uuml;sse. Jedermann wei&szlig;, da&szlig; die Treuepflicht gegen&uuml;ber dem Monarchen ohne Zehnten und Fronarbeit nicht denkbar ist.</P>
<P>Gehen wir noch weiter zur&uuml;ck. Im Jahre 1789 schlo&szlig; die politische Frage der Menschenrechte die soziale Frage der freien Konkurrenz in sich ein.</P>
<P>Und worum geht es denn in England? Haben die politischen Parteien in allen Fragen, von der Reformbill bis zur Abschaffung der Korngesetze, um etwas anderes gek&auml;mpft als um &Auml;nderungen des Eigentums, um Fragen des Eigentums, um soziale Fragen?</P>
<P>Ist selbst hier in Belgien der Kampf zwischen Liberalismus und Katholizismus etwas anderes als der Kampf zwischen industriellem Kapital und Gro&szlig;grundbesitz?</P>
<P>Und sind die politischen Fragen, &uuml;ber die seit siebzehn Jahren debattiert wird, im Grunde genommen nicht soziale Fragen?</P>
<P>Also, was auch immer der Standpunkt, den man einnimmt, sein m&ouml;ge, ob liberal, ob radikal oder selbst aristokratisch, niemand kann mehr der Krakauer Revolution vorwerfen, eine soziale Frage mit einer politischen verkn&uuml;pft zu haben!</P>
<P>Die M&auml;nner, die an der Spitze der revolution&auml;ren Bewegung in Krakau standen, waren zutiefst davon &uuml;berzeugt, da&szlig; nur ein demokratisches Polen unabh&auml;ngig sein k&ouml;nne und da&szlig; eine polnische Demokratie unm&ouml;glich sei ohne Abschaffung der Feudalrechte, ohne eine Agrarbewegung, die die zinspflichtigen Bauern in freie Eigent&uuml;mer, in moderne Eigent&uuml;mer verwandeln w&uuml;rde. Setzt an die Stelle des russischen Autokraten polnische Aristokraten; damit habt ihr den Despotismus nur naturalisiert. Genauso haben die Deutschen in ihrem Krieg gegen die Fremdherrschaft einen einzigen Napoleon gegen sechsunddrei&szlig;ig Metterniche getauscht.</P>
<P>Hat dann der polnische Feudalherr auch keinen russischen Feudalherrn mehr &uuml;ber sich, so hat der polnische Bauer nichtsdestoweniger einen Feudalherrn &uuml;ber sich - allerdings einen freien an Stelle eines versklavten Herrn. An seiner sozialen Lage h&auml;tte diese politische Ver&auml;nderung nichts ge&auml;ndert.</P>
<P>Die Krakauer Revolution hat ganz Europa ein ruhmreiches Beispiel gegeben, weil sie die Sache der Nation mit der Sache der Demokratie und der Befreiung der unterdr&uuml;ckten Klasse identifizierte.</P>
<P>Wenn auch im Moment diese Revolution von den blutigen H&auml;nden bezahlter M&ouml;rder erstickt worden ist, so erhebt sie sich doch jetzt glorreich und triumphierend in der Schweiz und in Italien. Sie findet ihre Prinzipien in Irland best&auml;tigt, wo die eng auf nationale Ziele begrenzte Partei mit O'Connell ins Grab gesunken ist, die neue nationale Partei aber sich vor allem f&uuml;r Reformen und Demokratie einsetzt.</P>
<B><P><A NAME="S522">&lt;522&gt;</A></B> Wiederum ist es Polen, das die Initiative ergriffen hat, aber nunmehr nicht das feudale Polen, sondern das demokratische Polen; und seit diesem Zeitpunkt ist seine Befreiung Ehrensache aller Demokraten Europas geworden.</P>
<I><P ALIGN="CENTER">[Rede von Friedrich Engels]</P>
</I><P>Meine Herren!</P>
<P>Der Aufstand, dessen Jahrestag wir heute feiern, ist gescheitert. Nach einigen Tagen heldenhaften Widerstandes wurde Krakau genommen, und das blutige Gespenst Polens, das sich einen Augenblick lang vor den Augen seiner M&ouml;rder erhoben hatte, ist wieder ins Grab hinabgestiegen.</P>
<P>Die Revolution von Krakau endete mit einer Niederlage, einer sehr beklagenswerten Niederlage. Erweisen wir den gefallenen Helden die letzte Ehre, bedauern wir ihren Mi&szlig;erfolg, bezeugen wir den zwanzig Millionen Polen, deren Ketten durch diesen Mi&szlig;erfolg enger geworden, unsere Sympathie.</P>
<P>Aber, meine Herren, ist das alles, was wir zu tun haben? Gen&uuml;gt es, eine Tr&auml;ne am Grabe des ungl&uuml;cklichen Landes zu vergie&szlig;en und seinen Unterdr&uuml;ckern unvers&ouml;hnlichen, aber bislang wenig wirksamen Ha&szlig; zu schw&ouml;ren?</P>
<P>Nein, meine Herren! Der Jahrestag von Krakau ist nicht nur ein Tag der Trauer, er ist f&uuml;r uns Demokraten ein Tag frohen Mutes; denn die Niederlage birgt den Sieg in sich, und die Fr&uuml;chte dieses Sieges sind uns gewi&szlig;, w&auml;hrend die Folgen der Niederlage nur von kurzer Dauer sind.</P>
<P>Dieser Sieg ist der Sieg des jungen demokratischen Polen &uuml;ber das alte aristokratische Polen.</P>
<P>In der Tat, dem letzten Kampf Polens gegen seine fremden Unterdr&uuml;cker ging ein verborgener, geheimer, aber entscheidender Kampf im Innern Polens voraus, der Kampf der unterdr&uuml;ckten Polen gegen die polnischen Unterdr&uuml;cker, der Kampf der polnischen Demokratie gegen die polnische Aristokratie.</P>
<P>Vergleichen Sie 1830 mit 1846, vergleichen Sie Warschau mit Krakau! Im Jahre 1830 war die herrschende Klasse in Polen so selbsts&uuml;chtig, borniert und feige in der gesetzgebenden K&ouml;rperschaft, wie sie einsatzbereit, begeistert und tapfer auf dem Schlachtfeld war.</P>
<P>Was wollte die polnische Aristokratie im Jahre 1830? Die Rechte, die sie sich errungen hatte, gegen den Zaren behaupten. Sie beschr&auml;nkte den Aufstand auf das kleine Gebiet, das der Wiener Kongre&szlig; K&ouml;nigreich Polen zu nennen beliebt hatte; sie z&uuml;gelte den Drang der &uuml;brigen polnischen Provinzen; sie tastete die vertierende Leibeigenschaft der Bauern, die schmach- <A NAME="S523"><B>&lt;523&gt;</A> </B>volle Lage der Juden nicht an. Wenn die Aristokratie im Verlauf des Aufstands Konzessionen an das Volk machen mu&szlig;te, so hat sie sie erst dann gemacht, als es schon zu sp&auml;t, als der Aufstand bereits verloren war.</P>
<P>Sprechen wir es offen aus: der Aufstand von 1830 war weder eine nationale Revolution (er schlo&szlig; drei Viertel Polens aus), noch eine soziale oder politische Revolution; er &auml;nderte nichts an der inneren Lage des Volkes; das war eine konservative Revolution.</P>
<P>Aber mitten in dieser konservativen Revolution, mitten in der nationalen Regierung gab es einen Mann, der die engstirnigen Ansichten der herrschenden Klasse heftig angriff. Er schlug wahrhaft revolution&auml;re Ma&szlig;nahmen vor, vor deren K&uuml;hnheit die aristokratischen Vertreter im Parlament zur&uuml;ckwichen; als er das ganze alte Polen zu den Waffen rief, als er so den Krieg f&uuml;r die Unabh&auml;ngigkeit Polens zu einem europ&auml;ischen Krieg machte, als er die Juden und die Bauern emanzipierte, als er die Bauern am Eigentum an Grund und Boden teilhaben lie&szlig;, als er Polen auf der Grundlage der Demokratie und der Gleichheit wiederherstellte, wollte er die nationale Sache zur Sache der Freiheit machen, wollte er das Interesse aller V&ouml;lker mit dem des polnischen Volkes identifizieren. Diesen Mann, dessen Genius diesen so gewaltigen und doch so einfachen Plan entwarf, mu&szlig; ich ihn mit Namen nennen? Dieser Mann war Lelewel.</P>
<P>1830 wies die durch ihre Interessen verblendete aristokratische Mehrheit diese Vorschl&auml;ge beharrlich zur&uuml;ck. Aber diese Gedanken, gereift und entwickelt durch die Erfahrung f&uuml;nfzehn Jahre langer Knechtschaft, dieselben Gedanken sahen wir auf die Fahne des Krakauer Aufstandes geschrieben. In Krakau - und das lag auf der Hand - hatten die Menschen nicht mehr viel zu verlieren. Da gab es keine Aristokraten; da trug jeder Schritt, der unternommen wurde, den Stempel jener demokratischen, fast m&ouml;chte ich sagen, proletarischen K&uuml;hnheit, die nichts als ihr Elend zu verlieren und ein ganzes Vaterland, eine ganze Welt zu gewinnen hat. Kein Zaudern dort, keine Bedenken; man griff die drei M&auml;chte zugleich an; man proklamierte die Freiheit der Bauern, die Agrarreform, die Emanzipation der Juden, ohne sich auch nur einen Augenblick darum zu k&uuml;mmern, ob man damit dies oder jenes aristokratische Interesse verletzen k&ouml;nnte.</P>
<P>Die Krakauer Revolution wollte weder das alte Polen wiederherstellen noch wollte sie erhalten, was die fremden Regierungen an alten polnischen Einrichtungen hatten bestehen lassen; sie war weder reaktion&auml;r noch konservativ.</P>
<P>Nein, noch feindlicher als den fremdl&auml;ndischen Unterdr&uuml;ckern stand sie Polen gegen&uuml;ber: dem alten, barbarischen, feudalen und aristokratischen <A NAME="S524"><B>&lt;524&gt;</A></B> Polen, das aufgebaut war auf der Knechtschaft der Mehrheit des Volkes. Weit entfernt, dieses alte Polen wiederherzustellen, wollte sie es von Grund aus umst&uuml;rzen und auf seinen Tr&uuml;mmern mit einer ganz neuen Klasse, mit der Mehrheit des Volkes, ein neues, modernes, zivilisiertes und demokratisches Polen errichten, w&uuml;rdig des neunzehnten Jahrhunderts, ein wahrer Vorposten der Zivilisation.</P>
<P>Der Unterschied zwischen 1830 und 1846 - der gewaltige Fortschritt, der sich im Scho&szlig;e des ungl&uuml;cklichen, blutenden, zerrissenen Landes vollzog; die polnische Aristokratie, v&ouml;llig isoliert vom polnischen Volke, wirft sich in die Arme der Unterdr&uuml;cker des Vaterlandes; das polnische Volk entschied sich unwiderruflich f&uuml;r die Sache der Demokratie; und schlie&szlig;lich sehen wir in Polen wie auch hierzulande den Klassenkampf (den Kampf der Klasse gegen Klasse) als die treibende Kraft jeden gesellschaftlichen Fortschritts - darin liegt der Sieg der Demokratie, den die Krakauer Revolution best&auml;tigt, das ist das Ergebnis, das noch Fr&uuml;chte tragen wird, wenn die Niederlage der Aufst&auml;ndischen l&auml;ngst ger&auml;cht ist.</P>
<P>Ja, meine Herren, dank des Krakauer Aufstandes ist die urspr&uuml;nglich nationale Sache Polens zur Sache aller V&ouml;lker geworden, ist die urspr&uuml;ngliche Frage der Sympathie zu einer Frage geworden, die alle Demokraten interessiert. Bis 1846 hatten wir ein Verbrechen zu r&auml;chen; von nun an haben wir Bundesgenossen zu unterst&uuml;tzen, und wir werden danach handeln.</P>
<P>Und besonders mu&szlig; sich unser Deutschland zu diesem Ausbruch der demokratischen Leidenschaften in Polen begl&uuml;ckw&uuml;nschen. Wir stehen unmittelbar vor einer demokratischen Revolution; wir werden zu k&auml;mpfen haben gegen die barbarischen Horden &Ouml;sterreichs und Ru&szlig;lands. Vor 1846 konnten wir Zweifel hegen, welche Partei Polen im Falle einer demokratischen Revolution in Deutschland ergreifen w&uuml;rde. Die Krakauer Revolution hat jeden Zweifel beseitigt. Von nun an sind das deutsche und das polnische Volk unwiderruflich verb&uuml;ndet. Wir haben die gleichen Feinde, die gleichen Unterdr&uuml;cker, denn die russische Regierung lastet genauso auf uns wie auf den Polen. Die erste Bedingung f&uuml;r die Befreiung sowohl Deutschlands wie auch Polens ist die Umw&auml;lzung des gegenw&auml;rtigen politischen Zustands in Deutschland, ist der Sturz Preu&szlig;ens und &Ouml;sterreichs, ist das Zur&uuml;ckdr&auml;ngen Ru&szlig;lands hinter den Dnjestr und die Dwina.</P>
<P>Das B&uuml;ndnis der beiden Nationen ist also keineswegs ein sch&ouml;ner Traum, eine lockende Illusion; nein, meine Herren, es ist eine unabdingbare Notwendigkeit, die den gemeinsamen Interessen beider Nationen entspringt und die durch die Krakauer Revolution zur Notwendigkeit geworden ist. Das deutsche Volk hat es in eigener Sache bisher fast nur zu Worten gebracht; f&uuml;r <A NAME="S525"><B>&lt;525&gt;</A></B> seine polnischen Br&uuml;der wird es Taten vollbringen. Und so wie wir, die hier versammelten deutschen Demokraten, den polnischen Demokraten die Hand reichen, so wird das ganze deutsche Volk sein B&uuml;ndnis mit dem polnischen Volk auf dem Felde der ersten Schlacht feiern, die wir gemeinsam gegen unsere Unterdr&uuml;cker gewinnen werden.</P>
</BODY>
</HTML>
