<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"></P>
<FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_III_Apologetischer_Kommentar">2. Apologetischer Kommentar</A></P>
</FONT><B><P><A NAME="S430">&lt;430&gt;</A></B> Obgleich Sancho vorzeiten und im Stande seiner Erniedrigung, Cervantes Cap. 26 und 29, allerlei "Bedenken" trug, eine Kirchenpfr&uuml;nde zu genie&szlig;en, hat er sich doch in Erw&auml;gung der ver&auml;nderten Umst&auml;nde und seiner fr&uuml;heren vorbereitenden Stellung als Famulus einer and&auml;chtigen Bruderschaft (Cervantes am einundzwanzigsten) endlich entschlossen, sich dies Bedenken "aus dem Kopf zu schlagen". Er ist Erzbischof der Insel Barataria und Kardinal geworden und sitzt als solcher mit feierlicher Miene und erzpriesterlichem Anstande unter den Ersten unsres Konzils. Zu diesem Konzil kehren wir jetzt nach der langen Episode "des Buchs" zur&uuml;ck.</P>
<P>Wir finden "Bruder Sancho" in seiner neuen Lebensstellung freilich sehr ver&auml;ndert. Er stellt die ecclesia triumphans &lt;triumphierende Kirche&gt; dar im Gegensatz zur ecclesia militans &lt;streitbaren Kirche&gt;, in der er sich fr&uuml;her befand. An die Stelle der kriegerischen Fanfaren "des Buchs" ist ein feierlicher Ernst, an die Stelle von "Ich" ist "Stirner" getreten. Dies zeigt, wie wahr das franz&ouml;sische Spr&uuml;chwort ist, qu'il n'y a qu'un pas du sublime au ridicule &lt;da&szlig; vom Erhabenen zum L&auml;cherlichen nur ein Schritt ist&gt;. Sancho nennt sich nur noch "Stirner", seitdem er Kirchenvater geworden ist und Hirtenbriefe erl&auml;&szlig;t. Er hat diese "einzige" Manier des Selbstgenusses von Feuerbach gelernt, aber leider steht sie ihm nicht besser an wie seinem Grauen das Lautenschlagen. Wenn er von sich in der dritten Person spricht, so sieht Jeder, da&szlig; Sancho der "Sch&ouml;pfer" nach Art der preu&szlig;ischen Unteroffiziere sein "Gesch&ouml;pf" Stirner mit <I>"Er" </I>anredet und keineswegs mit C&auml;sar zu verwechseln ist. Der Eindruck wird noch komischer dadurch, da&szlig; Sancho, blo&szlig; um Feuerbach Konkurrenz zu machen, diese Inkonsequenz begeht. Sanchos "Selbstgenu&szlig;" seines Auftretens als gro&szlig;er Mann wird hier malgr&eacute; lui &lt;gegen seinen Willen&gt; zum Genu&szlig; f&uuml;r Andere.</P>
<B><P><A NAME="S431">&lt;431&gt;</A></B> Das <I>"Besondere"</I>, was Sancho in seinem Kommentar tut, soweit wir ihn nicht schon in der Episode "verbraucht" haben, besteht darin, da&szlig; er eine neue Reihe von Variationen &uuml;ber die bekannten Themata zum besten gibt, die im "Buche" bereits so weitl&auml;uftig abgeleiert wurden. Sanchos Musik, die wie die der indischen Wischnupriester nur Eine Note kennt, wird hier einige Tonarten h&ouml;her gesetzt, Ihre opiumartige Wirkung bleibt dabei nat&uuml;rlich dieselbe. So z.B. wird der Gegensatz von "egoistisch" und "heilig" hier unter den Wirtshausschildern von "interessant" und "uninteressant", dann "interessant" und "absolut interessant" wieder durchgeknetet, eine Neuerung, die &uuml;brigens nur f&uuml;r Liebhaber des unges&auml;uerten Brotes, vulgo &lt;in der Umgangssprache&gt; Matzekuchens, interessant sein kann. Die belletristische Verdrehung des Interessierten in das Interessante ist nat&uuml;rlich einem "jebildeten" Berliner Kleinb&uuml;rger nicht zu ver&uuml;beln. - S&auml;mtliche Illusionen, die nach Sanchos Lieblingsmarotte von den "Schulmeistern "geschaffen wurden, erscheinen hier "als Schwierigkeiten <I>- Bedenken</I>", die "nur der Geist geschaffen" und welche "die armen Seelen, die sich jene Bedenken haben aufschwatzen lassen", durch <I>"Leichtsinn" </I>(das ber&uuml;chtigte Sich-aus-dem-Kopf-Schlagen) "&uuml;berwinden m&uuml;ssen" (p. 162). Folgt dann eine "Abhandlung", ob man sich die "Bedenken" durch "Denken" oder "Gedankenlosigkeit" aus dem Kopf schlagen soll, und ein kritisch-moralisches Adagio, in dem er in Mollakkorden jammert: "Das Denken <I>darf </I>nicht etwa durch Jauchzen unterdr&uuml;ckt werden." (p. 166.)</P>
<P>Zur Beruhigung Europas, namentlich des bedr&auml;ngten Old merry and young sorry England &lt;Alten fr&ouml;hlichen und jungen traurigen Englands&gt;, erl&auml;&szlig;t Sancho, sobald er sich in seiner bisch&ouml;flichen chaise perc&eacute;e &lt;Nachtstuhl&gt; etwas eingesessen hat, von dieser aus folgenden gn&auml;digen Hirtenbrief:</P>
<FONT SIZE=2><P>"Dem Stirner liegt die b&uuml;rgerliche Gesellschaft ganz und gar nicht am Herzen, und <I>er gedenkt sie keineswegs so auszudehnen, da&szlig; sie Staat und Familie verschlinge</I>" (p. l89)</P>
</FONT><P>- wonach Herr Cobden und Herr Dunoyer zu achten.</P>
<P>Als Erzbischof nimmt Sancho zugleich die geistliche Polizei in seine H&auml;nde und erteilt He&szlig; p. 193 einen Verweis wegen "polizeiwidriger" Verwechslungen, die um so unverzeihlicher sind, je gr&ouml;&szlig;ere M&uuml;he sich unser Kirchenvater fortw&auml;hrend gibt, die Identit&auml;t festzustellen. Um demselben He&szlig; zu beweisen, da&szlig; "Stirner" auch den "Heldenmut der L&uuml;ge" besitzt, diese orthodoxe Eigenschaft des mit sich einigen Egoisten, singt er p. 188: "Aber Stirner spricht <I>gar nicht </I>davon, da&szlig;, wie He&szlig; ihn reden l&auml;&szlig;t, der ganze Fehler der <A NAME="S432"><B>&lt;432&gt;</A></B> bisherigen Egoisten nur darin bestehe, da&szlig; sie kein <I>Bewu&szlig;tsein </I>von ihrem Egoismus h&auml;tten." Vgl. die "Ph&auml;nomenologie" und das ganze "Buch". Die andre Eigenschaft des mit sich einigen Egoisten, die Leichtgl&auml;ubigkeit, beweist er p. 182, wo er dem Feuerbach <I>"nicht bestreitet"</I>, da&szlig; "<I>das Individuum </I>Kommunist sei". Eine weitere Aus&uuml;bung seiner Polizeigewalt besteht darin, da&szlig; er p. 154 seinen s&auml;mtlichen Rezensenten die R&uuml;ge appliziert, da&szlig; sie nicht "auf den Egoismus, wie er von Stirner <I>aufgefa&szlig;t wird</I>, n&auml;her" eingegangen seien. Sie begingen allerdings Alle den Fehler, zu glauben, es handle sich um den wirklichen Egoismus, w&auml;hrend es sich nur um "Stirners" Auffassung desselben handelte.</P>
<P>Der apologetische Kommentar beweist auch noch dadurch Sanchos Bef&auml;higung zum Kirchenvater, da&szlig; er mit einer Heuchelei beginnt.</P>
<FONT SIZE=2><P>"Wenn auch vielleicht nicht den genannten Rezensenten, so mag doch manchem andern Leser des Buchs eine kurze Erwiderung von Nutzen sein". p. 47.</P>
</FONT><P>Sancho spielt hier den Devouierten und behauptet, seine kostbare Zeit zum "Nutzen" des Publikums aufzuopfern, obwohl er uns &uuml;berall versichert, er habe stets nur seinen eignen Nutzen im Auge, obwohl er hier nur sein kirchenv&auml;terliches Fell zu salvieren strebt.</P>
<P>Damit w&auml;re das "Besondre" des Kommentars erledigt. Das <I>"Einzige"</I>, das sich indes auch schon "im Buche" p. 491 findet, haben wir weniger zum "Nutzen" "mancher andren Leser" als zum eignen Nutzen "Stirners" bis hieher aufbewahrt. Eine Hand w&auml;scht die andre, worauf unbestreitbar folgt, da&szlig; "das Individuum Kommunist ist".</P>
<P>F&uuml;r die Philosophen ist es eine der schwierigsten Aufgaben, aus der Welt des Gedankens in die wirkliche Welt herabzusteigen. Die unmittelbare Wirklichkeit des Gedankens ist die <I>Sprache</I>. Wie die Philosophen das Denken verselbst&auml;ndigt haben, so mu&szlig;ten sie die Sprache zu einem eignen Reich verselbst&auml;ndigen. Dies ist das Geheimnis der philosophischen Sprache, worin die Gedanken als Worte einen eignen Inhalt haben. Das Problem, aus der Welt der Gedanken in die wirkliche Welt herabzusteigen, verwandelt sich in das Problem, aus der Sprache ins Leben herabzusteigen.</P>
<P>Wir haben gezeigt, da&szlig; die Verselbst&auml;ndigung der Gedanken und Ideen eine Folge der Verselbst&auml;ndigung der pers&ouml;nlichen Verh&auml;ltnisse und Beziehungen der Individuen ist. Wir haben gezeigt, da&szlig; die ausschlie&szlig;liche systematische Besch&auml;ftigung mit diesen Gedanken von seiten der Ideologen und Philosophen und damit die Systematisierung dieser Gedanken eine Folge der Teilung der Arbeit ist, und namentlich die deutsche Philosophie eine Folge der deutschen kleinb&uuml;rgerlichen Verh&auml;ltnisse. Die Philosophen h&auml;tten <A NAME="S433"><B>&lt;433&gt;</A></B> ihre Sprache nur in die gew&ouml;hnliche Sprache, aus der sie abstrahiert ist, aufzul&ouml;sen, um sie als die verdrehte Sprache der wirklichen Welt zu erkennen und einzusehen, da&szlig; weder die Gedanken noch die Sprache f&uuml;r sich ein eignes Reich bilden; da&szlig; sie nur <I>&Auml;u&szlig;erungen </I>des wirklichen Lebens sind</P>
<P>Sancho, der den Philosophen durch Dick und D&uuml;nn folgt, mu&szlig; notwendig nach dem <I>Stein der Weisen</I>, der Quadratur des Zirkels und dem Lebenselixier suchen, nach einem <I>"Wort"</I>, welches als Wort die Wunderkraft besitzt, aus dem Reich der Sprache und des Denkens ins wirkliche Leben hinauszuf&uuml;hren. Sancho ist so angesteckt von seinem langj&auml;hrigen Umgang mit Don Quijote, da&szlig; er nicht merkt, da&szlig; diese seine "Aufgabe", dieser sein "Beruf", selbst nichts weiter als eine Folge des Glaubens an seine dickleibigen philosophischen Ritterb&uuml;cher ist.</P>
<P>Sancho beginnt damit, die Herrschaft des Heiligen und der Ideen in der Welt abermals, und zwar in der neuen Form der Herrschaft der Sprache oder der Phrase, uns vorzuf&uuml;hren. Die Sprache wird nat&uuml;rlich zur Phrase, sobald sie verselbst&auml;ndigt wird.</P>
<P>p. 151 nennt Sancho die jetzige Welt "eine Phrasenwelt, eine Welt, in deren Anfang das Wort war". Er beschreibt n&auml;her die Motive seiner Jagd auf das Zauberwort:</P>
<FONT SIZE=2><P>"Es war die Spekulation darauf gerichtet, ein <I>Pr&auml;dikat </I>zu finden, welches so <I>allgemein </I>w&auml;re, da&szlig; es Jeden in sich begriffe ... Soll das Pr&auml;dikat einen Jeden in sich begreifen, so mu&szlig; ein Jeder darin als <I>Subjekt</I> erscheinen, d.h. nicht blo&szlig; als das, <I>was</I> er ist, sondern als der, <I>der </I>er ist." p. 152.</P>
</FONT><P>Weil die Spekulation solche Pr&auml;dikate, fr&uuml;her von Sancho als Beruf, Bestimmung, Aufgabe, Gattung usw. ausgesprochen, "suchte", <I>"suchten" </I>sich die wirklichen Menschen bisher "im Worte, im Logos, im Pr&auml;dikat". p. 153. Solange man bisher innerhalb der Sprache ein Individuum vom andern blo&szlig; als identische Person unterscheiden wollte, brauchte man den <I>Namen</I>. Sancho beruhigt sich aber nicht bei den gew&ouml;hnlichen Namen, sondern weil ihm die Spekulation die Aufgabe gestellt hat, ein Pr&auml;dikat zu finden, was so allgemein w&auml;re, da&szlig; es Jeden als Subjekt in sich begreift, so sucht er den philosophischen, abstrakten Namen, den "Namen", der &uuml;ber alle Namen ist, den Namen aller Namen, den Namen als Kategorie, der z.B. Sancho von Bruno und Beide von Feuerbach so pr&auml;zis unterscheidet wie ihre eignen Namen und dennoch auf sie alle drei so gut wie auf alle andern Menschen und beleibte Wesen pa&szlig;t - eine Neuerung, die in alle Wechselbriefe, Heiratskontrakte usw. die gr&ouml;&szlig;te Verwirrung bringen und alle Notariats- und Zivilstandsb&uuml;ros mit einem Schlage vernichten w&uuml;rde. Dieser wunderbare Name, dies Zauberwort, welches in der Sprache der Tod der Sprache ist, die Eselsbr&uuml;cke zum <A NAME="S434"><B>&lt;434&gt;</A></B> Leben und die h&ouml;chste Stufe der chinesischen Himmelsleiter, ist - <I>der Einzige</I>. Die wundert&auml;tigen Eigenschaften dieses Wortes werden in folgenden Strophen besungen:</P>
<FONT SIZE=2><P>"Der Einzige soll nur die letzte, die sterbende Aussage von Dir und Mir, soll nur diejenige Aussage sein, welche in die Meinung umschl&auml;gt:<BR>
eine Aussage, die keine mehr ist,<BR>
eine verstummende, stumme Aussage." p. 153.<BR>
"Bei ihm" (dem Einzigen) "ist das Unausgesprochene die Hauptsache." p. 149.<BR>
Er ist "bestimmungslos". (ibid.)<BR>
"Er weist auf seinen Inhalt au&szlig;erhalb oder jenseits des Begriffes hin." (ibid.)<BR>
Er ist "ein bestimmungsloser Begriff und kann durch keine andern Begriffe bestimmter gemacht werden". p. 150.<BR>
Er ist die philosophische <I>"Taufe" </I>der profanen Namen. p. 50.<BR>
"Der Einzige ist ein gedankenloses Wort.<BR>
Er hat keinen Gedankeninhalt."<BR>
"Er dr&uuml;ckt Einen aus", "der nicht zum zweiten Male dasein, folglich such nicht <I>ausgedr&uuml;ckt </I>werden kann;<BR>
Denn k&ouml;nnte er wirklich und ganz ausgedr&uuml;ckt werden, so w&auml;re er zum zweiten Male da, w&auml;re im Ausdruck da." p. 151.</P>
</FONT><P>Nachdem er so die Eigenschaften dieses Wortes besungen hat, feiert er die Resultate, die mit der Entdeckung seiner Wunderkr&auml;fte gewonnen sind, in folgenden Antistrophen:</P>
<FONT SIZE=2><P>"Mit dem Einzigen ist das Reich der absoluten Gedanken abgeschlossen." (p. 150.)<BR>
"Er ist der Schlu&szlig;stein unsrer Phrasenwelt." p. 151.<BR>
"Er ist die als Phrase verendende Logik." p. 153.<BR>
"Im Einzigen kann die Wissenschaft in das Leben aufgehn,<BR>
indem ihr <I>Das </I>zum <I>Der und Der </I>wird,<BR>
Der sich dann nicht mehr im Worte, im Lagos, im Pr&auml;dikate sucht." p. 153.</P>
</FONT><P>Allerdings hat Sancho an seinen Rezensenten die &uuml;ble Erfahrung gemacht, da&szlig; auch der Einzige "als Begriff fixiert" werden kann, "und das tun die Gegner" (p.149), die so sehr Sanchos Gegner sind, da&szlig; sie die erwartete magische Wirkung des Zauberwortes gar nicht empfinden, vielmehr wie in der Oper singen: Ce n'est pas &ccedil;a, n'est pas &ccedil;a! &lt;Das ist es nicht, das ist es nicht!&gt; Namentlich gegen seinen Don Quijote-Szeliga wendet sich Sancho mit gro&szlig;er Erbitterung und feierlichem Ernst, da bei diesem das Mi&szlig;verst&auml;ndnis eine offene "Emp&ouml;rung" und ein g&auml;nzliches Verkennen seiner Stellung als "Gesch&ouml;pf" voraussetzt:</P>
<FONT SIZE=2><P>"H&auml;tte Szeliga verstanden, da&szlig; der Einzige, weil die v&ouml;llig inhaltlose Phrase oder Kategorie, darum keine Kategorie mehr ist, so h&auml;tte er ihn vielleicht als den Namen dessen, was ihm noch namenlos ist, anerkannt." p. 179.</P>
</FONT><B><P><A NAME="S435">&lt;435&gt;</A></B> Sancho erkennt also hier ausdr&uuml;cklich an, da&szlig; er und sein Don Quijote auf Ein und dasselbe Ziel lossteuern, nur mit dem Unterschiede, da&szlig; Sancho den rechten Morgenstern entdeckt zu haben glaubt, w&auml;hrend Don Quijote noch im Dunkeln</P>
<FONT SIZE=2><P>&ucirc;f dem wildin leber-mer<BR>
der grunt-l&ocirc;sen werlde swebt. </P>
<P>&lt;auf dem &ouml;den Lebermeer<BR>
der abgrundtiefen Welt treibt. <A NAME="Z76"></FONT><A HREF="me03_anm.htm#M76">(76)</A></A><FONT SIZE=2>&gt;</P>
</FONT><P>Feuerbach sagte, "Philosophie der Zukunft", p. 49:</P>
<FONT SIZE=2><P>"Das Sein, gegr&uuml;ndet auf lauter Unsagbarkeiten, ist darum selbst etwas Unsagbares. Jawohl, das Unsagbare. Wo die Worte aufh&ouml;ren, da f&auml;ngt erst das Leben an, erschlie&szlig;t sich erst das Geheimnis des Seins."</P>
</FONT><P>Sancho hat den &Uuml;bergang aus dem Sagbaren in das Unsagbare, er hat das Wort gefunden, welches zu gleicher Zeit mehr und weniger ist als ein Wort.</P>
<P>Wir haben gesehen, da&szlig; das ganze Problem, vom Denken zur Wirklichkeit und daher von der Sprache zum Leben zu kommen, nur in der philosophischen Illusion existiert, d.h. nur berechtigt ist f&uuml;r das philosophische Bewu&szlig;tsein, das &uuml;ber die Beschaffenheit und den Ursprung seiner scheinbaren Trennung vom Leben unm&ouml;glich klar sein kann. Dies gro&szlig;e Problem, sobald es &uuml;berhaupt in den K&ouml;pfen unsrer Ideologen spukte, mu&szlig;te nat&uuml;rlich den Verlauf nehmen, da&szlig; zuletzt einer dieser fahrenden Ritter ein Wort zu suchen ausging, das als Wort den fraglichen &Uuml;bergang bildete, als Wort aufh&ouml;rte, blo&szlig;es Wort zu sein, als Wort in mysteri&ouml;ser, &uuml;bersprachlicher Weise aus der Sprache heraus auf das wirkliche Objekt, das es bezeichnet, hinweist, kurz, unter den Worten dieselbe Rolle spielt wie der erl&ouml;sende Gottmensch unter den Menschen in der christlichen Phantasie. Der hohlste und d&uuml;rftigste Sch&auml;del unter den Philosophen mu&szlig;te die Philosophie damit "verenden" lassen, da&szlig; er seine Gedankenlosigkeit als das Ende der Philosophie und damit als den triumphierenden Eingang in das "leibhaftige" Leben proklamierte. Seine philosophierende Gedankenlosigkeit war ja schon von selbst das Ende der Philosophie, wie seine unaussprechliche Sprache das Ende aller Sprache. Sanchos Triumph war noch dadurch bedingt, da&szlig; er unter allen Philosophen am Allerwenigsten von den wirklichen Verh&auml;ltnissen wu&szlig;te, daher bei ihm die philosophischen Kategorien den letzten Rest von Beziehung auf die Wirklichkeit und damit den letzten Rest von <I>Sinn </I>verloren.</P>
<B><P><A NAME="S436">&lt;436&gt;</A></B> Und nun gehe ein, Du frommer und getreuer Knecht Sancho, gehe oder vielmehr reite auf Deinem Grauen ein zu Deines Einzigen Selbstgenu&szlig;, "verbrauche" Deinen <I>"Einzigen" </I>bis auf den letzten Buchstaben, ihn, dessen wunderbare Titel, Kraft und Tapferkeit bereits Calderon besungen hat wie folgt:</P>
<FONT SIZE=2><P>Der Einzige -</P>
<P>El valiente Campeon,<BR>
El generoso Adalid,<BR>
El gallardo Caballero,<BR>
El ilustre Paladin,<BR>
El siempre fiel Cristiano,<BR>
El Almirante feliz<BR>
De Africa, el Rey soberano<BR>
Dc Alexandr&iacute;a, el Cad&eacute;<BR>
De Berberia, de Egipto el Cid,<BR>
Morabito, y <I>Gran Se&ntilde;or<BR>
De Jerusalem</I>.</P>
<P>&lt;Der tapfere K&auml;mpfer,<BR>
der edelm&uuml;tige Anf&uuml;hrer,<BR>
der stattliche Ritter,<BR>
der ber&uuml;hmte Paladin,<BR>
der jederzeit gl&auml;ubige Christ,<BR>
der gl&uuml;ckliche Admiral<BR>
von Afrika, der erhabene K&ouml;nig<BR>
von Alexandria,<BR>
der Richter der Berberei, von &Auml;gypten der Cid,<BR>
Marabut und Gro&szlig;herr von <I>Jerusalem.</I>&gt;</P>
</FONT><P>"Zum Schlusse d&uuml;rfte es nicht unpassend sein", Sancho, den Gro&szlig;herrn von Jerusalem, an Cervantes' "Kritik" Sanchos, "Don Quijote", Cap. 20, pag. 171 der Br&uuml;sseler Ausgabe von 1617, "zu erinnern". (Vgl. Kommentar p. 194.)</P>
<FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_Schluss_des_Leipziger_Konzils">Schlu&szlig; des Leipziger Konzils</A></P>
</FONT><B><P><A NAME="S437">&lt;437&gt;</A></B> Nachdem Sankt Bruno und Sankt Sancho, der auch Max hei&szlig;t, alle Opponenten vom Konzil verjagt haben, schlie&szlig;en sie einen ewigen Bund, indem sie folgendes r&uuml;hrende Duett absingen und dabei wie zwei Mandarine einander freundlich mit den K&ouml;pfen zuwackeln.</P>
<I><FONT SIZE=2><P ALIGN="CENTER">Sankt Sancho.</P>
</I><P>"Der Kritiker ist der wahre Wortf&uuml;hrer der Masse ... er ist ihr F&uuml;rst und Feldherr in dem Freiheitskriege gegen den Egoismus." (Das Buch p. 187.),</P>
<I><P ALIGN="CENTER">Sankt Bruno.</P>
</I><P>"Max Stirner ist der Anf&uuml;hrer und Heerf&uuml;hrer der Kreuzfahrer" (gegen die Kritik). "Zugleich der T&uuml;chtigste und Tapferste von allen K&auml;mpfern." (Wig[and,] p.124.)</P>
<I><P ALIGN="CENTER">Sankt Sancho.</P>
</I><P>"Wir gehen jetzt dazu &uuml;ber, den politischen und sozialen Liberalismus vor den Richterstuhl des humanen oder kritischen Liberalismus" (id est kritische Kritik) "zu stellen." (Das Buch, p. 163.)</P>
<I><P ALIGN="CENTER">Sankt Bruno.</P>
</I><P>"Vor dem Einzigen und seinem Eigentum f&auml;llt der <I>politische </I>Liberale, der den Eigenwillen brechen will, und der <I>soziale </I>Liberale der das Eigentum zerst&ouml;ren will. Sie fallen vor dem kritischen" (d.h. dem der <I>Kritik </I>gestohlnen) "Messer des Einzigen." (Wig. p. 124.)</P>
<I><P ALIGN="CENTER">Sankt Sancho.</P>
</I><P>"Vor der Kritik ist kein Gedanke sicher, weil <I>sie der denkende Geist selber </I>ist ... Die Kritik oder vielmehr Er" (sc. Sankt Bruno). (Das Buch p. 195; 199.)</P>
<I><P ALIGN="CENTER">Sankt Bruno.</P>
</I><B><P><A NAME="S438">&lt;438&gt;</A></B> (unterbricht ihn mit Verneigungen)</P>
<P>"Allein der <I>kritische </I>Liberale -- der will nicht fallen [vor] der Kritik, weil <I>Er selber </I>[der Kritiker] ist." [Wig[and,] p. 124.]</P>
<I><P ALIGN="CENTER">Sankt Sancho.</P>
</I><P>"Die Kritik, und allein die Kritik, steht auf der <I>H&ouml;he der Zeit</I> ... Unter den Sozialtheorien ist unstreitig die Kritik die vollendetste ... In ihr kommt das Liebesprinzip des Christentums, das wahre Sozialprinzip, zum reinsten Vollzug, und es wird das letzte m&ouml;gliche Experiment gemacht, die Ausschlie&szlig;lichkeit [und] das Absto&szlig;en den Menschen zu benehmen: ein Kampf gegen den Egoismus in seiner einfachsten und darum <I>h&auml;rtesten</I> Form." (Das Buch, p. 177.)</P>
<I><P ALIGN="CENTER">Sankt Bruno.</P>
</I><P>"Dies Ich ist ... die Vollendung und der <I>H&ouml;hepunkt </I>einer vergangnen Geschichtsepoche. Der Einzige ist der letzte Zufluchtsort in der alten Welt, der letzte Schlupfwinkel, von wo aus sie ihre Angriffe" auf die kritische Kritik "machen kann ... Dieses Ich ist der gesteigertste, m&auml;chtigste und kr&auml;ftigste Egoismus der alten Welt" (id est des Christentums). "... Dieses Ich ist die Substanz in ihrer <I>h&auml;rtesten H&auml;rte</I>."(Wig. p. 124.)</P>
</FONT><P>Nach diesem traulichen Zwiegespr&auml;ch heben die beiden gro&szlig;en Kirchenv&auml;ter das Konzil auf. Dann dr&uuml;cken sie sich stumm die Hand, der Einzige "vergi&szlig;t sich selbst in s&uuml;&szlig;er Selbstvergessenheit", ohne jedoch dar&uuml;ber "ganz zu verschwinden", und der Kritiker "l&auml;chelt" dreimal und "geht" dann "unaufhaltsam, siegsgewi&szlig; und siegreich seiner Wege".</P></BODY>
</HTML>
