<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Aus I. Feuerbach</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 3, S. 539 - 540<BR>
Dietz Verlag, Berlin/DDR 1969 </SMALL></P>

<H2>Karl Marx</H2>
<H1>[Aus I. Feuerbach]</H1>
<SMALL>Diese Notizen befinden sich auf den beiden letzten Seiten des Manuskripts "1. Feuerbach".<BR>
Nach der Ver&ouml;ffentlichung des Marx-Engels-Lenin-Instituts, Moskau, 1932.</SMALL>
<HR>
<B><P><A NAME="S539">&lt;539&gt;</A></B> Einflu&szlig; der Teilung der Arbeit auf die Wissenschaft.<BR>
Was bei den Staat, Recht, Moral etc. die <I>Repression</I>.<BR>
[Im] Gesetz m&uuml;ssen die Bourgeois sich einen allgemeinen Ausdruck geben m&uuml;ssen, eben weil sie als Klasse herrschen. (1)<BR>
Naturwissenschaft und Geschichte.<BR>
Es gibt keine Geschichte der Politik, des Rechts, der Wissenschaft etc. der Kunst, der Religion etc.</P>
<FONT SIZE=7><P ALIGN="CENTER">- - -</P>
</FONT><I><P>Warum die Ideologen alles auf den Kopf stellen</I>.</P>
<P>Religi&ouml;sen, Juristen, Politiker.<BR>
Juristen, Politiker (Staatsleute &uuml;berhaupt), Moralisten, Religi&ouml;se.</P>
<P>F&uuml;r diese ideologische Unterabteilung in einer Klasse, 1. <I>Verselbst&auml;ndigung des Gesch&auml;fts durch die Teilung der Arbeit</I>; jeder h&auml;lt sein Handwerk f&uuml;r das Wahre. &Uuml;ber den Zusammenhang, worin ihr Handwerk mit der Wirklichkeit steht, machen sie sich um so notwendiger Illusionen, da dies schon durch die Natur des Handwerks selbst bedingt wird. Die Verh&auml;ltnisse werden in der Jurisprudenz, Politik etc. - im Bewu&szlig;tsein zu Begriffen; da sie nicht &uuml;ber diese Verh&auml;ltnisse h[in]aus sind, sind auch die Begriffe derselben in ihrem Kopf fixe Begriffe; der Richter z.B. wendet den Code an, ihm gilt daher die Gesetzgebung f&uuml;r den wahren aktiven Treiber. Respekt vor ihrer Ware; da ihr Gesch&auml;ft es mit Allgemeinem zu tun hat.<BR>
Idee des Rechts. Idee des Staats. Im <I>gew&ouml;hnlichen </I>Bewu&szlig;tsein ist die Sache auf den Kopf gestellt. - - -</P>
<B><P><A NAME="S540">&lt;540&gt;</A></B> Religion ist von vornherein das Bewu&szlig;tsein der <I>Transzendenz </I>[,das] hervorgeht aus dem <I>wirklichen </I>M&uuml;ssen.<BR>
Dies popul&auml;rer. - -<BR>
Tradition, f&uuml;r Recht, Religion etc.</P>
<P>Die Individuen sind immer von sich ausgegangen, gehen immer von sich aus. Ihre Verh&auml;ltnisse sind Verh&auml;ltnisse ihres wirklichen Lebensprozesses. Woher k&ouml;mmt es, da&szlig; ihre Verh&auml;ltnisse sich gegen sie verselbst&auml;ndigen? da&szlig; die M&auml;chte ihres eignen Lebens &uuml;berm&auml;chtig gegen sie werden?</P>
<P>Mit einem Wort: <I>die Teilung der Arbeit</I>, deren Stufe von der jedesmal entwickelten Produktivkraft abh&auml;ngt.</P>
<P ALIGN="CENTER">Gemeindeeigentum.</P>
<P>Grundeigentum. feudales. modernes.<BR>
St&auml;ndisches Eigentum. Manufaktureigentum. industrielles Kapital.</P>
<P><HR></P>
<P>(1) [Randbemerkung von Marx:] Dem "Gemeinwesen", wie es im antiken Staat, dem Feudalwesen, der absoluten Monarchie erscheint, diesem Band entsprechen &lt;Manuskript: entspricht&gt; namentlich die (kath[olischen]) religi&ouml;sen Vorstellungen.</P>
</BODY>
</HTML>
