<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=+2><P ALIGN="CENTER">V<BR>"Der Dr. Georg Kuhlmann aus Holstein"<BR></FONT>
oder<BR>
<FONT SIZE=+2>Die Prophetie des wahren Sozialismus</P>
<P ALIGN="CENTER">"Die Neue Welt<BR></FONT>
oder<BR>
<FONT SIZE=+2>das Reich des Geistes auf Erden.<BR>
Verk&uuml;ndigung"</P></FONT>
<B><FONT SIZE=2><P><A NAME="S521">&lt;521&gt;</A></B> "Es fehlte an einem Manne", hei&szlig;t es im Vorworte, "in dessen Munde all unser Leiden und all unser Sehnen und Hoffen, mit einem Worte Alles, was unsre Zeit im Innersten bewegt, zur Sprache w&uuml;rde. Und der mu&szlig;te mitten in diesem Drangen und Ringen des Zweifels und der Sehnsucht hervortreten aus der Einsamkeit des Geistes mit der L&ouml;sung des R&auml;tsels, das uns alle in so lebendigen Bildern umringt. Dieser Mann, den unsre Zeit erwartet - er ist aufgetreten. <I>Es ist der Dr. Georg Kuhlmann aus Holstein</I>."</P>
</FONT><P>August Becker, der Verfasser dieser Zeilen, lie&szlig; sich also von einem sehr einf&auml;ltigen Geiste und sehr zweideutigen Charakter in den Kopf setzen, es sei noch kein einziges R&auml;tsel gel&ouml;st, noch keine einzige Tatkraft geweckt - die kommunistische Bewegung, welche bereits alle zivilisierten L&auml;nder ergriffen hat, sei eine taube Nu&szlig;, deren Kern nicht zu entdecken, ein Weltei, das vom gro&szlig;en Welthuhn ohne Hahn gezeugt worden - der wahre Kern und der eigentliche Hahn im Korbe: das sei der Doktor Georg Kuhlmann aus Holstein! ...</P>
<P>Dieser gro&szlig;e Welthahn ist aber ein ganz gew&ouml;hnlicher Kapaun, der sich einige Zeit von den deutschen Handwerkern in der Schweiz f&uuml;ttern lie&szlig; und seinem Schicksale nicht entgeht.</P>
<P>Nicht, als ob wir den Doktor Kuhlmann aus Holstein f&uuml;r einen ganz ordin&auml;ren Charlatan und schlauen Betr&uuml;ger hielten, der selbst nicht an die Heilkraft seiner Lebenstinktur glaubt und mit seiner ganzen Makrobiotik nur <A NAME="S522"><B>&lt;522&gt;</A></B> bezweckt, seine eigne Person dem Leben zu erhalten - nein, wir wissen es sehr wohl, dieser inspirierte Doktor ist ein <I>spiritualistischer </I>Charlatan, ein <I>frommer </I>Betr&uuml;ger, ein <I>mystischer </I>Schlaukopf, der aber, wie seine ganze Spezies, in der Wahl der Mittel nicht allzu gewissenhaft verf&auml;hrt, weil mit seinem heiligen Zwecke seine Person innig verwachsen ist. Die heiligen Zwecke sind n&auml;mlich immer mit den heiligen Personen auf das Innigste verwachsen; denn sie sind <I>rein </I>idealistischer Natur und haben ihre Existenz <I>nur </I>in den K&ouml;pfen. Alle Idealisten, die philosophischen wie die religi&ouml;sen, die alten wie die modernen, glauben an Inspirationen, an Offenbarungen, an Heilande, an Wunderm&auml;nner, und es h&auml;ngt nur von der Stufe ihrer Bildung ab, ob dieser Glaube eine rohe, religi&ouml;se oder eine gebildete, philosophische Gestalt annimmt, wie es nur von dem Ma&szlig;e ihrer Energie, ihrem Charakter, ihrer gesellschaftlichen Stellung usw. abh&auml;ngt, ob sie sich passiv oder aktiv zum Wunderglauben verhalten, d.h. Wundersch&auml;fer oder Schafe sind, ob sie ferne theoretische oder praktische Zwecke dabei verfolgen.</P>
<P>Kuhlmann ist ein sehr energischer Mann und nicht ohne philosophische Bildung; er verh&auml;lt sich keineswegs passiv zum Wunderglauben und verfolgt dabei sehr praktische Zwecke.</P>
<P>August Becker teilt nur mit Kuhlmann die nationale Gem&uuml;tskrankheit. Der gute Mann "bedauert die, welche es nicht &uuml;ber sich bringen k&ouml;nnen, einzusehen, da&szlig; der Wille und Gedanke der Zeit immer nur von Einzelnen ausgesprochen werden kann". F&uuml;r den Idealisten hat jede weltumgestaltende Bewegung ihre Existenz nur im Kopfe eines Auserw&auml;hlten, und das Schicksal der Welt h&auml;ngt davon ab, ob dieser eine Kopf, der alle Weisheit als Privateigent&uuml;mer besitzt, durch irgendeinen realistischen Stein t&ouml;dlich verletzt wird, bevor er seine Offenbarungen von sich gegeben. "Oder w&auml;re dem nicht so?" f&uuml;gt August Becker herausfordernd hinzu. "Setzet alle Philosophen und Theologen der Zeit zusammen und la&szlig;t sie raten und abstimmen, und dann sehet, was da herauskommt!"</P>
<P>Die ganze historische Entwicklung reduziert sich f&uuml;r den Ideologen auf die theoretischen Abstraktionen der historischen Entwicklung, wie sie in den "K&ouml;pfen" aller "Philosophen und Theologen der Zeit" sich gebildet haben, und da man alle die "K&ouml;pfe" unm&ouml;glich "zusammensetzen" und "raten und abstimmen" lassen kann, so mu&szlig; es Einen heiligen Kopf geben, der die Spitze von allen jenen philosophischen und theologischen K&ouml;pfen bildet, und dieser <I>Spitzkopf </I>ist die spekulative <I>Einheit </I>jener <I>Dickk&ouml;pfe </I>- der Erl&ouml;ser.</P>
<P>Dieses Kopfsystem ist so alt wie die &auml;gyptischen Pyramiden, mit denen es mancherlei &Auml;hnlichkeit hat, und so neu wie die preu&szlig;ische Monarchie, in <A NAME="S523"><B>&lt;523&gt;</A></B> deren Hauptstadt es k&uuml;rzlich wieder verj&uuml;ngt auferstand. Die idealistischen Dalai-Lamas haben das mit dem wirklichen gemein, da&szlig; sie sich einreden m&ouml;chten, die Welt, aus der sie ihre Nahrung ziehen, k&ouml;nne ohne ihre heiligen Exkremente nicht bestehen. Sobald diese idealistische Tollheit <I>praktisch </I>wird, tritt alsbald ihr <I>b&ouml;sartiger </I>Charakter an den Tag, ihre pf&auml;ffische Herrschsucht, ihr religi&ouml;ser Fanatismus, ihre Charlatanerie, ihre pietistische Heuchelei, ihr frommer Betrug. Das Wunder ist die <I>Eselsbr&uuml;cke </I>aus dem Reiche der Idee zur <I>Praxis</I>. Herr Dr. Georg Kuhlmann aus Holstein ist eine solche Eselsbr&uuml;cke - er ist inspiriert - und es kann daher nicht fehlen, da&szlig; sein Zauberwort die stabilsten Berge versetzt; das ist ein Trost f&uuml;r die geduldigen Gesch&ouml;pfe, die nicht genug Energie in sich versp&uuml;ren, diese Berge durch <I>nat&uuml;rliches Pulver </I>zu sprengen, eine Zuversicht f&uuml;r die Blinden und Zaghaften, welche den materiellen Zusammenhang in den mannigfaltig zersplitterten Erscheinungen der revolution&auml;ren Bewegung nicht sehen k&ouml;nnen.</P>
<P>"Es fehlte bisher", sagt August Becker, "an einem Vereinigungspunkt."</P>
<P>Der heilige Georg &uuml;berwindet mit leichter M&uuml;he alle realen Hindernisse, indem er alle realen Dinge in Ideen verwandelt und sich als die spekulative Einheit derselben konstruiert, wodurch er sie zu "regieren und ordnen" vermag:</P>
<FONT SIZE=2><P>"Die <I>Gesellschaft der Ideen </I>ist die Welt. Und ihre Einheit <I>ordnet und regiert </I>die Welt." (138.)</P>
</FONT><P>In dieser <I>"Gesellschaft der Ideen" </I>schaltet und waltet unser Prophet nach Herzenslust.</P>
<FONT SIZE=2><P>&nbsp;"Da wollen wir, gef&uuml;hrt von unsrer eignen Idee, umherwandeln und Alles bis ins Einzelne betrachten, soweit es unsre Zeit erfordert." (138.)</P>
</FONT><P>Welch eine spekulative Einheit des Unsinns!</P>
<P>Aber das Papier ist geduldig, und das deutsche Publikum, dem der Prophet seine Orakelspr&uuml;che vortrug, wu&szlig;te von der philosophischen Entwickelung des eignen Vaterlandes so wenig, da&szlig; es nicht einmal merkte, wie der gro&szlig;e Prophet in seinen spekulativen Orakelspr&uuml;chen nur die verkommensten philosophischen Phrasen wiederholt und sie f&uuml;r seine praktischen Zwecke zurechtgemacht hat.</P>
<P>Wie die medizinischen Wunderm&auml;nner und Wunderkuren auf der Unbekanntschaft mit den Gesetzen der <I>nat&uuml;rlichen</I>, so fu&szlig;en die <I>sozialen </I>Wunderm&auml;nner und Wunderkuren auf der Unbekanntschaft mit den Gesetzen der <I>sozialen </I>Welt - und der Wunderdoktor aus Holstein ist eben der <I>sozialistische Wundersch&auml;fer </I>aus Niederempt.</P>
<B><P><A NAME="S524">&lt;524&gt;</A></B> Dieser Wundersch&auml;fer er&ouml;ffnet zun&auml;chst seinen Schafen:</P>
<FONT SIZE=2><P>"Ich sehe vor mir eine Versammlung <I>Auserw&auml;hlter</I>, die <I>mir vorangegangen</I>, durch Wort und Tat zu wirken f&uuml;r das Heil der Zeit, und nun gekommen sind, zu h&ouml;ren, was <I>ich </I>&uuml;ber das Wohl und Wehe der Menschheit reden werde."</P>
<P>"Viele schon haben in ihrem Namen geredet und geschrieben; noch aber hat <I>Niemand </I>ausgesprochen, woran sie eigentlich leidet, was sie hoffet und erwartet und wie sie das erreichen kann. Das aber ist es, was <I>ich </I>tun will."</P>
</FONT><P>Und seine Schafe glauben ihm das.</P>
<P>Im ganzen Werke dieses "heiligen Geistes", der bereits veraltete, sozialistische Theorien auf die kahlsten, allgemeinsten Abstraktionen reduziert, ist kein einziger origineller Gedanke. Selbst in der Form, im Stil ist nichts Originelles. Der heilige Stil der Bibel ist schon von Andern gl&uuml;cklicher nachgeahmt worden. Kuhlmann hat sich in dieser Beziehung Lamennais zum Muster genommen. Aber er ist nur die Karikatur Lamennais'. Wir wollen unsern Lesern hier eine Probe von den Sch&ouml;nheiten seines Stils geben:</P>
<FONT SIZE=2><P>"Sagt mir erstens, wie wird Euch zumute, wenn Ihr daran denkt, was aus Euch werden soll in alle Ewigkeit?</P>
<P>Viele lachen zwar und sagen: 'Was k&uuml;mmert mich die Ewigkeit?'</P>
<P>Andre reiben sich die Augen aus und fragen: 'Ewigkeit - was ist das? ...'</P>
<P>Wie ist Euch ferner, wenn Ihr an die Stunde denkt, wo Euch das Grab verschlingen wird?"</P>
<P>"Und ich h&ouml;re viele Stimmen." - Darunter eine, welche also spricht:</P>
<P>"Man lehrt in neuester Zeit, der Geist sei ewig, er werde im Tode nur wieder aufgel&ouml;st in Gott, von dem er ausgegangen sei. Die aber solches lehren, k&ouml;nnen mir nicht sagen, was dann von mir &uuml;brigbleibt. O, da&szlig; ich nie geboren w&auml;re! Und gesetzt, ich daure fort - o, meine Eltern, meine Schwestern, meine Br&uuml;der, meine Kinder und Alle, die ich liebe, werd' ich Euch dann jemals wiedersehen? O, h&auml;tt' ich Euch nie gesehen!" usw.</P>
<P>"Wie wird Euch ferner, wenn Ihr denkt an die Unendlichkeit?" ...</P>
</FONT><P>Es wird uns &uuml;bel, Herr Kuhlmann - nicht vor dem Gedanken des <I>Todes, </I>sondern vor Ihrer <I>Phantasie </I>des Todes, vor Ihrem <I>Stil</I>, vor Ihren <I>armseligen Mitteln</I>, auf die <I>Gem&uuml;ter zu </I>wirken!</P>
<P>"Wie wird Dir zumute", lieber Leser, wenn Du einen <I>Pfaffen </I>h&ouml;rst, der seinen Schafen die H&ouml;lle recht hei&szlig; und das Gem&uuml;t recht weich macht, dessen ganze Beredsamkeit sich darauf beschr&auml;nkt, die <I>Tr&auml;nendr&uuml;sen </I>seiner Zuh&ouml;rer in Aktivit&auml;t zu setzen, und der nur auf die <I>Feigheit </I>seiner Gemeinde spekuliert?</P>
<P>Was den magern <I>Inhalt </I>der "Verk&uuml;ndigung" betrifft, so l&auml;&szlig;t sich zun&auml;chst die erste Abteilung oder die Einleitung in die "Neue Welt" auf den <A NAME="S525"><B>&lt;525&gt;</A></B> einfachen Gedanken reduzieren, da&szlig; Herr <I>Kuhlmann </I>aus Holstein gekommen ist, um das "Reich des Geistes", das <I>"Himmelreich" </I>auf Erden, zu gr&uuml;nden, da&szlig; kein Mensch vor ihm gewu&szlig;t habe, was die eigentliche H&ouml;lle und was der eigentliche Himmel - das n&auml;mlich jene die bisherige, dieser die zuk&uuml;nftige Gesellschaft, das "Reich des Geistes" - und er selbst der ersehnte heilige "Geist" sei ...</P>
<P>Alle diese gro&szlig;en Gedanken sind nicht gerade ganz originelle Gedanken des heiligen Georg, und er h&auml;tte sich nicht von Holstein nach der Schweiz zu bem&uuml;hen und aus der "Einsamkeit des Geistes"' zu den Handwerkern herabzulassen und sich zu "offenbaren" n&ouml;tig gehabt, um der "Welt" dieses "Gesicht" zu zeigen.</P>
<P>Da&szlig; aber der Herr Dr. <I>Kuhlmann aus Holstein </I>der "ersehnte heilige Geist", dieser Gedanke ist allerdings sein ganz ausschlie&szlig;liches Privateigentum und wird es bleiben.</P>
<P>Die heilige Schrift unsres St. Georg nimmt nun, wie er dieses selbst "offenbart"', folgenden Verlauf:</P>
<FONT SIZE=2><P>"Sie wird er&ouml;ffnen", sagt er, "das Reich des Geistes in irdischer Gestalt, damit Ihr schauet dessen Herrlichkeit und sehet, da&szlig; kein ander Heil ist als im Reich des Geistes. Auf der anderen Seite wird sie <I>enth&uuml;llen </I>Euer Jammertal, damit Ihr Euer Elend schauet und erkennt den Grund aller Eurer Leiden. Dann werde ich den Weg zeigen, der hin&uuml;berf&uuml;hrt aus dieser kummervollen Gegenwart in eine freudenvolle Zukunft. Zu diesem Ende folget mir im Geist auf eine <I>H&ouml;he</I>, von wannen wir eine freie Aussicht haben in die weite Gegend."</P>
</FONT><P>Der Prophet l&auml;&szlig;t uns also zun&auml;chst seine <I>"sch&ouml;ne </I>Gegend", sein <I>Himmelreich</I>, schauen. Wir sehen nichts als ein erb&auml;rmlich in Szene gesetztes Mi&szlig;verst&auml;ndnis des Saint-Simonismus in karikiertem Lamennaisschem Kost&uuml;m, verbr&auml;mt mit Erinnerungen aus Herrn Stein.</P>
<P>Wir zitieren nun die wichtigsten Offenbarungen aus dem <I>Himmelreich, </I>welche die prophetische Methode konstatieren. Z.B. Seite 37:</P>
<FONT SIZE=2><P>"Die Wahl <I>ist frei und richtet sich </I>nach eines Jeden Neigung, Die Neigung <I>richtet sich </I>nach seinen Anlagen."</P>
<P>"Wenn in der Gesellschaft", orakelt St. Georg, "Jeder seiner Neigung folgt, so werden alle ihre Anlagen insgesamt entwickelt, und <I>wenn dieses ist, </I>so wird auch stets hervorgebracht, was Alle insgesamt bed&uuml;rfen, im Reich des Geistes wie im Reich der Materie. Denn die Gesellschaft besitzt stets so viele Anlagen und Kr&auml;fte, als sie Bed&uuml;rfnisse hat" ... "Les attractions sont proportionelles aux Destin&eacute;es" &lt;"Die Neigungen sind den Bestimmungen proportional"&gt;, vergleiche auch Proudhon.</P>
</FONT><B><P><A NAME="S526">&lt;526&gt;</A></B> Der Herr Kuhlmann unterscheidet sich hier von den Sozialisten und Kommunisten nur durch ein <I>Mi&szlig;verst&auml;ndnis, </I>dessen Grund in der Verfolgung seiner <I>praktischen Zwecke </I>und ohne Zweifel auch in seiner Borniertheit zu suchen ist. Er verwechselt die <I>Verschiedenheit </I>der Anlagen und F&auml;higkeiten mit der <I>Ungleichheit </I>des <I>Besitzes </I>und des vom Besitze bedingten <I>Genusses</I> und <I>polemisiert </I>daher gegen den <I>Kommunismus.</P>
</I><FONT SIZE=2><P>"Niemand soll da" (n&auml;mlich im Kommunismus) "<I>einen Vorzug </I>haben vor dem Andern", eifert der Prophet, "Niemand <I>mehr besitzen </I>und <I>besser leben </I>als der Andre ... Und wenn Ihr daran Zweifel heget und nicht einstimmt in ihr Geschrei, dann schm&auml;hen sie, verdammen und verfolgen Euch und h&auml;ngen Euch an den Galgen." (p. 100.)</P>
</FONT><P>Kuhlmann prophezeit zuweilen doch ganz richtig.</P>
<FONT SIZE=2><P>"In ihrer Reihe stehen darauf Alle, die da rufen: Weg mit der Bibel! Weg vor Allem mit der christlichen Religion, denn es ist die Religion der Demut und der knechtischen Gesinnung! Weg &uuml;berhaupt mit allem Glauben! Wir wissen nichts von Gott noch von Unsterblichkeit. Das sind nur Hirngespinste, zu ihrem Vorteil ausgebeutet" (soll hei&szlig;en: die von den Pfaffen zu ihrem Vorteil ausgebeutet werden) "und fortgesponnen von L&uuml;gnern und Betr&uuml;gern. F&uuml;rwahr, wer noch an solche Dinge glaubt, der ist der gr&ouml;&szlig;te Narr!"</P>
</FONT><P>Kuhlmann polemisiert namentlich heftig gegen die prinzipiellen Widersacher der Lehre vom <I>Glauben</I>, von der <I>Demut </I>und <I>Ungleichheit</I>, d.h. dem <I>"Unterschied des Standes und der Geburt"</I>.</P>
<P>Auf die niedertr&auml;chtige Lehre der pr&auml;destinierten Sklaverei, die, in der Kuhlmannschen Weise ausgedr&uuml;ckt, stark an <I>Friedrich Rohmer </I>erinnert - auf die theokratische Hierarchie und in letzter Instanz auf seine <I>eigne heilige Person </I>begr&uuml;ndet er seinen Sozialismus!</P>
<FONT SIZE=2><P>"Jeder Zweig der Arbeit", hei&szlig;t es p. 42, "wird geleitet vom Geschicktesten, der selber mitarbeitet, und jeder Zweig im Reiche des Genusses vom <I>Vergn&uuml;gtesten, </I>der selber mitgenie&szlig;et. Wie aber die Gesellschaft ungeteilt ist und nur einen Geist hat, so wird die ganze Ordnung nur von einem Menschen geleitet und regiert. Und dieses ist der <I>Weiseste, </I>der <I>Tugendhafteste </I>und <I>Seligste</I>."</P>
</FONT><P>Seite 34 erfahren wir:</P>
<FONT SIZE=2><P>"Wenn der Mensch im <I>Geist </I>nach <I>Tugend strebt, </I>so <I>reget</I> und <I>bewegt</I> er seine <I>Glieder </I>und entwickelt und bildet und gestaltet Alles an und au&szlig;er sich nach seinem Wohlgefallen. Und wenn er sich im Geiste <I>wohlbefindet</I>, so mu&szlig; er es empfinden an Allem, was da an ihm leibt und lebt. <I>Daher i&szlig;t </I>und <I>trinkt </I>der Mensch und l&auml;&szlig;t sich's <I>schmecken</I>; <I>daher singt </I>und <I>spielt</I> und <I>tanzt er </I>und <I>k&uuml;&szlig;t </I>und <I>weint </I>und <I>lacht</I>."</P>
</FONT><P>Der Einflu&szlig; der <I>Anschauung Gottes </I>auf den <I>Appetit </I>und der <I>geistigen Seligkeit </I>auf den <I>Geschlechtstrieb </I>ist zwar auch nicht eben das Privateigentum <A NAME="S527"><B>&lt;527&gt;</A></B> des Kuhlmannismus; aber er enth&uuml;llt doch manche <I>dunkle Stelle </I>im <I>Propheten.</P>
</I><FONT SIZE=2><P>Z.B. p. 36. "Beides" (Besitz und Genu&szlig;) "richtet sich nach seiner" (n&auml;mlich des Menschen) "Arbeit. Diese ist der Ma&szlig;stab seiner Bed&uuml;rfnisse." (So verdreht Kuhlmann den Satz, da&szlig; die kommunistische <I>Gesellschaft im Ganzen </I>stets so viele Anlagen und Kr&auml;fte als Bed&uuml;rfnisse hat.) "Denn die Arbeit ist die &Auml;u&szlig;erung der Ideen und der Triebe. Und darin ruhen die Bed&uuml;rfnisse. <I>Da </I>aber die Anlagen und Bed&uuml;rfnisse der Menschen stets verschieden sind und so verteilt, da&szlig; jene nur entwickelt und diese nur befriedigt werden k&ouml;nnen, wenn Einer stets f&uuml;r Alle schafft und das Erzeugnis Aller ausgewechselt und verteilt wird nach Verdienst" - (?) - "so empf&auml;ngt Jeder nur den <I>Wert </I>f&uuml;r seine Arbeit."</P>
</FONT><P>Dieser ganze tautologische Galimathias w&auml;re - wie die folgenden S&auml;tze und wie noch viele andere, mit denen wir den Leser verschonen - trotz der von A. Becker ger&uuml;hmten "erhabenen <I>Einfachheit </I>und <I>Klarheit</I>" der "Offenbarung" schlechterdings <I>undurchdringlich</I>, wenn man nicht in den <I>praktischen Zwecken</I>, die der Prophet verfolgt, einen <I>Schl&uuml;ssel </I>h&auml;tte. Es wird sogleich Alles verst&auml;ndlich sein.</P>
<FONT SIZE=2><P>"Der Wert" - orakelt Herr K[uhlmann] weiter - "bestimmt sich selbst nach dem Bed&uuml;rfnis Aller." (?) "Im Wert ist eines Jeden Arbeit stets enthalten, und daf&uuml;r" (?) "kann er sich verschaffen, was sein Herz nur w&uuml;nschen mag."</P>
<P>"Sehet, meine Freunde", hei&szlig;t es p. 39, "die Gesellschaft wahrer Menschen betrachtet das <I>Leben </I>stets als eine <I>Schule</I> ... um sich ... zu <I>erziehen</I>. Und <I>dabei will </I>sie <I>selig </I>sein. Solches" (?) "aber mu&szlig; <I>erscheinen </I>und sichtbar werden" (?), "sonst ist es" (?) "nicht <I>m&ouml;glich</I>."</P>
</FONT><P>Was Herr Georg Kuhlmann aus Holstein damit sagen will, da&szlig; "solches" (das Leben? oder die Seligkeit?) "erscheinen" und "sichtbar" werden m&uuml;sse, weil "es" sonst nicht "m&ouml;glich" sei - da&szlig; die "Arbeit" im "Wert enthalten" sei und man sich daf&uuml;r (wof&uuml;r?) verschaffen k&ouml;nne, was das Herz w&uuml;nscht - da&szlig; endlich der "Wert" nach dem "Bed&uuml;rfnis" sich selbst bestimme: ist wiederum nicht abzusehen, wenn man die <I>Pointe </I>der ganzen Offenbarung, die <I>praktische Pointe, </I>au&szlig;er acht l&auml;&szlig;t.</P>
<P>Versuchen wir daher eine praktische Erkl&auml;rung.</P>
<P>Der heilige Georg Kuhlmann aus Holstein hat, wie wir von August Becker erfahren, im Vaterlande kein Gl&uuml;ck gemacht. Er kommt nach der Schweiz und findet hier eine ganz "neue Welt": die kommunistischen Gesellschaften der deutschen Handwerker. Das ist ihm schon recht - und er macht sich sofort an den Kommunismus und die Kommunisten. Er hat immer, wie August Becker uns erz&auml;hlt, "unabl&auml;ssig daran gearbeitet, seine Lehre weiterzubilden und sie auf die <I>H&ouml;he </I>der gro&szlig;en Zeit zu <I>erheben</I>", d.h., <A NAME="S528"><B>&lt;528&gt;</A></B> er wurde unter den Kommunisten ad majorem Dei gloriam &lt;zum h&ouml;heren Ruhme Gottes&gt; Kommunist. So weit ging Alles ganz gut.</P>
<P>Nun aber besteht eines der wesentlichsten Prinzipien des Kommunismus, wodurch er sich von jedem reaktion&auml;ren Sozialismus unterscheidet, in der auf die Natur des Menschen begr&uuml;ndeten empirischen Ansicht, da&szlig; die Unterschiede des <I>Kopfes </I>und der intellektuellen F&auml;higkeiten &uuml;berhaupt keine Unterschiede des <I>Magens </I>und der physischen <I>Bed&uuml;rfnisse </I>bedingen; da&szlig; mithin der falsche, auf unsre bestehenden Verh&auml;ltnisse begr&uuml;ndete Satz: "Jedem nach seinen F&auml;higkeiten", sofern er sich auf den Genu&szlig; im engeren Sinne bezieht, umgewandelt werden mu&szlig; in den Satz: <I>Jedem nach Bed&uuml;rfnis</I>; da&szlig;, mit andern Worten, die <I>Verschiedenheit </I>in der T&auml;tigkeit, in den Arbeiten, keine <I>Ungleichheit</I>, kein <I>Vorrecht </I>des Besitzes und Genusses begr&uuml;ndet.</P>
<P>Das konnte der Prophet nicht zugeben; denn das Vorrecht, der Vorzug, das Auserw&auml;hltsein vor andern ist eben der <I>Kitzel </I>des Propheten. "Solches aber mu&szlig; erscheinen und sichtbar werden, sonst ist es nicht m&ouml;glich." Ohne praktischen Vorzug, ohne <I>f&uuml;hlbaren Kitzel </I>w&auml;re eben der Prophet kein Prophet, kein <I>praktischer, </I>sondern nur ein <I>theoretischer </I>Gottesmann, ein <I>Philosoph</I>. Der Prophet mu&szlig; also den Kommunisten begreiflich machen, da&szlig; die Verschiedenheit der <I>T&auml;tigkeit</I>, der <I>Arbeit, </I>eine Verschiedenheit des <I>Wertes </I>und der <I>Seligkeit </I>(oder des Genusses, Verdienstes, Vergn&uuml;gens, was Alles dasselbe) begr&uuml;nde, und da&szlig;, da Jeder seine <I>Seligkeit, </I>wie seine <I>Arbeit, </I>selbst bestimme, folglich er, der Prophet - dieses ist die praktische Pointe der Offenbarung - ein <I>besseres Leben </I>zu beanspruchen habe als der <I>gemeine Handwerker</I>.<A NAME="Z77"><A HREF="me03_anm.htm#M77">(77)</A></A></P>
<P>Hiernach werden alle dunklen Stellen des Propheten klar: da&szlig; der "Besitz" und "Genu&szlig;" eines Jeden sich nach seiner "Arbeit" richte; da&szlig; die "Arbeit" des Menschen der Ma&szlig;stab seiner <I>"Bed&uuml;rfnisse" </I>sei; da&szlig; alsdann Jeder den "Wert" f&uuml;r seine Arbeit empfange; da&szlig; der "Wert" sich nach dem "Bed&uuml;rfnis" <I>selbst </I>bestimme; da&szlig; eines Jeden Arbeit im Werte "enthalten" sei und er sich daf&uuml;r, was sein "Herz" verlangt, verschaffen kann; da&szlig; endlich die "Seligkeit" des Auserw&auml;hlten "erscheinen und sichtbar werden" m&uuml;sse, weil sie sonst nicht "m&ouml;glich" ist. All dieser Unsinn wird jetzt begreiflich.</P>
<P>Wir wissen nicht, wie weit die praktischen Anspr&uuml;che des Dr. Kuhlmann den Handwerkern gegen&uuml;ber in der Wirklichkeit gehen. Wir wissen aber, da&szlig; seine Lehre das Grunddogma aller geistlichen und weltlichen <A NAME="S529"><B>&lt;529&gt;</A></B> Herrschsucht, der mystische Schleier aller muckerhaften Genu&szlig;sucht, die Besch&ouml;nigung jeder Niedertr&auml;chtigkeit und die Quelle vieler Verr&uuml;cktheiten ist.</P>
<P>Wir d&uuml;rfen nicht unterlassen, dem Leser noch den Weg zu zeigen, der, nach Herrn Kuhlmann aus Holstein, "hin&uuml;berf&uuml;hrt aus dieser kummervollen Gegenwart in eine freudenvolle Zukunft". Dieser Weg ist lieblich und erg&ouml;tzlich wie der Fr&uuml;hling in einem Blumengefilde - oder wie ein Blumengefilde im Fr&uuml;hling.</P>
<FONT SIZE=2><P>"Sanft und leise - mit warmer Hand - und treibet Knospen - aus den Knospen werden Bl&uuml;ten - und ruft die Lerche und die Nachtigall - und weckt die Grille im Grase. Wie der Fr&uuml;hling, so komme daher die neue Welt." (p. 114 sq.)</P>
</FONT><P>Wahrhaft idyllisch malt der Prophet den &Uuml;bergang aus der jetzigen sozialen Isolierung in die Gemeinschaft. Wie er die wirkliche Gesellschaft in eine "Gesellschaft von Ideen" verwandelt, um, "gef&uuml;hrt von der eignen Idee, darin umherzuwandeln und Alles bis ins Einzelne betrachten zu k&ouml;nnen, soweit es seine Zeit erfordert", ebenso verwandelt er die wirkliche soziale Bewegung, die schon in allen zivilisierten L&auml;ndern sich als Vorl&auml;uferin einer furchtbaren Umw&auml;lzung der Gesellschaft ank&uuml;ndigt - in eine <I>gem&uuml;tliche </I>und <I>stille Bekehrung, </I>in ein <I>Stilleben</I>, bei dem die Besitzer und Beherrscher der Welt <I>sehr ruhig </I>schlafen k&ouml;nnen. Die <I>theoretischen Abstraktionen </I>der wirklichen Begebenheiten, ihre ideellen Zeichen, sind f&uuml;r den Idealisten die <I>Wirklichkeit </I>- die <I>wirklichen Begebenheiten</I> nur "<I>Zeichen, </I>da&szlig; die alte Welt zu Grabe geht".</P>
<FONT SIZE=2><P>"Was greift Ihr so &auml;ngstlich nach den Erscheinungen des Tages", grollt der Prophet p. 118, "die nichts weiter sind als Zeichen, da&szlig; die <I>alte </I>Welt zu Grabe geht, und vergeudet Eure Kr&auml;fte auf Bestrebungen, die Eure Hoffnungen und Erwartungen nicht erf&uuml;llen k&ouml;nnen?"</P>
<P>"Ihr sollet nicht niederrei&szlig;en und zerst&ouml;ren, was Euch da im Wege stehet, sondern es umgehen und verlassen. Und wenn Ihr es umgangen und verlassen habt, dann h&ouml;ret es von selber auf, denn es findet keine Nahrung mehr."</P>
<P>"Wenn Ihr die Wahrheit suchet und das Licht verbreitet, so verschwindet unter Euch die L&uuml;ge und die Finsternis." (p. 116.)</P>
<P>"Es werden aber Viele sagen: 'Wie sollen wir ein neues Leben gr&uuml;nden, solange die alte Ordnung noch besteht, die uns daran verhindert? M&uuml;&szlig;te sie nicht erst zerst&ouml;rt werden?' - 'Nimmermehr', antwortet der Weiseste, Tugendhafteste und Seligste, 'nimmermehr. Wenn Ihr mit Andern in einem Hause wohnt, das morsch geworden ist und Euch zu eng und unbequem, und die Andern wollen darin wohnen bleiben, so brechet Ihr's nicht ab und wohnet unter freiem Himmel, sondern bauet erst ein neues, und wenn es fertig ist, da zieht Ihr ein und &uuml;berla&szlig;t das alte seinem Schicksal.'" (p. 120.)</P>
</FONT><B><P><A NAME="S530">&lt;530&gt;</A></B> Der Prophet gibt nun zwei Seiten lang Regeln, wie man sich in die neue Welt <I>hineinschleichen </I>kann. Dann wird er kriegerisch.</P>
<FONT SIZE=2><P>"Es ist aber nicht genug, da&szlig; Ihr zusammenstehet und der alten Welt entsagt - Ihr werdet auch die Waffen wider sie gebrauchen, um sie zu bek&auml;mpfen, und Euer Reich erweitern und verst&auml;rken. <I>Doch nicht auf dem Wege der Gewalt, sondern auf dem </I>Wege <I>der freien &Uuml;berzeugung</I>."</P>
</FONT><P>Sollte man aber <I>dennoch </I>dazu kommen, da&szlig; man ein <I>wirkliches </I>Schwert ergreifen und das <I>wirkliche </I>Leben daransetzen m&uuml;&szlig;te, um "den Himmel zu erobern mit Gewalt", dann verspricht der Prophet seiner heiligen Schar eine russische Unsterblichkeit (die Russen glauben in ihren respektiven Ortschaften wieder lebendig aufzustehen, wenn sie im Kriege vom Feinde get&ouml;tet werden):</P>
<FONT SIZE=2><P>"Und die da fallen auf dem Wege, werden neu geboren werden und sch&ouml;ner auferbl&uuml;hen, denn sie vorher waren. Darum" (darum) "sorget nicht f&uuml;r Euer Leben und f&uuml;rchtet nicht den Tod." (129.)</P>
</FONT><P>Also auch im Kampfe mit <I>wirklichen </I>Waffen, beruhigt der Prophet seine heilige Schar, braucht Ihr Euer Leben nicht <I>wirklich, </I>sondern nur zum Scheine einzusetzen.</P>
<P>Die Lehre des Propheten ist in jedem Sinne <I>beruhigend, </I>und man kann sich nach diesen Proben seiner heiligen Schrift gewi&szlig; nicht &uuml;ber den Beifall wundern, den sie bei einigen <I>gem&uuml;tlichen Schlafm&uuml;tzen </I>gefunden hat.</P></BODY>
</HTML>
