<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"></P>
<FONT SIZE=5><P ALIGN="CENTER"><A NAME="II">II. Band<BR>
[Kritik des deutschen Sozialismus<BR>
in seinen verschiedenen Propheten]</A></P>
<P ALIGN="CENTER"><A NAME="II_Der_wahre_Sozialismus">Der wahre Sozialismus</A></P>
</FONT><B><P><A NAME="S441">&lt;441&gt;</A></B> Dasselbe Verh&auml;ltnis, das wir im ersten Bande (vgl. "Sankt Max", "Der politische Liberalismus") zwischen dem bisherigen deutschen Liberalismus und der franz&ouml;sischen und englischen Bourgeoisie-Bewegung nachgewiesen haben, findet statt zwischen dem deutschen Sozialismus und der Proletariatsbewegung Frankreichs und Englands. Neben den deutschen Kommunisten hat sich eine Anzahl Schriftsteller aufgetan, die einige franz&ouml;sische und englische kommunistische Ideen aufgenommen und mit ihren deutsch-philosophischen Voraussetzungen verquickt haben. Diese "Sozialisten" oder "wahren Sozialisten", wie sie sich nennen, sehen in der kommunistischen Literatur des Auslandes nicht den Ausdruck und das Produkt einer wirklichen Bewegung, sondern rein theoretische Schriften, die ganz, wie sie es sich von den deutschen philosophischen Systemen vorstellen, aus dem "reinen Gedanken" hervorgegangen sind. Sie denken nicht daran, da&szlig; diesen Schriften, selbst wenn sie Systeme predigen, die praktischen Bed&uuml;rfnisse, die ganzen Lebensverh&auml;ltnisse einer bestimmten Klasse bestimmter L&auml;nder zugrunde liegen. Sie nehmen die Illusion mancher dieser literarischen Parteirepr&auml;sentanten, als handle es sich bei ihnen um die "vern&uuml;nftigste" Ordnung der Gesellschaft und nicht um die Bed&uuml;rfnisse einer bestimmten Klasse und Epoche, auf Treu und Glauben an. Die deutsche Ideologie, in der diese "wahren Sozialisten" befangen sind, erlaubt ihnen nicht, das wirkliche Verh&auml;ltnis zu betrachten. Ihre T&auml;tigkeit gegen&uuml;ber den "unwissenschaftlichen" Franzosen und Engl&auml;ndern besteht nun darin, vor allen Dingen die Oberfl&auml;chlichkeit oder den "rohen" Empirismus dieser Ausl&auml;nder geh&ouml;rig der Verachtung des deutschen Publikums preiszugeben, der "deutschen Wissenschaft" einen Hymnus zu singen und ihr die Mission zu geben, die <I>Wahrheit </I>des Kommunismus und Sozialismus, den absoluten, den <I>wahren </I>Sozialismus erst an den Tag zu bringen. Sie geben sich auch sogleich an die Arbeit, um als Vertreter der "deutschen Wissenschaft" diese Mission zu erf&uuml;llen, obwohl <A NAME="S442"><B>&lt;442&gt;</A></B> in den meisten F&auml;llen diese "deutsche Wissenschaft" ihnen fast ebenso fremd geblieben ist wie die Originalschriften der Franzosen und Engl&auml;nder, die sie nur aus den Kompilationen von Stein und Oelckers etc. kennen. Und worin besteht diese <I>"Wahrheit"</I>, die sie dem Sozialismus und Kommunismus geben? Sie suchen sich die ihnen teils wegen ihrer Unkenntnis schon des blo&szlig; literarischen Zusammenhangs, teils wegen ihrer erw&auml;hnten falschen Auffassung der sozialistischen und kommunistischen Literatur g&auml;nzlich unerkl&auml;rlichen Ideen dieser Literatur mit H&uuml;lfe der deutschen, namentlich Hegelschen und Feuerbachschen Ideologie klarzumachen. Sie heben die kommunistischen Systeme, Kritiken und Streitschriften ab von der wirklichen Bewegung, deren blo&szlig;er Ausdruck sie sind, und bringen sie dann in einen willk&uuml;rlichen Zusammenhang mit der deutschen Philosophie. Sie trennen das Bewu&szlig;tsein bestimmter geschichtlich bedingter Lebenssph&auml;ren von diesen Lebenssph&auml;ren und messen es an dem wahren, absoluten, d.h. deutsch-philosophischen Bewu&szlig;tsein. Sie verwandeln ganz konsequent die Verh&auml;ltnisse dieser bestimmten Individuen in Verh&auml;ltnisse "<I>des </I>Menschen", sie erkl&auml;ren sich die Gedanken dieser bestimmten Individuen &uuml;ber ihre eignen Verh&auml;ltnisse dahin, da&szlig; sie Gedanken &uuml;ber "<I>den </I>Menschen" seien. Sie sind damit vom wirklichen geschichtlichen Boden auf den Boden der Ideologie zur&uuml;ckgekommen und k&ouml;nnen nun, da sie den wirklichen Zusammenhang nicht kennen, mit H&uuml;lfe der "absoluten" oder einer andern ideologischen Methode leicht einen phantastischen Zusammenhang konstruieren. Diese &Uuml;bersetzung der franz&ouml;sischen Ideen in die Sprache der deutschen Ideologen und dieser willk&uuml;rlich fabrizierte Zusammenhang zwischen dem Kommunismus und der deutschen Ideologie bilden dann den sogenannten "wahren Sozialismus", der, wie die englische Konstitution von den Tories, f&uuml;r "den Stolz der Nation und den Neid aller Nachbarv&ouml;lker" ausposaunt wird.</P>
<P>Dieser "wahre Sozialismus" ist also weiter nichts als die Verkl&auml;rung des proletarischen Kommunismus und der ihm mehr oder minder verwandten Parteien und Sekten Frankreichs und Englands im Himmel des deutschen Geistes und, wie wir ebenfalls sehen werden, des deutschen Gem&uuml;tes. Der wahre Sozialismus, der auf der "Wissenschaft" zu beruhen vorgibt, ist vor allen Dingen selbst wieder eine esoterische Wissenschaft; seine theoretische Literatur ist nur f&uuml;r Die, die in die Mysterien des "denkenden Geistes" eingeweiht sind. Er hat aber auch eine exoterische Literatur, er mu&szlig;, schon weil er sich um gesellschaftliche, exoterische Verh&auml;ltnisse k&uuml;mmert, eine Art Propaganda machen. In dieser exoterischen Literatur appelliert er nicht mehr an den deutschen "denkenden Geist", sondern an das deutsche "Gem&uuml;t". Dies ist um so leichter, als der wahre Sozialismus, dem es nicht mehr um die <A NAME="S443"><B>&lt;443&gt;</A></B> wirklichen Menschen, sondern um "<I>den </I>Menschen" zu tun ist, alle revolution&auml;re Leidenschaft verloren hat und an ihrer Stelle allgemeine Menschenliebe proklamiert. Er wendet sich somit nicht an die Proletarier, sondern an die beiden zahlreichsten Menschenklassen Deutschlands, an die Kleinb&uuml;rger und ihre philanthropischen Illusionen und an die Ideologen ebendieser Kleinb&uuml;rger, die Philosophen und Philosophensch&uuml;ler; er wendet sich &uuml;berhaupt an das gegenw&auml;rtig in Deutschland herrschende "gemeine" und ungemeine Bewu&szlig;tsein.</P>
<P>Es war nach den in Deutschland faktisch vorliegenden Verh&auml;ltnissen notwendig, da&szlig; sich diese Zwischensekte bildete, da&szlig; eine Vermittlung des Kommunismus mit den herrschenden Vorstellungen versucht wurde. Es war ebenso notwendig, da&szlig; eine Menge deutscher Kommunisten, die von der Philosophie ausgingen, erst durch einen solchen &Uuml;bergang zum Kommunismus kamen und noch kommen, w&auml;hrend Andere, die den Schlingen der Ideologie sich nicht entwinden k&ouml;nnen, diesen wahren Sozialismus bis an ihr seliges Ende predigen werden. Wir k&ouml;nnen daher nicht wissen, ob diejenigen der "wahren Sozialisten", deren hier kritisierte Schriften vor einiger Zeit verfa&szlig;t wurden, diesen Standpunkt noch behaupten oder ob sie weitergegangen sind. Wir haben &uuml;berhaupt gegen die Personen nichts, wir nehmen blo&szlig; die gedruckten Aktenst&uuml;cke als Ausdruck einer f&uuml;r ein so versumpftes Land wie Deutschland unvermeidlichen Richtung.</P>
<P>Au&szlig;erdem aber hat der wahre Sozialismus allerdings einer Masse jung-deutscher Belletristen, Wunderdoktoren und sonstiger Literaten ein T&uuml;r er&ouml;ffnet zur Exploitation der sozialen Bewegung. Der Mangel <I>wirklicher</I>, leidenschaftlicher, praktischer Parteik&auml;mpfe in Deutschland machte auch die soziale Bewegung anfangs zu einer <I>blo&szlig; </I>literarischen. Der wahre Sozialismus ist die vollkommenste soziale Literaturbewegung, die ohne wirkliche Parteiinteressen entstand und nun, nachdem die kommunistische Partei sich formiert hat, trotz ihr fortbestehen will. Es versteht sich, da&szlig; seit dem Entstehen einer wirklichen kommunistischen Partei in Deutschland die wahren Sozialisten immer mehr auf Kleinb&uuml;rger als Publikum und impotente und verlumpte Literaten als Repr&auml;sentanten dieses Publikums sich beschr&auml;nken werden.</P>
<FONT SIZE=5><P ALIGN="CENTER"><A NAME="II_I">I.</P>
<P ALIGN="CENTER">"Die Rheinischen Jahrb&uuml;cher"<BR>
</FONT>oder<BR>
<FONT SIZE=5>Die Philosophie des wahren Sozialismus</P>
</FONT><I><P ALIGN="CENTER"><A NAME="II_I_A"></A>A. Communismus, Socialismus, Humanismus"</A><BR>
Rhein[ische] Jahrb[&uuml;cher] 1. Bd., p.167ff.</P>
</I><B><P><A NAME="S445">&lt;445&gt;</A></B> Wir beginnen mit diesem Aufsatz, weil er den deutsch-nationalen Charakter des wahren Sozialismus mit vollst&auml;ndigem Bewu&szlig;tsein und gro&szlig;em Selbstgef&uuml;hl zur Schau tr&auml;gt.</P>
<FONT SIZE=2><P>p. 168. "Es scheint, als ob die <I>Franzosen </I>ihre eignen Genies nicht verst&auml;nden. Hier kommt ihnen die <I>deutsche Wissenschaft </I>zu H&uuml;lfe, die <I>im Sozialismus</I>, wenn bei der Vernunft eine Steigerung gilt, die <I>vern&uuml;nftigste Ordnung der Gesellschaft gibt</I>."</P>
</FONT><P>Hier gibt also "die deutsche Wissenschaft" eine, und zwar "die vern&uuml;nftigste", "Ordnung der Gesellschaft" "<I>im </I>Sozialismus". Der Sozialismus wird ein blo&szlig;er Zweig der allm&auml;chtigen, allweisen, Alles umfassenden deutschen Wissenschaft, die sogar eine Gesellschaft stiftet. Der Sozialismus ist zwar urspr&uuml;nglich franz&ouml;sisch, aber die franz&ouml;sischen Sozialisten waren <I>"an sich" Deutsche, </I>weshalb auch die <I>wirklichen </I>Franzosen sie "nicht verstanden". Daher kann unser Verfasser sagen:</P>
<FONT SIZE=2><P>"Der <I>Kommunismus ist franz&ouml;sisch, </I>der <I>Sozialismus deutsch</I>; ein Gl&uuml;ck ist es f&uuml;r die Franzosen, da&szlig; sie einen so gl&uuml;cklichen gesellschaftlichen <I>Instinkt </I>haben, der ihnen einst die <I>wissenschaftlichen Studien </I>wird ersetzen helfen. Dieses Resultat lag in dem Entwicklungsgange beider V&ouml;lker vorgezeichnet; die Franzosen kamen durch die <I>Politik </I>zum <I>Kommunismus</I>" (nun wei&szlig; man nat&uuml;rlich, wie das franz&ouml;sische Volk zum Kommunismus kam), "die Deutschen durch die <I>Metaphysik, </I>die zuletzt in Anthropologie umschlug, zum <I>Sozialismus</I>" (n&auml;mlich zum "wahren Sozialismus"). "Beide l&ouml;sen sich zuletzt in <I>Humanismus </I>auf."</P>
</FONT><P>Nachdem man den Kommunismus und Sozialismus in zwei abstrakte Theorien, zwei Prinzipien verwandelt hat, ist nat&uuml;rlich nichts leichter, als eine beliebige Hegelsche Einheit dieser beiden Gegens&auml;tze unter einem beliebigen unbestimmten Namen zu phantasieren. Womit nicht nur ein durchdringender <A NAME="S446"><B>&lt;446&gt;</B> <A NAME="S447">Blick in "den Entwicklungsgang beider V&ouml;lker" geworfen, sondern auch die Erhabenheit des spekulierenden Individuums &uuml;ber Franzosen und Deutsche gl&auml;nzend dargetan ist.</P>
<P>&Uuml;brigens ist dieser Satz ziemlich w&ouml;rtlich kopiert aus dem P&uuml;ttmannschen "B&uuml;rgerbuch". p. 43 und anderw&auml;rts; wie denn auch die "wissenschaftlichen Studien" des Verfassers &uuml;ber den Soziaismus sich auf eine konstruierende Reproduktion der in diesem Buch, den "Einundzwanzig Bogen" und anderen Schriften aus der Entstehungsepoche des deutschen Kommunismus gegebenen Ideen beschr&auml;nken.</P>
<P>Wir geben nun einige Proben von den in diesem Aufsatze erhobenen Einwendugen gegen den <I>Kommunismus</I>.</P>
<FONT SIZE=2><P>p. 168 "Der Kommunismus verbindet die Atome zu keinem organischen Ganzen."</P>
</FONT><P>Die Verbindung von "Atomen" zu einem "organischen Ganzen" ist ebensowenig zu verlangen wie die Quadratur des Zirkels.</P>
<FONT SIZE=2><P>"Wie der Kommunismus faktisch in Frankreich, seinem Hauptsitz, vertreten wird, ist er der <I>rohe</I> Gegensatz gegen die egoistische Zerfallenheit des Kr&auml;merstaats, &uuml;ber diesen politischen Gegensatz kommt er nicht hinaus, gelangt zu keiner <I>unbedingten</I>, <I>voraussetzungslosen Freiheit</I>". (ibidem)</P>
</FONT><P>Voil&agrave; das deutsch-ideologische Postulat der "unbedingten, voraussetzungslosen Freiheit", die nur die praktische Formel f&uuml;r das "unbedingte, voraussetzungslose Denken" ist. Der franz&ouml;sische Kommunismus ist allerdings "roh", weil er der theoretische Ausdruck eines <I>wirklichen</I> Gegensatzes ist, &uuml;ber den er nach unserm Verfasser aber dadurch hinaus sein sollte, da&szlig; er diesen Gegensatz in der Einbildung als schon &Uuml;berwunden unterstellt. Vergleiche &uuml;brigens "B&uuml;rgerbuch" u.a. p. 43.</P>
<FONT SIZE=2><P>"Innerhalb des Kommunismus kann die Tyrannei recht wohl fortbestehen, weil er nicht die Gattung fortbestehen l&auml;&szlig;t." p. 168</P>
</FONT><P>Arme Gattung! Bisher hat die "Gattung" <I>gleichzeitig</I> mit der "Tyrannei" bestanden; aber weil der Kommunismus die "Gattung" <I>abschafft</I>, deshalb kann er die Tyrannei <I>fort</I>bestehen lassen. Und wie f&auml;ngt es nach unserm wahren Sozialisten der Kommunismus an, "die Gattung" abzuschaffen? Er "hat die Masse vor sich". (ibidem)</P>
<P>"Der Mensch wird im Kommunismus seines Wesens nicht <I>bewu&szlig;t</I> ... seine Abh&auml;ngigkeit wird durch den Kommunismus auf das <I>letzte</I>, <I>brutalste</I> Verh&auml;ltnis gebracht, auf die Abh&auml;ngigkeit von der <I>rohen Materie</I> - Trennung von Arbeit und Genu&szlig;. Der Mensch gelangt zu keiner <I>freien</I> sittlichen <I>T&auml;tigkeit</I>".</P>
<B><P>&lt;447&gt;</A></B> Um die "wissenschaftlichen Studien" zu w&uuml;rdigen, welche unsrem wahren Sozialisten zu diesem Satz verholfen haben, vergleiche man folgenden Satz:</P>
<FONT SIZE=2><P>"Die franz&ouml;sischen Sozialisten und Kommunisten ...haben das <I>Wesen</I> des Sozialismus theoretisch keineswegs erkannt ... selbst die radikalen" (franz&ouml;sischen) "Kommunisten sind noch keineswegs &uuml;ber den Gegensatz von <I>Arbeit </I>und <I>Genu&szlig; </I>hinaus ... haben sich noch nicht zum Gedanken der <I>freien T&auml;tigkeit </I>erhoben ... Der Unterschied zwischen dem Kommunismus und der Kr&auml;merwelt ist nur der, da&szlig; die <I>vollst&auml;ndige Ent&auml;u&szlig;erung des wirklichen menschlichen Eigentums </I>im Kommunismus aller Zuf&auml;lligkeit enthoben, d.h. <I>idealisiert </I>werden soll." "B&uuml;rgerbuch", p. 43.</P>
</FONT><P>Unser wahrer Sozialist wirft also hier den Franzosen vor, da&szlig; sie ein richtiges Bewu&szlig;tsein ihrer faktischen gesellschaftlichen Zust&auml;nde haben, w&auml;hrend sie das Bewu&szlig;tsein "des Menschen" &uuml;ber "<I>sein </I>Wesen" zutage f&ouml;rdern sollten. Alle Vorw&uuml;rfe dieser wahren Sozialisten gegen die Franzosen laufen darauf hinaus, da&szlig; die Feuerbachsche Philosophie nicht die letzte Pointe ihrer gesamten Bewegung ist. Wovon der Verfasser ausgeht, ist der vorgefundene Satz von der Trennung von Arbeit und Genu&szlig;. Statt mit diesem Satze anzufangen, dreht er ideologisch die Sache um, f&auml;ngt an mit dem fehlenden Bewu&szlig;tsein des Menschen, schlie&szlig;t daraus auf die "Abh&auml;ngigkeit von der rohen Materie" und l&auml;&szlig;t diese sich <I>realisieren </I>in der "Trennung von Arbeit und Genu&szlig;". Wir werden &uuml;brigens noch Exempel davon sehen, wohin unser wahrer Sozialist mit seiner Unabh&auml;ngigkeit "von der rohen Materie" kommt. - &Uuml;berhaupt sind diese Herren alle von merkw&uuml;rdigem Zartgef&uuml;hl. Alles, namentlich die Materie, schockiert sie, &uuml;berall klagen sie &uuml;ber Roheit. Oben hatten wir schon den "<I>rohen </I>Gegensatz", jetzt das "<I>brutalste </I>Verh&auml;ltnis" der "Abh&auml;ngigkeit von der <I>rohen </I>Materie".</P><DIR>
<DIR>

<FONT SIZE=2><P>Der Deutsche &ouml;ffnet den Mund weit:<BR>
Die Liebe sei nicht zu <I>roh</I>,<BR>
Sie schadet sonst der Gesundheit.</P>
<P>&lt;Abgewandeltes Zitat aus Heine, "Lyrisches Intermezzo, 50. Gedicht"&gt;&nbsp;</P></DIR>
</DIR>

</FONT><P>Nat&uuml;rlich, die deutsche Philosophie in ihrer Verkleidung als Sozialismus geht zwar zum Schein auf die "rohe Wirklichkeit", ein, aber sie h&auml;lt sich immer in anst&auml;ndiger Entfernung von ihr und ruft ihr mit hysterischer Gereiztheit zu: Noi me tangere! &lt;R&uuml;hr mich nicht an!&gt;</P>
<P>Nach diesen wissenschaftlichen Einw&uuml;rfen gegen den franz&ouml;sischen Kommunismus kommen wir auf einige historische Er&ouml;rterungen, die von der "freien sittlichen T&auml;tigkeit" und den "wissenschaftlichen Studien" unsres wahren Sozialisten wie auch von seiner Unabh&auml;ngigkeit von der rohen Materie gl&auml;nzendes Zeugnis ablegen.</P>
<B><P><A NAME="S448">&lt;448&gt;</A></A></B> p.170 kommt er zudem "Resultate", da&szlig; "der" (abermals) <I>"rohe </I>franz&ouml;sische Kommunismus" der einzige ist, den es "gibt". Die Konstruktion dieser Wahrheit a priori wird mit gro&szlig;em "gesellschaftlichem Instinkt" durchgef&uuml;hrt und zeigt, da&szlig; "der Mensch seines Wesens sich bewu&szlig;t" geworden ist. Man h&ouml;re:</P>
<FONT SIZE=2><P>"Es gibt keinen andern, <I>denn </I>was Weitling gegeben hat, ist nur eine Verarbeitung fourieristischer und kommunistischer Ideen, wie er sie in Paris und Genf kennenlernte."</P>
</FONT><P>"Es gibt keinen" englischen Kommunismus, "denn was Weitling" usw. Thomas Morus, die Levellers, Owen, Thompson, Watts, Holyoake, Harney, Morgan, Southwell, Goodwyn Barmby, Greaves, Edmonds, Hobson, Spence werden sich sehr wundern, resp. im Grabe umdrehen, wenn ihnen zu Ohren kommt, wie sie keine Kommunisten sind, "denn" Weitling ging nach Paris und Genf.</P>
<P>&Uuml;brigens scheint der Weitlingsche Kommunismus doch auch ein andrer zu sein als der "rohe franz&ouml;sische", vulgo Babouvismus, da er auch "fourieristische Ideen" enth&auml;lt.</P>
<FONT SIZE=2><P>"Die Kommunisten waren besonders stark in der Aufstellung von Systemen oder gleich fertigen Gesellschaftsordnungen (Cabets Ikarien, 'La F&eacute;licit&eacute;, Weitling). Alle Systeme aber sind dogmatisch-diktatorisch." p. 170</P>
</FONT><P>Mit seiner Meinungsabgabe &uuml;ber Systeme &uuml;berhaupt hat der wahre Sozialismus sich nat&uuml;rlich der M&uuml;he &uuml;berhoben, die kommunistischen Systeme selbst kennenzulernen. Mit einem Schlage hat er nicht nur Ikarien, sondern auch alle philosophischen Systeme von Aristoteles bis Hegel, das syst&egrave;me de la nature, das Linn&eacute;sche und Jussieusche Pflanzensystem und sogar das Sonnensystem &uuml;berwunden. Was &uuml;brigens die Systeme selbst angeht, so sind diese fast alle im Anfange der kommunistischen Bewegung aufgekommen und dienten damals der Propaganda als Volksromane, die dem noch unentwickelten Bewu&szlig;tsein der sich eben in Bewegung setzenden Proletarier vollkommen entsprachen. Cabet selbst nennt seine "Icarie" einen roman philosophique &lt;philosophschen Roman&gt; und ist keineswegs aus seinem System, sondern aus seinen Streitschriften, &uuml;berhaupt aus seiner ganzen T&auml;tigkeit als Parteichef zu beurteilen. Einige dieser Romane, z.B. das Fouriersche System, sind mit wirklich poetischem Geiste, andere, wie das Owensche und Cabetsche, ohne alle Phantasie mit kaufm&auml;nnischer Berechnung oder juristisch-schlauem Anschmiegen an die Anschauungen der zu bearbeitenden Klasse ausgef&uuml;hrt. Diese Systeme verlieren bei der Entwicklung der Partei alle Bedeutung und <A NAME="S449"><B>&lt;449&gt;</A></B> werden h&ouml;chstens nominell als Stichw&ouml;rter beibehalten. Wer glaubt in Frankreich an Ikarien, wer in England an die verschiedenen modifizierten Pl&auml;ne Owens, die er selbst je nach ver&auml;nderten Zeitumst&auml;nden oder mit R&uuml;cksicht auf Propaganda unter bestimmten Klassen predigte? Wie wenig der wirkliche Inhalt dieser Systeme in ihrer systematischen Form liegt, beweisen am besten die orthodoxen Fourieristen der "D&eacute;mocratie pacifique", die bei all ihrer Orthodoxie die geraden Antipoden Fouriers, doktrin&auml;re Bourgeois sind. Der eigentliche Inhalt aller epochemachenden Systeme sind die Bed&uuml;rfnisse der Zeit, in der sie entstanden. Jedem derselben liegt die ganze vorhergegangne Entwicklung einer Nation, die geschichtliche Gestaltung der Klassenverh&auml;ltnisse mit ihren politischen, moralischen, philosophischen und andern Konsequenzen zugrunde. Dieser Basis und diesem Inhalt der kommunistischen Systeme gegen&uuml;ber ist mit dem Satz, da&szlig; alle Systeme dogmatisch-diktatorisch sind, gar nichts ausgerichtet. Den Deutschen lagen keine ausgebildeten Klassenverh&auml;ltnisse vor wie den Engl&auml;ndern und Franzosen. Die deutschen Kommunisten konnten daher die Basis ihres Systems nur aus den Verh&auml;ltnissen des Standes nehmen, aus dem sie hervorgingen. Da&szlig; daher das einzige existierende deutsche kommunistische System eine Reproduktion der franz&ouml;sischen Ideen innerhalb der durch die kleinen Handwerkerverh&auml;ltnisse beschr&auml;nkten Anschauungsweise war, ist ganz nat&uuml;rlich.</P>
<P>Die Tyrannei, die innerhalb des Kommunismus fortbesteht, zeigt "der <I>Wahnsinn </I>Cabets, welcher verlangt, da&szlig; alle Welt auf <I>seinen </I>'Populaire' abonnieren soll". p.168. Wenn unser Freund Forderungen, die ein Parteichef, durch bestimmte Umst&auml;nde und die Gefahr der Zersplitterung beschr&auml;nkter Geldmittel gezwungen, an seine Partei stellt, zuerst verdreht und dann an dem "Wesen des Menschen" mi&szlig;t, so, mu&szlig; er allerdings zu dem Resultate kommen, da&szlig; dieser Parteichef und alle andern Parteileute "wahnsinnig", dagegen blo&szlig; unparteiische Gestalten, wie er und das "Wesen des Menschen", gesunden Verstandes seien. Er m&ouml;ge &uuml;brigens aus Cabets "Ma ligne droite" das wahre Sachverh&auml;ltnis kennenlernen.</P>
<P>Schlie&szlig;lich fa&szlig;t sich der ganze Gegensatz unsres Verfassers und &uuml;berhaupt der deutschen wahren Sozialisten und Ideologen gegen die wirklichen Bewegungen andrer Nationen in einem klassischen Satze zusammen. Die Deutschen beurteilen Alles sub specie aeterni &lt;vom Gesichtspunkt der Ewigkeit&gt; (nach dem Wesen <I>des </I>Menschen), die Ausl&auml;nder sehen alles praktisch, nach den wirklich vorliegenden Menschen und Verh&auml;ltnissen. Die Ausl&auml;nder denken und handeln f&uuml;r die <I>Zeit</I>, die Deutschen f&uuml;r die <I>Ewigkeit</I>. Dies gesteht unser wahrer Sozialist folgenderma&szlig;en ein:</P>
<B><FONT SIZE=2><P><A NAME="S450">&lt;450&gt;</A></B> "Schon durch seinen Namen, den Gegensatz gegen die Konkurrenz, zeigt der Kommunismus seine Einseitigkeit; soll denn aber diese Befangenheit, die <I>wohl jetzt</I> als Parteiname ihre Geltung haben kann <I>ewig w&auml;hren</I>?"</P>
</FONT><P>Nach dieser gr&uuml;ndlichen Vernichtung des Kommunismus geht unser Verfasser auf seinen Gegensatz, den <I>Sozialismus</I>, &uuml;ber.</P>
<FONT SIZE=2><P>"Der Sozialismus gibt die anarchische Ordnung, die der menschlichen Gattung, wie dem Universum, <I>wesentlich eigent&uuml;mlich </I>ist" (p. 170) und ebendeshalb f&uuml;r "die menschliche Gattung" bisher nicht existiert hat.</P>
</FONT><P>Die freie Konkurrenz ist zu "roh", um unsrem wahren Sozialisten als "anarchische Ordnung" zu erscheinen.</P>
<FONT SIZE=2><P>"Voll Vertrauen auf den <I>sittlichen Kern</I> der Menschheit" dekretiert "der Sozialismus", da&szlig; "die Vereinigung der Geschlechter nur die h&ouml;chste Steigerung der Liebe <I>ist und</I> sein <I>sollte, </I>denn nur das Nat&uuml;rliche ist wahr, und das Wahre ist sittlich." p. 171.</P>
</FONT><P>Der Grund, weshalb "die Vereinigung etc. etc. ist und sein sollte", pa&szlig;t auf Alles. Z.B. "Voll Vertrauen auf den <I>sittlichen Kern</I>" des Affengeschlechts kann "der Sozialismus" ebenfalls dekretieren, da&szlig; die bei den Affen sich nat&uuml;rlich vorfindende Onanie "nur die h&ouml;chste Steigerung der" Selbst-"Liebe ist und sein sollte; <I>denn </I>nur das Nat&uuml;rliche ist wahr, und das Wahre ist sittlich."</P>
<P>Woher der Sozialismus den Ma&szlig;stab dessen nimmt, was "nat&uuml;rlich" ist, l&auml;&szlig;t sich schwer sagen.</P>
<FONT SIZE=2><P>"T&auml;tigkeit und Genu&szlig; fallen in des Menschen <I>Eigent&uuml;mlichkeit </I>zusammen. Durch diese warnen jene beiden bestimmt, nicht durch die <I>au&szlig;er uns stehenden </I>Produkte."</P>
<P>"Da nun aber diese Produkte zur T&auml;tigkeit, das ist zum wahren Lehen unumg&auml;nglich sind, dieselben aber durch die gemeinsame T&auml;tigkeit der gesamten Menschheit sich von Letzterer gleichsam abgel&ouml;st haben, so <I>sind oder sollen </I>sie auch f&uuml;r Alle das gemeinsame Substrat weiterer Entwicklung sein <I>(G&uuml;tergemeinschaft).</P>
</I><P>"Unsre heutige Gesellschaft ist freilich so verwildert, da&szlig; Einzelne in tierischem Hei&szlig;hunger &uuml;ber die Produkte fremder Arbeit herfallen und dabei unt&auml;tig ihr eignes Wesen verfaulen lassen (<I>Rentiers</I>); wovon wieder die <I>notwendige Konsequenz </I>ist, da&szlig; Andere, deren Eigentum (ihr eignes menschliches Wesen) nicht durch Unt&auml;tigkeit, sondern durch aufreihende Anspannung verk&uuml;mmert, zu <I>maschinenm&auml;&szlig;igem </I>Produzieren getrieben werden <I>(Proletarier) ... </I>Beide Extreme unsrer Gesellschaft <I>aber, </I>Rentiers und Proletarier, stehen auf Einer Stufe der Bildung, <I>Beide sind abh&auml;ngig </I>von den <I>Dingen au&szlig;er ihnen" </I>oder "Neger", wie Sankt Max sagen w&uuml;rde, p.169, 170.</P>
</FONT><P>Diese obigen "Resultate" unsres "Mongolen" &uuml;ber "Unser Negertum" sind das Vollendetste, was der wahre Sozialismus bis jetzt "als zum wahren Leben unumg&auml;ngliches Produkt gleichsam von sich abgel&ouml;st hat" und wovon <A NAME="S451"><B>&lt;451&gt;</A></B> er nach "des Menschen Eigent&uuml;mlichkeit" glaubt, da&szlig; "die gesamte Menschheit" dar&uuml;ber "in tierischem Hei&szlig;hunger herfallen" m&uuml;sse.</P>
<P>"Rentiers , "Proletarier", "maschinenm&auml;&szlig;ig", "G&uuml;tergemeinschaft" - diese vier Vorstellungen sind jedenfalls f&uuml;r unsren Mongolen "au&szlig;er ihm stehende Produkte", in Beziehung auf welche seine "T&auml;tigkeit" und sein "Genu&szlig;" darin besteht, sie als die blo&szlig; antizipierten Namen f&uuml;r die Resultate seines eignen "maschinenm&auml;&szlig;igen Produzierens" darzustellen.</P>
<P>Wir erfahren, da&szlig; die Gesellschaft verwildert ist und da&szlig; deshalb die Individuen, die ebendiese Gesellschaft bilden, an allerhand Gebrechen leiden. Die Gesellschaft wird getrennt von diesen Individuen, verselbst&auml;ndigt, sie verwildert auf eigne Faust, und erst in <I>Folge </I>dieser Verwilderung leiden die Individuen. Die erste Folge dieser Verwilderung sind die Bestimmungen Raubtier, unt&auml;tig und Inhaber eines "verfaulenden eignen Wesens", worauf wir zu unsrem Schrecken erfahren, da&szlig; diese Bestimmungen "der Rentier" sind. Dabei ist nur zu bemerken, da&szlig; dies "Verfaulenlassen des eignen Wesens" weiter nichts ist als eine philosophisch mystifizierte Manier, sich &uuml;ber die "Unt&auml;tigkeit" klarzuwerden, von deren praktischer Beschaffenheit wenig zu wissen scheint.</P>
<P>Die zweite "notwendige Konsequenz" dieser ersten Folge der Verwilderung sind die beiden Bestimmungen: "Verk&uuml;mmern des eignen menschlichen Wesens durch aufreibende Anspannung" und "Getriebenwerden zu maschinenm&auml;&szlig;igem Produzieren". Diese beiden Bestimmungen sind die notwendige "Konsequenz davon, da&szlig; die Rentiers ihr eignes Wesen verfaulen lassen", und hei&szlig;en in der profanen Sprache, wie wir wiederum mit Schrecken erfahren, "der Proletarier".</P>
<P>Der Kausalnexus des Satzes ist also folgender: Da&szlig; Proletarier existieren und maschinenm&auml;&szlig;ig arbeiten, findet sich als Tatsache vor. Warum m&uuml;ssen die Proletarier "maschinenm&auml;&szlig;ig produzieren"? Weil die Rentiers "ihr eignes Wesen verfaulen lassen". Warum lassen die Rentiers ihr eignes Wesen verfaulen? Weil "unsre heutige Gesellschaft so verwildert ist". Warum ist sie so verwildert? Das frage deinen Sch&ouml;pfer.</P>
<P>Charakteristisch ist f&uuml;r unsren wahren Sozialisten, da&szlig; er in dem Gegensatz von Rentiers und Proletariern "die Extreme <I>unsrer </I>Gesellschaft" sieht. Dieser Gegensatz, der so ziemlich auf allen einigerma&szlig;en entwickelten Gesellschaftsstufen existiert hat und seit undenklicher Zeit von allen Moralisten breitgeschlagen ist, wurde namentlich ganz im Anfange der proletarischen Bewegung wieder hervorgesucht, zu einer Zeit, wo das Proletariat mit der industriellen und kleinen Bourgeoisie noch gemeinsame Interessen hatte. Vergleiche z.B. Cobbetts und P.L. Couriers Schriften oder Saint-Simon, der <A NAME="S452"><B>&lt;452&gt;</A></B> im Anfange die industriellen Kapitalisten noch zu den travailleurs &lt;Arbeitern&gt; rechnete, im Gegensatz zu den oisifs &lt;M&uuml;&szlig;igg&auml;ngern&gt;, den Rentiers. Diesen trivialen Gegensatz auszusprechen, und zwar nicht in der gew&ouml;hnlichen, sondern in der heiligen philosophischen Sprache, f&uuml;r diese kindliche Einsicht nicht den passenden, sondern einen verhimmelten, abstrakten Ausdruck zu geben, darauf reduziert sich die Gr&uuml;ndlichkeit der im wahren Sozialismus vollendeten deutschen Wissenschaft hier wie in allen andern F&auml;llen. Dieser Gr&uuml;ndlichkeit setzt dann auch der Schlu&szlig; die Krone auf. Hier verwandelt unser wahrer Sozialist die ganz verschiedenen Bildungsstufen der Proletarier und Rentiers in "eine Stufe der Bildung", weil er von ihren wirklichen Bildungsstufen Umgang nehmen und sie unter die philosophische Phrase "Abh&auml;ngigkeit von den Dingen au&szlig;er ihnen" subsumieren kann. Hier hat der wahre Sozialismus die Bildungsstufe gefunden, auf der die Verschiedenheit aller Bildungsstufen in den drei Naturreichen, der Geologie und Geschichte sich vollst&auml;ndig in nichts aufl&ouml;st.</P>
<P>Trotz seines Hasses gegen die "Abh&auml;ngigkeit von den Dingen au&szlig;er ihm" gesteht der wahre Sozialist doch ein, da&szlig; er von ihnen abh&auml;ngig ist, "da die Produkte", d.h. eben diese Dinge, "zur T&auml;tigkeit" und "zum wahren Leben unumg&auml;nglich sind". Dies versch&auml;mte Gest&auml;ndnis wird gemacht, um einer philosophischen Konstruktion der G&uuml;tergemeinschaft Bahn zu brechen, einer Konstruktion, die in so baren Unsinn verl&auml;uft, da&szlig; sie blo&szlig; der Aufmerksamkeit des Lesers zu empfehlen ist.</P>
<P>Wir kommen jetzt zu dem ersten der oben zitierten S&auml;tze. Hier wird wieder die "Unabh&auml;ngigkeit von den Dingen" f&uuml;r die T&auml;tigkeit und den Genu&szlig; in Anspruch genommen. T&auml;tigkeit und Genu&szlig; "werden bestimmt" durch "die Eigent&uuml;mlichkeit des Menschen". Statt diese Eigent&uuml;mlichkeit in der T&auml;tigkeit und dem Genu&szlig; der ihn umgebenden Menschen nachzuweisen, wo er sehr bald gefunden haben w&uuml;rde, inwiefern hier die au&szlig;er uns stehenden Produkte ebenfalls mitsprechen, l&auml;&szlig;t er Beide in "der Eigent&uuml;mlichkeit des Menschen zusammenfallen". Statt die Eigent&uuml;mlichkeit der Menschen in ihrer T&auml;tigkeit und der dadurch bedingten Weise des Genusses sich zur Anschauung zu bringen, erkl&auml;rt er Beide aus der "Eigent&uuml;mlichkeit des Menschen", wo dann alle Diskussion abgeschnitten ist. Von der wirklichen Handlung des Individuums fl&uuml;chtet er sich wieder in seine unbeschreibliche, unnahbare Eigent&uuml;mlichkeit. Wir sehen hier &uuml;brigens, was die <I>wahren Sozialisten </I>unter der "freien T&auml;tigkeit" verstehen. Unser Verfasser verr&auml;t uns unvorsichtigerweise, da&szlig; sie die T&auml;tigkeit ist, die "nicht durch die Dinge au&szlig;er uns bestimmt wird", d.h. der actus purus, die reine, absolute T&auml;tig- <A NAME="S453"><B>&lt;453&gt;</A></B> keit, die nichts als T&auml;tigkeit ist und in letzter Instanz wieder auf die Illusion vom "reinen Denken" hinausl&auml;uft. Diese reine T&auml;tigkeit wird nat&uuml;rlich sehr verunreinigt, wenn sie ein materielles Substrat und ein materielles Resultat hat; der wahre Sozialist befa&szlig;t sich nur widerstrebend mit solcher unreinen T&auml;tigkeit und verachtet ihr Produkt, das nicht mehr "Resultat", sondern "nur ein <I>Abfall </I>vom Menschen" genannt wird (p. 169). Das Subjekt, das dieser reinen T&auml;tigkeit zugrunde liegt, kann daher auch kein wirklicher sinnlicher Mensch, sondern nur der denkende Geist sein. Die so verdeutschte "freie T&auml;tigkeit" ist nur eine andere Formel f&uuml;r die obige "unbedingte, voraussetzungslose Freiheit". Wie sehr &uuml;brigens dies Gerede von der "freien T&auml;tigkeit", das bei den wahren Sozialisten nur dazu dient, ihre Unkenntnis der wirklichen Produktion zu verh&uuml;llen, in letzter Instanz auf das "reine Denken" hinausl&auml;uft, beweist unser Verfasser schon dadurch, da&szlig; das Postulat der wahrhaften Erkenntnis sein letztes Wort ist.</P>
<FONT SIZE=2><P>"Diese Sonderung der <I>beiden Hauptparteien der Zeit</I>" (n&auml;mlich des franz&ouml;sischen rohen <I>Kommunismus </I>und des deutschen <I>Sozialismus</I>) "hat sich durch die <I>Entwicklung der letzten zwei Jahre </I>ergeben, wie sie namentlich in He&szlig;' 'Philosophie der That' - Herweghs ,Einundzwanzig Bogen' <I>- begann</I>. Es war <I>somit </I>an der Zeit, auch einmal die Schibboleths der <I>gesellschaftlichen Parteien </I>n&auml;her zu beleuchten." p. 173.</P>
</FONT><P>Wir haben hier also auf der einen Seite die wirklich existierende kommunistische Partei in Frankreich mit ihrer Literatur und auf der andern einige deutsche Halbgelehrte, die sich die Ideen dieser Literatur philosophisch zu verdeutlichen streben. Diese letzteren gelten ebensogut wie die ersteren f&uuml;r eine "<I>Hauptpartei </I>der <I>Zeit</I>", also f&uuml;r eine Partei, die nicht nur f&uuml;r ihren n&auml;chsten Gegensatz, die franz&ouml;sischen Kommunisten, sondern auch f&uuml;r die englischen Chartisten und Kommunisten, die amerikanischen Nationalreformer und &uuml;berhaupt alle andern Parteien "der Zeit" von unendlicher Wichtigkeit ist. Leider wissen alle diese Parteien nichts von der Existenz dieser "Hauptpartei". Es ist aber seit geraumer Zeit die Manier der deutschen Ideologen, da&szlig; jede ihrer literarischen Fraktionen, besonders die, die "am weitesten zu gehen" w&auml;hnt, sich nicht nur f&uuml;r "eine Hauptpartei", sondern geradezu f&uuml;r "<I>die </I>Hauptpartei der Zeit" erkl&auml;rt. Wir haben so unter andern "die Hauptpartei" der kritischen Kritik, "die Hauptpartei" des mit sich einigen Egoismus und jetzt "die Hauptpartei" der wahren Sozialisten. Deutschland kann es auf diese Weise noch zu einem ganzen Schock von "Hauptparteien" bringen, deren Existenz blo&szlig; in Deutschland und auch hier nur unter dem kleinen Stande der Gelehrten, Halbgelehrten und Literaten bekannt ist, w&auml;hrend sie alle w&auml;hnen, die Kurbel der Weltgeschichte zu drehen, wenn sie das lange Garn ihrer eignen Phantasien spinnen.</P>
<B><P><A NAME="S454">&lt;454&gt;</A></B> Diese "Hauptpartei der wahren Sozialisten hat sich "durch die Entwicklung der letzten zwei Jahre ergeben, wie sie namentlich in He&szlig;' Philosophie begann". D.h., sie hat "sich ergeben", als die Verwicklung unsres Verfassers <I>in </I>den Sozialismus "begann", n&auml;mlich in den "zwei letzten Jahren", womit es f&uuml;r ihn "an der Zeit war", sich vermittelst einiger "Schibboleths" &uuml;ber das, was er f&uuml;r "gesellschaftliche Parteien" h&auml;lt, "auch einmal n&auml;her" zu erleuchten.</P>
<P>Nachdem wir so mit dem Kommunismus und Sozialismus fertig geworden sind" f&uuml;hrt uns unser Verfasser die h&ouml;here Einheit beider, den <I>Humanismus</I>, vor. Von diesem Augenblicke an betreten wir das Land "<I>des </I>Menschen", und von nun an tr&auml;gt sich die ganze wahre Geschichte unsres wahren Sozialisten nur in Deutschland zu.</P>
<FONT SIZE=2><P>"In dem <I>Humanismus </I>nun l&ouml;sen sich alle Namenstreitigkeiten auf; zu was Kommunisten, zu was Sozialisten? Wir sind <I>Menschen</I>" (p. 72)</P>
</FONT><P>- tous fr&egrave;res, tous amis &lt;alle Br&uuml;der, alle Freunde&gt;,</P>
<FONT SIZE=2><P>La&szlig;t uns nicht schwimmen gegen den Strom,<BR>
Ihr Br&uuml;der, es hilft uns wenig!<BR>
La&szlig;t uns besteigen den Templower Berg<BR>
und rufen: Es lebe der K&ouml;nig! </P>
</FONT><P>Zu was Menschen, zu was Bestien, zu was Pflanzen, zu was Steine? Wir sind K&ouml;rper!</P>
<P>Folgt eine historische Auseinandersetzung, die auf der deutschen Wissenschaft basiert und die den Franzosen ihr "gesellschaftlicher Instinkt einst ersetzen helfen wird". Antike Zeit - Naivet&auml;t, Mittelalter - Romantik, neue Zeit - Humanismus. Durch diese drei Trivialit&auml;ten ist nat&uuml;rlich der Humanismus unsres Verfassers historisch konstruiert und als die Wahrheit der Humaniora von ehedem erwiesen. &Uuml;ber dergleichen Konstruktionen vergleiche man "Sankt Max" im ersten Bande, der diesen Artikel viel kunstgerechter und weniger dilettantisch fabriziert.</P>
<P>p. 172 wird uns berichtet, da&szlig;</P>
<FONT SIZE=2><P>"die letzte Folge des Scholastizismus die Spaltung des Lebens ist, die He&szlig; vernichtete".</P>
</FONT><P>Die Theorie wird hier also als die Ursache der "Spaltung des Lebens" dargestellt. Man sieht nicht ein, weshalb diese wahren Sozialisten &uuml;berhaupt von der Gesellschaft sprechen, wenn sie mit den Philosophen glauben, da&szlig; alle <I>wirklichen </I>Spaltungen durch <I>Begriffsspaltungen </I>hervorgerufen wurden. <A NAME="S455"><B>&lt;455&gt;</A> </B>Sie k&ouml;nnen sich in diesem philosophischen Glauben an die weltsch&ouml;pferische und weltzerst&ouml;rende Macht der Begriffe dann auch einbilden, ein beliebiges Individuum habe durch irgendwelche "Vernichtung" von Begriffen "die Spaltung des Lebens vernichtet. Bei diesen wahren Sozialisten wird, wie bei allen deutschen Ideologen, die literarische Geschichte fortw&auml;hrend mit der wirklichen Geschichte als gleich wirkend durcheinandergeworfen. Diese Manier ist allerdings sehr begreiflich bei den Deutschen, die die miserable Rolle, die sie in der wirklichen Geschichte gespielt haben und fortw&auml;hrend spielen, dadurch verdecken, da&szlig; sie die Illusionen, an denen sie so besonders reich waren, auf gleiche Stufe mit der Wirklichkeit stellen.</P>
<P>Nun zu den "letzten zwei Jahren", in denen die deutsche Wissenschaft s&auml;mtliche Fragen gr&uuml;ndlichst erledigt und den andern Nationen nichts mehr &uuml;brig l&auml;&szlig;t als die Ausf&uuml;hrung ihrer Dekrete.</P>
<FONT SIZE=2><P>"Das Werk der Anthropologie, die Wiedergewinnung seines" (Feuerbachs oder des Menschen?) "ihm entfremdeten Wesens durch den Menschen ward durch Feuerbach nur einseitig vollzogen, d.h. begonnen; er vernichtete die <I>religi&ouml;se </I>Illusion, die theoretische Abstraktion, den Gott-Menschen, w&auml;hrend He&szlig; die <I>politische </I>Illusion, die Abstraktion seines" (Hessens oder des Menschen?), "Verm&ouml;gens, seiner T&auml;tigkeit, d. i. <I>das Verm&ouml;gen zerst&ouml;rt. </I>Nur durch die Arbeit des letzteren ward <I>der Mensch </I>von den letzten M&auml;chten au&szlig;er ihm befreit, zu sittlicher T&auml;tigkeit bef&auml;higt - alle Uneigenn&uuml;tzigkeit der fr&uuml;heren" (vorhessischen) "Zeit war nur eine scheinbare - und in seine W&uuml;rde wieder eingesetzt: oder wo galt der Mensch fr&uuml;her" (vor He&szlig;) "das, was er war? Wurde er nicht nach seinen Sch&auml;tzen gesch&auml;tzt? Sein Geld schaffte ihm seine Geltung." p. 171.</P>
</FONT><P>Charakteristisch ist f&uuml;r alle diese hohen Worte von Befreiung usw., da&szlig; immer nur "<I>der </I>Mensch" der Befreite etc. ist. Obgleich es nach den obigen Ausspr&uuml;chen scheint, als habe nun das "Verm&ouml;gen", "Geld" usw. aufgeh&ouml;rt, so erfahren wir doch im folgenden Satz:</P>
<FONT SIZE=2><P>"Nun erst, nach Zerst&ouml;rung dieser Illusionen" (das Geld ist, sub specie aeterni &lt;vom Gesichtspunkt der Ewigkeit&gt; betrachtet, allerdings eine Illusion, l'or n'est qu'une chim&egrave;re &lt;das Gold ist nur ein Hirngespinst&gt;), "kann an eine neue, <I>menschliche </I>Ordnung der Gesellschaft <I>gedacht </I>werden." (ibid.)</P>
</FONT><P>Dies ist aber ganz &uuml;berfl&uuml;ssig, denn</P>
<FONT SIZE=2><P>"die Erkenntnis des <I>Wesens des Menschen </I>hat ein wahrhaft menschliches Leben zur nat&uuml;rlichen, notwendigen Folge". (p. 172.)</P>
</FONT><P>Durch die Metaphysik, durch die Politik pp. zum Kommunismus oder Sozialismus kommen - diese bei den wahren Sozialisten sehr beliebten Phrasen besagen weiter nichts, als da&szlig; dieser oder jener Schriftsteller die ihm <A NAME="S456"><B>&lt;456&gt;</A></B> von Au&szlig;en zu gekommenen und aus ganz andern Verh&auml;ltnissen entsprungenen kommunistischen Ideen sich in der Redeweise seines bisherigen Standpunkts angeeignet und ihnen den diesem Standpunkte entsprechenden Ausdruck gegeben hat. Ob einer oder der andre dieser Standpunkte bei einer ganzen Nation vorwiegt, ob ihre kommunistische Anschauungsweise politisch, metaphysisch oder sonst tingiert ist, h&auml;ngt nat&uuml;rlich von der ganzen Entwicklung des Volkes ab. Unser Verfasser zieht aus der Tatsache, da&szlig; die Anschauungsweise der meisten franz&ouml;sischen Kommunisten eine politische F&auml;rbung hat - einer Tatsache, der die andre gegen&uuml;bersteht, da&szlig; sehr viele franz&ouml;sische Sozialisten von der Politik g&auml;nzlich abstrahiert haben - den Schlu&szlig;, da&szlig; die Franzosen "durch die Politik", durch ihre politische Entwicklung "zum Kommunismus gekommen seien". Dieser &uuml;berhaupt in Deutschland sehr stark zirkulierende Satz beweist nicht, da&szlig; unser Verfasser von der Politik, namentlich der franz&ouml;sischen politischen Entwicklung, oder vom Kommunismus irgend etwas wei&szlig;, sondern nur, da&szlig; er die Politik f&uuml;r eine selbst&auml;ndige Sph&auml;re h&auml;lt, die ihre eigne, selbst&auml;ndige Entwicklung hat, ein Glaube, den er mit allen Ideologen teilt.</P>
<P>Ein anderes Stichwort der wahren Sozialisten ist das "wahre Eigentum", das "wahre, pers&ouml;nliche Eigentum", "wirkliche", "gesellschaftliche", "lebendige", "nat&uuml;rliche" ppp. Eigentum, wogegen sie h&ouml;chst charakteristisch das Privateigentum als "<I>sogenanntes </I>Eigentum" bezeichnen. Wir haben schon im ersten Bande darauf hingewiesen, da&szlig; dieser Sprachgebrauch urspr&uuml;nglich von den Saint-Simonisten herr&uuml;hrt, bei denen er indes nie diese deutsche metaphysisch-mysteri&ouml;se Form erreichte und bei denen er im Anfange der sozialistischen Bewegung gegen&uuml;ber dem bornierten Geschrei der Bourgeois einigerma&szlig;en berechtigt war. Das Ende, das die meisten Saint-Simonisten genommen haben, beweist &uuml;brigens, wie leicht dies "wahre Eigentum" sich in "gew&ouml;hnliches Privateigentum" wieder aufl&ouml;st.</P>
<P>Wenn man sich den Gegensatz des Kommunismus zur Welt des Privateigentums in der rohsten Form vorstellt, d.h. in der abstraktesten Form, in der man alle wirklichen Bedingungen dieses Gegensatzes entfernt, so hat man den Gegensatz von Eigentum und Eigentumslosigkeit. Man kann dann die Aufhebung dieses Gegensatzes als Aufhebung der einen oder der andern Seite fassen, als Aufhebung des Eigentums, wobei die allgemeine Eigentumslosigkeit oder Lumperei herauskommt, oder als Aufhebung der Eigentumslosigkeit, die in der Herstellung des wahren Eigentums besteht. In der Wirklichkeit stehen auf der einen Seite die wirklichen Privateigent&uuml;mer, auf der andern die <A NAME="S457"><B>&lt;457&gt;</A></B> eigentumslosen kommunistischen Proletarier. Dieser Gegensatz wird t&auml;glich sch&auml;rfer und dr&auml;ngt auf eine Krise hin. Wenn also die theoretischen Vertreter der Proletarier irgend etwas durch ihre literarische T&auml;tigkeit ausrichten wollen, so m&uuml;ssen sie vor Allem darauf dringen, da&szlig; alle Phrasen entfernt werden, die das Bewu&szlig;tsein der Sch&auml;rfe dieses Gegensatzes schw&auml;chen, alle Phrasen, die diesen Gegensatz vertuschen und wohl gar den Bourgeois Gelegenheit bieten, sich kraft ihrer philanthropischen Schw&auml;rmereien der Sicherheit halber den Kommunisten zu n&auml;hern. Alle diese schlechten Eigenschaften finden wir aber in den Stichw&ouml;rtern der wahren Sozialisten, namentlich in dem "wahren Eigentum". Wir wissen sehr gut, da&szlig; die kommunistische Bewegung nicht durch ein paar deutsche Phrasenmacher verdorben werden kann. Aber es ist dennoch n&ouml;tig, in einem Lande wie Deutschland, wo die philosophischen Phrasen seit Jahrhunderten eine gewisse Macht hatten und wo die Abwesenheit der scharfen Klassengegens&auml;tze andrer Nationen ohnehin dem kommunistischen Bewu&szlig;tsein weniger Sch&auml;rfe und Entschiedenheit gibt, allen Phrasen entgegenzutreten, die das Bewu&szlig;tsein &uuml;ber den totalen Gegensatz des Kommunismus gegen die bestehende Weltordnung noch mehr abschw&auml;chen und verw&auml;ssern k&ouml;nnten.</P>
<P>Diese Theorie vom wahren Eigentum fa&szlig;t das bisherige <I>wirkliche </I>Privateigentum nur als Schein, dagegen die aus diesem wirklichen Eigentum abstrahierte Vorstellung als <I>Wahrheit </I>und <I>Wirklichkeit </I>dieses Scheins, ist also durch und durch ideologisch. Sie spricht nur klarer und bestimmter die Vorstellungen der Kleinb&uuml;rger aus, deren wohlt&auml;tige Bestrebungen und fromme W&uuml;nsche ebenfalls auf die Aufhebung der Eigentumslosigkeit hinauslaufen.</P>
<P>Wir haben in diesem Aufsatze wieder gesehen, welche borniert-nationale Anschauungsweise dem vorgeblichen Universalismus und Kosmopolitismus der Deutschen zugrunde liegt.</P><DIR>
<DIR>

<FONT SIZE=2><P>Franzosen und Russen geh&ouml;rt das Land,<BR>
Das Meer geh&ouml;rt den Briten,<BR>
Wir aber besitzen im Luftreich des Traums<BR>
Die Herrschaft unbestritten.<BR>
Hier &uuml;ben wir die Hegemonie<BR>
Hier sind wir unzerst&uuml;ckelt;<BR>
Die andern V&ouml;lker haben sich<BR>
Auf platter Erde entwickelt.</P>
<P>&lt;Aus Heines "Deutschland, ein Winterm&auml;rchen, Kaput VII.&gt;</P></DIR>
</DIR>

</FONT><P>Dieses Luftreich des Traums, das Reich des "Wesens des Menschen", halten die Deutschen den andern V&ouml;lkern mit gewaltigem Selbstgef&uuml;hl als die Vollendung und den Zweck der ganzen Weltgeschichte entgegen; auf jedem Felde betrachten sie ihre Tr&auml;umereien als schlie&szlig;liches Endurteil &uuml;ber die Taten <A NAME="S458"><B>&lt;458&gt;</A></B> der andern Nationen, und weil sie &uuml;berall nur das Zusehen und Nachsehen haben, glauben sie berufen zu sein, &uuml;ber alle Welt zu Gericht zu sitzen und die ganze Geschichte in Deutschland ihr letztes Absehen erreichen zu lassen. Da&szlig; dieser aufgeblasene und &uuml;berschwengliche Nationalhochmut einer ganz kleinlichen, kr&auml;merhaften und handwerkerm&auml;&szlig;igen Praxis entspricht, haben wir bereits mehrere Male gesehen. Wenn die nationale Borniertheit &uuml;berall widerlich ist, so wird sie namentlich in Deutschland ekelhaft, weil sie hier mit der Illusion, &uuml;ber die Nationalit&auml;t und &uuml;ber alle wirklichen Interessen erhaben zu sein, denjenigen Nationalit&auml;ten entgegengehalten wird, die ihre nationale Borniertheit und ihr Beruhen auf wirklichen Interessen offen eingestehen. &Uuml;brigens findet sich unter allen V&ouml;lkern das Beharren auf der Nationalit&auml;t nur noch bei den Bourgeois und ihren Schriftstellern.</P>
<I><P ALIGN="CENTER"><A NAME="II_I_B">B) "Socialistische Bausteine"</A><BR>
"Rhein[ische] Jahrb[&uuml;cher]" p. 155 seqq.</P>
</I><P>In diesem Aufsatze wird der Leser zun&auml;chst durch einen belletristisch-poetischen Prolog auf die schwereren Wahrheiten des wahren Sozialismus vorbereitet. Der Prolog beginnt damit, als "Endzweck alles Strebens, aller Bewegungen, der schweren und unerm&uuml;deten Anstrengungen vergangener Jahrtausende" ... "das Gl&uuml;ck" zu konstatieren. Wir erhalten in einigen kurzen Z&uuml;gen sozusagen eine Geschichte des Strebens nach Gl&uuml;ck:</P>
<FONT SIZE=1><P>"Als das Geb&auml;ude der alten Welt in Tr&uuml;mmer zerfiel, fl&uuml;chtete sich das menschliche Herz mit seinen W&uuml;nschen hin&uuml;ber in das Jenseits; dorthin &uuml;bertrug es sein Gl&uuml;ck." p. 156.</P>
</FONT><P>Daher alles Pech der irdischen Welt. In der neuesten Zeit hat der Mensch dem Jenseits den Abschied gegeben, und unser wahrer Sozialist fragt nun:</P>
<FONT SIZE=2><P>"Vermag er die Erde wiederum als das <I>Land </I>seines Gl&uuml;cks zu begr&uuml;&szlig;en? Hat er in ihr wieder seine urspr&uuml;ngliche Heimat <I>erkannt</I>? Warum trennt er dann noch l&auml;nger Leben und Gl&uuml;ck, warum hebt er die letzte Scheidewand nicht auf, welche das irdische Leben selbst noch immer in zwei feindliche H&auml;lften spaltet?" (ibidem.)</P>
</FONT><P>"Land meiner seligsten Gef&uuml;hle!" etc.</P>
<P>Er erl&auml;&szlig;t nun eine Einladung zu einem Spaziergange an "<I>den </I>Menschen", eine Einladung, die "<I>der </I>Mensch" mit Vergn&uuml;gen akzeptiert. "Der Mensch" tritt in die "freie Natur" und entwickelt unter Anderm folgende Herzensergie&szlig;ungen eines wahren Sozialisten:</P>
<B><FONT SIZE=2><P><A NAME="S459">&lt;459&gt;</A></B> ". ! . bunte Blumen ... hohe und stolze Eichen ... ihr Wachsen und Bl&uuml;hen, ihr Leben ist ihre Befriedigung, ihr Gl&uuml;ck... eine unerme&szlig;liche Schar von kleinen Tieren auf den Wiesen ... Waldv&ouml;gel ... mutige Schar junger Rosse ... ich sehe" (spricht "der Mensch"), "da&szlig; diese Tiere kein anderes Gl&uuml;ck kennen noch begehren als dasjenige, welches f&uuml;r sie in der &Auml;u&szlig;erung und im Genusse ihres Lebens liegt. Wenn die Nacht herabsinkt, begegnet dem Blick meines Auges eine unz&auml;hlbare Schar von Welten, welche nach ewigen Gesetzen im unendlichen Raum kreisend sich umschwingen. In diesen Schwingungen sehe ich eine Einheit von Leben, Bewegung und Gl&uuml;ck." p. 157.</P>
</FONT><P>"Der Mensch" konnte noch eine Masse andrer Dinge in der Natur sehen, z.B. die gr&ouml;&szlig;te Konkurrenz unter Pflanzen und Tieren, wie z.B. im Pflanzenreich, in seinem "Walde von hohen und stolzen Eichen" diese hohen und stolzen Kapitalisten dem kleinen Geb&uuml;sch die Lebensmittel verk&uuml;mmern und dies ebenfalls ausrufen k&ouml;nnte: terra, aqua, aere et igni interdicti sumus &lt;von Erde, Wasser, Luft und Feuer sind wir ausgeschlossen worden&gt;; er konnte die Schmarotzerpflanzen, die Ideologen der Vegetation, sehen, ferner einen offenen Krieg zwischen den "Waldv&ouml;geln" und der "unerme&szlig;lichen Schar kleiner Tiere", zwischen dem Grase seiner "Wiesen" und der "mutigen Schar junger Rasse". Er konnte in des "unz&auml;hlbaren Schar von Welten" eine ganze himmlische Feudalmonarchie mit Hintersassen und Inliegern sehen, von welchen letzteren einige, z.B. der Mond, eine sehr k&uuml;mmerliche Existenz fristen, aere et aqua interdicti; ein Lehnswesen, in dem sogar die heimatlosen Vagabunden, die Kometen, eine st&auml;ndische Gliederung erhalten haben, und in dem z.B. die zerschlagenen Asteroiden von zeitweiligen unangenehmen Auftritten zeugen, w&auml;hrend die Meteorsteine, diese gefallnen Engel, sich versch&auml;mt durch "den unendlichen Raum" schleichen, bis sie irgendwo ein bescheidnes Unterkommen finden. Weiter hinaus w&uuml;rde er dann auf die reaktion&auml;ren Fixsterne kommen.</P>
<FONT SIZE=2><P>"Alle diese Wesen finden in der &Uuml;bung und &Auml;u&szlig;erung aller ihrer Lebensf&auml;higkeiten, mit denen sie von der Natur begabt sind, zugleich ihr Gl&uuml;ck, die Befriedigung und den Genu&szlig; ihres Lebens."</P>
</FONT><P>D.h., in der gegenseitigen Einwirkung der Naturk&ouml;rper aufeinander, in der &Auml;u&szlig;erung ihrer Kr&auml;fte findet "der Mensch", da&szlig; diese Naturk&ouml;rper darin ihr Gl&uuml;ck usw. finden.</P>
<P>"Der Mensch" erh&auml;lt nunmehr von unsrem wahren Sozialisten einen Verweis wegen seiner Zwietracht:</P>
<FONT SIZE=2><P>"Ist der Mensch nicht gleichfalls hervorgegangen aus der Urwelt, ein Gesch&ouml;pf der Natur wie alle andern? Ist er nicht aus <I>denselben </I>Stoffen gebildet, mit <I>denselben </I>allge- <A NAME="S460"><B>&lt;460&gt;</A></B> meinen Kr&auml;ften und Eigenschaften begabt, welche <I>alle Dinge </I>beleben? Warum sucht er sein Gl&uuml;ck auf der Erde noch immer in einem irdischen Jenseits?" p. 158.</P>
</FONT><P>"<I>Dieselben </I>allgemeinen Kr&auml;fte und Eigenschaften", die der Mensch mit "<I>allen </I>Dingen" gemein hat, sind Koh&auml;sion, Undurchdringlichkeit, Volumen, Schwere usw., die man auf der ersten Seite jedes Lehrbuchs der Physik ausf&uuml;hrlich verzeichnet findet. Wie hieraus ein Grund gezogen werden kann, warum der Mensch nicht "sein Gl&uuml;ck in einem irdischen Jenseits suchen" sollte, ist schlechterdings nicht abzusehen. Aber, ermahnt er den Menschen:</P>
<FONT SIZE=2><P>"Sehet die Lilien auf dem Felde."</P>
</FONT><P>&nbsp;Ja, sehet die Lilien auf dem Felde, wie sie von den Ziegen verspeist, von "dem Menschen" ins Knopfloch verpflanzt werden, wie sie unter den unkeuschen Liebkosungen der Viehmagd und des Eselstreibers zusammenknicken!</P>
<FONT SIZE=2><P>"Sehet die Lilien auf dem Felde, sie <I>arbeiten </I>nicht, sie spinnen nicht, und euer himmlischer Vater ern&auml;hret sie doch."</P>
</FONT><P>Gehet hin und tut desgleichen!</P>
<P>Nachdem wir so die Einheit "des Menschen" mit "allen Dingen" erfahren haben, erfahren wir nun seinen <I>Unterschied </I>von "allen Dingen".</P>
<FONT SIZE=2><P>"Aber der Mensch erkennt <I>sich, </I>besitzt <I>das </I>Bewu&szlig;tsein <I>seiner selbst</I>. W&auml;hrend in den andern Wesen die Triebe und Kr&auml;fte der Natur einzeln und unbewu&szlig;t zur Erscheinung kommen, vereinigen sie sich im Menschen und gelangen in ihm zum Bewu&szlig;tsein ... seine Natur ist der Spiegel der ganzen Natur, welche <I>sich </I>in ihm <I>erkennt</I>. Wohlan! Erkennt sich die Natur in mir, so erkenne ich in der Natur mich selbst, in ihrem Leben mein eignes Leben [...] So leben auch wir aus, was die Natur in uns hineingelegt hat." p. 158.</P>
</FONT><P>Dieser ganze Prolog ist ein Muster naiver philosophischer Mystifikation. Der wahre Sozialist geht von dem Gedanken aus, da&szlig; der Zwiespalt von Leben und Gl&uuml;ck aufh&ouml;ren m&uuml;sse. Um f&uuml;r diesen Satz einen Beweis zu finden, nimmt er die Natur zu H&uuml;lfe und unterstellt, da&szlig; in ihr dieser Zwiespalt nicht existiere, und hieraus schlie&szlig;t er, da&szlig;, da der Mensch ebenfalls ein Naturk&ouml;rper sei und die allgemeinen Eigenschaften des K&ouml;rpers besitze, f&uuml;r ihn dieser Zwiespalt ebenfalls nicht existieren d&uuml;rfe. Mit viel gr&ouml;&szlig;erem Rechte konnte Hobbes sein bellum omnium contra omnes &lt;[seinen] Kampf aller gegen alle&gt; aus der Natur beweisen und Hegel, auf dessen Konstruktion unser wahrer Sozialist fu&szlig;t, in der Natur den Zwiespalt, die liederliche Periode der absoluten Idee erblicken und das Tier sogar die konkrete Angst Gottes nennen. Nachdem unser <A NAME="S461"><B>&lt;461&gt;</A></B> wahrer Sozialist die Natur so mystifiziert hat, mystifiziert er das menschliche Bewu&szlig;tsein, indem er es zum "Spiegel" der so mystifizierten Natur macht. Nat&uuml;rlich, sobald die &Auml;u&szlig;erung des Bewu&szlig;tseins den Gedankenausdruck eines frommen Wunsches &uuml;ber menschliche Verh&auml;ltnisse der <I>Natur </I>untergeschoben, versteht es sich von selbst, da&szlig; das Bewu&szlig;tsein nur der Spiegel ist, in dem die Natur sich selbst beschaut. Wie oben aus der Qualit&auml;t des Menschen als blo&szlig;er Naturk&ouml;rper, so hier aus seiner Qualit&auml;t als blo&szlig;er passiver Spiegel, in dem die Natur zum Bewu&szlig;tsein kommt, wird bewiesen, da&szlig; "der Mensch" den in der Natur als nicht existierend unterstellten Zwiespalt ebenfalls in seiner Sph&auml;re aufzuheben habe. Doch sehen wir uns den letzten Satz, in dem sich der ganze Unsinn zusammenfa&szlig;t, n&auml;her an.</P>
<P>Der Mensch besitzt Selbstbewu&szlig;tsein, erstes Faktum, was ausgesagt wird. Die Triebe und Kr&auml;fte der einzelnen Naturwesen werden verwandelt in die Triebe und Kr&auml;fte "<I>der </I>Natur", die dann nat&uuml;rlich <I>in </I>diesen einzelnen Wesen <I>vereinzelt </I>"zur Erscheinung kommen". Diese Mystifikation war n&ouml;tig, um nachher die Vereinigung dieser Triebe und Kr&auml;fte "<I>der</I> Natur" im menschlichen Selbstbewu&szlig;tsein hervorzubringen. Hiermit wird dann auch ganz selbstredend das Selbstbewu&szlig;tsein des Menschen verwandelt in das Selbstbewu&szlig;tsein der Natur in ihm. Diese Mystifikation wird dadurch scheinbar wieder aufgel&ouml;st, da&szlig; der Mensch an der Natur Revanche nimmt und daf&uuml;r, da&szlig; die Natur in ihm <I>ihr </I>Selbstbewu&szlig;tsein findet, er nun in ihr das seinige sucht - eine Prozedur, wobei er nat&uuml;rlich nichts in ihr findet, als was er durch die oben beschriebne Mystifikation in sie hineingelegt hat.</P>
<P>Er ist jetzt gl&uuml;cklich wieder dabei angekommen, wovon er im Anfange ausging, und dies Herumdrehen auf dem Absatz nennt man neuerdings in Deutschland ... <I>Entwicklung</I>.</P>
<P>Nach diesem Prologe kommt die eigentliche Entwicklung des wahren Sozialismus.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="II_I_B_1">Erster Baustein</A></P>
</I><P>p. 160. "Saint-Simon sagte auf seinem Totenbett zu seinen Sch&uuml;lern: Mein ganzes Lehen fa&szlig;t sich in Einen Gedanken zusammen: allen Menschen die freieste Entwicklung ihrer nat&uuml;rlichen Anlagen zu sichern. Saint-Simon war ein Verk&uuml;ndiger des Sozialismus."</P>
</FONT><P>Dieser Satz wird nach der oben geschilderten Methode der wahren Sozialisten und in Verbindung mit der Naturmystifikation des Prologs verarbeitet.</P>
<B><FONT SIZE=2><P><A NAME="S462">&lt;462&gt;</A></B> "Die Natur als Grundlage alles Lebens ist eine aus sich selbst hervorgehende und auf sich selbst zur&uuml;ckgehende Einheit, welche alle die unz&auml;hligen Mannigfaltigkeiten ihrer Erscheinungen umfa&szlig;t und au&szlig;er welcher Nichts ist." p. 158.</P>
</FONT><P>Wir haben gesehen, wie man es anf&auml;ngt, die verschiedenen Naturk&ouml;rper und ihre gegenseitigen Verh&auml;ltnisse in mannigfaltige "Erscheinungen" des geheimen Wesens dieser mysteri&ouml;sen "Einheit" zu verwandeln. Neu ist in diesem Satze nur, da&szlig; die Natur einmal "die <I>Grundlage </I>alles Lebens" hei&szlig;t und gleich darauf gesagt wird, da&szlig; "au&szlig;er ihr Nichts ist", wonach sie "das Leben" ebenfalls umschlie&szlig;t und nicht seine blo&szlig;e <I>Grundlage </I>sein kann.</P>
<P>Auf diese Donnerworte folgt das Pivot &lt;der Angelpunkt&gt; des ganzen Aufsatzes:</P>
<FONT SIZE=2><P>"Jede dieser Erscheinungen, jedes <I>Einzelleben </I>besteht und entwickelt sich nur durch seinen <I>Gegensatz, </I>seinen <I>Kampf </I>mit der Au&szlig;enwelt, beruht nur auf seiner <I>Wechselwirkung </I>mit dem <I>Gesamtleben</I>, mit dem es wiederum durch seine Natur zu einem Ganzen, <I>zur organischen Einheit des Universums </I>verkn&uuml;pft ist." p. 158, 159.</P>
</FONT><P>Dieser Pivotalsatz wird folgenderma&szlig;en n&auml;her erl&auml;utert:</P>
<FONT SIZE=2><P>"Das Einzelleben findet einerseits seine Grundlage, seine Quelle und Nahrung in dem Gesamtleben, andererseits sucht das Gesamtleben das Einzelleben in stetem Kampf zu verzehren und in sich aufzul&ouml;sen." p. 159.</P>
</FONT><P>Nachdem dieser Satz so von <I>allem </I>Einzelleben ausgesagt ist, kann er "demnach" auch auf den Menschen angewandt werden, wie dies auch wirklich geschieht:</P>
<FONT SIZE=2><P>"Der Mensch kann sich <I>demnach </I>nur in und durch das Gesamtleben entfalten." (Nr. II) ibid.</P>
</FONT><P>Nun wird dem unbewu&szlig;ten Einzelleben das bewu&szlig;te, dem allgemeinen Naturleben die menschliche Gesellschaft gegen&uuml;bergestellt und dann der letztzitierte Satz unter folgender Form wiederholt:</P>
<FONT SIZE=2><P>"Ich kann meiner Natur nach nur in und durch die Gemeinschaft mit andern Menschen zur Entwicklung, zum selbstbewu&szlig;ten Genusse meines Lebens gelangen, meines Gl&uuml;ckes teilhaftig werden." (Nr. II) ibid.</P>
</FONT><P>Diese Entwicklung des einzelnen Menschen in der Gesellschaft wird, wie oben beim "Einzelleben" &uuml;berhaupt, weiter ausgef&uuml;hrt:</P>
<FONT SIZE=2><P>"Der Gegensatz des einzelnen zum allgemeinen Leben wird auch in der Gesellschaft die Bedingung zur bewu&szlig;ten menschlichen Entwicklung. Ich entwickle mich im steten Kampfe, in steter Gegenwirkung gegen die Gesellschaft, die mir als beschr&auml;nkende Macht gegen&uuml;bersteht, zur Selbstbestimmung, zur Freiheit, ohne welche <A NAME="S463"><B>&lt;463&gt;</A></B> kein Gl&uuml;ck ist. Mein Leben ist eine fortw&auml;hrende Befreiung, ein fortw&auml;hrender Streit und Sieg &uuml;ber die bewu&szlig;te und unbewu&szlig;te Au&szlig;enwelt, um sie mir zu unterwerfen und sie zum Genusse meines Liebens zu verbrauchen. Der Trieb der Selbsterhaltung, das Streben nach eignem Gl&uuml;ck, Freiheit, Befriedigung sind also <I>nat&uuml;rliche</I>, d.h. vern&uuml;nftige Lebens&auml;u&szlig;erungen." (ibid.)</P>
</FONT><P>Weiter.</P>
<FONT SIZE=2><P>"Ich verlange <I>demnach </I>von der Gesellschaft, da&szlig; sie mir die <I>M&ouml;glichkeit </I>gew&auml;hrt. von ihr meine Befriedigung, mein Gl&uuml;ck zu erk&auml;mpfen, da&szlig; sie meiner Kampfeslust ein Schlachtfeld er&ouml;ffne. - Wie die einzelne Pflanze Boden, W&auml;rme, Sonne, Luft und Regen verlangt, um zu wachsen, ihre Bl&auml;tter, Bl&uuml;ten und Fr&uuml;chte zu tragen, so <I>will </I>auch der Mensch in der Gesellschaft die <I>Bedingungen </I>f&uuml;r die allseitige Ausbildung und Befriedigung aller seiner Bed&uuml;rfnisse, Neigungen und Anlagen finden. Sie <I>soll </I>ihm die M&ouml;glichkeit zur Erringung seines Gl&uuml;cks bieten. Wie er sie benutzen, was er aus sich, aus seinem Leben machen wird, das h&auml;ngt von ihm, von seiner Eigenheit ab. &Uuml;ber mein Gl&uuml;ck kann Niemand als ich selbst bestimmen." p. 159, 160.</P>
</FONT><P>Folgt nun der von uns am Anfange dieses Bausteins zitierte Satz Saint-Simons als Schlu&szlig;resultat der ganzen Auseinandersetzung. Der franz&ouml;sische Einfall ist somit durch die deutsche Wissenschaft begr&uuml;ndet. Worin besteht diese Begr&uuml;ndung?</P>
<P>Der Natur waren bereits oben einige Ideen untergeschoben, die der wahre Sozialist in der menschlichen Gesellschaft realisiert zu sehen w&uuml;nscht. Wie fr&uuml;her der einzelne Mensch, so ist jetzt die ganze Gesellschaft der Spiegel der Natur. Von den der Natur untergeschobenen Vorstellungen kann jetzt ein weiterer Schlu&szlig; auf die menschliche Gesellschaft gezogen werden. Da der Verfasser sich nicht auf die historische Entwicklung der Gesellschaft einl&auml;&szlig;t und sich bei dieser d&uuml;rren Analogie beruhigt, so ist nicht abzusehen, weshalb sie nicht zu allen Zeiten ein getreues Abbild der Natur gewesen. Die Phrasen &uuml;ber die Gesellschaft, die den Einzelnen als beschr&auml;nkende Macht gegen&uuml;ber tritt usw., passen daher auch auf alle Gesellschaftsformen. Da&szlig; bei dieser Konstruktion der Gesellschaft einige Inkonsequenzen sich einschleichen, ist nat&uuml;rlich. So mu&szlig; hier im Gegensatz zur Harmonie des Prologs ein <I>Kampf </I>in der Natur anerkannt werden. Die Gesellschaft, das "Gesamtleben", fa&szlig;t unser Verfasser nicht als die Wechselwirkung der sie zusammensetzenden "Einzelleben", sondern als eine besondre Existenz, die mit diesen "Einzelleben" noch in eine aparte Wechselwirkung tritt. Wenn hier irgendeine Beziehung auf wirkliche Verh&auml;ltnisse zugrunde liegt, so ist es die Illusion von der Selbst&auml;ndigkeit des Staates gegen&uuml;ber dem Privatleben und der Glaube an diese scheinbare Selbst&auml;ndigkeit als an etwas Absolutes. &Uuml;brigens handelt es sich hier ebensowenig wie im ganzen Aufsatze von Natur und Gesellschaft, <A NAME="S464"><B>&lt;464&gt;</A></B> sondern blo&szlig; von den beiden Kategorien Einzelnheit und Allgemeinheit, denen verschiedene Namen gegeben werden und von welchen gesagt wird, da&szlig; sie einen Gegensatz bilden, dessen Vers&ouml;hnung h&ouml;chst w&uuml;nschenswert sei.</P>
<P>Aus der Berechtigung des "Einzellebens" gegen das "Gesamtleben" folgt, da&szlig; die Befriedigung der Bed&uuml;rfnisse, die Entwicklung der Anlagen, die Selbstliebe pp. "nat&uuml;rliche, vern&uuml;nftige Lebens&auml;u&szlig;erungen" sind. Aus der Auffassung der Gesellschaft als Spiegelbild der Natur folgt, da&szlig; in allen bisherigen Gesellschaftsformen, die gegenw&auml;rtige eingeschlossen, diese Lebens&auml;u&szlig;erungen zu ihrer vollst&auml;ndigen Entwicklung kamen und in ihrer Berechtigung anerkannt wurden.</P>
<P>Pl&ouml;tzlich erfahren wir p. 159, da&szlig; "in unsrer heutigen Gesellschaft" diese vern&uuml;nftigen, nat&uuml;rlichen Lebens&auml;u&szlig;erungen dennoch so oft unterdr&uuml;ckt werden" und "gew&ouml;hnlich nur deshalb in Unnatur, Verbildung, Egoismus, Laster pp. ausarten".</P>
<P>Da also dennoch die Gesellschaft nicht der Natur, ihrem Urbilde, entspricht, so "verlangt" der wahre Sozialist von ihr, da&szlig; sie sich naturgem&auml;&szlig; einrichte, und beweist sein Recht zu diesem Postulat durch das ungl&uuml;ckliche Beispiel von der Pflanze. Erstens "verlangt" nicht die Pflanze von der Natur alle die oben aufgez&auml;hlten Existenzbedingungen, sondern sie wird gar nicht Pflanze, sie bleibt Samenkorn, wenn sie sie nicht findet. Dann h&auml;ngt die Beschaffenheit der "Bl&auml;tter, Bl&uuml;ten und Fr&uuml;chte" sehr von dem "Boden", der "W&auml;rme" pp., von den klimatischen und geologischen Verh&auml;ltnissen ab, unter denen sie w&auml;chst. W&auml;hrend also das der Pflanze untergeschobene "Verlangen" sich in eine vollst&auml;ndige Abh&auml;ngigkeit von den vorliegenden Existenzbedingungen aufl&ouml;st, soll ebendies Verlangen unsren wahren Sozialisten berechtigen, eine Einrichtung der Gesellschaft nach seiner individuellen "Eigenheit" zu verlangen. Das Postulat der wahren sozialistischen Gesellschaft begr&uuml;ndet sich auf das eingebildete Postulat einer Kokospalme an "das Gesamtleben", ihr am Nordpol "Boden, W&auml;rme, Sonne, Luft und Regen" zu verschaffen.</P>
<P>Aus dem angeblichen Verh&auml;ltnis der metaphysischen Personen Einzelnheit und Allgemeinheit, nicht aus der wirklichen Entwicklung der Gesellschaft, wird das obige Postulat des Einzelnen an die Gesellschaft deduziert. Hierzu braucht man nur die einzelnen Individuen als Repr&auml;sentanten, Verk&ouml;rperungen der Einzelnheit, und die Gesellschaft als Verk&ouml;rperung der Allgemeinheit zu interpretieren, und das ganze Kunstst&uuml;ck ist fertig. Zugleich ist hierdurch der saint-simonistische Satz von der freien Entwicklung der Anlagen auf seinen richtigen Ausdruck und seine wahre Begr&uuml;ndung zur&uuml;ckgef&uuml;hrt.</P>
<B><P><A NAME="S465">&lt;465&gt;</A></B> Dieser richtige Ausdruck besteht in dem Unsinn, da&szlig; die Individuen, die die Gesellschaft bilden, ihre "Eigenheit" bewahren, da&szlig; sie bleiben wollen, wie sie sind, w&auml;hrend sie von der Gesellschaft eine Ver&auml;nderung verlangen, die blo&szlig; aus ihrer <I>eignen </I>Ver&auml;nderung hervorgehen kann.</P>
<P ALIGN="CENTER"><A NAME="II_I_B_2"><SMALL><I>Zweiter Baustein</SMALL></P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

</I><FONT SIZE=2><P></A>"Und wer das Lied nicht weiter kann,<BR>
Der fang' es wieder von vornen an."</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P>"Die unendliche Mannigfaltigkeit aller Einzel-<BR>
Wesen als Einheit zusammengefa&szlig;t ist der Weltorganismus". (p. 160.)</P>
</FONT><P>Also zur&uuml;ck an den Anfang des Aufsatzes sind wir geschleudert und erleben die ganze Kom&ouml;die vom Einzelleben und Gesamtleben zum andern Mal. Wiederum enth&uuml;llt sich uns das tiefe Geheimnis der Wechselwirkung zwischen den beiden Leben, restaur&eacute; &agrave; neuf &lt;auf neu hergerichtete&gt; durch den neuen Ausdruck "polares <I>Verh&auml;ltnis</I>" und die Verwandlung des Einzellebens in ein blo&szlig;es <I>Symbol</I>, <I>"Abbild" </I>des Gesamtlebens. Dieser Aufsatz reflektiert sich kaleidoskopisch in sich selbst, eine Manier der Entwicklung, die allen wahren Sozialisten gemeinsam ist. Sie machen es mit ihren S&auml;tzen wie jenes Kirschenweib, das unter dem Einkaufspreise losschlug nach dem richtigen &ouml;konomischen Prinzip: Die <I>Masse </I>mu&szlig; es tun. Bei dem wahren Sozialismus ist dies um so notwendiger, als seine Kirschen faul waren, ehe sie reiften.</P>
<P>Einige Proben dieser Selbstspiegelung:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Baustein Nr. I. p.158, 159</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Baustein Nr. II. p.160, 161</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>"<I>Jedes Einzelleben besteht und entwickelt sich nur durch seinen Gegensatz</I> ... beruht nur auf der <I>Wechselwirkung mit dem Gesamtleben</I>,</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>"<I>Jedes Einzelleben besteht und entwickelt sich in und durch das Gesamtleben</I>, das Gesamtleben nur in und durch das Einzelleben." (Wechselwirkung.)</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Mit dem es wieder durch seine Natur zu einem <I>Ganzen</I> verkn&uuml;pft ist.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>"Das Einzelleben entwickelt sich ... als <I>Teil</I> des allgemeinen Lebens.</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Organische Einheit des Universums.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Einheit zusammengefa&szlig;t ist der Weltorganismus.</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Das Einzelleben findet einerseits seine <I>Grundlage</I>, Quelle und <I>Nahrung</I> in dem Gesamtleben,</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Das" (das Gesamtleben) " der <I>Boden</I> und <I>Nahrung</I> seiner" (des Einzellebens) "Entfaltung wird ... da&szlig; sich beide gegenseitig <I>begr&uuml;nden</I> ...</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<B><P><A NAME="S466">&lt;466&gt;</A></B> Andrerseits sucht das Gesamtleben das Einzelleben in stetem <I>Kampfe</I> zu verzehren.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Da&szlig; sich beide <I>bek&auml;mpfen</I> und feindlich gegen&uuml;berstehen.</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<I><P>Demnach</I> (p.159)</TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Daraus folgt</I> (p.161)</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Was dem unbewu&szlig;ten Einzelleben das unbewu&szlig;te, allgemeine Weltleben, das ist dem <I>bewu&szlig;ten</I> ... Leben die menschliche Gesellschaft.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Das auch das <I>bewu&szlig;te</I> Einzelleben durch das bewu&szlig;te Gesamtleben und" ... (umgekehrt) ... "bedingt ist.</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Ich kann nur <I>in und durch die Gemeinschaft</I> mit andern Menschen zur <I>Entwicklung</I> gelangen ... Der Gegensatz des <I>einzelnen</I> und <I>allgemeinen</I> Lebens wird auch in der Gesellschaft" usw.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Der einzelne Mensch entwickelt sich nur in und durch die Gesellschaft</I>, die Gesellschaft" vice versa &lt;umgekehrt&gt; usw.</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>"Die Natur ... ist eine ... <I>Einheit</I>, welche alle die unz&auml;hligen <I>Mannigfaltigkeiten</I> ihrer Erscheinungen <I>umfa&szlig;t</I>."</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>"Die Gesellschaft ist die <I>Einheit</I>, welche die <I>Mannigfaltigkeit</I> der einzelnen menschlichen Lebensentwicklungen in sich begreift und <I>zusammenfa&szlig;t</I>."</TD>
</TR>
<TR><TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
<TD VALIGN="MIDDLE" HEIGHT=10><P></P></TD>
</TR>
</TABLE>

<P>Mit dieser Kaleidoskopie nicht zufrieden, wiederholt unser Verfasser seine einfachen S&auml;tze &uuml;ber Einzelnheit und Allgemeinheit auch noch auf andre Weise. Zuerst stellt er diese paar d&uuml;rren Abstraktionen als absolute Prinzipien auf und schlie&szlig;t daraus, da&szlig; in der Wirklichkeit dasselbe Verh&auml;ltnis wiederkehren m&uuml;sse. Dies gibt schon Gelegenheit, unter dem Schein der Deduktion alles zweimal zu sagen, in abstrakter und als Schlu&szlig; daraus in scheinbar konkreter Form. Dann aber wechselt er mit den konkreten <I>Namen</I>, die er seinen beiden Kategorien gibt. Die Allgemeinheit tritt so nach der Reihe als Natur, unbewu&szlig;tes Gesamtleben, bewu&szlig;tes ditto, allgemeines Leben, Weltorganismus, zusammenfassende Einheit, menschliche Gesellschaft, Gemeinschaft, organische Einheit des Universums, allgemeines Gl&uuml;ck, Gesamtwohl pp., und die Einzelnheit unter den entsprechenden Namen unbewu&szlig;tes und bewu&szlig;tes Einzelleben, Gl&uuml;ck des Einzelnen, eignes Wohl pp. auf. Bei jedem dieser Namen m&uuml;ssen wir dieselben Phrasen wieder anh&ouml;ren, die &uuml;ber Einzelnheit und Allgemeinheit schon oft genug gesagt sind.</P>
<P>Der zweite Baustein enth&auml;lt also nichts, als was der erste schon enthielt. Da sich aber bei den franz&ouml;sischen Sozialisten die Worte &eacute;galit&eacute;, solidarit&eacute;, unit&eacute; des int&eacute;r&ecirc;ts &lt; Gleichheit, Solidarit&auml;t, Einheit der Interessen &gt; vorfinden, so sucht unser Verfasser sie durch Verdeutschung zu "Bausteinen" des wahren Sozialismus zuzuhauen.</P>
<B><FONT SIZE=2><P><A NAME="S467">&lt;467&gt;</A></B> "Als bewu&szlig;tes Mitglied der Gesellschaft erkenne ich jedes andre Mitglied als ein von mir verschiedenes, mir gegen&uuml;berstehendes, zugleich aber wieder als ein auf dem gemeinschaftlichen Urgrunde des Seins ruhendes und von ihm ausgehendes, mir gleiches Wesen. Ich erkenne jeden Mitmenschen durch seine besondre Natur als mir entgegengesetzt und durch seine allgemeine Natur als mir gleich. Die Anerkennung der menschlichen Gleichheit, der Berechtigung eines Jeden zum Leben, beruht <I>demnach </I>auf dem Bewu&szlig;tsein der gemeinschaftlichen. allen gemeinsamen menschlichen Natur: Liebe, Freundschaft, Gerechtigkeit und alle gesellschaftlichen Tugenden beruhen gleichfalls auf dem Gef&uuml;hle der nat&uuml;rlichen menschlichen Zusammengeh&ouml;rigkeit und Einheit. Hat man sie bisher als Pflichten bezeichnet und auferlegt, <I>so </I>werden sie in einer Gesellschaft, welche nicht auf &auml;u&szlig;ern Zwang, sondern auf das <I>Bewu&szlig;tsein </I>der inneren menschlichen Natur, d.h. die Vernunft, gegr&uuml;ndet ist, zu freien, naturgem&auml;&szlig;en &Auml;u&szlig;erungen des Lebens werden. In der natur-, d.h. vernunftgem&auml;&szlig;en Gesellschaft m&uuml;ssen daher die Bedingungen des Lebens f&uuml;r alle Mitglieder gleich, d.h. allgemein sein." p. 161. 162.</P>
</FONT><P>Der Verfasser besitzt ein gro&szlig;es Talent, zuerst einen Satz assertorisch aufzustellen und ihn dann durch ein <I>Daher</I>, <I>Dennoch </I>pp. als Konsequenz aus sich selbst zu legitimieren. Ebenso versteht er es, mitten in diese merkw&uuml;rdige Art der Deduktion traditionell gewordene sozialistische S&auml;tze durch ein "Hat", "Ist" - "so m&uuml;ssen", "so wird" usw. erz&auml;hlend einzuschmuggeln.</P>
<P>In dem ersten Baustein hatten wir auf der einen Seite den Einzelnen und auf der andern das Allgemeine, gegen&uuml;ber den Einzelnen, als Gesellschaft. Hier kehrt der Gegensatz in der Form wieder, da&szlig; der Einzelne in sich selbst in eine besondre und eine allgemeine Natur gespalten wird. Aus der <I>allgemeinen </I>Natur wird dann auf die "menschliche Gleichheit" und die Gemeinschaftlichkeit geschlossen. Die den Menschen gemeinschaftlichen Verh&auml;ltnisse erscheinen hier also als Produkt des "Wesens des Menschen", der <I>Natur, </I>w&auml;hrend sie ebensogut wie das Bewu&szlig;tsein der Gleichheit historische Produkte sind. Damit noch nicht zufrieden, begr&uuml;ndet der Verfasser die Gleichheit durch ihr allerseitiges Beruhen "auf dem gemeinschaftlichen Urgrunde des Seins". Im Prolog erfuhren wir p.158, da&szlig; der Mensch "aus denselben Stoffen gebildet, mit denselben allgemeinen Kr&auml;ften und Eigenschaften begabt ist, welche alle Dinge beleben". Im ersten Baustein erfuhren wir, da&szlig; die Natur die "Grundlage alles Lebens" ist, also "der gemeinschaftliche Urgrund des Seins". Der Verfasser ist also weit &uuml;ber die Franzosen hinausgegangen, indem er "als bewu&szlig;tes Mitglied der Gesellschaft" nicht nur die Gleichheit der Menschen unter sich, sondern auch ihre Gleichheit mit jedem Floh, jedem Strohwisch, jedem Stein bewiesen hat.</P>
<P>Wir wollen gerne glauben, da&szlig; "alle gesellschaftlichen Tugenden" unsres wahren Sozialisten "auf dem Gef&uuml;hl der nat&uuml;rlichen menschlichen Zusam- <A NAME="S468"><B>&lt;468&gt;</A></B> mengeh&ouml;rigkeit und Einheit" beruhen, obwohl auf dieser "nat&uuml;rlichen Zusammengeh&ouml;rigkeit" auch die Feudalh&ouml;rigkeit, die Sklaverei und alle gesellschaftlichen Ungleichheiten aller Epochen beruhen. Nebenbei bemerkt, ist diese "nat&uuml;rliche menschliche Zusammengeh&ouml;rigkeit" ein t&auml;glich von den Menschen umgestaltetes historisches Produkt, das immer sehr nat&uuml;rlich war, so unmenschlich und widernat&uuml;rlich es nicht nur vor dem Richterstuhl "<I>des </I>Menschen", sondern auch einer nachfolgenden revolution&auml;ren Generation erscheinen mag.</P>
<P>Zuf&auml;llig erfahren wir noch, da&szlig; die jetzige Gesellschaft "auf &auml;u&szlig;erm Zwang" beruht. Nicht die beschr&auml;nkenden materiellen Lebensbedingungen gegebner Individuen stellen sich die wahren Sozialisten unter "&auml;u&szlig;erm Zwang" vor, sondern nur den Staatszwang, Bajonette, Polizei, Kanonen, welche, weit entfernt, die Grundlage der Gesellschaft zu sein, nur eine Konsequenz ihrer eignen Gliederung sind. Es ist dies bereits in der "Heiligen Familie" und jetzt wieder im ersten Bande dieser Publikation auseinandergesetzt.</P>
<P>Gegen&uuml;ber der jetzigen, "auf &auml;u&szlig;erm Zwang beruhenden" Gesellschaft stellt der Sozialist das Ideal der wahren Gesellschaft auf, die auf dem "Bewu&szlig;tsein der <I>Innern </I>menschlichen Natur, d.h. der Vernunft" beruht. Also auf dem Bewu&szlig;tsein des Bewu&szlig;tseins, dem Denken des Denkens. Der wahre Sozialist unterscheidet sich nicht einmal im Ausdruck mehr von den Philosophen. Er vergi&szlig;t, da&szlig; sowohl die "innere Natur" der Menschen wie ihr "Bewu&szlig;tsein" dar&uuml;ber, "d.h." ihre "Vernunft", zu allen Zeiten ein historisches Produkt war, und da&szlig;, selbst wenn ihre Gesellschaft, wie er meint, "auf &auml;u&szlig;erm Zwang" beruhte, ihre "innere Natur" diesem "&auml;u&szlig;ern Zwang" entsprach.</P>
<P>Folgen p. 163 die Einzelnheit und Allgemeinheit mit gewohntem Gefolge in der Gestalt des einzelnen Wohls und des Gesamtwohls. &Auml;hnliche Erkl&auml;rungen &uuml;ber das Verh&auml;ltnis beider findet man in jedem Handbuch der National&ouml;konomie bei Gelegenheit der Konkurrenz, und u.a. auch, nur besser ausgedr&uuml;ckt, bei Hegel.</P>
<P>Z.B. "Rhein[ische] Jahrb[&uuml;cher]" p. 163:</P>
<FONT SIZE=2><P>"Indem ich das Gesamtwohl f&ouml;rdere, f&ouml;rdere ich mein eignes Wohl, und indem ich mein eignes Wohl f&ouml;rdere, das Gesamtwohl."</P>
</FONT><P>Hegels "Rechtsphilosophie", p. 248 (1833):</P>
<FONT SIZE=2><P>"Meinen Zweck bef&ouml;rdernd, f&ouml;rdere ich das Allgemeine, und dieses bef&ouml;rdert wiederum meinen Zweck."</P>
</FONT><B><P><A NAME="S469">&lt;469&gt;</A></B> Vgl. auch "Rechtsphil[osophie]", p. 323 seqq. &uuml;ber das Verh&auml;ltnis des Staatsb&uuml;rgers zum Staat.</P>
<FONT SIZE=2><P>Als letztes Ergebnis erscheint daher die bewu&szlig;te Einheit des Einzellebens mit dem Gesamtleben, die Harmonie." (p. 163, "Rh[einische] J[ahrb&uuml;cher]".)</P>
</FONT><P>"Als letztes Ergebnis" n&auml;mlich daraus, da&szlig;</P>
<FONT SIZE=2><P>"dieses polare Verh&auml;ltnis zwischen dem einzelnen und allgemeinen Leben darin besteht, da&szlig; sich einmal Beide bek&auml;mpfen und feindlich gegen&uuml;berstehen, das andre Mal, da&szlig; sich Beide gegenseitig bedingen und begr&uuml;nden."</P>
</FONT><P>"Als letztes Ergebnis" folgt hieraus h&ouml;chstens die Harmonie der Disharmonie mit der Harmonie, und aus der ganzen abermaligen Repetition der bekannten Phrasen folgt nur der Glaube des Verfassers, da&szlig; sein vergebliches Abqu&auml;len mit den Kategorien der Einzelnheit und Allgemeinheit die wahre Form sei, in der die gesellschaftlichen Fragen zu l&ouml;sen seien.</P>
<P>Der Verfasser schlie&szlig;t mit folgendem Tusch:</P>
<FONT SIZE=2><P>"<I>Die organische Gesellschaft hat zur Grundlage die allgemeine Gleichheit und entwickelt sich durch die Gegens&auml;tze </I>der <I>Einzelnen gegen das Allgemeine zum freien Einklange, zur Einheit des einzelnen mit dem allgemeinen Gl&uuml;cke, zur sozialen</I>" (!) "<I>gesellschaftlichen</I>" (!!) "<I>Harmonie, dem Spiegelbilde der universellen Harmonie</I>." p. 164.</P>
</FONT><P>Nur die Bescheidenheit kann diesen Satz einen "Baustein" nennen. Er ist ein ganzer Urfels des wahren Sozialismus.</P>
<P ALIGN="CENTER"><A NAME="II_I_B_3"><SMALL><I>Dritter Baustein</A></SMALL></P>
</I><FONT SIZE=2><P>"Auf dem polaren Gegensatz, der Wechselwirkung meines besondern Lebens mit dem allgemeinen Naturleben, beruht der Kampf des Menschen mit der Natur. Wenn dieser Kampf als bewu&szlig;te T&auml;tigkeit erscheint, hei&szlig;t er <I>Arbeit</I>." p. 164.</P>
</FONT><P>Sollte nicht umgekehrt die Vorstellung von dem "polaren Gegensatz" auf der Beobachtung eines Kampfes der Menschen mit der Natur beruhen? Erst wird eine Abstraktion aus einem Faktum gezogen; dann erkl&auml;rt, da&szlig; dies Faktum auf dieser Abstraktion beruhe. Wohlfeilste Methode, deutsch-tief und spekulativ zu erscheinen.</P>
<P>Z.B.: <I>Faktum</I>: Die Katze fri&szlig;t die Maus.</P>
<I><P>Reflexion</I>: Katze - Natur, Maus - Natur, Verzehren der Maus durch die Katze = Verzehren der Natur durch die Natur = Selbstverzehren der Natur.</P>
<B><P><A NAME="S470"><A NAME="S472">&lt;470&gt;</A></B> <I>Philosophische Darstellung des Faktums</I>: Auf dem Selbstverzehren der Natur beruht das Gefressenwerden der Maus von der Katze.</P>
<P>Nachdem also auf diese Weise der Kampf des Menschen mit der Natur mystifiziert ist, wird die bewu&szlig;te T&auml;tigkeit des Menschen in Beziehung auf die Natur mystifiziert, indem sie als <I>Erscheinung </I>dieser blo&szlig;en Abstraktion wirklicher K&auml;mpfe gefa&szlig;t wird. Schlie&szlig;lich wird dann das profane Wort <I>Arbeit </I>als Resultat dieser Mystifikation hereingeschmuggelt, ein Wort, das unser wahrer Sozialist von Anfang an auf der Zunge hatte, aber erst nach geh&ouml;riger Legitimierung auszusprechen wagte. Die Arbeit wird aus der blo&szlig;en, abstrakten Vorstellung <I>des </I>Menschen und der Natur konstruiert und daher auch auf eine Weise bestimmt, die auf alle Entwicklungsstufen der Arbeit gleich gut pa&szlig;t und nicht pa&szlig;t.</P>
<FONT SIZE=2><P>"Die Arbeit ist <I>demnach </I>jede bewu&szlig;te T&auml;tigkeit des Menschen, wodurch er die Natur seiner Herrschaft in geistiger und materieller Beziehung zu unterwerfen strebt, um sie zum bewu&szlig;ten Genu&szlig; seines Lebens zu bringen, sie zu seiner geistigen oder k&ouml;rperlichen Befriedigung zu verwenden." (ibid.)</P>
</FONT><P>Wir machen blo&szlig; auf die gl&auml;nzende Schlu&szlig;folgerung aufmerksam:</P>
<FONT SIZE=2><P>"Wenn dieser Kampf als bewu&szlig;te T&auml;tigkeit erscheint, hei&szlig;t er Arbeit - die Arbeit ist <I>demnach </I>jede bewu&szlig;te T&auml;tigkeit des Menschen" usw.</P>
</FONT><P>Diese tiefe Einsicht verdanken wir dem "polaren Gegensatz".</P>
<P>Man rufe sich den obigen saint-simonistischen Satz von dem libre d&eacute;veloppement de toutes les facult&eacute;s &lt;[der] freien Entwicklung aller F&auml;higkeiten&gt; ins Ged&auml;chtnis zur&uuml;ck. Man erinnere sich zu gleicher Zeit, da&szlig; Fourier an die Stelle des heutigen travail r&eacute;pugnant &lt;[der] absto&szlig;enden Arbeit&gt; den travail attrayant &lt;[die] anziehende Arbeit&gt; gesetzt sehen wollte. Dem "polaren Gegensatz" verdanken wir folgende philosophische Begr&uuml;ndung und Explikation dieser S&auml;tze:</P>
<FONT SIZE=2><P>"Da <I>aber</I>" (dies Aber soll andeuten, da&szlig; hier kein Zusammenhang stattfindet) "das <I>Leben </I>in jeder <I>Entfaltung</I>, &Uuml;bung und &Auml;u&szlig;erung seiner Kr&auml;fte und F&auml;higkeiten zu seinem Genusse, zu seiner Befriedigung kommen <I>soll</I>, <I>so ergibt sich</I>, da&szlig; die Arbeit selbst eine Entfaltung und Entwicklung menschlicher Anlagen sein und Genu&szlig;, Befriedigung und Gl&uuml;ck gew&auml;hren <I>soll</I>. Die Arbeit selbst <I>mu&szlig; mithin </I>zu einer <I>freien </I>&Auml;u&szlig;erung des Lebens und <I>dadurch </I>zum Genu&szlig; werden." (ibid.)</P>
</FONT><P>Hier wird gezeigt, was in der Vorrede der "Rh[einischen] Jahrb[&uuml;cher]" versprochen ist, n&auml;mlich "inwiefern die deutsche Gesellschaftswissenschaft in ihrer bisherigen Ausbildung sich von der franz&ouml;sischen und englischen <A NAME="S471"><B>&lt;471&gt;</A></B> unterscheidet", und was das hei&szlig;t, "die Lehre des Kommunismus wissenschaftlich darzustellen".</P>
<P>Es ist schwer, jeden logischen Lapsus in diesen wenigen Zeilen aufzudecken, ohne langweilig zu werden. Zun&auml;chst die Schnitzer gegen die for<I>melle Logik</I>.</P>
<P>Um zu beweisen, da&szlig; die Arbeit, eine &Auml;u&szlig;erung des Lebens, Genu&szlig; bringen soll, wird unterstellt, da&szlig; das Leben in <I>jeder</I> &Auml;u&szlig;erung Genu&szlig; bringen soll, und hieraus geschlossen, da&szlig; das Leben dies auch in seiner &Auml;u&szlig;erung als Arbeit soll. Mit dieser paraphrastischen Verwandlung eines Postulats in eine Konklusion nicht zufrieden, macht der Verfasser die Konklusion noch dazu falsch. Daraus, da&szlig; "das Leben in jeder Entfaltung zum Genu&szlig; kommen soll", ergibt sich f&uuml;r ihn, da&szlig; die Arbeit, die eine dieser Entfaltungen des Lebens ist, "selbst eine Entfaltung und Entwicklung menschlicher Anlagen", also wieder des Lebens, "sein soll". Sie soll also sein, was sie ist. Wie h&auml;tte die Arbeit es anfangen sollen, um jemals <I>nicht </I>eine "Entfaltung menschlicher Anlagen" zu sein? Damit nicht genug. <I>Weil </I>die Arbeit dies sein <I>soll, "mu&szlig;" </I>sie es <I>"mithin" </I>sein, oder noch besser: Weil sie eine "Entfaltung und Entwicklung menschlicher Anlagen sein soll", <I>mu&szlig; sie mithin </I>ganz etwas Andres werden, n&auml;mlich "eine freie &Auml;u&szlig;erung des Lebens", wovon bisher noch gar nicht die Rede war. Und w&auml;hrend oben direkt von dem Postulat des Lebensgenusses auf das Postulat der Arbeit als Genu&szlig; geschlossen wurde, wird hier dies letztere Postulat als Konsequenz des neuen Postulats der "freien &Auml;u&szlig;erung des Lebens in der Arbeit" dargestellt.</P>
<P>Was den <I>Inhalt </I>dieses Satzes angeht, so ist nicht abzusehen, warum die Arbeit nicht immer das war, was sie sein soll, und warum sie es jetzt werden mu&szlig;, oder warum sie etwas werden soll, was sie bis dato nicht mu&szlig;. Aber bisher war freilich nicht das Wesen des Menschen und der polare Gegensatz des Menschen und der Natur entwickelt.</P>
<P>Folgt eine "wissenschaftliche Begr&uuml;ndung" des kommunistischen Satzes von dem gemeinschaftlichen Eigentum an den Produkten der Arbeit:</P>
<FONT SIZE=2><P>"Das Produkt der Arbeit <I>aber</I>" (dies abermalige Aber hat denselben Sinn wie das obige) "mu&szlig; zugleich dem Gl&uuml;cke des Einzelnen, Arbeitenden und dem allgemeinen Gl&uuml;cke dienen. Dies geschieht durch die Gegenseitigkeit, durch die gegenseitige Erg&auml;nzung aller gesellschaftlichen T&auml;tigkeiten." (ibid.)</P>
</FONT><P>Dieser Satz ist nichts als eine durch das Wort "Gl&uuml;ck" schwankend gemachte Kopie dessen, was in jeder &Ouml;konomie der Konkurrenz und Teilung der Arbeit nachger&uuml;hmt wird.</P>
<P>Endlich philosophische Begr&uuml;ndung der franz&ouml;sischen Organisation der Arbeit:</P>
<B><FONT SIZE=2><P>&lt;472&gt;</A></B> "Die Arbeit als eine genu&szlig;reiche, Befriedigung gew&auml;hrende und zugleich dem allgemeinen Wohle dienende freie T&auml;tigkeit ist die Grundlage der <I>Organisation der Arbeit</I>." p. 165.</P>
</FONT><P>Da die Arbeit erst "eine genu&szlig;reiche pp. freie T&auml;tigkeit" werden <I>soll </I>und <I>mu&szlig;</I>, es also noch nicht <I>ist</I>, so w&auml;re eher zu erwarten, da&szlig; die Organisation der Arbeit <I>umgekehrt </I>die Grundlage der "Arbeit als einer genu&szlig;reichen T&auml;tigkeit" ist. Aber der Begriff der Arbeit als dieser T&auml;tigkeit reicht vollst&auml;ndig hin.</P>
<P>Der Verfasser glaubt am Schlusse seines Aufsatzes zu "Resultaten" gekommen zu sein.</P>
<P>Diese "Bausteine" und "Resultate", zusammen mit den &uuml;brigen Granitbl&ouml;cken, die sich in den "Einundzwanzig Bogen", dem "B&uuml;rgerbuch" und den "Neuen Anekdotis" finden, bilden den Felsen, auf den der <I>wahre Sozialismus</I>, alias deutsche <I>Sozialphilosophie, </I>seine Kirche bauen wird.</P>
<P>Wir werden gelegentlich einige der Hymnen, einige Fragmente des cantique all&eacute;gorique h&eacute;braique et mystique &lt;hebr&auml;ischen und mystischen allegorischen Lobgesangs &gt; h&ouml;ren, die in dieser Kirche gesungen werden.</P></BODY>
</HTML>
