<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=4><P ALIGN="CENTER"><A NAME="I_III_1_Neues_Testament">Neues Testament: "Ich"</A></P>
</FONT><I><P ALIGN="CENTER"><A NAME="I_III_1_1">1. &Ouml;konomie des Neuen Bundes</A></P>
</I><B><P><A NAME="S222">&lt;222&gt;</A></B> Wenn wir im Alten Bunde die "einzige" Logik innerhalb der <I>Vergangenheit </I>zum Gegenstande unserer Erbauung hatten, so haben wir nun die <I>Gegenwart</I> innerhalb der "einzigen" Logik vor uns. Wir haben den "Einzigen" in seinen mannigfaltigen, antediluvianischen "Brechungen", als Mann, kaukasischen Kaukasier, vollendeten Christen, Wahrheit des humanen Liberalismus, negative Einheit von Realismus und Idealismus ppp. bereits hinl&auml;nglich beleuchtet. Mit der historischen Konstruktion des "Ich" f&auml;llt das "Ich" selber. Dies "Ich", das Ende einer geschichtlichen Konstruktion, ist kein "leibhaftiges", fleischlich von Mann und Weib erzeugtes Ich, das keiner Konstruktionen bedarf, um zu existieren; es ist ein geistlich von zwei Kategorien, "Idealismus" und "Realismus", erzeugtes "Ich", eine blo&szlig;e Gedankenexistenz.</P>
<P>Der Neue Bund, der schon mit dem Alten Bunde, seiner Voraussetzung, aufgel&ouml;st ist, hat einen buchst&auml;blich ebenso weisen Haushalt wie der Alte, n&auml;mlich "unter mancherlei Wandlungen" denselben, wie dies aus der folgenden Tabelle hervorgeht:</P>
<P>I. Die <I>Eigenheit = </I>die Alten, Kind, Neger pp. in ihrer <I>Wahrheit, </I>n&auml;mlich die Herausarbeitung aus der "Welt der Dinge" zur "eignen" Anschauung und Besitzergreifung dieser Welt. Es ergab sich bei den Alten Lossein von der Welt, bei den Neuen Lossein vom Geist, bei den Liberalen Lossein von der Person, bei den Kommunisten Lossein vom Eigentum, bei den Humanen Lossein von Gott, also &uuml;berhaupt die Kategorie des Losseins (Freiheit) als Ziel. Die negierte Kategorie des <I>Losseins </I>ist die <I>Eigenheit, </I>die nat&uuml;rlich keinen andern Inhalt als dies Lossein hat. Die Eigenheit ist die philosophisch konstruierte Eigenschaft aller Eigenschaften des Stirnerschen Individui.</P>
<P>II. <I>Der Eigner </I>- als solcher ist Stirner hinter die <I>Unwahrheit </I>der Welt der Dinge und der Welt des Geistes gekommen, also die <I>Neuen, </I>Phase des <A NAME="S223"><B>&lt;223&gt;</A></B> Christentums innerhalb der logischen Entwicklung - J&uuml;ngling, Mongole. - Wie die Neuen in die dreifach bestimmten Freien, so schl&auml;gt der Eigner in die drei ferneren Bestimmungen auseinander:</P>
<P>1. <I>Meine Macht, </I>dem <I>politischen Liberalismus </I>entsprechend, wo die <I>Wahrheit des Rechts </I>an den Tag kommt, das Recht als die Macht "des Menschen" in die Macht als das Recht des "Ich" aufgel&ouml;st wird. Kampf gegen den <I>Staat als solchen.</P>
</I><P>2. <I>Mein Verkehr, </I>dem <I>Kommunismus </I>entsprechend, wobei die <I>Wahrheit der Gesellschaft </I>an den Tag kommt und die Gesellschaft als der durch "den Menschen" vermittelte Verkehr (in ihren Formen als Gef&auml;ngnisgesellschaft, Familie, Staat, b&uuml;rgerliche Gesellschaft pp.) in den Verkehr des "Ich" aufgel&ouml;st wird.</P>
<P>3. <I>Mein Selbstgenu&szlig;</I>, dem kritischen, <I>humanen Liberalismus </I>entsprechend, worin die <I>Wahrheit der Kritik</I>, das Verzehren, Aufl&ouml;sen und die Wahrheit des absoluten Selbstbewu&szlig;tseins als Selbstverzehren an den Tag kommt und die Kritik als das Aufl&ouml;sen im Interesse des Menschen in das Aufl&ouml;sen im Interesse des "Ich" sich verwandelt.</P>
<P>Die Eigent&uuml;mlichkeit der Individuen l&ouml;ste sich, wie wir sahen, in die allgemeine Kategorie der Eigenheit auf, welche die Negation des Losseins, der Freiheit im Allgemeinen war. Die Beschreibung der besondern Eigenschaften des Individuums kann also wieder nur in der Negation dieser "Freiheit" in ihren drei "Brechungen" bestehen; jede dieser negativen Freiheiten wird jetzt durch ihre Negation in eine positive Eigenschaft verwandelt. Es versteht sich, da&szlig;, wie im Alten Testament das Lossein der Welt der Dinge und der Welt der Gedanken schon als Aneignung dieser beiden Welten gefa&szlig;t wurde, so auch hier diese Eigenheit oder Aneignung der Dinge und Gedanken wieder als vollendetes Lossein dargestellt wird.</P>
<P>Das "Ich" mit seinem Eigentum, seiner Welt, die in den eben "signalisierten" Eigenschaften besteht, ist <I>Eigner</I>. Als sich selbst genie&szlig;end und sich selbst verzehrend, ist es das "Ich" in der zweiten Potenz, der Eigner des Eigners, den es ebensowohl los ist, als er ihm geh&ouml;rt, also die "absolute Negativit&auml;t" in ihrer doppelten Bestimmung als Indifferenz, Jleichj&uuml;ltigkeit und negative Beziehung auf sich, den Eigner. Sein Eigentum an der Welt und sein Lossein von der Welt hat sich nun verwandelt in diese negative Beziehung auf sich, in dieses Selbstaufl&ouml;sen und Sichselbstgeh&ouml;ren des Eigners. Das Ich, so bestimmt, ist -</P>
<P>III. <I>Der Einzige, </I>der also wieder keinen andern Inhalt hat als den Eigner plus die philosophische Bestimmung der "negativen Beziehung auf <A NAME="S224"><B>&lt;224&gt;</A></B> sich". Der tiefsinnige Jacques gibt sich den Schein, als sei von diesem Einzigen Nichts auszusagen, weil er ein leibhaftiges, nicht konstruierbares Individuum ist. Es verh&auml;lt sich aber vielmehr damit wie mit der Hegelschen absoluten Idee am Ende der "Logik" und der absoluten Pers&ouml;nlichkeit am Ende der "Encyklop&auml;die", von der ebenfalls Nichts auszusagen ist, weil n&auml;mlich die Konstruktion Alles enth&auml;lt, was von solchen konstruierten Pers&ouml;nlichkeiten ausgesagt werden kann. Hegel wei&szlig; dies und geniert sich nicht, dies zu gestehen, w&auml;hrend Stirner die Heuchelei begeht, zu behaupten, sein "Einziger" sei noch etwas Andres als der konstruierte Einzige, aber Etwas, das sich nicht sagen lasse - n&auml;mlich ein leibhaftiges Individuum. Dieser heuchlerische Schein verschwindet, wenn man die Sache umkehrt, den Einzigen als Eigner bestimmt und vom Eigner aussagt, da&szlig; er die allgemeine Kategorie der Eigenheit zu seiner allgemeinen Bestimmung hat; womit nicht allein Alles gesagt ist, was &uuml;ber den Einzigen "sagbar" ist, sondern auch, was er &uuml;berhaupt ist - minus Jacques le bonhommes Einbildung von ihm.</P>
<FONT SIZE=2><P>"O welch eine Tiefe des Reichtums, beides der Weisheit und Erkenntnis des Einzigen! Wie gar unergr&uuml;ndlich sind seine Gedanken und unerforschlich seine Wege!"</P>
<P>"Siehe, also gehet sein Tun; aber davon haben wir ein geringes W&ouml;rtlein vernommen." (Hiob 26,14.)</P>
</FONT><I><P ALIGN="CENTER"><A NAME="I_III_1_2">2. Ph&auml;nomenologie des mit sich einigen Egoisten<BR>
oder die Lehre von der Rechtfertigung</A></P>
</I><P>Wie wir bereits in der &Ouml;konomie des Alten Bundes und sp&auml;ter sahen, ist Sankt Sanchos wahrer, mit sich einiger Egoist keineswegs mit dem trivialen Alltagsegoisten, dem "Egoisten im gew&ouml;hnlichen Verstande", zu verwechseln. Er hat vielmehr sowohl diesen (den in der Welt der Dinge Befangenen, Kind, Neger, Alten pp.) wie den aufopfernden Egoisten (den in der Welt der Gedanken Befangenen, J&uuml;ngling, Mongole, Neuen pp.) zu seiner Voraussetzung. Es liegt indes in der Natur der Geheimnisse des Einzigen, da&szlig; dieser Gegensatz und die aus ihm hervorgehende negative Einheit - der "mit sich einige Egoist" - erst hier, im Neuen Bunde, betrachtet werden kann.</P>
<P>Da Sankt Max den "wahren Egoisten" als etwas ganz Neues, als das Ziel der bisherigen Geschichte darstellen will, so hat er einerseits den Aufopfernden, den Predigern des d&eacute;vo&ucirc;ment, nachzuweisen, da&szlig; sie wider Willen Egoisten, und den Egoisten im gew&ouml;hnlichen Verstande, da&szlig; sie Aufopfernde, da&szlig; sie keine wahren, keine heiligen Egoisten sind. - Beginnen wir mit den erstem, den Aufopfernden.</P>
<B><P><A NAME="S225">&lt;225&gt;</A></B> Zu unz&auml;hligen Malen sahen wir, da&szlig; in der Welt Jacques le bonhommes Alle vom Heiligen besessen sind. - Indessen macht es doch einen Unterschied", ob "man gebildet oder ungebildet ist". Die Gebildeten, die sich mit dem reinen Gedanken besch&auml;ftigen, treten uns hier als die vom Heiligen "Besessenen" par excellence entgegen. Sie sind in ihrer praktischen Gestalt die "Aufopfernden."</P>
<FONT SIZE=2><P>"Wer ist denn aufopfernd? Vollst&auml;ndig" (!) "doch" (!!) "wohl" (!!!) "derjenige, der an <I>Eins</I>, Einen Zweck, Einen Willen, Eine Leidenschaft alles Andre setzt. - - Ihn beherrscht eine Leidenschaft, der er die &uuml;brigen zum Opfer bringt. Und sind diese Aufopfernden etwa nicht eigenn&uuml;tzig? Da sie nur Eine herrschende Leidenschaft <I>haben</I>, sorgen sie auch nur f&uuml;r Eine Befriedigung, aber f&uuml;r diese desto eifriger. Egoistisch ist ihr ganzes Tun und Treiben, aber es ist ein <I>einseitiger, unaufgeschlossener, bornierter Egoismus</I>; es ist Besessenheit." p. 99.</P>
</FONT><P>Sie <I>haben </I>also nach Sankt Sancho nur <I>eine </I>herrschende Leidenschaft; sollen sie auch f&uuml;r die Leidenschaften sorgen, die nicht <I>sie, </I>sondern <I>Andre haben</I>, um sich zum allseitigen, aufgeschlossenen, unbeschr&auml;nkten Egoismus zu erheben, um diesem <I>fremden </I>Ma&szlig;stab des "heiligen" Egoismus zu entsprechen?</P>
<P>Beil&auml;ufig wird in dieser Stelle auch der "Geizige" und der <I>"Vergn&uuml;gungss&uuml;chtige" </I>(wahrscheinlich, weil Stirner glaubt, er suche "<I>das</I> Vergn&uuml;gen" als solches, das heilige Vergn&uuml;gen, nicht die wirklichen Vergn&uuml;gungen aller Art) ebenso wie "Robespierre z.B., Saint-Just usw." (p. 100) als Exempel des "aufopfernden, besessenen Egoisten" angef&uuml;hrt. "Von einem gewissen Standpunkt der Sittlichkeit aus r&auml;soniert man" (d.h. unser heiliger, "mit sich einiger Egoist", von seinem eignen, mit sich h&ouml;chst uneinigen Standpunkte aus) "etwa so":</P>
<FONT SIZE=2><P>"Opfere Ich aber Einer Leidenschaft andere, so opfere Ich darum dieser Leidenschaft noch nicht <I>Mich </I>und opfere nichts von dem, wodurch Ich wahrhaft Ich selber bin." (p. 386.)</P>
</FONT><P>Sankt Max ist durch diese beiden "mit sich uneinigen" S&auml;tze dazu gezwungen, die "lumpige" Distinktion zu machen, da&szlig; man wohl sechs "z.B.", sieben "usw." Leidenschaften einer einzigen andern opfern d&uuml;rfe, ohne aufzuh&ouml;ren, "wahrhaft Ich selber" zu sein, aber beileibe nicht zehn oder gar noch mehr Leidenschaften. Robespierre und Saint-Just waren allerdings nicht "<I>wahrhaft </I>Ich selber", ebensowenig wie sie wahrhaft "der Mensch" waren, aber sie waren <I>wahrhaft </I>Robespierre und Saint-Just, diese einzigen, unvergleichlichen Individuen.</P>
<B><P><A NAME="S226">&lt;226&gt;</A></B> Das Kunstst&uuml;ck, den "Aufopfernden" nachzuweisen, da&szlig; sie Egoisten seien, ist ein alter Kniff, bereits bei Helv&eacute;tius und Bentham hinl&auml;nglich exploitiert. Sankt Sanchos "eignes" Kunstst&uuml;ck ist die Verwandlung der "Egoisten im gew&ouml;hnlichen Verstande", der Bourgeois, in Nichtegoisten. Helv&eacute;tius und Bentham weisen allerdings den Bourgeois nach, da&szlig; sie durch ihre Borniertheit sich <I>praktisch </I>schaden, aber Sankt Maxens "eignes" Kunstst&uuml;ck besteht darin, ihnen nachzuweisen, da&szlig; sie dem "Ideal", dem "Begriff", "Wesen", "Beruf" pp. des Egoisten nicht entsprechen und sich nicht als absolute Negation zu sich selbst verhalten. Ihm schwebt wieder nur sein deutscher Kleinb&uuml;rger vor. Nebenbei bemerkt rechnet unser Heiliger, w&auml;hrend der "Geizige" p. 99 als "aufopfernder Egoist" figuriert, den "Habgierigen" p. 78 dagegen zu den "Egoisten im gew&ouml;hnlichen Verstande", zu den "Unreinen, Unheiligen".</P>
<P>Diese zweite Klasse der bisherigen Egoisten wird p. 99 so definiert:</P>
<FONT SIZE=2><P>"Diese Leute" (die Bourgeois) "sind also nicht aufopfernd, nicht begeistert, nicht ideal, nicht konsequent, keine Enthusiasten; sie sind <I>im gew&ouml;hnlichen Verstande</I> <I>Egoisten</I>, Eigenn&uuml;tzige, auf ihren Vorteil bedacht, n&uuml;chtern, berechnend usw."</P>
</FONT><P>Da "das Buch" nicht am Schn&uuml;rchen geht, so hatten wir bereits beim "Sparren" und beim "politischen Liberalismus" Gelegenheit zu sehen, wie Stirner das Kunstst&uuml;ck, die Bourgeois in Nichtegoisten zu verwandeln, haupts&auml;chlich durch seine gro&szlig;e Unkenntnis der wirklichen Menschen und Verh&auml;ltnisse zustande bringt. Hier dient ihm dieselbe Unkenntnis zum Hebel.</P>
<FONT SIZE=2><P>"Dem" (d.h. der Stirnerschen Einbildung der Uneigenn&uuml;tzigkeit) "widersetzt sich der starre Kopf des weltlichen Menschen, ist aber jahrtausendelang wenigstens so weit erlegen, da&szlig; er den widerspenstigen Nacken beugen und h&ouml;here M&auml;chte verehren mu&szlig;te." (p. 104.) Die Egoisten im gew&ouml;hnlichen Verstand "betragen sich halb pf&auml;ffisch und halb weltlich, dienen Gott und dem Mammon" (p 105.)</P>
</FONT><P>p. 78 erfahren wir: "Der Mammon des Himmels und der Gott der Erde fordern beide genau denselben Grad der Selbstverleugnung" wonach nicht abzusehen ist, wie die Selbstverleugnung f&uuml;r den Mammon und die f&uuml;r Gott als "weltlich" und "pf&auml;ffisch" entgegengesetzt werden k&ouml;nnen.</P>
<P>p. [105,] 106 fragt sich Jacques le bonhomme:</P>
<FONT SIZE=2><P>"Wie kommt es indessen, da&szlig; der Egoismus derer, welche das pers&ouml;nliche Interesse behaupten, dennoch immer wieder einem pf&auml;ffischen oder schulmeisterlichen, d. h. einem idealen Interesse unterliegt?"</P>
</FONT><P>(Es ist hier beil&auml;ufig zu "signalisieren", da&szlig; an dieser Stelle die Bourgeois als die Vertreter der <I>pers&ouml;nlichen</I> Interessen dargestellt werden.) Dies kommt daher:</P>
<B><FONT SIZE=2><P><A NAME="S227">&lt;227&gt;</A></B> "Ihre Person kommt ihnen selbst zu klein, zu unbedeutend vor, und ist es in der Tat auch, um Alles in Anspruch zu nehmen und sich vollst&auml;ndig durchsetzen zu k&ouml;nnen. Ein sicheres Zeichen daf&uuml;r liegt darin, da&szlig; sie sich selbst in zwei Personen, eine ewige und eine zeitliche, zerteilen, am Sonntage f&uuml;r die ewige, am Werkeltage f&uuml;r die zeitliche sorgen. Sie haben den Pfaffen in sich, darum werden sie ihn nicht los."</P>
</FONT><P>Sancho f&uuml;hlt hier Skrupel, er fragt besorgt, ob es der Eigenheit, dem Egoismus im au&szlig;ergew&ouml;hnlichen Verstand "ebenso gehen werde"?</P>
<P>Wir werden sehen, da&szlig; diese &auml;ngstliche Frage nicht ohne Grund getan wird. Ehe der Hahn zweimal gekr&auml;ht, wird der heilige Jakobus (Jacques le bonhomme) dreimal sich selbst <I>"verleugnet" </I>haben.</P>
<P>Er entdeckt zu seinem gro&szlig;en Mi&szlig;vergn&uuml;gen in der Geschichte, da&szlig; von den beiden in ihr hervortretenden Seiten, dem Privatinteresse der Einzelnen und dem sogenannten allgemeinen Interesse, das eine stets das andere begleitet. Und er entdeckt es wie gew&ouml;hnlich in einer falschen Form, in seiner heiligen Form, nach der Seite der idealen Interessen, des Heiligen, der Illusion hin. Er fragt: Wie kommt es, da&szlig; die gew&ouml;hnlichen Egoisten, die Vertreter der pers&ouml;nlichen Interessen. zugleich unter der Herrschaft allgemeiner Interessen, der Schulmeister, da&szlig; sie unter der Hierarchie stehen? Er beantwortet seine Frage dahin, da&szlig; die B&uuml;rger etc. "sich zu klein vorkommen", wovon er das "sichre Zeichen" darin findet, da&szlig; sie sich religi&ouml;s verhalten, n&auml;mlich sich in eine zeitliche und ewige Person teilen, d.h., er erkl&auml;rt ihr religi&ouml;ses Verhalten aus ihrem religi&ouml;sen Verhalten, nachdem er vorher den Kampf der allgemeinen und pers&ouml;nlichen Interessen in das Spiegelbild des Kampfes verwandelte, simpler Reflex innerhalb der religi&ouml;sen Phantasie.</P>
<P>Was die Herrschaft des Ideals auf sich hat, siehe oben die Hierarchie.</P>
<P>&Uuml;bersetzt man Sanchos Frage aus ihrer &uuml;berschwenglichen Form in die profane Sprache, so "hei&szlig;t es nun":</P>
<P>Wie kommt es, da&szlig; die pers&ouml;nlichen Interessen sich den Personen zum Trotz immer zu Klasseninteressen fortentwickeln, zu gemeinschaftlichen Interessen, welche sich den einzelnen Personen gegen&uuml;ber verselbst&auml;ndigen, in der Verselbst&auml;ndigung die Gestalt <I>allgemeiner </I>Interessen annehmen, als solche mit den wirklichen Individuen in Gegensatz treten und in diesem Gegensatz, wonach sie als <I>allgemeine </I>Interessen bestimmt sind, von dem Bewu&szlig;tsein als <I>ideale</I>, selbst religi&ouml;se, heilige Interessen vorgestellt werden k&ouml;nnen? Wie kommt es, da&szlig; innerhalb dieser Verselbst&auml;ndigung der pers&ouml;nlichen Interessen zu Klasseninteressen das pers&ouml;nliche Verhalten des Individuums sich versachlichen, entfremden mu&szlig; und zugleich als von ihm unabh&auml;ngige, durch den Verkehr hervorgebrachte Macht ohne ihn besteht, sich <A NAME="S228"><B>&lt;228&gt;</A></B> in gesellschaftliche Verh&auml;ltnisse verwandelt, in eine Reihe von M&auml;chten, welche ihn bestimmen, subordinieren und daher in der Vorstellung als "heilige" M&auml;chte erscheinen? Hatte Sancho einmal das Faktum begriffen, da&szlig; innerhalb gewisser, nat&uuml;rlich nicht vom Wollen abh&auml;ngiger <I>Produktionsweisen</I> stets fremde, nicht nur vom vereinzelten Einzelnen, sondern sogar von ihrer Gesamtheit unabh&auml;ngige praktische M&auml;chte sich &uuml;ber die Menschen setzen, so konnte es ihm ziemlich gleichg&uuml;ltig sein, ob dies Faktum religi&ouml;s vorgestellt oder in der Einbildung des Egoisten, &uuml;ber den Alles in der Vorstellung sich setzt, dahin verdreht wird, da&szlig; er Nichts &uuml;ber sich setzt. Sancho war dann &uuml;berhaupt aus dem Reich der Spekulation in das der Wirklichkeit herabgestiegen, aus dem, was die Menschen sich einbilden, zu dem, was sie sind, aus dem, was sie sich vorstellen, zu dem, wie sie sich bet&auml;tigen und unter bestimmten Umst&auml;nden bet&auml;tigen m&uuml;ssen. Was ihm als Produkt des <I>Denkens</I> erscheint, w&uuml;rde er als Produkt des <I>Lebens</I> begriffen haben. Er w&auml;re nicht zu der seiner w&uuml;rdigen Abgeschmacktheit fortgegangen, den Zwiespalt zwischen pers&ouml;nlichen und allgemeinen Interessen daraus zu erkl&auml;ren, da&szlig; die Menschen sich diesen Zwiespalt <I>auch</I> religi&ouml;s vorstellen und sich so oder so <I>vorkommen</I>, was aber nur ein andres Wort f&uuml;r das "Vorstellen" ist.</P>
<P>Selbst in der abgeschmackten kleinb&uuml;rgerlich deutschen Form, worin Sancho den Widerspruch der pers&ouml;nlichen und allgemeinen Interessen erfa&szlig;t, mu&szlig;te er &uuml;brigens einsehen, da&szlig; die Individuen, wie sie nicht anders konnten, immer von sich ausgegangen sind und daher beide von ihm notierte Seiten Seiten der pers&ouml;nlichen Entwicklung der Individuen sind, beide durch gleich empirische Lebensbedingungen der Individuen erzeugt, beide nur Ausdr&uuml;cke <I>derselben</I> pers&ouml;nlichen Entwicklung der Menschen, beide daher nur in <I>scheinbarem</I> Gegensatz. Was die durch besondere Entwicklungsumst&auml;nde und durch die Teilung der Arbeit dem Individuum zugefallene Stelle betrifft, ob es mehr die eine oder andere Seite des Gegensatzes repr&auml;sentiert, mehr als Egoist oder mehr als Devouierter erscheint, war eine durchaus untergeordnete Frage, die sogar nur dann irgendein Interesse erhielt, wenn sie innerhalb bestimmter Geschichtsepochen an bestimmten Individuen aufgeworfen w&uuml;rde. Sie konnte sonst nur zu moralisch quacksalbernden Redensarten f&uuml;hren. Aber Sancho l&auml;&szlig;t sich als Dogmatiker hier t&auml;uschen und wei&szlig; sich nicht anders zu helfen, als indem er Sancho Pansas und Don Quixoten geboren werden und dann den Sanchos dummes Zeug von den Don Quixoten in den Kopf setzen l&auml;&szlig;t - als Dogmatiker nimmt er sich die eine Seite, schulmeisterlich aufgefa&szlig;t, heraus, erkl&auml;rt sie den Individuen als solchen geh&ouml;rig und spricht seinen Widerwillen gegen die andre aus. Als einem Dogmatiker erscheint ihm daher auch die andre Seite teils als blo&szlig;e <I>Gem&uuml;lsaffektion</I>, D&eacute;vo&ucirc;ment, teils als ein <A NAME="S229"><B>&lt;229&gt;</A></B> blo&szlig;es <I>"Prinzip"</I>, nicht als ein aus der bisherigen nat&uuml;rlichen Daseinsweise der Individuen notwendig hervorgehendes Verh&auml;ltnis. Das "Prinzip" hat man sich konsequent auch nur "aus dem Kopfe zu schlagen", obgleich es der Sanchoschen Ideologie gem&auml;&szlig; allerlei empirische Dinge schafft. So hat z.B. p. 180 das "Lebens- oder Soziet&auml;tsprinzip" "das gesellschaftliche Leben, alle Umg&auml;nglichkeit, alle Verbr&uuml;derung und alles [d]as" ... "geschaffen". Umgekehrt besser: Das [L]eben hat das Prinzip geschaffen.</P>
<P>Der <I>Kommunismus </I>ist deswegen un[se]rm Heiligen rein unbegreiflich, weil die [Ko]mmunisten weder den Egoismus gegen die Aufopferung noch die Aufopferung gegen den Egoismus geltend machen und theoretisch diesen Gegensatz weder in jener gem&uuml;tlichen noch in jener &uuml;berschwenglichen, ideologischen Form fassen, vielmehr seine materielle Geburtsst&auml;tte nachweisen, mit welcher er von selbst verschwindet. Die Kommunisten predigen &uuml;berhaupt keine <I>Moral, </I>was Stirner im ausgedehntesten Ma&szlig;e tut. Sie stellen nicht die moralische Forderung an die Menschen: Liebet Euch untereinander, seid keine Egoisten pp.; sie wissen im Gegenteil sehr gut, da&szlig; der Egoismus ebenso wie die Aufopferung eine unter bestimmten Verh&auml;ltnissen notwendige Form der Durchsetzung der Individuen <I>ist</I>. Die Kommunisten wollen also keineswegs, wie Sankt Max glaubt und wie ihm sein getreuer Dottore Graziano (Arnold Ruge) nachbetet (wof&uuml;r ihn Sankt Max, Wigand, p. 192, einen "ungemein pfiffigen und politischen Kopf" nennt), den "Privatmenschen" dem "allgemeinen", dem aufopfernden Menschen zuliebe aufheben - eine Einbildung, wor&uuml;ber sie sich Beide bereits in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" die n&ouml;tige Aufkl&auml;rung h&auml;tten holen k&ouml;nnen. Die theoretischen Kommunisten, die einzigen, welche Zeit haben, sich mit der Geschichte zu besch&auml;ftigen, unterscheiden sich gerade dadurch, da&szlig; sie allein die Sch&ouml;pfung des "allgemeinen Interesses" durch die als "Privatmenschen" bestimmten Individuen in der ganzen Geschichte <I>entdeckt </I>haben. Sie wissen, da&szlig; er Gegensatz nur <I>scheinbar </I>ist, weil die eine Seite, das sogenannte "Allgemeine", von der andern, dem Privatinteresse, fortw&auml;hrend erzeugt wird und keineswegs ihm gegen&uuml;ber eine selbst&auml;ndige Macht mit einer selbst&auml;ndigen Geschichte ist, da&szlig; also dieser Gegensatz fortw&auml;hrend praktisch vernichtet und erzeugt wird. Es handelt sich also nicht um eine Hegelsche "negative Einheit" von zwei Seiten eines Gegensatzes, sondern um die materiell bedingte Vernichtung einer bisherigen materiell bedingten Daseinsweise der Individuen, mit welcher zugleich jener Gegensatz samt seiner Einheit verschwindet.</P>
<P>Wir sehen also, wie der "mit sich einige Egoist" im Gegensatz zu dem "Egoisten im gew&ouml;hnlichen Verstande" und dem "aufopfernden Egoisten" <A NAME="S230"><B>&lt;230&gt;</A></B> von vornherein in einer Illusion &uuml;ber beide und die wirklichen Verh&auml;ltnisse der wirklichen Menschen beruht. Der Vertreter der pers&ouml;nlichen Interessen ist blo&szlig; "Egoist im gew&ouml;hnlichen Verstande" wegen seines notwendigen Gegensatzes gegen die gemeinschaftlichen Interessen, innerhalb der bisherigen Produktions- und Verkehrsweise zu allgemeinen Interessen verselbst&auml;ndigt und in der Form idealer Interessen vorgestellt und geltend gemacht. Der Vertreter der gemeinschaftlichen Interessen ist blo&szlig; "Aufopfernder" wegen seines Gegensatzes gegen die als Privatinteressen fixierten pers&ouml;nlichen Interessen, wegen der Bestimmung der gemeinschaftlichen Interessen als allgemeiner und idealer.</P>
<P>Beide, der "aufopfernde Egoist" wie der "Egoist im gew&ouml;hnlichen Verstande", treffen in letzter Instanz zusammen in der <I>Selbstverleugnung</I>.</P>
<FONT SIZE=2><P>p. 78: "So ist die Selbstverleugnung den Heiligen gemein mit den Unheiligen, den Reinen mit den Unreinen: Der Unreine <I>verleugnet</I> alle bessern Gef&uuml;hle, alle Scham, ja die nat&uuml;rliche Furchtsamkeit, und folgt nur der ihn beherrschenden Begierde. Der Reine verleugnet seine nat&uuml;rliche Beziehung zur Welt. -- Von Gelddurst getrieben, verleugnet der Habgierige alle Mahnungen des Gewissens, alles Ehrgef&uuml;hl, alle Milde und alles Mitleid; er setzt alle R&uuml;cksichten aus den Augen: Ihn rei&szlig;t die Begierde fort. Gleiches begeht der Heilige: Er macht sich zum Spotte der Welt, ist 'hartherzig' und 'streng gerecht'; denn ihn rei&szlig;t das Verlangen fort."</P>
</FONT><P>Der "Habgierige", der hier als unreiner, unheiliger Egoist, also als Egoist im gew&ouml;hnlichen Verstande auftritt, ist nichts als eine [von] moralischen Kinderfreunden und Romanen [br]eitgetretene, in der Wirklichkeit aber nur [a]ls Abnormit&auml;t vorkommende Figur, keines[w]egs der Repr&auml;sentant der habgierigen [Bo]urgeois, die im Gegenteil weder "Mahnungen des Gewissens", "Ehrgef&uuml;hl" etc. zu verleugnen brauchen noch sich auf die eine Leidenschaft der Habgier beschr&auml;nken. Ihre Habgier hat vielmehr eine ganze Reihe anderer, politischer und sonstiger Leidenschaften im Gefolge, deren Befriedigung die Bourgeois keinesfalls aufopfern. Ohne hierauf weiter einzugehen, halten wir uns gleich an die Stirnersche "Selbstverleugnung".</P>
<P>Sankt Max schiebt hier dem Selbst, das sich verleugnet, ein andres, nur in Sankt Maxens Vorstellung existierendes Selbst unter. Er l&auml;&szlig;t "den Unreinen" allgemeine Eigenschaften, wie "bessere Gef&uuml;hle", "Scham", "Furchtsamkeit", "Ehrgef&uuml;hl" pp., aufopfern und fragt gar nicht darnach, ob der Unreine diese Eigenschaften auch besitzt. Als ob "der Unreine" notwendig alle diese Qualit&auml;ten besitzen m&uuml;sse! Aber selbst dann, wenn "der Unreine" sie alle bes&auml;&szlig;e, w&uuml;rde die Aufopferung dieser Eigenschaften noch keine <I>Selbst</I>verleugnung, sondern nur das selbst in der "mit sich einigen" Moral zu rechtfertigende Faktum konstatieren, da&szlig; Einer Leidenschaft mehrere andere <A NAME="S231"><B>&lt;231&gt;</A></B> geopfert werden. Und endlich ist nach dieser Theorie alles "Selbstverleugnung , was Sancho tut und nicht tut. Er mag sich anstellen oder nicht anstellen [...] <A NAME="Z50"><A HREF="me03_anm.htm#M50">(50)</A></A></P>
<B><P><A NAME="S232">&lt;232&gt;</A></B> Obgleich <A HREF="me03_anm.htm#M51">(51</A><A NAME="Z51"></A>) nun Sankt Max p. 420 sagt:</P>
<FONT SIZE=2><P>"&Uuml;ber der Pforte unserer [Zeit] steht nicht ... Erkenne Dich selbst, [sondern] ein: Verwerte Dich" [-]</P>
</FONT><P>(wo der Schulmeister wieder die wirkliche, von ihm vorgefundene Verwertung in das Moralgebot der Verwertung verwandelt) -, so mu&szlig; [statt f&uuml;r] den bisherigen "aufopfern[den", f&uuml;r den] "Egoisten im gew&ouml;hn[lichen Verstande"] "jenes [apollinische Wort lauten:</P>
<FONT SIZE=2><P>"] <I>Erkennet Euch</I> [nur wieder, erkennet nur, was] Ihr [wirklich seid, und la&szlig;t Eure t&ouml;richte Sucht fahren, etwas Anderes zu sein als Ihr seid!" "Denn": "Dies gibt die Erscheinung des <I>betrogenen</I> Egoismus, wo Ich nicht Mich befriedige, sond]ern Eine [Meiner Begierden, z.] B. den Gl&uuml;ck[seligkeitstrieb. - All] Euer Tun und Trei[ben ist heim]licher, verdeckter ... [Egoismus,] <I>unbewu&szlig;ter Egoismus</I>, <I>darum</I> [aber] nicht Egoismus, sondern Knechtschaft, Dienst, Selbstverleugnung. <I>Ihr seid Egoisten und Ihr seid es nicht, indem ihr den Egoismus verleugnet</I>." (p. 217.)</P>
</FONT><P>"Kein Schaf, kein Hund bem&uuml;ht sich, ein rechter" Egoist "zu werden" (p. 443); "kein Tier" ruft den andern zu: erkennet Euch nur wieder, erkennet nur, was Ihr wirklich seid, - "Eure Natur ist nun einmal eine" egoistische, "Ihr seid" egoistische "Naturen, d. h." Egoisten. "Aber eben weil Ihr das bereits seid, braucht Ihr's nicht erst zu werden" (ibid.). Zu dem, was Ihr seid, geh&ouml;rt auch Euer Bewu&szlig;tsein, und da Ihr Egoisten seid, so habt Ihr auch das Eurem Egoismus entsprechende Bewu&szlig;tsein, also ist gar kein Grund vorhanden, der Stirnerschen Moralpredigt, in Euch zu gehen und Bu&szlig;e zu tun, die geringste Folge zu leisten.</P>
<P>Stirner exploitiert hier wieder [den] alten philosophischen Witz, auf [den] wir sp&auml;ter zur&uuml;ckkommen [wer]den. Der Philosoph sagt nicht direkt: Ihr seid keine Menschen. Ihr wart immer Menschen, aber Euch fehlte das <I>Bewu&szlig;tsein</I> von Dem, was Ihr wart, und eben darum seid Ihr auch in der Wirklichkeit keine Wahren Menschen gewesen. Darum entsprach Eure Erscheinung Eurem Wesen nicht. Ihr wart Menschen und Ihr wart es nicht. - Der Philosoph gesteht hier auf einem Umwege, da&szlig; einem bestimmten Bewu&szlig;tsein auch bestimmte Menschen und bestimmte Umst&auml;nde entsprechen. Aber er bildet sich zu gleicher Zeit ein, da&szlig; seine moralische Forderung an die Menschen, ihr Bewu&szlig;tsein zu ver&auml;ndern, dies ver&auml;nderte Bewu&szlig;tsein zustande bringen werde, und er sieht in den durch ver&auml;nderte empirische Verh&auml;ltnisse ver&auml;nderten Menschen, die nun auch nat&uuml;rlich ein andres Bewu&szlig;tsein haben, nichts Andres als ein ver&auml;ndertes [Bewu&szlig;tsein.] - Ebenso [Euer Bewu]&szlig;ts[ein, das Ihr heimlich] erseh[nt; darin seid] Ihr heim[liche, unbewu&szlig;te] Egoisten - d.h., Ihr seid wirklich Egoisten, soweit Ihr <I>unbewu&szlig;t </I>seid, <A NAME="S233"><B>&lt;233&gt;</A></B> Ihr seid Nichtegoisten, soweit Ihr <I>bewu&szlig;t </I>seid, Oder: Eurem jetzig[en Bewu&szlig;tsein liegt] ein bestimmtes Sein zugr[unde, das] nicht das von Mir verlan[gte Sein] ist; Euer Bewu&szlig;tsein ist das Bewu&szlig;tsein des Egoisten, wie er nicht [sein] soll, und zeigt daher, da&szlig; Ihr selbst Egoisten seid, wie sie nicht sein sollen - oder da&szlig; Ihr Andre <I>sein sollt</I>, als Ihr <I>wirklich seid</I>. Diese ganze Trennung des Bewu&szlig;tseins von den ihm zugrunde liegenden Individuen und ihren wirklichen Verh&auml;ltnissen, diese Einbildung, der Egoist der heutigen Bourgeoisgesellschaft habe nicht das seinem Egoismus entsprechende Bewu&szlig;tsein, ist nur eine alte Philosophenmarotte, die Jacques le bonhomme hier gl&auml;ubig akzeptiert und nachmacht <A HREF="me03_anm.htm#M52">(52</A><A NAME="Z52"></A>). Bleiben wir bei Stirners "r&uuml;hrendem Beispiel" vom Habgierigen. Diesem Habgierigen, der nicht der "Habgierige" &uuml;berhaupt, sondern der Habgierige "Hans oder Kunz", ein ganz individuell bestimmter "einziger" Habgieriger, und dessen Habgier nicht die Kategorie "der Habgier" ist (Sankt Maxens Abstraktion von seiner umfassenden, komplizierten, "einzigen" Lebens&auml;u&szlig;erung) und "nicht davon abh&auml;ngt, wie Andre" (z.B. Sankt Max) "sie rubrizieren" - diesem Habgierigen will er vormoralisieren, da&szlig; er "nicht sich befriedige, sondern eine seiner Begierden". Aber "nur im [Augen]blicke bist Du Du, nur als [Augen]blicklicher bist Du wirklich. Ein [von Dir, de]m Augenblicklichen, [Getrenntes" ist] ein absolut H&ouml;heres, [ist z.B. das Geld. Aber "da&szlig;] Dir" das Geld "viel [mehr" ein h&ouml;herer Genu&szlig;], da&szlig; es Dir [ein "absolut H&ouml;heres" ist oder nic]ht ist, &lt;hier folgt eine stark besch&auml;digte Stelle&gt; ... mich vielleicht ["verleugne"? - Er] findet, da&szlig; die [Habgier mich] Tag und Nacht besitzt; [aber das] tut sie nur in seiner [Refle]xion. Er ist es, der aus den vielen Momenten, in denen Ich immer der Augenblickliche bin, immer Ich selber, immer wirklich, "Tag und Nacht" macht, wie nur Er die verschiedenen Momente meiner Lebens&auml;u&szlig;erung zu einem moralischen Urteil zusammenfa&szlig;t und sagt, da&szlig; sie die Befriedigung der Habgier seien. Wenn Sankt Max das Urteil f&auml;llt, da&szlig; Ich nur Eine meiner Begierden befriedige, nicht Mich, so stellt er Mich als volles ganzes Wesen Mir selber gegen&uuml;ber. "Und worin besteht dies volle ganze Wesen? Eben nicht in <A NAME="S234"><B>&lt;234&gt;</A></B> Deinem augenblicklichen Wesen, nicht in dem, was Du augenblicklich bist" - also nach Sankt Max selbst in dem - heiligen "Wesen". (Wigand, p. 171). Wenn "Stirner" sagt, da&szlig; Ich Mein Bewu&szlig;tsein ver&auml;ndern m&uuml;sse, so wei&szlig; Ich [mei]nerseits, da&szlig; mein augenblickliches [Be]wu&szlig;tsein auch zu meinem augenblick[lich]en Sein geh&ouml;rt und Sankt Max, in [dem] er mir dies Bewu&szlig;tsein [strei]tig macht, als versteckter Moralist meinen ganzen Lebenswandel angreift <A HREF="me03_anm.htm#M53">(53</A><A NAME="Z53"></A>). Und dann "bist Du nur, wenn Du an Dich denkst, bist Du nur durch das Selbstbewu&szlig;tsein?" Wig[and,] p. 157, 158.) Wie kann Ich etwas Andres als Egoist sein? Z.B., wie kann Stirner etwas Andres als Egoist sein, er mag den Egoismus verleugnen oder nicht? "Ihr seid Egoisten und Ihr seid es nicht, indem Ihr den Egoismus verleugnet", predigst Du. </P>
<P>Unschuldiger, "betrogner", "uneingestandener" Schulmeister! Die Sache verh&auml;lt sich gerade umgekehrt. Wir Egoisten im gew&ouml;hnlichen Verstande, Wir Bourgeois wissen sehr wohl: Charit&eacute; bien ordonn&eacute;e commence par soi-m&ecirc;me &lt;Wohlverstandene N&auml;chstenliebe f&auml;ngt bei sich selbst an; d.h., jeder ist sich selbst der n&auml;chste&gt;, und wir haben l&auml;ngst das Spr&uuml;chlein: Liebe deinen N&auml;chsten wie dich selbst, dahin interpretiert, da&szlig; Jeder sich selbst der N&auml;chste ist. Aber wir leugnen, da&szlig; wir engherzige Egoisten seien, Exploiteurs, gew&ouml;hnliche Egoisten, deren Herzen sich nicht zu dem Hochgef&uuml;hl erheben k&ouml;nnen, die Interessen ihrer Mitmenschen zu den Ihrigen zu machen - was, unter uns ges [agt, so]viel hei&szlig;t, da&szlig; wir unsre In[teressen] als di[e] unserer Mitmenschen [be]hau[pten. Du] leu[gnest den] "gew&ouml;hnlich[en" Egoismus des einz]igen Egoisten [nur deshalb, w]eil Du deine ["nat&uuml;rlichen Bez]iehungen zur [Welt verleugne]st". Du verstehst daher nicht, warum wir den praktischen Egoismus eben darin vollenden, da&szlig; wir die Redensart des Egoismus verleugnen - wir, denen es um die Durchsetzung wirklicher egoistischer Interessen, nicht um das heilige Interesse des Egoismus zu tun ist. &Uuml;brigens war es vorauszusehen - und damit dreht der Bourgeois kaltbl&uuml;tig Sankt Maxen den R&uuml;cken -, da&szlig; Ihr deutschen Schulmeister, wenn Ihr Euch einmal an die Verteidigung des Egoismus geben w&uuml;rdet, nicht den wirklichen, "profanen, auf platter Hand liegenden" ("Das Buch" p. 455) Egoismus, also "nicht mehr das, was man Egoismus "nennt", sondern den Egoismus im au&szlig;ergew&ouml;hnlichen, im Schulmeisterverstande, den philosophischen oder Lumpenegoismus, proklamieren w&uuml;rdet.</P>
<P>Der Egoist im au&szlig;ergew&ouml;hnlichen Verstande ist also "nun erst gefunden". "Sehen wir uns diesen neuen Fund einmal genauer an." (p. 11.) </P>
<B><P><A NAME="S235">&lt;235&gt;</A></B> Aus dem soeben Gesagten hat sich bereits ergeben, da&szlig; die bisherigen Egoisten nur ihr Bewu&szlig;tsein zu ver&auml;ndern haben, um Egoisten im au&szlig;ergew&ouml;hnlichen Verstande zu werden; da&szlig; also der mit sich einige Egoist sich von den fr&uuml;heren nur durch das Bewu&szlig;tsein, d.h. als Wissender, als Philosoph unterscheidet. Aus der ganzen Sankt Maxischen Geschichtsanschauung folgt ferner, da&szlig;, weil die bisherigen Egoisten nur vom "Heiligen" beherrscht waren, der wahre Egoist nur gegen "das Heilige" zu k&auml;mpfen hat. Die "einzige" Geschichte zeigte, wie Sankt Max die historischen Verh&auml;ltnisse in Ideen und dann den Egoisten in einen S&uuml;nder gegen diese Ideen verwandelte, wie jede egoistische Geltendmachung in eine S&uuml;nde [gegen diese] Ideen verwandelt wurde, [die Macht der] Privilegierten in S&uuml;nde [gegen die Idee] der Gleichheit, des Des[potismus; bei der] Idee der Freiheit [der Konkurrenz] konnte deshalb [in "dem Buch" gesagt wer]den, da&szlig; er [das Privateigentum f&uuml;r "] das Pers&ouml;nliche" [ansieht, (p.155)][...] gro&szlig;en, [... den aufopfernden] Ego[isten ...] notwendig und unbezwingb[ar ...] nur dadurch zu bek&auml;mpfen, da&szlig; er sie in Heilige verwandelt und nun die Heiligkeit an ihnen, d.h. seine heilige Vorstellung von ihnen, sie [also] nur, insoweit sie in ihm, als <I>einem Heiligen, </I>existieren, aufzul&ouml;sen beteuert. &lt;In diesem Absatz befinden sich von M&auml;usen stark zerfressene Stellen&gt;</P>
<FONT SIZE=2><P>p. 50 </FONT><A HREF="me03_anm.htm#M54"><FONT SIZE=2>(54</FONT></A><A NAME="Z54"></A><FONT SIZE=2>): "Wie Du <I>in jedem Augenblicke </I>bist, so bist Du Dein Gesch&ouml;pf, und eben an dieses Gesch&ouml;pf magst Du Dich, den <I>Sch&ouml;pfer</I>, nicht verlieren. Du bist selbst ein h&ouml;heres Wesen als Du, d.h., da&szlig; Du nicht blo&szlig; Gesch&ouml;pf, sondern gleicherweise Sch&ouml;pfer bist, das eben verkennst Du als unfreiwilliger Egoist, und darum ist das h&ouml;here Wesen Dir ein fremdes."</P>
</FONT><P>Mit einer etwas andern Wendung hei&szlig;t dieselbe Weisheit p.239 "des Buchs": </P>
<FONT SIZE=2><P>"Die Gattung ist <I>Nichts</I>" (sp&auml;ter wird sie allerlei, siehe Selbstgenu&szlig;), "und wenn der Einzelne sich &uuml;ber die Schranken seiner Individualit&auml;t erhebt, so ist das vielmehr gerade Er selbst als Einzelner, er ist nur, indem er sich erhebt, er ist nur, indem er nicht bleibt, was er ist, sonst w&auml;re er fertig, tot."</P>
</FONT><P>Zu diesen S&auml;tzen, seinem "Gesch&ouml;pf", verh&auml;lt sich Stirner sofort als "Sch&ouml;pfer", indem er "sich nicht an sie verliert":</P>
<FONT SIZE=2><P>"Nur im <I>Augenblicke </I>bist Du, nur als Augenblicklicher bist Du wirklich ... Ich bin in jedem Momente ganz, was Ich bin ... ein von Dir, dem Augenblicklichen, Getrenntes" ist "ein absolut H&ouml;heres" ... (Wigand, p. 170); und p. 171 ibid. wird "Dein Wesen" als "Dein augenblickliches Wesen" bestimmt.</P>
</FONT><B><P><A NAME="S236">&lt;236&gt;</A></B> W&auml;hrend Sankt Max im "Buche" sagt, er habe noch ein anderes, h&ouml;heres Wesen als ein augenblickliches Wesen, wird im apologetischen Kommentar das "augenblickliche Wesen" [seines] Individuums mit seinem "vollen [ganzen] Wesen" identifiziert und jedes [Wesen] als das "augenblickliche Wesen" [in ein] "absolut h&ouml;heres Wesen" verwandelt. Er ist also "im Buche" in jedem Augenblick ein h&ouml;heres Wesen als Das, was er in diesem Augenblick ist, w&auml;hrend im Kommentar Alles, was er nicht in diesem Augenblick unmittelbar ist, ein "absolut h&ouml;heres Wesen", ein heiliges Wesen ist. - Und dieser ganzen Spaltung gegen&uuml;ber p. 200 "des Buchs":</P>
<FONT SIZE=2><P>"Ich wei&szlig; Nichts von der Spaltung eines <I>'unvollkommnen' </I>und <I>'vollkommnen' </I>Ichs."</P>
</FONT><P>Der "mit sich einige Egoist" braucht sich keinem H&ouml;heren mehr zu opfern, da er sich selbst der H&ouml;here ist und diesen Zwiespalt zwischen einem "H&ouml;heren" und einem "Niederen" in sich selbst verlegt. So ist in der Tat (Sankt Sancho contra Feuerbach, "Das Buch", p. 243) "am h&ouml;chsten Wesen Nichts als eine Metamorphose vorgegangen". Sankt Maxens wahrer Egoismus besteht in dem egoistischen Verhalten gegen den wirklichen Egoismus, gegen sich selbst, wie er "in jedem Augenblicke" ist. Dies egoistische Verhalten gegen den Egoismus ist die Aufopferung. Sankt Max als Gesch&ouml;pf ist nach dieser Seite hin der Egoist im gew&ouml;hnlichen Verstande, als Sch&ouml;pfer ist er der aufopfernde Egoist. Wir werden auch die entgegengesetzte Seite kennenlernen, denn beide Seiten legitimieren sich als echte Reflexionsbestimmungen, indem sie die absolute Dialektik durchmachen, in der jede von ihnen an sich selbst ihr Gegenteil ist.</P>
<P>Ehe wir auf dies Mysterium in seiner esoterischen Gestalt n&auml;her eingehen, ist [es] nun in einzelnen [seiner sauren] Lebensk&auml;mpfe zu beob[achten].</P>
<P>[Die all]gemeinste Qualit&auml;t, [den Egoisten, a]ls Sch&ouml;pfer mit sich [selbst in Einklang zu] bringen [vom Standpunkt der Welt] des Geistes[, vollbringt Stirner p. 82, 83:]</P>
<FONT SIZE=2><P>["Es hat das Christentum] dahin [gezielt, Uns von der Naturbestimm]ung [(Bestimmung durch die Natur), von den Begier]den [als antreibend, zu erl&ouml;s]en, [mithin gewollt, da&szlig; der Mensch s]ich [nicht von seinen Begierden beistimmen [lasse. Darin liegt nicht, da&szlig;] <I>er</I> keine [Begierden <I>haben</I> solle, so]ndern[,] da&szlig; die [Begierden ihn] nicht haben sollen, da&szlig; [sie] nicht fix, unbezwinglich, unaufl&ouml;s[lich] werden sollen. Was <I>nun</I> das Christentum gegen die Begierden machinierte, <I>k&ouml;nnten wir</I> das nicht auf seine eigene Vorschrift, da&szlig; Uns der Geist bestimmen solle, anwenden ...? ... Dann ginge es auf die Aufl&ouml;sung des Geistes, Aufl&ouml;sung aller Gedanken aus. Wie es dort hei&szlig;en mu&szlig;te, - - - so hie&szlig;e es nun: Wir sollen zwar Geist haben, aber der Geist soll Uns nicht haben."</P>
</FONT><B><P><A NAME="S237">&lt;237&gt;</A></B> "Die aber Christo angeh&ouml;ren, die kreuzigen ihr Fleisch samt den L&uuml;sten und Begierden" (Galater 5, 24) - womit sie nach Stirner als wahre Eigent&uuml;mer mit den gekreuzigten L&uuml;sten und Begierden verfahren. Er &uuml;bernimmt das Christentum auf Lieferung, will es aber nicht bei dem gekreuzigten Fleisch bewenden lassen, sondern auch seinen Geist kreuzigen, also den "ganzen Kerl".</P>
<P>Das Christentum wollte uns nur darum von der Herrschaft des Fleisches und den "Begierden als antreibendens" befreien, weil es unser Fleisch, unsre Begierden f&uuml;r etwas uns Fremdes ansah; es wollte uns nur darum von der Naturbestimmung erl&ouml;sen, weil es unsre eigne Natur f&uuml;r uns nicht zugeh&ouml;rig hielt. Bin ich n&auml;mlich nicht selbst Natur, geh&ouml;ren meine nat&uuml;rlichen Begierden, meine ganze Nat&uuml;rlichkeit - und dies ist die Lehre des Christentums - nicht zu mir selbst, so erscheint mir jede Bestimmung durch die Natur, sowohl durch meine eigne Nat&uuml;rlichkeit wie durch die sogenannte &auml;u&szlig;ere Natur, als Bestimmung durch etwas Fremdes, als Fessel, als Zwang, der mir angetan wird, <I>als Heteronomie im Gegensatz zur Autonomie des Geistes</I>. Diese christliche Dialektik akzeptiert er unbesehen und wendet sie nun auch auf unsern Geist an. &Uuml;brigens hat das Christentum es ja nie dahin gebracht, uns auch nur in dem von Sankt Max ihm untergeschobenen Juste-Milieu-Sinn von<I> </I>der Herrschaft der Begierden zu befreien; es bleibt bei dem blo&szlig;en, in der Praxis resultatlosen Moralgebot stehen. Stirner nimmt das moralische Gebot f&uuml;r die wirkliche Tat und erg&auml;nzt es durch den weiteren kategorischen Imperativ: "Wir sollen zwar Geist haben, aber der Geist soll Uns nicht haben" - und deshalb verl&auml;uft sich sein ganzer mit sich einiger Egoismus "n&auml;her", wie Hegel sagen w&uuml;rde, in eine nicht minder erg&ouml;tzliche als erbauliche und beschauliche Moralphilosophie.</P>
<P>Ob eine Begierde fix wird oder nicht, d.h. ob sie zur ausschlie&szlig;lichen [Macht &uuml;ber uns wird,] wodurch indes ein [weiterer Fortschritt nicht aus] geschlossen ist, das h&auml;ngt davon ab, ob die materiellen Umst&auml;nde, die "schlechten" weltlichen Verh&auml;ltnisse erlauben, diese Begierde normal zu befriedigen und andererseits eine Gesamtheit von Begierden zu entwickeln. Dies letztere wieder h&auml;ngt davon ab, ob wir in Umst&auml;nden leben, die uns eine allseitige T&auml;tigkeit und damit eine Ausbildung aller unserer Anlagen gestatten. Ebenso h&auml;ngt es von der Gestaltung der wirklichen Verh&auml;ltnisse und der in ihnen gegebenen M&ouml;glichkeit der Entwickelung f&uuml;r jedes Individuum ab, ob die Gedanken fix werden oder nicht - wie z.B. die fixen Ideen der deutschen Philosophen, dieser "Opfer der Gesellschaft", qui nous font piti&eacute; &lt;die uns Mitleid einfl&ouml;&szlig;en&gt;, von den <A NAME="S238"><B>&lt;238&gt;</A></B> deutschen Verh&auml;ltnissen unzertrennlich sind. Bei Stirner ist &uuml;brigens die Herrschaft der Begierde eine reine Phrase, die ihn zum absoluten Heiligen stempelt. So, um bei dem "r&uuml;hrenden Beispiel" vom Habgierigen zu bleiben:</P>
<FONT SIZE=2><P>"Ein Habgieriger ist kein Eigner, sondern ein Knecht, und er kann Nichts um Seinetwillen tun, ohne es zugleich um seines Herrn willen zu tun." p.400.</P>
</FONT><P>Niemand kann etwas tun, ohne es zugleich einem seiner Bed&uuml;rfnisse und dem Organe dieses Bed&uuml;rfnisses zuliebe zu tun - wodurch f&uuml;r Stirner dies Bed&uuml;rfnis und sein Organ zum Herrn &uuml;ber ihn gemacht wird, gerade wie er fr&uuml;her schon das Mittel zur Befriedigung eines Bed&uuml;rfnisses (vgl. politischen Liberalismus und Kommunismus) zum Herrn &uuml;ber sich machte. Stirner kann nicht essen, ohne zugleich um seines Magens willen zu essen. Hindern ihn die weltlichen Verh&auml;ltnisse daran, seinen Magen zu befriedigen, so wird dieser sein Magen zum Herrn &uuml;ber ihn, die Begierde des Essens zur fixen Begierde und der Gedanke ans Essen zur fixen Idee - womit er zugleich ein Beispiel f&uuml;r den Einflu&szlig; der weltlichen Umst&auml;nde auf die Fixierung seiner Begierden und Ideen hat. Sanchos "Emp&ouml;rung" gegen die Fixierung der Begierden und Gedanken l&auml;uft hiernach auf das ohnm&auml;chtige Moralgebot der Selbstbeherrschung hinaus und liefert einen neuen Beleg daf&uuml;r, wie er nur den trivialsten Gesinnungen der Kleinb&uuml;rger einen ideologisch hochtrabenden Ausdruck verleiht <A HREF="me03_anm.htm#M55">(55</A><A NAME="Z55"></A>). </P>
<P>In diesem ersten Exempel bek&auml;mpft er also einerseits seine fleischlichen Begierden, andererseits seine geistigen Gedanken, einerseits sein Fleisch, andererseits seinen Geist, wenn sie, seine Gesch&ouml;pfe, sich gegen ihn, den Sch&ouml;pfer, verselbst&auml;ndigen wollen. Wie unser Heiliger diesen Kampf f&uuml;hrt, wie er sich als Sch&ouml;pfer zu seinem Ge[sch&ouml;pf verh&auml;lt], werden wir jetzt sehen.</P>
<B><P><A NAME="S239">&lt;239&gt;</A></B> Bei dem Christen "im gew&ouml;hnlichen Verstande", dem chr&eacute;tien "simple" &lt;"einfachen" Christen&gt;, um mit Fourier zu reden,</P>
<FONT SIZE=2><P>"hat der <I>Geist </I>die alleinige Gewalt, und keine Einrede des <I>'Fleisches' </I>wird ferner geh&ouml;rt. Gleichwohl aber kann Ich nur durch das <I>'Fleisch' </I>die Tyrannei des <I>Geistes </I>brechen; denn nur, wenn ein Mensch auch sein <I>Fleisch </I>vernimmt, vernimmt er sich ganz, und nur, wenn er sich <I>ganz </I>vernimmt, ist er vernehmend oder vern&uuml;nftig. - - - F&uuml;hrt aber einmal das <I>Fleisch </I>das Wort, und ist der Ton desselben, wie es nicht anders sein kann, leidenschaftlich - - - so glaubt er" (der chr&eacute;tien simple) "Teufelsstimmen zu vernehmen, Stimmen gegen den <I>Geist</I> - - - und eifert mit Recht dagegen. Er m&uuml;&szlig;te nicht Christ sein, wenn er sie dulden wollte." p. 83.</P>
</FONT><P>Also wenn sein Geist sich gegen ihn verselbst&auml;ndigen will, so ruft Sankt sein Fleisch zu H&uuml;lfe, und wenn sein Fleisch rebellisch wird, erinnert er <A NAME="S240"><B>&lt;240&gt;</A></B> sich, da&szlig; er auch Geist ist. Was der Christ nach einer Seite hin tut, das tut Sankt Max nach Beiden Seiten hin. Er ist der chr&eacute;tien "compos&eacute;", er beweist sich abermals als vollendeter Christ.</P>
<P>Hier in diesem Exempel tritt Sankt Max, der Geist, nicht als Sch&ouml;pfer seines Fleisches und umgekehrt auf; er findet sein Fleisch und seinen Geist vor und erinnert sich nur, wenn eine Seite rebellisch wird, da&szlig; er auch noch die andere an sich hat, und macht nun diese andere Seite als sein wahres Ich dagegen geltend. Sankt Max ist also hier nur Sch&ouml;pfer, insofern er "<I>Auch-Anders-Bestimmter</I>" ist, insofern er noch eine andere Qualit&auml;t besitzt als die, welche es ihm gerade beliebt, unter die Kategorie Gesch&ouml;pf zu subsumieren. Seine ganze sch&ouml;pferische T&auml;tigkeit besteht hier in dem guten Vorsatz, sich zu vernehmen, und zwar sich ganz zu vernehmen oder vern&uuml;nftig zu sein <A HREF="me03_anm.htm#M56">(56</A><A NAME="Z56"></A>), sich als "volles, ganzes Wesen", als von "seinem augenblicklichen Wesen" unterschiedenes Wesen, ja im geraden Gegensatz zu dem, was er "augenblicklich" f&uuml;r ein Wesen ist, zu vernehmen.</P>
<P>[Ge]hen wir nun zu einem [der "sauren] Lebensk&auml;mpfe" [unsres Heiligen] &uuml;ber:</P>
<FONT SIZE=2><P>[p. 80, 81: Mein Eife]r braucht nicht [geringer zu sein als der] fanatischste, [aber Ich bleibe zu glei]cher Zeit gegen [ihn frostig kalt, ungl&auml;ub]ig und sein [unvers&ouml;hnlichster Feind;] Ich bleibe [sein <I>Richter</I>, weil Ich sein] Eigent&uuml;mer [bin."]</P>
</FONT><P>[Um Dem Sinn zu] geben, was Sankt [Sancho v]on [S]ich aussagt, so beschr&auml;nkt sich seine sch&ouml;pferische T&auml;tigkeit hier darauf, da&szlig; er in seinem Eifer &uuml;ber seinen Eifer ein Bewu&szlig;tsein beh&auml;lt, da&szlig; er &uuml;ber ihn reflektiert, da&szlig; er sich als reflektierendes Ich zu sich als wirklichem Ich verh&auml;lt. Es ist das Bewu&szlig;tsein, dem er willk&uuml;rlich den Namen "Sch&ouml;pfer" beilegt. Er ist nur "Sch&ouml;pfer", soweit er bewu&szlig;t ist.</P>
<FONT SIZE=2><P>"Hier&uuml;ber vergissest Du Dich selbst in s&uuml;&szlig;er Selbstvergessenheit - - - Bist Du aber nur, wenn Du an Dich denkst, und <I>verkommst Du, wenn Du Dich vergissest</I>? Wer verg&auml;&szlig;e sich nicht alle Augenblicke, wer verl&ouml;re sich nicht in <I>Einer Stunde tausendmal </I>aus den Augen?" (Wigand, p. 157, 158.)</P>
</FONT><P>Dies kann Sancho seinem "Selbstvergessen" nat&uuml;rlich nicht vergessen und "bleibt" daher "zu gleicher Zeit sein unvers&ouml;hnlichster Feind".</P>
<P>Sankt Max, das Gesch&ouml;pf, hat in demselben Moment einen enormen Eifer, wo Sankt Max, der Sch&ouml;pfer, verm&ouml;ge seiner Reflexion zugleich &uuml;ber <A NAME="S241"><B>&lt;241&gt;</A></B> diesen seinen Eifer hinaus ist; oder der wirkliche Sankt Max eifert, und der reflektierende Sankt Max bildet sich ein, &uuml;ber diesen Eifer hinaus zu sein. Dieses Hinaussein in der Reflexion &uuml;ber das, was er wirklich ist, wird nun in Romanphrasen erg&ouml;tzlich und abenteuerlich dahin beschrieben, da&szlig; er seinen Eifer fortbestehen l&auml;&szlig;t, d.h. mit seiner Feindschaft gegen ihn nicht wirklich Ernst macht, aber sich "frostig kalt", "ungl&auml;ubig", als "unvers&ouml;hnlichster Feind" gegen ihn verh&auml;lt. - Insofern Sankt Max eifert, d.h., sofern der Eifer seine wirkliche Eigenschaft ist, verh&auml;lt er sich nicht als Sch&ouml;pfer zu ihm, und insofern er sich als Sch&ouml;pfer verh&auml;lt, eifert er nicht wirklich, ist ihm der Eifer fremd, seine Nicht-Eigenschaft. Solange er eifert, ist er nicht der Eigner des Eifers und sobald er sein Eigner wird, h&ouml;rt er auf zu eifern. Er, der Gesamtkomplex, ist in jedem Augenblick als Sch&ouml;pfer und Eigent&uuml;mer der Inbegriff aller seiner Eigenschaften, minus die eine, die er zu sich, dem Inbegriff aller andern, als Gesch&ouml;pf und Eigentum in Gegensatz bringt, so da&szlig; ihm immer gerade <I>die </I>Eigenschaft <I>fremd </I>ist, auf die als <I>die Seinige </I>er den Akzent legt.</P>
<P>So &uuml;berschwenglich nun Sankt Maxens wahre Geschichte von seinen Heldentaten in sich selbst in seinem Bewu&szlig;tsein klingt, so ist es dennoch ein notorisches Faktum, da&szlig; es reflektierende Individuen gibt, die in und durch ihre Reflexion &uuml;ber alles hinaus zu sein glauben <A HREF="me03_anm.htm#M57">(57</A><A NAME="Z57"></A>), weil sie in der Wirklichkeit nie aus der Reflexion herauskommen.</P>
<P>Dieser Kunstgriff, sich gegen eine bestimmte Eigenschaft als Auch-Anders-Bestimmter, n&auml;mlich im vorliegenden Beispiel als <I>Inhaber der Reflexion auf das Entgegengesetzte </I>geltend zu machen, kann bei jeder beliebigen Eigenschaft mit den n&ouml;tigen Variationen wieder angewandt werden. Z.B. Meine Gleichg&uuml;ltigkeit braucht nicht geringer zu sein als die des Allerblasiertesten; aber ich bleibe zu gleicher Zeit gegen sie schwitzend hei&szlig;, ungl&auml;ubig und ihr unvers&ouml;hnlichster Feind etc.</P>
<P>[Wir d&uuml;r]fen nicht vergessen, da&szlig; [der Gesamt)komplex aller seiner Ei[genschaften, der Eig]ner, als welcher [Sankt] Sancho [der Ein]en Eigenschaft <A NAME="S242"><B>&lt;242&gt;</A></B> [reflektierend gegen&uuml;bertri]tt, in diesem [Falle nichts anderes als] die einfache [Reflexion Sanchos &uuml;ber diese E]ine Eigenschaft [ist, welche er in sein Ich ]verwandelt [hat, indem er sta]tt des Gesamt[komplexes die Eine,] blo&szlig; reflektieren[de Qualit&auml;t, und] jeder seiner Eigen[schaften wie d]er Reihe gegen&uuml;ber [nur die Eine] Qualit&auml;t der Reflexion, ein Ich, und sich als vorgestelltes Ich, geltend macht.</P>
<P>Dies feindselige Verhalten gegen sich selbst, diese feierliche Parodie der Benthamschen Buchf&uuml;hrung &uuml;ber seine eignen Interessen und Eigenschaften, wird jetzt von ihm selbst ausgesprochen:</P>
<FONT SIZE=2><P>p. 188: "Ein Interesse, es sei wof&uuml;r es wolle, hat an Mir, wenn Ich nicht davon loskommen kann, einen Sklaven erbeutet und ist nicht mehr Mein Eigentum, Ich bin das Seine. Nehmen Wir daher die Weisung der Kritik an, Uns nur wohl zu f&uuml;hlen im Aufl&ouml;sen."</P>
</FONT><P>"Wir!" - Wer sind "Wir"? Es f&auml;llt "Uns" gar nicht ein, die "Weisung der Kritik" "anzunehmen". - Also fordert hier Sankt Max, der augenblicklich unter der Polizeiaufsicht "der Kritik" steht, "Ein und dasselbe Wohlsein Aller", "das Gleichwohlsein Aller bei Einem und demselben", "die direkte Gewaltherrschaft <I>der Religion</I>".</P>
<P>Seine Interessiertheit im au&szlig;ergew&ouml;hnlichen Verstande zeigt sich hier als eine himmlische Interesselosigkeit.</P>
<P>Wir brauchen &uuml;brigens hier gar nicht mehr darauf einzugehen, da&szlig; es in der bestehenden Gesellschaft keineswegs von Sankt Sancho abh&auml;ngt, ob "ein Interesse" "an ihm einen Sklaven erbeutet" und "er nicht mehr davon loskommen kann". Die Fixierung der Interessen durch die Teilung der Arbeit und die Klassenverh&auml;ltnisse liegt noch viel mehr auf der Hand als die der "Begierden" und "Gedanken".</P>
<P>Um die kritische Kritik zu &uuml;berbieten, h&auml;tte unser Heiliger wenigstens bis zum Aufl&ouml;sen des Aufl&ouml;sens fortgehen m&uuml;ssen, denn sonst ist das Aufl&ouml;sen ein Interesse, von dem er nicht loskommen kann, das an ihm einen Sklaven erbeutet hat. Das Aufl&ouml;sen ist nicht mehr sein Eigentum, sondern er ist das Eigentum des Aufl&ouml;sens. Wollte er etwa in dem soeben gegebe[nen] Beispiel konsequent sein, s[o mu&szlig;te er] [seinen Eifer gegen sei]nen "Eifer" als [ein Interesse" behandeln] und sich dagegen [als ein "unvers&ouml;hn]licher Feind" v[erhalten. Er mu&szlig;te aber] auch seine ["frostig kalte" Interesselosigkeit] gegen seinen ["frostig kalten" Eifer be]trachten und g[anz ebenso "frostig kalt"] werden - wodurch [er selbstverst&auml;ndlich] seinem urspr&uuml;ng[lichen "Interesse"] und sich damit die "Anfech[tung" ersparte, sich] auf dem spekulativen [Absatz im Kreis] zu drehen. - Dagegen f&auml;hrt er getrost fort (ibid.):<A NAME="S243"></P>
<B><FONT SIZE=2><P>&lt;243&gt;</A></B> "Ich will nur Sorge tragen, da&szlig; Ich Mein Eigentum Mir sichere" (d.h., da&szlig; ich Mich vor Meinem Eigentum sichere), "und um es zu sichern, nehme Ich es jederzeit in Mich zur&uuml;ck, vernichte in ihm jede Regung nach Selbst&auml;ndigkeit und verschlinge es, eh' sich's fixiere und zu einer fixen Idee oder Sucht werden kann."</P>
</FONT><P>Wie Stirner wohl die Personen "verschlingt", die sein Eigentum sind!</P>
<P>Stirner hat sich soeben von "der Kritik" einen "Beruf" geben lassen. Er behauptet, diesen "Beruf" sogleich wieder zu verschlingen, indem er sagt, p. 189:</P>
<FONT SIZE=2><P>"Das tue Ich aber nicht um meines menschlichen Berufs willen, sondern weil Ich Mich dazu berufe."</P>
</FONT><P>Wenn ich mich nicht dazu berufe, bin ich, wie wir vorhin h&ouml;rten, Sklave, nicht Eigent&uuml;mer, nicht wahrer Egoist, verhalte mich nicht als Sch&ouml;pfer zu mir, was ich als wahrer Egoist tun mu&szlig;; soweit Einer also wahrer Egoist sein will, hat er sich zu diesem ihm von "der Kritik" angewiesenen Beruf zu berufen. Es ist also ein allgemeiner Beruf, ein Beruf f&uuml;r Alle, nicht nur <I>Sein </I>Beruf, sondern auch sein <I>Beruf</I>. - Andrerseits tritt hier der wahre Egoist als ein von der Mehrzahl der Individuen unerreichbares Ideal auf, denn (p. 434) "die gebornen beschr&auml;nkten K&ouml;pfe bilden unstreitig die zahlreichste Menschenklasse" - und wie sollten diese "beschr&auml;nkten K&ouml;pfe" das Mysterium des unbeschr&auml;nkten Selbst- und Welt-Verschlingens durchdringen k&ouml;nnen. - &Uuml;brigens sind diese f&uuml;rchterlichen Ausdr&uuml;cke: vernichten, verschlingen usw. nur eine neue Wendung f&uuml;r den obigen "frostig kalten unvers&ouml;hnlichsten Feind".</P>
<P>Jetzt endlich werden wir in den Stand gesetzt, eine Einsicht in die Stirnerschen Einw&uuml;rfe gegen den Kommunismus zu bekommen. Sie waren Nichts als eine vorl&auml;ufige, versteckte Legitimation seines mit sich einigen Egoismus, in welchem sie leibhaftig wieder [a]uferstehen. Das <I>"Gleichwohlsein Aller </I>[<I>in E</I>]<I>inem und Demselben" </I>ersteht [wieder) in der Forderung, da&szlig; "<I>Wir </I>[Uns nur] wohl f&uuml;hlen sollen im [Aufl&ouml;sen". "Die <I>Sor</I>]<I>ge</I>" steht wieder [auf in der einzigen "Sorg]e", sich [sein Ich als Eigent]um zu sichern; [aber "mit der Zei]t" steht wieder ["die Sorge auf, wie man"] zu einer [Einheit kommen k&ouml;nne, n]&auml;mlich der [von Sch&ouml;pfer und Gesch&ouml;pf.] Und schlie&szlig;lich [erscheint der Hu]manismus wieder[, der als der wa]hre Egoist als unerreichbares Ideal [den emp]irischen Individuen gegen&uuml;bertritt. Es mu&szlig; also p. 117 "des Buches" folgenderma&szlig;en hei&szlig;en. Der mit sich einige Egoismus will jeden Menschen recht eigentlich in einen "Geheimen Polizei-Staat" verwandeln. Der Spion und Laurer "Reflexion" &uuml;berwacht jede Regung des Geistes und K&ouml;rpers, und alles Tun und Denken, jede Lebens&auml;u&szlig;erung ist ihm eine Reflexionssache, d.h. Polizeisache. In dieser Zerrissenheit des Menschen in "Natur- <A NAME="S244"><B>&lt;244&gt;</A></B> trieb" und "Reflexion"(innerer P&ouml;bel, Gesch&ouml;pf und innere Polizei, Sch&ouml;pfer) besteht der mit sich einige Egoist <A HREF="me03_anm.htm#M58">(58</A><A NAME="Z58"></A>)."</P>
<P>He&szlig; hatte ("Die letzten Philosophen", p. 26) unsrem Heiligen vorgeworfen:</P>
<FONT SIZE=2><P>"Er steht fortw&auml;hrend unter der geheimen Polizei seines kritischen Gewissens. - - - Er hat 'die Weisung der Kritik - - - Uns nur wohl zu f&uuml;hlen im Aufl&ouml;sen' nicht vergessen - - - Der Egoist, ruft ihm fortw&auml;hrend sein kritisches Gewissen ins Ged&auml;chtnis zur&uuml;ck, darf sich f&uuml;r Nichts so sehr interessieren, da&szlig; er sich seinem Gegenstande ganz hingibt" usw.</P>
</FONT><P>Sankt Max "erm&auml;chtigt sich", hierauf folgendes zu antworten:</P>
<FONT SIZE=2><P>Wenn "He&szlig; von Stirner sagt: er stehe fortw&auml;hrend usw. - was ist damit weiter gesagt, als da&szlig; er, wenn er kritisiert, nicht ins Gelag hinein" (d.h. beil&auml;ufig: einzig) "kritisieren, nicht faseln, sondern eben wirklich" (d.h. menschlich) "kritisieren will?"</P>
</FONT><P>"Was damit weiter gesagt" war, da&szlig; He&szlig; von der geheimen Polizei usw. sprach, ist aus der obigen Stelle von He&szlig; so klar, da&szlig; selbst Sankt Maxens "einziges" Verst&auml;ndnis derselben nur f&uuml;r ein absichtliches Mi&szlig;verst&auml;ndnis erkl&auml;rt werden kann. Seine "Virtuosit&auml;t im Denken" verwandelt sich hier in eine Virtuosit&auml;t im L&uuml;gen, die wir ihm um so weniger verdenken, als sie hier sein einziger Notbehelf war - die aber sehr schlecht zu den subtilen Distinkti&ouml;nlein &uuml;ber das Recht zu l&uuml;gen pa&szlig;t, welche er anderw&auml;rts "im Buch" aufstellt. Da&szlig; &uuml;brigens Sancho, "wenn er kritisiert", keineswegs "wirklich kritisiert", sondern "ins Gelag hinein kritisiert" und "faselt", haben wir ihm, mehr als er verdient, nachgewiesen.</P>
<P>Zun&auml;chst wurde also das Verhalten des wahren Egoisten als Sch&ouml;pfer zu sich als Gesch&ouml;pf dahin bestimmt, da&szlig; er gegen eine Bestimmung, worin er sich als Gesch&ouml;pf fixierte, Z.B gegen sich als Denkenden, als Geist, sich als Auch-anders-Bestimmter, als Fleisch geltend machte. Sp&auml;ter machte er sich nicht mehr geltend als wirklich Auch-anders-Bestimmter, sondern als die <I>blo&szlig;e Vorstellung des Auch-Anders-Bestimmtseins</I> &uuml;berhaupt, also im obigen Beispiel als Auch-Nichtdenkenden, Gedankenlosen oder als Gleichg&uuml;ltigen gegen das Denken, eine Vorstellung, die er wieder fahren l&auml;&szlig;t, sobald der Unsinn sich herausstellt. Siehe oben die Kreiselbewegung auf dem spekulativen Absatz. Also die sch&ouml;pferische T&auml;tigkeit bestand hier in der Reflexion, da&szlig; ihm diese eine Bestimmtheit, hier das Denken, auch gleichg&uuml;ltig sein <A NAME="S245"><B>&lt;245&gt;</A></B> k&ouml;nne - im Reflektieren &uuml;berhaupt; wodurch er nat&uuml;rlich auch nur Reflexionsbestimmungen schafft, wenn er irgend etwas schafft (z.B. die Vorstellung des Gegensatzes, deren schlichtes Wesen unter allerlei feuerspeienden Arabesken verdeckt wird).</P>
<P>Was nun den <I>Inhalt </I>seiner als Gesch&ouml;pfes anbetrifft, so sahen wir, da&szlig; er nirgends diesen Inhalt, diese bestimmten Eigenschaften, z.B. sein Denken, seinen Eifer pp. schafft, sondern nur die Reflexionsbestimmung dieses Inhalts als Gesch&ouml;pf, die Vorstellung, da&szlig; diese bestimmten Eigenschaften seine Gesch&ouml;pfe seien. Bei ihm finden sich alle seine Eigenschaften vor, und woher sie ihm kommen, ist ihm gleichg&uuml;ltig. Er braucht sie also weder auszubilden, also z.B. tanzen zu lernen, um &uuml;ber seine Beine Herr zu werden, oder sein Denken an Material, das nicht Jedem gegeben wird und nicht Jeder sich anschaffen kann, zu &uuml;ben, um Eigent&uuml;mer seines Denkens zu werden - noch braucht er sich um die Weltverh&auml;ltnisse zu k&uuml;mmern, von denen es in der Wirklichkeit abh&auml;ngt, wie weit ein Individuum sich entwickeln kann.</P>
<P>Stirner ist wirklich nur durch Eine Eigenschaft die andere (d.h. die Unterdr&uuml;ckung seiner &uuml;brigen Eigenschaften durch diese "andere") los. In der Wirklichkeit ist er dies aber nur, insofern diese Eigenschaft nicht nur zur freien Entwicklung gekommen, nicht blo&szlig; Anlage geblieben ist, sondern auch [in]sofern die Weltverh&auml;ltnisse ihm [erlau]bten, eine <I>Totalit&auml;t </I>von Ei[genschaften] gleichm&auml;&szlig;ig zu entwi[ckeln, d.h. also] durch die Teilung [der Arbeit, und darum] die vor[wiegende Bet&auml;t]igung einer ein[zigen Leidenschaft, z.]B. des B&uuml;cher[schreibens - wie wir schon gezeig]t haben. [&Uuml;berhau]pt ist es eine [Widersinnigkeit, wenn] man wie Sankt [Max, unterst]ellt, man k&ouml;nne Eine [Leidenschaft], von allen andern getrennt, [be]friedigen, man k&ouml;nne sie befriedigen, ohne <I>sich</I>, das ganze lebendige Individuum, zu befriedigen. Wenn diese Leidenschaft einen abstrakten, abgesonderten Charakter annimmt, wenn sie mir als eine fremde Macht gegen&uuml;bertritt, wenn also die Befriedigung des Individuums als die einseitige Befriedigung einer einzigen Leidenschaft erscheint - so liegt das keineswegs am Bewu&szlig;tsein oder am "guten Willen", am allerwenigsten an dem Mangel an Reflexion &uuml;ber den Begriff der Eigenschaft, wie Sankt Max sich vorstellt.</P>
<P>Es liegt nicht am <I>Bewu&szlig;tsein, </I>sondern - am - <I>Sein</I>; nicht am Denken, sondern am Leben; es liegt an der empirischen Entwicklung und Lebens&auml;u&szlig;erung des Individuums, die wiederum von den Weltverh&auml;ltnissen abh&auml;ngt. Wenn die Umst&auml;nde, unter denen dies Individuum lebt, ihm nur die [ein]seitige Entwicklung einer Eigen[scha]ft auf Kosten aller andern erlauben, [wenn] sie ihm Material und Zeit zur Entwicklung nur dieser Einen Eigenschaft geben, so bringt dies Individuum es nur zu einer einseitigen, ver- <A NAME="S246"><B>&lt;246&gt;</A></B> kr&uuml;ppelten Entwicklung. Keine Moralpredigt hilft. Und die Art, in der sich diese Eine, vorzugsweise beg&uuml;nstigte Eigenschaft entwickelt, h&auml;ngt wieder einerseits von dem ihr gebotenen Bildungsmaterial, andererseits von dem Grade und der Art ab, in denen die &uuml;brigen Eigenschaften unterdr&uuml;ckt bleiben. Eben dadurch, da&szlig; z.B. das Denken Denken dieses bestimmten Individuums ist, bleibt es <I>sein</I>, durch seine Individualit&auml;t und die Verh&auml;ltnisse, in denen es lebt, bestimmtes Denken; das denkende Individuum hat also nicht erst n&ouml;tig, vermittelst einer langwierigen Reflexion &uuml;ber das Denken als solches sein Denken f&uuml;r sein eignes Denken, sein Eigentum zu erkl&auml;ren; es ist von vornherein sein eignes, eigent&uuml;mlich bestimmtes Denken, und grade seine Eigenheit h[at sich bei Sankt] Sancho als "Gegenteil" da[von erwiesen, als] Eigenheit, die Eigenheit "<I>an sich</I>[" ist.] Bei einem Individuum z.B., dessen Leben einen gro&szlig;en Umkreis mannigfaltiger T&auml;tigkeiten und praktischer Beziehungen zur Welt umfa&szlig;t, das also ein vielseitiges Leben f&uuml;hrt, hat das Denken denselben Charakter der Universalit&auml;t wie jede andere Lebens&auml;u&szlig;erung dieses Individuums. Es fixiert sich daher weder als abstraktes Denken, noch bedarf es weitl&auml;uftiger Reflexionskunstst&uuml;cke, wenn das Individuum vom Denken zu einer andern Lebens&auml;u&szlig;erung &uuml;bergeht. Es ist immer von vornherein ein nach <I>Bed&uuml;rfnis </I>verschwindendes und sich reproduzierendes Moment im Gesamtleben des Individuums.</P>
<P>Bei einem lokalisierten Berliner Schulmeister oder Schriftsteller dagegen, dessen T&auml;tigkeit sich auf saure Arbeit einerseits und Denkgenu&szlig; andererseits beschr&auml;nkt, dessen Welt von Moabit bis K&ouml;penick geht und hinter dem Hamburger Tor mit Brettern zugenagelt ist, dessen Beziehungen zu dieser Welt durch eine miserable Lebensstellung auf ein Minimum reduziert werden, bei einem solchen Individuum ist es allerdings nicht zu vermeiden, wenn es Denkbed&uuml;rfnis besitzt, da&szlig; das Denken ebenso abstrakt wird wie dies Individuum und sein Leben selbst, da&szlig; es ihm, dem ganz Widerstandslosen gegen&uuml;ber, eine fixe Macht wird, eine Macht, deren Bet&auml;tigung dem Individuum die M&ouml;glichkeit einer momentanen Rettung aus seiner "schlechten Welt", eines momentanen Genusses bietet. Bei einem solchen Individuum &auml;u&szlig;ern sich die wenigen &uuml;brigen, nicht so sehr aus dem Weltverkehr als aus der menschlichen Leibeskonstitution hervorgehenden Begierden nur durch <I>Reperkussion</I>; d.h., sie nehmen innerhalb ihrer bornierten Entwicklung denselben einseitigen und brutalen Charakter an wie das Denken, kommen nur in langen Zwischenr&auml;umen und stimuliert durch das Wuchern der vorherrschenden Begierde (unterst&uuml;tzt durch unmittelbar physische Ursachen, z.B. Kompression [des Unter]leibs) zum Vorschein und &auml;u&szlig;ern [sich] heftig, gewaltsam, mit brutalster Verdr&auml;ngung der gew&ouml;hn[lichen, nat&uuml;rlichen] <A NAME="S247"><B>&lt;247&gt;</A></B> Begierde[, indem sie zur weit]er[n] Herrschaft &uuml;ber [das Denken f&uuml;hren. D]a&szlig; das schulmeister[liche Denken &uuml;ber] dies empirische [Faktum auf eine schu]lmeisterliche Weise [reflektiert und spintisiert, ver]steht sich von selbst. [Aber das blo&szlig;e Inse]rat davon, da&szlig; Stir[ner seine Eigen]schaften &uuml;berhaupt "schafft", [erkl&auml;rt] nicht einmal ihre bestimmte [E]ntwicklung. Inwiefern diese Eigenschaften universell oder lokal entwickelt werden, inwiefern sie lokale Borniertheiten &uuml;berschreiten oder in ihnen befangen bleiben, h&auml;ngt nicht von ihm, sondern vom Weltverkehr und von dem Anteil ab, den er und die Lokalit&auml;t, in der er lebt, an ihm nehmen. Keineswegs, da&szlig; die Individuen in ihrer Reflexion sich einbilden oder vornehmen, ihre lokale Borniertheit aufzul&ouml;sen, sondern da&szlig; sie in ihrer empirischen Wirklichkeit und durch empirische Bed&uuml;rfnisse bestimmt es dahin gebracht haben, einen Weltverkehr zu produzieren - nur dies Faktum macht es den Einzelnen m&ouml;glich, unter g&uuml;nstigen Verh&auml;ltnissen ihre lokale Borniertheit loszuwerden.<A HREF="me03_anm.htm#M59">(59</A><A NAME="Z59"></A>)</P>
<P>Das Einzige, wozu es unser Heiliger mit seiner sauren Reflexion &uuml;ber seine Eigenschaften und Leidenschaften bringt, ist, da&szlig; er sich durch seine fortw&auml;hrende H&auml;kelei und Katzbalgerei mit ihnen ihren Genu&szlig; und ihre Befriedigung vers&auml;uert.</P>
<P>Sankt Max schafft, wie schon vorhin gesagt, blo&szlig; sich als Gesch&ouml;pf, d.h. beschr&auml;nkt sich darauf, sich unter diese Kategorie des Gesch&ouml;pfs zu subsumieren. Seine T&auml;tigkeit [als] Sch&ouml;pfer besteht darin, sich als Gesch&ouml;pf [zu] betrachten, wobei er nicht einmal [dazu fo]rtgeht, diese Spaltung in sich als [Sch&ouml;pfer und s]ich als Gesch&ouml;pf als sein eignes [Produkt wie]der aufzul&ouml;sen. Die Spaltung [in "Wesentliches" un]d "Unwesentliches" wird [bei ihm zu einem] permanenten Lebensproze&szlig;, [also zum blo&szlig;en Sc]hein, d.h., sein eigentliches Leb[e]n existiert nur [in der "reinen"] Reflexion, ist gar [nicht einmal ein] wirkliches Dasein, [denn da dies jeden Au]genblick au&szlig;er [ihm und seiner Reflexion] ist, bem&uuml;ht er sich [vergeblich, diese als] wesentlich darzustel[len.</P>
<FONT SIZE=2><P>"Indem] aber dieser Feind" (n&auml;m[l]ich der wahre Egoist als Gesch&ouml;pf) "in seiner Niederlage sich erzeugt, indem das Bewu&szlig;tsein, da es sich ihn fixiert, vielmehr statt frei davon zu werden, immer dabei verweilt und sich immer verunreinigt erblickt, und indem zugleich dieser Inhalt seines Bestrebens das Niedrigste ist, so sehen wir nur <A NAME="S248"><B>&lt;248&gt;</A></B> eine auf sich und ihr kleines Tun" (Tatlosigkeit) "beschr&auml;nkte und sich <I>bebr&uuml;tende</I>, ebenso <I>ungl&uuml;ckliche </I>als <I>&auml;rmliche </I>Pers&ouml;nlichkeit." (Hegel.)</P>
</FONT><P>Was wir bisher &uuml;ber Sanchos Spaltung in Sch&ouml;pfer und Gesch&ouml;pf sagten, dr&uuml;ckt er selbst nun schlie&szlig;lich in logischer Form aus: Sch&ouml;pfer und Gesch&ouml;pf verwandeln sich in voraussetzendes und vorausgesetztes, resp. (insofern seine Voraussetzung [seines Ichs eine] <I>Setzung </I>ist) setzendes und gesetztes Ich:</P>
<FONT SIZE=2><P>"Ich Meinesteils gehe von einer Voraussetzung aus, indem Ich Mich <I>voraussetze</I>; aber Meine Voraussetzung ringt nicht nach ihrer Vollendung" (vielmehr ringt Sankt Max nach ihrer Erniedrigung), "sondern dient Mir nur dazu, sie zu genie&szlig;en und zu verzehren" (ein beneidenswerter Genu&szlig;!). "Ich zehre gerade an Meiner Voraussetzung allein und bin nur, indem Ich sie verzehre. <I>Darum</I>" (gro&szlig;es "Darum!") "aber ist jene Voraussetzung gar keine; <I>denn da</I>" (gro&szlig;es "denn da"!) "Ich der Einzige bin" (soll hei&szlig;en der wahre, der mit sich einige Egoist), "so wei&szlig; Ich nichts von der Zweiheit eines voraussetzenden und vorausgesetzten Ichs (eines 'unvollkommnen' und 'vollkommnen' Ichs oder Menschen)" - soll hei&szlig;en, besteht die Vollkommenheit meines Ichs nur darin, mich jeden Augenblick als unvollkommnes Ich, als Gesch&ouml;pf zu wissen - <I>"sondern" </I>(allergr&ouml;&szlig;tes "Sondern"!), "da&szlig; Ich Mich verzehre, hei&szlig;t nur, da&szlig; Ich bin." (Soll hei&szlig;en: Da&szlig; Ich bin, hei&szlig;t hier nur, da&szlig; Ich an Mir die Kategorie des Vorausgesetzten in der Einbildung verzehre.) "Ich setze Mich nicht voraus, weil Ich Mich jeden Augenblick &uuml;berhaupt erst setze oder schaffe" (n&auml;mlich als Vorausgesetzten, Gesetzten oder Geschaffenen setze und schaffe) "und nur dadurch Ich bin, da&szlig; Ich nicht vorausgesetzt, sondern gesetzt bin" (soll hei&szlig;en: und nur dadurch bin, da&szlig; Ich Meinem Setzen vorausgesetzt bin) "und wiederum nur in dem Moment gesetzt, wo Ich Mich setze, d.h., Ich bin Sch&ouml;pfer und Gesch&ouml;pf in Einem."</P>
</FONT><P>&nbsp;Stirner ist ein "gesetzter Mann", da er stets ein gesetztes Ich und sein Ich "<I>auch </I>Mann" (Wig[and,] p. 183) ist. <I>"Darum" </I>ist er ein gesetzter Mann; <I>"denn da" </I>er nie von Leidenschaften zu Exzessen hingerissen wird, "so" ist er das, was die B&uuml;rger einen gesetzten Mann nennen, <I>"sondern" </I>da&szlig; er ein gesetzter Mann ist, "das hei&szlig;t nur", da&szlig; er stets Buch &uuml;ber seine eignen Wandlungen und Brechungen f&uuml;hrt.</P>
<P>Was bisher, um nach Stirner auch einmal mit Hegel zu sprechen, nur "f&uuml;r uns" war, n&auml;mlich da&szlig; seine ganze sch&ouml;pferische T&auml;tigkeit keinen andern Inhalt als allgemeine Reflexionsbestimmungen hatte, das ist jetzt von Stirner selbst "gesetzt". Sankt Maxens Kampf gegen <I>"das Wesen" </I>erreicht n&auml;mlich hier darin sein "letztes Absehen", da&szlig; er sich selbst mit dem Wesen, und zwar dem reinen, spekulativen Wesen identifiziert. [Da]s Verh&auml;ltnis von Sch&ouml;pfer und Gesch&ouml;pf [verw]andelt sich in eine Expli[kation] des <I>Sich-selbst-Voraussetzens, </I>d.h., [er verwandelt] in eine h&ouml;chst "unbe[holfene"] und durcheinandergeworfene [Vorstellung,] was Hegel in "der [Lehre vom We- <A NAME="S249"><B>&lt;249&gt;</A></B> sen]" &uuml;ber die Reflexion [sagt. Da n&auml;mlich] Sankt Max <I>ein </I>[Moment seiner] Reflexion, die [setzende Reflexion, her]ausnimmt, [werden seine Phantas]ien "nega[tiv", indem er n&auml;mlich] sich pp. in "Selbst[voraussetzung", zum U]nterschied zwischen [sich als dem Setzende]n und Gesetzten, [und die Re]flexion in den mystischen Gegensatz von Sch&ouml;pfer und Gesch&ouml;pf verwandelt. Nebenbei ist zu bemerken, da&szlig; Hegel in diesem Abschnitt der "Logik" die "Machinationen" des "sch&ouml;pferischen Nichts" auseinandersetzt, woraus sich auch erkl&auml;rt, weshalb sich Sankt Max schon p.8 als dies "sch&ouml;pferische Nichts" "setzen" mu&szlig;te.</P>
<P>Wir wollen jetzt einige S&auml;tze aus der Hegelschen Explikation des Sich-selbst-Voraussetzens zur Vergleichung mit Sankt Maxens Explikation "episodisch einlegen". Da Hegel indes nicht so zusammenhanglos und "ins Gelag hinein" schreibt wie unser Jacques le bonhomme, sind wir gen&ouml;tigt, uns diese S&auml;tze von verschiedenen Seiten der "Logik" zusammenzuholen, um sie dem gro&szlig;en Satze Sanchos entsprechend zu machen.</P>
<FONT SIZE=2><P>"Das Wesen setzt sich selbst voraus, und das Aufheben dieser Voraussetzung ist es selbst. Weil es Absto&szlig;en seiner von sich selbst oder Gleichg&uuml;ltigkeit gegen sich, negative Beziehung auf sich ist, setzt es sich somit sich selbst gegen&uuml;ber ... das Setzen hat keine Voraussetzung ... das Andre ist nur durch das Wesen selbst gesetzt ... Die Reflexion ist also nur als das Negative ihrer selbst. Als Voraussetzende ist sie schlechthin setzende Reflexion. Sie besteht also darin, sie selbst und nicht sie selbst in einer Einheit" ("Sch&ouml;pfer und Gesch&ouml;pf in Einem") "zu sein." Hegels "Logik", II, p. 5, 16, 17, 18, 22.</P>
</FONT><P>Man h&auml;tte nun von Stirners "Virtuosit&auml;t im Denken" erwarten sollen, da&szlig; er zu weiteren Forschungen in der Hegelschen "Logik" fortgeschritten w&auml;re. Dies unterlie&szlig; er indes weislich. Er w&uuml;rde dann n&auml;mlich gefunden haben, da&szlig; er als blo&szlig; "gesetztes" Ich, als Gesch&ouml;pf, d.h. soweit er <I>Dasein </I>hat, ein blo&szlig;es <I>Schein-Ich, </I>und nur <I>"Wesen"</I>,<I> Sch&ouml;pfer </I>ist, soweit er <I>nicht </I>da ist, sich blo&szlig; vorstellt: Wir haben bereits gesehen und werden noch weiter sehen, da&szlig; seine ganzen Eigenschaften, seine ganze T&auml;tigkeit und sein ganzes Verhalten zur Welt ein blo&szlig;er Schein ist, den er sich vormacht, nichts als "Jongleurk&uuml;nste auf dem Seile des Objektiven". Sein Ich ist stets ein stummes<B>, </B>verborgenes "Ich", verborgen in seinem als Wesen vorgestellten <I>Ich</I>.</P>
<P>Da der wahre Egoist in seiner sch&ouml;pferischen T&auml;tigkeit also nur eine Paraphrase der spekulativen Reflexion oder des reinen Wesens ist, so ergibt sich "nach der Mythe" "durch nat&uuml;rliche Fortpflanzung", was schon bei der Betrachtung der "sauren Lebensk&auml;mpfe" des wahren Egoisten hervortrat, da&szlig; seine "Gesch&ouml;pfe" sich auf die einfachsten Reflexionsbestimmungen, wie Identi[t&auml;t], Unterschied, Gleichheit, Ungleich[heit, Gegen]satz pp. beschr&auml;n- <A NAME="S250"><B>&lt;250&gt;</A></B> ken - [Reflexions]bestimmungen, die er sich an ["Sich", von] dem "die Kunde bis nach [K&ouml;ln gedrun]gen ist", klarzumachen [sucht. &Uuml;ber] sein <I>Voraussetzungsloses</I> [Ich werden] wir gelegentlich noch ["ein gerin]ges W&ouml;rtlein vernehmen". Siehe u.a. den "Einzigen".</P>
<P>Wie in Sanchos Geschichtskonstruktion, nach Hegelscher Methode, die sp&auml;tere historische Erscheinung zur Ursache, zum Sch&ouml;pfer der fr&uuml;heren gemacht wird, so beim mit sich einigen Egoisten der Stirner von heute zum Sch&ouml;pfer des Stirner von gestern, obgleich, um in seiner Sprache zu sprechen, der Stirner von heute das Gesch&ouml;pf des Stirner von gestern ist. Die Reflexion dreht dies allerdings um und in der Reflexion, als Reflexionsprodukt, als Vorstellung, ist der Stirner von gestern das Gesch&ouml;pf des Stirner von heute, ganz wie die Weltverh&auml;ltnisse innerhalb der Reflexion die <I>Gesch&ouml;pfe</I> seiner Reflexion sind.</P>
<FONT SIZE=2><P>p. 216. "<I>Suchet</I> nicht die Freiheit, die Euch gerade um Euch selbst bringt, in der 'Selbstverleugnung', sondern <I>suchet</I> Euch selbst" (d.h., suchet Euch selbst in der Selbstverleugnung), "<I>werdet Egoisten</I>, werde Jeder von Euch ein <I>allm&auml;chtiges</I> Ich!"</P>
</FONT><P>Wir d&uuml;rfen uns nach dem Vorhergehenden nicht wundern, wenn Sankt Max sich sp&auml;ter zu diesem Satze wieder als Sch&ouml;pfer und unvers&ouml;hnlichster Feind verh&auml;lt und sein erhabenes Moralpostulat: "Werde ein <I>allm&auml;chtiges</I> Ich" dahin "aufl&ouml;st", da&szlig; ohnehin Jeder tut, was er kann und kann, was er tut, wodurch er nat&uuml;rlich f&uuml;r Sankt Max "allm&auml;chtig" ist. - &Uuml;brigens ist in dem obigen Satze der Unsinn des mit sich einigen Egoisten zusammengefa&szlig;t. Zuerst das Moralgebot des Suchens, und zwar des Sich-selbst-Suchens. Dies wird dahin bestimmt, da&szlig; man etwas werden soll, was man noch nicht ist, n&auml;mlich Egoist, und dieser Egoist wird dahin bestimmt, da&szlig; er "ein allm&auml;chtiges Ich" ist, worin das eigent&uuml;mliche Verm&ouml;gen aus wirklichem in Ich, in die Allmacht, die Phantasie des Verm&ouml;gens sich aufgel&ouml;st hat. Sich selbst suchen hei&szlig;t also etwas Andres werden, als man ist, und zwar <I>allm&auml;chtig</I> werden, d.h. Nichts, ein Unding, eine Phantasmagorie werden.</P>
<P ALIGN="CENTER">__________</P>
<P>Wir sind jetzt so weit vorgedrungen, da&szlig; eines der tiefsten Mysterien des Einzigen und zugleich ein Problem, das die zivilisierte Welt seit l&auml;ngerer Zeit in &auml;ngstlicher Spannung hielt, enth&uuml;llt und gel&ouml;st werden kann.</P>
<P>Wer ist Szeliga? So fragt sich seit der kritischen "Literatur-Zeitung" (siehe: "Die heilige Familie" etc.) Jeder, der die Entwicklung der deutschen Philosophie verfolgt hat. Wer ist Szeliga? Alle fragen, Alle horchen auf bei dem barbarischen Klange dieses Namens - Keiner antwortet.</P>
<B><P><A NAME="S251">&lt;251&gt;</A></B> Wer ist Szeliga? Sankt Max gibt uns den Schl&uuml;ssel dieses "Geheimnisses aller Geheimnisse".</P>
<I><P>Szeliga ist Stirner als Gesch&ouml;pf, Stirner ist Szeliga als Sch&ouml;pfer. </I>Stirner ist das "Ich", Szeliga das "Du"<B> </B>"des Buchs". Stirner, der Sch&ouml;pfer, verh&auml;lt sich daher zu Szeliga, dem Gesch&ouml;pf, als zu seinem "unvers&ouml;hnlichsten Feind". Sobald sich Szeliga gegen Stirner verselbst&auml;ndigen will - wozu er einen ungl&uuml;ckseligen Versuch in den "Norddeutschen Bl&auml;ttern" machte - "nimmt" ihn Sankt Max wieder "in sich zur&uuml;ck", ein Experiment, was gegen diesen Szeligaschen Versuch auf p. 176-179 des apologetischen Kommentars bei Wigand vollzogen wird. Der Kampf des Sch&ouml;pfers gegen das Gesch&ouml;pf, Stirners gegen Szeliga, ist indes nur scheinbar: [Sz]eliga f&auml;hrt gegen seinen Sch&ouml;pfer [jetzt] die Phrasen dieses [Sch&ouml;pfers] ins Feld - z.B. "da&szlig; [der blo&szlig;e,] blanke Leib die Gedan[kenlosigkei]t ist" (Wig[and,] p. 148). Sankt [Max dachte] sich, wie wir sahen, nur [das blanke Flei]sch, den Leib vor sei[ner Bildung], und gab bei die[ser Gelegenhe]it dem Leibe die [Bestimmung, "d]as Andere des Gedank[ens", der] Nicht-Gedanke und Nicht-Den[ken]de zu sein, also die Gedankenlosigkeit; ja an einer sp&auml;teren Stelle spricht er es geradezu aus, da&szlig; <I>nur </I>die Gedankenlosigkeit (wie vorher <I>nur </I>das Fleisch, die also identifiziert werden) ihn vor den Gedanken rette (p. 196). - Einen noch viel schlagenderen Beweis dieses geheimnisvollen Zusammenhangs erhalten wir bei Wigand. Wir sahen bereits p. 7 "des Buchs", da&szlig; "Ich", d.h. Stirner, "der Einzige" ist. Auf p. 153 des Kommentars redet er nun seinen "Du"' an: <I>"Du" </I>-- "bist der <I>Phraseninhalt</I>", n&auml;mlich der Inhalt des "Einzigen", und auf derselben Seite hei&szlig;t es: "Da&szlig; er <I>selber, Szeliga, der Phraseninhalt </I>sei, l&auml;&szlig;t er au&szlig;er Acht." "Der Einzige" ist die Phrase, wie Sankt Max w&ouml;rtlich sagt. Als <I>"Ich"</I>, d.h. als <I>Sch&ouml;pfer </I>gefa&szlig;t, ist er <I>Phraseneigner -</I>, dies ist <I>Sankt Max</I>. Als <I>"Du"</I>, d.h. als <I>Gesch&ouml;pf </I>gefa&szlig;t, ist er <I>Phraseninhalt -</I> das ist <I>Szeliga, </I>wie uns soeben verraten wurde. Szeliga, das Gesch&ouml;pf, tritt als aufopfernder Egoist, als verkommener Don Quijote auf; Stirner, der Sch&ouml;pfer, als Egoist im gew&ouml;hnlichen Verstande, als heiliger Sancho Pansa.</P>
<P>Hier tritt also die andere Seite des Gegensatzes von Sch&ouml;pfer und Gesch&ouml;pf auf, wo jede der beiden Seiten ihr Gegenteil an sich selbst hat. Sancho Panza Stirner, der Egoist im gew&ouml;hnlichen Verstande, &uuml;berwindet hier den Don Quijote Szeliga, den aufopfernden und illusorischen Egoisten, eben <I>als </I>Don Quijote, durch seinen Glauben an die Weltherrschaft des Heiligen. Was war [&uuml;ber]haupt Stirners Egoist im ge[w&ouml;hnlichen] Verstande anders als San[cho Panza] und sein aufopfernder Ego[ist andres] als Don Quijote und [ihr gegenseitiges Ver]h&auml;ltnis in der bis[herigen Form an]ders als das des [Sancho Panza Stirner] zum Don Quijo[te Szeliga? Jetzt, als] Sancho Panza, <A NAME="S252"><B>&lt;252&gt;</A></B> g[eh&ouml;rt Stirner sich als] Sancho nur, u[m Szeliga als] Don Quijote glau[ben zu machen, da&szlig;] er ihn in der Don[quijoterie &uuml;ber]trifft und einer [solchen Rolle gem&auml;&szlig;, als] vorausgesetzte allgemeine Don[quijoterie, Nichts] gegen die D[onquijoterie sei]nes ehemaligen Herrn [(auf] die er mit dem festesten Bedientenglauben schw&ouml;rt) unternimmt und dabei seine schon bei Cervantes entwickelte Pfiffigkeit geltend macht. Dem wirklichen Gehalt nach ist er daher der Verteidiger des praktischen Kleinb&uuml;rgers, aber bek&auml;mpft das dem Kleinb&uuml;rger entsprechende Bewu&szlig;tsein, das sich in letzter Instanz auf die idealisierenden Vorstellungen des Kleinb&uuml;rgers von der ihm unerreichbaren Bourgeoisie reduziert.</P>
<P>Don Quijote verrichtet also jetzt als Szeliga bei seinem ehemaligen Schildknappen Knechtsdienste.</P>
<P>Wie sehr Sancho in seiner neuen "Wandlung" noch die alten Gewohnheiten behalten hat, zeigt er auf jeder Seite. Noch immer bildet das "Verschlingen" und "Verzehren" eine seiner Hauptqualit&auml;ten, noch immer hat seine "nat&uuml;rliche Furchtsamkeit" solche Herrschaft &uuml;ber ihn, da&szlig; sich der K&ouml;nig von Preu&szlig;en und der F&uuml;rst Heinrich LXXII. ihm in den "Kaiser von China" oder den "Sultan" verwandeln und er nur von den "d...... Kammern" &lt;deutschen Kammern&gt; zu sprechen wagt; noch immer streut er Spr&uuml;chw&ouml;rter und Sittenspr&uuml;chlein aus seinem Schnappsack um sich, noch immer f&uuml;rchtet er sich vor "Gespenstern", ja erkl&auml;rt sie f&uuml;r das allein Furchtbare; der einzige Unterschied ist, da&szlig;, w&auml;hrend Sancho in seiner Unheiligkeit von den Bauern in der Schenke geprellt wurde, er im Stande der Heiligkeit jetzt fortw&auml;hrend sich selbst prellt.</P>
<P>Kommen wir indes auf Szeliga zur&uuml;ck. Wer hat nicht l&auml;ngst in allen "Phrasen", die Sankt Sancho seinem "Du" in den Mund legte, Szeligas Finger entdeckt? Und nicht allein in den Phrasen des "Du", sondern auch in den Phrasen, wo Szeliga als Sch&ouml;pfer, also als Stirner auftritt, ist Szeligas Spur fortw&auml;hrend zu verfolgen. Darum aber, weil Szeliga Gesch&ouml;pf ist, konnte in der "Heiligen Familie" Szeliga nur als "Geheimnis" auftreten. Die Enth&uuml;llung des Geheimnisses kam Stirner dem Sch&ouml;pfer zu. Wir ahnten freilich, da&szlig; hier ein gro&szlig;es, heiliges Abenteuer zugrunde liege. Wir sind nicht get&auml;uscht worden. Das einzige Abenteuer ist wirklich nie gesehen und nie erh&ouml;rt und &uuml;bertrifft das von den Klapperm&uuml;hlen Cervantes' am zwanzigsten.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_3">3. Offenbarung Johannis des Theologen<BR>
oder "die Logik der neuen Weisheit"</A></P>
</I><B><P><A NAME="S253">&lt;253&gt;</A></B><I>&nbsp;</I>Im Anfang war das Wort, der Logos. In ihm war das Leben, und das Leben war das Licht der Menschen. Und das Licht scheinet in die Finsternis und die Finsternis hat &lt;im Manuskript: haben&gt; es <I>nicht begriffen</I>. Das war das wahrhaftige Licht, es war in der Welt, und die Welt kannte es nicht. Er kam in <I>sein Eigentum, </I>und die Seinen nahmen ihn nicht auf. Wie viele ihn aber aufnahmen, denen gab er Macht, Eigent&uuml;mer zu werden, die an [den N]amen des Einzigen glauben. [Aber we]r hat den Einzigen je ge[sehen?]</P>
<P>[Betrachten] wir jetzt dieses "Licht der Welt" in "der] Logik der neuen Weis[heit", da Sankt] Sancho sich bei den fr&uuml;[heren Vernich]tungen nicht beruhigt.</P>
<P>[Bei unserm "]einzigen" Schriftsteller versteht es sich [von selbst, da&szlig;] die Grundlage seiner [Genialit&auml;t] in einer gl&auml;nzen[den Reihe pers]&ouml;nlicher Vorz&uuml;ge [besteht, welc]he seine eigent&uuml;m[liche Virtuosit&auml;t] im Denken ausma[chen. D]a alle diese Vorz&uuml;ge bereits im Vorhergehenden weitl&auml;uftig nachgewiesen sind, so gen&uuml;gt hier eine kurze Zusammenstellung der haupts&auml;chlichsten unter ihnen: Liederlichkeit im Denken - Konfusion - Zusammenghangslosigkeit - eingestandene Unbeholfenheit - unendliche Wiederholungen -best&auml;ndiger Widerspruch mit sich selbst - Gleichnisse ohnegleichen - Einsch&uuml;chterungsversuche gegen den Leser - systematische Gedanken-Erbschleicherei vermittelst der Hebel "Du", "Es", "Man" usw. und groben Mi&szlig;brauchs der Konjunktionen Denn, Deshalb, Darum, Weil, Demnach, Sondern etc. - Unwissenheit - schwerf&auml;llige Beteuerung - feierlicher Leichtsinn - revolution&auml;re Redensarten und friedliche Gedanken - Sprachpolterei - aufgedunsene Gemeinheit und Kokettieren mit wohlfeiler Unanst&auml;ndigkeit - Erhebung des Eckenstehers Nante in den absoluten Begriff - Abh&auml;ngigkeit von Hegelschen Traditionen und Berliner Tagesphrasen - kurz, vollendete Fabrikation einer breiten Bettelsuppe (491 Seiten) nach Rumfordscher Manier.</P>
<P>In dieser Bettelsuppe schwimmen dann eine ganze Reihe von <I>&Uuml;berg&auml;ngen </I>als Knochen herum, von denen wir jetzt einige Specimina &lt;Probest&uuml;cke, Muster&gt; zur &ouml;ffentlichen Erg&ouml;tzung des ohnehin so gedr&uuml;ckten deutschen Publikums mitteilen wollen:</P>
<FONT SIZE=2><P>"K&ouml;nnten wir nicht - nun ist aber - man teilt mitunter - man kann nun - zur Wirksamkeit von ... geh&ouml;rt besonders das, was man h&auml;ufig ... nennen h&ouml;rt - und dies hei&szlig;t - Er kann nun, um hiermit zu schlie&szlig;en, einleuchten - mittlerweise - so kann <A NAME="S254"><B>&lt;254&gt;</A></B> hier beil&auml;ufig gedacht werden - sollte nicht - oder w&auml;re nicht etwa - der Fortgang von ... dahin, da&szlig; ... ist nicht schwer - von einem gewissen Standpunkt aus r&auml;sornert man etwa so - z.B. <I>usw.</I>" - etc. und "ist an dem" in allen m&ouml;glichen "Wandlungen".</P>
</FONT><P>Wir k&ouml;nnen hier gleich einen [logischen] Kniff erw&auml;hnen, von dem [sich nicht] entscheiden l&auml;&szlig;t, ob er der [gepriesenen] T&uuml;chtigkeit Sanchos [oder der] Unt&uuml;chtigkeit seiner [Gedanken seine] Existenz verdankt. Dies[er Kniff besteht] darin, aus einer Vorstel[lung, aus einem] Begriff, der mehrere [bestimmt aus]gemachte Seiten (hat, <I>eine </I>Seite] als die bisher allein[ige und einzige] herauszunehmen, sie [dem Begriff als] seine <I>alleinige Bestimmt</I>[<I>heit </I>unter]zuschieben und dieser gege[n&uuml;ber jede andre] Seite unter einem [neuen Namen als] etwas Originelles gelten[d zu machen]. So mit der Freiheit und der Eigen[heit, wie] wir sp&auml;ter sehen werden.</P>
<P>Unter den Kategorien, welche weniger der Pers&ouml;nlichkeit Sanchos, als der allgemeinen Bedr&auml;ngnis, in welcher sich die deutschen Theoretiker dermalen befinden, ihren Ursprung verdanken, steht obenan die <I>lumpige Distinktion</I>, die Vollendung der Lumperei. Da unser Heiliger sich in den "seelenmarterndsten" Gegens&auml;tzen herumtreibt, wie Einzelnes und Allgemeines, Privatinteresse und allgemeines Interesse, gew&ouml;hnlicher Egoismus und Aufopferung pp., so kommt es schlie&szlig;lich auf die lumpigsten Konzessionen und Transaktionen der beiden Seiten untereinander, die wiederum auf den subtilsten Distinktionen beruhen - Distinktionen, deren Nebeneinander-Bestehen durch "<I>auch</I>" ausgedr&uuml;ckt und deren Trennung voneinander dann wieder durch ein d&uuml;rftiges "<I>insofern</I>" aufrechterhalten wird. Solche lumpige Distinktionen sind z.B.: wie die Menschen sich gegenseitig <I>exploitieren</I>, aber doch Keiner dies <I>auf Kosten des Andern</I> tut; inwiefern Etwas mir <I>eigen</I> oder <I>eingegeben</I> ist; die Konstruktion einer <I>menschlichen</I> und einer <I>einzigen</I> Arbeit, die nebeneinander existieren; das f&uuml;r das <I>menschliche</I> Leben Unentbehrliche und das dem <I>einzigen</I> Leben Unentbehrliche; was der reinen Pers&ouml;nlichkeit angeh&ouml;rt und was sachlich zuf&auml;llig ist, wo Sankt Max, von seinem Standpunkte aus, gar kein Kriterium hat; was zu den <I>Lumpen</I> und was zur <I>Haut</I> des Individuums geh&ouml;rt; was er durch die Verneinung total <I>los wird</I> oder sich <I>aneignet</I>, inwiefern er blo&szlig; seine Freiheit oder blo&szlig; seine Eigenheit aufopfert, wo er auch opfert, aber nur <I>insofern</I> er eigentlich nicht opfert, was mich als Band und was mich als pers&ouml;nliche Beziehung zu den Andern in Verh&auml;ltnis bringt. Ein Teil dieser Distinktionen ist absolut lumpig, ein anderer verliert, wenigstens bei Sancho, allen Sinn und Halt. Als Vollendung dieser lumpigen Distinktion kann betrachtet werden die zwischen der <I>Weltsch&ouml;pfung</I> durch das Individuum und dem <I>Ansto&szlig;</I>, den es von der Welt erh&auml;lt. Ginge er hier z.B. auf den Ansto&szlig; n&auml;her ein, in der ganzen Ausbreitung und Mannigfaltig- <A NAME="S255"><B>&lt;255&gt;</A></B> keit, in der dieser auf ihn wirkt, so w&uuml;rde [sich bei] ihm schlie&szlig;lich der Widerspruch [herauss]tellen, da&szlig; er ebenso <I>blind</I> [<I>abh&auml;ngig</I>] von der Welt ist, wie er [sie egois]tisch-ideologisch <I>schafft</I>. (Siehe: "Mein Selbstgenu&szlig;".) Er [w&uuml;rde seine <I>"</I>]<I>Auchs" </I>und <I>"Insoferns" </I>[ebensowenig] nebeneinander [nennen, wie d]ie "menschliche" Arbeit [neben der "]einzigen", Eins nicht [gegen&uuml;ber dem] Andern streitig [machen, so Eins nic]ht dem Andern [in den R&uuml;cken] fallen und so nicht der [<I>"mit sich selbst e</I>]<I>inige </I>Egoist" vollst&auml;ndig [sich selbst unterst]ellt zu werden - aber wir [wissen,] da&szlig; dieser nicht erst [unterste]llt zu werden braucht, sondern schon von vornherein der Ausgangspunkt war.</P>
<P>Diese Lumperei der Distinktion geht durch das ganze "Buch", ist ein Haupthebel auch der &uuml;brigen logischen Kniffe und &auml;u&szlig;ert sich namentlich in einer ebenso selbstgef&auml;lligen wie spottwohlfeilen moralischen Kasuistik. So wird uns an Exempeln klargemacht, inwieweit der wahre Egoist l&uuml;gen darf und nicht l&uuml;gen darf, inwiefern es "ver&auml;chtlich" und nicht ver&auml;chtlich ist, ein Vertrauen zu t&auml;uschen, inwiefern Kaiser Sigismund und Franz I. von Frankreich Eide brechen durften und inwiefern sie sich dabei "lumpig" benahmen, und andre dergleichen feine historische Illustrationen. Gegen&uuml;ber diesen m&uuml;hsamen Distinktionen und Qu&auml;stiunculis &lt;winzigen (gelehrten) Fragen&gt; nimmt sich dann wieder sehr gut aus die Gleichg&uuml;ltigkeit unsres Sancho, der Alles einerlei ist und die alle wirklichen, praktischen und Gedanken-Unterschiede beiseite wirft. Im Allgemeinen k&ouml;nnen wir schon jetzt sagen, da&szlig; seine Kunst zu unterscheiden lange noch nicht reicht an seine Kunst, nicht zu unterscheiden, alle K&uuml;he in der Nacht des Heiligen grau werden zu lassen und Alles auf Alles zu reduzieren - eine Kunst, die in der <I>Apposition </I>ihren ad&auml;quaten Ausdruck erreicht.</P>
<P>Umarme Deinen "Grauen"', Sancho, Du hast ihn hier wiedergefunden! Lustig springt er Dir entgegen, nicht achtend der Fu&szlig;tritte, die ihm geworden sind, und begr&uuml;&szlig;t Dich mit heller Stimme. Kniee nieder vor ihm, umschlinge seinen Hals und erf&uuml;lle Deinen Beruf, zu dem Dich Cervantes am drei&szlig;igsten berufen hat.</P>
<P>Die <I>Apposition </I>ist der Graue Sankt Sanchos, seine logische und historische Lokomotive, die auf ihren k&uuml;rzesten und einfachsten Ausdruck reduzierte treibende Kraft "des Buchs". Um eine Vorstellung in eine andere zu verwandeln oder die Identit&auml;t zweier ganz disparaten Dinge nachzuweisen, werden einige Mittelglieder gesucht, die teils dem Sinn, teils der Etymologie, teils dem blo&szlig;en Klange nach zur Herstellung eines scheinbaren Zusammenhangs zwischen den beiden Grundvorstellungen brauchbar sind. Diese werden dann in der Form der Apposition der ersten Vorstellung angeh&auml;ngt, und <A NAME="S256"><B>&lt;256&gt;</A></B> zwar so, da&szlig; man immer weiter von dem abkommt, wovon man ausging, und immer n&auml;her zu dem kommt, wohin man will. Ist die Appositionskette so weit pr&auml;pariert, da&szlig; man ohne Gefahr schlie&szlig;en kann, so wird vermittelst eines Gedankenstrichs die Schlu&szlig;vorstellung ebenfalls als Apposition angehangen, und das Kunstst&uuml;ck ist fertig. Dies ist eine h&ouml;chst empfehlenswerte Manier des Gedankenschmuggels, die um so wirksamer ist, je mehr sie zum Hebel der Hauptentwicklungen gemacht wird. Wenn man dies Kunstst&uuml;ck bereits mehrere Male mit Erfolg vollzogen hat, so kann man, nach Sankt Sanchos Vorgang, allm&auml;hlich einige Mittelglieder auslassen und endlich die Appositionsreihe auf die allernotd&uuml;rftigsten Haken reduzieren.</P>
<P>Die Apposition kann nun auch, wie wir schon oben sahen, umgedreht werden und dadurch zu neuen, komplizierteren Kunstst&uuml;cken und erstaunlicheren Resultaten f&uuml;hren. Wir sahen ebendaselbst, da&szlig; die Apposition die logische Form der unendlichen Reihe aus der Mathematik ist.</P>
<P>Sankt Sancho wendet die Apposition doppelt an, einerseits rein logisch, bei der Kanonisation der Welt, wo sie ihm dazu dient, jedes beliebige weltliche Ding in "das Heilige" zu verwandeln, andererseits historisch, bei Entwicklungen des Zusammenhangs und bei Zusammenfassung verschiedener Epochen, wo jede geschichtliche Stufe auf ein einziges Wort reduziert wird und am Ende das Resultat herauskommt, da&szlig; das letzte Glied in der historischen Reihe um kein Haarbreit weiter ist als das erste und s&auml;mtliche Epochen der Reihe schlie&szlig;lich in [e]iner einzigen abstrakten Kategorie, [e]twa Idealismus, Abh&auml;ngigkeit von Gedanken pp. zusammengefa&szlig;t werden. Wenn in die historische Appositionsreihe der Schein eines Fortschritts gebracht werden soll, so geschieht dies dadurch, da&szlig; die Schlu&szlig;phrase als die Vollendung der ersten Epoche der Reihe und die Zwischenglieder als Entwicklungsstufen in aufsteigender Ordnung zur letzten, vollendeten Phrase hin gefa&szlig;t werden.</P>
<P>Der Apposition zur Seite geht die Synonymik, die von Sankt Sancho nach allen Seiten hin exploitiert wird. Wenn zwei Worte etymologisch zusammenh&auml;ngen oder nur &auml;hnlichen Klang haben, so werden sie solidarisch f&uuml;reinander verantwortlich gemacht, oder wenn ein Wort verschiedene Bedeutungen hat, so wird dies Wort nach Bed&uuml;rfnis bald in der einen, bald in der andern Bedeutung, und zwar mit dem Scheine gebraucht, als spreche Sankt Sancho von Einer und derselben Sache in verschiedenen "Brechungen". Eine eigne Sektion der Synonymik bildet noch die &Uuml;bersetzung, wo ein franz&ouml;sischer oder lateinischer Ausdruck durch einen deutschen erg&auml;nzt wird, der jenen ersten halb und sonst noch ganz andre Dinge ausdr&uuml;ckt, z.B. wenn, <A NAME="S257"><B>&lt;257&gt;</A> </B>wie wir oben sahen, "respektieren" durch "Ehrfurcht und Furcht empfinden" pp. &uuml;bersetzt wird. Man erinnere sich an Staat, Status, Stand, Notstand etc. Wir haben beim Kommunismus schon Gelegenheit gehabt, reichhaltige Exempel dieses Gebrauchs von doppelsinnigen Ausdr&uuml;cken zu sehen. Wir wollen jetzt noch kurz ein Beispiel der etymologischen Synonymik vornehmen.</P>
<FONT SIZE=2><P>"Das Wort <I>'Gesellschaft'</I> hat seinen Ursprung in dem Worte <I>'Sal'. </I>Schlie&szlig;t ein <I>Saal </I>viele Menschen ein, so macht's der <I>Saal, </I>da&szlig; sie in Gesellschaft sind. Sie <I>sind </I>in Gesellschaft und machen h&ouml;chstens eine <I>Salon-Gesellschaft </I>aus, indem sie in den herk&ouml;mmlichen <I>Salon-Redensarten </I>sprechen. Wenn es zum wirklichen Verkehr kommt, so ist dieser als von der Gesellschaft unabh&auml;ngig zu betrachten." (pag. 286.)</P>
</FONT><P>Weil "das Wort 'Gesellschaft' in 'Sal' seinen Ursprung hat" (was beil&auml;ufig gesagt nicht wahr ist, da die urspr&uuml;nglichen Wurzeln aller W&ouml;rter <I>Zeitw&ouml;rter </I>sind), so mu&szlig; "Sal" = "Saal" sein. Sal hei&szlig;t aber im Althochdeutschen ein <I>Geb&auml;ude, </I>Kisello, Geselle, wovon Gesellschaft herkommt, ein <I>Hausgenosse, </I>und daher kommt der "Saal" ganz willk&uuml;rlich herein. Aber das tut nichts; der "Saal" wird sogleich in einen "Salon" verwandelt, als ob zwischen dem althochdeutschen "Sal" und dem neufranz&ouml;sischen "Salon" nicht eine Zwischenstufe von zirka tausend Jahren und soundso viel Meilen l&auml;ge. So ist die Gesellschaft in eine Salon-Gesellschaft verwandelt, in der nach deutsch-spie&szlig;b&uuml;rgerlicher Vorstellung nur ein Phrasenverkehr stattfindet und von der aller wirkliche Verkehr ausgeschlossen ist. - &Uuml;brigens h&auml;tte Sankt Max, da er doch nur darauf ausgeht, die Gesellschaft in "das Heilige" zu verwandeln, die Sache viel k&uuml;rzer haben k&ouml;nnen, wenn er die Etymologie etwas genauer betrieben und sich ein beliebiges Wurzellexikon angesehen h&auml;tte. Welch ein Fund w&auml;re es f&uuml;r ihn gewesen, wenn er dort den etymologischen Zusammenhang zwischen "Gesellschaft" und "selig" entdeckt h&auml;tte - Gesellschaft - selig - heilig - das Heilige - was kann einfacher aussehen?</P>
<P>Wenn "Stirners" etymologische Synonymik richtig ist, so suchen die Kommunisten die wahre Grafschaft, die Grafschaft als das Heilige. Wie Gesellschaft von Sal, Geb&auml;ude, so kommt Graf (got[isch] gar&acirc;vjo) vom [go]tischen r&acirc;vo, Haus. Sal, Geb&auml;ude = r&acirc;vo, Haus, also Gesellschaft gleich Grafschaft. Vor- und Endsilben sind in beiden Worten gleich, die Stammsilben haben gleiche Bedeutung - also ist die heilige Gesellschaft der Kommunisten die heilige Grafschaft, die Grafschaft als das Heilige - was kann einfacher aussehen? Sankt Sancho ahnte dies, als er im Kommunismus die Vollendung des Lehnswesens, d.h. Grafschaftenwesens sah.</P>
<P>Die Synonymik dient unsrem Heiligen einerseits dazu, empirische Verh&auml;ltnisse in spekulative zu verwandeln, indem er ein Wort, das in der Praxis <A NAME="S258"><B>&lt;258&gt;</A></B> sowohl wie in der Spekulation vorkommt, in seiner spekulativen Bedeutung anwendet, &uuml;ber diese spekulative Bedeutung einige Phrasen macht und dann sich stellt, als ob er damit auch die wirklichen Verh&auml;ltnisse kritisiert habe, zu deren Bezeichnung dasselbe Wort auch gebraucht wird. So mit der <I>Spekulation</I>. p. 406 "erscheint" "die Spekulation" nach zwei Seiten hin als <I>Ein</I> Wesen, das sich eine "doppelte Erscheinung" gibt - o Szeliga! Er poltert gegen die <I>philosophische</I> Spekulation und glaubt, damit auch [die] <I>kommerzielle</I> Spekulation, von [der] er nichts wei&szlig;, abgetan zu [hab]en. - Andrerseits dient ihm, dem verborgnen Kleinb&uuml;rger, [die]se Synonymik dazu, Bourgeoisverh&auml;ltnisse (siehe, was oben beim "Kommunismus" &uuml;ber den Zusammenhang der Sprache mit den Bourgeoisverh&auml;ltnissen gesagt wird) in pers&ouml;nliche, individuelle zu verwandeln, die man nicht antasten kann, ohne das Individuum in seiner Individualit&auml;t, "Eigenheit" und "Einzigkeit" anzutasten. So exploitiert Sancho z.B. den etymologischen Zusammenhang zwischen Geld und Geltung, Verm&ouml;gen und verm&ouml;gen usw.</P>
<P>Die Synonymik, vereinigt mit der Apposition, bildet den Haupthebel seiner <I>Eskamotage</I>, die wir bereits zu unz&auml;hligen Malen enth&uuml;llten. Um ein Exempel davon zu geben, wie leicht diese Kunst ist, wollen wir auch einmal &agrave; la Sancho eskamotieren.</P>
<P>Der <I>Wechsel</I> als <I>Wechsel</I> ist das Gesetz der Erscheinung, sagt Hegel. <I>Darum</I>, k&ouml;nnte "Stirner" fortfahren, die Erscheinung von der Strenge des Gesetzes gegen falsche <I>Wechsel</I>; denn es ist hier das &uuml;ber der Erscheinung erhabene Gesetz, das Gesetz als solches, das heilige Gesetz, das Gesetz als das Heilige - das Heilige, wogegen ges&uuml;ndigt und das in der Strafe ger&auml;cht wird. Oder aber: Der <I>Wechsel</I> "in seiner doppelten Erscheinung" als Wechsel (lettre de change) und Wechsel (changement) f&uuml;hrt zum <I>Verfall</I> (&eacute;ch&eacute;ance und d&eacute;cadence). Der <I>Verfall</I> als Konsequenz des <I>Wechsels</I> zeigt sich in der Geschichte unter andern beim Untergang des r&ouml;mischen Reichs, der Feudalit&auml;t, des deutschen Kaiserreichs und der Herrschaft Napoleons. "Der Fortgang von" diesen gro&szlig;en <I>geschichtlichen Krisen</I> "zu" den <I>Handelskrisen</I> unserer Tage "ist nicht schwer", und hieraus erkl&auml;rt sich denn auch, warum diese Handelskrisen stets durch den <I>Verfall von Wechseln</I> bedingt sind.</P>
<P>Oder er konnte auch, wie Verm&ouml;gen und Geld, den Wechsel etymologisch rechtfertigen und "von einem gewissen Standpunkt aus etwa so r&auml;sonieren": Die Kommunisten wollen unter andern <I>den Wechsel</I> (lettre de change) beseitigen. Besteht aber nicht gerade im <I>Wechsel</I> (changement) der Haupt-Weltgenu&szlig;? Sie wollen also das Tote, Unbewegte, <I>China</I> - d.h., der vollendete Chinese ist Kommunist. "Daher" die Deklamationen der Kommunisten gegen die <I>Wechsel</I>briefe und die <I>Wechsler</I>. Als ob nicht jeder Brief ein <A NAME="S259"><B>&lt;259&gt;</A></B> <I>Wechsel</I>brief, ein einen <I>Wechsel </I>konstatierender Brief, und jeder Mensch ein <I>Wechselnder, </I>ein <I>Wechsler </I>w&auml;re!</P>
<P>Um der Einfachheit seiner Konstruktion und seiner logischen Kunstst&uuml;cke einen recht mannigfaltigen Schein zu geben, hat Sankt Sancho die <I>Episode</I> n&ouml;tig. Von Zeit zu Zeit legt er eine Stelle "episodisch" ein, die an einen andern Teil des Buchs geh&ouml;rte oder ganz gut wegbleiben k&ouml;nnte, und unterbricht so den ohnehin vielfach zerrissenen Faden seiner sogenannten Entwicklung noch mehr. Dies geschieht dann mit der naiven Erkl&auml;rung, da&szlig; "Wir" "nicht am Schn&uuml;rchen gehen", und bewirkt nach mehrmaliger Wiederholung in dem Leser eine gewisse Stumpfheit gegen alle, auch die gr&ouml;&szlig;este Zusammenhangslosigkeit. Wenn man "das Buch" liest, gew&ouml;hnt man sich an Alles und l&auml;&szlig;t zuletzt gern das Schlimmste &uuml;ber sich ergehen. &Uuml;brigens sind diese Episoden, wie sich von Sankt Sancho nicht anders erwarten [l&auml;&szlig;t,] selbst nur scheinbare und nur [Wiederhol]ungen der hundertmal [schon dage]wesenen Phrasen unter [andern Fir]men.</P>
<P>Nachdem Sankt Max [sich so in] seinen pers&ouml;nlichen Qualit&auml;ten [gezeigt, so]dann in der Distinktion, [in der] Synonymik und Episode als [<I>"Schein" </I>und] als <I>"Wesen" </I>enth&uuml;llte, kommen [wir zu de]r wahren Spitze und Vollen[dung der] Logik, zum <I>"Begriff"</I>.</P>
<P>[Der] Begriff ist "Ich" (siehe Hegels "Logik", 3. Teil), die Logik [als Ich]. Es ist das reine Verh&auml;ltnis [des] Ich zur Welt, das Verh&auml;ltnis, [entkleidet] aller f&uuml;r ihn existierenden realen Verh&auml;ltnisse, [eine Forme]l f&uuml;r alle Gleichungen, in [die ein He]iliger die weltlichen [Begriffe] bringt. Schon oben ist ent[h&uuml;llt], wie Sancho in dieser Formel sich nur die verschiedenen reinen Reflexionsbestimmungen wie Identit&auml;t, Gegensatz pp. an allen m&ouml;glichen Dingen klarzumachen erfolglos "trachtet".</P>
<P>Fangen wir gleich an irgendeinem bestimmten Exempel an, z.B. dem Verh&auml;ltnis von "Ich" und Volk.</P>
<P>Ich bin nicht das Volk.<BR>
Das Volk = Nicht-Ich.<BR>
Ich = das Nicht-Volk.</P>
<P>Ich bin also die Negation des Volks, das Volk ist in Mir aufgel&ouml;st.</P>
<P>Die zweite Gleichung kann auch in der Nebengleichung gefa&szlig;t werden:</P>
<P>Das Volks-Ich ist nicht,<BR>
oder: Das Ich des Volks ist das Nicht Meines Ich.</P>
<P>Die ganze Kunst besteht also 1. darin, da&szlig; die Negation, die im Anfang zur Kopula geh&ouml;rte, erst zum Subjekt und dann zum Pr&auml;dikat geschlagen <A NAME="S260"><B>&lt;260&gt;</A></B> wird; 2. da&szlig; die Negation, das "Nicht", je nachdem es konveniert, als Ausdruck von Verschiedenheit, Unterschied, Gegensatz und direkte Aufl&ouml;sung gefa&szlig;t wird. Im vorliegenden Beispiel wird es als absolute Aufl&ouml;sung, als vollst&auml;ndige Negation gefa&szlig;t; wir werden finden, da&szlig; es je nach Sankt Maxens Konvenienz auch in den andern Bedeutungen gebraucht wird. So verwandelt sich denn der tautologische Satz, da&szlig; Ich nicht das Volk bin, in die gewaltige neue Entdeckung, da&szlig; Ich die Aufl&ouml;sung des Volkes bin.</P>
<P>Zu den bisherigen Gleichungen war es nicht einmal n&ouml;tig, da&szlig; Sankt Sancho auch nur irgendeine Vorstellung vom Volk hatte; es gen&uuml;gte zu wissen, da&szlig; Ich und Volk "v&ouml;llig verschiedene Namen f&uuml;r v&ouml;llig Verschiedenes sind"; es reichte hin, da&szlig; beide Worte nicht einen einzigen Buchstaben gemeinsam haben. Soll nun vom Standpunkt der egoistischen Logik weiter &uuml;ber das Volk spekuliert werden, so gen&uuml;gt es, an das Volk und an "Ich" von au&szlig;en her, aus der allt&auml;glichen Erfahrung, irgendeine beliebige triviale Bestimmung anzureihen, was zu neuen Gleichungen Anla&szlig; gibt. Es wird zugleich der Schein hervorgebracht, als w&uuml;rden verschiedne Bestimmungen verschiedenartig kritisiert. In dieser Weise soll nun jetzt &uuml;ber Freiheit, Gl&uuml;ck und Reichtum spekuliert werden:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD VALIGN="TOP" COLSPAN=3 HEIGHT=12>
<P ALIGN="CENTER">Grundgleichung: Volk = Nicht-Ich.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12>
<P>Gleichung Nr. 1:</TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volks-Freiheit =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Nicht Meine Freiheit.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volks-Freiheit =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Meine Nichtfreiheit.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volks-Freiheit =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Meine Unfreiheit.</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=3 HEIGHT=12>
<P>(Dies kann nun auch umgedreht werden, wo dann der gro&szlig;e Satz herauskommt: Meine Unfreiheit = Knechtschaft ist die Freiheit des Volkes.)</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12>
<P>Gleichung Nr. II</TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volks-Gl&uuml;ck =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Nicht Mein Gl&uuml;ck.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volks-Gl&uuml;ck =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Mein Nichtgl&uuml;ck.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volks-Gl&uuml;ck =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Mein Ungl&uuml;ck.</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=3 HEIGHT=12>
<P>(Umkehrung: Mein Ungl&uuml;ck, Meine Mis&egrave;re ist das Gl&uuml;ck des Volkes.)</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12>
<P>Gleichung Nr. III</TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volksreichtum =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Nicht Mein Reichtum.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volksreichtum =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Mein Nichtreichtum.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Volksreichtum =</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=12>
<P>Meine Armut.</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=3 HEIGHT=12>
<P>(Umkehrung: Meine Armut ist der Reichtum des Volkes.) Dies ist nun ad libitum &lt;nach Belieben&gt; weiter zu f&uuml;hren und auf andere Bestimmungen auszudehnen.</TD>
</TR>
</TABLE>

<P>Zur Bildung dieser Gleichungen geh&ouml;rt au&szlig;er einer h&ouml;chst allgemeinen Kenntnis derjenigen Vorstellungen, die er mit "Volk" in ein Wort zusammen- <A NAME="S261"><B>&lt;261&gt;</A></B> setzen darf, weiter nichts als die Kenntnis des positiven Ausdrucks f&uuml;r das in negativer Form gewonnene Resultat, also z.B. Armut f&uuml;r Nicht-Reichtum pp., also geradesoviel Kenntnis der Sprache, wie man im t&auml;glichen Umgang sich erwirbt, reicht vollst&auml;ndig hin, um auf diese Weise zu den &uuml;berraschendsten Entdeckungen zu kommen.</P>
<P>Die ganze Kunst bestand also hier darin, da&szlig; Nicht Mein Reichtum, Nicht Mein Gl&uuml;ck, Nicht Meine Freiheit verwandelt wird in Mein Nicht-Reichtum, Mein Nichtgl&uuml;ck, Meine Nichtfreiheit. Das Nicht, was in der ersten Gleichung die allgemeine Negation [ist,] alle m&ouml;glichen Formen der Verschiedenheit ausdr&uuml;cken, z.B. blo&szlig; enthalten kann, da&szlig; es Unser gemeinsamer, nicht Mein ausschlie&szlig;licher Reichtum ist, wird in der [zweiten Gl]eichung zur Verneinung Meines Reich[tums, Meines] Gl&uuml;cks pp. und schreibt Mir [das Nichtgl&uuml;c]k, das Ungl&uuml;ck, die Knechtschaft [zu. Indem] Mir ein bestimmter Reichtum, [der Volksre]ichtum, keineswegs der [Reichtum] &uuml;berhaupt abgesprochen wird, [meint Sancho,] mu&szlig; mir die[ Armut zu]gesprochen werden. Dies [aber kom]mt nun auch dadurch zu[stande,] da&szlig; Meine Nichtfreiheit [ebenfalls pos]itiv &uuml;bersetzt und so in Meine ["Unfreiheit"] verwandelt wird. Meine [Nichtfreiheit] kann ja aber hundert [andre] Dinge sein dies - z.B. meine ["Unfrei]heit", meine Nichtfreiheit von [mein]em Leibe etc.</P>
<P>Wir gingen eben aus von der zweiten Gleichung: Das Volk = Nicht-Ich. Wir h&auml;tten auch ausgehen k&ouml;nnen von der dritten Gleichung: Ich = das Nicht-Volk, wo sich dann z.B. beim Reichtum nach obiger Manier schlie&szlig;lich herausgestellt haben w&uuml;rde: "Mein Reichtum ist die Armut des Volks." Hier w&uuml;rde aber Sankt Sancho nicht so verfahren, sondern die Verm&ouml;gensverh&auml;ltnisse des Volks &uuml;berhaupt und das Volk selbst aufl&ouml;sen und dann zu dem Resultate kommen: Mein Reichtum ist die Vernichtung nicht nur des Volksreichtums, sondern des Volkes selbst. Hier zeigt sich denn, wie willk&uuml;rlich Sankt Sancho verfuhr, wenn er eben den Nicht-Reichtum in die Armut verwandelte. Unser Heiliger wendet diese verschiedenen Methoden durcheinander an und exploitiert die Negation bald in der einen, bald in der andern Bedeutung. Welch eine Konfusion daraus entsteht, "sieht augenblicklich" auch "Jeder ein, der Stirners Buch nicht gelesen hat" (Wigand, p.191).</P>
<P>Ebenso "machiniert" das "Ich" gegen den Staat.</P><DIR>
<DIR>

<P>Ich bin nicht der Staat.<BR>
Staat = Nicht-Ich.<BR>
Ich = Nicht des Staates.<BR>
Nichts des Staates = Ich.</P></DIR>
</DIR>

<B><P><A NAME="S262">&lt;262&gt;</A></B> Oder in andern Worten: Ich bin das "sch&ouml;pferische Nichts", worin der Staat untergegangen ist.</P>
<P>Diese einfache Melodie kann nun auf jedes beliebige Thema abgesungen werden.</P>
<P>Der gro&szlig;e Satz, der allen diesen Gleichungen zugrunde liegt, ist: Ich bin nicht Nicht-Ich. Diesem Nicht-Ich werden verschiedene Namen gegeben, die einerseits rein logisch sein k&ouml;nnen, wie z.B. Ansichsein, Anderssein, andererseits die Namen konkreter Vorstellungen, Volk, Staat pp. Hierdurch kann denn der Schein einer Entwicklung hereingebracht werden, indem man von diesen Namen ausgeht und sie vermittelst der Gleichung oder der Appositionsreihe allm&auml;hlich wieder auf das ihnen von Anfang an zugrunde gelegte Nicht-Ich reduziert. Da die auf solche Weise hereingebrachten realen Verh&auml;ltnisse nur als verschiedene, und zwar nur dem Namen nach verschiedene Modifikationen des Nicht-Ich auftreten, so braucht &uuml;ber diese realen Verh&auml;ltnisse selbst gar nichts gesagt zu werden. Dies ist um so komischer, als d[ie realen] Verh&auml;ltnisse die Verh&auml;ltnisse [der Indi]viduen selbst sind und man ebe[n dadurch,] da&szlig; man sie f&uuml;r Verh&auml;ltnisse [des Nicht]-Ichs erkl&auml;rt, beweist, da&szlig; man nichts von ihnen wei&szlig;. Dies vereinfacht die Sache so sehr, da&szlig; selbst die aus "gebornen beschr&auml;nkten K&ouml;pfen bestehende gro&szlig;e Mehrzahl" diesen Kunstgriff in h&ouml;chstens zehn Minuten erlernen kann. Dies gibt zugleich ein Kriterium f&uuml;r die "Einzigkeit" Sankt Sanchos.</P>
<P>Das dem Ich gegen&uuml;berstehende Nicht-Ich wird nun von Sankt Sancho dahin bestimmt, da&szlig; es das dem Ich <I>Fremde</I>, das Fremde ist. Das Verh&auml;ltnis des Nicht-Ich zum Ich ist "daher" das der Entfremdung. Wir haben soeben die logische Formel daf&uuml;r gegeben, wie Sankt Sancho irgendein beliebiges Objekt oder Verh&auml;ltnis als das dem Ich Fremde, die Entfremdung des Ichs darstellt; auf der andern Seite kann Sankt Sancho nun wieder irgendein Objekt oder Verh&auml;ltnis, wie wir sehen werden, als ein vom Ich geschaffenes <I>und ihm angeh&ouml;riges darstellen</I>. Abgesehen zun&auml;chst von der Willk&uuml;r, mit der er jedes beliebige Verh&auml;ltnis als ein Verh&auml;ltnis der Entfremdung darstellt oder nicht darstellt (da Alles in die obigen Gleichungen pa&szlig;t), sehen wir schon hier, da&szlig; es [sich bei] ihm um weiter nichts handelt [als daru]m, alle wirklichen Verh&auml;ltnisse, [ebenso wie] die wirklichen Individuen, [als entfre]mdet (um den philosophischen [Ausdruck] einstweilen noch beizubehalten) vorfinden [zu lass]en, in die ganz [abstrakte] Phrase der Entfremdung zu ver[wandeln; sta]tt der Aufgabe also, die [wirklichen] Individuen in ihrer [wirklichen] Entfremdung und den empi[rischen Verh]&auml;ltnissen dieser Entfrem[dung darzus]tellen, tritt hier [ebendassel]be ein, an die Stelle der Entwicklung aller [rein empir]ischen Verh&auml;ltnisse den [blo&szlig;en Gedanke]n der Ent- <A NAME="S263"><B>&lt;263&gt;</A></B> fremdung, [<I>des</I> Fremde]n, <I>des </I>Heiligen zu [setzen.] [Die] Unterschiebung der <I>Kategorie </I>[der Ent]fremdung (wieder einer Reflexionsbestimmung, die als Gegensatz, Unterschied, Nichtidentit&auml;t pp. gefa&szlig;t werden kann) erh&auml;lt darin ihren letzten und h&ouml;chsten Ausdruck, da&szlig; "das Fremde" wieder in <I>"das Heilige"</I>, die Entfremdung in das Verh&auml;ltnis von Ich zu irgendeiner beliebigen Sache als dem Heiligen verwandelt wird. Wir ziehen vor, den logischen Proze&szlig; an Sankt Sanchos Verh&auml;ltnis zum Heiligen zu verdeutlichen, da dies die vorherrschende Formel ist, und bemerken nebenbei, da&szlig; "das Fremde" auch als "das <I>Bestehende</I>" (per appos[itionem]), das, was ohne Mich besteht, das unabh&auml;ngig von Mir Bestehende, per appos., das durch Meine Unselbst&auml;ndigkeit Selbst&auml;ndige gefa&szlig;t wird, so da&szlig; Sankt Sancho also Alles, was unabh&auml;ngig von ihm besteht, z.B. den Blocksberg, als das Heilige schildern kann.</P>
<P>Weil das Heilige etwas Fremdes ist, wird jedes Fremde in das Heilige, weil jedes Heilige ein Band, eine Fessel ist, wird jedes Band, jede Fessel in das Heilige verwandelt. Hiermit hat Sankt Sancho schon das gewonnen, da&szlig; ihm alles Fremde zu einem blo&szlig;en <I>Scheine</I>, einer blo&szlig;en <I>Vorstellung </I>wird, von der er sich einfach dadurch befreit, da&szlig; er gegen sie protestiert und erkl&auml;rt, da&szlig; er diese Vorstellung nicht habe. Gerade wie wir beim mit sich uneinigen Egoisten sahen, da&szlig; die Menschen blo&szlig; ihr Bewu&szlig;tsein zu &auml;ndern haben, um Alles in der Welt all right zu machen.</P>
<P>Unsere ganze Darstellung hat gezeigt, wie Sankt Sancho alle wirklichen Verh&auml;ltnisse dadurch kritisiert, da&szlig; er sie f&uuml;r "das Heilige" erkl&auml;rt, und sie dadurch bek&auml;mpft, da&szlig; er seine heilige Vorstellung von ihnen bek&auml;mpft. Dies einfache Kunstst&uuml;ck, Alles in das Heilige zu verwandeln, kam, wie wir schon oben weitl&auml;uftig sahen, dadurch zustande, da&szlig; Jacques le bonhomme die Illusionen der Philosophie auf guten Glauben akzeptierte, den ideologischen, spekulativen Ausdruck der Wirklichkeit, getrennt von seiner empirischen Basis, f&uuml;r die Wirklichkeit selber nahm, ebenso die Illusionen der Klein[b&uuml;rger &uuml;ber] die Bourgeoisie f&uuml;r das "[heilige Wesen" der] Bourgeoisie versah und daher sich einbilden konnte, es nur mit Gedanken und Vorstellungen zu tun zu haben. Nicht minder leicht verwandelten sich auch die Menschen in "Heilige"', indem sie, nachdem ihre Gedanken von ihnen und ihren empirischen Verh&auml;ltnissen getrennt waren, nun als blo&szlig;e Gef&auml;&szlig;e dieser Gedanken gefa&szlig;t werden konnten und so z.B. aus dem Bourgeois der heilige Liberale gemacht wurde.</P>
<P>Die positive Beziehung des in letzter Instanz [gl&auml;ubigen Sancho] zum Heiligen ([von ihm] <I>Respekt </I>genannt), figuriert auch [unter dem] Namen "Liebe". "Liebe" [hei&szlig;t das] anerkennende Verh&auml;ltnis zu "<I>dem </I>[Menschen",] <A NAME="S264"><B>&lt;264&gt;</A></B> Heiligen, Ideal, h&ouml;heren Wesen, oder ein solches menschliches, heiliges, ideales, wesentliches Verh&auml;ltnis. Was also sonst als Dasein des <I>Heiligen </I>ausgedr&uuml;ckt wird, z.B. Staat, Gef&auml;ngnisse, Tortur, Polizei, Handel und Wandel pp., kann von Sancho auch als "anderes Beispiel" der <I>"Liebe" </I>gefa&szlig;t werden. Diese neue Nomenklatur bef&auml;higt ihn, neue Kapitel &uuml;ber das zu machen, was er schon unter der Firma des Heiligen und des Respekts perhorresziert hat. Es ist die alte Geschichte von den Ziegen der Sch&auml;ferin Torralva in ihrer heiligen Gestalt, womit er, wie damals seinen Herrn, jetzt sich und das Publikum das ganze Buch durch an der Nase herumf&uuml;hrt, ohne sie indes so geistreich abzubrechen wie vorzeiten, da er noch profaner Schildknapp war. &Uuml;berhaupt hat Sancho seit seiner Kanonisation allen seinen urspr&uuml;nglichen Mutterwitz verloren.</P>
<P>Die erste Schwierigkeit scheint dadurch hereinzukommen, da&szlig; dies Heilige in sich sehr verschieden ist und so auch bei der Kritik eines bestimmten Heiligen die Heiligkeit au&szlig;er Augen gesetzt und der bestimmte Inhalt selbst kritisiert werden m&uuml;&szlig;te. Sankt Sancho umgeht diese Klippe dadurch, da&szlig; er alles Bestimmte nur als Ein <I>"Beispiel" </I>des Heiligen anf&uuml;hrt; gerade wie es in der Hegelschen Logik gleichg&uuml;ltig ist, ob zur Erl&auml;uterung des "F&uuml;rsichseins" das Atom oder die Person, als Beispiel der Attraktion das Sonnensystem, der Magnetismus oder die Geschlechtsliebe angef&uuml;hrt wird. Wenn "das Buch" von <I>Beispielen </I>wimmelt, so ist das also keineswegs zuf&auml;llig, sondern im innersten Wesen der darin vor sich gehenden Entwicklungsmethode begr&uuml;ndet. Es ist die "einzige" M&ouml;glichkeit f&uuml;r Sankt Sancho, einen Schein von Inhalt hereinzubringen, wie dies schon bei Cervantes prototypisch sich findet, da Sancho ebenfalls stets in Beispielen redet. So kann Sancho denn sagen: "Ein anderes Beispiel <I>des </I>Heiligen" (Uninteressanten) "ist die Arbeit." Er konnte fortfahren: ein anderes Beispiel ist der Staat, ein anderes Beispiel ist die Familie, ein anderes Beispiel die Grundrente, ein anderes Beispiel St. Jacobus (Saint-Jacques, le bonhomme), ein anderes Beispiel die heilige Ursula und ihre elftausend Jungfrauen. Alle diese Dinge haben nun zwar in seiner Vorstellung das gemein, da&szlig; sie "das Heilige" sind. Aber sie sind zugleich total voneinander verschiedene Dinge, und eben das macht ihre Bestimmtheit aus. [Soweit &uuml;ber] sie in ihrer Bestimmtheit [gesprochen] wird, wird &uuml;ber sie, insofern [sie nicht "]das Heilige" sind, gesprochen.</P>
<P>[Die Arbeit is]t nicht die Grundrente, und [die Grundrente] ist nicht der Staat; [es kommt] also darauf an, zu bestimmen, [inwiefern] Staat, Grundrente, Arbeit sind, abge[sehen von] ihrer vorgestellten Heilig[keit, und San]kt Max macht das nun so: [Er tut, als] spr&auml;che er vom Staat, [der Arbeit] etc., <A NAME="S265"><B>&lt;265&gt;</A></B> bezeichnet dann ["den" Staat] als die Wirklichkeit irgend[einer Ide]e, der Liebe, des F&uuml;reinan[derseins, d]es Bestehenden, des &uuml;ber die [Einzelnen] M&auml;chtigen und, vermittelst [eines Gedan]kenstrichs - "des Heiligen", [was er von vornherein h&auml;tte sagen [k&ouml;nnen]. Oder &uuml;ber die Arbeit wird [gesagt, si]e gelte als Lebensaufgabe, Be[ruf, B]estimmung - "das Heilige". D.h., Staat und Arbeit werden erst unter eine schon vorher in derselben Weise zurechtgemachte, besondere <I>Art </I>des Heiligen subsumiert und dies <I>besondre </I>Heilige dann wieder in das <I>allgemeine </I>"Heilige" aufgel&ouml;st; was Alles geschehen kann, ohne &uuml;ber die Arbeit und den Staat irgend etwas zu sagen. Derselbe ausgekaute Kohl kann nun bei jeder Gelegenheit wiedergek&auml;ut werden, indem Alles, was scheinbar der Gegenstand der Kritik ist, unsrem Sancho nur zum Vorwande dient, die abstrakten Ideen und in Subjekte verwandelten Pr&auml;dikate (die nichts andres sind als das assortierte Heilige und von denen stets ein hinreichendes Lager gehalten wird) f&uuml;r das zu erkl&auml;ren, wozu sie schon im Anfange gemacht waren, f&uuml;r <I>das Heilige</I>. Er hat in der Tat Alles auf den ersch&ouml;pfenden, klassischen Ausdruck reduziert, wenn er von ihm ausgesagt hat, da&szlig; es "ein anderes Beispiel des Heiligen" sei. Die Bestimmungen, die vom H&ouml;rensagen hereinkommen und sich auf den Inhalt beziehen sollen, sind ganz &uuml;berfl&uuml;ssig, und bei ihrer n&auml;heren Betrachtung ergibt sich dann auch, da&szlig; sie weder eine Bestimmung noch einen Inhalt hereinbringen und sich auf unwissende Abgeschmacktheiten reduzieren. Diese wohlfeile "Virtuosit&auml;t im Denken", von der nicht zu sagen w&auml;re, mit welchem Gegenstande sie nicht fertig ist, schon ehe sie ihn kennt, kann sich nat&uuml;rlich Jeder, nicht wie vorher in zehn, sondern in f&uuml;nf Minuten aneignen. Sankt Sancho bedroht uns im Kommentar mit <I>"Abhandlungen" </I>&uuml;ber Feuerbach, den Sozialismus, die b&uuml;rgerliche Gesellschaft und das Heilige wei&szlig; wor&uuml;ber noch sonst Alles. Diese Abhandlungen k&ouml;nnen schon vorl&auml;ufig hier auf ihren einfachsten Ausdruck folgenderma&szlig;en reduziert werden:</P><DIR>
<DIR>

<I><P>Erste Abhandlung</I>: Ein anderes Beispiel des Heiligen ist <I>Feuerbach</I>.<BR>
<I>Zweite Abhandlung</I>: Ein anderes Beispiel des Heiligen ist der <I>Sozialismus</I>.<BR>
<I>Dritte Abhandlung</I>: Ein anderes Beispiel des Heiligen ist die <I>b&uuml;rgerliche Gesellschaft.<BR>
Vierte Abhandlung</I>: Ein anderes Beispiel des Heiligen ist die verstirnerte "Abhandlung".</P></DIR>
</DIR>

<P>usw. in infinitum &lt;ins Unendliche&gt;.</P>
<P>Die zweite Klippe, woran Sankt Sancho bei einiger &Uuml;berlegung notwendig scheitern mu&szlig;te, ist seine eigne Behauptung, da&szlig; jedes Individuum ein <A NAME="S266"><B>&lt;266&gt;</A></B> von allen Andern total verschiedenes, einziges ist. Da jedes Individuum ein durchaus Andres, also das Andere ist, so braucht das, was f&uuml;r das Eine Individuum ein Fremdes, Heiliges ist, es keineswegs f&uuml;r das andre Individuum zu sein, <I>kann </I>es sogar nicht sein. Und der gemeinsame Name, wie Staat, Religion, Sittlichkeit etc. darf uns nicht t&auml;uschen, da diese Namen nur Abstraktionen von dem wirklichen Verhalten der einzelnen Individuen sind und diese Gegenst&auml;nde durch das total verschiedene Verhalten der einzigen Individuen gegen sie f&uuml;r jedes derselben <I>einzige </I>Gegenst&auml;nde werden, also total verschiedene Gegenst&auml;nde, die nur den Namen miteinander gemein haben. Sankt Sancho h&auml;tte also h&ouml;chstens sagen d&uuml;rfen: Der Staat, die Religion pp. sind Mir, Sankt Sancho, das Fremde, das Heilige. Statt dessen m&uuml;ssen sie bei ihm absolut Heilige, das f&uuml;r alle Individuen Heilige sein - wie h&auml;tte er sonst auch sein konstruiertes Ich, seinen mit sich einigen Egoisten etc. fabrizieren, wie h&auml;tte er sonst &uuml;berhaupt sein ganzes "Buch" schreiben k&ouml;nnen. Wie wenig ihm &uuml;berhaupt einf&auml;llt, jeden "Einzigen" zum Ma&szlig;stab seiner eignen "Einzigkeit" zu machen, wie sehr er seine "Einzigkeit" als Ma&szlig;stab, als moralische Norm an alle andern Individuen legt und sie als echter Moralist in sein Prokrustesbett wirft, geht schon unter anderm aus seinem Urteil &uuml;ber den selig verschollenen Klopstock hervor. Diesem h&auml;lt er die sittliche Maxime entgegen: er h&auml;tte sich "ganz eigen gegen die Religion verhalten" sollen, wo er dann nicht, wie der richtige Schlu&szlig; w&auml;re (ein Schlu&szlig;, den "Stirner" unz&auml;hlige Male, z.B. beim Geld, selbst macht), eine <I>eigne Religion</I>, sondern eine "Aufl&ouml;sung und Verzehrung der Religion" (p 85), ein allgemeines statt eines eignen, einzigen Resultats erhalten h&auml;tte. Und als ob Klopstock nicht auch "Aufl&ouml;sung und Verzehrung der Religion" erhalten h&auml;tte, und zwar eine ganz eigne, einzige Aufl&ouml;sung, wie sie nur dieser einzige Klopstock "pr&auml;stieren" konnte, eine Aufl&ouml;sung, deren Einzigkeit "Stirner" schon aus den vielen mi&szlig;lungenen Nachahmungen ersehen konnte. Klopstocks Verhalten zur Religion soll kein "eignes" gewesen sein, obgleich es ein ganz eigent&uuml;mliches, und zwar ein den Klopstock zum Klopstock machendes Verhalten zur Religion war. "Eigen" w&uuml;rde er sich erst zu ihr verhalten haben, wenn er sich nicht als Klopstock, sondern als moderner deutscher Philosoph zu ihr verhalten h&auml;tte.</P>
<P>Der "Egoist im gew&ouml;hnlichen Verstande", der nicht so folgsam ist wie Szeliga und schon oben allerlei Einwendungen zu machen hatte, wirft unsrem Heiligen hier folgendes ein: Ich gehe hier in der Wirklichkeit, und das wei&szlig; ich sehr wohl - rien pour la gloire &lt;nicht um des Ruhmes willen&gt; - auf meinen Vorteil, auf weiter Nichts <A NAME="S267"><B>&lt;267&gt;</A></B> aus. Au&szlig;erdem macht es mir Spa&szlig;, mir auch noch Vorteil im Himmel, mich unsterblich zu denken. Soll ich diese egoistische Vorstellung aufopfern dem blo&szlig;en Bewu&szlig;tsein des mit sich einigen Egoismus, das mir keinen Pfennig einbringt, zuliebe? Die Philosophen sagen mir: Das sei unmenschlich. Was schert das mich? Bin ich nicht ein Mensch? Ist nicht Alles Menschlich, was ich tue und weil ich's tue, und k&uuml;mmert's mich &uuml;berhaupt, wie "Andre" meine Handlungen "rubrizieren"? Du, Sancho, der Du zwar auch ein Philosoph, aber ein bankrutter Philosoph bist und schon wegen Deiner Philosophie keinen pekuni&auml;ren und wegen deines Bankrutts keinen Gedankenkredit verdienst, sagst mir, ich verhalte mich nicht eigen zur Religion. Du sagst mir also dasselbe, was die andern Philosophen sagen, nur da&szlig; es bei Dir, wie gew&ouml;hnlich, allen Sinn verliert, indem Du "eigen" nennst, was sie "menschlich" nennen. K&ouml;nntest Du sonst von einer andern Eigenheit als von Deiner eignen sprechen und das eigne Verhalten wieder in ein allgemeines verwandeln? Ich verhalte mich, wenn Du willst, auch in meiner Weise kritisch zur Religion. Einmal zaudre ich gar nicht, sie aufzuopfern, sobald sie in meinen Commerce &lt;Handel&gt; st&ouml;rend eingreifen will, dann dient es mir in meinen Gesch&auml;ften, wenn ich f&uuml;r religi&ouml;s gelte (wie es meinem Proletarier dient, wenn er den Kuchen, den ich hier esse, wenigstens im Himmel i&szlig;t), und endlich mache ich den Himmel zu meinem Eigentum. Er ist une propri&eacute;t&eacute; ajout&eacute;e &agrave; la propri&eacute;t&eacute; &lt;ein zum Eigentum hizugef&uuml;gtes Eigentum&gt;, obgleich schon Montesquieu, der doch ein ganz andrer Kerl war als Du, mir weismachen wollte, er sei une terreur ajout&eacute;e &agrave; la terreur &lt;ein zum Schrecken hinzugef&uuml;gter Schrecken&gt;. Wie ich mich zu ihm verhalte, so verh&auml;lt sich kein andrer zu ihm, und durch dies einzige Verh&auml;ltnis, welches ich mit ihm kontrahiere, ist er ein einziger Gegenstand, ein einziger Himmel. Du kritisierst also h&ouml;chstens Deine Vorstellung von meinem Himmel, nicht meinen Himmel. Und nun gar die Unsterblichkeit! Da wirst Du mir l&auml;cherlich. Ich verleugne meinen Egoismus, wie Du den Philosophen zulieb behauptest, weil ich ihn verewige und die Natur- und Denkgesetze f&uuml;r null und nichtig erkl&auml;re, sobald sie Meiner Existenz eine Bestimmung, die nicht von mir selbst produziert, mir h&ouml;chst unangenehm ist, n&auml;mlich den Tod, setzen wollen. Du nennst die Unsterblichkeit eine "leidige Stabilit&auml;t" - als ob ich nicht fortw&auml;hrend ein "bewegtes" Leben f&uuml;hren k&ouml;nnte, solange im Diesseits oder Jenseits der Handel gut geht und ich in andern Dingen als Deinem "Buch" machen kann. Und was kann "stabiler" sein als der Tod, der meiner Bewegung wider meinen Willen ein Ende macht und mich in das Allgemeine, die Natur, die Gattung, in das - Heilige versenkt? Und nun gar <A NAME="S268"><B>&lt;268&gt;</A></B> Staat, Gesetz, Polizei! Die m&ouml;gen f&uuml;r manches "Ich" als fremde M&auml;chte erscheinen; ich wei&szlig;, da&szlig; sie meine eignen M&auml;chte sind. &Uuml;brigens - und hiermit kehrt der Bourgeois, diesmal mit gn&auml;digem Kopfnicken, unsrem Heiligen wieder den R&uuml;cken - poltre meinetwegen nur fort gegen Religion, Himmel, Gott u. dgl. Ich wei&szlig; doch, da&szlig; Du in Allem, was in meinem Interesse liegt, Privateigentum, Wert, Preis, Geld, Kauf und Verkauf, immer das "Eigne" siehst.</P>
<P>Wir haben eben gesehen, wie die Individuen unter sich verschieden sind. Jedes Individuum ist aber wieder in sich selbst verschieden. So kann Sankt Sancho, indem er sich in irgendeiner dieser Eigenschaften reflektiert, d.h. sich als "Ich" in einer dieser Bestimmtheiten fa&szlig;t, <I>bestimmt</I>, den Gegenstand der andern Eigenschaften und diese andern Eigenschaften selbst als das Fremde, das Heilige bestimmen, und so der Reihe nach mit allen seinen Eigenschaften. So z.B. was Gegenstand f&uuml;r sein Fleisch, ist das Heilige f&uuml;r seinen Geist, oder was Gegenstand f&uuml;r sein Bed&uuml;rfnis des Ausruhens, ist das Heilige f&uuml;r sein Bed&uuml;rfnis der Bewegung. Auf diesen, Kunstgriff beruht seine obige Verwandlung alles Tuns und Nichttuns in Selbstverleugnung. &Uuml;brigens ist sein Ich kein <I>wirkliches</I> Ich, sondern nur das Ich der obigen Gleichungen, dasselbe Ich, das in der formellen Logik bei der Lehre von den Urteilen als <I>Cajus</I> figuriert.</P>
<P>"Ein anderes Beispiel", n&auml;mlich ein allgemeineres Beispiel von der Kanonisation der Welt ist die Verwandlung praktischer Kollisionen, d.h. Kollisionen der Individuen mit ihren praktischen Lebensbedingungen, in ideelle Kollisionen, d.h. in Kollisionen dieser Individuen mit Vorstellungen, die sie sich machen oder sich in den Kopf setzen. Dies Kunstst&uuml;ck ist wieder sehr einfach. Wie Sankt Sancho fr&uuml;her schon die Gedanken der Individuen verselbst&auml;ndigte, so trennt er hier das ideelle Spiegelbild der wirklichen Kollisionen von diesen Kollisionen und verselbst&auml;ndigt es. Die wirklichen Widerspr&uuml;che, in denen sich das Individuum befindet, werden verwandelt in Widerspr&uuml;che des Individuums mit seiner Vorstellung, oder, wie Sankt Sancho es auch einfacher ausdr&uuml;ckt, mit <I>der</I> Vorstellung, <I>dem</I> Heiligen. Hierdurch bringt er es zustande, die wirkliche Kollision, das Urbild ihres ideellen Abbildes, in eine Konsequenz dieses ideologischen Scheins zu verwandeln. So kommt er zu dem Resultat, da&szlig; es sich nicht um praktische Aufhebung der praktischen Kollision, sondern blo&szlig; um das <I>Aufgeben der Vorstellung von dieser Kollision handelt</I>, ein Aufgeben, wozu er die Menschen als guter Moralist dringend auffordert.</P>
<P>Nachdem Sankt Sancho so die s&auml;mtlichen Widerspr&uuml;che und Kollisionen, in denen sich ein Individuum befindet, in blo&szlig;e Widerspr&uuml;che und Kolli- <A NAME="S269"><B>&lt;269&gt;</A></B> sionen dieses Individuums mit einer seiner Vorstellungen verwandelt hat, die sich von ihm unabh&auml;ngig gemacht und es sich unterworfen hat, daher sich "leicht" in <I>die</I> Vorstellung, die heilige Vorstellung, <I>das </I>Heilige verwandelt, bleibt also dem Individuum nur noch das Eine zu tun &uuml;brig, da&szlig; es die S&uuml;nde wider den heiligen Geist begehe, von dieser Vorstellung abstrahiert und das Heilige f&uuml;r ein Gespenst erkl&auml;rt. Diese logische Prellerei, welche das Individuum mit sich selbst vornimmt, gilt unsrem Heiligen f&uuml;r einen der h&ouml;chsten Efforts des Egoisten. Andrerseits wird aber Jeder einsehen, wie leicht es ist, auf diese Weise alle vorkommenden geschichtlichen Konflikte und Bewegungen vom egoistischen Standpunkte aus f&uuml;r untergeordnet zu erkl&auml;ren, ohne etwas von ihnen zu wissen, indem man n&auml;mlich nur einige der dabei vorkommenden Redensarten herauszunehmen, auf die angegebne Weise in "das Heilige" zu verwandeln, die Individuen als unterjocht von diesem Heiligen darzustellen und sich dann als Ver&auml;chter "des Heiligen als solchen" auch hiergegen geltend zu machen hat.</P>
<P>Eine weitere Verzweigung dieses logischen Kunstst&uuml;cks, und zwar das Lieblingsman&ouml;ver unsres Heiligen, ist die Exploitation der Worte Bestimmung, Beruf, Aufgabe pp., wodurch es ihm unendlich erleichtert wird, Alles Beliebige in das Heilige zu verwandeln. Im Beruf, Bestimmung, Aufgabe pp. erscheint n&auml;mlich das Individuum in seiner eignen Vorstellung als ein Anderes, als was es wirklich ist, als das Fremde, also das Heilige, und macht seine Vorstellung von dem, was es sein soll, als das Berechtigte, das Ideale, das Heilige, seinem wirklichen Sein gegen&uuml;ber geltend. So kann Sankt Sancho, wo es ihm darauf ankommt, durch folgende Appositionsreihe Alles in das Heilige verwandeln: Sich bestimmen, d.h. sich eine Bestimmung (setze hier einen beliebigen Inhalt herein) setzen, sich <I>die </I>Bestimmung als solche setzen, sich die heilige Bestimmung setzen, sich die Bestimmung als das Heilige, d.h. das Heilige als die Bestimmung setzen. Oder: Bestimmt sein, d.h. eine Bestimmung haben, <I>die </I>Bestimmung haben, die heilige Bestimmung, die Bestimmung als das Heilige, das Heilige als die Bestimmung, das Heilige zur Bestimmung, die Bestimmung des Heiligen haben.</P>
<P>Jetzt braucht er nat&uuml;rlich nichts mehr zu tun, als die Menschen kr&auml;ftiglich au vermahnen, sich die Bestimmung der Bestimmungslosigkeit, den Beruf der Berufslosigkeit, die Aufgabe der Aufgabenlosigkeit zu setzen - obgleich er im ganzen "Buche" "bis hinab zum" Kommentar Nichts tut, als den Menschen lauter Bestimmungen zu setzen, Aufgaben zu stellen und sie als Prediger in der W&uuml;ste zum Evangelium des wahren Egoismus zu berufen, von dem es allerdings hei&szlig;t: Alle sind berufen, aber nur Einer - <I>O'Connell </I>- ist auserw&auml;hlt.</P>
<B><P><A NAME="S270">&lt;270&gt;</A></B> Wir sahen bereits oben, wie Sankt Sancho die Vorstellungen der Individuen von ihren Lebensverh&auml;ltnissen, ihren praktischen Kollisionen und Widerspr&uuml;chen trennt, um sie dann in das Heilige zu verwandeln. Hier nun erscheinen diese Vorstellungen in der Form der <I>Bestimmung</I>, des <I>Berufs</I>, der <I>Aufgabe</I>. Der Beruf hat bei Sankt Sancho eine doppelte Gestalt; zuerst als Beruf, den Mir Andre setzen, wovon wir schon oben bei den Zeitungen, die von Politik strotzen, und bei den Gef&auml;ngnissen, die unser Heiliger f&uuml;r Sittenverbesserungsh&auml;user versah, Exempel hatten <A HREF="me03_anm.htm#M60">(60</A><A NAME="Z60"></A>). Sodann erscheint der Beruf noch als ein Beruf, an den das Individuum selber glaubt. Wenn das Ich aus allen seinen empirischen Lebensverh&auml;ltnissen, aus seiner T&auml;tigkeit, seinen Existenzbedingungen losgerissen, von der ihm zugrunde liegenden Welt und von seinem eignen Leib getrennt wird, so hat es freilich keinen andern Beruf und keine andre Bestimmung als den Cajus der logischen Urteile zu repr&auml;sentieren und Sankt Sancho zu den obigen Gleichungen zu verhelfen. In der Wirklichkeit dagegen, wo die Individuen Bed&uuml;rfnisse haben, haben sie schon hierdurch einen <I>Beruf </I>und eine <I>Aufgabe, </I>wobei es zun&auml;chst noch gleichg&uuml;ltig ist, ob sie diesen auch in der Vorstellung zu ihrem Beruf machen. Es versteht sich indes, da&szlig; die Individuen, weil sie Bewu&szlig;tsein haben, sich von diesem ihnen durch ihr empirisches Dasein gegebenen Beruf auch eine Vorstellung machen und dadurch Sankt Sancho Gelegenheit bieten, sich an das Wort "Beruf", an den Vorstellungsausdruck ihrer wirklichen Lebensbedingungen festzuklammern und diese Lebensbedingungen selbst au&szlig;er Augen zu lassen. Der Proletarier z.B., der den Beruf hat, seine Bed&uuml;rfnisse zu befriedigen, wie jeder andre Mensch, und der nicht einmal die ihm mit jedem andern Menschen gemeinsamen Bed&uuml;rfnisse befriedigen kann, den die Notwendigkeit einer vierzehnst&uuml;ndigen Arbeit zu gleicher Stufe mit dem Lasttier, den die Konkurrenz zu einer Sache, einem Handelsartikel herabdr&uuml;ckt, der aus seiner Stellung als blo&szlig;e Produktivkraft, der einzigen, die ihm &uuml;brig gelassen, durch andre gewaltigere Produktivkr&auml;fte verdr&auml;ngt wird - dieser Proletarier hat schon hierdurch die wirkliche Aufgabe, seine Verh&auml;ltnisse zu revolutionieren. Er kann sich dies allerdings als seinen "Beruf" vorstellen, er kann auch, wenn er Propaganda machen will, diesen seinen "Beruf" so ausdr&uuml;cken, da&szlig; es der menschliche Beruf des Proletariers sei, dies und jenes zu tun, um so mehr, da seine Stellung ihm nicht einmal die Befriedigung der aus seiner unmittel- <A NAME="S271"><B>&lt;271&gt;</A></B> baren menschlichen Natur hervorgehenden Bed&uuml;rfnisse gestattet. Sankt Sancho k&uuml;mmert ich nicht um die dieser Vorstellung zugrunde liegende Realit&auml;t, nicht um den praktischen Zweck dieses Proletariers - er h&auml;lt fest an dem Wort "Beruf" und erkl&auml;rt ihn f&uuml;r das Heilige und den Proletarier f&uuml;r einen Knecht des Heiligen - die leichteste Manier, sich &uuml;berlegen zu wissen und "weiterzugeben".</P>
<P>Namentlich unter den bisherigen Verh&auml;ltnissen, wo immer eine Klasse herrschte, wo die Lebensbedingungen eines Individuums stets mit denen einer Klasse zusammenfielen, wo also die praktische Aufgabe jeder neu aufkommenden Klasse jedem Individuum derselben als eine <I>allgemeine </I>Aufgabe erscheinen mu&szlig;te und wo wirklich jede Klasse nur dadurch ihre Vorg&auml;ngerin st&uuml;rzen konnte, da&szlig; sie die Individuen <I>aller </I>Klassen von einzelnen bisherigen Fesseln befreite - namentlich unter diesen Umst&auml;nden war es notwendig, da&szlig; die Aufgabe der Individuen einer zur Herrschaft strebenden Klasse als die allgemein menschliche Aufgabe dargestellt wurde.</P>
<P>Wenn &uuml;brigens z.B. der Bourgeois dem Proletarier vorh&auml;lt, Er, Proletarier, habe die menschliche Aufgabe, vierzehn Stunden t&auml;glich zu arbeiten, so hat der Proletarier ganz recht, in derselben Sprache zu antworten: seine Aufgabe sei vielmehr, das ganze Bourgeoisr&eacute;gime zu st&uuml;rzen.</P>
<P>Wir haben schon zu wiederholten Malen gesehen, wie Sankt Sancho eine ganze Reihe von Aufgaben stellt, die sich alle in die schlie&szlig;liche, f&uuml;r alle Menschen existierende Aufgabe des wahren Egoismus aufl&ouml;sen. Aber selbst da, wo er nicht reflektiert, sich nicht als Sch&ouml;pfer und Gesch&ouml;pf wei&szlig;, bringt er es verm&ouml;ge der folgenden lumpigen Distinktion zu einer Aufgabe:</P>
<FONT SIZE=2><P>p. 466: "Ob Du Dich mit dem Denken des weiteren befassen willst, das kommt auf Dich an. <I>Wenn Du </I>es im Denken zu etwas Erheblichem bringen willst, so" (fangen die Bedingungen und Bestimmungen f&uuml;r Dich an) "so - - - hat also, wer denken will, allerdings eine Aufgabe, die er sich mit jenem Willen <I>bewu&szlig;t </I>oder <I>unbewu&szlig;t </I>setzt; aber die Aufgabe zu denken hat Keiner."</P>
</FONT><P>Zun&auml;chst abgesehen von dem sonstigen Inhalt dieses Satzes, ist er schon insofern selbst von Sankt Sanchos Standpunkt aus unrichtig, als der mit sich einige Egoist allerdings, er mag wollen oder nicht, die "Aufgabe" hat zu denken. Er mu&szlig; denken, einerseits, um das nur durch den Geist, das Denken, zu b&auml;ndigende Fleisch im Zaum zu halten, und andererseits, um seine Reflexionsbestimmung als Sch&ouml;pfer und Gesch&ouml;pf erf&uuml;llen zu k&ouml;nnen. Er stellt daher auch die "Aufgabe" des Sichselbsterkennens an die ganze Welt von betrogenen Egoisten - eine "Aufgabe", die ohne Denken wohl nicht auszuf&uuml;hren sein wird.</P>
<P>Um nun diesen Satz aus der Form der lumpigen Distinktion heraus in <A NAME="S272"><B>&lt;272&gt;</A></B> eine logische Form zu bringen, ist zuerst das "Erhebliche" wegzuschaffen. F&uuml;r jeden Menschen ist das "Erhebliche", wozu er es im Denken bringen will, ein verschiedenes, je nach seiner Bildungsstufe, seinen Lebensverh&auml;ltnissen und seinem augenblicklichen Zweck. Sankt Max gibt uns hier also gar kein festes Kriterium daf&uuml;r, <I>wann</I> die Aufgabe, die man sich mit dem Denken stellt, anf&auml;ngt, wie weit man denken kann, ohne sich eine Aufgabe zu stellen - er beschr&auml;nkt sich auf den relativen Ausdruck "erheblich". "Erheblich" ist mir aber Alles, was mich zum Denken sollizitiert, "erheblich" Alles, wor&uuml;ber ich denke. Daher mu&szlig; es statt: Wenn Du es im Denken zu etwas Erheblichem bringen willst, hei&szlig;en: Wenn Du &uuml;berhaupt <I>denken</I> willst. Dies h&auml;ngt aber gar nicht von Deinem Wollen oder Nichtwollen ab, da Du Bewu&szlig;tsein hast und Deine Bed&uuml;rfnisse nur durch eine T&auml;tigkeit befriedigen kannst, bei der Du <I>auch</I> Dein Bewu&szlig;tsein anwenden mu&szlig;t. Ferner mu&szlig; die hypothetische Form weggeschafft werden. "<I>Wenn</I> Du denken <I>willst</I>" - so stellst Du Dir von vornherein die "Aufgabe" zu denken; diesen tautologischen Satz brauchte Sankt Sancho nicht so pomphaft auszuposaunen. Der ganze Satz war &uuml;berhaupt nur in diese Form der lumpigen Distinktion und pomphaften Tautologie geh&uuml;llt, um den Inhalt zu verdecken: Als <I>Bestimmter</I>, Wirklicher hast Du eine <I>Bestimmung</I>, eine Aufgabe, Du magst ein Bewu&szlig;tsein dar&uuml;ber haben oder nicht <A HREF="me03_anm.htm#M61">(61</A><A NAME="Z61"></A>). Sie geht aus Deinem Bed&uuml;rfnis und seinem Zusammenhang mit der vorhandenen Welt hervor. Die eigentliche Weisheit Sanchos besteht nun darin, da&szlig; es von Deinem Willen abh&auml;ngt, ob Du denkst, lebst etc., &uuml;berhaupt in irgendeiner Bestimmtheit bist. Sonst, f&uuml;rchtet er, w&uuml;rde die Bestimmung aufh&ouml;ren, Deine Selbstbestimmung zu sein. Wenn Du Dein Selbst mit Deiner Reflexion oder nach Bed&uuml;rfnis mit Deinem Willen identifizierst, so versteht es sich von selbst, da&szlig; in dieser Abstraktion Alles nicht Selbstbestimmung ist, was nicht durch Deine Reflexion oder Deinen Willen gesetzt ist, also auch z.B. Dein Atmen, die Zirkulation Deines Blutes, Denken, Leben pp. Bei Sankt Sancho besteht aber die Selbstbestimmung nicht einmal im Willen, sondern, wie wir beim wahren Egoisten schon sahen, in der reservatio mentalis &lt;dem (geheimen) geistigen Vorbehalt&gt; der Gleichg&uuml;ltigkeit gegen jede Bestimmtheit, eine Gleichg&uuml;ltigkeit, die hier als Bestimmungslosigkeit wiederkehrt. In seiner "eignen" <A NAME="S273"><B>&lt;273&gt;</A></B> Appositionsreihe w&uuml;rde sich das so ausnehmen: Jedem wirklichen Bestimmen gegen&uuml;ber setzt er sich die Bestimmungslosigkeit als Bestimmung, unterscheidet von sich in jedem Momente den Bestimmungslosen, ist so in jedem Momente auch ein Anderer, als er ist, eine dritte Person, und zwar der Andere schlechthin, der heilige Andere, der jeder Einzigkeit gegen&uuml;berstehende Andere, der Bestimmungslose, der Allgemeine, der Gemeine, der - Lump.</P>
<P>Rettet Sankt Sancho sich vor der Bestimmung durch den Sprung in die Bestimmungslosigkeit (selbst eine Bestimmung, und zwar die allerschlechteste), so ist der praktische, moralische Gehalt dieses ganzen Kunstst&uuml;cks, abgesehen von dem schon oben beim wahren Egoisten Entwickelten, nur die Apologie des in der bisherigen Welt jedem Individuum aufgedrungenen Berufs. Machen z.B. die Arbeiter in ihrer kommunistischen Propaganda geltend, es sei Beruf, Bestimmung, Aufgabe jedes Menschen, sich vielseitig, alle seine Anlagen zu entwickeln, z.B. <I>auch </I>die Anlage des Denkens, so sieht Sankt Sancho hierin nur den Beruf zu einem Fremden, die Geltendmachung "des Heiligen", wovon er dadurch zu befreien sucht, da&szlig; er das Individuum, wie es auf Kosten seiner selbst durch die Teilung der Arbeit zerst&uuml;mmelt und unter einen einseitigen Beruf subsumiert worden ist, gegen sein <I>eignes, </I>ihm als Beruf von Andern <I>ausgesprochenes </I>Bed&uuml;rfnis, anders zu werden, in Schutz nimmt. Was hier unter der Form eines Berufs, einer Bestimmung geltend gemacht wird, ist eben die Verneinung des durch die Teilung der Arbeit bisher praktisch erzeugten Berufs, des einzig wirklich existierenden Berufs - also die Verneinung des Berufs &uuml;berhaupt. Die allseitige Verwirklichung des Individuums wird erst dann aufh&ouml;ren, als Ideal, als Beruf pp. vorgestellt zu werden, wenn der Weltansto&szlig;, der die Anlagen der Individuen zur wirklichen Entwicklung sollizitiert, unter die Kontrolle der Individuen genommen ist, wie dies die Kommunisten wollen.</P>
<P>Schlie&szlig;lich hat das ganze Gekohl &uuml;ber den Beruf in der egoistischen Logik wieder den Beruf, die Hineinschauung des Heiligen in die Dinge m&ouml;glich zu machen und zu ihrer Vernichtung zu bef&auml;higen, ohne da&szlig; man sie zu ber&uuml;hren braucht. Also z.B. Arbeit, Gesch&auml;ftsleben pp. gelten Diesem oder Jenem f&uuml;r seinen Beruf. Damit werden sie die heilige Arbeit, das heilige Gesch&auml;ftsleben, das Heilige. Dem wahren Egoisten gelten sie nicht als Beruf; damit hat er die heilige Arbeit und das heilige Gesch&auml;ftsleben aufgel&ouml;st. Damit bleiben sie, was sie sind, und er, was er war. Es f&auml;llt ihm nicht ein zu untersuchen, ob Arbeit, Gesch&auml;ftsleben pp., diese Daseinsweisen der Individuen, ihrem wirklichen Inhalt und Proze&szlig; nach nicht notwendig zu den ideologischen Vorstellungen f&uuml;hren, die er als selbst&auml;ndige Wesen bek&auml;mpft, d.h. bei ihm: kanonisiert. <A NAME="S274"><B>&lt;274&gt;</A></B> Gerade wie Sankt Sancho den Kommunismus kanonisiert, um seine heilige Vorstellung von ihm nachher im Verein als "eigne" Erfindung desto besser an den Mann zu bringen, geradeso poltert er gegen "Beruf, Bestimmung, Aufgabe" nur, um sie als kategorischen Imperativ in seinem ganzen Buche zu reproduzieren. &Uuml;berall wo Schwierigkeiten entstehen, durchhaut Sancho sie mit einem solchen kategorischen Imperativ: "Verwerte Dich", "Erkennet Euch wieder", "Werde Jeder ein allm&auml;chtiges Ich" usw. &Uuml;ber den kategorischen Imperativ siehe den "Verein", &uuml;ber "Beruf" usw. siehe den "Selbstgenu&szlig;".</P>
<P>Wir haben jetzt die haupts&auml;chlichsten logischen Kunstst&uuml;cke aufgezeigt, vermittelst deren Sankt Sancho die bestehende Welt kanonisiert und damit kritisiert und verzehrt. Er verzehrt wirklich nur das Heilige an der Welt, ohne sie selbst nur anzur&uuml;hren. Da&szlig; er sich daher praktisch ganz konservativ verhalten mu&szlig;, versteht sich von selbst. Wollte er kritisieren, so finge die profane Kritik gerade da an, wo der etwaige Heiligenschein aufh&ouml;rt. Je mehr die normale Verkehrsform der Gesellschaft und damit die Bedingungen der herrschenden Klasse ihren Gegensatz gegen die fortgeschrittenen Produktivkr&auml;fte entwickeln, je gr&ouml;&szlig;er daher der Zwiespalt in der herrschenden Klasse selbst und mit der beherrschten Klasse wird, desto unwahrer wird nat&uuml;rlich das dieser Verkehrsform urspr&uuml;nglich entsprechende Bewu&szlig;tsein, d.h., es h&ouml;rt auf, das ihr entsprechende Bewu&szlig;tsein zu sein, desto mehr sinken die fr&uuml;heren &uuml;berlieferten Vorstellungen dieser Verkehrsverh&auml;ltnisse, worin die wirklichen pers&ouml;nlichen Interessen ppp. als allgemeine ausgesprochen werden, zu blo&szlig; idealisierenden Phrasen, zur bewu&szlig;ten Illusion, zur absichtlichen Heuchelei herab. Je mehr sie aber durch das Leben L&uuml;gen gestraft werden und je weniger sie dem Bewu&szlig;tsein selbst gelten, desto entschiedner werden sie geltend gemacht, desto heuchlerischer, moralischer und heiliger wird die Sprache dieser normalen Gesellschaft. Je heuchlerischer diese Gesellschaft wird, desto leichter ist es einem leichtgl&auml;ubigen Mann wie Sancho, &uuml;berall die Vorstellung des Heiligen, des Idealen zu entdecken. Aus der allgemeinen Heuchelei der Gesellschaft kann er, der Leichtgl&auml;ubige, den allgemeinen Glauben an das Heilige, die Herrschaft des Heiligen, abstrahieren und dies Heilige sogar f&uuml;r ihr Piedestal versehen. Er ist der Dupe &lt;Betrogene&gt; dieser Heuchelei, aus der er gerade das Umgekehrte h&auml;tte schlie&szlig;en sollen.</P>
<P>Die Welt des Heiligen fa&szlig;t sich in letzter Instanz zusammen in "<I>dem</I> Menschen". Wie wir schon im ganzen Alten Testament sahen, legt er "<I>den</I> Menschen" der ganzen bisherigen Geschichte als t&auml;tiges Subjekt unter; im <A NAME="S275"><B>&lt;275&gt;</A></B> Neuen Testament dehnt er diese Herrschaft "<I>des </I>Menschen" auf die ganze vorhandene, gegenw&auml;rtige physische und geistige Welt, wie auf die Eigenschaften der jetzt existierenden Individuen aus. Alles ist "<I>des </I>Menschen", und somit die Welt in "die Welt <I>des</I> Menschen" verwandelt. Das Heilige als Person ist "<I>der</I> Mensch", der bei ihm nur ein anderer Name f&uuml;r <I>den</I> Begriff, <I>die </I>Idee ist. Die von den wirklichen Dingen getrennten Vorstellungen und Ideen der Menschen m&uuml;ssen nat&uuml;rlich auch nicht die wirklichen Individuen, sondern das Individuum der philosophischen Vorstellung, das von seiner Wirklichkeit getrennte, blo&szlig; gedachte Individuum, "<I>den</I> Menschen" als solchen, den Begriff des Menschen zu ihrer Grundlage haben. Darin vollendet sich sein Glaube an die Philosophie.</P>
<P>Jetzt, nachdem Alles in "das Heilige" oder in das, was "<I>des </I>Menschen" ist, verwandelt ist, kann unser Heiliger dadurch zur <I>Aneignung </I>weitergehen, da&szlig; er die Vorstellung vom "Heiligen" oder vom "Menschen" als einer &uuml;ber ihm stehenden Macht aufgibt. Dadurch, da&szlig; das Fremde in das Heilige, in eine blo&szlig;e Vorstellung, verwandelt worden ist, ist nat&uuml;rlich diese Vorstellung von dem Fremden, die er f&uuml;r das wirkliche Fremde versieht, sein Eigentum. Die Grundformeln zur Aneignung der Welt des Menschen (die Manier, wie das Ich nun Besitz von der Welt ergreift, nachdem es keinen Respekt mehr vor dem Heiligen hat) liegen schon in den obigen Gleichungen.</P>
<P>Herr &uuml;ber seine Eigenschaften ist Sankt Sancho, wie wir sahen, bereits als mit sich einiger Egoist. Um Herr &uuml;ber die Welt zu werden, hat er nichts zu tun, als sie zu seiner Eigenschaft zu machen. Die einfachste Weise, dies zu tun, ist, da&szlig; er die Eigenschaft "des Menschen" mit dem ganzen Unsinn, der darin liegt, direkt als <I>seine </I>Eigenschaft ausspricht. So vindiziert er sich z.B. als die Eigenschaft des Ich den Unsinn der <I>allgemeinen Menschenliebe</I>, indem er behauptet, <I>"Jeden" </I>zu lieben (p. 387), und zwar mit dem Bewu&szlig;tsein des Egoismus, weil "die Liebe ihn gl&uuml;cklich macht". Wer ein so gl&uuml;ckliches Naturell hat, der geh&ouml;rt freilich zu denen, von welchen es hei&szlig;t: Wehe Euch, so Ihr <I>Einein dieser Kleinen </I>&auml;rgert!</P>
<P>Die zweite Methode ist die, da&szlig; Sankt Sancho Etwas als <I>seine Eigenschaft</I> konservieren will, w&auml;hrend er dasselbe, wenn es ihm ganz notwendig als <I>Verh&auml;ltnis </I>erscheint, in ein Verh&auml;ltnis, eine Daseinsweise "<I>des </I>Menschen", ein <I>heiliges Verh&auml;ltnis </I>verwandelt und damit zur&uuml;ckst&ouml;&szlig;t. Dies tut Sankt Sancho selbst da, wo die Eigenschaft, getrennt von dem Verh&auml;ltnis, durch welches sie realisiert wird, sich in reinen Unsinn aufl&ouml;st. So will er z.B. p. 322 Nationalstolz beibehalten, indem er "die Nationalit&auml;t f&uuml;r <I>seine Eigenschaft</I>, die Nation f&uuml;r seine <I>Eignerin </I>und Herrin erkl&auml;rt". Er k&ouml;nnte fortfahren: Die <I>Religiosit&auml;t </I>ist Meine Eigenschaft, sie aufzugeben als Meine <A NAME="S276"><B>&lt;276&gt;</A> </B>Eigenschaft, das sei ferne von Mir <B>- </B>die Religion ist Meine Herrin, das Heilige. Die Familienliebe ist Meine Eigenschaft, die Familie Meine Herrin. Die Rechtlichkeit ist Meine Eigenschaft, das Recht Mein Herr, das Politisieren ist Meine Eigenschaft, der Staat Mein Herr.</P>
<P>Die dritte Weise der Aneignung wird dann angewandt, wenn er eine fremde Macht, deren Druck er praktisch empfindet, ganz und gar als heilig verwirft, ohne sie sich anzueignen. In diesem Falle sieht er in der fremden Macht seine eigne Ohnmacht und erkennt diese als seine Eigenschaft, sein Gesch&ouml;pf an, &uuml;ber das er in jedem Moment als Sch&ouml;pfer hinaus ist. Dies ist der Fall z.B. mit dem Staat. Auch hier kommt er gl&uuml;cklich dahin, es mit keinem Fremden, sondern nur mit seiner eignen Eigenschaft zu tun zu haben, gegen die er sich nur als Sch&ouml;pfer zu setzen braucht, um sie zu &uuml;berwinden. Der Mangel einer Eigenschaft gilt ihm also im Notfall auch f&uuml;r seine Eigenschaft. Wenn Sankt Sancho verhungert, so ist nicht der Mangel an Nahrungsmitteln die Ursache davon, sondern Sein eignes Hungerhaben, seine eigne Eigenschaft des Hungerns. Wenn er aus seinem Fenster f&auml;llt und den Hals bricht, so geschieht dies nicht, weil die Macht der Schwere ihn herab st&uuml;rzt, sondern weil der Mangel an Fl&uuml;geln, die Ohnmacht zu fliegen, seine eigne Eigenschaft ist.</P>
<P>Die vierte Methode, die er mit dem brillantesten Erfolg anwendet, ist die, Alles, was Gegenstand Einer seiner Eigenschaften ist, als seinen Gegenstand, f&uuml;r sein Eigentum zu erkl&auml;ren, weil er sich verm&ouml;ge einer seiner Eigenschaften darauf bezieht, gleichviel, wie diese Beziehung auch immer beschaffen sei. Also was man bisher Sehen, H&ouml;ren, F&uuml;hlen pp. nannte, nennt dieser harmlose Akkapareur &lt;w&ouml;rtlich: wucherischer Aufk&auml;ufer; dem Sinne nach: einer der alles an sich rei&szlig;t&gt; Sancho: Eigentum erwerben. Der Laden, den ich ansehe, ist als Erblickter der Gegenstand meines Auges, und sein Reflex auf meiner Retina ist das Eigentum meines Auges. Nun wird der Laden au&szlig;er der Beziehung zum Auge sein Eigentum und nicht nur das Eigentum seines Auges - sein Eigentum, das geradeso auf dem Kopfe steht wie das Bild des Ladens auf seiner Retina. L&auml;&szlig;t der Ladenh&uuml;ter das Rouleau (oder nach Szeliga "Gardinen und Vorh&auml;nge") herunter, so h&ouml;rt sein Eigentum auf, und er beh&auml;lt, wie der bankrutte Bourgeois, nur noch die schmerzliche Erinnerung vergangenen Glanzes. Geht "Stirner" an der Hofk&uuml;che vorbei, so erwirbt er sich allerdings ein Eigentum an dem Geruch der Fasanen, die dort gebraten werden, aber die Fasanen selbst bekommt er nicht einmal zu sehen. Das einzige nachhaltige Eigentum, was ihm dabei zuteil wird, ist ein mehr oder weniger lautes Knurren in seinem Magen. &Uuml;brigens h&auml;ngt es nicht nur von dem vorhan- <A NAME="S277"><B>&lt;277&gt;</A></B> denen Weltzustand ab, den er keineswegs gemacht hat, was und wieviel er zu sehen bekommt, sondern auch von seinem Beutel und von seiner ihm durch die Teilung der Arbeit zugefallenen Lebensstellung, die ihm vielleicht sehr viel verschlie&szlig;t, obgleich er sehr akkaparierende Augen und Ohren haben mag.</P>
<P>H&auml;tte Sankt Sancho schlecht und recht gesagt, da&szlig; Alles was Gegenstand seiner Vorstellung ist, als von ihm vorgestellter Gegenstand, d.h. als seine Vorstellung von einem Gegenstande, seine Vorstellung, id est sein Eigentum ist, (ebenso mit dem Anschauen pp.), so w&uuml;rde man nur die kindliche Naivet&auml;t des Mannes bewundert haben, der an einer solchen Trivialit&auml;t einen Fund und ein Verm&ouml;gen erbeutet zu haben glaubt. Da&szlig; er aber diesem spekulativen Eigentum das Eigentum schlechthin unterschiebt, mu&szlig;te nat&uuml;rlich eine gro&szlig;e Magie auf die eigentumslosen deutschen Ideologen aus&uuml;ben.</P>
<P>Sein Gegenstand ist auch jeder andere Mensch in seinem Bereich, "und als sein Gegenstand - sein Eigentum", seine Kreatur. Jedes der Ichs sagt zu dem andern (siehe p. 184): "Mir bist Du nur Dasjenige, was Du f&uuml;r Mich bist" z.B. mein Exploiteur), "n&auml;mlich Mein Gegenstand, und weil <I>Mein </I>Gegenstand, Mein Eigentum." Daher auch Meine Kreatur, die Ich jeden Augenblick als Sch&ouml;pfer verschlingen und in Mich zur&uuml;cknehmen kann. Jedes Ich nimmt das Andre also nicht als einen Eigent&uuml;mer, sondern als sein Eigentum; nicht als "Ich" (si[ehe p. 184),] sondern als Sein-f&uuml;r-Ihn, als Objekt; nicht als sich angeh&ouml;rig, sondern als <I>ihm</I>, einem Andern angeh&ouml;rig, als sich entfremdet. "Nehmen Wir denn Beide, wof&uuml;r sie sich ausgeben" (p. 187), f&uuml;r Eigent&uuml;mer, f&uuml;r Selbstangeh&ouml;rige, "und wof&uuml;r sie einander nehmen", f&uuml;r Eigentum, f&uuml;r dem Fremden Angeh&ouml;rige. Sie sind Eigent&uuml;mer und sind es nicht (vgl. p. 187). Es ist aber f&uuml;r Sankt Sancho wichtig, in allen Verh&auml;ltnissen mit Andern nicht das wirkliche Verh&auml;ltnis zu nehmen, sondern was Jeder sich <I>einbilden </I>kann, in seiner Reflexion an sich ist.</P>
<P>Da Alles, was <I>Gegenstand </I>f&uuml;r "Ich" ist, vermittelst irgendeiner seiner Eigenschaften auch sein Gegenstand ist, d.h. also <I>sein Eigentum, </I>z.B. die Pr&uuml;gel, die er erh&auml;lt, als Gegenstand <I>seiner </I>Gliedma&szlig;en, seines Gef&uuml;hls, <I>seiner </I>Vorstellung, <I>sein </I>Gegenstand, mithin sein Eigentum sind, so kann er sich als Eigent&uuml;mer jedes f&uuml;r ihn vorhandenen Gegenstands proklamieren und damit die ihn umgehende Welt, m&ouml;ge sie ihn auch noch so sehr mi&szlig;handeln und zu einem "Menschen von nur idealem Reichtum, einem Lump" herabdr&uuml;cken, sein Eigentum erkl&auml;ren und sich zu ihrem Eigent&uuml;mer proklamieren. Andererseits, da jeder Gegenstand f&uuml;r "Ich" nicht nur <I>Mein </I>Gegenstand, sondern auch mein <I>Gegenstand </I>ist, so kann jeder <I>Gegenstand </I>mit derselben Gleichg&uuml;ltigkeit gegen den Inhalt f&uuml;r das Nicht-Eigne, Fremde, Heilige erkl&auml;rt werden. Derselbe Gegenstand und dasselbe Verh&auml;ltnis kann daher mit <A NAME="S278"><B>&lt;278&gt;</B> gleicher Gel&auml;ufigkeit und gleichem Erfolge f&uuml;r das Heilige und f&uuml;r Mein Eigentum erkl&auml;rt werden. Es kommt Alles darauf an, ob der Akzent auf das <I>Mein </I>oder auf den <I>Gegenstand </I>gelegt wird. Die Methoden der Aneignung und Kanonisation sind nur zwei verschiedene "Brechungen" Einer "Wendung".</P>
<P>Alle diese Methoden sind blo&szlig; positive Ausdr&uuml;cke f&uuml;r die Negation des in den obigen Gleichungen dem Ich Fremd-Gesetzten; nur da&szlig; die Negation wieder, wie oben, in verschiednen Bestimmungen gefa&szlig;t wird. Die Negation kann erstlich rein formell bestimmt werden, so da&szlig; sie den Inhalt gar nicht affiziert, wie oben bei der Menschenliebe und in allen F&auml;llen, wo sich seine ganze Ver&auml;nderung auf die Hinzuf&uuml;gung des Bewu&szlig;tseins der Gleichg&uuml;ltigkeit beschr&auml;nkt. Oder die ganze Sph&auml;re des Objekts oder Pr&auml;dikats, der ganze Inhalt kann negiert werden, wie bei Religion und Staat, oder drittens kann die Kopula, meine bisher fremde Beziehung zum Pr&auml;dikat, allein negiert und auf das <I>Mein</I> der Akzent gelegt werden, so da&szlig; Ich mich als Eigent&uuml;mer zum Meinigen verhalte, z.B. beim Gelde, was zur M&uuml;nze Meines eignen Gepr&auml;ges wird. Indem letzteren Fall kann sowohl die Eigenschaft <I>des </I>Menschen wie sein Verh&auml;ltnis allen Sinn verlieren. Jede der Eigenschaften <I>des</I> Menschen wird dadurch, da&szlig; Ich sie in Mich zur&uuml;cknehme, in Meiner Ichheit ausgel&ouml;scht. Es ist nicht mehr von ihr zu sagen, was sie ist. Sie ist nur noch nominell, was sie war. Sie hat als <I>"Mein"</I>, als in Mir aufgel&ouml;ste Bestimmtheit, gar keine Bestimmtheit mehr gegen Andre, noch gegen Mich, sie ist blo&szlig; von Mir gesetzt, <I>Schein</I>-Eigenschaft. So z.B. Mein Denken. Eben wie mit Meinen Eigenschaften verh&auml;lt es sich mit den Dingen, die mit Mir in einem Verh&auml;ltnis stehen und, wie schon oben gesehen, im Grunde auch nur [M]eine Eigenschaften sind - z.B. mit [Mei]nem angeschauten Laden. Insofern [also] in Mir das Denken von allen [andern] Eigenschaften, z.B. der Goldschmiedsladen wieder von dem Wurstladen etc. total unter[schieden] ist, kommt der Unter[schied] wieder als Unterschied des Scheins herein und macht sich auch nach Au&szlig;en, in Meiner &Auml;u&szlig;erung f&uuml;r Andre, wieder geltend. Hiermit ist diese aufgel&ouml;ste Bestimmtheit gl&uuml;cklich wieder vorhanden und mu&szlig;, soweit sie &uuml;berhaupt sprachlich ausgedr&uuml;ckt werden kann, ebenfalls in den alten Ausdr&uuml;cken wiedergegeben werden. (Von Sankt Sanchos nichtetymologischen Illusionen &uuml;ber die Sprache werden wir &uuml;brigens auch noch ein geringes W&ouml;rtlein vernehmen.)</P>
<P>An die Stelle der obigen einfachen Gleichung tritt hier die <I>Antithese</I>. In ihrer simpelsten Form lautet sie z.B. so:</P>
<I><P>Denken des Menschen - Mein Denken, egoistisches Denken</I>,</P>
<P>wo hier das <I>Mein </I>so viel hei&szlig;t, da&szlig; er auch gedankenlos sein kann, also das</P>
<B><P><A NAME="S279">&lt;279&gt;</A></B> <I>Mein </I>das <I>Denken </I>aufhebt. Verwickelter schon wird die Antithese im folgenden Beispiel:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="47%" VALIGN="MIDDLE">
<P>Das Geld als Tauschmittel des Menschen -</TD>
<TD WIDTH="7%" VALIGN="MIDDLE">
<P>---</TD>
<TD WIDTH="46%" VALIGN="MIDDLE">
<P>Das Geld meines eignen Gepr&auml;ges, als Tauschmittel des Egoisten -</TD>
</TR>
</TABLE>

<P>wo der Unsinn entbunden wird. - Noch verwickelter wird die Antithese, wenn Sankt Max eine Bestimmung hereinbringt und sich den Schein einer weitl&auml;uftigen Entwicklung geben will. Hier wird aus der einzelnen Antithese eine Antithesenreihe. Zuerst hei&szlig;t es z.B.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="45%" VALIGN="MIDDLE">
<P>Das Recht &uuml;berhaupt als das Recht des Menschen</TD>
<TD WIDTH="10%" VALIGN="MIDDLE">
<FONT SIZE=5><P ALIGN="CENTER">}-{</FONT></TD>
<TD WIDTH="45%" VALIGN="MIDDLE">
<P>Recht ist, was Mit Recht ist,</TD>
</TR>
</TABLE>

<P>wo er ebensogut statt Recht jedes andre Wort setzen k&ouml;nnte, da es eingestandenerma&szlig;en gar keinen Sinn mehr hat. Obgleich dieser Unsinn fortw&auml;hrend noch mit unter l&auml;uft, so mu&szlig; er doch, um von ihr weiterzukommen, eine andre, <I>notorische </I>Bestimmung des Rechts hereinbringen, die sowohl im rein pers&ouml;nlichen als auch im ideologischen Sinn gebraucht werden kann - etwa die <I>Macht </I>als Basis des Rechts. Nun erst, wo das Recht in der ersten These noch eine andere Bestimmtheit hat, die in der Antithese festgehalten wird, kann die Antithese einen Inhalt erzeugen. Nun hei&szlig;t es:</P>
<P>Recht - die Macht <I>des </I>Menschen - Macht - das Recht Meiner,</P>
<P>was dann wieder sich einfach dahin aufl&ouml;st:</P>
<P>Macht als Recht Meiner = Meine Macht.</P>
<P>Diese Antithesen sind weiter nichts als die positiven Umdrehungen der obigen negativen Gleichungen, bei denen sich schon am Schlu&szlig; fortw&auml;hrend Antithesen herausstellten. Sie &uuml;bertreffen die Gleichungen noch an einfacher Gr&ouml;&szlig;e und gro&szlig;er Einfalt.</P>
<P>Wie Sankt Sancho fr&uuml;her Alles f&uuml;r <I>fremd</I>, ohne ihn bestehend, heilig ansehen konnte, so kann er nun ebenso leicht Alles f&uuml;r sein Machwerk, f&uuml;r nur durch ihn bestehend, f&uuml;r sein Eigentum ansehen. Da er n&auml;mlich Alles in seine Eigenschaften verwandelt, so braucht er sich nun dazu nur [so zu ver]halten, wie er sich als mit sich einiger Egoist zu seinen urspr&uuml;nglichen Eigenschaften verhielt, eine Prozedur, die wir hier nicht zu wiederholen brauchen. Hierdurch wird unser Berliner Schulmeister absoluter Herr der Welt - "freilich ist dies auch der Fall mit jeder Gans, jedem Hunde, jedem Pferde". Wig[and,] p. 187.) <B>&lt;280&gt;</A></B> Das eigentliche logische Experiment, das allen diesen Formen der Aneignung zugrunde liegt, ist eine blo&szlig;e Form des <I>Sprechens</I>, n&auml;mlich die <I>Paraphrase</I>, die Umschreibung eines Verh&auml;ltnisses als Ausdruck, als Existenzweise eines andern. Wie wir eben sahen, da&szlig; jedes Verh&auml;ltnis als Exempel des Verh&auml;ltnisses des Eigentums dargestellt werden konnte, geradeso kann es als Verh&auml;ltnis der Liebe, der Macht, der Exploitation usw. dargestellt werden. Sankt Sancho fand diese Manier der Paraphrase in der Spekulation fertig vor, wo sie eine Hauptrolle spielt. Siehe unten "Exploitationstheorie".</P>
<P>Die verschiedenen Kategorien der Aneignung werden <I>gem&uuml;tliche</I> Kategorien, sobald der Schein der Praxis hereingebracht und mit der Aneignung Ernst gemacht werden soll. Die gem&uuml;tliche Form der Behauptung des Ich gegen das Fremde, Heilige, die Welt, "<I>des</I> Menschen" ist die <I>Renommage</I>. Dem Heiligen wird der Respekt aufgek&uuml;ndigt (Respekt, Achtung etc., diese gem&uuml;tlichen Kategorien gelten ihm f&uuml;r Beziehung auf das Heilige oder auf ein Drittes als Heiliges) und diese permanente Aufk&uuml;ndigung eine Tat tituliert, eine Tat, die umso burlesker erscheint, als er fortw&auml;hrend nur gegen das Gespenst seiner heiligenden Vorstellung k&auml;mpft. Andererseits, da die Welt trotz seiner Respektsk&uuml;ndigung gegen das Heilige heillos mit ihm umspringt, genie&szlig;t er dagegen die innere Befriedigung, ihr zu erkl&auml;ren, da&szlig; er nur n&ouml;tig habe, zur Macht gegen sie zu kommen, um respektslos mit ihr umzuspringen. Diese Drohung mit ihrer weltvernichtenden reservatio mentalis &lt;(geheimen) geistigen Vorbehalt&gt; vollendet die Komik. Zur ersten Form der Renommage geh&ouml;rt, wie Sankt Sancho p. 16 "nicht den Zorn des <I>Poseidon</I>, nicht die r&auml;chenden <I>Eumeniden</I>" "f&uuml;rchtet", p. 58 "den Fluch nicht f&uuml;rchtet", p. 242 "keine Vergebung will" usw. und zum Schlu&szlig; beteuert, die "ma&szlig;loseste Entweihung" des Heiligen zu begehen. Zur zweiten Form seine Drohung gegen den Mond p. 218:</P>
<FONT SIZE=2><P>"K&ouml;nnte Ich Dich nur fassen, Ich fa&szlig;te Dich wahrlich, und finde Ich Mittel, zu Dir hinaufzukommen, Du sollst Mich nicht schrecken - - ich gebe Mich nicht auf gegen Dich, sondern warte nur Meine Zeit ab. Bescheide Ich Mich auch f&uuml;r jetzt, Dir etwas anhaben zu k&ouml;nnen, so gedenke Ich Dir's doch!" -</P>
</FONT><P>eine Apostrophe, in der unser Heiliger unter das Niveau von Pfeffels Mops im Graben sinkt - ebenso p. 425, wo er "der Macht &uuml;ber Leben und Tod nicht entsagt" usw.</P>
<P>Schlie&szlig;lich [kann] die renommistische Praxis wieder zu einer blo&szlig;en [Praxis] innerhalb der Theorie werden, [indem] der Heilige mit den pomp[haftesten] Worten Dinge getan zu haben [vorgibt], die er nie getan [hat, wobei er] tradi[tion]elle Triviali[t&auml;t]en vermittelst [voll]t&ouml;nender Phrasen <A NAME="S281"><B>&lt;281&gt;</A></B> [als] originelle Sch&ouml;p[f]ungen einzuschmuggeln versucht. [Da]zu geh&ouml;rt eigentlich das <I>ganze Buch, </I>speziell seine uns als eine Entwicklung aufgedrungene, aber nur schlecht abgeschriebene Geschichtskonstruktion, dann die Versicherung, da&szlig; "das Buch" "gegen den Menschen geschrieben zu sein scheint" (Wig[and,] p. 168), und eine Unzahl einzelner Beteuerungen, wie: "Mit einem Hauche des lebendigen Ichs blase Ich V&ouml;lker um" (p. 219 "des Buchs"), "Ich schlage frisch drauflos" (p. 254), p. 285: "Tot ist das Volk", ferner die Beteuerung, "in den Eingeweiden des Rechts zu w&uuml;hlen", p. 275 und der herausfordernde, mit Zitaten und Spr&uuml;chlein verbr&auml;mte Ruf nach "einem leibhaftigen Gegner" p. 280.</P>
<P>Die Renommage ist schon an und f&uuml;r sich sentimental. Au&szlig;erdem kommt aber die <I>Sentimentalit&auml;t </I>im "Buche" auch noch als ausdr&uuml;ckliche Kategorie vor, die namentlich bei der positiven Aneignung, welche nicht mehr blo&szlig;e Behauptung gegen das Fremde ist, eine Rolle spielt. So einfach die bisherigen Methoden der Aneignung auch waren, so mu&szlig; bei n&auml;herer Entwicklung doch der Schein hereingebracht werden, als ob das Ich sich dadurch auch Eigentum "im gew&ouml;hnlichen Verstande" erwerbe, und dies ist nur durch eine forcierte Aufspreizung dieses Ichs zu erreichen, nur dadurch, da&szlig; er sich und Andre in einen sentimentalen Zauber h&uuml;llt. Die Sentimentalit&auml;t ist &uuml;berhaupt gar nicht zu vermeiden, sobald er sich die Pr&auml;dikate "<I>des </I>Menschen" unbesehen als seine eignen vindiziert, z.B. <I>"Jeden" </I>"aus Egoismus" "liebt" - und so seinen Eigenschaften eine &uuml;berschwengliche Aufgedunsenheit gibt. So wird p. 351 "das L&auml;cheln des Kindes" f&uuml;r "sein Eigentum" erkl&auml;rt und ebendaselbst die Stufe der Zivilisation, auf der man die Greise nicht mehr totschl&auml;gt, als die Tat dieser Greise selbst mit den r&uuml;hrendsten Wendungen dargestellt pp. Zu dieser Sentimentalit&auml;t geh&ouml;rt auch durchaus sein Verh&auml;ltnis zur Maritornes.</P>
<P>Die Einheit von Sentimentalit&auml;t und Renommage ist die <I>Emp&ouml;rung</I>. In ihrer Richtung nach Au&szlig;en, gegen Andre, ist sie Renommage; in ihrer Richtung nach innen, als Knurren-in-sich, ist sie Sentimentalit&auml;t. Sie ist der spezifische Ausdruck des ohnm&auml;chtigen Widerwillens des Philisters. Er emp&ouml;rt sich beim Gedanken des Atheismus, Terrorismus, Kommunismus, K&ouml;nigsmordes etc. Der Gegenstand, wogegen Sankt Sancho sich emp&ouml;rt, ist <I>das Heilige</I>; darum ist die Emp&ouml;rung, die zwar auch als <I>Verbrechen </I>charakterisiert wird, in letzter Instanz <I>S&uuml;nde</I>. Die Emp&ouml;rung braucht also in keiner Weise als eine <I>Tat </I>aufzutreten, da sie nur "die S&uuml;nde" wider "das Heilige" ist. Sankt Sancho begn&uuml;gt sich daher damit, sich die "Heiligkeit" oder den "Geist der Fremdheit" "aus dem Kopfe zu schlagen" und seine ideologische Aneignung zu vollziehen. Wie ihm aber &uuml;berhaupt Gegenwart und Zukunft sehr im <A NAME="S282"><B>&lt;282&gt;</A></B> Kopfe durcheinandergehen, wie er bald behauptet, sich schon alles angeeignet zu haben, bald, es erst erwerben zu m&uuml;ssen, so f&auml;llt ihm auch bei der Emp&ouml;rung zuweilen ganz zuf&auml;llig ein, da&szlig; er das <I>wirkliche</I> Fremde sich auch dann noch gegen&uuml;ber hat, wenn er mit dem Heiligenschein des Fremden fertig geworden ist. In diesem Falle oder vielmehr Einfalle wird dann die Emp&ouml;rung in eine eingebildete Tat und das Ich in ein "Wir" verwandelt. Hier&uuml;ber werden wir sp&auml;ter das N&auml;here sehen. (Siehe "<I>Emp&ouml;rung</I>".)</P>
<P>Der wahre Egoist, der sich nach der bisherigen Darstellung als der gr&ouml;&szlig;te Konservateur erwiesen hat, sammelt schlie&szlig;lich die Brocken "der Welt des Menschen", zw&ouml;lf K&ouml;rbe voll; denn "es sei ferne, da&szlig; Etwas verloren gehe!" Da sich seine ganze Aktion darauf beschr&auml;nkt, an der ihm von der philosophischen Tradition &uuml;berlieferten Gedankenwelt einige abgegriffene, kasuistische Kunstst&uuml;cke zu probieren, so versteht es sich von selbst, da&szlig; die wirkliche Welt f&uuml;r ihn gar nicht besteht und daher auch fortbestehen bleibt. Der Inhalt des Neuen Testaments wird uns dazu den Beweis im Einzelnen liefern.</P>
<FONT SIZE=2><P>So "erscheinen wir vor den <I>Schranken der M&uuml;ndigkeit</I> und werden m&uuml;ndig gesprochen". (p. 86.)</P></FONT></BODY>
</HTML>
