<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"></P>
<FONT SIZE=5><P ALIGN="CENTER"><A NAME="II_IV">IV</P>
<P ALIGN="CENTER">Karl Gr&uuml;n:<BR>
"Die soziale Bewegung in Frankreich<BR>
und Belgien" (Darmstadt 1845)<BR>
</FONT>oder<BR>
<FONT SIZE=5>Die Geschichtschreibung<BR>
des wahren Sozialismus</P>
</FONT><FONT SIZE=2><P></A>"Wahrlich, g&auml;lte es hier nicht, zugleich eine ganze Rotte zu zeichnen ... wir w&uuml;rden die Feder noch wegwerfen ... Und jetzt tritt sie" (Mundts "Geschichte der Gesellschaft") "mit derselben Anma&szlig;ung vor den gro&szlig;en Leserkreis des Publikums, des Publikums, das hei&szlig;hungrig nach Allem greift, was nur das Wort <I>sozial </I>an der Stirne tr&auml;gt, weil ein richtiger Takt ihm sagt, welche Geheimnisse der Zukunft in diesem W&ouml;rtchen verborgen liegen. Doppelte Verantwortlichkeit des Schriftstellers, doppelte Z&uuml;chtigung, wenn er unberufen ans Werk ging!"</P>
<P>"Dar&uuml;ber wollen wir eigentlich mit Herrn Mundt nicht rechten, da&szlig; er von den faktischen Leistungen der sozialen Literatur Frankreichs und Englands durchaus nichts wei&szlig;, als was ihm Herr <I>L .Stein </I>verraten, dessen Buch anerkannt werden konnte, als es erschien. ... Aber heute noch ... &uuml;ber Saint-Simon Phrasen machen, Bazard und Enfantin die beiden Zweige des Saint-Simonismus nennen, Fourier folgen lassen, &uuml;ber Proudhon ungen&uuml;gendes Zeug nachplappern, etc.! ... Dennoch w&uuml;rden wir gerne ein Auge zudr&uuml;cken, w&auml;re mindestens die <I>Genesis </I>der sozialen Ideen eigen und neu dargestellt."</P>
</FONT><P>Mit dieser hochfahrenden, rhadamantischen Sentenz er&ouml;ffnet Herr Gr&uuml;n ("Neue Anekdote" p. 122, 123) eine Rezension von <I>Munds "Geschichte </I>der <I>Gesellschaft"</I>.</P>
<P>Wie &uuml;berrascht wird der Leser von dem artistischen Talent des Herrn Gr&uuml;n sein, das unter der obigen Maske nur eine Selbstkritik seines eignen, damals noch ungebornen Buchs versteckte.</P>
<P>Herr Gr&uuml;n bietet uns das am&uuml;sante Schauspiel einer Verschmelzung des wahren Sozialismus mit jungdeutschem Literatentum. Das obige Buch ist in Briefen an eine Dame geschrieben, woraus der Leser schon ahnt, da&szlig; hier die tiefsinnigen G&ouml;tter des wahren Sozialismus mit den Rosen und Myrten der <A NAME="S474"><B>&lt;474&gt;</A></B> "jungen Literatur" bekr&auml;nzt einherwandeln. Pfl&uuml;cken wir gleich einige Rosen: &nbsp;</P>
<FONT SIZE=2><P>"Die Carmagnole sang sich selbst in meinem Kopfe ... auf alle F&auml;lle aber bleibt es schrecklich, da&szlig; die Carmagnole im Kopfe eines deutschen Schriftstellers, wenn nicht vollst&auml;ndig logieren, so doch ein Fr&uuml;hst&uuml;ck nehmen darf." p. 3.</P>
<P>"H&auml;tte ich den alten Hegel hier, ich packte ihn bei den Ohren: Was, die Natur w&auml;re das Anderssein des Geistes? Was, Er Nachtw&auml;chter?" p. 11.</P>
<P>"Br&uuml;ssel stellt gewisserma&szlig;en den franz&ouml;sischen Konvent dar: es hat eine Bergpartie und eine Partie des Tales." p. 24.</P>
<P>"Die L&uuml;neburger Heide der Politik." p. 80.</P>
<P>"Bunte, poetische, inkonsequente, phantastische Chrysalide." p. 82.</P>
<P>"Den Liberalismus der Restauration, den bodenlosen Kaktus, der sich als Schmarotzerpflanze um die B&auml;nke der Deputiertenkammer wand." p. 87, 88.</P>
</FONT><P>Da&szlig; der Kaktus weder "bodenlos" noch eine "Schmarotzerpflanze" ist, tut diesem sch&ouml;nen Bilde ebensowenig Abbruch, wie dem vorigen, da&szlig; es weder "bunte" noch "poetische" noch "inkonsequente" "Chrysaliden" oder Puppen gibt.</P>
<FONT SIZE=2><P>"Ich selbst aber komme mir mitten in diesem Gewoge" (der Zeitungen und Zeitungsschreiber im Cabinet Montpensier) "vor wie ein zweiter Noah, der seine Tauben aussendet, ob sich irgendwo H&uuml;tten oder Reben bauen lassen, ob es m&ouml;glich sei, mit den erz&uuml;rnten G&ouml;ttern einen r&auml;sonnablen Vertrag abzuschlie&szlig;en." p. 259.</P>
</FONT><P>Herr Gr&uuml;n spricht hier wohl von seiner T&auml;tigkeit als Zeitungskorrespondent.</P>
<FONT SIZE=2><P>"Camille Desmoulins war ein <I>Mensch</I>. Die Konstituante bestand aus <I>Philistern</I>. Robespierre war ein <I>tugendhafter Magnetiseur</I>. Die neue Geschichte ist mit einem Wort der Kampf auf Tod und Leben wider die &Eacute;piciers &lt;Kr&auml;mer&gt; und die Magnetiseure!!!" p. 311.</P>
<P>"Das Gl&uuml;ck ist ein Plus, aber ein Plus in der xten Potenz." p. 203.</P>
</FONT><P>Also das Gl&uuml;ck = +<SUP>x</SUP>, eine Formel, die sich nur in der &auml;sthetischen Mathematik des Herrn Gr&uuml;n findet.</P>
<FONT SIZE=2><P>"Die Organisation der Arbeit, was ist sie? Und die V&ouml;lker antworteten der Sphinx mit tausend Zeitungsstimmen ... Frankreich singt die Strophe, Deutschland die Antistrophe, das alte mystische Deutschland." p. 259.</P>
<P>"Nordamerika ist mir sogar widerw&auml;rtiger als die alte Welt, weil dieser Egoismus der Kr&auml;merwelt die rote Farbe einer impertinenten Gesundheit tr&auml;gt ... weil dort Alles so oberfl&auml;chlich, so wurzellos, fast m&ouml;chte ich sagen so <I>kleinst&auml;dtisch </I>ist ... Ihr nennt Amerika die neue Welt; es ist die &auml;lteste von allen alten, unsre abgetragenen Kleider machen dort Parade." p. 101, 324.</P>
</FONT><B><P><A NAME="S475">&lt;475&gt;</A></B> Bisher wu&szlig;te man nur, da&szlig; die ungetragenen deutschen Str&uuml;mpfe dort getragen werden, obwohl sie zum "Parademachen" zu schlecht sind.</P>
<FONT SIZE=2><P>"Der logisch feste Garantismus dieser Institutionen". p .461.</P><DIR>
<DIR>

<P>Wen solche Bl&uuml;ten nicht erfreun,<BR>
Verdienet nicht, ein "Mensch" zu sein!</P></DIR>
</DIR>

</FONT><P>Welch grazi&ouml;ser Mutwille! Welche schnippische Naivet&auml;t! Welch heroisches Durchw&uuml;hlen durch die &Auml;sthetik! Welche Heinesche Nonchalance und Genialit&auml;t!</P>
<P>Wir haben den Leser get&auml;uscht. Herrn Gr&uuml;ns Belletristik schm&uuml;ckt nicht die Wissenschaft des wahren Sozialismus, sondern die Wissenschaft ist nur die Ausf&uuml;llung zwischen diesen belletristischen Schw&auml;tzereien. Sie bildet sozusagen ihren "sozialen Hintergrund".</P>
<P>In einem Aufsatze des Herrn Gr&uuml;n: "Feuerbach und die Socialisten" ("Deutsches B&uuml;rgerbuch", p. 74) findet sich folgende &Auml;u&szlig;erung:</P>
<FONT SIZE=2><P>"Wenn man Feuerbach <I>nennt</I>, so hat man die ganze Arbeit der Philosophie genannt von Baco von Verulam bis heute, so hat man zugleich gesagt, was die Philosophie in letzter Instanz will und bedeutet, so hat man <I>den Menschen </I>als letztes Ergebnis der Weltgeschichte. Dabei geht man <I>sicherer, weil gr&uuml;ndlicher, </I>zu Werke, als wenn man den Arbeitslohn. die Konkurrenz, die Mangelhaftigkeit der Konstitutionen und Verfassungen aufs Tapet bringt ... Wir haben <I>den Menschen </I>gewonnen, den Menschen, der sich der Religion, der toten Gedanken, alles ihm fremden Wesens mit allen &Uuml;bersetzungen in der Praxis entledigt hat, den <I>reinen</I>, <I>wahrhaften Menschen</I>."</P>
</FONT><P>Dieser Eine Satz kl&auml;rt vollst&auml;ndig auf &uuml;ber die Art von "Sicherheit" und "Gr&uuml;ndlichkeit", welche bei Herrn Gr&uuml;n zu suchen ist. Auf kleine Fragen l&auml;&szlig;t er sich nicht ein. Ausgestattet mit dem ungetr&uuml;bten Glauben an die Resultate der deutschen Philosophie, wie sie in Feuerbach niedergelegt sind, n&auml;mlich da&szlig; "der <I>Mensch</I>", der "reine, wahrhafte Mensch", das Endziel der Weltgeschichte sei, da&szlig; die Religion das ent&auml;u&szlig;erte menschliche Wesen sei, da&szlig; das menschliche Wesen das menschliche Wesen und der Ma&szlig;stab aller Dinge sei; ausgestattet mit den weiteren Wahrheiten des deutschen Sozialismus (siehe oben), da&szlig; auch das Geld, die Lohnarbeit pp. Ent&auml;u&szlig;erungen des menschlichen Wesens seien, da&szlig; der deutsche Sozialismus die Verwirklichung der deutschen Philosophie und die theoretische Wahrheit des ausw&auml;rtigen Sozialismus und Kommunismus sei pp. - reist Herr Gr&uuml;n nach Br&uuml;ssel und Paris mit der ganzen Selbstgef&auml;lligkeit des wahren Sozialismus.</P>
<P>Die gewaltigen Posaunenst&ouml;&szlig;e des Herrn Gr&uuml;n zum Lobe des wahren Sozialismus und der deutschen Wissenschaft &uuml;bertreffen Alles, was von seinen &uuml;brigen Glaubensgenossen in dieser Beziehung geliefert ist. Was den wahren <A NAME="S476"><B>&lt;476&gt;</A></B> Sozialismus angeht, so kommen diese Lobpreisungen offenbar von Herzen. Herrn Gr&uuml;ns Bescheidenheit erlaubt ihm nicht, einen einzigen Satz auszusprechen, den nicht schon ein anderer wahrer Sozialist vor ihm in den "Einundzwanzig Bogen", dem "B&uuml;rgerbuch" und den "Neuen Anekdotis" geoffenbart hatte. Ja, sein ganzes Buch hat keinen andren Zweck, als ein in den "Einundzwanzig Bogen" p. 74-88 von He&szlig; gegebenes Konstruktionsschema der franz&ouml;sischen sozialen Bewegung auszuf&uuml;llen und damit einem ebendaselbst p. 88 ausgesprochenen Bed&uuml;rfnis zu entsprechen. Was aber die Lobeserhebungen der deutschen Philosophie angeht, so mu&szlig; diese sie ihm um so h&ouml;her anrechnen, je weniger er sie kennt. Der Nationalstolz der wahren Sozialisten, der Stolz auf Deutschland als das Land "des Menschen", des "Wesens des Menschen", gegen&uuml;ber den andern profanen Nationalit&auml;ten erreicht bei ihm seinen Gipfelpunkt. Wir geben gleich einige Proben davon:</P>
<FONT SIZE=2><P>"Ich m&ouml;chte doch wissen, ob sie nicht Alle erst von uns lernen m&uuml;ssen, Franzosen und Engl&auml;nder, Belgier und Nordamerikaner." p. 28.</P>
</FONT><P>Dies wird jetzt ausgef&uuml;hrt.</P>
<FONT SIZE=2><P>"Die <I>Nordamerikaner </I>kommen mir grundprosaisch vor, und <I>den Sozialismus </I>sollen sie wohl, trotz aller ihrer gesetzlichen Freiheit, erst von uns kennenlernen." p. 101.</P>
</FONT><P>Besonders seitdem sie seit 1829 eine eigne sozialistisch-demokratische Schule haben, die ihr National&ouml;konom Cooper bereits 1830 bek&auml;mpfte.</P>
<FONT SIZE=2><P>"Die <I>belgischen </I>Demokraten! Glaubst Du wohl, sie w&auml;ren <I>halb </I>so <I>weit </I>als wir Deutsche? Habe ich mich wieder mit Einem herumbalgen m&uuml;ssen, der die <I>Realisierung des freien Menschentuns </I>f&uuml;r eine Chim&auml;re h&auml;lt!" p. 28.</P>
</FONT><P>Hier macht sich die Nationalit&auml;t "des Menschen", des "Wesens des Menschen", des "Menschentums" breit gegen&uuml;ber der belgischen Nationalit&auml;t.</P>
<FONT SIZE=2><P>"Ihr <I>Franzosen, </I>la&szlig;t den Hegel in Ruhe, bis Ihr ihn versteht. (Wir glauben, da&szlig; die sonst sehr schwache Kritik der Rechtsphilosophie von <I>Lerminier </I>mehr Einsicht in Hegel beweist als irgend etwas, was Herr Gr&uuml;n, sei es unter eigenem Namen, sei es qua &lt;als &gt; "Ernst von der Haide" geschrieben hat.) "Trinkt einmal ein Jahr lang keinen Kaffee, keinen Wein; erhitzt Euer Gem&uuml;t durch keine aufregende Leidenschaft; la&szlig;t den Guizot regieren und Algier unter die Herrschaft Marokkos kommen" (wie sollte Algier je unter die Herrschaft Marokkos kommen, selbst wenn die Franzosen es aufg&auml;ben!); "sitzt auf einer Mansarde und studiert die <I>'Logik' </I>nebst der <I>'Ph&ouml;nomenologie</I>'. Wenn Ihr dann endlich nach Jahresfrist, mager und mit rotangelaufenen Augen in die Stra&szlig;en hinabsteigt und meinetwegen &uuml;ber den ersten Dandy oder &ouml;ffentlichen Ausrufer stolpert, la&szlig;t Euch das nicht irren. Denn Ihr seid mittlerweile gro&szlig;e und m&auml;chtige Menschen geworden, Euer Geist gleicht einem Eichbaum, den wundert&auml;tige" (!) "S&auml;fte ern&auml;hrten; <A NAME="S477"><B>&lt;477&gt;</A></B> was Ihr anseht, das enth&uuml;llt Euch seine geheimsten Schw&auml;chen; Ihr dringt als erschaffne Geister dennoch ins Innre der Natur; Euer Blick ist t&ouml;tend, Euer Wort versetzt Berge, Eure Dialektik ist sch&auml;rfer als die sch&auml;rfste Guillotine. Ihr Stellt Euch ans Hotel de Ville - und die Bourgeoisie ist gewesen, Ihr tretet ans Palais Bourbon - und es zerf&auml;llt, seine ganze Deputiertenkammer l&ouml;st sich in das nihilum album &lt;graue Nichts&gt; auf, Guizot verschwindet, Ludwig Philipp erbla&szlig;t zum geschichtlichen Schemen, und aus all diesen zugrunde gegangnen Momenten erhebt sich siegesstolz die absolute Idee der freien Gesellschaft. Ohne Scherz, den Hegel k&ouml;nnt Ihr nur bezwingen, wenn Ihr selbst vorher Hegel werdet. Wie ich schon oben sagte: Moors Geliebte kann nur durch Moor sterben." p. 115, 116.</P>
</FONT><P>Der belletristische Duft, der diese S&auml;tze des wahren Sozialismus umgibt, wird Jedermann in die Nase steigen. Herr Gr&uuml;n, wie alle wahren Sozialisten, vergi&szlig;t nicht, das alte Geschw&auml;tz von der Oberfl&auml;chlichkeit der Franzosen wieder vorzubringen:</P>
<FONT SIZE=2><P>"Bin ich doch dazu verdammt, den franz&ouml;sischen Geist jedesmal, wenn ich ihn in der N&auml;he habe, ungen&uuml;gend und oberfl&auml;chlich zu finden." p. 371.</P>
</FONT><P>Herr Gr&uuml;n verheimlicht es uns nicht, da&szlig; sein Buch dazu bestimmt ist, den deutschen Sozialismus als die Kritik des franz&ouml;sischen zu verherrlichen:</P>
<FONT SIZE=2><P>"Der P&ouml;bel der deutschen Tagesliteratur hat unsren sozialistischen Bestrebungen nachgesagt, sie seien die Nachahmung franz&ouml;sischer Verkehrtheiten. Es hat bis jetzt Niemand der M&uuml;he wert gehalten, nur eine Silbe darauf zu erwidern. Dieser P&ouml;bel mu&szlig; sich sch&auml;men - besitzt er anders noch Schamgef&uuml;hl -, wenn er dieses <I>Buch </I>liest. Das hat er sich wohl nicht tr&auml;umen lassen, da&szlig; der <I>deutsche Sozialismus die Kritik des franz&ouml;sischen </I>ist, da&szlig; er, weit entfernt, die Franzosen f&uuml;r Erfinder des neuen Contrat social &lt;Gesellschaftsvertrag&gt; zu halten, vielmehr die Forderung an sie stellt, sich erst <I>durch die deutsche Wissenschaft </I>zu erg&auml;nzen? In diesem Augenblick wird hier in Paris die Herausgabe einer &Uuml;bersetzung von Feuerbachs 'Wesen des Christenthums' veranstaltet. Wohl bekomme den Franzosen die deutsche Schule! Was auch aus der &ouml;konomischen Lage des Landes, aus der Konstellation der hiesigen Politik entstehe, zu einem <I>menschlichen </I>Leben in der Zukunft bef&auml;higt einzig die humanistische Weltanschauung. Das unpolitische, verworfne Volk der Deutschen, dies Volk, welches gar kein Volk ist, wird den Eckstein gelegt haben zum Bau der Zukunft." p. 353.</P>
</FONT><P>Allerdings, "was aus der &ouml;konomischen Lage und der Konstellation der Politik" in einem Lande "entsteht", braucht ein wahrer Sozialist bei seinem vertrauten Umgange mit dem "Wesen des Menschen" nicht zu wissen.</P>
<P>Herr Gr&uuml;n als Apostel des wahren Sozialismus begn&uuml;gt sich nicht damit, gleich seinen Mitaposteln der Unwissenheit andrer V&ouml;lker die Allwissenheit der Deutschen stolz entgegenzuhalten. Er nimmt seine alte Literatenpraxis <A NAME="S478"><B>&lt;478&gt;</A></B> zu H&uuml;lfe, er dr&auml;ngt sich den Repr&auml;sentanten der verschiedenen sozialistischen, demokratischen und kommunistischen Parteien in der verrufensten Weltfahrer-Manier auf, und nachdem er sie von allen Seiten beschn&uuml;ffelt hat, tritt er ihnen als Apostel des wahren Sozialismus entgegen. Er hat sie nur noch zu belehren, ihnen die tiefsten Aufschl&uuml;sse &uuml;ber das freie Menschentum mitzuteilen. Die &Uuml;berlegenheit des wahren Sozialismus &uuml;ber die Parteien Frankreichs verwandelt sich hier in die pers&ouml;nliche &Uuml;berlegenheit des Herrn Gr&uuml;n gegen&uuml;ber den Repr&auml;sentanten dieser Parteien. Schlie&szlig;lich bietet dies dann auch Gelegenheit, nicht nur die franz&ouml;sischen Parteichefs als Piedestal des Herrn Gr&uuml;n dienen zu lassen, sondern auch noch eine Masse von Klatschereien anzubringen und so den deutschen Kleinst&auml;dter f&uuml;r die Anstrengung zu entsch&auml;digen, die ihm die inhaltvolleren S&auml;tze des wahren Sozialismus verursacht haben.</P>
<FONT SIZE=2><P>"<I>Kats </I>verzog sein ganzes Gesicht zu einer plebejischen Heiterkeit, als ich ihm meine hohe Zufriedenheit mit seiner Rede bezeugte." p. 50.</P>
</FONT><P>Herr Gr&uuml;n erteilt Kats auch sogleich Unterricht &uuml;ber den franz&ouml;sischen Terrorismus und "war so gl&uuml;cklich, meinem neuen Freunde Beifall abzugewinnen". p. 51.</P>
<P>Ganz anders bedeutsam wirkt er auf <I>Proudhon</I>:</P>
<FONT SIZE=2><P>"Ich hatte das unendliche Vergn&uuml;gen, gewisserma&szlig;en der <I>Privatdozent </I>des Mannes zu werden, dessen Scharfsinn vielleicht seit Leasing und Kant nicht &uuml;berboten wurde." p. 404.</P>
</FONT><I><P>Luis Blanc </I>ist nur "sein schwarz J&uuml;ngelchen". p. 314.</P>
<FONT SIZE=2><P>"Er frug sehr wi&szlig;begierig, aber zugleich sehr unwissend, nach unsren Zust&auml;nden, Wir Deutsche kennen" (?) "die franz&ouml;sischen fast so gut wie die Franzosen selbst; wenigstens studieren" (?) "wir sie." p. 315.</P>
</FONT><P>Und &uuml;ber den "Papa <I>Cabet</I>" erfahren wir, da&szlig; er "borniert" ist. p. 382. Herr Gr&uuml;n legt ihm "Fragen" vor, von denen Cabet</P>
<FONT SIZE=2><P>"gestand, da&szlig; er sie nicht gerade approfondiert h&auml;tte. Das hatte <I>ich</I>" (Gr&uuml;n) "l&auml;ngst gemerkt. und da h&ouml;rte nat&uuml;rlich Alles auf, um so mehr, als mir einfiel, da&szlig; Cabets Mission eine l&auml;ngst in sich abgeschlossene sei." p. 381.</P>
</FONT><P>Wir werden sp&auml;ter sehen, wie Herr Gr&uuml;n dem Cabet eine neue "Mission" zu geben gewu&szlig;t hat.</P>
<P>Wir heben zun&auml;chst das Schema und die paar &uuml;berkommenen allgemeinen Gedanken hervor, die das Gerippe des Gr&uuml;nschen Buches bilden. Beides ist abgeschrieben von He&szlig;, den Herr Gr&uuml;n &uuml;berhaupt auf die gro&szlig;artigste Weise paraphrasiert. Sachen, die schon bei He&szlig; ganz unbestimmt und <A NAME="S479"><B>&lt;479&gt;</A></B> mystisch sind, die aber im Anfange - in den "Einundzwanzig Bogen" - anzuerkennen waren und nur durch ihre ewige Wiederaufdr&auml;ngung im "B&uuml;rgerbuch", den "Neuen Anekdotis" und den "Rheinischen Jahrb&uuml;chern" zu einer Zeit, wo sie bereits antiquiert waren, langweilig und reaktion&auml;r geworden sind - diese Sachen werden bei Herrn Gr&uuml;n vollends Unsinn.</P>
<P>He&szlig; synthetisiert die Entwicklung des franz&ouml;sischen Sozialismus mit der Entwicklung der deutschen Philosophie - Saint-Simon mit Schelling, Fourier mit Hegel, Proudhon mit Feuerbach. Vgl. z.B. "Einundzw[anzig] Bogen", p. 78, 79, 326, 327, "Neue Anekd[ota]". p. 194, 195, 196, 202 seqq. (Parallele zwischen Feuerbach und Proudhon. Z.B. He&szlig;: "Feuerbach ist der deutsche Proudhon" pp., "N[eue] A[nekdota]", p. 202. Gr&uuml;n: "Proudhon ist der franz&ouml;sische Feuerbach", p. 404.) - Dieser Schematismus mit der Ausf&uuml;hrung, die He&szlig; ihm gibt, bildet den ganzen inneren Zusammenhang des Gr&uuml;nschen Buchs. Nur da&szlig; Herr Gr&uuml;n nicht verfehlt, die He&szlig;schcn S&auml;tze belletristisch anzustreichen. Ja selbst offenbare Schnitzer von He&szlig;, z.B. da&szlig; theoretische Entwicklungen den "sozialen Hintergrund" und die "theoretische Basis" praktischer Bewegungen bilden (z.B. "N. An.", p. 192), schreibt Herr Gr&uuml;n getreulichst nach. (Z.B. Gr&uuml;n, p. 264: "Der soziale Hintergrund, den die politische Frage des achtzehnten Jahrhunderts hatte ... war das gleichzeitige Produkt beider philosophischen Richtungen" - der Sensualisten und Deisten.) Ebenso die Meinung, man brauche Feuerbach nur praktisch zu machen, ihn nur aufs soziale Leben anzuwenden, um die vollst&auml;ndige Kritik der bestehenden Gesellschaft zu geben. Nimmt man noch die sonstige Kritik des franz&ouml;sischen Kommunismus und Sozialismus durch He&szlig; hinzu, z.B. da&szlig; "Fourier, Proudhon pp. nicht &uuml;ber die Kategorie der Lohnarbeit hinausgekommen sind", "B&uuml;rgerbuch", p. 40 u.a., da&szlig; "Fourier die Welt mit neuen Assoziationen des Egoismus begl&uuml;cken m&ouml;chte", "N. Anekd.", p. 196, da&szlig; "selbst die radikalen franz[&ouml;sischen] Kommunisten noch nicht &uuml;ber den Gegensatz von Arbeit und Genu&szlig; hinaus sind, sich noch nicht zu der <I>Einheit von Produktion und Konsumtion </I>pp. erhoben haben", "B&uuml;rgerb[uch]", p. 43, da&szlig; "die Anarchie die Negation des Begriffs der politischen Herrschaft ist", "Einundzwanzig Bogen", p. 77 ppp., so hat man die ganze Kritik der Franzosen durch Herrn Gr&uuml;n in der Tasche, ebensogut wie Herr Gr&uuml;n sie bereits in der Tasche hatte, ehe er nach Paris ging. Au&szlig;er dem Obengenannten erleichtern dann noch einige in Deutschland traditionell zirkulierende Phrasen &uuml;ber Religion, Politik, Nationalit&auml;t, menschlich und unmenschlich ppp., Phrasen, die von den Philosophen auf die wahren Sozialisten &uuml;bergegangen sind, Herrn Gr&uuml;n den Rechnungsabschlu&szlig; mit den franz&ouml;sischen Sozialisten und Kommunisten. Er hat nur &uuml;berall nach <I>"dem Menschen" </I>und dem <A NAME="S480"><B>&lt;480&gt;</A></B> Worte menschlich zu suchen und zu verdammen, wo er dies nicht findet. Z.B.: "Du bist politisch, Du bist borniert", p. 283. In &auml;hnlicher Weise kann Herr Gr&uuml;n dann ausrufen: Du bist national, religi&ouml;s, national&ouml;konomisch, Du hast einen Gott - Du bist nicht menschlich, Du bist borniert, wie er dies im ganzen Buche tut. Womit nat&uuml;rlich Politik, Nationalit&auml;t, Religion pp. gr&uuml;ndlich kritisiert und zugleich die Eigent&uuml;mlichkeit der gerade kritisierten Schriftsteller und ihr Zusammenhang mit der gesellschaftlichen Entwicklung hinreichend beleuchtet sind.</P>
<P>Man sieht schon hieraus, da&szlig; das Gr&uuml;nsche Machwerk weit unter dem Buche von <I>Stein </I>steht, der wenigstens versuchte, den Zusammenhang der sozialistischen Literatur mit der wirklichen Entwicklung der franz&ouml;sischen Gesellschaft darzustellen. Es bedarf indes kaum der Erw&auml;hnung, da&szlig; Herr Gr&uuml;n sowohl im vorliegenden Buche wie in den "Neuen Anekdotis" mit der gr&ouml;&szlig;ten Vornehmheit auf seinen Vorg&auml;nger herabsieht.</P>
<P>Aber hat Herr Gr&uuml;n wenigstens die ihm von He&szlig; und Andern &uuml;berlieferten Sachen richtig kopiert? Hat er innerhalb seines h&ouml;chst unkritisch auf Treu und Glauben angenommenen Schemas wenigstens das n&ouml;tige Material niedergelegt, hat er eine richtige und vollst&auml;ndige Darstellung der einzelnen sozialistischen Schriftsteller nach den Quellen gegeben? Dies sind doch wahrlich die niedrigsten Forderungen, die man an den Mann stellen kann, von dem Nordamerikaner und Franzosen, Engl&auml;nder und Belgier zu lernen haben, der der Privatdozent Proudhons war und jeden Augenblick auf die deutsche Gr&uuml;ndlichkeit gegen&uuml;ber den oberfl&auml;chlichen Franzosen pocht</P>
<I><P ALIGN="CENTER"><A NAME="II_IV_Saint_Simonismus">Saint-Simonismus</A></P>
</I><P>Von der ganzen saint-simonistischen Literatur hat Herr Gr&uuml;n <I>kein einziges Buch </I>in der Hand gehabt. Seine Hauptquellen sind: vor Allem der vielverachtete <I>Lorenz Stein</I>, ferner die Hauptquelle Steins, <I>L. Reybaud </I>(wof&uuml;r er p. 260 an Herrn Reybaud ein Exempel statuieren will und ihn einen Philister nennt; er stellt sich auf derselben Seite, als sei ihm Reybaud erst lange, nachdem er die Saint-Simonisten abgefertigt, ganz zuf&auml;llig in die H&auml;nde geraten) und stellenweise <I>L. Blanc</I>. Wir werden den Beweis ganz direkt liefern.</P>
<P>Vergleichen wir zuerst, was Herr Gr&uuml;n &uuml;ber das Leben Saint-Simons selbst sagt.</P>
<B><P><A NAME="S481">&lt;481&gt;</A></B> Die Hauptquellen f&uuml;r das Leben Saint-Simons sind die Fragmente seiner Selbstbiographie in den uvres de Saint-Simon, publiziert von Olinde Rodrigues, und dem "Organisateur" vom 19. Mai 1830. Wir haben hier also s&auml;mtliche Aktenst&uuml;cke vor uns: 1. die Originalquellen, 2. Reybaud, der sie auszog, 3. Stein, der Reybaud benutzte, 4. die belletristische Ausgabe von Herrn Gr&uuml;n.</P>
<P>Herr Gr&uuml;n:</P>
<FONT SIZE=2><P>"Saint-Simon k&auml;mpft den Befreiungskampf der Amerikaner mit, ohne ein besondres Interesse am Kriege selbst zu haben; es <I>f&auml;llt ihm ein</I>, man k&ouml;nne die <I>beiden </I>gro&szlig;en <I>Weltmeere </I>verbinden." p. 84.</P>
</FONT><I><P>Stein</I>, p. 143:</P>
<FONT SIZE=2><P>"Zuerst trat er in den milit&auml;rischen Dienst ... und ging mit Bouill&eacute; nach Amerika ... In diesem Krieg, dessen Bedeutung er &uuml;brigens wohl begriff ... der Krieg <I>als solcher</I>, sagte er, interessierte mich nicht, nur der Zweck dieses Kriegs etc." ... "Nachdem er vergebens versucht, den Vizek&ouml;nig von Mexiko f&uuml;r einen gro&szlig;en Kanalbau zur Verbindung der <I>beiden Weltmeere </I>zu interessieren."</P>
</FONT><I><P>Reybaud</I>, p. 77:</P>
<FONT SIZE=2><P>"Soldat de l'ind&eacute;pendance am&eacute;ricaine, il servait sous Washington ... la guerre, en elle-m&ecirc;me, ne m'int&eacute;ressait pas, dit-il; mais le seul but de la guerre m'int&eacute;ressait vivement, et cet int&eacute;r&ecirc;t m'en faisait supporter les travaux sans r&eacute;pugnance."</P>
<P>&lt;"Als Soldat der amerikanischen Unabh&auml;ngigkeitsbewegung diente er unter Washington ... der Krieg selbst interessierte mich nicht, sagte er, sondern einzig der Zweck des Krieges interessierte mich lebhaft, und dieses Interesse lie&szlig; mich seine Beschwernisse ohne Widerwillen ertragen.&gt;&nbsp;</P>
</FONT><P>Herr Gr&uuml;n schreibt nur ab, da&szlig; Saint-Simon "kein besondres Interesse am Kriege selbst" hatte, l&auml;&szlig;t aber die Pointe aus, n&auml;mlich sein Interesse f&uuml;r den Zweck dieses Kriegs.</P>
<P>Herr Gr&uuml;n l&auml;&szlig;t ferner weg, da&szlig; Saint-Simon seinen Plan beim Vizek&ouml;nig habe durchsetzen wollen, und reduziert ihn dadurch auf einen blo&szlig;en "Einfall". Er l&auml;&szlig;t ebenfalls fort, weil Stein dies nur durch die Jahreszahl andeutet, da&szlig; Saint-Simon dies erst "&agrave; la paix" &lt;"im Frieden"&gt; tat.</P>
<P>Herr Gr&uuml;n f&auml;hrt unmittelbar fort:</P>
<FONT SIZE=2><P>"<I>Sp&auml;ter</I>" (wann?) "<I>entwirft </I>er den Plan zu einer franz&ouml;sisch-holl&auml;ndischen Expedition nach dem englischen Indien." (ibid).</P>
</FONT><I><P>Stein</I>:</P>
<FONT SIZE=2><P>"Er reiste 1785 nach Holland, um eine vereinigte franz&ouml;sisch-holl&auml;ndische Expedition gegen die englischen Kolonien in Indien zu <I>entwerfen</I>." p.143.</P>
</FONT><B><P><A NAME="S482">&lt;482&gt;</A></B> Stein erz&auml;hlt hier falsch und Gr&uuml;n kopiert getreu. Nach Saint-Simon selbst hatte der Herzog von La Vauguyon die Generalstaaten bestimmt, eine vereinigte Expedition mit Frankreich nach den englischen Kolonien in Indien zu unternehmen. Von sich selbst sagt er nur, da&szlig; er, "w&auml;hrend eines Jahres die Ausf&uuml;hrung dieses Plans <I>betrieben</I>" (poursuivi) habe.</P>
<I><P>Herr Gr&uuml;n</I>:</P>
<FONT SIZE=2><P>"In Spanien <I>will </I>er einen Kanal von Madrid ins Meer <I>graben</I>." (ibid.)</P>
</FONT><P>Saint-Simon will einen <I>Kanal graben</I>, welcher Unsinn! Vorhin <I>fiel ihm </I>ein, jetzt <I>will </I>er. Gr&uuml;n verf&auml;lscht hier das Faktum, nicht weil er, wie oben, den Stein zu getreu, sondern weil er ihn zu oberfl&auml;chlich abschreibt.</P>
<I><P>Stein</I>, p. 44:</P>
<FONT SIZE=2><P>"1786 nach Frankreich zur&uuml;ckgekehrt, ging er schon im folgenden Jahr nach Spanien, um dem Gouvernement einen Plan zur Vollendung eines Kanals von Madrid bis zum Meere vorzulegen."</P>
</FONT><P>Herr Gr&uuml;n konnte bei raschem Lesen sich seinen obigen Satz aus dem Steinschen abstrahieren, weil es bei Stein wenigstens den Schein hat, als sei der Bauplan und die Idee des ganzen Projekts von Saint-Simon ausgegangen, w&auml;hrend dieser nur einen Plan zur Beseitigung der bei dem l&auml;ngst begonnenen Kanalbau eingetretenen finanziellen Schwierigkeiten entwarf.</P>
<I><P>Reybaud</I>:</P>
<FONT SIZE=2><P>"Six ans plus tard il proposa au gouvernement espagnol un plan de canal qui devait &eacute;tablir une ligne navigable de Madrid &agrave; la mer." p.78.</P>
<P>&lt;"Sechs Jahre sp&auml;ter unterbreitete er der spanischen Regierung den Plan eines Kanals, der eine schiffbare Verbindung zwischen Madrid und dem Meer herstellen sollte."&gt;&nbsp;</P>
</FONT><P>Derselbe Irrtum wie bei Stein.</P>
<I><P>Saint-Simon</I>, p. XVII:</P>
<FONT SIZE=2><P>"Le gouvernement espagnol avait entrepris un canal qui devait faire communiquer Madrid &agrave; la mer; cette entreprise languissait parce que ce gouvernement manquait d'ouvriers et d'argent; je me concertait avec M. le comte de Gabarrus, aujourd'hui ministre des finances, et nous pr&eacute;sent&acirc;mes au gouvernement le projet suivant" etc.</P>
<P>&lt;"Die spanische Regierung hatte den Bau eines Kanals unternommen, der Madrid mit dem Meere verbinden sollte; dieses Unternehmen stockte, weil es der Regierung an Arbeitern und Geld fehlte, ich verst&auml;ndigte mich mit dem Grafen Cabarrus, dem heutigen Finanzminister, und wir legten der Regierung folgendes Projekt vor" usw.&gt;&nbsp;</P>
</FONT><I><P>Herr Gr&uuml;n</I>:</P>
<P>"In Frankreich spekuliert er <I>auf </I>Nationalg&uuml;ter."</P>
<B><P><A NAME="S483">&lt;483&gt;</A></B> <I>Stein </I>schildert erst Saint-Simons Stellung w&auml;hrend der Revolution und kommt dann auf seine Spekulation in Nationalg&uuml;tern, p. 144 seqq. Woher aber Herr Gr&uuml;n den unsinnigen Ausdruck hat: "<I>auf </I>Nationalg&uuml;ter spekulieren", statt <I>in </I>Nationalg&uuml;tern, auch hier&uuml;ber k&ouml;nnen wir dem Leser durch Vorlage des Originals Aufkl&auml;rung geben:</P>
<I><P>Reybaud</I>, p. 78:</P>
<FONT SIZE=2><P>"Revenu &agrave; Paris, il tourna son activit&eacute; vers des sp&eacute;culations, et trafiqua <I>sur</I> les domaines nationaux."</P>
<P>&lt;"Nach Paris zur&uuml;ckgekehrt, wandte er seine T&auml;tigkeit Spekulationen zu und spekulierte <I>in</I> Nationalg&uuml;tern." (<I>sur </I>ist in den meisten anderen Verbindungen mit <I>auf </I>zu &uuml;bersetzen.)&gt;</P>
</FONT><P>Herr Gr&uuml;n stellt seinen obigen Satz ohne alle Motivierung hin. Man erf&auml;hrt gar nicht, weshalb Saint-Simon in Nationalg&uuml;tern spekulierte und weshalb dies an sich triviale Faktum von Bedeutung in seinem Leben ist. Herr Gr&uuml;n findet n&auml;mlich &uuml;berfl&uuml;ssig, aus Stein und Reybaud abzuschreiben, da&szlig; Saint-Simon eine wissenschaftliche Schule und ein gro&szlig;es industrielles Etablissement als Experimente gr&uuml;nden und sich das dazu n&ouml;tige Kapital durch diese Spekulationen verschaffen wollte. Saint-Simon motiviert selbst seine Spekulationen hierdurch. (uvres, p. XIX.)</P>
<I><P>Herr Gr&uuml;n</I>:</P>
<FONT SIZE=2><P>"Er heiratet, um die Wissenschaft bewirten zu k&ouml;nnen, um das Leben der Menschen zu erproben, um sie psychologisch auszusaugen." (ibid.)</P>
</FONT><P>Herr Gr&uuml;n &uuml;berspringt hier pl&ouml;tzlich eine der wichtigsten Perioden Saint-Simons, die seiner naturwissenschaftlichen Studien und Reisen. Was hei&szlig;t das, heiraten, um <I>die Wissenschaft zu bewirten</I>, heiraten, um <I>die </I>Menschen (die man nicht heiratet) psychologisch auszusaugen pp.? Die ganze Sache ist die: Saint-Simon heiratete, um Salons halten und dort unter Andern auch die Gelehrten studieren zu k&ouml;nnen.</P>
<I><P>Stein </I>dr&uuml;ckt dies so aus, p. 149:</P>
<FONT SIZE=2><P>"Er verheiratet sich 1801 ... Ich habe die Ehe benutzt, um die Gelehrten zu studieren." (Vgl. Saint-Simon. p. 23.)</P>
</FONT><P>Jetzt, durch Vergleichung des Originals, wird Herrn Gr&uuml;ns Unsinn verst&auml;ndlich und erkl&auml;rlich.</P>
<P>Das "psychologische Aussaugen der <I>Menschen</I>" reduziert sich bei Stein und Saint-Simon selbst auf die Beobachtung der <I>Gelehrten </I>im gesellschaftlichen Leben. Saint-Simon wollte, ganz im Zusammenhange mit seiner sozialistischen Grundansicht, den Einflu&szlig; der Wissenschaft auf die Pers&ouml;nlichkeit der Gelehrten und auf ihr Verhalten im gew&ouml;hnlichen Leben <A NAME="S484"><B>&lt;484&gt;</A></B> kennenlernen. Bei Herrn Gr&uuml;n verwandelt sich dies in einen sinnlosen, unbestimmten, romanhaften Einfall.</P>
<I><P>Herr Gr&uuml;n</I>:</P>
<FONT SIZE=2><P>"Er wird arm" (wie, wodurch?), "kopiert <I>in einem </I>Lombard f&uuml;r tausend Franken Jahrgehalt - er, der Graf, der Spr&ouml;&szlig;ling Karls des Gro&szlig;en; <I>dann</I>" (wann und warum?) lebt er von der Gnade eines ehemaligen Dieners; sp&auml;ter" (wann und warum?) "versucht er sich zu erschie&szlig;en, wird gerettet und beginnt ein neues Leben des Studiums und der Propaganda. Jetzt erst schreibt er seine <I>beiden Hauptwerke</I>."</P>
</FONT><P>"Er wird" - "dann" - "sp&auml;ter - "Jetzt" sollen bei Herrn Gr&uuml;n die Chronologie und den Zusammenhang der einzelnen Lebensmomente Saint-Simons ersetzen.</P>
<P>Stein, p. 156,157:</P>
<FONT SIZE=2><P>"Dazu kam ein neuer und furchtbarer Feind, die allm&auml;hlich immer dr&uuml;ckender werdende &auml;u&szlig;ere Not ... Nach sechs Monaten peinlichen Harrens wird ... ihm eine Stelle -" (auch den Gedankenstrich hat Herr Gr&uuml;n von Stein, nur da&szlig; er so pfiffig war, ihn hinter den Lombard zu stellen) "als Kopist <I>im </I>Lombard" (nicht, wie Herr Gr&uuml;n pfiffigerweise &auml;ndert, in <I>einem </I>Lombard", da es bekanntlich in Paris nur den <I>einen</I>, &ouml;ffentlichen Lombard gibt) mit tausend Franken Jahrgehalt. Wunderbarer Gl&uuml;ckswechsel jener Zeiten! Der Enkel des ber&uuml;hmten H&ouml;flings an Ludwigs XIV. Hofe, der Erbe einer Herzogskrone, eines m&auml;chtigen Verm&ouml;gens, ein geborner Pair von Frankreich und Grande von Spanien, Kopist <I>in einem </I>Lombard!"</P>
</FONT><P>Hier erkl&auml;rt sich Herrn Gr&uuml;ns Versehen mit dem Lombard; hier, bei Stein, ist der Ausdruck am Orte. Um sich auch sonst noch von Stein zu unterscheiden, nennt Herr Gr&uuml;n Saint-Simon nur "Graf" und "Spr&ouml;&szlig;ling Karls des Gro&szlig;en". Letzteres hat er von Stein p. 142, Reybaud p. 77, die indes so klug sind, zu sagen, Saint-Simon leite sich selbst von Karl dem Grollen her. Statt der positiven Fakta Steins, die allerdings <I>unter der </I>Re<I>stauration </I>die Armut Saint-Simons auffallend machen, erfahren wir bei Herrn Gr&uuml;n nur seine Verwunderung dar&uuml;ber, da&szlig; ein Graf und angeblicher Spr&ouml;&szlig;ling Karls des Gro&szlig;en &uuml;berhaupt herunterkommen kann.</P>
<I><P>Stein</I>:</P>
<FONT SIZE=2><P>"Zwei Jahre lebte er noch" (nach dem Selbstmordsversuch) ,und wirkte in ihnen vielleicht mehr als in ebensoviel Jahrzehnten seines fr&uuml;heren Lebens. Der 'Cat&eacute;chisme des industriels' ward <I>vollendet</I>" (Herr Gr&uuml;n verwandelt dies Vollenden eines l&auml;ngst vorbereiteten Werks in: "Jetzt erst <I>schrieb </I>er" pp.) "und der 'Nouveau christianisme' pp.", p. 164, 165.</P>
</FONT><P>p. 169 nennt Stein diese beiden Schriften <I>"die beiden Hauptwerke seine, Lebens"</I>.</P>
<B><P><A NAME="S485">&lt;485&gt;</A></B> Herr Gr&uuml;n hat also nicht nur die <I>Irrt&uuml;mer Steins kopiert, </I>sondern auch aus unbestimmt gehaltenen Stellen Steins <I>neue fabriziert</I>. Um seine Abschreiberei zu verdecken, nimmt er nur die hervorspringendsten Fakta heraus, raubt ihnen aber ihren Charakter als Fakta, indem er sie sowohl aus dem chronologischen Zusammenhange wie aus ihrer ganzen Motivierung rei&szlig;t und selbst die allernotwendigsten Mittelglieder ausl&auml;&szlig;t. Was wir n&auml;mlich oben gegeben haben, ist buchst&auml;blich <I>Alles</I>, was Herr Gr&uuml;n von Saint-Simons Leben berichtet. In dieser Darstellung wird das bewegte, t&auml;tige Leben Saint-Simons in eine Reihe von Einf&auml;llen und Ereignissen verwandelt, die weniger Interesse darbieten als das Leben des ersten besten gleichzeitigen Bauern oder Spekulanten in einer bewegten Provinz Frankreichs. Und dann, nachdem er diese biographische Sudelei hingeworfen hat, ruft er aus: "Dieses ganze, <I>echt zivilisierte </I>Leben!" Ja er scheut sich nicht, p. 85 zu sagen: "Saint-Simons Leben ist der Spiegel des Saint-Simonismus selbst -" als wenn dies Gr&uuml;nsche "Leben" Saint-Simons der Spiegel von irgend etwas w&auml;re, au&szlig;er von Herrn Gr&uuml;ns Art der Buchmacherei "selbst".</P>
<P>Wir haben uns bei dieser Biographie l&auml;nger aufgehalten, weil sie ein klassisches Exempel von der Art und Weise liefert, in der Herr Gr&uuml;n die franz&ouml;sischen Sozialisten <I>gr&uuml;ndlich </I>behandelt. Wie er hier schon scheinbar nonchalant hinwirft, ausl&auml;&szlig;t, verf&auml;lscht, transponiert, um seine Abschreiberei zu verbergen, so werden wir sp&auml;ter sehen, da&szlig; Herr Gr&uuml;n auch fernerhin alle Symptome eines innerlich beunruhigten Plagiarius entwickelt: k&uuml;nstliche Unordnung, um die Vergleichung zu erschweren, Auslassung von S&auml;tzen und Worten, die er wegen Unkenntnis der Originale nicht recht versteht, aus den Zitaten seiner Vorg&auml;nger, Dichtung und Ausschm&uuml;ckung durch unbestimmte Phrasen, perfide Ausf&auml;lle auf die Leute, die er gerade kopiert. Ja Herr Gr&uuml;n ist so &uuml;bereilt und hastig in seiner Abschreiberei, da&szlig; er sich oft auf Sachen beruft, von denen er dem Leser nie gesprochen, die er aber als Leser Steins im Kopfe mit sich herumtr&auml;gt.</P>
<P>Wir gehn jetzt auf die Gr&uuml;nsche Darstellung der Doktrin Saint-Simons &uuml;ber.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="II_IV_1">1."Lettres d'un habitant de Gen&egrave;ve &agrave; ses contemporains"</A></P>
</I></FONT><P>Herr[n] Gr&uuml;n wurde aus Stein nicht recht klar, in welchem Zusammenhange der in der eben zitierten Schrift gegebene Plan zur Unterst&uuml;tzung der Gelehrten mit dem phantastischen Anhange der Brosch&uuml;re steht. Er spricht <A NAME="S486"><B>&lt;486&gt;</A></B> von dieser Schrift, als wenn es sich in ihr haupts&auml;chlich um eine neue Organisation der Gesellschaft handle, und schlie&szlig;t wie folgt:</P>
<FONT SIZE=2><P>"Die geistliche Macht in den H&auml;nden der Gelehrten, die weltliche Macht in den H&auml;nden der Eigent&uuml;mer, die Wahl f&uuml;r Alle." p. 85. Vgl. Stein, p. 151, Reybaud, p. 83.</P>
</FONT><P>Den Satz "le pouvoir de nommer les individus appel&eacute;s &agrave; remplir les fonctions des chefs de l'humanit&eacute; entre les mains de tout le monde" &lt;"die Macht zur Ernennung der Individuen, die berufen sind, die Funktionen der F&uuml;hrer der Menschheit auszu&uuml;ben, in den H&auml;nden von jedermann"&gt;, den Reybaud aus Saint-Simon (p. 47) zitiert und Stein h&ouml;chst unbeholfen &uuml;bersetzt - diesen Satz reduziert Herr Gr&uuml;n auf "die Wahl f&uuml;r Alle", wodurch er allen Sinn verliert. Bei Saint-Simon ist von der Wahl des Newtonschen Rats die Rede, bei Herrn Gr&uuml;n handelt es sich von der Wahl &uuml;berhaupt.</P>
<P>Nachdem Herr Gr&uuml;n durch vier oder f&uuml;nf von Stein und Reybaud abgeschriebne S&auml;tze l&auml;ngst mit den "Lettres pp." fertig geworden ist und schon vom "Nouveau christianisme" gesprochen hat, kehrt er pl&ouml;tzlich zu ihnen zur&uuml;ck.</P>
<FONT SIZE=2><P>"Aber die abstrakte Wissenschaft tut's freilich nicht." (Noch viel weniger die konkrete Unwissenheit, wie wir sehen.) "Vom Standpunkt der abstrakten Wissenschaft waren <I>ja </I>die 'Eigent&uuml;mer' und <I>'Jedermann' noch </I>auseinandergefallen." p. 87.</P>
</FONT><P>Herr Gr&uuml;n vergi&szlig;t, da&szlig; er bisher nur von "der Wahl f&uuml;r alle", nicht von "Jedermann" gesprochen hat. Aber bei Stein und Reybaud findet er "tout le monde" und setzt daher "Jedermann" in Anf&uuml;hrungszeichen. Er vergi&szlig;t ferner, da&szlig; er den folgenden Satz Steins, wodurch das <I>"ja" </I>in seinem eignen Satze motiviert wird, nicht mitgeteilt hat:</P>
<FONT SIZE=2><P>"Es <I>treten</I> ihm" (Saint-Simon) "neben den Weisen oder Wissenden die <I>propri&eacute;taires</I> &lt;<I>Eigent&uuml;mer</I>&gt;<I> </I>und <I>tout le monde auseinander</I>. Zwar sind Beide <I>noch</I> ohne eigentliche Grenze im Verh&auml;ltnis zueinander ... dennoch liegt schon in jenem vagen Bilde der tout le monde der Keim der Klasse verborgen, die zu begreifen und zu heben die sp&auml;tere Grundtendenz seiner Theorie ward, der classe la plus nombreuse et la plus pauvre &lt;zahlreichsten und &auml;rmsten Klasse&gt; wie in der Wirklichkeit dieser Teil des Volkes damals nur potentiell da war." p. 154.</P>
</FONT><P>Stein hebt hervor, da&szlig; Saint-Simon zwischen propri&eacute;taires und tout le monde <I>schon</I> einen Unterschied, aber <I>noch</I> einen sehr unbestimmten macht. Herr Gr&uuml;n verdreht dies dahin, da&szlig; Saint-Simon den Unterschied &uuml;berhaupt <I>noch</I> macht. Dies ist nat&uuml;rlich ein gro&szlig;es Versehen von Saint-Simon und nur dadurch zu erkl&auml;ren, da&szlig; er in den "Lettres" auf dem Standpunkte der abstrakten Wissenschaft sich befindet. Leider aber spricht Saint-Simon an der fraglichen Stelle gar nicht, wie Herr Gr&uuml;n meint, von Unterschieden <A NAME="S487"><B>&lt;487&gt;</A></B> in einer zuk&uuml;nftigen Gesellschaftsordnung. Er adressiert sich wegen einer Subskription an die ganze Menschheit, die ihm, wie er sie vorfindet, in drei Klassen geteilt erscheint: in drei Klassen, die nicht, wie Stein glaubt, savants &lt;gelehrte&gt;, propri&eacute;taires und tout le monde sind, sondern 1. die savants und artistes &lt;K&uuml;nstler&gt; und alle Leute mit liberalen Ideen, 2. die Gegner der Neuerung, d.h. die propri&eacute;taires, sofern sie sich nicht der ersten Klasse anschlie&szlig;en, 3. das surplus de l'humanit&eacute; qui se rallie au mot: <I>&Eacute;galit&eacute; </I>&lt;Der Rest der Menschheit, der sich bei der Parole <I>Gleichheit</I> versammelt&gt;. Diese drei Klassen bilden tout le monde. Vgl. Saint-Simon, "Lettres", p. 21, 22. Da Saint-Simon &uuml;brigens an einer sp&auml;teren Stelle sagt, er halte seine Verteilung der Gewalt f&uuml;r vorteilhaft f&uuml;r alle Klassen, so entspricht in der Stelle, wo er von dieser Verteilung spricht, p. 47, tout le monde offenbar dem surplus, das sich bei der Parole Gleichheit ralliiert, ohne indes die andern Klassen auszuschlie&szlig;en. Stein hat also in der Hauptsache das Richtige getroffen, obwohl er die Stelle p. 21, 22 nicht ber&uuml;cksichtigt, und Herr Gr&uuml;n, der das Original gar nicht kennt, klammert sich an das unbedeutende Versehen Steins, um aus seinem R&auml;sonnement sich baren Unsinn zu abstrahieren.</P>
<P>Wir erhalten sogleich ein noch frappanteres Beispiel. p. 94, wo Herr Gr&uuml;n gar nicht mehr von Saint-Simon, sondern von seiner Schule spricht, erfahren wir unerwartet:</P>
<FONT SIZE=2><P>"Saint-Simon sagt in <I>einem</I> seiner B&uuml;cher die <I>mysteri&ouml;sen</I> Worte: 'Die Frauen werden zugelassen werden, sie werden selbst ernannt werden k&ouml;nnen.' Aus diesem fast tauben Saatkorn ist der ganze ungeheure Spektakel der Emanzipation der Frauen entsprossen."</P>
</FONT><P>Allerdings, wenn Saint-Simon in einer beliebigen Schrift von einer Zulassung und Ernennung der Frauen, man wei&szlig; nicht wozu, gesprochen hat, so sind dies sehr "mysteri&ouml;se Worte". Dies Mysterium existiert aber nur f&uuml;r Herrn Gr&uuml;n. Das "eine der B&uuml;cher" Saint-Simons ist kein andres als die "Lettres d'un habitant de Gen&egrave;ve". Nachdem Saint-Simon hier gesagt hat, da&szlig; jeder Mensch f&uuml;r den Newtonschen Rat oder dessen Abteilungen unterschreiben kann, f&auml;hrt er fort: Les femmes seront admises <I>&agrave; souscrire</I>, elles pourront &ecirc;tre <I>nomm&eacute;es</I> &lt; Die Frauen werden zum <I>Unterschreiben</I> zugelassen werden, sie werden <I>ernannt</I> werden k&ouml;nnen.&gt;. Nat&uuml;rlich, zu einer Stelle in diesem Rat oder seinen Abteilungen. Stein hat diese Stelle, wie sich geb&uuml;hrt, bei dem Buche selbst zitiert und macht dabei folgende Bemerkung:</P>
<FONT SIZE=2><P>Hier pp. "finden sich alle Spuren seiner sp&auml;teren Ansicht und selbst seiner Schule im <I>Keime </I>wieder, und selbst der erste Gedanke einer <I>Emanzipation der Frauen</I>". p. 152.</P>
</FONT><B><P><A NAME="S488">&lt;488&gt;</A></B> Stein hebt auch richtig in einer Note hervor, da&szlig; Olinde Rodrigues diese Stelle in seiner Ausgabe von 1832 als einzige Belegstelle f&uuml;r die Frauenemanzipation bei Saint-Simon selbst aus polemischen Gr&uuml;nden gro&szlig; drucken lie&szlig;. Gr&uuml;n, um seine Abschreiberei zu verbergen, versetzt diese Stelle von dem Buch, wohin sie geh&ouml;rt, in die Schule, macht den obigen Unsinn daraus, verwandelt Steins "Keim" in ein "Saatkorn" und bildet sich kindischerweise ein, die Lehre von der Emanzipation der Frauen sei aus dieser Stelle hervorgegangen.</P>
<P>Herr Gr&uuml;n riskiert eine Ansicht &uuml;ber einen Gegensatz, worin die "Briefe eines Bewohners von Genf" zum "Katechismus der Industriellen" stehen sollen und der darin besteht, da&szlig; im "Katechismus" das Recht der travailleurs geltend gemacht wird. Herr Gr&uuml;n mu&szlig;te diesen Unterschied allerdings zwischen den ihm von Stein und Reybaud &uuml;berlieferten "Lettres" und dem ebenso &uuml;berlieferten "Cat&eacute;chisme" entdecken. H&auml;tte er den Saint-Simon selbst gelesen, so konnte er statt dieses Gegensatzes in den "Lettres" schon sein "Saatkorn" zu der unter Andern im "Cat&eacute;chisme" weiter entwickelten Anschauung finden. Z.B.:</P>
<FONT SIZE=2><P>"Tous les hommes travailleront" &lt;"Alle Menschen werden arbeiten m&uuml;ssen"&gt;, "Lettres", p. 60. "Si sa cervelle" (des Reichen) "ne sera pas propre au travail, il sera bien oblig&eacute; de faire travailler ses bras; car Newton ne laissera s&ucirc;rement pas sur cette plan&egrave;te ... des ouvriers volontairement inutiles dans l'atelier." &lt;" Wenn sein Gehirn nicht zur Arbeit taugt, wird er mit den H&auml;nden arbeiten m&uuml;ssen; denn Newton wird auf diesem Planeten sicher keine Arbeiter dulden, die in der Werkstatt willentlich unn&uuml;tz sind."&gt; p. 64.</P>
<I><P ALIGN="CENTER"><A NAME="II_IV_2">2. "Cat&eacute;chisme politique des industriels"</A></P>
</I></FONT><P>Da Stein diese Schrift gew&ouml;hnlich als "Cat&eacute;chisme des industriels" zitiert, so kennt Herr Gr&uuml;n keinen andern Titel. Die Angabe des richtigen <I>Titels </I>wenigstens w&auml;re um so eher von Herrn Gr&uuml;n zu verlangen gewesen, als er da, wo er ex officio &lt;von Amts wegen&gt; von dieser Schrift spricht, ihr nur zehn Zeilen dediziert.</P>
<P>Nachdem Herr Gr&uuml;n aus Stein abgeschrieben hat; da&szlig; Saint-Simon in dieser Schrift der Arbeit die Herrschaft geben will, f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Die Welt teilt sich f&uuml;r ihn jetzt in M&uuml;&szlig;igg&auml;nger und Industrielle." p. 85.</P>
</FONT><P>Herr Gr&uuml;n begeht hier ein Falsum. Er schiebt dem "Cat&eacute;chisme" eine Unterscheidung unter, die er bei Stein viel sp&auml;ter, bei Gelegenheit der saint-simonistischen Schule, vorfindet:</P>
<B><P><A NAME="S489">&lt;489&gt;</A></B> Stein, p. 206:</P>
<FONT SIZE=2><P>"Die Gesellschaft besteht gegenw&auml;rtig nur aus M&uuml;&szlig;igg&auml;ngern und Arbeitern." (Enfantin.)</P>
</FONT><P>Statt dieser untergeschobenen Einteilung findet sich im "Cat&eacute;chisme" die Einteilung in drei Klassen, die classes f&eacute;odale, interm&eacute;diaire et industrielle &lt;feudale, mittlere und industrielle Klasse&gt;, auf die Herr Gr&uuml;n nat&uuml;rlich nicht eingehen konnte, ohne Stein abzuschreiben, da er den "Cat&eacute;chisme" selbst nicht kannte.</P>
<P>Herr Gr&uuml;n wiederholt hierauf noch einmal, da&szlig; die Herrschaft der Arbeit der Inhalt des "Cat&eacute;chisme" ist, und schlie&szlig;t dann seine Charakteristik dieser Schrift folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Wie der Republikanismus sagt: Alles f&uuml;r das Volk, Alles durch das Volk, so sagt Saint-Simon: Alles f&uuml;r die Industrie, Alles durch die Industrie." (ibid.)</P>
</FONT><P>Stein, p. 165:</P>
<FONT SIZE=2><P>"Da Alles durch die Industrie geschieht, so mu&szlig; such Alles f&uuml;r sie geschehen."</P>
</FONT><P>Wie Stein richtig angibt (p. 160, Note), findet sich bereits auf der Schrift Saint-Simons "L'industrie" von 1817 das Motto: Tout par I'industrie, tout pour elle &lt;Alles durch die Industrie, alles f&uuml;r sie&gt;. Herrn Gr&uuml;ns Charakteristik des "Cat&eacute;chisme" besteht also darin, da&szlig; er, au&szlig;er dem obigen Falsum, das Motto einer viel fr&uuml;heren Schrift, die er gar nicht kennt, falsch zitiert.</P>
<P>Hiermit hat die deutsche Gr&uuml;ndlichkeit den "Cat&eacute;chisme politique des industriels" hinreichend kritisiert. Wir finden indes noch an andern sehr zerstreuten Stellen des Gr&uuml;nschen Sammelsuriums einzelne hieher geh&ouml;rige Glossen. Herr Gr&uuml;n verteilt mit innerem Vergn&uuml;gen &uuml;ber seine eigene Schlauheit die Sachen, die er bei Steins Charakteristik dieser Schrift zusammenfindet, und verarbeitet sie mit anerkennenswerter Courage:</P>
<P>&nbsp;Herr Gr&uuml;n, p. 87:</P>
<FONT SIZE=2><P>"Die freie Konkurrenz war ein unreiner, ein konfuser Begriff, ein Begriff, der in sich selbst eine neue Welt von Kampf und Ungl&uuml;ck enthielt, den Kampf zwischen Kapital und Arbeit und das Ungl&uuml;ck des kapitallosen Arbeiters. Saint-Simon <I>reinigte den Begriff der Industrie, er reduzierte ihn auf den Begriff der Arbeiter</I>, er formulierte die Rechte und Beschwerden des <I>vierten Standes</I>, des Proletariats. Er mu&szlig;te das Erbrecht aufheben, weil es zum Unrecht am Arbeiter, am Industriellen wurde. Diese Bedeutung hat sein 'Katechismus der Industriellen'."</P>
</FONT><P>Herr Gr&uuml;n fand bei Stein, p. 169, bei Gelegenheit des "Cat&eacute;chisme":</P>
<FONT SIZE=2><P>"Das ist mithin die wahre Bedeutung Saint-Simons, diesen Gegensatz" (von Bourgeoisie und peuple &lt;Volk&gt;) "als einen bestimmten vorausgesehen zu haben."</P>
</FONT><B><P><A NAME="S490">&lt;490&gt;</A></B> Dies das Original zu der <I>"Bedeutung" </I>des "Katechismus"' bei Herrn Gr&uuml;n.<BR>
Stein:</P>
<FONT SIZE=2><P>"Er" (Saint-Simon im "Cat&eacute;chisme") "beginnt mit dem <I>Begriff </I>des industriellen Arbeiters.</P>
</FONT><P>Hieraus macht Herr Gr&uuml;n den kolossalen Unsinn, da&szlig; Saint-Simon, der die freie Konkurrenz als einen <I>"unreinen Begriff" </I>vorfand, "den <I>Begriff der Industrie </I>reinigte und ihn auf den <I>Begriff der Arbeiter </I>reduzierte". Da&szlig; der Begriff des Herrn Gr&uuml;n von der freien Konkurrenz und Industrie ein sehr "unreiner" und "konfuser" ist, zeigt er an allen Ecken.</P>
<P>Noch nicht zufrieden mit diesem Unsinn, wagt er die direkte L&uuml;ge, Saint-Simon habe die Aufhebung des Erbrechts verlangt.</P>
<P>Immer noch auf die Art gest&uuml;tzt, wie er den "Cat&eacute;chisme" nach Stein versteht, sagt er p. 88:</P>
<FONT SIZE=2><P>"Saint-Simon hatte die Rechte des Proletariats festgesetzt, er hatte die neue Parole bereits ausgegeben: Die <I>Industriellen</I>, die <I>Arbeiter </I>sollen auf die erste Stufe der Macht erhoben werden. Das war einseitig, aber jeder Kampf f&uuml;hrt die Einseitigkeit mit sich; wer nicht einseitig ist, kann nicht k&auml;mpfen."</P>
</FONT><P>Herr Gr&uuml;n mit seiner sch&ouml;nrednerischen Maxime von der Einseitigkeit begeht hier selbst die Einseitigkeit, den Stein dahin mi&szlig;zuverstehen, Saint-Simon habe die eigentlichen Arbeiter, die <I>Proletarier</I>, "auf die erste Stufe der Macht erheben" wollen. Vgl. p. 102, wo &uuml;ber Michel Chevalier gesagt wird:</P>
<FONT SIZE=2><P>"M. Chevalier spricht noch mit sehr gro&szlig;er Teilnahme von den <I>Industriellen</I> ... aber dem J&uuml;nger sind die Industriellen nicht mehr die <I>Proletarier</I>, wie <I>dem Meister</I>; er fa&szlig;t Kapitalist, Unternehmer und Arbeiter in einen Begriff zusammen, rechnet also die M&uuml;&szlig;igg&auml;nger mit zu einer Kategorie, die nur die &auml;rmste und zahlreichste Klasse umfassen sollte."</P>
</FONT><P>Bei Saint-Simon geh&ouml;ren zu den industriellen au&szlig;er den Arbeitern auch die fabricants, n&eacute;gociants &lt;Fabrikanten, Kaufleute&gt;, kurz, <I>s&auml;mtliche industrielle Kapitalisten</I>, an die er sich sogar vorzugsweise adressiert. Herr Gr&uuml;n konnte dies bereits auf der ersten Seite des "Cat&eacute;chisme" finden. Man sieht aber, wie er, ohne die Schrift selbst je gesehen zu haben, nach dem H&ouml;rensagen belletristisch &uuml;ber sie phantasiert.</P>
<P>Bei seiner Besprechung des "Cat&eacute;chisme" sagt Stein:</P>
<FONT SIZE=2><P>"Von ... kommt Saint-Simon zu einer <I>Geschichte der Industrie </I>in ihrem Verh&auml;ltnis zur Staatsgewalt ... er ist der erste, der es zum Bewu&szlig;tsein gebracht hat, da&szlig; in der <A NAME="S491"><B>&lt;491&gt;</A></B> Wissenschaft der Industrie ein <I>staatliches </I>Moment verborgen liege ... es l&auml;&szlig;t sich nicht leugnen, da&szlig; ihm ein wesentlicher Ansto&szlig; gelungen ist. Denn erst seit ihm besitzt Frankreich eine Histoire de l'&eacute;conomie politique" pp., p. 165, 170.</P>
</FONT><P>Stein selbst ist im h&ouml;chsten Grade konfus, wenn er von einem "staatlichen Moment" in "der Wissenschaft der Industrie" spricht. Er zeigt indes, da&szlig; er eine richtige Ahnung hatte, indem er hinzuf&uuml;gt, da&szlig; die Geschichte des Staats aufs genaueste zusammenh&auml;nge mit der Geschichte der Volkswirtschaft.</P>
<P>Sehen wir, wie Herr Gr&uuml;n sp&auml;ter, da er von der saint-simonistischen Schule spricht, diesen Fetzen Steins sich aneignet.</P>
<FONT SIZE=2><P>"Saint-Simon hatte in seinem 'Katechismus der Industriellen' eine <I>Geschichte der Industrie </I>versucht, indem er das <I>staatliche </I>Element in ihr hervorhob. Der Meister selbst brach <I>also </I>die Bahn zur <I>politischen &Ouml;konomie</I>." p. 99.</P>
</FONT><P>Herr Gr&uuml;n verwandelt "also" zun&auml;chst das "staatliche <I>Moment</I>" Steins in ein "staatliches <I>Element</I>" und macht es zu einer sinnlosen Phrase, indem er die n&auml;heren Data, die Stein gegeben hatte, wegl&auml;&szlig;t. Dieser "Stein, den die Bauleute verworfen haben", ist f&uuml;r Herrn Gr&uuml;n wirklich zum "Eckstein" seiner "Briefe und Studien" geworden. Zugleich aber auch zum Stein des Ansto&szlig;es. Aber noch mehr. W&auml;hrend Stein sagt, Saint-Simon habe durch Hervorhebung dieses staatlichen Moments in der Wissenschaft der Industrie die Bahn gebrochen zur <I>Geschichte </I>der politischen &Ouml;konomie, l&auml;&szlig;t Herr Gr&uuml;n ihn die Bahn zur <I>politischen &Ouml;konomie selbst </I>brechen. Herr Gr&uuml;n r&auml;soniert etwa so: &Ouml;konomie gab es bereits <I>vor </I>Saint-Simon; wie Stein erz&auml;hlt, hob <I>er </I>das staatliche Moment in der Industrie hervor, machte also die &Ouml;konomie staatlich - staatliche &Ouml;konomie = politische &Ouml;konomie, also brach Saint-Simon die Bahn zur politischen &Ouml;konomie. Herr Gr&uuml;n verr&auml;t unleugbar einen sehr heitern Geist bei Bildung seiner Konjekturen.</P>
<P>Der Art, wie Herr Gr&uuml;n Saint-Simon die Bahn zur politischen &Ouml;konomie brechen l&auml;&szlig;t, entspricht die Art, wie er ihn die Bahn zum wissenschaftlichen Sozialismus brechen l&auml;&szlig;t:</P>
<FONT SIZE=2><P>"Er" (der Saint-Simonismus) enth&auml;lt ... den wissenschaftlichen Sozialismus, <I>indem </I>Saint-Simon sein ganzes Leben lang nach der neuen Wissenschaft suchte"! p. 82.</P>
<I><P ALIGN="CENTER"><A NAME="II_IV_3">3. "Nouveau christianisme"</A></P>
</I></FONT><P>Herr Gr&uuml;n gibt in derselben gl&auml;nzenden Weise wie bisher Ausz&uuml;ge aus den Ausz&uuml;gen von Stein und Reybaud mit belletristischer Ausschm&uuml;ckung und unbarmherziger Zerrei&szlig;ung der bei diesen zusammengeh&ouml;rigen Glieder. <A NAME="S492"><B>&lt;492&gt;</A></B> Wir geben nur <I>ein </I>Beispiel, um zu zeigen, da&szlig; er auch diese Schrift nie in der Hand gehabt hat.</P>
<FONT SIZE=2><P>"Es galt f&uuml;r Saint-Simon, eine einheitliche Weltanschauung herstellen, wie sie f&uuml;r organische Geschichtsperioden pa&szlig;t, die <I>er ausdr&uuml;cklich </I>den kritischen gegen&uuml;berstellt. Seit Luther leben wir nach seiner Meinung in einer <I>kritischen </I>Periode, er gedachte den Anfang der neuen <I>organischen </I>Periode zu begr&uuml;nden. <I>Daher </I>das 'Neue Christentum'." p. 88.</P>
</FONT><P>Saint-Simon hat <I>nie </I>und <I>nirgends </I>die organischen Geschichtsperioden den kritischen gegen&uuml;bergestellt. Herr Gr&uuml;n l&uuml;gt dies geradezu. Erst <I>Bazard </I>machte diese Einteilung. Herr Gr&uuml;n fand bei Stein und Reybaud, da&szlig; im "Nouveau christianisme" Saint-Simon die <I>Kritik </I>Luthers anerkennt, aber seine positive, dogmatische <I>Doktrin </I>mangelhaft findet. Herr Gr&uuml;n wirft diesen Satz mit seinen Reminiszenzen aus ebendenselben Quellen &uuml;ber die saint-simonistische <I>Schule </I>zusammen und fabriziert daraus seine obige Behauptung.</P>
<P>Nachdem Herr Gr&uuml;n in der geschilderten Weise &uuml;ber Saint-Simons Leben und Werke mit einziger Benutzung von Stein und dessen Leitfaden Reybaud einige belletristische Phrasen gemacht hat, schlie&szlig;t er mit dem Ausruf:</P>
<FONT SIZE=2><P>"Und diesen Saint-Simon haben die Philister der Moral, Herr Reybaud und mit ihm die ganze Schar deutscher Nachschw&auml;tzer, in Schutz nehmen zu m&uuml;ssen geglaubt, indem sie mit ihrer gew&ouml;hnlichen Weisheit orakelten, ein solcher Mensch, ein solches Leben seien nicht nach <I>gew&ouml;hnlichen </I>Ma&szlig;st&auml;ben zu messen! - Sagt doch, sind Eure Ma&szlig;st&auml;be von Holz? Sprecht die Wahrheit, es soll uns lieb sein, wenn sie von recht festem Eichenstamm sind. Gebt sie her, wir wollen sie als ein kostbares Geschenk dankbar hinnehmen, wir wollen sie nicht verbrennen, beh&uuml;te! Wir wollen den R&uuml;cken der Philister mit ihnen - messen." p. 89.</P>
</FONT><P>Durch solche belletristische burschikose Phrasen dokumentiert Herr Gr&uuml;n seine &Uuml;berlegenheit &uuml;ber seine Vorbilder.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="II_IV_4">4. Saint-simonistische Schule</A></P>
</I></FONT><P>Da Herr Gr&uuml;n von den Saint-Simonisten geradesoviel gelesen hat wie von Saint-Simon selbst, n&auml;mlich Nichts, so h&auml;tte er wenigstens einen ordentlichen Auszug aus Stein und Reybaud machen, die chronologische Reihenfolge beobachten, den Verlauf im Zusammenhange erz&auml;hlen, die n&ouml;tigen Punkte erw&auml;hnen sollen. Statt dessen tut er, durch sein b&ouml;ses Gewissen verleitet, das Gegenteil, wirft m&ouml;glichst durcheinander, l&auml;&szlig;t die allernotwendigsten Dinge aus und richtet eine Konfusion an, die noch gr&ouml;&szlig;er ist als in seiner Darstellung von Saint-Simon. Wir m&uuml;ssen uns hier noch k&uuml;rzer fassen, <A NAME="S493"><B>&lt;493&gt;</A></B> da wir ein Buch schreiben m&uuml;&szlig;ten, so dick wie das des Herrn Gr&uuml;n, um jedes Plagiat und jeden Schnitzer hervorzuheben.</P>
<P>&Uuml;ber die Zeit vom Tode Saint-Simons bis zur Julirevolution, die Zeit, worin mit die bedeutendste theoretische Entwicklung des Saint-Simonismus f&auml;llt, erfahren wir nichts: Hiermit f&auml;llt sogleich der bedeutendste Teil des Saint-Simonismus, die Kritik der bestehenden Zust&auml;nde, ganz fort f&uuml;r Herrn Gr&uuml;n. Es war in der Tat auch schwer, hier&uuml;ber etwas zu sagen, ohne die Quellen selbst, namentlich die Journale, zu kennen.</P>
<P>Herr Gr&uuml;n er&ouml;ffnet seinen Kursus &uuml;ber die Saint-Simonisten mit folgendem Satze:</P>
<FONT SIZE=2><P>"Jedem nach seiner F&auml;higkeit, jeder F&auml;higkeit nach ihren Werken, so hei&szlig;t das praktische Dogma des Saint-Simonismus."</P>
</FONT><P>Wie Reybaud, p. 96, diesen Satz als &Uuml;bergangspunkt von Saint-Simon zu den Saint-Simonisten darstellt, so Herr Gr&uuml;n, der fortf&auml;hrt:</P>
<FONT SIZE=2><P>"Es entspringt unmittelbar aus dem letzten Worte Saint-Simons: allen Menschen die freiste Entwicklung ihrer Anlagen zu sichern."</P>
</FONT><P>Herr Gr&uuml;n wollte sich hier von Reybaud unterscheiden. Reybaud kn&uuml;pft dieses "praktische Dogma" an den "Nouveau christianisme" an. Herr Gr&uuml;n h&auml;lt dies f&uuml;r einen Einfall Reybauds und substituiert dem "Nouveau christianisme" ungeniert das letzte Wort Saint-Simons. Er wu&szlig;te nicht, da&szlig; Reybaud nur einen w&ouml;rtlichen Auszug aus der "Doctrine de Saint-Simon, Exposition, premi&egrave;re ann&eacute;e", p. 70, gab.</P>
<P>Herr Gr&uuml;n wei&szlig; sich nicht recht zu erkl&auml;ren, wie hier bei Reybaud, nach einigen Ausz&uuml;gen &uuml;ber die religi&ouml;se Hierarchie des Saint-Simonismus, das "praktische Dogma" pl&ouml;tzlich hereingeschneit kommt. W&auml;hrend dieser Satz erst im Zusammenhang mit den religi&ouml;sen Ideen des "Nouveau christianisme" aufgefa&szlig;t auf eine neue Hierarchie hinweisen kann, w&auml;hrend er ohne diese Ideen h&ouml;chstens eine profane Klassifikation der Gesellschaft verlangt, bildet sich Herr Gr&uuml;n ein, aus diesem Satze allein folge die Hierarchie. Er sagt p. 91:</P>
<FONT SIZE=2><P>"Jedem nach seiner F&auml;higkeit, das hei&szlig;t die katholische Hierarchie zum Gesetz der gesellschaftlichen Ordnung machen. Jeder F&auml;higkeit nach ihren Werken: das hei&szlig;t auch noch die Werkstatt zur Sakristei, auch noch das ganze b&uuml;rgerliche Leben in eine Dom&auml;ne des Pfaffen verwandeln."</P>
</FONT><P>Bei Reybaud findet er n&auml;mlich im oben erw&auml;hnten Auszug aus der Exposition:</P>
<FONT SIZE=2><P>"L'&eacute;glise vraiment universelle va para&icirc;tre ... l'&eacute;glise universelle gouverne le temporel comme le spirituel .... la science est sainte, l'industrie est sainte ... et tout bien <A NAME="S494"><B>&lt;494&gt;</A></B> est bien d'&eacute;glise et toute profession est une fonction religieuse, un grade dans la hi&eacute;rarchie sociale. - <I>&Agrave; chacun selon sa capacit&eacute;, a chaque capacit&eacute; selon ses uvres</I>."</P>
<P>&lt;"Die wahrhaft allumfassende Kirche wird erscheinen ... die allumfassende Kirche regiert das Weltliche wie das Geistliche ... die Wissenschaft ist heilig, die Industrie ist heilig... und alles Gut ist Kirchengut, und jeder Beruf ist ein geistliches Amt, ein Grad in der sozialen Hierarchie. - Jedem <I>nach seiner F&auml;higkeit, jeder F&auml;higkeit nach ihren Werken</I>."&gt;</P>
</FONT><P>Herr Gr&uuml;n hatte offenbar nur diese Stelle umzudrehen, nur die vorhergehenden S&auml;tze in Folgerungen aus dem Schlu&szlig;satz zu verwandeln, um seinen ganz unbegreiflichen Satz herauszubringen.</P>
<P>"So wirr und kraus gestaltet sich" die Gr&uuml;nsche Widerspiegelung des Saint-Simonismus, da&szlig; er p. 90 erst aus dem "praktischen Dogma" ein "geistiges Proletariat", aus diesem geistigen Proletariat eine "Hierarchie der Geister" und aus dieser Hierarchie der Geister eine Spitze der Hierarchie hervorgehen l&auml;&szlig;t. H&auml;tte er auch nur die Exposition gelesen, so w&uuml;rde er gesehen haben, wie die religi&ouml;se Anschauungsweise des "Nouveau christianisme" in Verbindung mit der Frage, wie denn die capacit&eacute; festzustellen sei, die Notwendigkeit der Hierarchie und ihrer Spitze hereinbringt.</P>
<P>Mit dem Einen Satz "&Agrave; chacun selon sa capacit&eacute;, &agrave; chaque capacit&eacute; selon ses uvres" hat Herr Gr&uuml;n seine ganze Darstellung und Kritik der Exposition von 1828/29 abgeschlossen. Den <I>"Producteur" </I>und <I>"Organisateur"</I> erw&auml;hnt er au&szlig;erdem kaum einmal. Er bl&auml;ttert in Reybaud und findet in dem Abschnitt "Dritte Epoche des Saint-Simonismus", p. 126, Stein, p. 205:</P>
<FONT SIZE=2><P>" ... et les jours suivants le <I>Globe </I>parut avec le sous-titre de <I>Journal de la doctrine de Saint-Simon, </I>laquelle &eacute;tait <I>r&eacute;sum&eacute;e </I>ainsi sur la premi&egrave;re page:</P>
<I><P ALIGN="CENTER">Religion</P></I></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I><FONT SIZE=2>Science</I></FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><FONT SIZE=2><P ALIGN="RIGHT">Industrie</I></FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<I><FONT SIZE=2><P ALIGN="CENTER">Association universelle</I>." </P>
<P>&lt;" ... und in den folgenden Tagen erschien der <I>'Globe'</I> mit dem Untertitel <I>'Zeitschrift f&uuml;r die Lehre Saint-Simons'</I>, welche auf der ersten Seite wie folgt zusammengefa&szlig;t wurde;</P>
<I><P ALIGN="CENTER">Religion</P></I></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I><FONT SIZE=2>Wissenschaft</I></FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><FONT SIZE=2><P ALIGN="RIGHT">Industrie</I></FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<I><FONT SIZE=2><P ALIGN="CENTER">Allumfassende Vereinigung</I>."&gt;</P>
</FONT><P>Herr Gr&uuml;n springt nun unmittelbar von dem obigen Satze ins Jahr 1831, indem er folgenderma&szlig;en Reybaud verarbeitet (p. 91):</P>
<FONT SIZE=2><P>"Die Saint-Simonisten stellten folgendes <I>Schema</I> ihres Systems auf, dessen Formulierung besonders das Werk Bazards war:</P>
<I><P ALIGN="CENTER">Religion</P></I></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I><FONT SIZE=2>Wissenschaft</I></FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><FONT SIZE=2><P ALIGN="RIGHT">Industrie</I></FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<I><FONT SIZE=2><P ALIGN="CENTER">Allgemeine Association</I>."</P>
</FONT><B><P><A NAME="S495">&lt;495&gt;</A></B> Herr Gr&uuml;n l&auml;&szlig;t drei S&auml;tze fort, die ebenfalls auf dem Titel des "Globe" stehen und sich Alle auf praktische soziale Reformen beziehen. Sie finden sich sowohl bei Stein wie bei Reybaud. Er tut dies, um dies blo&szlig;e Aush&auml;ngeschild eines Journals in ein "Schema" des Systems verwandeln zu k&ouml;nnen. Er verschweigt, da&szlig; es auf dem Titel des "Globe" stand, und kann nun im verst&uuml;mmelten Titel dieses Blattes den ganzen Saint-Simonismus durch die kluge Bemerkung kritisieren, da&szlig; die Religion <I>obenan</I> stehe. Er konnte &uuml;brigens bei Stein finden, da&szlig; im "Globe" dies keineswegs der Fall ist. Der "Globe" enth&auml;lt, was Herr Gr&uuml;n freilich nicht wissen konnte, die ausf&uuml;hrlichsten und wichtigsten Kritiken der bestehenden, besonders der &ouml;konomischen Zust&auml;nde</P>
<P>Woher Herr Gr&uuml;n die neue, aber wichtige Nachricht hat, da&szlig; die "Formulierung dieses Schemas" von vier Worten "<I>besonders </I>das Werk <I>Bazards </I>war", ist schwer zu sagen.</P>
<P>Vom Januar 1831 springt Herr Gr&uuml;n jetzt zur&uuml;ck zum Oktober 1830:</P>
<FONT SIZE=2><P>"Ein kurzes, aber umfassendes Glaubensbekenntnis adressierten die Saint-Simonisten in der <I>Periode Bazard</I>" (woher die?) "kurz nach der Julirevolution an die Deputiertenkammer, nachdem die Herren Dupin und Mauguin sie von der Trib&uuml;ne herab bezichtigt hatten, G&uuml;ter- und Weibergemeinschaft zu lehren."</P>
</FONT><P>Folgt nun diese Adresse, und macht Herr Gr&uuml;n darauf die Bemerkung:</P>
<FONT SIZE=2><P>"Wie vern&uuml;nftig und gemessen ist das Alles noch. Bazard redigierte die Eingabe an die Kammer." p. 92-94.</P>
</FONT><P>Was zun&auml;chst diese Schlu&szlig;bemerkung betrifft, so sagt Stein, p. 205:</P>
<FONT SIZE=2><P>"Seiner Form und Haltung nach stehen wir keinen Augenblick an, es" (dies Aktenst&uuml;ck) "mit Reybaud Bazard <I>mehr </I>zuzuschreiben als Enfantin."</P>
</FONT><P>Und Reybaud, p. 123:</P>
<FONT SIZE=2><P>"Aux formes, aux pr&eacute;tentions assez mod&eacute;r&eacute;es de cet &eacute;crit il est facile de voir qu'il provenait <I>plut&ocirc;t </I>de l'impulsion de M. Bazard que de celle de son coll&egrave;gue."</P>
<P>&lt;"An den Formen, an den ziemlich gem&auml;&szlig;igten Forderungen dieser Schrift sieht man leicht, da&szlig; sie <I>eher</I> dem Ansto&szlig; des Herrn Bazard als dem seines Kollegen entsprang."&gt;</P>
</FONT><P>Herrn Gr&uuml;ns geniale K&uuml;hnheit verwandelt Reybauds Vermutung, da&szlig; Bazard <I>eher </I>als Enfantin den Ansto&szlig; zu dieser Adresse gab, in die Gewi&szlig;heit, da&szlig; er sie ganz redigierte. Der &Uuml;bergang zu diesem Aktenst&uuml;ck ist &uuml;bersetzt aus Reybaud, p. 122:</P>
<FONT SIZE=2><P>"MM. Dupin et Mauguin signal&egrave;rent du haut de la tribune une secte qui pr&ecirc;chait la communaut&eacute; des biens et la communaut&eacute; des femmes."&nbsp;</P>
<P>&lt;"Die Herren Dupin und Mauguin wiesen von der Trib&uuml;ne herab auf eine Sekte hin, die G&uuml;ter- und Weibergemeinschaft predigt."&gt;</P>
</FONT><B><P><A NAME="S496">&lt;496&gt;</A></B> Nur l&auml;&szlig;t Herr Gr&uuml;n das von Reybaud gegebne Datum weg und sagt daf&uuml;r: "kurz nach der Julirevolution". Die Chronologie pa&szlig;t &uuml;berhaupt nicht in die Art des Herrn Gr&uuml;n, sich von seinen Vorg&auml;ngern zu emanzipieren. Von Stein unterscheidet er sich hier, indem er in den Text setzt, was bei Stein in einer Note steht, indem er den Eingangspassus der Adresse wegl&auml;&szlig;t, indem er fonds de production (produktives Kapital) mit <I>"Grundverm&ouml;gen" </I>und classement social des individus (gesellschaftliche Klassifizierung der Individuen) mit "gesellschaftliche Ordnung der Einzelnen" &uuml;bersetzt.</P>
<P>Folgen nun einige liederliche Notizen &uuml;ber die Geschichte der saint-simonistischen Schule, welche mit derselben k&uuml;nstlerischen Plastik aus Stein, Reybaud und L. Blanc zusammengew&uuml;rfelt sind wie oben das Leben Saint-Simons. Wir &uuml;berlassen dem Leser, diese im Buche selbst nachzusehen.</P>
<P>Wir haben dem Leser jetzt Alles mitgeteilt, was Herr Gr&uuml;n vom Saint-Simonismus in der Periode Bazard, d.h. seit dem Tode Saint-Simons bis zum ersten Schisma, zu sagen wei&szlig;. Er kann jetzt einen belletristisch-kritischen Trumpf ausspielen, indem er Bazard einen "schlechten Dialektiker" nennt und fortf&auml;hrt:</P>
<FONT SIZE=2><P>"Aber so sind die Republikaner. Sie wissen nur zu sterben, Cato wie Bazard; wenn sie sich nicht erdolchen, lassen sie sich <I>das Herz brechen</I>." p. 95.<BR>
"Wenige Monate nach diesem Streite <I>brach ihm</I>" (Bazard) "<I>das Herz</I>." Stein, p. 210.</P>
</FONT><P>Wie richtig die Bemerkung des Herrn Gr&uuml;n ist, beweisen Republikaner wie Levasseur, Carnot, Bar&egrave;re, Billaud-Varennes, Buonarroti, Teste, d'Argenson etc. etc.</P>
<P>Folgen nun einige banale Phrasen &uuml;ber Enfantin, wo wir blo&szlig; auf folgende Entdeckung des Herrn Gr&uuml;n aufmerksam machen:</P>
<FONT SIZE=2><P>"Wird es an dieser geschichtlichen Erscheinung endlich klar, da&szlig; die Religion nichts ist als Sensualismus, da&szlig; der Materialismus k&uuml;hn denselben Ursprung in Anspruch nehmen darf wie das heilige Dogma selbst?" p. 97.</P>
</FONT><P>Herr Gr&uuml;n blickt selbstgef&auml;llig um sich: "Hat wohl schon Jemand <I>daran gedacht</I>?" Er w&uuml;rde nie "daran gedacht" haben, wenn nicht schon die "Hallischen Jahrb&uuml;cher" bei Gelegenheit der Romantiker "daran gedacht" h&auml;tten. Man h&auml;tte &uuml;brigens hoffen k&ouml;nnen, da&szlig; seit der Zeit Herr Gr&uuml;n weiter gedacht h&auml;tte.</P>
<P>Herr Gr&uuml;n wei&szlig;, wie wir gesehen haben, von der ganzen &ouml;konomischen Kritik der Saint-Simonisten Nichts. Indessen benutzt er Enfantin, um auch &uuml;ber die &ouml;konomischen Konsequenzen Saint-Simons, von denen er schon oben fabelte, ein Wort zu sagen. Er findet n&auml;mlich bei Reybaud, p. 129 seqq., und Stein, p. 206, Ausz&uuml;ge aus der "Politischen &Ouml;konomie" Enfantins, ver- <A NAME="S497"><B>&lt;497&gt;</A></B> f&auml;lscht aber auch hier, indem er die Aufhebung der Steuern auf die notwendigsten Lebensbed&uuml;rfnisse, welche Reybaud und Stein nach Enfantin richtig als Konsequenz der Vorschl&auml;ge &uuml;ber das Erbrecht darstellen, zu einer gleichg&uuml;ltigen, unabh&auml;ngigen Ma&szlig;regel neben diesen Vorschl&auml;gen macht. Er beweist auch darin seine Originalit&auml;t, da&szlig; er die chronologische Ordnung verf&auml;lscht, zuerst vom Priester Enfantin und M&eacute;nilmontant und dann vom <I>&Ouml;konomen</I> Enfantin spricht, w&auml;hrend seine Vorg&auml;nger die &Ouml;konomie Enfantins in der Periode Bazard gleichzeitig mit dem "Globe" behandeln, f&uuml;r den sie geschrieben wurde. Wenn er hier die Periode Bazard in die Periode M&eacute;nilmontant hereinzieht, so zieht er sp&auml;ter, wo er von der &Ouml;konomie und M. Chevalier spricht, wieder die Periode von M&eacute;nilmontant herein. Das "Livre nouveau" gibt ihm hiezu Gelegenheit, und wie gew&ouml;hnlich verwandelt er die Vermutung Reybauds, da&szlig; M. Chevalier der Verfasser dieser Schrift sei, in eine kategorische Behauptung.</P>
<P>Herr Gr&uuml;n hat jetzt den Saint-Simonismus "in seiner Gesamtheit" (p. 82) dargestellt. Er hat sein Versprechen gehalten, "ihn nicht in seine Literatur hinein kritisch zu verfolgen" (ibid.), und hat sich daher in eine ganz andere "Literatur", in Stein und Reybaud, h&ouml;chst unkritisch verwickelt. Zum Ersatz gibt er uns einige Aufschl&uuml;sse &uuml;ber M. Chevaliers &ouml;konomische Vorlesungen von 1841/42, wo er l&auml;ngst aufgeh&ouml;rt hatte, Saint-Simonist zu sein. Herrn Gr&uuml;n lag n&auml;mlich, als er &uuml;ber den Saint-Simonismus schrieb, eine Kritik dieser Vorlesungen in der "Revue des deux Mondes" vor, die er in derselben Weise benutzen konnte wie bisher Stein und Reybaud. Wir geben nur eine Probe seiner kritischen Einsicht:</P>
<FONT SIZE=2><P>"Er behauptet darin, es w&uuml;rde nicht genug produziert. Das ist ein Wort, ganz w&uuml;rdig der alten &ouml;konomischen Schule mit ihren verrosteten Einseitigkeiten ... Solange die politische &Ouml;konomie nicht einsieht, da&szlig; die Produktion abh&auml;ngig von der Konsumtion ist, solange kommt diese sogenannte Wissenschaft auf keinen gr&uuml;nen Zweig." p. 102.</P>
</FONT><P>Man sieht, wie Herr Gr&uuml;n mit den ihm vom wahren Sozialismus &uuml;berlieferten Phrasen &uuml;ber Konsumtion und Produktion weit &uuml;ber jedes &ouml;konomische Werk erhaben dasteht. Abgesehen davon, da&szlig; er in jedem &Ouml;konomen finden kann, da&szlig; die Zufuhr auch von der Nachfrage, d.h. die Produktion von der Konsumtion abh&auml;ngt, gibt es in Frankreich sogar eine eigne &ouml;konomische Schule, die von Sismondi, die die Produktion in einer andern Weise von der Konsumtion abh&auml;ngig machen will, als dies durch die freie Konkurrenz ohnehin der Fall ist, und die den entschiedensten Gegensatz bildet zu den von Herrn Gr&uuml;n angefeindeten &Ouml;konomen. Wir werden Herrn Gr&uuml;n &uuml;brigens erst sp&auml;ter mit dem ihm anvertrauten Pfunde, der Einheit von Produktion und Konsumtion, mit Erfolg wuchern sehen.</P>
<B><P><A NAME="S498">&lt;498&gt;</A></B> Herr Gr&uuml;n entsch&auml;digt den Leser f&uuml;r die durch seine d&uuml;nnen, verf&auml;lschten und mit Phrasen adulterierten Ausz&uuml;ge aus Stein und Reybaud erregte Langeweile durch folgendes jungdeutsch spr&uuml;hendes, humanistisch gl&uuml;hendes und sozialistisch bl&uuml;hendes Raketenfeuer:</P>
<FONT SIZE=2><P>"Der ganze Saint-Simonismus als soziales System war nichts weiter als ein Sprudelregen von Gedanken, den eine wohlt&auml;tige Wolke &uuml;ber den Boden Frankreichs ausgo&szlig;" (fr&uuml;her p. 82, 83 eine "Lichtmasse, aber noch als Lichtchaos (!), "nicht als <I>geordnete Helle</I>" !!). "Er war ein Schaust&uuml;ck von der ersch&uuml;tterndsten und lustigsten Wirkung zugleich. Der Dichter starb noch vor der Auff&uuml;hrung, der eine Regisseur w&auml;hrend der Vorstellung; die &uuml;brigen Regisseure und s&auml;mtliche Schauspieler legten ihre Kost&uuml;me ab, schl&uuml;pften in ihre b&uuml;rgerlichen Kleider hinein, gingen heim und taten, als sei Nichts vorgefallen. Es war ein Schauspiel, ein interessantes, zuletzt etwas verwirrt, einige Akteure chargierten - das war Alles." p. 104.</P>
</FONT><P>Wie richtig hat Heine seine Nachkl&auml;ffer beurteilt: "Ich habe Drachenz&auml;hne ges&auml;et und Fl&ouml;he geerntet."</P>
<I><P ALIGN="CENTER"><A NAME="II_IV_Fourierismus">Fourierismus</A></P>
</I><P>Au&szlig;er einigen &Uuml;bersetzungen &uuml;ber die Liebe aus den "Quatre mouvements" erfahren wir auch hier nichts, was nicht schon bei Stein vollst&auml;ndiger ist. Die Moral fertigt Herr Gr&uuml;n mit einem Satze ab, der schon lange vor Fourier von hundert anderen Schriftstellern gesagt war:</P>
<FONT SIZE=2><P>"Die Moral ist nach Fourier weiter nichts als der systematische Versuch, die Leidenschaften der Menschen zu unterdr&uuml;cken." p. 147.</P>
</FONT><P>Die christliche Moral hat sich selbst nie anders definiert, Auf Fouriers Kritik der jetzigen Landwirtschaft und Industrie geht Herr Gr&uuml;n gar nicht ein und begn&uuml;gt sich, zur Kritik des Handels einige allgemeine Setze aus der Einleitung ("Origine de l'&eacute;conomie politique et de la controverse mercantile", &lt;"Ursprung der politischen &Ouml;konomie und der Kontroverse &uuml;ber den Handel"&gt; p. 332, 334 der "Quatre mouvements") zu einem Abschnitt der "Quatre mouvements" zu &uuml;bersetzen. Folgen dann einige Ausz&uuml;ge aus den "Quatre mouvements" und einer aus dem "Trait&eacute; de l'association" &uuml;ber die franz&ouml;sische Revolution, nebst den schon aus Stein bekannten Tabellen &uuml;ber die Zivilisation. So wird der kritische Teil Fouriers, der wichtigste, auf 28 Seiten w&ouml;rtlicher &Uuml;bersetzungen, die sich mit sehr wenigen Ausnahmen auf das Allerallgemeinste und Abstrakteste beschr&auml;nken und Wichtiges und Unwichtiges durcheinanderwerfen, mit der gr&ouml;&szlig;ten Oberfl&auml;chlichkeit und Hast abgefertigt.</P>
<B><P><A NAME="S499">&lt;499&gt;</A></B> Herr Gr&uuml;n geht nun zur Darstellung des Fourierschen Systems &uuml;ber. Vollst&auml;ndigeres und Besseres liegt l&auml;ngst in der schon von Stein zitierten Schrift von <I>Chouroa </I>vor. Herr Gr&uuml;n h&auml;lt es zwar f&uuml;r "unumg&auml;nglich n&ouml;tig", tiefe Aufschl&uuml;sse &uuml;ber die Serien Fouriers zu geben, wei&szlig; aber zu diesem Behufe nichts Besseres zu tun, als w&ouml;rtliche Zitate aus Fourier selbst zu &uuml;bersetzen und sp&auml;ter, wie wir sehen werden, einige belletristische Phrasen &uuml;ber die Zahl zu machen. Er denkt nicht daran, zu zeigen, wie Fourier auf die Serien kam und wie er und seine Sch&uuml;ler Serien konstruiert haben; er gibt nicht den geringsten Aufschlu&szlig; &uuml;ber die innere Konstruktion dieser Serien. Derartige Konstruktionen, gerade wie die Hegelsche Methode, werden nur kritisiert, indem man aufzeigt, wie sie zu machen sind, und dadurch beweist, da&szlig; man Herr &uuml;ber sie ist.</P>
<P>Bei Herrn Gr&uuml;n tritt endlich ganz in den Hintergrund, was Stein wenigstens einigerma&szlig;en hervorhebt, der Gegensatz von travail r&eacute;pugnant &lt;absto&szlig;ender Arbeit&gt; und travail attrayant &lt;anziehender Arbeit&gt;.</P>
<P>Die Hauptsache bei dieser ganzen Darstellung ist die Kritik Fouriers durch Herrn Gr&uuml;n. Wir rufen dem Leser ins Ged&auml;chtnis zur&uuml;ck, was wir schon oben &uuml;ber die Quellen der Gr&uuml;nschen Kritik sagten, und werden nun an einigen Beispielen zeigen, wie Herr Gr&uuml;n die S&auml;tze des wahren Sozialismus erst akzeptiert und dann &uuml;bertreibt und verf&auml;lscht. Da&szlig; die Fouriersche Teilung zwischen Kapital, Talent und Arbeit einen pr&auml;chtigen Stoff zu breiter Klugtuerei bietet, da&szlig; man hier &uuml;ber die Unm&ouml;glichkeit und Ungerechtigkeit der Teilung, &uuml;ber das Hereinkommen der Lohnarbeit usw. weitl&auml;uftiges Gerede machen kann, ohne diese Teilung aus dem <I>wirklichen </I>Verh&auml;ltnis von Arbeit und Kapital zu kritisieren, bedarf keiner weiteren Erw&auml;hnung. Proudhon hat das vor Herrn Gr&uuml;n schon Alles unendlich besser gesagt, ohne damit den Kern der Frage auch nur ber&uuml;hrt zu haben.</P>
<P>Die Kritik der <I>Psychologie </I>Fouriers sch&ouml;pft Herr Gr&uuml;n, wie seine ganze Kritik, aus dem "Wesen des Menschen":</P>
<FONT SIZE=2><P>"Denn das menschliche Wesen ist Alles in Allem." p. 190.</P>
<P>"Fourier appelliert ebenfalls an dies menschliche Wesen, dessen inneres Geh&auml;use" (!) "er uns auf seine Weise in der Tafel der zw&ouml;lf Leidenschaften enth&uuml;llt; auch er will, was alle redlichen und vern&uuml;nftigen K&ouml;pfe wollen, das innere Wesen des Menschen zur Wirklichkeit, <I>zur Praxis </I>machen. Was drinnen ist, soll auch drau&szlig;en sein, und so <I>der Unterschied zwischen drinnen und drau&szlig;en &uuml;berhaupt aufgehoben werden. </I>Die Geschichte der Menschheit wimmelt von Sozialisten, wenn wir sie an diesem Merkmale erkennen wollen ... es kommt bei Jedem nur darauf an, was er sich unter dem <I>Wesen des Menschen </I>denkt." p. 190.</P>
</FONT><B><P><A NAME="S500">&lt;500&gt;</A></B> Oder vielmehr, es kommt den wahren Sozialisten nur darauf an, Jedem Gedanken &uuml;ber das Wesen des Menschen unterzuschieben und die verschiedenen Stufen des Sozialismus in verschiedne Philosophien des Wesens des Menschen zu verwandeln. Diese ungeschichtliche Abstraktion verleitet hier Herrn Gr&uuml;n dazu, die Aufhebung alles Unterschiedes zwischen Innen und Au&szlig;en zu proklamieren, eine Aufhebung, die sogar der Fortpflanzung des Wesens des Menschen ein Ende machen w&uuml;rde. Man sieht &uuml;brigens gar nicht ein, weshalb die Deutschen so erschrecklich mit ihrer Weisheit vom Wesen des Menschen renommieren, da ihre ganze Weisheit, die drei allgemeinen Eigenschaften, Verstand, Herz und Wille, bereits seit Aristoteles und den Stoikern ziemlich allgemein bekannt sind. Von diesem Standpunkt aus wirft Herr Gr&uuml;n Fourier vor, da&szlig; er den Menschen in zw&ouml;lf Leidenschaften "zerkl&uuml;ftet".</P>
<FONT SIZE=2><P>"Von der Vollst&auml;ndigkeit dieser Tafel, <I>psychologisch </I>gesprochen, will ich gar nicht reden; ich halte sie f&uuml;r ungen&uuml;gend - (wobei sich, "psychologisch gesprochen", das Publikum beruhigen mag). - "Wei&szlig; man etwa durch diese Zw&ouml;lfzahl, was der Mensch ist? Noch keinen Augenblick. Fourier h&auml;tte ebensogut blo&szlig; die f&uuml;nf Sensitiven nennen k&ouml;nnen; in ihnen liegt <I>der ganze Mensch, </I>wenn man sie erkl&auml;rt, wenn man den menschlichen Inhalt derselben zu deuten versteht" (als wenn dieser "menschliche Inhalt" nicht ganz von der Stufe der Produktion und des Verkehrs der Menschen abhinge). "Ja, der Mensch liegt ganz allein in <I>Einem </I>Sinne, im Gef&uuml;hle, er f&uuml;hlt anders als das Tier" pp, p. 205.</P>
</FONT><P>Man sieht, wie Herr Gr&uuml;n, hier zum ersten Male im ganzen Buche, sich anstrengt, um vom Feuerbachschen Standpunkte nur irgend etwas &uuml;ber Fouriers Psychologie zu sagen. Man sieht ebenfalls, welch eine Phantasie dieser "ganze Mensch" ist, der in einer einzigen Eigenschaft eines wirklichen Individuums "liegt" und vom Philosophen aus ihr heraus interpretiert wird; was das &uuml;berhaupt f&uuml;r ein "Mensch" ist, der nicht in seiner wirklichen geschichtlichen T&auml;tigkeit und Dasein angeschaut wird, sondern aus seinem eignen Ohrl&auml;ppchen oder sonstigen Unterscheidungsmerkmal vom Tier gefolgert werden kann. Dieser Mensch "liegt" in sich selbst, wie sein eigner Komedon. Da&szlig; das menschliche Gef&uuml;hl menschlich und nicht tierisch ist, diese Einsicht macht nat&uuml;rlich nicht nur jeden psychologischen Versuch &uuml;berfl&uuml;ssig, sondern ist auch zugleich die Kritik aller Psychologie.</P>
<P>Fouriers Behandlung der Liebe kann Herr Gr&uuml;n sehr leicht kritisieren, indem er dessen Kritik der jetzigen Liebesverh&auml;ltnisse an den Phantasien mi&szlig;t, in denen Fourier sich eine Anschauung von der freien Liebe zu geben suchte. Herr Gr&uuml;n nimmt diese Phantasien ernsthaft als echter deutscher Philister. Sie sind das Einzige, das er ernsthaft nimmt. Wollte er einmal auf <A NAME="S501"><B>&lt;501&gt;</A></B> diese Seite des Systems eingehen, so ist nicht abzusehen, weshalb er nicht auch auf Fouriers Ausf&uuml;hrungen &uuml;ber Erziehung einging, die bei weitem das beste sind, was in dieser Art existiert, und die genialsten Beobachtungen enthalten. &Uuml;brigens verr&auml;t Herr Gr&uuml;n bei Gelegenheit der Liebe, wie wenig er als echter jungdeutscher Belletrist von Fouriers Kritik gelernt hat. Er meint, es sei einerlei, ob man von der Aufhebung der Ehe oder des Privateigentums ausgehe, eins m&uuml;sse immer das Andre nach sich ziehen. Es ist aber reine belletristische Phantasie, von einer andern Aufl&ouml;sung der Ehe, als wie sie sich schon jetzt in der b&uuml;rgerlichen Gesellschaft praktisch vorfindet, <I>ausgehen </I>zu wollen. Bei Fourier selbst konnte er finden, da&szlig; dieser &uuml;berall nur von der Um&auml;nderung der Produktion ausgeht.</P>
<P>Es nimmt Herrn Gr&uuml;n wunder, da&szlig; Fourier, der doch &uuml;berall von der Neigung (soll hei&szlig;en Attraktion) ausgeht, allerlei "mathematische" Versuche macht, weshalb er auch p. 203 der "mathematische Sozialist" genannt wird. Selbst die ganzen Lebensverh&auml;ltnisse Fouriers aus dem Spiel gelassen, h&auml;tte Herr Gr&uuml;n auf die Attraktion n&auml;her eingehen m&uuml;ssen, wo er sehr bald gefunden haben w&uuml;rde, da&szlig; solch ein Naturverh&auml;ltnis nicht ohne Berechnung n&auml;her bestimmt werden kann. Statt dessen regaliert er uns mit einer belletristischen, mit Hegelschen Traditionen verquickten Philippika gegen die Zahl, worin Stellen vorkommen wie:</P>
<FONT SIZE=2><P>Fourier "berechnet die Molek&uuml;le Deines abnormsten Geschmackes",</P>
</FONT><P>ein wahres Wunder - ferner:</P>
<FONT SIZE=2><P>"Die so hart befehdete Zivilisation beruhte auf dem herzlosen Einmaleins ... die Zahl ist nichts Bestimmtes ... Was ist Eins? Die Eins hat keine Ruhe, sie wird Zwei, Drei, Vier" -</P>
</FONT><P>es geht ihr wie dem deutschen Landpfarrer, der auch "keine Ruhe" hat, bis er eine Frau und neun Kinder hat ...</P>
<FONT SIZE=2><P>"Die Zahl t&ouml;tet alles Wesentliche und Wirkliche, was ist eine halbe Vernunft, was ist ein Drittel Wahrheit" -</P>
</FONT><P>er h&auml;tte auch fragen k&ouml;nnen: Was ist ein gr&uuml;n angelaufener Logarithmus? ...</P>
<FONT SIZE=2><P>"bei der organischen Entwicklung wird die Zahl verr&uuml;ckt"</P>
</FONT><P>ein Satz, worauf die Physiologie und organische Chemie beruhen. (p. 203, 204.)</P>
<FONT SIZE=2><P>"Wer die Zahl zum Ma&szlig;e der Dinge nimmt, der wird, nein - der <I>ist</I> ein Egoist.</P>
</FONT><P>An diesen Satz kann er den ihm von He&szlig; &uuml;berlieferten (s. oben) &uuml;bertreibend ankn&uuml;pfen:</P>
<FONT SIZE=2><P>"Der ganze Fouriersche Organisationsplan beruht auf Nichts als auf Egoismus ... der &auml;rgste Ausdruck des zivilisierten Egoismus ist gerade Fourier." p. 206, 208.</P>
</FONT><B><P><A NAME="S502">&lt;502&gt;</A></B> Er beweist dies sogleich, indem er erz&auml;hlt, wie in der Fourierschen Weltordnung der &Auml;rmste t&auml;glich von 40 Sch&uuml;sseln speist, 5 Mahlzeiten t&auml;glich genommen werden, die Leute 144 Jahre alt werden und dergl. mehr. Die kolossale Anschauung der Menschen, die Fourier der bescheidnen Mittelm&auml;&szlig;igkeit der Restaurationsmenschen mit naivem Humor gegen&uuml;berstellt, gibt Herrn Gr&uuml;n blo&szlig; Gelegenheit, die unschuldigste Seite herauszunehmen und dar&uuml;ber moralische Philisterglossen zu machen.</P>
<P>Indem Herr Gr&uuml;n Fourier Vorw&uuml;rfe macht &uuml;ber seine Auffassung der franz&ouml;sischen Revolution, gibt er zugleich einen Vorschmack seiner eignen Einsicht in die Revolutionszeit:</P>
<FONT SIZE=2><P>"H&auml;tte man nur vierzig Jahre fr&uuml;her um die Assoziation gewu&szlig;t" (l&auml;&szlig;t er Fourier sagen), "so w&auml;re die Revolution vermieden worden. Wie kam es denn aber" (fragt Herr Gr&uuml;n), "da&szlig; der Minister Turgot das Recht zur Arbeit kannte und da&szlig; dennoch der Kopf Ludwigs XVI. fiel? Mit dem Rechte zur Arbeit h&auml;tte man doch leichter als mit H&uuml;hnereiern die Staatsschuld bezahlen k&ouml;nnen." p. 211.</P>
</FONT><P>Herr Gr&uuml;n &uuml;bersieht nur die Bagatelle, da&szlig; das Recht zur Arbeit, wovon Turgot spricht, die freie Konkurrenz ist, und da&szlig; ebendiese freie Konkurrenz die Revolution n&ouml;tig hatte, um sich durchzusetzen.</P>
<P>Herr Gr&uuml;n kann seine ganze Kritik Fouriers zusammenfassen in dem Satz, da&szlig; Fourier "die Zivilisation" keiner "gr&uuml;ndlichen Kritik" unterworfen habe. Und warum tat Fourier dies nicht? Man h&ouml;re:</P>
<FONT SIZE=2><P>"Sie ist kritisiert worden in ihren <I>Erscheinungen</I>, nicht in ihren <I>Grundlagen</I>; sie ist als <I>Daseiendes </I>perhorresziert, l&auml;cherlich gemacht, in ihrer <I>Wurzel </I>aber nicht untersucht worden. Weder die <I>Politik </I>noch die <I>Religion </I>sind vor das Forum der Kritik gezogen worden, und deshalb blieb das <I>Wesen des Menschen </I>ununtersucht." p. 209.</P>
</FONT><P>Herr Gr&uuml;n erkl&auml;rt hier also die wirklichen Lebensverh&auml;ltnisse der Menschen f&uuml;r <I>Erscheinungen, </I>Religion und Politik aber f&uuml;r die <I>Grundlage </I>und <I>Wurzel </I>dieser Erscheinungen. Man sieht an diesem abgeschmackten Satze, wie die wahren Sozialisten die ideologischen Phrasen der deutschen Philosophie gegen&uuml;ber den wirklichen Darstellungen franz&ouml;sischer Sozialisten als h&ouml;here Wahrheit geltend machen und zugleich, wie sie ihr eigentliches Objekt, das Wesen des Menschen, mit den Resultaten der franz&ouml;sischen Kritik der Gesellschaft zu verbinden streben. Da&szlig;, wenn Religion und Politik als Grundlage der materiellen Lebensverh&auml;ltnisse gefa&szlig;t werden, Alles in letzter Instanz auf Untersuchungen &uuml;ber das Wesen des Menschen, d.h. &uuml;ber das Bewu&szlig;tsein des Menschen von sich selbst ausl&auml;uft, ist ganz nat&uuml;rlich. - Man sieht zugleich, wie wenig es dem Herrn Gr&uuml;n darauf ankommt, was er abschreibt; an einer sp&auml;teren Stelle, wie auch in den "Rhein[ischen] Jahrb&uuml;chern", <A NAME="S503"><B>&lt;503&gt;</A></B> eignet er sich in seiner Weise an, was in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" &uuml;ber das Verh&auml;ltnis von citoyen und bourgeois gesagt war und was dem obigen Satze direkt widerspricht.</P>
<P>Wir haben dem Leser bis zuletzt die Ausf&uuml;hrung des vom wahren Sozialismus Herrn Gr&uuml;n anvertrauten Satzes &uuml;ber Produktion und Konsumtion vorbehalten. Sie ist ein schlagendes Exempel, wie Herr Gr&uuml;n die S&auml;tze des wahren Sozialismus als Ma&szlig;stab an die Leistungen der Franzosen legt und sie dadurch, da&szlig; er sie aus ihrer v&ouml;lligen Unbestimmtheit herausrei&szlig;t, als vollst&auml;ndigen Unsinn darlegt.</P>
<FONT SIZE=2><P>"Produktion und Konsumtion lassen sich in der Theorie und in der <I>&auml;u&szlig;ern Wirklichkeit </I>zeitlich und r&auml;umlich trennen, dem Wesen nach sind sie nur Eins. Ist nicht die T&auml;tigkeit des gew&ouml;hnlichsten Gewerbes, z.B. des Brotbackens, eine Produktion, welche f&uuml;r hundert Andre zur Konsumtion wird? Ja, welche es f&uuml;r den Backenden selbst ist, der ja Korn, Wasser, Milch, Eier pp. konsumiert? Ist die Konsumtion von Schuhen und Kleidern nicht die Produktion bei Schustern und Schneidern? ... Produziere ich nicht, wenn ich Brot esse? Ich produziere ungeheuer, ich produziere M&uuml;hlen, Backtr&ouml;ge, Back&ouml;fen und folglich Pfl&uuml;ge, Eggen, Dreschflegel, M&uuml;hlr&auml;der, Schreinerarbeit, Maurerarbeit" ("und folglich" Schreiner, Maurer und Bauern, "folglich" ihre Eltern, "folglich" alle ihre Vorfahren, "folglich" Adam). "Konsumiere ich nicht, wenn ich produziere? Ebenfalls ungeheuer ... Lese ich ein Buch, so konsumiere ich zwar zun&auml;chst das Produkt ganzer Jahre, wenn ich es f&uuml;r mich behalte oder verderbe, ich konsumiere den Stoff und die T&auml;tigkeit der Papierfabrik, der Buchdruckerei, des Buchbinders. Produziere ich aber nichts? Ich produziere vielleicht ein neues Buch, und dadurch neues Papier, neue Typen, neue Druckerschw&auml;rze, neue Buchbinderwerkzeuge; lese ich es blo&szlig;, und lesen es tausend Andre auch, so produzieren wir durch unsre Konsumtion eine neue Auflage und dadurch alle jene Materialien, die zur Beschaffung derselben erforderlich sind. Die Alles das verfertigen, konsumieren wieder eine Masse Rohmaterial, das aber produziert werden will und nur durch Konsumtion produziert werden kann ... Mit Einem Worte, <I>T&auml;tigkeit </I>und <I>Genu&szlig;</I> sind Eins, eine verkehrte Welt hat sie nur auseinandergerissen, hat den Begriff des <I>Wertes</I> und <I>Preises </I>zwischen Beide hineingeschoben, durch diesen Begriff den Menschen mitten auseinandergerissen und mit dem Menschen die Gesellschaft." p. 191.192.</P>
</FONT><P>Produktion und Konsumtion stehen in der Wirklichkeit vielfach im Widerspruch gegeneinander. Man braucht aber nur diesen Widerspruch wahrhaft zu <I>interpretieren</I>, das wahre Wesen der Produktion und Konsumtion zu <I>greifen, </I>um die Einheit Beider herzustellen und allen Widerspruch aufzuheben. Diese deutsch-ideologische Theorie pa&szlig;t daher auch ganz vortrefflich auf die bestehende Welt; die Einheit von Produktion und Konsumtion wird an Exempeln aus der gegenw&auml;rtigen Gesellschaft bewiesen, sie existiert <I>an sich</I>. <A NAME="S504"><B>&lt;504&gt;</A></B> Herr Gr&uuml;n beweist vor allen Dingen, da&szlig; &uuml;berhaupt ein Verh&auml;ltnis zwischen Produktion und Konsumtion existiert. Er setzt auseinander, da&szlig; er keinen Rock tragen, kein Brot essen kann, ohne da&szlig; Beides produziert ist, und da&szlig; es in der heutigen Gesellschaft Leute gibt, die R&ouml;cke, Schuhe, Brot produzieren, von welchen Dingen andre Leute die Konsumenten sind. Herr Gr&uuml;n h&auml;lt diese Einsicht f&uuml;r neu. Er dr&uuml;ckt sie in einer klassischen, belletristisch-ideologischen Sprache aus. Z.B.:</P>
<FONT SIZE=2><P>"Man glaubt, der Genu&szlig; des Kaffees, des Zuckers usw. sei blo&szlig;e Konsumtion; ist dieser Genu&szlig; aber nicht Produktion in den Kolonien?"</P>
</FONT><P>Er h&auml;tte ebensogut fragen k&ouml;nnen: Ist dieser Genu&szlig; nicht der Genu&szlig; der Peitsche f&uuml;r den Negersklaven und die Produktion von Pr&uuml;geln in den Kolonien? Man sieht, wie bei dieser &uuml;berschwenglichen Manier nichts als eine Apologie der bestehenden Zust&auml;nde herauskommt. Die zweite Einsicht des Herrn Gr&uuml;n besteht darin, da&szlig; er konsumiert, wenn er produziert, n&auml;mlich das Rohmaterial, &uuml;berhaupt die Produktionskosten; dies ist die Einsicht, da&szlig; Nichts aus Nichts wird, da&szlig; er <I>Material </I>haben mu&szlig;. Er konnte in jeder &Ouml;konomie unter dem Kapitel "Reproduktive Konsumtion" ausgef&uuml;hrt finden, welche verwickelten Beziehungen in dies Verh&auml;ltnis hereinkommen, wenn man sich nicht mit Herrn Gr&uuml;n auf die triviale Erkenntnis beschr&auml;nkt, da&szlig; man ohne Leder keine Stiefel machen kann.</P>
<P>Bisher hat Herr Gr&uuml;n sich davon &uuml;berzeugt, da&szlig; produziert werden mu&szlig;, um zu konsumieren, und da&szlig; bei der Produktion Rohmaterial konsumiert wird. Die eigentliche Schwierigkeit f&uuml;r ihn beginnt da, wo er beweisen will, da&szlig; er produziert, wenn er konsumiert. Herr Gr&uuml;n macht hier einen g&auml;nzlich verfehlten Versuch, sich &uuml;ber das allertrivialste und allgemeinste Verh&auml;ltnis von Nachfrage und Zufuhr ein geringes Licht zu verschaffen. Er bringt es zu der Einsicht, da&szlig; seine Konsumtion, d.h. seine Nachfrage, neue Zufuhr produziert. Er vergi&szlig;t aber, da&szlig; seine Nachfrage eine <I>effektive </I>Nachfrage sein, da&szlig; er ein &Auml;quivalent f&uuml;r das verlangte Produkt bieten mu&szlig;, damit sie neue Produktion hervorrufe. Die &Ouml;konomen beziehen sich ebenfalls auf die Untrennbarkeit von Konsumtion und Produktion und die absolute Identit&auml;t von Nachfrage und Zufuhr, gerade wenn sie beweisen wollen, da&szlig; nie &Uuml;berproduktion stattfindet; aber so ungeschickte und triviale Dinge wie Herr Gr&uuml;n bringen sie nicht vor. &Uuml;brigens ist diese Manier ganz dieselbe, wodurch alle Adlige, Pfaffen, Rentiers usw. von jeher ihre Produktivit&auml;t bewiesen haben. Herr Gr&uuml;n vergi&szlig;t ferner, da&szlig; Brot heutzutage durch Dampfm&uuml;hlen, fr&uuml;her durch Wind- und Wasserm&uuml;hlen, noch fr&uuml;her durch Handm&uuml;hlen produziert wurde, da&szlig; diese verschiedenen Produktionsweisen vom blo&szlig;en Brotessen g&auml;nzlich unabh&auml;ngig sind und also eine geschichtliche Ent- <A NAME="S505"><B>&lt;505&gt;</A></B> wicklung der Produktion hereinkommt, an die der "ungeheuer produzierende" Herr Gr&uuml;n nicht denkt. Da&szlig; mit diesen verschiedenen Stufen der Produktion auch verschiedene Verh&auml;ltnisse der Produktion zur Konsumtion, verschiedne Widerspr&uuml;che Beider gegeben sind, da&szlig; diese Widerspr&uuml;che zu verstehen sind nur aus einer Betrachtung, zu l&ouml;sen nur durch eine praktische Ver&auml;nderung der jedesmaligen Produktionsweise und des ganzen darauf basierenden gesellschaftlichen Zustandes, das ahnt Herr Gr&uuml;n nicht. Wenn Herr Gr&uuml;n in seinen &uuml;brigen Beispielen an Trivialit&auml;t schon unter den allergew&ouml;hnlichsten &Ouml;konomen steht, so beweist er bei seinem Beispiel vom Buch, da&szlig; diese viel "menschlicher" sind als er. Sie verlangen gar nicht, da&szlig; er, wenn er ein Buch konsumiert hat, sogleich ein neues produziere! Sie sind damit zufrieden, da&szlig; er seine eigne Bildung dadurch produziert und damit auf die Produktion &uuml;berhaupt g&uuml;nstig wirkt. Durch die Auslassung des Mittelgliedes, der baren Zahlung, die Herr Gr&uuml;n durch blo&szlig;e Abstraktion von ihr &uuml;berfl&uuml;ssig macht, wodurch seine Nachfrage erst <I>effektiv </I>wird, verwandelt sich die reproduktive Konsumtion des Herrn Gr&uuml;n in ein blaues Wunder. Er liest, und durch sein blo&szlig;es <I>Lesen </I>setzt er die Schriftgie&szlig;er, Papierfabrikanten und Drucker in den Stand, neue Typen, neues Papier, neue B&uuml;cher zu produzieren. Seine blo&szlig;e Konsumtion ersetzt allen diesen Leuten die Produktionskosten. Wir haben &uuml;brigens bisher die Virtuosit&auml;t hinreichend nachgewiesen, womit Herr Gr&uuml;n aus alten B&uuml;chern neue B&uuml;cher herauszulesen und sich als Produzent von neuem Papier, neuen Typen, neuer Druckerschw&auml;rze und neuen Buchbinderwerkzeugen um die kommerzielle Welt verdient zu machen wei&szlig;. Der erste Brief des Gr&uuml;nschen Buchs endet mit den Worten: "Ich stehe im Begriff, mich in die Industrie zu st&uuml;rzen." Nirgendwo im ganzen Buche verleugnet Herr Gr&uuml;n diese seine Devise.</P>
<P>Worin bestand also die ganze T&auml;tigkeit des Herrn Gr&uuml;n? Um den Satz des wahren Sozialismus von der Einheit von Produktion und Konsumtion zu beweisen, nimmt Herr Gr&uuml;n seine Zuflucht zu den allertrivialsten S&auml;tzen der &Ouml;konomie &uuml;ber Nachfrage und Zufuhr, und um diese wieder f&uuml;r seinen Zweck zurechtzustutzen, wirft er aus ihnen die notwendigen Mittelglieder heraus und verwandelt sie damit in reine Phantasien. Der Kern des Ganzen ist also eine unwissende und phantastische Verkl&auml;rung der bestehenden Zust&auml;nde.</P>
<P>Charakteristisch ist noch der sozialistische Schlu&szlig;, worin er wieder ganz seinen deutschen Vorg&auml;ngern nachstammelt. Produktion und Konsumtion sind getrennt, weil eine verkehrte Welt sie auseinandergerissen hat. Wie fing das diese verkehrte Welt an? Sie schob einen <I>Begriff </I>zwischen Beide. Durch diesen Schub ri&szlig; sie den Menschen <I>mitten auseinander</I>. Damit nicht zufrieden, <A NAME="S506"><B>&lt;506&gt;</A></B> rei&szlig;t sie hierdurch die Gesellschaft, d.h. sich selbst, ebenfalls mitten auseinander. Diese Trag&ouml;die hat sich im Jahre 1845 zugetragen.</P>
<P>Die Einheit von Konsumtion und Produktion, die bei den wahren Sozialisten urspr&uuml;nglich die Bedeutung hat, da&szlig; die T&auml;tigkeit selbst Genu&szlig; bieten soll (bei ihnen freilich eine rein phantastische Vorstellung), wird von Herrn Gr&uuml;n dahin weiter bestimmt, da&szlig; "Konsumtion und Produktion, &ouml;konomisch gesprochen, sich <I>decken </I>m&uuml;ssen" (p. 196), da&szlig; kein &Uuml;berschu&szlig; der Produktenmasse &uuml;ber die unmittelbaren Konsumtionsbed&uuml;rfnisse stattfinden darf, womit nat&uuml;rlich alle Bewegung ein Ende hat. Er wirft daher auch Fourier mit wichtiger Miene vor, da&szlig; er diese Einheit durch eine <I>&Uuml;berproduktion </I>st&ouml;ren wolle. Herr Gr&uuml;n vergi&szlig;t, da&szlig; die &Uuml;berproduktion nur durch ihren Einflu&szlig; auf den Tauschwert der Produkte Krisen hervorruft, und da&szlig; nicht nur bei Fourier, sondern auch in der besten Welt des Herrn Gr&uuml;n der Tauschwert verschwunden ist. &Uuml;ber diese philisterhafte Albernheit ist weiter nichts zu sagen, als da&szlig; sie des wahren Sozialismus w&uuml;rdig ist.</P>
<P>Herr Gr&uuml;n wiederholt an vielen Orten mit gro&szlig;er Selbstgef&auml;lligkeit seinen Kommentar zur Theorie des wahren Sozialismus &uuml;ber Produktion und Konsumtion. So auch bei Gelegenheit Proudhons:</P>
<FONT SIZE=2><P>"Predigt die soziale Freiheit der Konsumenten, so habt Ihr die wahre Gleichheit der Produktion." p. 433.</P>
</FONT><P>Nichts leichter als das zu predigen! Der Fehler lag bisher blo&szlig; daran,</P>
<FONT SIZE=2><P>"da&szlig; die Konsumenten nicht erzogen, nicht gebildet sind, da&szlig; nicht Alle <I>menschlich </I>konsumieren". p. 432. "Dieser Gesichtspunkt, da&szlig; die Konsumtion der Ma&szlig;stab der Produktion ist, nicht umgekehrt, ist der Tod jeder bisherigen &ouml;konomischen Anschauung." (ibid.) "Die wahre Solidarit&auml;t der Menschen untereinander macht sogar den Satz zur Wahrheit, da&szlig; die Konsumtion eines Jeden die Konsumtion Aller zur Voraussetzung hat." (ibid.)</P>
</FONT><P>Die Konsumtion eines Jeden hat innerhalb der Konkurrenz plus ou moins &lt;mehr oder weniger&gt; fortw&auml;hrend die Konsumtion Aller zur Voraussetzung, ebenso wie die Produktion eines Jeden die Produktion Aller. Es handelt sich nur darum, wie, in welcher Weise dies der Fall ist. Hierauf antwortet Herr Gr&uuml;n nur mit dem moralischen Postulat der <I>menschlichen </I>Konsumtion, der Erkenntnis des "wahren Wesens der Konsumtion" (p. 432). Da er von den wirklichen Produktions- und Konsumtionsverh&auml;ltnissen nichts wei&szlig;, so bleibt ihm keine andre Zuflucht &uuml;brig als der letzte Schlupfwinkel der wahren Sozialisten, das Wesen des Menschen. Aus demselben Grunde beharrt er darauf, nicht von der <A NAME="S507"><B>&lt;507&gt;</A></B> Produktion, sondern von der Konsumtion auszugehen. Wenn man von der Produktion ausgeht, so mu&szlig; man sich um die wirklichen Produktionsbedingungen und die produktive T&auml;tigkeit der Menschen bek&uuml;mmern. Wenn man aber von der Konsumtion ausgeht, so kann man sich bei der Erkl&auml;rung, da&szlig; jetzt nicht "menschlich" konsumiert werde, und bei dem Postulat der "menschlichen Konsumtion", der Erziehung zur wahren Konsumtion und dergleichen Phrasen beruhigen, ohne sich im Geringsten auf die wirklichen Lebensverh&auml;ltnisse der Menschen und ihre T&auml;tigkeit einzulassen.</P>
<P>Schlie&szlig;lich ist noch zu erw&auml;hnen, da&szlig; gerade die &Ouml;konomen, die von der Konsumtion ausgingen, reaktion&auml;r waren und das revolution&auml;re Element in der Konkurrenz und gro&szlig;en Industrie ignoriert haben.</P>
<I><P ALIGN="CENTER"><A NAME="II_IV_Cabet">Der "bornierte Papa Cabet" und Herr Gr&uuml;n</A></P>
</I><P>Herr Gr&uuml;n schlie&szlig;t seinen Exkurs &uuml;ber die fourieristische Schule und Herrn Reybaud mit folgenden Worten:</P>
<FONT SIZE=2><P>"Ich will den Arbeitsorganisierern das <I>Bewu&szlig;tsein ihres Wesens </I>beibringen, ich will ihnen <I>historisch zeigen</I>, woher sie stammen ... diesen Zwittern ... die auch <I>nicht den mindesten Gedanken aus sich selbst gesch&ouml;pft haben</I>. Und sp&auml;ter werde ich vielleicht Raum finden, an dem Herrn Reybaud ein Exempel zu statuieren, nicht nur an Herrn Reybaud, sondern auch an Herrn Say. Im Grunde genommen ist der erstere so schlimm nicht, er ist blo&szlig; dumm; der Zweite aber ist mehr als dumm, er ist gelehrt.</P>
<P>Also." p. 260.</P>
</FONT><P>Die gladiatorische Stellung, in die sich Herr Gr&uuml;n wirft, seine Drohungen gegen Reybaud, die Verachtung gegen die Gelehrsamkeit, seine schmetternden Versprechungen, alles das sind sichre Zeichen, da&szlig; er hier mit gro&szlig;en Dingen schwanger geht. Im vollen "Bewu&szlig;tsein seines Wesens"' ahnten wir aus diesen Symptomen, da&szlig; Herr Gr&uuml;n im Begriffe stehe, einen der ungeheuerlichsten plagiarischen Coups auszuf&uuml;hren. Wenn man seiner Taktik einmal auf die Spur gekommen ist, verliert seine Marktschreierei ihre Unschuld und l&ouml;st sich &uuml;berall in eine pfiffige Berechnung auf.</P>
<P>"Also":</P>
<P>Folgt ein Kapitel mit der &Uuml;berschrift:</P>
<FONT SIZE=2><P ALIGN="CENTER">"Die Organisation der Arbeit!"</P>
</FONT><P>&nbsp;<FONT SIZE=2>"Wo wurde dieser Gedanke geboren? - In Frankreich. - Aber wie?"</P>
</FONT><P>&nbsp;Auch unter der Etikette:</P>
<P>&nbsp;<FONT SIZE=2>"R&uuml;ckblick auf das achtzehnte Jahrhundert."</P>
</FONT><B><P><A NAME="S508">&lt;508&gt;</A></B> "Wo wurde dies" Kapitel des Herrn Gr&uuml;n "geboren? In Frankreich. Aber wie?" Das wird der Leser sogleich erfahren.</P>
<P>Noch einmal erinnre sich der Leser, da&szlig; Herr Gr&uuml;n hier den franz&ouml;sischen Arbeitsorganisierern das Bewu&szlig;tsein ihres Wesens durch eine historische Demonstration auf gr&uuml;ndliche deutsche Weise beibringen will.</P>
<P>Also.</P>
<P>Als Herr Gr&uuml;n gemerkt hatte, da&szlig; Cabet "borniert" und seine "Mission eine l&auml;ngst in sich abgeschlossene" sei, was er freilich l&auml;ngst gemerkt hatte, h&ouml;rte nicht "nat&uuml;rlich alles auf". Im Gegenteil, er gab dem Cabet die neue Mission, in einigen willk&uuml;rlich zusammengew&uuml;rfelten Zitaten den franz&ouml;sischen "Hintergrund" zu Herrn Gr&uuml;ns deutscher Geschichte der sozialistischen Entwicklung des 18. Jahrhunderts zu bilden.</P>
<P>Wie beginnt er dies? Er liest <I>"produktiv"</I>.</P>
<P>Cabet in seiner <I>"Voyage en Icarie" </I>w&uuml;rfelt im zw&ouml;lften und dreizehnten Kapitel die Meinungen alter und neuer Autorit&auml;ten f&uuml;r den Kommunismus zusammen. Er macht durchaus nicht die Pr&auml;tension, eine historische Bewegung zu schildern. Der Kommunismus gilt den franz&ouml;sischen Bourgeois f&uuml;r eine anr&uuml;chige Person. Gut, sagt Cabet, ich werde Euch Zeugenbeweise der respektabelsten M&auml;nner aller Zeiten beibringen, die f&uuml;r den Charakter meines Klienten einstehen; und Cabet verf&auml;hrt wie ein Advokat. Selbst die seinem Klienten ung&uuml;nstigen Zeugenaussagen verwandelt er in g&uuml;nstige. Historische Treue ist in einem Plaidoyer nicht zu verlangen. Wenn ein ber&uuml;hmter Mann gelegentlich einmal gegen das Geld, gegen die Ungleichheit, gegen den Reichtum, gegen soziale Mi&szlig;st&auml;nde ein Wort hat fallen lassen, Cabet hebt es auf, bittet es zu wiederholen, macht es zum Glaubensbekenntnis des Mannes, l&auml;&szlig;t es drucken, klatscht in die H&auml;nde und ruft mit ironischer Bonhomie seinem ge&auml;rgerten Bourgeois zu: &Eacute;coutez, &eacute;coutez, n'&eacute;tait-il pas communiste? &lt;H&ouml;rt, war er nicht Kommunist?&gt; Da entgeht ihm keiner, nicht Montesquieu, nicht Sieyes, nicht Lamartine, nicht einmal Guizot - alles Kommunisten malgr&eacute; eux &lt;gegen ihren Willen&gt;. Voil&agrave; mon communiste tout trouv&eacute;! &lt;Da haben wir meinen Kommunisten ertappt!&gt;</P>
<P>Herr Gr&uuml;n in seiner produktiven Laune liest die von Cabet f&uuml;r das achtzehnte Jahrhundert gesammelten Zitate; er zweifelt keinen Augenblick, da&szlig; das alles seine Richtigkeit habe, er phantasiert dem Leser einen mystischen Zusammenhang vor zwischen den Schriftstellern die bei Cabet sich zuf&auml;llig auf einer Seite begegnen, er &uuml;bergie&szlig;t das Ganze mit seiner jungdeutsch-belletristischen Jauche und tauft es dann wie oben.</P>
<P>Also.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><A NAME="S509"><B>&lt;509&gt;</A></B> <I>Herr Gr&uuml;n</I>:</TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Cabet</I>:</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Herr Gr&uuml;n er&ouml;ffnet seinen R&uuml;ckblick mit folgenden Worten:</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Cabet er&ouml;ffnet seine Zitate mir folgenden Worten:</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>Die soziale Idee ist nicht vom Himmel gefallen, sie ist organisch, d.h. im Wege der allm&auml;hlichen Entwicklung entstanden. Ich kann hier ihre vollst&auml;ndige Geschichte nicht schreiben, kann nicht bei Indern und Chinesen beginnen, nach Persien, &Auml;gypten und Jud&auml;a &uuml;bergehen, die Griechen und R&ouml;mer um ihr gesellschaftliches Bewu&szlig;tsein fragen, das Christentum, den Neuplatonismus und die Patristik verh&ouml;ren, das Mittelalter und die Araber reden lassen, die Reformation und die erwachende Philosophie untersuchen und so bis aufs achtzehnte Jahrhundert kommen." p. 261.</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<P><SMALL><FONT SIZE=2>"Vous pr&eacute;tendez, adversaires de la communaut&eacute;, qu'elle n'a pour elle que quelques opinions sans cr&eacute;dit et sans poids; eh bien, je vais interroger devant vous l'histoire et tous les philosophes: &eacute;coutez! je ne m'arr&ecirc;te pas &agrave; vous parler de plusieurs peuples anciens, qui pratiquaient ou avaient pratiqu&eacute; la communaut&eacute; des biens! Je ne m'arr&ecirc;te non plus aux H&eacute;breux .. ni aux pr&ecirc;tes &Eacute;gyptiens, ni &agrave; Minos ... Lycurge et Pythagore ... je ne vous parle non plus de Confucius et de Zoroastre, qui l'un Chine et l'autre en Perse ... proclam&egrave;rent ce principe".<BR>
&lt;"Ihr Gegner der Gemeinschaft behauptet, sie habe nur einige Meinungen ohne Ansehen und Gewicht f&uuml;r sich; nun, ich werde vor euren Augen die Geschichte und alle Philosophen befragen: h&ouml;rt! Ich halte mich nicht damit auf, euch von mehreren alten V&ouml;lkern zu erz&auml;hlen, die die G&uuml;tergemeinschaft praktizierten oder praktiziert hatten! Ebensowenig halte ich mich bei den Hebr&auml;ern auf ... bei den &auml;gyptischen Priestern, bei Minos ... Lykurg und Pythagoras ... ich sage euch auch nichts von Konfuzius und Zarathustra, die, der eine in China und der andere in Persien ... dieses Prinzip verk&uuml;ndeten."&gt;"Voyage en Icarie", deuxi&egrave;me edition, p. 470</SMALL></FONT></TD>
</TR>
</TABLE>

<P>Nach den angef&uuml;hrten Stellen geht Cabet auf die griechische und r&ouml;mische Geschichte ein, verh&ouml;rt das Christentum, den Neuplatonismus, die Patristik, das Mittelalter, die Reformation, die erwachende Philosophie. Vgl. Cabet, p. 47l-482. Herr Gr&uuml;n &uuml;berl&auml;&szlig;t das Abschreiben dieser elf Seiten andern "geduldigeren Leuten, dafern der B&uuml;cherstaub den" (zum Abschreiben n&auml;mlich) "n&ouml;tigen Humanismus in ihrem Herzen hat bestehen lassen". Gr[&uuml;n,] p. 261. Nur das soziale Bewu&szlig;tsein der <I>Araber </I>geh&ouml;rt Herrn Gr&uuml;n. Wir harren mit Sehnsucht der Aufschl&uuml;sse, die er hier&uuml;ber der Welt mitzuteilen hat. "Ich mu&szlig; mich aufs achtzehnte Jahrhundert beschr&auml;nken." Folgen wir Herrn Gr&uuml;n ins achtzehnte Jahrhundert und bemerken wir nur vorher, da&szlig; fast ganz <I>dieselben Worte </I>bei Gr&uuml;n wie bei Cabet unterstrichen sind.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>
<P><A NAME="S510"><B>&lt;510&gt;</A></B> <I>Herr Gr&uuml;n:</I></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Cabet:</I></TD>
</TR>
<TR><TD WIDTH="48%" VALIGN="TOP">
<FONT SIZE=2><P>"Locke, der Begr&uuml;nder des Sensualismus sagt: Derjenige, welcher &uuml;ber seine Bed&uuml;rfnisse hinaus besitzt, &uuml;berspringt die Grenzen der Vernunft und der urspr&uuml;nglichen Gerechtigkeit uns raubt, was Andern geh&ouml;rt. <I>Jeder Uberflu&szlig; ist eine Usurpation, </I>und der Anblick des D&uuml;rftigen mu&szlig; &lt;bei Gr&uuml;n: m&uuml;&szlig;te&gt; die Gewissensbisse in der Seele des Reichen erwecken. Verderbte Menschen, die ihr im &Uuml;berflusse und der Wollust schwimmt, zittert, das eines Tages der Ungl&uuml;ckliche, der des Notwendigen ermangelt, <I>wahrhaft die Rechte des Menschen kennenlerne</I>. Der Betrug, die Treulosigkeit, die Habsucht haben die Ungleichheit des Besitzes hervorgebracht, <I>welche das Ungl&uuml;ck </I>des <I>menschlichen Geschlechts ausmacht, </I>indem sie auf der einen Seite neben den Reicht&uuml;mern, auf der andern neben dem Elende alle Leiden aufh&auml;uft. <I>Der Philosoph mu&szlig; also den Gebrauch der M&uuml;nze als eine der verderblichsten Erfindungen der menschlichen Industrie betrachten</I>". p. [265,] 266.</FONT></TD>
<TD WIDTH="52%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P>"Mais voici Locke, &eacute;coutez-le s'&eacute;crier dans son admirable <I>Gouvernement civil</I>:</P>
<P>'Celui qui poss&egrave;de au del&agrave; de ses besoins, passe les bornes de la raison et de la justice primitive et <I>enl&egrave;ve </I>ce qui <I>appartient aux autres</I>. Toute <I>superfluit&eacute;</I> est une <I>usurpation</I>, et la vue de l'indigent devrait &eacute;veiller le remords dans l'&acirc;me du riche. Hommes pervers, qui nagez dans l'opulence et les volupt&eacute;s, tremblez qu'un jour l'infortun&eacute; qui manque du n&eacute;cessaire n'apprenne &agrave; conna&icirc;tre vraiment les <I>droits de l'homme</I>.' Ecoutez-le s'&eacute;crier encore: 'La fraude, la mauvaise foi, l'avarice ont produit cette <I>in&eacute;galit&eacute; dans les fortunes</I>, qui fait le <I>malheur de l'esp&egrave;ce humaine, </I>en amoncelant d'un c&ocirc;t&eacute; tous les vices avec la richesse et de l'autre tous les maux avec la misere'" (woraus Herr Gr&uuml;n Unsinn macht). "Le philosophe doit donc consid&eacute;rer l'usage de la <I>monnaie </I>comme une des plus <I>funestes </I>inventions de l'industrie humaine." <BR>
&lt;"Doch hier ist Locke; h&ouml;rt ihn in seiner bewundernsw&uuml;rdigen <I>'B&uuml;rgerlichen Regierung' </I>ausrufen: 'Derjenige, der &uuml;ber seine Bed&uuml;rfnisse hinaus besitzt, &uuml;berschreitet die Grenzen der Vernunft und der urspr&uuml;nglichen Gerechtigkeit und <I>raubt </I>das, was <I>den anderen geh&ouml;rt</I>. Jeder <I>&Uuml;berflu&szlig;</I> ist eine <I>Usurpation</I>, und der Anblick des Bed&uuml;rftigen m&uuml;&szlig;te den Gewissensbi&szlig; in der Seele des Reichen wecken. Verderbte Menschen, die ihr in &Uuml;berflu&szlig; und Wollust schwimmt, zittert, da&szlig; eines Tages der Ungl&uuml;ckliche, der des Notwendigen ermangelt. wahrhaft die <I>Rechte des Menschen</I> kennenlerne.' H&ouml;rt ihn weiter ausrufen: 'Der Betrug, die Unredlichkeit, die Habsucht haben, indem sie auf der einen Seite alle Laster neben dem Reichtum und auf der anderen alle Leiden neben dem Elend aufh&auml;uften, jene <I>Ungleichheit des Besitzes </I>hervorgebracht die das <I>Ungl&uuml;ck des menschlichen Geschlechts </I>ausmacht.' Der Philosoph mu&szlig; also den Gebrauch des <I>Geldes </I>als eine der <I>verderblichsten </I>Erfindungen der menschlichen Betriebsamkeit betrachten."&gt; p. 485.</FONT></TD>
</TR>
</TABLE>

<P>Herr Gr&uuml;n schlie&szlig;t aus diesen Zitaten Cabets, da&szlig; Locke "ein Gegner des Geldsystems" (p. 264), "der erkl&auml;rteste Gegner des Geldes und jedes Besitzes, der &uuml;ber das Bed&uuml;rfnis hinausgeht" (p. 266) gewesen sei. Leider ist dieser Locke einer der ersten wissenschaftlichen Verfechter des Geldsystems, <A NAME="S511"><B>&lt;511&gt;</A></B> ein ganz spezieller Patron des Durcbpeitschens der Vagabunden und Paupers, einer der Doyens der modernen National&ouml;konomie.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I>Herr Gr&uuml;n:</I></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Cabet:</I></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Schon <I>Bossuet, </I>der Bischof von Meaux, sagt in seiner 'Politik, aus der Heiligen Schrift gezogen': 'Ohne die Regierungen' ('ohne die Politik' - l&auml;cherlicher Zusatz des Herrn Gr&uuml;n), w&uuml;rde die Erde nebst allen ihren Gutern ebenso gemeinschaftlich den Menschen geh&ouml;ren als Luft und Licht; nach dem Urrechte der Natur hat Niemand das besondre Recht auf irgend etwas. Alles <I>geh&ouml;rt Allen, aus der b&uuml;rgerlichen Regierung entspringt das Eigentum.' </I>Ein Pfaff aus dem siebzehnten Jahrhundert besitzt die Ehrlichkeit, solche Dinge zu sagen, solche Anschauungen! Auch der germanische <I>Puffendorf, </I>den man (i.e. Herr Gr&uuml;n) nur aus einem Schillerschen Epigramm kennt, meinte: '<I>Die gegenw&auml;rtige Ungleichheit des Verm&ouml;gens ist eine Ungerechtigkeit</I>, welche die &uuml;brigen Ungleichheiten nach sich ziehen kann durch die <I>Unversch&auml;mtheit</I> der Reichen und durch die <I>Feigheit</I> der Armen.'" p. 270. Herr Gr&uuml;n f&uuml;gt noch hinzu: "Wir wollen nicht abschweifen, sondern in Frankreich bleiben."</P>
</FONT><P>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Ecoutez le baron de <I>Puffendorff</I>, professeur de droit naturel en Allemagne et conseiller d'&eacute;tat &agrave; Stockholm et &agrave; Berlin, qui dans son droit de la nature et des gens r&eacute;fute la doctrine d'Hobbes et de Grotius sur la monarchie absolue, qui proclame l'&eacute;galit&eacute; naturelle, la fraternit&eacute;, la communaut&eacute; des biens primitive, et qui reconna&icirc;t que la propri&eacute;t&eacute; est une institution humaine, qu'elle r&eacute;sulte d'un partage consenti pour assurer &agrave; chacun et surtout au travailleur une possession perp&eacute;tuelle, indivise ou divise, et que par cons&eacute;quent l'in&eacute;galit&eacute; actuelle de fortune est une <I>injustice </I>qui n'entra&icirc;ne les autres in&eacute;galit&eacute;s" (unsinnig von Herrn Gr&uuml;n &uuml;bersetzt) "que par <I>l'insolence des riches et la l&acirc;chet&eacute; des pauvres</I>.<BR>
Et <I>Bossuet, </I>l'&eacute;v&ecirc;que de Meaux, le pr&eacute;cepteur du dauphin de France, le c&eacute;l&egrave;bre Bossuet, dans <I>sa 'Politique tir&eacute; de l'Ecriture sainte'</I>, r&eacute;dig&eacute;e pour l'instruction du Dauphin, ne reconna&icirc;t-il pas aussi que sans les gouvernements la terre et tous les biens seraient aussi <I>communs </I>entre les hommes que l'air et la lumi&egrave;re: Selon le droit primitif de la nature nul n'a le droit particulier sur quoi que <I>ce soit</I>: <I>tout est &agrave;</I> <I>tous, </I>et c'est du gouvernement civil que na&icirc;t la propri&eacute;t&eacute;." </P>
<P>&lt;"H&ouml;rt den Baron von <I>Puffendorff</I>, Professor des Naturrechts in Deutschland und Staatsrat in Stockholm und Berlin, der in seinem Natur- und V&ouml;lkerrecht die Lehre von Hobbes und Grotius &uuml;ber die absolute Monarchie widerlegt, der die nat&uuml;rliche Gleichheit, die Br&uuml;derlichkeit und die urspr&uuml;ngliche G&uuml;tergemeinschaft verk&uuml;ndet und der erkennt, da&szlig; das Eigentum eins menschliche Einrichtung ist, da&szlig; es aus einer allgemein gebilligten Teilung hervorgeht, um jedem und vor allem dem Arbeiter einen dauernden, ungeteilten oder geteilten Besitz zu sichern, und da&szlig; folglich die gegenw&auml;rtige Ungleichheit der Verm&ouml;gen eine <I>Ungerechtigkeit </I>ist, die die anderen Ungleichheiten (. . .) nur durch <I>die Unversch&auml;mtheit der Reichen und die Feigheit der Armen </I>nach sich zieht. - Und Bosset, der Bischof von Meaux, der Lehrer des Thronfolgers von Frankreich, der ber&uuml;hmte Bosset, erkennt er nicht auch in seiner <I>'Politik, aus der Heiligen Schrift gezogen'</I>, die er f&uuml;r den Unterricht des Thronfolgers verfa&szlig;te, da&szlig; ohne die Regierungen die Erde und alle G&uuml;ter den Menschen ebenso <I>gemeinsam </I>geh&ouml;ren w&uuml;rden wie die Luft und des Licht: Nach dem urspr&uuml;nglichen Recht der Natur hat niemand das besondere Recht auf <I>irgend </I>etwas; <I>alles geh&ouml;rt allen</I>, und erst aus der b&uuml;rgerlichen Regierung entspringt das Eigentum"&gt; p. 486</FONT></TD>
</TR>
</TABLE>

<B><P><A NAME="S512">&lt;512&gt;</A></B> Herrn Gr&uuml;ns "Abschweifung" von Frankreich besteht darin, da&szlig; Cabet einen Deutschen zitiert. Er orthographiert sogar den deutschen Namen nach der unrichtigen Orthographie des Franzosen. Abgesehen davon, da&szlig; er gelegentlich falsch &uuml;bersetzt und ausl&auml;&szlig;t, &uuml;berrascht er durch seine Verbesserungen. Cabet spricht zuerst von Pufendorff und dann von Bossuet, Herr Gr&uuml;n spricht zuerst von Bossuet und dann von Pufendorff. Cabet spricht von Bossuet als einem ber&uuml;hmten Mann; Herr Gr&uuml;n nennt ihn "einen Pfaffen". Cabet zitiert den Pufendorff mit seinen Titeln; Herr Gr&uuml;n macht die aufrichtige Bemerkung, da&szlig; man ihn nur aus einem Schillerschen Epigramm kenne. Jetzt kennt er ihn auch aus einem Cabetschen Zitat, und es zeigt sich, da&szlig; der bornierte Franzose Cabet nicht nur seine eignen Landsleute, sondern auch die Deutschen besser studiert hat als Herr Gr&uuml;n.</P>
<P>Cabet sagt: "Ich beeile mich, auf die gro&szlig;en Philosophen des achtzehnten Jahrhunderts zu kommen, und ich beginne mit Montesquieu", p. 487; Herr Gr&uuml;n, um auf Montesquieu zu kommen, beginnt mit einer Schilderung "des legislativen Genies des achtzehnten Jahrhunderts", p. 282. Man vergleiche ihre wechselseitigen Zitate aus Montesquieu, Mably, Rousseau, Turgot. Uns gen&uuml;gt es hier, Cabet und Herrn Gr&uuml;n &uuml;ber Rousseau und Turgot zu vergleichen. Cabet kommt von Montesquieu zu Rousseau; Herr Gr&uuml;n konstruiert diesen &Uuml;bergang: "Rousseau war der radikale Politiker, wie Montesquieu der konstitutionelle."</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I>Herr Gr&uuml;n</I> zitiert aus <I>Rousseau:</I></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Cabet:</I></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Das gr&ouml;&szlig;te &Uuml;bel ist schon geschehen, wenn man Arme zu verteidigen und Reiche im Zaum zu halten hat etc." .......................................... (endet mit den Worten) "woraus folgt, da&szlig; der soziale Zustand den Menschen nur dann vorteilhaft ist, wenn sie Alle von ihnen etwas und keiner von ihnen zuviel hat." Rousseau wird nach Herrn Gr&uuml;n <A NAME="S513"><B>&lt;513&gt;</A></B> "konfus und v&ouml;llig schwankend, wenn er sich &uuml;ber die Frage erkl&auml;ren soll: Welche Umwandlung geht mit dem fr&uuml;heren Besitz vor, wenn der naturwilde Mensch in die Gesellschaft tritt? Was antwortet er? Er antwortet: Die Natur hat alle G&uuml;ter gemeinschaftlich gemacht ... (endet mit den Worten:) im Fall einer Teilung wird der Anteil eines Jeden sein Eigentum." p. 284, 285.</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Ecoutez maintenant <I>Rousseau, </I>l'auteur de cet immortel <I>'Contrat social'</I> ... &eacute;coutez: 'Les hommes sont &eacute;gaux en droit. La nature a rendu tous les biens communs ... dans le cas de partage le part de chacun devient sa propri&eacute;t&eacute;. Dans tous les cas la soci&eacute;t&eacute; est toujours seule propri&eacute;taire de tous les biens.'" (Pointe, die Herr Gr&uuml;n wegl&auml;&szlig;t.) "Ecoutez encore: '... (endet:) "d'o&ugrave; il suit que l'&eacute;tat social n'est avantageux aux hommes qu'autant qu'il ont tous quelque chose et qu'aucun d'eux n'a rien de trop.' <BR>
Ecoutez, &eacute;coutez encore Rousseau dans son <I>'&Eacute;conomie politique'</I>: 'Le plus grand mal est d&eacute;j&agrave; fait quand on a des pauvres &agrave; d&eacute;fendre, et des riches &agrave; contenir'", etc. etc.<BR>
&lt;"H&ouml;rt jetzt <I>Rousseau </I>den Verfasser des unsterblichen <I>'Gesellschaftsvertrages' </I>... h&ouml;rt: 'Die Menschen sind im Rechte gleich. Die Natur hat alle G&uuml;ter gemeinschaftlich gemacht ... Im Falle der Teilung wird der Anteil eines jeden sein Eigentum. In allen F&auml;llen ist die Gesellschaft immer die einzige Eigent&uuml;merin aller G&uuml;ter: H&ouml;rt weiter: '... woraus folgt, da&szlig; der gesellschaftliche Zustand den Menschen nur dann vorteilhaft ist, wenn sie alle etwas haben und wenn keiner von ihnen zuviel hat.' - H&ouml;rt, h&ouml;rt ferner Rousseau in seiner <I>'Politischen </I>&Ouml;konomie': 'Das gr&ouml;&szlig;te &Uuml;bel ist schon geschehen, wenn man Arme zu verteidigen und Reiche im Zaume zu halten hat.'"&gt; p. 489, 490.</FONT></TD>
</TR>
</TABLE>

<P>Herrn Gr&uuml;ns geniale Neuerungen bestehen hier darin, erstens, da&szlig; er die Zitate aus dem "Contrat social" und der "Economie politique" durcheinanderwirft, und zweitens, da&szlig; er damit anf&auml;ngt, womit Cabet schlie&szlig;t. Cabet nennt die Titel der Rousseauschen Schriften, woraus er zitiert, Herr Gr&uuml;n verschweigt sie. Diese Taktik erkl&auml;ren wir daraus, da&szlig; Cabet von einer "&Eacute;conomie politique" des Rousseau spricht, die Herr Gr&uuml;n nicht einmal aus einem Schillerschen Epigramme kennen kann. Herrn Gr&uuml;n, der alle Geheimnisse der "Encyclopedie" durchschaut hat (vgl. p. 263), war es ein Geheimnis, da&szlig; Rousseaus "&egrave;conomie politique" nichts andres ist als der Artikel der "Encyclopedie" &uuml;ber die &eacute;conomie politique.</P>
<P>Gehen wir zu <I>Turgot </I>&uuml;ber. Bei diesem begn&uuml;gt sich Herr Gr&uuml;n nicht mehr mit dem blo&szlig;en Kopieren der Zitate, er schreibt die Schilderung ab, die Cabet von Turgot gibt.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I>Herr Gr&uuml;n:</I></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Cabet:</I></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Einer der edelsten und vergeblichsten Versuche, auf dem Boden des Alten, das den Zusammensturz allerorts drohte, das Neue aufzupflanzen, wurde von Turgot gemacht. Umsonst. Die Aristokratie bringt eine k&uuml;nstliche Hungersnot, bringt Revolten zuwege, kabaliert und verleum- <A NAME="S514"><B>&lt;514&gt;</A></B> det so lange, bis der debonn&auml;re Ludwig seinen Minister entl&auml;&szlig;t. - Die Aristokratie wollte nicht h&ouml;ren, sie mu&szlig;te also f&uuml;hlen. Die Entwicklung der Menschheit r&auml;cht immer die guten Engel, welche den letzten dringenden Mahnruf vor einer Katastrophe ergehen lassen, auf das Furchtbarste. Das franz&ouml;sische Volk segnete Turgot, Voltaire w&uuml;nschte ihm vor seinem Tode die Hand zu k&uuml;ssen, der K&ouml;nig hatte ihn seinen Freund genannt ... Turgot, der Baron, der Minister, einer der letzten Feudalherren, trug sich mit dem Gedanken, man m&uuml;sse eine Hauspresse erfinden, um die Pre&szlig;freiheit v&ouml;llig sicherzustellen," p. 289, 290.</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Et cependant, tandis que le roi d&eacute;clare que lui seul et son ministre (Turgot) sont dans la cour les amis du peuple, tandis que le peuple le comble de ses b&eacute;n&eacute;dictions, tandis que les philosophes le couvrent de leur admiration, tandis que Voltaire veut, avant de mourir, baiser la main qui a sign&eacute; tant d'am&eacute;liorations populaires, l'aristocratie conspire, organise m&ecirc;me une vaste famine et des &eacute;meutes pour le perdre et fait tant par ses intrigues et calomnies qu'elle parvient &agrave; d&eacute;cha&icirc;ner les salons de Paris contre le r&eacute;formateur et &agrave; perdre Louis XVI lui-m&ecirc;me en le for&ccedil;ant &agrave; renvoyer le vertueux ministre qui le sauverait," p. 497. "Revenons &agrave; Turgot, baron, ministre de Louis XVI pendant la premi&egrave;re ann&eacute;e de son r&egrave;gne, qui veut r&eacute;former les abus, qui fait une foule de r&eacute;formes, qui veut faire &eacute;tablir une nouvelle langue et qui, pour assurer la libert&eacute; de la presse, travaille lui-m&ecirc;me &agrave; l'invention d'une presse &agrave; domicile." &lt;"Indes, w&auml;hrend der K&ouml;nig erkl&auml;rt, am Hofe seien allein er und sein Minister (Turgot) Freunde des Volkes, w&auml;hrend das Volk ihn mit seinen Segnungen &uuml;berh&auml;uft, w&auml;hrend die Philosophen ihn mit Bewunderung &uuml;bersch&uuml;tten, w&auml;hrend Voltaire vor seinem Tode die Hand k&uuml;ssen will, die soviel dem Volk wohlt&auml;tige Verordnungen unterschrieben hat - w&auml;hrenddessen verschw&ouml;rt sich die Aristokratie, organisiert sogar eine ausgedehnte Hungersnot und Aufst&auml;nde, um ihn zu st&uuml;rzen, und erreicht mit ihren R&auml;nken und Verleumdungen so viel, da&szlig; sie die Salons von Paris gegen den Reformator entfesselt und Ludwig XVI. selbst zugrunde richtet, indem sie ihn zwingt, den tugendhaften Minister zu entlassen, der ihn gerettet h&auml;tte." - "Kehren wir zu Turgot zur&uuml;ck, dem Baron, dem Minister Ludwigs XVI. im ersten Jahr seiner Regierung, der die Mi&szlig;br&auml;uche reformieren will, der eine Menge Reformen durchf&uuml;hrt, der eine neue Sprache einf&uuml;hren will und der, um die Pressefreiheit zu sichern, selbst an der Erfindung einer Hauspresse arbeitet."&gt; p. 495. </FONT></TD>
</TR>
</TABLE>

<P>Cabet nennt Turgot Baron und Minister, Herr Gr&uuml;n schreibt ihm dies ab. Um Cabet zu versch&ouml;nern, verwandelt er den j&uuml;ngsten Sohn des Pr&eacute;v&ocirc;ts &lt;Vorstehers&gt; der Kaufleute von Paris in "einen der <I>&auml;ltesten </I>Feudalherren". Vabet irrt sich, wenn er die Hungersnot und die Revolte von 1775 als Machwerk der Aristokratie hinstellt. Bis auf die heutige Zeit ist man &uuml;ber die Urheber des Geschreis &uuml;ber die Hungersnot und der damit zusammenh&auml;ngenden Bewegung nicht aufgekl&auml;rt. Jedenfalls hatten die Parlamente und popul&auml;re Vorurteile weit mehr Anteil daran als die Aristokratie. Da&szlig; Herr Gr&uuml;n diesen Irrtum des "bornierten Papa" Cabet abschreibt, ist in der Ordnung. Er glaubt an ihn wie an ein Evangelium. Auf Cabets Autorit&auml;t gest&uuml;tzt, z&auml;hlt Herr Gr&uuml;n Turgot unter die Kommunisten, Turgot, einen der Chefs der physiokratischen Schule, den entschiedensten Vertreter der freien Konkurrenz, den Verteidiger des <A NAME="S515"><B>&lt;515&gt;</A></B> Wuchers, den Lehrer Adam Smiths. Turgot war ein gro&szlig;er Mann, weil er seiner Zeit entsprach und nicht den Einbildungen des Herrn Gr&uuml;n. Wie diese entstanden sind, haben wir gezeigt.</P>
<P>Gehen wir nun zu den M&auml;nnern der franz&ouml;sischen Revolution &uuml;ber. Cabet setzt seinen Bourgeois, gegen den er pl&auml;diert, in die &auml;u&szlig;erste Verlegenheit, indem er Siey&egrave;s unter die Vorl&auml;ufer des Kommunismus z&auml;hlt, und zwar weil Siey&egrave;s die Gleichheit der Rechte anerkenne und das Eigentum erst durch den Staat sanktionieren lasse, Cabet, p. 499-502. Herr Gr&uuml;n, der "jedesmal dazu verdammt ist, den franz&ouml;sischen Geist, wenn er ihn in der N&auml;he hat, ungen&uuml;gend und oberfl&auml;chlich zu finden", schreibt dies getrost ab und bildet sich ein, ein alter Parteichef wie Cabet sei dazu berufen, den "Humanismus" des Herrn Gr&uuml;n "vor dem B&uuml;cherstaub" zu konservieren. Cahet f&auml;hrt fort: "&Eacute;coutez le fameux Mirabeau!" &lt;"H&ouml;rt den ber&uuml;hmten Mirabeau!"&gt;, p. 504, Herr Gr&uuml;n sagt: "H&ouml;ren wir Mirabeau!" p. 292, und zitiert einige der von Cabet hervorgehobenen Stellen, worin Mirabeau sich f&uuml;r gleiche Teilung der Erbschaft unter den Geschwistern ausspricht. Herr Gr&uuml;n ruft aus: "Kommunismus f&uuml;r die Familie!" p. 292. Nach dieser Methode kann Herr Gr&uuml;n s&auml;mtliche Bourgeois-Institutionen durchgehen und &uuml;berall ein St&uuml;ck Kommunismus finden, so da&szlig; sie alle zusammen der vollendete Kommunismus sind. Er kann den Code Napol&eacute;on einen Code de la communaut&eacute; &lt;Gesetzbuch der Gemeinschaft&gt; taufen und in den Hurenh&auml;usern, Kasernen und Gef&auml;ngnissen kommunistische Kolonien entdecken.</P>
<P>Schlie&szlig;en wir diese langweiligen Zitate mit <I>Condorcet. </I>Die Vergleichung der beiden B&uuml;cher wird dem Leser hier ganz speziell zeigen, wie Herr Gr&uuml;n ausl&auml;&szlig;t, durcheinanderwirft, bald Titel zitiert, bald nicht, die chronologischen Daten wegl&auml;&szlig;t, aber genau der Ordnung Cabets folgt, selbst wenn dieser nicht genau nach der Chronologie geht, und schlie&szlig;lich es doch nie weiter bringt als zu einem schlecht und &auml;ngstlich maskierten Auszuge aus Cabet.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P><I>Herr Gr&uuml;n:</I></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>Cabet:</I></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Der radikale Girondist ist <I>Condorcet</I>. Er erkennt die Ungerechtigkeit der Besitzverteilung an, er entschuldigt das arme Volk ... wenn das Volk ein wenig diebisch aus Prinzip sei, so liege das an den Institutionen.<BR>
In seinem Journal 'Der soziale Unterricht' ... er gestattet sogar gro&szlig;e Kapitalisten ...<BR>
<A NAME="S516"><B>&lt;516&gt;</A></B> Condorcet machte bei der Legislative den Antrag, die 100 Millionen der drei emigrierten Prinzen in 100 000 Teile zu verteilen ... organisiert den Unterricht und die <I>Einrichtung </I>&ouml;ffentlicher Unterst&uuml;tzungen." (Vgl. Urtext.)</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"Entendez <I>Condorcet </I>soutenir dans sa r&eacute;ponse &agrave; l'acad&eacute;mie de Berlin" ...(kommt lange Stelle bei Cabet, schlie&szlig;t:) "'C'est donc uniquement parce que les institutions sont mauvaises que le peuple est Si souvent un peu voleur par principe.'<BR>
Ecoutez-le dans son journal <I>'L'instruction sociale' </I>... il tol&egrave;re m&ecirc;me de grands capitalistes." pp.<BR>
&Eacute;coutez l'un des chefs Girondins, le philosophe Condorcet, le 6 juillet 1792 &agrave; la tribune de l'assembl&eacute;e l&eacute;gislative: 'D&eacute;cr&eacute;tez que les biens des trois princes, fran&ccedil;ais (Louis XVIII, Charles X, et le prince de Cond&eacute;'" - was Herr Gr&uuml;n wegl&auml;&szlig;t -) "'soient sur-le-champ mis en vente ... ils montent &agrave; pr&egrave;s de 100 millions, et vous remplacerez trois princes par cent mille citoyens ... organisez l'instruction et les <I>&eacute;tablissements </I>de secours publics.'</FONT></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>"In <I>seinem</I> Bericht &uuml;ber die &ouml;ffentliche Erziehung an die Legislative sagt Condorcet: 'Allen Individuen der menschlichen Gattung die Mittel darzubieten, ihre Bed&uuml;rfnisse zu befriedigen ... das ist der Gegenstand des Unterrichts und die Pflicht einer Staatsgewalt etc." (Hier verwandelt Herr Gr&uuml;n den Bericht des Komitees <I>&uuml;ber</I> Condorcets Plan in einen Bericht Condorcets.) Gr&uuml;n p. 293, 294.</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<FONT SIZE=2><P>Mais &eacute;coutez le comit&eacute; d'instruction publique pr&eacute;sentant &agrave; l'assembl&eacute;e l&eacute;gislative <I>son </I>rapport sur le plan d'&eacute;ducation r&eacute;dig&eacute; par Condorcet, 20 avril 1792: 'L'&eacute;ducation publique doit offrir &agrave; tous les individus les moyens de pourvoir a leurs besoins ... tel doit &ecirc;tre le premier but d'une instruction nationale et sous ce point de vue elle est pour la puissance politique un devoir de justice'". <BR>
&lt;"H&ouml;rt <I>Condorcet </I>in seiner Artwort an die Berliner Akademie behaupten, ...Also einzig, weil die Einrichtungen schlecht sind, ist das Volk so oft aus Prinzip ein wenig diebisch.' - H&ouml;rt ihn in seinem Journal <I>'Der soziale Unterricht' </I>... er duldet sogar gro&szlig;en Kapitalisten ... " - "H&ouml;rt einen der Girondistenf&uuml;hrer, den Philosophen Condorcet, am 6. Juli 1792 auf der Trib&uuml;ne der gesetzgebenden Versammlung: 'Dekretiert, da&szlig; die G&uuml;ter der drei franz&ouml;sischen Prinzen (Ludwigs XVIII., Karl X. und des Prinzen von Cond&eacute;) auf der Stelle zum Verkauf ausgeboten werden ... sie belaufen sich auf nahezu 100 Millionen, und ihr werdet drei Prinzen durch hunderttausend Staatsb&uuml;rger ersetzen ... organisiert den Unterricht und &ouml;ffentliche Unterst&uuml;tzungs<I>einrichtungen</I>.' - Aber h&ouml;rt das Komitee f&uuml;r den &ouml;ffentlichen Unterricht, wie es der gesetzgebenden Versammlung seinen Bericht &uuml;ber den von Condorcet entworfenen Erziehungsplan am 20. April 1792 vorlegt: 'Die &ouml;ffentliche Erziehung soll allen Individuen die Mittel bieten, ihre Bed&uuml;rfnisse zu befriedigen ... dies mu&szlig; das erste Ziel eines nationalen Unterrichts sein, und unter diesem Gesichtspunkt ist er eine Pflicht der Gerechtigkeit f&uuml;r die politische Gewalt.'"&gt; pp., p. 502, 503, 505, 509.</FONT></TD>
</TR>
</TABLE>

<P>Herr Gr&uuml;n, der durch diese unversch&auml;mte Abschreiberei aus Cabet den franz&ouml;sischen Arbeitsorganisierern auf historischem Wege das Bewu&szlig;tsein ihres Wesens beibringt, verf&auml;hrt nebenbei noch nach dem Prinzip: Divide et impera &lt;Teile und herrsche&gt;. Er wirft zwischen die Zitate sogleich sein Endurteil &uuml;ber die Leute, die er soeben aus einer Stelle kennengelernt, ferner einige Phrasen &uuml;ber die <A NAME="S517"><B>&lt;517&gt;</A></B> franz&ouml;sische Revolution, und teilt das Ganze in zwei H&auml;lften durch einige Zitate aus Morelly, der gerade zur rechten Zeit f&uuml;r Herrn Gr&uuml;n durch Villegardelle in Paris en vogue &lt;in Mode&gt; gebracht und von dem die Hauptstellen bereits lange vor Herrn Gr&uuml;n im Pariser "Vorw&auml;rts" &uuml;bersetzt worden waren. Von der Liederlichkeit, mit der Herr Gr&uuml;n &uuml;bersetzt, hier nur ein paar eklatante Beispiele:</P>
<I><P>Morelly</I>:</P>
<FONT SIZE=2><P>"L'int&eacute;r&ecirc;t rend les curs <I>d&eacute;natur&eacute;s </I>et r&eacute;pand l'amertume sur les plus doux liens, qu'il change en de pesantes cha&icirc;nes <I>que d&eacute;testent chez nous les &eacute;poux en se d&eacute;testant eux-m&ecirc;mes</I>."<BR>
&lt;"Das Interesse l&auml;&szlig;t die Herzen <I>entarten </I>und verbreitet Bitterkeit &uuml;ber die s&uuml;&szlig;esten Bande, die es in schwere Ketten verwandelt, <I>welche </I>bei uns die <I>Gatten verabscheuen, indem </I>sie <I>zugleich sich selbst verabscheuen</I>."&gt;</P>
</FONT><I><P>Herr Gr&uuml;n</I>:</P>
<FONT SIZE=2><P>"Das Interesse macht die Herzen <I>unnat&uuml;rlich </I>und verbreitet Bitterkeit &uuml;ber die s&uuml;&szlig;esten Bande, die es in schwere Ketten verwandelt, <I>welche unsre Gatten verabscheuen und sich selbst dazu</I>." p. 274.</P>
</FONT><P>Reiner Unsinn.</P>
<I><P>Morelly</I>:</P>
<FONT SIZE=2><P>"Notre &acirc;me ... contracte une soif si furieuse qu'elle se <I>suffoque </I>pour l'&eacute;tancher."<BR>
&lt;"Unsere Seele bekommt einen so w&uuml;tenden Durst, da&szlig; sie <I>sich erstickt, </I>um ihn zu l&ouml;schen."&gt;</P>
</FONT><I><P>Herr Gr&uuml;n</I>:</P>
<P>"Unsere Seele ... bekommt ... einen so w&uuml;tenden Durst, <I>da&szlig; sie erstickt, um ihn </I>zu <I>l&ouml;schen</I>."<I> </I>ibid.</P>
<P>Wieder reiner Unsinn.</P>
<I><P>Morelly</I>:</P>
<FONT SIZE=2><P>"Ceux qui <I>pr&eacute;tendent </I>r&eacute;gler les murs et dicter des lois" pp.<BR>
&lt;"Die, welche sich anma&szlig;en, die Sitten zu regeln und Gesetze zu diktieren"&gt;</P>
</FONT><I><P>Herr Gr&uuml;n</I>:</P>
<FONT SIZE=2><P>"Die, welche <I>sich daf&uuml;r ausgeben</I>, die Sitten zu regeln und Gesetze zu diktieren" pp., p. 275.</P>
</FONT><P>Alle drei Fehler aus einem einzigen Passus von Morelly, in 14 Zeilen bei Herrn Gr&uuml;n. Auch in seiner Darstellung Morellys sind gro&szlig;e Plagiate aus Villegardelle.</P>
<B><P><A NAME="S518">&lt;518&gt;</A></B> Herr Gr&uuml;n kann seine ganze Weisheit &uuml;ber das achtzehnte Jahrhundert und die Revolution in folgende Worte zusammenfassen:</P>
<FONT SIZE=2><P>"Gegen die alte Welt liefen der Sensualismus, der Deismus und der Theismus vereinigt Sturm. Die alte Welt st&uuml;rzte. Als eine neue Welt erbaut werden sollte, siegte der Deismus in der Konstituante, der Theismus im Konvent, der reine Sensualismus wurde gek&ouml;pft oder stumm gemacht." p. 263.</P>
</FONT><P>Man sieht, wie die philosophische Manier, die Geschichte mit einigen kirchengeschichtlichen Kategorien abzufertigen, bei Herrn Gr&uuml;n auf der Stufe der tiefsten Erniedrigung, der blo&szlig;en belletristischen Phrase steht; wie sie nur dazu dient, die Arabeske seiner Plagiate zu bilden. Avis aux philosophes! &lt;Warnung an die Philosophen!&gt;</P>
<P>Wir &uuml;bergehen, was Herr Gr&uuml;n &uuml;ber den Kommunismus sagt. Die historischen Notizen sind aus Cabets Brosch&uuml;ren abgeschrieben, die "Voyage en Icarie" in der vom wahren Sozialismus adoptierten Weise aufgefa&szlig;t (vgl. "B&uuml;rgerbuch" und "Rheinische Jahrb[&uuml;cher]"). Herr Gr&uuml;n beweist seine Kenntnis der franz&ouml;sischen und zugleich der englischen Zust&auml;nde dadurch, da&szlig; er Cabet den "kommunistischen O'Connell von Frankreich" nennt, p. 382, und sagt dann:</P>
<FONT SIZE=2><P>"Er w&auml;re imstande, mich h&auml;ngen zu lassen, wenn er die Gewalt dazu h&auml;tte und w&uuml;&szlig;te, was ich &uuml;ber ihn denke und schreibe. Diese Agitatoren sind f&uuml;r Unsereins gef&auml;hrlich, weil sie <I>borniert </I>sind." p. 382.</P>
</FONT><I><P ALIGN="CENTER"><A NAME="II_IV_Proudhon">Proudhon</A></P>
</I><FONT SIZE=2><P>"Herr Stein hat sich selbst das gl&auml;nzendste Armutszeugnis ausgestellt, da er diesen Proudhon en bagatelle &lt;als eine Null&gt; behandelte" (vgl. "Einundzw[anzig] Bogen", p. 84). "Es geh&ouml;rt freilich etwas mehr als Hegelscher abgekochter Kohl dazu, um diese inkarnierte Logik zu verfolgen." p. 411.</P>
</FONT><P>Einige wenige Beispiele m&ouml;gen zeigen, da&szlig; Herr Gr&uuml;n auch in diesem Abschnitte sich treu bleibt.</P>
<P>Er &uuml;bersetzt von p. 437-444 einige Ausz&uuml;ge aus den national&ouml;konomischen Beweisen Proudhons, da&szlig; das Eigentum unm&ouml;glich sei, und ruft am Ende aus:</P>
<FONT SIZE=2><P>"Dieser Kritik des Eigentums, welche die <I>vollst&auml;ndige Aufl&ouml;sung </I>desselben ist, brauchen wir nichts hinzuzuf&uuml;gen! Wir wollen hier nicht eine neue Kritik schreiben, <A NAME="S519"><B>&lt;519&gt;</A></B> welche wieder die Gleichheit der Produktion, die Vereinzelung der gleichen Arbeiter aufh&ouml;be. Schon oben habe ich das N&ouml;tige angedeutet, das &Uuml;brige" (was Herr Gr&uuml;n n&auml;mlich nicht angedeutet hat) "wird sich beim Wiederaufbau der Gesellschaft, bei der Gr&uuml;ndung der wahren Besitzverh&auml;ltnisse finden." p. 444.</P>
</FONT><P>So sucht Herr Gr&uuml;n dem Eingehen auf die national&ouml;konomischen Entwicklungen Proudhons zu entschl&uuml;pfen und zugleich sich dar&uuml;ber zu erheben. Proudhons s&auml;mtliche Beweise sind falsch, doch das wird sich f&uuml;r Herrn Gr&uuml;n finden, sobald es von Andern nachgewiesen ist.</P>
<P>Die in der "Heiligen Familie" gegebenen Bemerkungen &uuml;ber Proudhon, namentlich, da&szlig; Proudhon die National&ouml;konomie vom national&ouml;konomischen, das Recht vom juristischen Standpunkte aus kritisiere, werden von Herrn Gr&uuml;n abgeschrieben. Er hat indes so wenig verstanden, w[or]u[m] es sich handelte, da&szlig; er die [ei]gentliche Pointe wegl&auml;&szlig;t, [n&auml;mlich] da&szlig; Proudhon die <I>Illusi</I>[<I>onen </I>der] Juristen und &Ouml;konomen ge[gen&uuml;ber] ihrer Praxis geltend m[acht, und] rein sinnlos[e Phrasen] f&uuml;r den obigen Satz gibt.</P>
<P>Das Wichtigste in Proudhons Buch "De la cr&eacute;ation de l'ordre dans l'humanit&eacute;" ist seine dialectique s&eacute;rielle &lt;Seriendialektik&gt;, der Versuch, eine Methode des Denkens zu geben, wodurch an die Stelle der selbst&auml;ndigen Gedanken der <I>Denkproze&szlig; </I>tritt. Proudhon sucht von franz&ouml;sischem Standpunkte aus nach einer Dialektik, wie Hegel sie wirklich gegeben hat. Die Verwandtschaft mit Hegel ist hier also realiter vorhanden, nicht durch phantastische Analogie. Hier war es also leicht, eine Kritik der Proudhonschen Dialektik zu geben, wenn man mit der Kritik der Hegelschen fertig geworden war. Dies war aber um so weniger von den wahren Sozialisten zu verlangen, als der von ihnen sich vindizierte Philosoph Feuerbach damit nicht zustande gekommen war. Herr Gr&uuml;n sucht auf eine wirklich drollige Weise seine Aufgabe zu eskamotieren. Gerade an der Stelle, wo er sein deutsches schweres Gesch&uuml;tz spielen lassen sollte, rei&szlig;t er aus mit einer unanst&auml;ndigen Geb&auml;rde. Er f&uuml;llt erst einige Bl&auml;tter mit &Uuml;bersetzungen aus und erkl&auml;rt dem Proudhon dann mit breitspuriger belletristischer captatio benevolentiae &lt;Jagen nach Popularit&auml;t&gt;, da&szlig; er mit seiner ganzen dialectique serielle nur den <I>Gelehrten spielen wolle</I>. Er sucht ihn freilich durch den Zuruf zu tr&ouml;sten:</P>
<FONT SIZE=2><P>"Ach, mein lieber Freund, was das <I>Gelehrt- </I>(und <I>"Privatdozent-</I>)sein anbetrifft, so t&auml;usche dich nicht. Wir haben <I>Alles wieder verlernen </I>m&uuml;ssen, was uns unsre Scholarchen und Universit&auml;tsmaschinen (mit Ausnahme von Stein, Reybaud und Cabet) - mit so unendlicher M&uuml;he, mit so vielem Widerwillen von ihrer und von unsrer Seite beizubringen suchten." p. [457.]</P>
</FONT><B><P><A NAME="S520">&lt;520&gt;</A></B> Zum Beweise, da&szlig; Herr Gr&uuml;n jetzt nicht mehr "mit so unendlicher M&uuml;he", wenn auch vielleicht noch mit eben "so vielem Widerwillen" lernt, beginnt er seine sozialistischen St[ud]ien und Briefe in Paris am 6. November [und] hat bis zum n&auml;chsten 20. Januar [nicht] nur die <I>Studien,</I> sondern auch [die <I>Darstellung</I> de]s "wahren Gesamteindrucks des vollst&auml;n[dig]en Verlaufs mit Notwendigkeit" voll[en]det.</P></BODY>
</HTML>
