<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=306;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923140145", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - &Uuml;ber die ukrainische Rada</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-005.html">
   <link rel="prev" href="b04-003.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923140145cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">&Uuml;BER DIE UKRAINISCHE RADA </h1>
<p align="center" class="center">Rede in der Sitzung des Allrussischen Zentralexekutivkomitees<br>
14. Dezember 1917 </p>
<p>Es mag seltsam erscheinen, dass der Rat der Volkskommissare, der sich stets entschieden f&uuml;r das Prinzip der Selbstbestimmung eingesetzt hat, mit der Rada, die ebenfalls vom Prinzip der Selbstbestimmung ausgeht, in Konflikt gekommen ist. Um zu verstehen, wie es zu diesem Konflikt gekommen ist, ist es notwendig, nach der politischen Physiognomie der Rada zu fragen. </p>
<p>Die Rada geht von dem Prinzip der Teilung der Macht zwischen der Bourgeoisie einerseits und dem Proletariat und der Bauernschaft anderseits aus. Die Sowjets hingegen lehnen eine solche Teilung ab und geben alle Macht dem Volke, unter Ausschluss der Bourgeoisie. Deshalb stellt die Rada auch der Losung "Alle Macht den Sowjets" (das hei&szlig;t dem Volke) ihre Losung "Alle Macht den st&auml;dtischen und l&auml;ndlichen Selbstverwaltungsorganen" (das hei&szlig;t dem Volke und der Bourgeoisie) entgegen. </p>
<p>Man sagt, der Konflikt sei aus der Frage der Selbstbestimmung erwachsen. Das stimmt aber nicht. Die Rada beantragt, in Ru&szlig;land eine f&ouml;derative Ordnung zu errichten. Der Rat der Volkskommissare aber geht weiter als die Rada, und zwar bis zum Recht auf Lostrennung. Folglich besteht die Meinungsverschiedenheit zwischen dem Rat der Volkskommissare und der Rada nicht in dieser Frage. V&ouml;llig unrichtig ist auch die Behauptung der Rada, der Zentralismus bilde einen Punkt der Meinungsverschiedenheit. Die Gebietszentren, die nach dem Muster der R&auml;te der Volkskommissare aufgebaut sind (Sibirien, Bjeloru&szlig;land, Turkestan), haben den Rat der Volkskommissare um Direktiven ersucht. Der Rat der Volkskommissare hat darauf geantwortet: Ihr seid selbst die Macht am Orte, und ihr m&uuml;sst auch selbst die Direktiven ausarbeiten; folglich besteht nicht hierin die Meinungsverschiedenheit. Zu einer wirklichen Meinungsverschiedenheit zwischen dem Rat der Volkskommissare und der Rada ist es in folgenden drei Punkten gekommen: </p>
<p>Erste Frage: die Zusammenziehung der ukrainischen Truppen an der S&uuml;dfront. Es unterliegt keinem Zweifel, dass nationale Truppen ihr Territorium am besten verteidigen k&ouml;nnen. Aber gegenw&auml;rtig ist unsere Front nicht nach nationalen Gesichtspunkten gegliedert. Die Umgliederung der Front nach Nationalit&auml;ten w&uuml;rde bei dem zerr&uuml;tteten Verkehrswesen zum v&ouml;lligen Zerfall der Front f&uuml;hren. Dadurch w&uuml;rde die Sache des Friedens untergraben. Die ukrainischen Soldaten zeigten sich vern&uuml;nftiger und redlicher als das Generalsekretariat, denn die Mehrheit der ukrainischen Truppen hat es abgelehnt, den Befehlen der Rada Folge zu leisten. </p>
<p>Zweite Frage: die Entwaffnung der sowjetischen Truppen in der Ukraine. Die Ukrainische Rada, die die Interessen der ukrainischen Gutsbesitzer und Bourgeois verteidigt, versetzt der Revolution durch die Entwaffnung der Sowjettruppen einen Schlag. Das diesbez&uuml;gliche Vorgehen der Rada unterscheidet sich im Wesentlichen in nichts von den Handlungen Kornilows und Kaledins. Es er&uuml;brigt sich zu betonen, dass der Rat der Volkskommissare diese konterrevolution&auml;re Politik der Rada mit aller Kraft bek&auml;mpfen wird. </p>
<p>Und schlie&szlig;lich die dritte Frage: die Verwehrung des Durchmarschs der Sowjettruppen gegen Kaledin, um den sich alle konterrevolution&auml;ren Kr&auml;fte Ru&szlig;lands geschart haben. Die Verwehrung des Durchmarschs der sowjetischen Truppen wurde von der Rada mit "Neutralit&auml;t" gegen&uuml;ber dem "in Selbstbestimmung machenden" Kaledin motiviert. Aber hier unterschiebt die Rada der Selbstbestimmung der werkt&auml;tigen Kosakenschaft betr&uuml;gerisch die Selbstherrschaft Kaledins. Dadurch, dass die Rada dem Durchmarsch der Sowjettruppen Hindernisse in den Weg legt, hilft sie Kaledin bei seinem Vormarsch nach Norden. Gleichzeitig l&auml;sst die Rada die Kosakenverb&auml;nde Kaledins frei zum Don durchmarschieren. In dem Augenblick, da man Genossen von uns in Rostow und im Donezbecken erschie&szlig;t, hindert uns die Rada, ihnen Hilfe zu schicken. Es er&uuml;brigt sich zu sagen, dass dieses verr&auml;terische Verhalten der Rada nicht geduldet werden darf. </p>
<p>Der Rat der Volkskommissare kann nicht auf den Kampf gegen Kaledin verzichten. Das konterrevolution&auml;re Nest Kaledins muss zerst&ouml;rt werden. Das ist unumg&auml;nglich. Will die Rada unseren Vormarsch gegen Kaledin dadurch verhindern, dass sie sich sch&uuml;tzend vor ihn stellt, so treffen die Schl&auml;ge, die gegen Kaledin gerichtet sind, die Rada selbst. Der Rat der Volkskommissare wird nicht vor einem entschiedenen Kampf gegen die Rada haltmachen, denn es ist f&uuml;r ihn kein Geheimnis, dass die Rada mit Kaledin in einem geheimen Bunde steht. Der Rat der Volkskommissare hat ein chiffriertes Telegramm aufgefangen, aus dem hervorgeht, dass die Rada zwecks Verschleppung des Friedens bis zum Fr&uuml;hjahr unmittelbar mit der franz&ouml;sischen Mission und &uuml;ber die franz&ouml;sische Mission mit Kaledin in Verbindung steht. Dieses B&uuml;ndnis ist gegen den Frieden und gegen die Revolution gerichtet. Dieses B&uuml;ndnis wird und muss zunichte gemacht werden. </p>
<p>Man wirft uns vor, dass wir eine entschlossene Politik gegen die Rada durchf&uuml;hren. Aber gerade diese entschlossene Politik hat das bourgeoise Wesen der Rada aufgedeckt und somit den ukrainischen Arbeitern und Bauern die Augen ge&ouml;ffnet. Das ist schon aus einem Telegramm &uuml;ber die Bildung einer neuen ukrainischen revolution&auml;ren Regierung<a href="b04-anm.html"><span class="anmerkung">[4]</span></a> in der Ukraine zu ersehen, die die Sowjetmacht anerkennt und sich gegen die b&uuml;rgerliche Rada wendet. <em>(Beifall.) </em></p>
<p class="autor"><em>"Iswestija" Nr. 254,<br>
</em><em>17. Dezember 1917. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:01:45 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:17 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 131.484
  RedisCDXSource: 56.772
  esindex: 0.016
  exclusion.robots.policy: 0.115
  LoadShardBlock: 98.022 (3)
  PetaboxLoader3.resolve: 97.162
  CDXLines.iter: 10.95 (3)
  captures_list: 168.483
  exclusion.robots: 0.125
  PetaboxLoader3.datanode: 114.946 (4)
-->