<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=238;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923134233", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Der Oktoberumsturz (Der 24. und 25. Oktober 1917 in Petrograd)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-040.html">
   <link rel="prev" href="b04-038.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923134233cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DER OKTOBERUMSTURZ </h1>
<p align="center" class="center">(Der 24. und 25. Oktober 1917 in Petrograd) </p>
<p>Die wichtigsten Ereignisse, die den Oktoberaufstand beschleunigt haben, waren: die Absicht der Provisorischen Regierung, (nach der Aufgabe Rigas) Petrograd preiszugeben, die Vorbereitungen der Kerenskiregierung zur Verlegung ihres Sitzes nach Moskau, der Beschluss des Kommandos der alten Armee, die gesamte Petrograder Garnison an die Front zu werfen und die Hauptstadt somit wehrlos zu machen, und schlie&szlig;lich die fieberhafte T&auml;tigkeit des von Rodsjanko dirigierten schwarzen Kongresses<a href="b04-anm.html"><span class="anmerkung">[33]</span></a> in Moskau - eine T&auml;tigkeit, die der Organisierung der Konterrevolution galt. All das im Verein mit der zunehmenden wirtschaftlichen Zerr&uuml;ttung und der Kriegsm&uuml;digkeit der Front machte einen schnellen und straff organisierten Aufstand als einzigen Ausweg aus der entstandenen Lage zu einer unabweisbaren Notwendigkeit. </p>
<p>Bereits Ende September hatte das ZK der Partei der Bolschewiki den Beschluss gefasst, alle Kr&auml;fte der Partei f&uuml;r die Organisierung eines erfolgreichen Aufstands zu mobilisieren. Zu diesem Zweck hatte das ZK beschlossen, das Revolution&auml;re Milit&auml;rkomitee in Petrograd zu organisieren, die Belassung der Petrograder Garnison in der Hauptstadt durchzusetzen und einen Allrussischen Sowjetkongress einzuberufen. Nur ein solcher Kongress konnte die Macht &uuml;bernehmen. Im allgemeinen Plan zur Organisierung des Aufstands war vorgesehen, dass unbedingt zuvor die Deputiertensowjets von Moskau und Petrograd, die im Hinterland und an der Front den gr&ouml;&szlig;ten Einfluss hatten, zu erobern sind. </p>
<p>Das Zentralorgan der Partei, "Rabotschi Putj"<a href="b04-anm.html"><span class="anmerkung">[34]</span></a>, begann entsprechend den Weisungen des ZK offen zum Aufstand aufzurufen und bereitete die Arbeiter und Bauern auf den Entscheidungskampf vor. </p>
<p>Zum ersten offenen Zusammensto&szlig; mit der Provisorischen Regierung kam es infolge des Verbots der bolschewistischen Zeitung "Rabotschi Putj". Auf Anordnung der Provisorischen Regierung war die Zeitung verboten worden. Auf eine Anordnung des Revolution&auml;ren Milit&auml;rkomitees wurde sie auf revolution&auml;rem Wege wieder herausgegeben. Die Siegel wurden abgerissen, die Kommissare der Provisorischen Regierung von den Posten entfernt. Das war am 24. Oktober. </p>
<p>Am 24. Oktober vertrieben die Kommissare des Revolution&auml;ren Milit&auml;rkomitees die Vertreter der Provisorischen Regierung gewaltsam aus einer ganzen Reihe wichtigster Staatsinstitutionen, so dass sich diese Institutionen nunmehr in den H&auml;nden des Revolution&auml;ren Milit&auml;rkomitees befanden und der gesamte Apparat der Provisorischen Regierung desorganisiert war. Im Laufe dieses Tages (des 24. Oktober) gingen alle Regimenter in Petrograd, die gesamte Garnison, entschlossen auf die Seite des Revolution&auml;ren Milit&auml;rkomitees &uuml;ber - mit Ausnahme lediglich einiger Offizierschulen und einer Panzerautoabteilung. Das Verhalten der Provisorischen Regierung verriet Unentschlossenheit. Erst am Abend lie&szlig; sie durch Sto&szlig;bataillone die Br&uuml;cken besetzen, nachdem es ihr gelungen war, einige von ihnen aufzuziehen. Als Antwort hierauf brachte das Revolution&auml;re Milit&auml;rkomitee Matrosen und Wiborger Rotgardisten zum Einsatz, die die Sto&szlig;bataillone abdr&auml;ngten, sie auseinanderjagten und die Br&uuml;cken selber besetzten. Damit hatte der offene Aufstand begonnen. Eine ganze Reihe unserer Regimenter wurde ausgeschickt mit dem Auftrag, das ganze Stadtviertel, in dem sich der Stab und der Winterpalast befanden, einzukreisen. Im Winterpalast tagte die Provisorische Regierung. Der &Uuml;bergang der Panzerautoabteilung auf die Seite des Revolution&auml;ren Milit&auml;rkomitees (am 24. Oktober in sp&auml;ter Nachtstunde) beschleunigte den g&uuml;nstigen Ausgang des Aufstands. </p>
<p>Am 25. Oktober wurde der Sowjetkongress er&ouml;ffnet, dem das Revolution&auml;re Milit&auml;rkomitee denn auch die eroberte Macht &uuml;bergab. </p>
<p>Am 26. Oktober fr&uuml;hmorgens, nach der Beschie&szlig;ung des Winterpalastes und des Stabes durch die "Aurora" und nach einem Feuergefecht zwischen Sowjettruppen und Offiziersch&uuml;lern vor dem Winterpalast, ergab sich die Provisorische Regierung. </p>
<p>Der Inspirator des Umsturzes war von Anfang bis zu Ende das ZK der Partei mit dem Genossen Lenin an der Spitze. Wladimir Iljitsch lebte damals in Petrograd, im Stadtteil Wiborgskaja Storona, in einer konspirativen Wohnung. Am Abend des 24. Oktober wurde er in den Smolny gerufen, um die F&uuml;hrung der Bewegung zu &uuml;bernehmen. </p>
<p>Eine hervorragende Rolle spielten im Oktoberaufstand die Matrosen der Baltischen Flotte und die Rotgardisten des Stadtteils Wiborgskaja Storona. Angesichts der ungew&ouml;hnlichen K&uuml;hnheit dieser M&auml;nner beschr&auml;nkte sich die Rolle der Petrograder Garnison haupts&auml;chlich auf die moralische und zuweilen milit&auml;rische Unterst&uuml;tzung der k&auml;mpfenden Vorhut. </p>
<p class="autor"><em>"Prawda" Nr. 241,<br>
</em><em>6. November 1918.<br>
</em><em>Unterschrift: J. Stalin.</em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:42:33 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:26 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 1.554
  CDXLines.iter: 13.657 (3)
  PetaboxLoader3.datanode: 93.343 (4)
  LoadShardBlock: 48.768 (3)
  exclusion.robots.policy: 0.115
  esindex: 0.008
  load_resource: 165.702
  captures_list: 66.859
  PetaboxLoader3.resolve: 74.804
  exclusion.robots: 0.124
-->