<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=418;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923141150", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - An der S&uuml;dfront</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-036.html">
   <link rel="prev" href="b04-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923141150cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">AN DER S&Uuml;DFRONT </h1>
<p align="center" class="center">Unterredung mit einem Mitarbeiter der "Iswestija" </p>
<p>Vor seiner R&uuml;ckkehr an die S&uuml;dfront schilderte der Volkskommissar f&uuml;r die Angelegenheiten der Nationalit&auml;ten, Genosse Stalin, unserem Mitarbeiter seine Eindr&uuml;cke &uuml;ber die Lage an der Zarizyner Front. </p>
<p>Vor allem, sagte Genosse Stalin, m&uuml;ssen zwei erfreuliche Erscheinungen festgestellt werden: Erstens sind im r&uuml;ckw&auml;rtigen Frontgebiet aus den Reihen der Arbeiter Verwaltungsfunktion&auml;re hervorgegangen, die es nicht nur verstehen, f&uuml;r die Sowjetmacht zu agitieren, sondern auch den Staat auf neuen, kommunistischen Grundlagen aufzubauen, und zweitens ist ein neuer Stamm von Offizieren entstanden, die aus den Reihen der Soldaten hervorgegangen sind, im imperialistischen Krieg praktische Erfahrungen erworben haben und das volle Vertrauen der Soldaten der Roten Armee genie&szlig;en. </p>
<p>Dank dem Stimmungsumschwung unter der Bev&ouml;lkerung, die die Notwendigkeit begriffen hat, gegen die konterrevolution&auml;ren Banden zu den Waffen zu greifen, nimmt die Mobilmachung einen gl&auml;nzenden Verlauf. </p>
<p>Bei allen unseren Truppen herrscht feste Disziplin. Die Beziehungen, zwischen Rotarmisten und Kommandeuren lassen nichts zu w&uuml;nschen &uuml;brig </p>
<p class="center">Wie ist es in der Armee um die Verpflegungsfrage bestellt? </p>
<p>Im Grunde genommen gibt es bei uns in der Armee keine solche Frage. Dank dem wohlgeordneten System der Versorgungspunkte, die von den Kampfabschnitten selbst angelegt worden sind, leidet die Front keinen Mangel an Proviant. Gegenw&auml;rtig besteht die Tagesration eines Rotarmisten aus zwei Pfund Brot, Fleisch, Kartoffeln und Kohl. </p>
<p>F&uuml;r den gesamten Proviantnachschub an der Front ist die milit&auml;rische I Proviantkommission beim Obersten Revolution&auml;ren Kriegsrat der Republik zust&auml;ndig, und diese hat auch die normale Versorgung der Fronttruppen organisiert. </p>
<p>Die Agitation an der Front erfolgt, wie Genosse Stalin sagt, durch Verbreitung der Zeitungen "Soldat Rewoluzii"<a href="b04-anm.html"><span class="anmerkung">[28]</span></a> und "Borba"<a href="b04-anm.html"><span class="anmerkung">[29]</span></a> sowie von Brosch&uuml;ren, Flugbl&auml;ttern usw. Die Truppen sind guter und zuversichtlicher Stimmung. </p>
<p>Ein gro&szlig;er Mangel in der Bekleidung unserer Armee ist das Fehlen einer bestimmten Soldatenuniform. Es w&auml;re w&uuml;nschenswert, m&ouml;glichst bald eine neue Soldatenuniform auszuarbeiten und sie unverz&uuml;glich an der Front einzuf&uuml;hren. </p>
<p>Das letzte Dekret des Zentralexekutivkomitees &uuml;ber die Belobigung einzelner Rotarmisten und ganzer Truppenteile f&uuml;r Heldentaten durch Verleihung von Ehrenzeichen an die ersteren und von Fahnen an die letzteren ist, wie Genosse Stalin sagt, von gewaltiger Bedeutung. </p>
<p>Schon fr&uuml;her, vor Erlass dieses Dekrets, haben die Truppenteile, die revolution&auml;re Fahnen erhalten hatten, danach wie die L&ouml;wen gek&auml;mpft. </p>
<p>Was die Verfassung der uns gegen&uuml;berstehenden gegnerischen Truppenteile betrifft, so bestehen 90 Prozent von ihnen aus so genannten Zugewanderten, gr&ouml;&szlig;tenteils Ukrainern und Offizierfreiwilligen. Die Kosaken hingegen machen nicht mehr als 10 Prozent aus. Ein Vorzug des Gegners ist, dass er &uuml;ber eine mobile Kavallerie verf&uuml;gt, zu deren Aufstellung bei uns vorl&auml;ufig erst Ans&auml;tze bestehen. </p>
<p>Zum Schluss muss ich sagen, dass, w&auml;hrend bei uns ein Zusammenschluss und eine Konsolidierung der Kampfverb&auml;nde zu verzeichnen sind, beim Gegner eine v&ouml;llige Zersetzung vor sich geht. </p>
<p class="autor"><em>"Iswestija" Nr. 205,<br>
</em><em>21. September 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:11:50 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.094
  captures_list: 209.083
  PetaboxLoader3.resolve: 39.378
  RedisCDXSource: 4.747
  esindex: 0.016
  load_resource: 203.417
  PetaboxLoader3.datanode: 239.531 (4)
  CDXLines.iter: 9.417 (3)
  exclusion.robots: 0.102
  LoadShardBlock: 192.632 (3)
-->