<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=295;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923123911", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Das Ergebnis von zwei Jahren</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-056.html">
   <link rel="prev" href="b04-054.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923123911cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">DAS ERGEBNIS VON ZWEI JAHREN </h1>
  <p align="center" class="center">Februar-M&auml;rz 1917 </p>
  <p>B&uuml;rgerliche Revolution in Ru&szlig;land. Eine Regierung Miljukow-Kerenski. Als herrschende Parteien in den Sowjets die Menschewiki und die Sozialrevolution&auml;re. Von 400 bis 500 Mitgliedern des Petrograder Sowjets kaum 40 oder 50 Bolschewiki. Auf der ersten Konferenz der Deputiertensowjets Ru&szlig;lands<a href="b04-anm.html"><span class="anmerkung">[61]</span></a> erhalten die Bolschewiki mit M&uuml;he und Not 15 bis 20 Prozent der Stimmen. Die Partei der Bolschewiki ist in dieser Periode die schw&auml;chste aller sozialistischen Parteien Ru&szlig;lands. Ihr Organ, die &quot;Prawda&quot;<a href="b04-anm.html"><span class="anmerkung">[62]</span></a>, wird &uuml;berall als &quot;anarchistisch&quot; verleumdet. Ihre Redner, die zum Kampf gegen den imperialistischen Krieg aufrufen, werden von Soldaten und Arbeitern von der Trib&uuml;ne heruntergeholt. Die ber&uuml;hmten Thesen des Genossen Lenin &uuml;ber die Macht der Sowjets<a href="b04-anm.html"><span class="anmerkung">[63]</span></a> werden von den Deputiertensowjets abgelehnt. Die f&uuml;r die &quot;Vaterlandsverteidigung&quot; eintretenden Parteien sozialpatriotischer Richtung, die Menschewiki und Sozialrevolution&auml;re, durchleben eine Periode des vollen Triumphes. </p>
  <p>Indessen wirkt sich der nicht enden wollende imperialistische Krieg weiterhin todbringend aus, zersetzt die Industrie, zerst&ouml;rt die Landwirtschaft, zerr&uuml;ttet das Ern&auml;hrungswesen und den Verkehr und verschlingt Zehntausende und Hunderttausende neuer Opfer. </p>
  <p align="center" class="center">*<br>
  Februar-M&auml;rz 1913 </p>
  <p>Proletarische Revolution in Ru&szlig;land. Die b&uuml;rgerliche Regierung Kerenski-Konowalow ist gest&uuml;rzt. Macht der Sowjets im Zentrum und drau&szlig;en im Lande. Liquidierung des imperialistischen Krieges. &Uuml;bereignung des Grund und Bodens an das Volk. Organisierung der Arbeiterkontrolle. Organisierung der Roten Garde. Missgl&uuml;ckter Versuch der Menschewiki und Sozialrevolution&auml;re, der Konstituierenden Versammlung in Petrograd die &quot;ganze Macht&quot; zu &uuml;bergeben. Aufl&ouml;sung der Konstituierenden Versammlung und Scheitern der b&uuml;rgerlichen Restauration. Erfolge der Roten Garde im S&uuml;den, im Ural, in Sibirien. Die aufs Haupt geschlagenen Menschewik und Sozialrevolution&auml;re verziehen sich in die Randgebiete, vereinigen sich dort mit den Konterrevolution&auml;ren, schlie&szlig;en ein B&uuml;ndnis mit dem Imperialismus und erkl&auml;ren Sowjetru&szlig;land den Krieg. </p>
  <p>In dieser Periode ist die Partei der Bolschewiki die st&auml;rkste und geschlossenste aller Parteien in Ru&szlig;land. Schon auf dem II. Allrussischen Sowjetkongress im Oktober 1917 hat die Partei der Bolschewiki die absolute Stimmenmehrheit (65 bis 70 Prozent). In der Folgezeit verl&auml;uft die Entwicklung der Sowjets unentwegt zugunsten der Bolschewiki. Wir meinen nicht nur die Arbeitersowjets, in denen die Bolschewiki insgesamt 90 Prozent ausmachen, und nicht nur die Soldatensowjets, wo 60 bis 70 Prozent der Vertreter Bolschewiki sind, sondern auch die Bauernsowjets, in denen die Bolschewiki die Mehrheit erobert haben. </p>
  <p>Aber die Partei der Bolschewiki ist in dieser Periode nicht nur die st&auml;rkste, sie ist auch die einzig sozialistische Partei in Ru&szlig;land, denn die Menschewiki und Sozialrevolution&auml;re, die sich damals mit den Tschechoslowaken und Dutow, mit Krasnow und Alexejew, mit den &ouml;sterreichischen und deutschen, den englischen und franz&ouml;sischen Imperialisten in trauter Gemeinschaft zusammenfanden, haben vollends jegliches moralische Gewicht unter den proletarischen Schichten Ru&szlig;lands verloren. </p>
  <p>Diese au&szlig;erordentlich g&uuml;nstige Lage im Innern des Landes wird jedoch durch den Umstand geschw&auml;cht und paralysiert, dass Ru&szlig;land noch keine &auml;u&szlig;eren Verb&uuml;ndeten hat, dass das sozialistische Ru&szlig;land eine Insel darstellt, die vom Meer des kriegsl&uuml;sternen Imperialismus umschlossen ist. Die ersch&ouml;pften und wundenbedeckten Arbeiter Europas..., aber sie sind vom Krieg in Anspruch genommen und haben keine Zeit, &uuml;ber die Frage der sozialistischen Ordnung in Ru&szlig;land, &uuml;ber die Wege zur Rettung vor dem Krieg und dergleichen nachzudenken. Und was die &quot;sozialistischen&quot; Parteien Europas betrifft, konnten denn sie, die ihren Degen an die Imperialisten verkauft haben, etwas anderes tun, als die Bolschewiki zu verl&auml;stern, diese &quot;Unruhestifter&quot;, die die Arbeiter mit ihren &quot;teuer zu stehen kommenden&quot;, &quot;gef&auml;hrlichen Experimenten&quot; &quot;verhetzen&quot;? </p>
  <p>Es ist darum kein Wunder, dass sich in dieser Periode in der Partei der Bolschewiki die Tendenz besonders verst&auml;rkt, die Basis der proletarischen Revolution zu erweitern, die Arbeiter des Westens (und auch des Ostens) in die revolution&auml;re Bewegung gegen den Imperialismus hineinzuziehen und dauernde Verbindungen mit den revolution&auml;ren Arbeitern aller L&auml;nder anzubahnen. </p>
  <p class="center">*<br>
  Februar-M&auml;rz 1919 </p>
  <p>Weitere Festigung der Sowjetmacht in Ru&szlig;land. Erweiterung ihrer Territorien. Organisierung der Roten Armee. Erfolge der Roten Armee im S&uuml;den, Norden, Westen, Osten. Entstehung von Sowjetrepubliken in Estland, Lettland, Litauen, Bjeloru&szlig;land, in der Ukraine. Zerschlagung des &ouml;sterreichischen und des deutschen Imperialismus und proletarische Revolution in Deutschland, in &Ouml;sterreich, in Ungarn. Regierung Scheidemann-Ebert und deutsche Nationalversammlung. R&auml;terepublik in Bayern. Politische Streiks in ganz Deutschland unter der Losung &quot;Alle Macht den R&auml;ten&quot;, &quot;Nieder mit Ebert und Scheidemann!&quot; Streiks und Arbeiterr&auml;te in England, Frankreich, Italien. Zersetzung der alten Armee in den Ententel&auml;ndern und Entstehung von Soldaten- und Matrosenr&auml;ten. Das Sowjetsystem wird zur Universalform der proletarischen Diktatur. Verst&auml;rkung der linken, kommunistischen Elemente in den L&auml;ndern Europas und Entstehung kommunistischer Parteien in Deutschland, &Ouml;sterreich, Ungarn, der Schweiz. Verbindung zwischen ihnen und Koordinierung der Aktionen. Zerfall der 11. Internationale. Internationale Konferenz revolution&auml;rer sozialistischer Parteien in Moskau<a href="b04-anm.html"><span class="anmerkung">[64]</span></a> und Gr&uuml;ndung eines gemeinsamen Kampforgans der k&auml;mpfenden Arbeiter aller L&auml;nder, der III., der Kommunistischen Internationale. Ende der Isoliertheit der proletarischen Revolution in Ru&szlig;land: Ru&szlig;land hat jetzt Verb&uuml;ndete. Der imperialistische &quot;V&ouml;lkerbund&quot; in Paris und die ihm helfende sozial-patriotische Konferenz in Bern, die bem&uuml;ht sind, die europ&auml;ischen Arbeiter vor der &quot;bolschewistischen Seuche&quot; zu bewahren, erreichen ihr Ziel nicht: Sowjetru&szlig;land musste unvermeidlich zum Bannertr&auml;ger der proletarischen Weltrevolution, zum Mittelpunkt f&uuml;r die Konzentration der fortgeschrittenen revolution&auml;ren Kr&auml;fte des Westens und des Ostens werden und wurde es auch wirklich. Der Bolschewismus verwandelt sich aus einem &quot;rein russischen Erzeugnis&quot; in eine achtunggebietende internationale Macht, die die Grundfesten des Weltimperialismus ersch&uuml;ttert. </p>
  <p>Das geben jetzt sogar die Menschewiki zu, die, nachdem sie die Konstituante &quot;aufgegeben&quot; und ihre &quot;Armee&quot; verloren haben, nach und nach ins Lager der Sowjetrepublik her&uuml;berwechseln. </p>
  <p>Das leugnen jetzt nicht einmal die rechten Sozialrevolution&auml;re, die, nachdem sie die Konstituante an die Koltschak und Dutow verspielt haben, gezwungen sind, sich in das Land der Sowjets zu retten. </p>
  <p class="center">*<br>
  Zusammenfassung </p>
  <p>Die Erfahrung des zweij&auml;hrigen Kampfes des Proletariats hat voll und ganz best&auml;tigt, was die Bolschewiki vorausgesehen haben: den Zusammenbruch des Imperialismus und die Unvermeidlichkeit der proletarischen Weltrevolution, die F&auml;ulnis der rechts &quot;sozialistischen&quot; Parteien und die Zersetzung der II. Internationale, die internationale Bedeutung des Sowjetsystems und das konterrevolution&auml;re Wesen der Losung von der Konstituierenden Versammlung, die Weltbedeutung des Bolschewismus und die Unvermeidlichkeit der Schaffung einer III., k&auml;mpferischen Internationale. </p>
  <p class="autor">&quot;Shisn Nazionalnostej&quot;<br>
  (Das Leben der Nationalit&auml;ten) Nr. 8,<br>
  9. M&auml;rz 1919.<br>
  Unterschrift: J. Stalin. </p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:39:11 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:01 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 142.522 (4)
  captures_list: 136.914
  exclusion.robots: 0.159
  esindex: 0.011
  exclusion.robots.policy: 0.147
  RedisCDXSource: 0.562
  PetaboxLoader3.resolve: 83.149 (3)
  LoadShardBlock: 119.723 (3)
  CDXLines.iter: 13.997 (3)
  load_resource: 153.422
-->