<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=355;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923125227", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Er&ouml;ffnungsrede auf dem II. Allrussischen Kongress der Kommunistischen Organisationen der V&ouml;lker des Ostens</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-069.html">
   <link rel="prev" href="b04-067.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923125227cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">ER&Ouml;FFNUNGSREDE<br>
  AUF DEM II. ALLRUSSISCHEN KONGRESS<br>
  DER KOMMUNISTISCHEN ORGANISATIONEN<br>
  DER V&Ouml;LKER DES OSTENS </h1>
  <p align="center" class="center">22. November 1919 </p>
  <p>Genossen! </p>
  <p>Ich habe den Auftrag, im Namen des ZK der Kommunistischen Partei den II. Kongress der Vertreter der mohammedanischen kommunistischen Organisationen des Ostens<a href="b04-anm.html"><span class="anmerkung">[79]</span></a> zu er&ouml;ffnen. </p>
  <p>Seit dem I. Kongress ist ein Jahr vergangen. In dieser Zeit haben sich in der Geschichte des Sozialismus zwei wichtige Ereignisse abgespielt. Das erste ist die Revolutionierung Westeuropas und Amerikas und die Entstehung der kommunistischen Partei dort im Westen, das zweite ist das Erwachen der V&ouml;lker des Ostens, das Anwachsen der revolution&auml;ren Bewegung im Osten unter den unterdr&uuml;ckten V&ouml;lkern des Ostens. Dort, im Westen, drohen die Proletarier, die Vorhut der imperialistischen Staaten zu zerschlagen und die Macht in ihre H&auml;nde zu nehmen. Hier drohen die Proletarier, das Hinterland des Imperialismus, den Osten, die Quelle des Reichtums, zu zerst&ouml;ren, denn der Osten ist die Grundlage, auf der der Imperialismus seine Reicht&uuml;mer aufbaut, ist die Quelle, aus der er Kr&auml;fte sch&ouml;pft und zu der er sich zur&uuml;ckziehen will, wenn er in Westeuropa zerschlagen wird. </p>
  <p>Vor einem Jahr drohte im Westen der Weltimperialismus, Sowjetru&szlig;land in einem engen Ring einzuschlie&szlig;en. Jetzt stellt sich heraus, dass er selbst eingeschlossen ist, weil er sowohl an den Flanken als auch im R&uuml;cken geschlagen wird. Als die Delegierten des I. mohammedanischen Kongresses der V&ouml;lker des Ostens vor einem Jahr wieder nach Hause fuhren, schworen sie, alles in ihren Kr&auml;ften Stehende zu tun, um die V&ouml;lker des Ostens aus dem Schlaf zu rei&szlig;en und eine Br&uuml;cke zwischen der Revolution des Westens und den unterdr&uuml;ckten V&ouml;lkern des Ostens zu schlagen. Wenn man diese Arbeit jetzt &uuml;berblickt, so kann man mit Befriedigung feststellen, dass diese revolution&auml;re Arbeit nicht vergebens war, dass die Br&uuml;cke gegen die W&uuml;rger der Freiheit aller unterdr&uuml;ckten V&ouml;lker errichtet ist. </p>
  <p>Schlie&szlig;lich, wenn unsere Truppen, unsere roten Truppen so ungest&uuml;m nach dem Osten vorgesto&szlig;en sind, dann hat nat&uuml;rlich Ihre Arbeit, Genossen Delegierte, hierbei nicht die letzte Rolle gespielt. Wenn heute der Weg nach dem Osten freigelegt ist, dann verdankt die Revolution dies wiederum der gewaltigen M&uuml;he unserer Genossen Delegierten, die diese Arbeit in der letzten Zeit vollbracht haben. </p>
  <p>Nur durch die Geschlossenheit der mohammedanischen kommunistischen Organisationen der V&ouml;lker des Ostens, vor allem der Tataren, Baschkiren, Kirgisen und der V&ouml;lker Turkestans - nur durch ihre Geschlossenheit kann die rasche Entwicklung der Ereignisse erkl&auml;rt werden, die im Osten zu beobachten ist. </p>
  <p>Ich zweifle nicht, Genossen, dass dieser Kongress, der II. Kongress, der sowohl in quantitativer als auch in qualitativer Hinsicht reichhaltiger ist als der I. Kongress, es verstehen wird, die in Angriff genommene Arbeit zur Erweckung der V&ouml;lker des Ostens, zur Festigung der Br&uuml;cke, die zwischen dem Westen und dem Osten geschlagen ist, die Arbeit zur Befreiung der werkt&auml;tigen Massen von dem lange getragenen Joch des Imperialismus fortzusetzen. </p>
  <p>Wir wollen hoffen, dass die Funktion&auml;re der kommunistischen mohammedanischen Organisationen das vom I. Kongress erhobene Banner, das Banner der Befreiung der werkt&auml;tigen Massen des Ostens, das Banner der Zerschlagung des Imperialismus, in Ehren zum Siege tragen werden. (Beifall.) </p>
  <p align="right" class="autor"><em>&quot;Shisn Nazionalnostej&quot;<br>
  (Das Leben der Nationalit&auml;ten) Nr. 46,<br>
  7. Dezember 1919. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:52:27 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:26 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.174
  captures_list: 121.311
  load_resource: 227.291
  RedisCDXSource: 1.22
  exclusion.robots: 0.188
  PetaboxLoader3.datanode: 156.205 (4)
  PetaboxLoader3.resolve: 128.228 (2)
  CDXLines.iter: 16.131 (3)
  LoadShardBlock: 98.584 (3)
  esindex: 0.015
-->