<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=247;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923134132", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Kongress der V&ouml;lker des Terekgebietes</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-089.html">
   <link rel="prev" href="b04-087.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923134132cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">KONGRESS DER V&Ouml;LKER DES TEREKGEBIETS<span class="anmerkung"><a href="b04-anm.html">[111]</a></span> </h1>
  <p align="center" class="center">17. November 1920 </p>
  <h2 align="center">1. REFERAT &Uuml;BER<br>
  DIE SOWJETISCHE AUTONOMIE DES TEREKGEBIETS </h2>
  <p>Genossen! Der heutige Kongress ist einberufen worden, um den Willen der Sowjetregierung hinsichtlich der Gestaltung des Lebens der Terekv&ouml;lker und ihrer Beziehungen zu den Kosaken zu verk&uuml;nden. </p>
  <p>Die erste Frage ist das Verh&auml;ltnis zu den Kosaken. </p>
  <p>Das Leben hat gezeigt, dass das Zusammenleben von Kosaken und Bergv&ouml;lkern im Rahmen einer administrativen Einheit zu endlosen Unruhen gef&uuml;hrt hat. </p>
  <p>Das Leben hat gezeigt, dass zur Vermeidung gegenseitiger Kr&auml;nkungen und blutiger Zusammenst&ouml;&szlig;e die Massen der Kosaken von den Massen der Bergv&ouml;lker getrennt werden m&uuml;ssen. </p>
  <p>Das Leben hat gezeigt, dass es f&uuml;r beide Seiten vorteilhaft ist, eine Grenzziehung vorzunehmen. </p>
  <p>Aus diesem Grunde hat die Regierung beschlossen, die Mehrheit der Kosaken zu einem besonderen Gouvernement und den gr&ouml;&szlig;eren Teil der Bergv&ouml;lker zu einer autonomen Sowjetischen Bergrepublik zusammenzufassen, wobei der Terek als Grenze zwischen ihnen dienen soll. </p>
  <p>Die Sowjetmacht strebte an, dass die Interessen der Kosakenschaft nicht verletzt w&uuml;rden. Sie dachte nicht daran, Genossen Kosaken, Ihnen den Boden wegzunehmen. Sie hatte nur den einen Gedanken, Sie vom Joch der zaristischen Generale und der Reichen zu befreien. Diese Politik hat sie von Beginn der Revolution an durchgef&uuml;hrt. </p>
  <p>Die Kosaken jedoch benahmen sich mehr als verd&auml;chtig. Sie wollten nicht vom alten ablassen, vertrauten der Sowjetmacht nicht. Bald lie&szlig;en sie sich mit Bitscherachow ein, bald waren sie gut Freund mit Denikin, bald mit Wrangel. </p>
  <p>In der letzten Zeit aber, als mit Polen noch nicht Frieden geschlossen war und Wrangel gegen das Donezbecken vorr&uuml;ckte, in diesem Augenblick trat ein Teil der Tereker Kosakenschaft verr&auml;terisch - anders kann man es nicht nennen - in den Aufstand gegen unsere Truppen im Hinterland. </p>
  <p>Ich spreche von dem nicht lange zur&uuml;ckliegenden Aufstand auf der Sunshaer Linie, der das Ziel hatte, Baku von Moskau abzuschneiden. Dieser Versuch gl&uuml;ckte den Kosaken vor&uuml;bergehend. </p>
  <p>Die Bergv&ouml;lker zeigten sich, zur Schande der Kosaken, in diesem Augenblick als w&uuml;rdigere B&uuml;rger Ru&szlig;lands. </p>
  <p>Die Sowjetmacht hatte lange Geduld, aber jede Geduld hat ein Ende. Also mussten infolge der Tatsache, dass sich einige Kosakengruppen als Verr&auml;ter erwiesen, strenge Ma&szlig;nahmen gegen sie ergriffen werden, mussten die schuldigen Stanizas ausgesiedelt und mit Tschetschenen besiedelt werden. </p>
  <p>Die Bergv&ouml;lker fassten dies so auf, als k&ouml;nne man jetzt die Terekkosaken ungestraft drangsalieren, sie auspl&uuml;ndern, ihnen das Vieh wegnehmen und den Frauen Gewalt antun. </p>
  <p>Ich erkl&auml;re, dass sich die Bergv&ouml;lker gr&uuml;ndlich t&auml;uschen, wenn sie so denken. Die Bergv&ouml;lker m&uuml;ssen wissen, dass die Sowjetmacht die B&uuml;rger Ru&szlig;lands in gleicher Weise sch&uuml;tzt, ohne Unterschied der Nationalit&auml;t, ganz einerlei, ob sie Kosaken oder Bergbewohner sind. Man muss dessen eingedenk sein, dass die Sowjetmacht die Bergv&ouml;lker mit der ganzen Strenge der revolution&auml;ren Macht bestrafen wird, wenn sie ihre Ausschreitungen nicht einstellen. </p>
  <p>In Zukunft wird das Schicksal der Kosaken, sowohl derjenigen, die in das besondere Gouvernement kommen, als auch derjenigen, die in der Autonomen Bergrepublik verbleiben, ganz und gar von ihrem eigenen Verhalten abh&auml;ngen. Wenn die Kosaken die verr&auml;terischen Ausf&auml;lle gegen das Ru&szlig;land der Arbeiter und Bauern nicht aufgeben, so muss ich sagen, dass die Regierung erneut gen&ouml;tigt sein wird, zu Repressalien zu greifen. </p>
  <p>Wenn sich jedoch die Kosaken in Zukunft wie ehrliche B&uuml;rger Ru&szlig;lands benehmen werden, so erkl&auml;re ich hier vor dem gesamten Kongress, dass keinem Kosaken auch nur ein Haar gekr&uuml;mmt werden wird. </p>
  <p>Die zweite Frage ist das Verh&auml;ltnis zu den Bergv&ouml;lkern des Terekgebiets. </p>
  <p>Genossen Bergbewohner! Die alte Periode in der Geschichte Ru&szlig;lands, in der die Zaren und die zaristischen Generale Ihre Rechte mit F&uuml;&szlig;en traten, Ihre Freiheiten vernichteten - diese Periode der Unterdr&uuml;ckung und der Sklaverei ist in die Ewigkeit versunken. Jetzt, da die Macht in Ru&szlig;land in die H&auml;nde der Arbeiter und Bauern &uuml;bergegangen ist, darf es in Ru&szlig;land keine Unterdr&uuml;ckten mehr geben. </p>
  <p>Dadurch, dass Ru&szlig;land Ihnen die Autonomie gew&auml;hrt, gibt es Ihnen die Freiheiten zur&uuml;ck, die die Blutsauger, die Zaren und die Unterdr&uuml;cker, die zaristischen Generale, Ihnen gestohlen haben. Das bedeutet, dass Ihr inneres Leben auf der Grundlage Ihrer Lebensweise, Ihrer Sitten und Gebr&auml;uche, nat&uuml;rlich im Rahmen der allgemeinen Verfassung Ru&szlig;lands, aufgebaut werden soll. </p>
  <p>Jedes Volk - die Tschetschenen, die Inguschen, die Osseten, die Kabardiner, die Balkaren, die Karatschaier sowie auch die in dem autonomen Bergterritorium verbliebenen Kosaken - muss seinen nationalen Sowjet haben, der die Angelegenheiten der betreffenden V&ouml;lker gem&auml;&szlig; der Lebensweise und den Besonderheiten der letzteren verwaltet. Ich spreche schon gar nicht von den Zugewanderten, die treue S&ouml;hne Sowjetru&szlig;lands waren und bleiben und f&uuml;r die sich die Sowjetmacht immer mit allen Kr&auml;ften einsetzen wird. </p>
  <p>Sollte der Beweis erbracht werden, dass das Scharia notwendig ist, dann mag es das Scharia geben. Die Sowjetmacht denkt nicht daran, dem Scharia den Krieg zu erkl&auml;ren. </p>
  <p>Sollte der Beweis erbracht werden, dass die Organe der Tscheka und der Besonderen Abteilung es nicht verstehen, sich der Lebensweise und den Besonderheiten der Bev&ouml;lkerung anzupassen, dann ist klar, dass auch auf diesem Gebiet entsprechende &Auml;nderungen vorgenommen werden m&uuml;ssen. </p>
  <p>An der Spitze der nationalen Sowjets muss ein Rat der Volkskommissare der Bergrepublik stehen, der von dem Sowjetkongress der letzteren gew&auml;hlt wird und unmittelbar mit Moskau verbunden ist. </p>
  <p>Bedeutet dies, dass die Bergv&ouml;lker dadurch von Ru&szlig;land getrennt werden, dass Ru&szlig;land sie im Stich l&auml;sst, dass die Rote Armee nach Ru&szlig;land abgezogen wird, wie die Bergbewohner voller Besorgnis fragen? Nein, das bedeutet es nicht. Ru&szlig;land versteht, dass die kleinen V&ouml;lkerschaften des Tereks, wenn man sie ihrem Schicksal &uuml;berl&auml;sst, au&szlig;erstande sein werden, ihre Freiheit zu behaupten gegen die Weltr&auml;uber und ihre Agenten, die nach Georgien gefl&uuml;chteten Gutsherren aus den Gebirgsgegenden, die von dort aus gegen die werkt&auml;tigen Bergbewohner intrigieren. Autonomie bedeutet nicht Lostrennung, sondern B&uuml;ndnis der sich selbst verwaltenden Bergv&ouml;lker mit den V&ouml;lkern Ru&szlig;lands. Dieses B&uuml;ndnis ist die Grundlage der sowjetischen Autonomie der Bergv&ouml;lker. </p>
  <p>Genossen! Fr&uuml;her pflegte es so zu sein, dass die Regierungen in diese oder jene Reformen, in Konzessionen zugunsten der V&ouml;lker nur in schweren Augenblicken einwilligten, wenn sie geschw&auml;cht waren und der Sympathie ihrer V&ouml;lker bedurften. So verfuhren die zaristischen und &uuml;berhaupt die b&uuml;rgerlichen Regierungen von jeher. Zum Unterschied von ihnen handelt die Sowjetregierung anders. Die Sowjetregierung gew&auml;hrt Ihnen die Autonomie nicht in einem schwierigen Augenblick, sondern in einem Augenblick gl&auml;nzender Erfolge auf den Schlachtfeldern, in einem Augenblick des vollen Triumphs &uuml;ber das letzte Bollwerk des Imperialismus auf der Krim. </p>
  <p>Das Leben zeigt, dass das, was von den Regierungen in einem kritischen Augenblick gegeben wird, nicht von Dauer, nicht zuverl&auml;ssig ist, da es immer zur&uuml;ckgenommen werden kann, wenn der kritische Augenblick vorbei ist. Reformen und Freiheiten k&ouml;nnen nur dann von Dauer sein, wenn sie nicht unter dem Druck einer zeitweiligen, augenblicklichen Notwendigkeit gegeben werden, sondern im vollen Bewusstsein der N&uuml;tzlichkeit der Reform, wenn sich die Regierung im Vollbesitz ihrer Kr&auml;fte und der ganzen Machtf&uuml;lle befindet. Gerade so handelt jetzt die Sowjetregierung, wenn sie Ihnen Ihre Freiheiten zur&uuml;ckgibt. </p>
  <p>Wenn die Sowjetmacht dies tut, will sie sagen, dass sie Ihnen, Genossen Bergbewohner, voll und ganz vertraut, dass sie auf Ihre F&auml;higkeit, sich selbst zu verwalten, vertraut. </p>
  <p>Wir wollen hoffen, dass Sie es verstehen werden, dieses Vertrauen des Ru&szlig;lands der Arbeiter und Bauern zu rechtfertigen. </p>
  <p>Es lebe das B&uuml;ndnis der V&ouml;lker des Terekgebiets mit den V&ouml;lkern Ru&szlig;lands! </p>
  <h2>2. SCHLUSSWORT </h2>
  <p>Genossen! Ich habe einige Anfragen bez&uuml;glich der Autonomie bekommen. Ich will sie beantworten. </p>
  <p>Die erste Frage ist die Frage der territorialen Grenzen der Sowjetischen Bergrepublik. Die Grenzen der Republik werden im Ganzen bestimmt: im Norden durch den Terek und in den &uuml;brigen Richtungen durch die L&auml;ndergrenzen der V&ouml;lker des Terekgebiets: der Tschetschenen, Inguschen, Kabardiner, Osseten, Balkaren, Karatschaier einschlie&szlig;lich der Zugewanderten und der Kosakenstanizas diesseits des Tereks. Das wird das Territorium der Autonomen Bergrepublik bilden. Was die genaueren Grenzlinien anbetrifft, so m&uuml;ssen sie von einer aus Vertretern der Bergrepublik und der angrenzenden Gouvernements bestehenden Kommission festgesetzt werden. </p>
  <p>Die zweite Frage: Wo wird das Zentrum der Autonomen Bergrepublik sein, und werden die St&auml;dte Grosny und Wladikawkas der Republik angeh&ouml;ren? Nat&uuml;rlich werden sie ihr angeh&ouml;ren. Als Hauptstadt der Republik kann jede beliebige Stadt gew&auml;hlt werden. Ich pers&ouml;nlich denke, dass ein solches Zentrum Wladikawkas sein sollte, da dies ein Zentrum ist, das mit allen V&ouml;lkerschaften des Terekgebiets verbunden ist. </p>
  <p>Die dritte Frage ist die Frage des Rahmens der Autonomie selbst. Man fragt sich: Welcher Typus der Autonomie wird der Bergrepublik gew&auml;hrt? </p>
  <p>Es gibt verschiedene Autonomien: eine administrative, wie bei den Kareliern, Tscheremissen, Tschuwaschen, Wolgadeutschen; eine politische, wie bei den Baschkiren, Kirgisen, Wolgatataren. Die Autonomie der Bergrepublik ist eine politische und nat&uuml;rlich eine sowjetische. Es ist eine Autonomie vom Typus Baschkiriens, Kirgisiens, Tatariens. Dies bedeutet, dass an der Spitze der Sowjetischen Bergrepublik ein vom Sowjetkongress zu w&auml;hlendes Zentralexekutivkomitee der Sowjets stehen wird. Das Zentralexekutivkomitee w&auml;hlt den unmittelbar mit Moskau in Verbindung stehenden Rat der Volkskommissare. Die Republik wird aus den gemeinsamen Mitteln der F&ouml;derativen Republik finanziert werden. Die Volkskommissariate, denen die Angelegenheiten der Wirtschaft und das Milit&auml;rwesen unterstehen, werden unmittelbar mit den entsprechenden Kommissariaten des Zentrums verbunden sein. Die &uuml;brigen Kommissariate: f&uuml;r Justiz, Landwirtschaft, innere Angelegenheiten, Bildung und andere mehr, werden dem ZEK der Sowjetischen Bergrepublik, das mit dem Allrussischen ZEK verbunden ist, unterstellt sein. Der Au&szlig;enhandel und die ausw&auml;rtigen Angelegenheiten werden voll und ganz in den H&auml;nden der Zentralmacht liegen. </p>
  <p>Weiter folgt die Frage nach der Zeit der Verwirklichung der Autonomie. Zur Ausarbeitung eingehender Bestimmungen oder, um gelehrt zu reden, einer &quot;Verfassung&quot; der Republik ist es notwendig, dass von jeder V&ouml;lkerschaft je ein Vertreter gew&auml;hlt wird, die zusammen mit den Vertretern der Regierung in Moskau die Verfassung der Autonomen Bergrepublik ausarbeiten k&ouml;nnten. </p>
  <p>Es w&auml;re gut, wenn Sie hierf&uuml;r auf diesem Kongress je einen Vertreter f&uuml;r die Tschetschenen, Inguschen, Osseten, Kabardiner, Balkaren, Karatschaier und die Stanizas, die zur Autonomen Bergrepublik geh&ouml;ren, insgesamt also sieben Vertreter, w&auml;hlten. </p>
  <p>Man fragt mich nach dem Verfahren f&uuml;r die Wahlen zu den nationalen Sowjets. Die Wahlen m&uuml;ssen auf Grund der Verfassung durchgef&uuml;hrt werden, das hei&szlig;t, das Recht der Wahl zu den Sowjets wird nur Werkt&auml;tigen gew&auml;hrt. Die Sowjets m&uuml;ssen aus Werkt&auml;tigen bestehen. </p>
  <p>Bei uns in Ru&szlig;land ist man der Ansicht, dass, wer nicht arbeitet, auch nicht essen soll. Sie m&uuml;ssen erkl&auml;ren, dass, wer nicht arbeitet, auch nicht w&auml;hlen soll. Das ist die Grundlage der sowjetischen Autonomie. Darin besteht der Unterschied zwischen der b&uuml;rgerlichen und der sowjetischen Autonomie. </p>
  <p>Die n&auml;chste Frage betrifft die Armee. </p>
  <p>Die Armee muss unbedingt eine gemeinsame Armee sein, denn die Bergrepublik wird mit ihrer kleinen Armee die Freiheit nicht verteidigen k&ouml;nnen, wird den Truppen, die von der Entente unterhalten werden, nichts entgegenstellen k&ouml;nnen. </p>
  <p>Zum Schluss meiner Rede m&ouml;chte ich das Wesentliche hervorheben, das die Autonomie Ihnen, den Bergbewohnern, geben kann. </p>
  <p>Das Grund&uuml;bel, das die Bergv&ouml;lker ihr Leben lang bedr&uuml;ckte, ist ihre R&uuml;ckst&auml;ndigkeit, ihre Unwissenheit. Nur die Ausrottung dieses &Uuml;bels, nur eine gro&szlig; angelegte Aufkl&auml;rung der Massen kann die Bergv&ouml;lker vor dem Aussterben retten, kann sie einer h&ouml;heren Kultur teilhaftig werden lassen. Deswegen m&uuml;ssen die Bergv&ouml;lker in ihrer autonomen Republik vor allem mit dem Bau von Schulen, Kulturinstitutionen und Bildungsst&auml;tten beginnen. </p>
  <p>Der ganze Sinn der Autonomie liegt darin, dass sie die Bergv&ouml;lker zur Verwaltung ihres Landes heranziehen soll. Es gibt hier bei Ihnen zu-wenig Einheimische, die es verstehen, ihr Volk zu leiten. Das ist der Grund, warum in den Organen des Ern&auml;hrungskommissariats, der Tscheka, der Besonderen Abteilung, der Volkswirtschaft Russen arbeiten, die Ihre Lebensweise, Ihre Sprache nicht kennen. Es ist notwendig, dass Menschen aus Ihrer Mitte in alle Zweige der Landesverwaltung einbezogen werden. Die Autonomie, von der hier gesprochen wird, ist so zu verstehen, dass in allen Verwaltungsorganen Leute aus Ihrer Mitte sitzen sollen, die Ihre Sprache, Ihre Lebensweise kennen. </p>
  <p>Darin besteht der Sinn der Autonomie. </p>
  <p>Die Autonomie soll Sie lehren, auf eigenen F&uuml;&szlig;en zu stehen - das ist das Ziel der Autonomie. </p>
  <p>Die Ergebnisse der Autonomie werden sich nicht sofort bemerkbar machen: man kann aus Einheimischen nicht an einem Tage Funktion&auml;re heranbilden, die in der Verwaltung des Landes Erfahrung haben. Aber es werden keine zwei bis drei Jahre vergehen, und Sie werden sich in die Verwaltung Ihres Landes einschalten und Lehrer, Wirtschaftler, Versorgungsfachleute, Landmesser, Milit&auml;rfachleute, Richter und &uuml;berhaupt Partei- und Sowjetfunktion&auml;re aus Ihrer Mitte stellen. Und dann werden Sie sehen, dass Sie gelernt haben, sich selbst zu verwalten. </p>
  <p>Es lebe die Autonomie der Bergv&ouml;lker, die Sie lehren wird, Ihr Land zu verwalten, und die Ihnen helfen wird, ebenso aufgekl&auml;rt zu werden wie die Arbeiter und Bauern Ru&szlig;lands, die nicht nur gelernt haben, ihr Land zu verwalten, sondern auch ihre geschworenen Feinde zu besiegen! </p>
  <p class="autor"><em>&quot;Shisn Nazionalnostej&quot;<br>
  </em><em>(Das Leben der Nationalit&auml;ten) Nr. 39 und 40,<br>
  </em><em>8. und 15. Dezember 1920. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:41:32 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:03 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.437 (3)
  exclusion.robots: 0.127
  PetaboxLoader3.resolve: 71.984
  RedisCDXSource: 3.823
  load_resource: 119.13
  PetaboxLoader3.datanode: 144.372 (4)
  captures_list: 120.053
  exclusion.robots.policy: 0.117
  LoadShardBlock: 99.368 (3)
  esindex: 0.014
-->