<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=486;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923132650", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Die Dinge nehmen ihren Lauf</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-046.html">
   <link rel="prev" href="b04-044.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923132650cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DIE DINGE NEHMEN IHREN LAUF </h1>
<p>Der Prozess der Befreiung der Westgebiete nimmt seinen Lauf. Die Welle der Revolution schwillt weiter an und zerschl&auml;gt alle Hindernisse auf ihrem Wege. Die Agenten der alten Welt und die Dunkelm&auml;nner Estlands, Lettlands und Litauens laufen davon wie der Teufel vor dem Weihwasser. </p>
<p>Estnische Sch&uuml;tzen schlie&szlig;en schon den wichtigen Knotenpunkt Taps ein. Gem&auml;&szlig; dem Befehl des Rates der Volkskommissare sch&uuml;tzt unsere Flotte Sowjetestland vor m&ouml;glichen &Uuml;berraschungen von der Seeseite her. Das rote Banner des Sozialismus weht &uuml;ber Estland. Die werkt&auml;tigen Massen Estlands frohlocken. Die Befreiung Revals ist nicht mehr fern. Es braucht nicht erst gesagt zu werden, dass die englischen Truppen, sollten sie Estland okkupieren wollen, auf den geschlossenen Widerstand des gesamten estnischen Volkes sto&szlig;en werden. </p>
<p>In Litauen lodert der revolution&auml;re Brand mit wachsender St&auml;rke auf. Wilna ist schon in den H&auml;nden des Sowjets der Arbeiter- und landlosen Bauerndeputierten. Die grandiosen Demonstrationen, die dieser Tage in Wilna<a href="b04-anm.html"><span class="anmerkung">[45]</span></a> stattfanden, haben die kaiserliche Tariba vollends desorganisiert. Der flammende Gru&szlig; des Wilnaer Sowjets an den Rat der Volkskommissare und an die Rote Armee<a href="b04-anm.html"><span class="anmerkung">[46]</span></a> zeugt klar genug vom Charakter der Befreiungsbewegung in Litauen. Die Sowjets in Kowno, Schaulen und anderen St&auml;dten, die Sowjets, die in den Amtsbezirken und D&ouml;rfern direkt unter den Augen des Henkergenerals Hoffmann t&auml;tig sind - all dies zeugt von der St&auml;rke des Ansturms der sowjetischen Revolution. Die in Wileika gebildete Arbeiterregierung Litauens<a href="b04-anm.html"><span class="anmerkung">[47]</span></a>, ihr flammendes Manifest, wird zweifellos einen zuverl&auml;ssigen Mittelpunkt f&uuml;r den Zusammenschluss der revolution&auml;ren Kr&auml;fte Litauens schaffen. Die roten Sch&uuml;tzen Litauens werden ihrer Heimat die Befreiung bringen. Die Anerkennung der Arbeiterregierung Litauens durch die Sowjetregierung Ru&szlig;lands<a href="b04-anm.html"><span class="anmerkung">[48]</span></a> wird ihren Glauben an den endg&uuml;ltigen Sieg festigen. </p>
<p>St&uuml;rmisch und unaufhaltsam w&auml;chst die Revolution in Lettland. Die ruhmreichen roten Sch&uuml;tzen Lettlands, die schon Walk genommen haben, schlie&szlig;en siegreich Riga ein. Die dieser Tage gebildete Regierung der Sowjets Lettlands f&uuml;hrt die lettischen Arbeiter und landlosen Bauern mit sicherer Hand zum Sieg. Sie deckt die zweideutige Politik der Berliner Regierung und der deutschen Okkupationsmacht auf, indem sie in ihrem Manifest ohne Umschweife erkl&auml;rt: </p>
<p>&quot;Wir weisen entschieden jede Einmischung zugunsten unserer feudalen und b&uuml;rgerlichen Gegner zur&uuml;ck, selbst wenn uns eine Regierung, die sich sozialistisch nennt, mit dieser Einmischung drohen sollte.&quot; </p>
<p>Die Sowjetregierung Lettlands rechnet allein auf die Hilfe des revolution&auml;ren Proletariats aller L&auml;nder und vor allem Ru&szlig;lands. Sie sagt: </p>
<p>&quot;Wir rufen um Hilfe und erwarten sie von dem wahrhaft revolution&auml;ren Proletariat der ganzen Welt, insbesondere aber von der Russischen Sozialistischen F&ouml;derativen Sowjetrepublik.&quot; </p>
<p>Muss noch bewiesen werden, dass die Sowjetregierung Ru&szlig;lands dem sich befreienden Lettland und seinen heldenhaften Sch&uuml;tzen alle nur m&ouml;gliche Unterst&uuml;tzung erweisen wird? </p>
<p>Im Norden, in Finnland, ist es immer noch &quot;still&quot;. Aber unter dieser &auml;u&szlig;eren Stille und Ruhe schlummert die Konterrevolution nicht, sondern r&uuml;stet zu neuen K&auml;mpfen. Der R&uuml;cktritt Svinhufvuds und die Ernennung Mannerheims bedeuten den Verzicht auf innerpolitische &quot;Reformen&quot;, bedeuten den von England geplanten Feldzug gegen Petrograd &uuml;ber Finnland. Nun muss das aber die in Finnland heranreifende revolution&auml;re Krise unweigerlich noch versch&auml;rfen. </p>
<p>In der Ukraine enth&uuml;llen die Flucht Skoropadskis, die sich wie nach Noten abspielte, und die Anerkennung des Direktoriums Winnitschenko durch die Entente ein neues Bild neuer &quot;Leistungen&quot; der Ententediplomatie. Offensichtlich zieht es Herrn Petljura, der gestern noch mit dem S&auml;bel der &quot;Selbst&auml;ndigkeit&quot; gerasselt hat, heute auf die Seite der ihm zu Hilfe &quot;kommenden&quot; Truppen der Entente, das hei&szlig;t Krasnows und Denikins. Die aufst&auml;ndischen Truppen und die Sowjets sind zum Hauptfeind der Ukraine erkl&auml;rt worden und zum Hauptfreund - der &quot;willkommene Gast&quot;, die Entente und ihre Freunde, die Wei&szlig;gardisten Krasnows und Denikins, die schon das Donezbecken okkupiert haben. Herr Petljura, der die Ukraine schon einmal an die Deutschen verschachert hat, verschachert sie jetzt aufs neue an die englischen Imperialisten. Es braucht nicht erst gesagt zu werden, dass die Arbeiter und Bauern der Ukraine sich diesen neuen Verrat Winnitschenkos-Petljuras merken werden. Die st&uuml;ndlich an Umfang zunehmende revolution&auml;re Bewegung in der Ukraine und der schon zu bemerkende Zersetzungsprozess in den Reihen der Petljuraarmee sind ein hinl&auml;nglich &uuml;berzeugender Beweis daf&uuml;r. </p>
<p>Die Dinge nehmen ihren Lauf... </p>
<p class="autor"><em>&quot;Shisn Nazionalnostej&quot;<br>
</em><em>(Das Leben der Nationalit&auml;ten) Nr. 7,<br>
</em><em>22. Dezember 4998.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:26:50 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:38 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 55.823
  PetaboxLoader3.datanode: 332.874 (4)
  exclusion.robots.policy: 0.151
  LoadShardBlock: 326.39 (3)
  RedisCDXSource: 1.849
  captures_list: 343.53
  esindex: 0.021
  CDXLines.iter: 11.374 (3)
  load_resource: 137.926
  exclusion.robots: 0.163
-->