<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=989;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923133441", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Der Oktoberumsturz und die nationale Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-041.html">
   <link rel="prev" href="b04-039.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923133441cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DER OKTOBERUMSTURZ UND DIE<br>
NATIONALE FRAGE </h1>
<p>Die nationale Frage darf nicht als Selbstzweck, als etwas ein f&uuml;r allemal Gegebenes betrachtet werden. Als blo&szlig;er Teil des Gesamtproblems der Umgestaltung der bestehenden Ordnung wird die nationale Frage in vollem Umfang durch die Gegebenheiten der sozialen Verh&auml;ltnisse, durch den Charakter der Macht im Lande und &uuml;berhaupt durch den ganzen Gang der gesellschaftlichen Entwicklung bestimmt. Dies offenbart sich besonders krass in der Periode der Revolution in Ru&szlig;land, in der die nationale Frage und die nationale Bewegung in den Randgebieten Ru&szlig;lands je nach dem Gang und dem Ausgang der Revolution rasch und vor aller Augen ihren Inhalt &auml;ndern. </p>
<h2>I<br>
DIE FEBRUARREVOLUTION UND DIE<br>
NATIONALE FRAGE </h2>
<p>In der Epoche der b&uuml;rgerlichen Revolution in Ru&szlig;land (im Februar 1917) trug die nationale Bewegung in den Randgebieten den Charakter einer b&uuml;rgerlichen Befreiungsbewegung. Die jahrhundertelang vom "alten Regime" unterdr&uuml;ckten und ausgebeuteten Nationalit&auml;ten Ru&szlig;lands sp&uuml;rten zum ersten Mal ihre Kraft und st&uuml;rzten sich in den Kampf gegen die Unterdr&uuml;cker. "Beseitigung der nationalen Unterdr&uuml;ckung!" - das war die Losung der Bewegung. Im Nu bedeckten sich die Randgebiete Ru&szlig;lands mit "gesamtnationalen" Institutionen. An der Spitze der Bewegung marschierte die nationale, b&uuml;rgerlich-demokratische Intelligenz. Die "nationalen R&auml;te" in Lettland, Estland, Litauen, Georgien, Armenien, Aserbaidshan, im Nordkaukasus, in Kirgisien und an der Mittleren Wolga, die "Rada" in der Ukraine und in Bjeloru&szlig;land, der "Sfatul-Ts&auml;rii" in Bessarabien, der "Kurultai" auf der Krim und in Baschkirien, die "autonome Regierung" in Turkestan - das waren die "gesamtnationalen" Institutionen, um die die nationale Bourgeoisie ihre Kr&auml;fte scharte. Es ging um die Befreiung vom Zarismus als der "Hauptursache" der nationalen Unterdr&uuml;ckung und um die Bildung b&uuml;rgerlicher Nationalstaaten. Das Selbstbestimmungsrecht der Nationen wurde ausgelegt als Recht der nationalen Bourgeoisie der Randgebiete, die Macht in ihre H&auml;nde zu nehmen und die Februarrevolution zu benutzen, um einen "eigenen" Nationalstaat zu bilden. Eine weitere Entwicklung der Revolution entsprach nicht den Absichten der oben erw&auml;hnten b&uuml;rgerlichen Institutionen und konnte ihnen auch nicht entsprechen. Dabei wurde au&szlig;er acht gelassen, dass an Stelle des Zarismus der unverh&uuml;llte, nicht mehr maskierte Imperialismus tritt, dass er, dieser Imperialismus, ein noch st&auml;rkerer und gef&auml;hrlicherer Feind der Nationalit&auml;ten ist und die Grundlage einer neuen nationalen Unterdr&uuml;ckung bildet. </p>
<p>Die Vernichtung des Zarismus und der Machtantritt der Bourgeoisie f&uuml;hrten jedoch nicht zur Beseitigung der nationalen Unterdr&uuml;ckung. Die alte grobe Form der nationalen Unterdr&uuml;ckung wurde durch eine neue, verfeinerte, daf&uuml;r aber gef&auml;hrlichere Form der Unterdr&uuml;ckung abgel&ouml;st. Nicht nur, dass die Regierung Lwow-Miljukow-Kerenski nicht mit der Politik der nationalen Unterdr&uuml;ckung brach, sie organisierte sogar einen neuen Feldzug gegen Finnland (Auseinanderjagung des Landtags im Sommer 1917) und gegen die Ukraine (Zertr&uuml;mmerung der Kultureinrichtungen der Ukraine). Noch mehr: Diese ihrer Natur nach imperialistische Regierung rief die Bev&ouml;lkerung zur Fortf&uuml;hrung des Krieges um die Unterwerfung neuer Gebiete, neuer Kolonien und Nationalit&auml;ten auf. Sie wurde dazu nicht nur durch die innere Natur des Imperialismus angetrieben, sondern auch durch das Vorhandensein alter imperialistischer Staaten im Westen, die mit aller Macht nach der Unterwerfung neuer Gebiete und Nationalit&auml;ten strebten und die Einflusssph&auml;re dieser imperialistischen Regierung einzuengen drohten. Kampf der imperialistischen Staaten um die Unterwerfung der kleinen Nationalit&auml;ten als Existenzbedingung dieser Staaten - das ist das Bild, das sich im Verlauf des imperialistischen Krieges enth&uuml;llt hatte. Die Vernichtung des Zarismus und das Auftauchen der Regierung Miljukow-Kerenski machten dieses unerfreuliche Bild nicht um einen Deut anziehender. Es ist nur nat&uuml;rlich, dass die "gesamtnationalen" Institutionen in den Randgebieten, insofern sie eine Tendenz zur staatlichen Selbst&auml;ndigkeit an den Tag legten, bei der imperialistischen Regierung Ru&szlig;lands auf un&uuml;berwindlichen Widerstand stie&szlig;en. Da sie aber bei der Errichtung der Macht der nationalen Bourgeoisie taube Ohren hatten f&uuml;r die grundlegenden Interessen "ihrer" Arbeiter und Bauern, riefen sie bei diesen Murren und Unzufriedenheit hervor. Die so genannten "nationalen Regimenter" gossen nur noch &Ouml;l ins Feuer: gegen die Gefahr von oben waren sie ohnm&auml;chtig, die Gefahr von unten aber wurde durch sie nur verst&auml;rkt und vertieft. Die "gesamtnationalen" Institutionen blieben gegen Schl&auml;ge von au&szlig;en ebenso wenig gefeit wie gegen eine Explosion von innen. Die im Entstehen begriffenen b&uuml;rgerlich-nationalen Staaten begannen zu welken, noch ehe sie erbl&uuml;ht waren. </p>
<p>So verwandelte sich die alte b&uuml;rgerlich-demokratische Auslegung des Selbstbestimmungsprinzips in eine Fiktion, sie verlor ihren revolution&auml;ren Sinn. Es war klar, dass unter solchen Bedingungen von einer Beseitigung der nationalen Unterdr&uuml;ckung und von einer Errichtung selbst&auml;ndiger kleiner Nationalstaaten gar keine Rede sein konnte. Es wurde offensichtlich, dass die Befreiung der werkt&auml;tigen Massen der unterdr&uuml;ckten Nationalit&auml;ten und die Beseitigung der nationalen Unterdr&uuml;ckung undenkbar sind ohne den Bruch mit dem Imperialismus, ohne den Sturz der "eigenen" nationalen Bourgeoisie und ohne die Machtergreifung durch die werkt&auml;tigen Massen selbst. </p>
<p>Besonders klar trat dies nach dem Oktoberumsturz zutage. </p>
<h2>II<br>
DIE OKTOBERREVOLUTION UND DIE<br>
NATIONALE FRAGE </h2>
<p>Die Februarrevolution barg unvers&ouml;hnliche innere Widerspr&uuml;che in sich Vollbracht worden war die Revolution durch die Bem&uuml;hungen der Arbeiter und Bauern (der Soldaten), das Ergebnis der Revolution aber war, dass die Macht nicht an die Arbeiter und Bauern, sondern an die Bourgeoisie &uuml;berging. Die Arbeiter und Bauern hatten die Revolution durchgef&uuml;hrt, um mit dem Krieg Schluss zu machen und Frieden zu erlangen, w&auml;hrend die ans Ruder gekommene Bourgeoisie danach strebte, den revolution&auml;ren Elan der Massen f&uuml;r die Fortsetzung des Krieges, gegen den Frieden auszunutzen. Die wirtschaftliche Zerr&uuml;ttung des Landes und die Ern&auml;hrungskrise erforderten die Expropriation der Kapitalien und der Industriebetriebe zugunsten der Arbeiter, die Konfiskation der Gutsl&auml;ndereien zugunsten der Bauern, w&auml;hrend die b&uuml;rgerliche Regierung Miljukow-Kerenski die Interessen der Gutsbesitzer und Kapitalisten h&uuml;tete und sie entschieden vor Zugriffen der Arbeiter und Bauern sch&uuml;tzte. Es war eine b&uuml;rgerliche Revolution, vollbracht mit den H&auml;nden der Arbeiter und Bauern zugunsten der Ausbeuter. </p>
<p>Inzwischen schmachtete das Land weiter unter der Last des imperialistischen Krieges, des wirtschaftlichen Verfalls und der Zerr&uuml;ttung des Ern&auml;hrungswesens. Die Front zerbr&ouml;ckelte und l&ouml;ste sich auf. Fabriken und Werke wurden stillgelegt. Im Lande wuchs die Hungersnot. Die Februarrevolution mit ihren inneren Widerspr&uuml;chen erwies sich offenkundig als unzul&auml;nglich f&uuml;r die "Rettung des Landes". Die Regierung Miljukow-Kerenski erwies sich offenkundig als unf&auml;hig, die Kernprobleme der Revolution zu l&ouml;sen. </p>
<p>Es war eine neue, eine sozialistische Revolution notwendig, um das Land aus der Sackgasse des imperialistischen Krieges und des wirtschaftlichen Verfalls herauszuf&uuml;hren. </p>
<p>Diese Revolution kam als Resultat des Oktoberumsturzes. </p>
<p>Der Oktoberumsturz l&ouml;ste mit einem Schlag die Widerspr&uuml;che der Februarrevolution, indem er die Macht der Gutsbesitzer und der Bourgeoisie st&uuml;rzte und die Regierung der Arbeiter und Bauern an ihre Stelle setzte. Die Aufhebung der Allmacht der Gutsbesitzer und Kulaken und die &Uuml;bergabe des Grund und Bodens zur Nutznie&szlig;ung an die werkt&auml;tigen Massen des Dorfes; die Expropriation der Fabriken und Werke und ihre &Uuml;bergabe zur Leitung an die Arbeiter; der Bruch mit dem Imperialismus und die Beendigung des Raubkrieges; die Ver&ouml;ffentlichung der Geheimvertr&auml;ge und die Entlarvung der Politik der Annexion fremder Gebiete; schlie&szlig;lich die Proklamierung des Selbstbestimmungsrechts der werkt&auml;tigen Massen der unterdr&uuml;ckten V&ouml;lker und die Anerkennung der Unabh&auml;ngigkeit Finnlands - das sind die Hauptma&szlig;nahmen, die von der Sowjetmacht zu Beginn der sowjetischen Revolution getroffen wurden. </p>
<p>Das war eine wirklich sozialistische Revolution. </p>
<p>Die Revolution, die im Zentrum begonnen hatte, konnte nicht lange auf den Rahmen dieses engen Gebiets beschr&auml;nkt bleiben. Nachdem sie im Zentrum gesiegt hatte, musste sie sich unvermeidlich auf die Randgebiete ausdehnen. Und in der Tat &uuml;berflutete die revolution&auml;re Welle, vom Norden her kommend, gleich in den ersten Tagen des Umsturzes ganz Ru&szlig;land und erfasste ein Randgebiet nach dem anderen. Doch stie&szlig; sie hier auf einen Damm in Gestalt der schon vor dem Oktober entstandenen "nationalen R&auml;te" und regionalen "Regierungen" (Don, Kuban, Sibirien). Diese "nationalen Regierungen" wollten n&auml;mlich von einer sozialistischen Revolution nichts h&ouml;ren. Ihrer Natur nach b&uuml;rgerlich, waren sie durchaus nicht gewillt, die alte, b&uuml;rgerliche Ordnung zu zerst&ouml;ren; sie hielten es im Gegenteil f&uuml;r ihre Pflicht, sie mit aller Macht aufrechtzuerhalten und zu festigen. Ihrem Wesen nach imperialistisch, waren sie durchaus nicht gewillt, mit dem Imperialismus zu brechen; sie waren im Gegenteil niemals abgeneigt, St&uuml;cke und St&uuml;ckchen der Gebiete "fremder" Nationalit&auml;ten an sich zu rei&szlig;en und zu unterwerfen, wenn sich dazu eine M&ouml;glichkeit bot. Kein Wunder, dass die "nationalen Regierungen" der Randgebiete der sozialistischen Regierung im Zentrum den Krieg erkl&auml;rten. Sobald sie aber den Krieg erkl&auml;rt hatten, wurden sie nat&uuml;rlicherweise zu Brutst&auml;tten der Reaktion, die alle konterrevolution&auml;ren Elemente Ru&szlig;lands um sich sammelten. Es ist f&uuml;r niemand ein Geheimnis, dass alle aus Ru&szlig;land hinausgejagten Konterrevolution&auml;re sich dorthin, nach diesen Brutst&auml;tten, begaben, dass sie sich dort, im Bereich dieser Brutst&auml;tten, zu wei&szlig;gardistischen "nationalen" Regimentern formierten. </p>
<p>Doch gibt es in den Randgebieten au&szlig;er den "nationalen Regierungen" auch noch nationale Arbeiter und Bauern. Sie waren schon vor dem Oktoberumsturz nach dem Vorbild der Deputiertensowjets im Zentrum Ru&szlig;lands in ihren revolution&auml;ren Deputiertensowjets organisiert und haben nie die Verbindung mit ihren Br&uuml;dern im Norden abgebrochen. Auch sie strebten danach, den Sieg &uuml;ber die Bourgeoisie zu erringen, auch sie k&auml;mpften f&uuml;r den Triumph des Sozialismus. Kein Wunder, dass sich ihr Konflikt mit den "eigenen" nationalen Regierungen von Tag zu Tag zuspitzte. Der Oktoberumsturz festigte nur noch das B&uuml;ndnis der Arbeiter und Bauern der Randgebiete mit den Arbeitern und Bauern Ru&szlig;lands und beseelte sie mit dem Glauben an den Triumph des Sozialismus. Der Krieg der "nationalen Regierungen" gegen die Sowjetmacht steigerte nun den Konflikt der nationalen Massen mit diesen "Regierungen" bis zum vollst&auml;ndigen Bruch mit ihnen, bis zum offenen Aufstand gegen sie. </p>
<p>So bildete sich das sozialistische B&uuml;ndnis der Arbeiter und Bauern ganz Ru&szlig;lands gegen das konterrevolution&auml;re B&uuml;ndnis der b&uuml;rgerlichen nationalen "Regierungen" der Randgebiete Ru&szlig;lands. </p>
<p>Manche Leute stellen den Kampf der "Regierungen" der Randgebiete als einen Kampf f&uuml;r die nationale Befreiung gegen den "starren Zentralsinus" der Sowjetmacht hin. Doch das trifft absolut nicht zu. Keine Staatsmacht der Welt hat eine so weitgehende Dezentralisation zugelassen, keine Regierung der Welt hat den V&ouml;lkern eine solche F&uuml;lle nationaler Freiheit einger&auml;umt, wie die Sowjetmacht es in Ru&szlig;land getan hat. Der Kampf der "Regierungen" der Randgebiete war und bleibt ein Kampf der b&uuml;rgerlichen Konterrevolution gegen den Sozialismus. Die nationale Flagge wird da nur zum Betrug der Massen geschwungen, da sie popul&auml;r und gut geeignet ist, die konterrevolution&auml;ren Absichten der nationalen Bourgeoisie zu verdecken. </p>
<p>Doch erwies sich der Kampf der "nationalen" und regionalen "Regierungen" als ein ungleicher Kampf. Von zwei Seiten attackiert: von au&szlig;en durch die Sowjetmacht Ru&szlig;lands und von innen durch "ihre eigenen" Arbeiter und Bauern, sahen sich die "nationalen Regierungen" sofort nach den ersten K&auml;mpfen zum R&uuml;ckzug gezwungen. Der Aufstand der finnischen Arbeiter und Torppari<a href="b04-anm.html"><span class="anmerkung">[35]</span></a> und die Flucht des b&uuml;rgerlichen "Senats"; der Aufstand der ukrainischen Arbeiter und Bauern und die Flucht der b&uuml;rgerlichen "Rada"; der Aufstand der Arbeiter und Bauern am Don, am Kuban und in Sibirien sowie der Zusammenbruch Kaledins, Kornilows und der sibirischen "Regierung"; der Aufstand der armen Bauern in Turkestan und die Flucht der "autonomen Regierung"; die Agrarrevolution im Kaukasus und die totale Hilflosigkeit der "nationalen R&auml;te" Georgiens, Armeniens und Aserbaidshans - das sind die allbekannten Tatsachen, die die v&ouml;llige Entfremdung der "Regierungen" der Randgebiete von "ihren" werkt&auml;tigen Massen vor Augen f&uuml;hrten. Aufs Haupt geschlagen, waren die "nationalen Regierungen" "gezwungen", gegen ihre "eigenen" Arbeiter und Bauern Hilfe bei den Imperialisten des Westens zu suchen, die seit Jahrhunderten die Nationalit&auml;ten der ganzen Welt unterdr&uuml;ckt und ausgebeutet hatten. </p>
<p>So begann die Periode der ausl&auml;ndischen Einmischung und der Okkupation der Randgebiete - eine Periode, die ein &uuml;briges Mal den kontere revolution&auml;ren Charakter der "nationalen" und regionalen "Regierungen" entlarvte. </p>
<p>Jetzt erst wurde es f&uuml;r alle klar, dass die nationale Bourgeoisie nicht die Befreiung des "eigenen Volkes" von der nationalen Unterdr&uuml;ckung anstrebt, sondern die Freiheit, Profite aus ihm herauszupressen, di Freiheit, ihre Privilegien und Kapitalien zu behalten. </p>
<p>Jetzt erst wurde es klar, dass die Befreiung der unterdr&uuml;ckten Nationalit&auml;ten ohne den Bruch mit dem Imperialismus, ohne den Sturz der Bourgeoisie der unterdr&uuml;ckten Nationalit&auml;ten, ohne den &Uuml;bergang der Macht in die H&auml;nde der schaffenden Massen dieser Nationalit&auml;ten undenkbar ist. </p>
<p>So wurde die alte b&uuml;rgerliche Auffassung des Selbstbestimmungsprinzips mit der Losung "Alle Macht der nationalen Bourgeoisie" durch den Verlauf der Revolution selbst entlarvt und hinweggefegt. Die sozialistische Auffassung des Selbstbestimmungsprinzips mit der Losung "Alle Macht den schaffenden Massen der unterdr&uuml;ckten Nationalit&auml;ten" gewann alle Rechte und Anwendungsm&ouml;glichkeiten. </p>
<p>Auf diese Weise hat der Oktoberumsturz, der mit der alten, b&uuml;rgerlichen nationalen Befreiungsbewegung Schluss gemacht hat, die &Auml;ra einer neuen, der sozialistischen Bewegung der Arbeiter und Bauern der unterdr&uuml;ckten Nationalit&auml;ten er&ouml;ffnet, einer Bewegung, die sich gegen jedwede - folglich auch gegen die nationale - Unterdr&uuml;ckung, gegen die Macht der Bourgeoisie, der "eigenen" wie der fremden, gegen den Imperialismus &uuml;berhaupt richtet. </p>
<h2>III<br>
WELTBEDEUTUNG DES OKTOBERUMSTURZES </h2>
<p>Nachdem die Oktoberrevolution im Zentrum Ru&szlig;lands gesiegt und sich einer Reihe von Randgebieten bem&auml;chtigt hatte, konnte sie sich nicht auf den territorialen Rahmen Ru&szlig;lands beschr&auml;nken. In der Atmosph&auml;re des imperialistischen Weltkriegs und der allgemeinen Unzufriedenheit, in den unteren Volksschichten herrschte, musste sie notwendigerweise auf die Nachbarl&auml;nder &uuml;bergreifen. Der Bruch mit dem Imperialismus und die Erl&ouml;sung Ru&szlig;lands von dem Raubkrieg; die Ver&ouml;ffentlichung der Geheimvertr&auml;ge und die feierliche Verwerfung der Politik Annexion fremden Bodens; die Proklamierung der nationalen Freiheit und die Anerkennung der Unabh&auml;ngigkeit Finnlands; die Ausrufung Ru&szlig;lands zu einer "F&ouml;deration nationaler Sowjetrepubliken" und der zier Sowjetmacht in die Welt hinaus gesandte Streitruf zum entschiedenen Kampf gegen den Imperialismus - all das konnte nicht ohne bedeutsamen Einfluss auf den versklavten Osten und den verblutenden Westen bleiben. </p>
<p>Und in der Tat, die Oktoberrevolution ist die erste Revolution Welt, die die arbeitenden Massen der unterjochten V&ouml;lker des Ostens aus ihrem jahrhundertelangen Schlummer geweckt und sie in den Kampf gegen den Weltimperialismus einbezogen hat. Die Bildung von Arbeit und Bauernr&auml;ten in Persien, China und Indien nach dem Vorbild der Sowjets in Ru&szlig;land ist ein hinreichend &uuml;berzeugender Beweis daf&uuml;r. </p>
<p>Die Oktoberrevolution ist die erste Revolution der Welt, die den Arbeitern und Soldaten des Westens ein lebendiges, rettendes Vorbild ward und sie veranlasst hat, den Weg der wirklichen Befreiung vom Joch des Krieges und des Imperialismus einzuschlagen. Der Aufstand der Arbeiter und Soldaten in &Ouml;sterreich-Ungarn und in Deutschland, die Bildung von Arbeiter- und Soldatenr&auml;ten, der revolution&auml;re Kampf der nichtvollberechtigten V&ouml;lker &Ouml;sterreich-Ungarns gegen die nationale Unterdr&uuml;ckung sind ein hinreichend beredter Beweis daf&uuml;r. </p>
<p>Es handelt sich ja gar nicht darum, dass der Kampf im Osten selbst im Westen sich noch nicht von den b&uuml;rgerlich-nationalistischen Schlacken befreien konnte - es handelt sich darum, dass der Kampf gegen den Imperialismus seinen Anfang genommen hat, dass er fortgef&uuml;hrt wird und unvermeidlich zu seinem logischen Abschluss gelangen muss. </p>
<p>Die Einmischung des Auslands und die Okkupationspolitik der "&auml;u&szlig;eren" Imperialisten versch&auml;rfen nur die revolution&auml;re Krise, ziehen neue V&ouml;lker in den Kampf hinein und erweitern den Schauplatz der revolution&auml;ren Zusammenst&ouml;&szlig;e mit dem Imperialismus. </p>
<p>So stellt der Oktoberumsturz die Verbindung her zwischen den V&ouml;lkern des r&uuml;ckst&auml;ndigen Ostens und des fortgeschrittenen Westens schlie&szlig;t sie zu einem gemeinsamen Lager des Kampfes gegen Imperialismus zusammen. </p>
<p>So wird die nationale Frage aus einer Teilfrage, der Frage Kampfes gegen das nationale Joch, zu der allgemeinen Frage der Befreiung der Nationen, der Kolonien und der Halbkolonien vom Imperialismus. </p>
<p>Die Tods&uuml;nde der II. Internationale und ihres Oberhauptes Kautsky besteht unter anderem gerade darin, dass sie st&auml;ndig zur b&uuml;rgerlichen Auffassung der nationalen Selbstbestimmung abglitten und den revolution&auml;ren Sinn der nationalen Selbstbestimmung nicht begriffen, dass ihnen entweder die F&auml;higkeit oder der Wille abging, die nationale Frage auf den revolution&auml;ren Boden des offenen Kampfes gegen den Imperialismus zu stellen, dass ihnen entweder die F&auml;higkeit oder der Wille abging, die nationale Frage mit der Frage der Befreiung der Kolonien zu verbinden. </p>
<p>Die Engstirnigkeit der Sozialdemokraten &Ouml;sterreichs vom Schlage eines Bauer oder Renner besteht eigentlich gerade darin, dass sie den untrennbaren Zusammenhang der nationalen Frage mit der Machtfrage nicht begriffen und versuchten, die nationale Frage von der Politik zu trennen und in den Rahmen der Kultur- und Bildungsfragen zu zw&auml;ngen, wobei sie die Existenz solcher "Kleinigkeiten" wie des Imperialismus und der von ihm versklavten Kolonien &uuml;bersahen. </p>
<p>Man sagt, dass in der Situation der aufsteigenden sozialistischen Revolution die Prinzipien der Selbstbestimmung und der "Vaterlands-Verteidigung" durch den Gang der Ereignisse selbst aufgehoben worden seien. In Wirklichkeit aber sind nicht die Prinzipien der Selbstbestimmung und der "Vaterlandsverteidigung" aufgehoben worden, sondern ihre b&uuml;rgerliche Auslegung. Es gen&uuml;gt, einen Blick auf die okkupierten Gebiete zu werfen, die unter dem Joch des Imperialismus &auml;chzen und st&uuml;rmisch nach Befreiung streben; es gen&uuml;gt, einen Blick auf Ru&szlig;land zu werfen, das einen revolution&auml;ren Krieg zur Verteidigung des sozialistischen Vaterlandes gegen die imperialistischen R&auml;uber f&uuml;hrt; es gen&uuml;gt, &uuml;ber die Ereignisse nachzudenken, die sich jetzt in Osterreich-Ungarn abspielen; es gen&uuml;gt, einen Blick auf die versklavten Kolonien und Halbkolonien zu werfen, die in ihren L&auml;ndern bereits R&auml;te organisiert haben (Indien, Persien, China) - es gen&uuml;gt, einen Blick auf all das zu werfen, um die ganze revolution&auml;re Bedeutung des Selbstbestimmungsprinzips in seiner sozialistischen Auslegung zu begreifen. </p>
<p>Die gewaltige Weltbedeutung des Oktoberumsturzes besteht ja haupts&auml;chlich gerade darin, dass er </p>
<p>1. den Rahmen der nationalen Frage erweitert und sie aus einer Teilfrage, der Frage des Kampfes gegen die nationale Unterdr&uuml;ckung in Europa, in die allgemeine Frage der Befreiung der unterjochten V&ouml;lker, Kolonien und Halbkolonien vom Imperialismus verwandelt hat; </p>
<p>2. weitgehende M&ouml;glichkeiten und wirkliche Wege f&uuml;r diese Befreiung er&ouml;ffnet hat, so dass er den unterdr&uuml;ckten V&ouml;lkern des Westens, und Ostens ihre Befreiung bedeutend erleichtert hat, indem er sie in den allgemeinen Strom des siegreichen Kampfes gegen den Imperialismus. einbezog; </p>
<p>3. hierdurch eine Br&uuml;cke zwischen dem sozialistischen Westen und, dem versklavten Osten geschlagen und eine neue Front der Revolutionen aufgebaut hat, eine Front von den Proletariern des Westens &uuml;ber die Revolution in Ru&szlig;land bis zu den unterjochten V&ouml;lkern des Ostens, eine Front gegen den Weltimperialismus. </p>
<p>Dadurch erkl&auml;rt sich eigentlich auch jener nicht wiederzugebende. Enthusiasmus, den die werkt&auml;tigen und ausgebeuteten Massen des Ostens und des Westens gegenw&auml;rtig dem Proletariat Ru&szlig;lands entgegenbringen. </p>
<p>Dadurch haupts&auml;chlich erkl&auml;rt sich auch die blinde Wut, mit der die imperialistischen R&auml;uber der ganzen Welt jetzt &uuml;ber Sowjetru&szlig;land hergefallen sind. </p>
<p class="autor"><em>"Prawda" Nr. 241 und 250,<br>
</em><em>6. und 19. November 1918.<br>
</em><em>Unterschrift: J. Stalin.</em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:34:41 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:28 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.009
  RedisCDXSource: 33.943
  exclusion.robots: 0.135
  captures_list: 613.027
  PetaboxLoader3.resolve: 325.594
  load_resource: 370.584
  CDXLines.iter: 10.051 (3)
  exclusion.robots.policy: 0.125
  PetaboxLoader3.datanode: 66.103 (4)
  LoadShardBlock: 566.453 (3)
-->