<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=208;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923131524", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Es lebe Sowjetarmenien</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-001.html">
   <link rel="prev" href="b04-089.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923131524cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">ES LEBE SOWJETARMENIEN! </h1>
  <p>Armenien, das geplagte und schwergepr&uuml;fte, das durch der Entente und der Daschnaken Gnaden dein Hunger, dem Ruin preisgegeben und zur Massenflucht verurteilt ist, dieses von allen &quot;Freunden&quot; betrogene Armenien hat heute seine Rettung darin gefunden, dass es sich zum Sowjetland erkl&auml;rt hat. </p>
  <p>Weder die l&uuml;genhaften Versicherungen Englands, &quot;des uraltem Besch&uuml;tzers&quot; der armenischen Interessen, noch die ber&uuml;chtigten vierzehn Punkte Wilsons<a href="b04-anm.html"><span class="anmerkung">[113]</span></a>, noch die marktschreierischen Versprechungen des V&ouml;lkerbunds mit seinem &quot;Mandat&quot; f&uuml;r die Verwaltung Armeniens konnten Armenien vor den Massakern und der physischen Vernichtung retten (und h&auml;tten es auch nicht retten k&ouml;nnen!). Nur die Idee der Sowjetmacht hat Armenien den Frieden und die M&ouml;glichkeit der nationalen Erneuerung gebracht. </p>
  <p>Hier einige Tatsachen, die zur Sowjetisierung Armeniens gef&uuml;hrt haben. Die verderbliche Politik der Daschnaken, der Agenten der Entente, f&uuml;hrt das Land in die Anarchie und ins Elend. Der von den Daschnaken angezettelte Krieg gegen die T&uuml;rkei verschlechtert die schwere Lage Armeniens aufs &auml;u&szlig;erste. Die von Hunger und Entrechtung gepeinigten Nordprovinzen Armeniens erheben sich Ende November und bilden das Revolution&auml;re Milit&auml;rkomitee Armeniens mit dem Genossen Kasjan an der Spitze. Am 30. November l&auml;uft vom Vorsitzenden des Revolution&auml;ren Komitees Armeniens ein an Genossen Lenin gerichtetes Begr&uuml;&szlig;ungstelegramm ein, in dem mitgeteilt wird, dass Sowjetarmenien geboren ist und dass das Revolution&auml;re Komitee die Stadt Delishan eingenommen hat. Am 1. Dezember verzichtet Sowjetaserbaidshan freiwillig auf die umstrittenen Provinzen und proklamiert die &Uuml;bergabe Sangesurs, Nachitschewans und Berg-Karabachiens an Sowjetarmenien. Am 1. Dezember erh&auml;lt das Revolution&auml;re Komitee eine Begr&uuml;&szlig;ung vom t&uuml;rkischen Kommando. Am 2. Dezember l&auml;uft eine Mitteilung des Genossen Ordshonikidse ein, dass die Daschnakenregierung aus Eriwan vertrieben ist und dass sich die Truppen Armeniens dem Revolution&auml;ren Komitee zur Verf&uuml;gung stellen. </p>
  <p>Heute ist Eriwan, die Hauptstadt Armeniens, in den H&auml;nden der Sowjetmacht Armeniens. </p>
  <p>Der jahrhundertealten Feindschaft zwischen Armenien und den umwohnenden Mohammedanern wurde durch die Herstellung der br&uuml;derlichen Solidarit&auml;t zwischen den Werkt&auml;tigen Armeniens, der T&uuml;rkei, Aserbaidshans mit einem Schlag jeglicher Boden entzogen. </p>
  <p>M&ouml;gen alle, die es angeht, wissen, dass nur die Sowjetmacht in der Lage war, das so genannte armenische &quot;Problem&quot; zu l&ouml;sen, &uuml;ber das sich die alten W&ouml;lfe der imperialistischen Diplomatie vergeblich den Kopf zerbrochen haben. </p>
  <p>Es lebe Sowjetarmenien! </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 273,<br>
  </em><em>4. Dezember 1920.<br>
  </em><em>Unterschrift: J. Stalin.</em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:15:24 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:07 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.183
  captures_list: 119.907
  load_resource: 79.973
  RedisCDXSource: 4.629
  exclusion.robots: 0.198
  PetaboxLoader3.datanode: 39.785 (4)
  PetaboxLoader3.resolve: 109.403 (2)
  CDXLines.iter: 15.308 (3)
  LoadShardBlock: 96.399 (3)
  esindex: 0.017
-->