<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=1074;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923121043", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Zur Lage im Kaukasus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-026.html">
   <link rel="prev" href="b04-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923121043cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">ZUR LAGE IM KAUKASUS </h1>
<p class="center">Vom Volkskommissariat f&uuml;r die Angelegenheiten der Nationalit&auml;ten </p>
<p>Die Sonntagszeitungen brachten eine Meldung, wonach Baku und die Apscheronhalbinsel durch die Engl&auml;nder besetzt seien. Sie lautet: </p>
<p><em>"Einer Meldung Odessaer Zeitungen zufolge berichten aus Baku eingetroffene Reisende, dass englische Truppen, die aus Mesopotamien &uuml;ber Persien nach dem Kaukasus vorgesto&szlig;en sind, vor drei Wochen auf Lastkraftwagen in die Stadt einger&uuml;ckt seien. Es handle sich um eine zahlenm&auml;&szlig;ig starke Abteilung, die offensichtlich die Vorhut bildet. Nach einer Version sollen die Engl&auml;nder Verbindung zu den Kornilowabteilungen aufnehmen. Eine andere Zeitung teilt mit, die Engl&auml;nder h&auml;tten die Apscheronhalbinsel und Baku besetzt, von wo aus sie in Richtung Tiflis, Alexandropol, Sarikamysch, Kars, Erserum vorr&uuml;ckten. 24. Mai." </em></p>
<p><em>Das Volkskommissariat f&uuml;r die Angelegenheiten der Nationalit&auml;ten sieht sich in diesem Zusammenhang zu der Erkl&auml;rung veranlasst, dass diese provokatorische Meldung, die noch dazu aus &auml;u&szlig;erst r&auml;tselhaften Quellen herr&uuml;hrt, mit der Wirklichkeit nichts gemein hat. In Baku sind keine englischen Truppenteile aufgetaucht, noch konnten sie dort auftauchen, und zwar schon deswegen nicht, weil das ganze Gouvernement Baku, ja, der ganze Osten Transkaukasiens von Sowjettruppen gesch&uuml;tzt wird, die auf den ersten Ruf bereit sind, sich mit einer &auml;u&szlig;eren Macht zu schlagen, ganz gleich in welcher Uniform diese auch auftreten m&ouml;ge. Nach Mitteilung des au&szlig;erordentlichen Kommissars Schaumian vom 25. Mai "droht Stadt und Gebiet Baku vorl&auml;ufig von keiner Seite Gefahr, wenn man von den tatarischen Gutsbesitzern absieht, die dieser Tage einen &Uuml;berfall auf Adshikabul ausf&uuml;hrten und von den Sowjettruppen weit nach Westen zur&uuml;ckgeworfen wurden". </em></p>
<p>Was die Lage im s&uuml;dlichen Transkaukasien betrifft, so besteht dort wirklich eine Gefahr, aber nicht von Seiten der Engl&auml;nder, sondern von Seiten der T&uuml;rken, die an der Eisenbahnlinie Alexandropol-Dshulfa in Richtung auf T&auml;bris vorsto&szlig;en, "um den Engl&auml;ndern in Nordpersien Widerstand zu leisten". </p>
<p>Aus diesem Anlass teilt das Mitglied des Transkaukasischen Sejms Kartschikian am 20. Mai folgendes mit: </p>
<p><em>"Am 13. Mai erhob die T&uuml;rkei in Batum die Forderung, t&uuml;rkische Truppen auf der Eisenbahnlinie Alexandropol-Dshulfa nach Persien passieren zu lassen, und motivierte dies damit, dass die Engl&auml;nder von Mossul her andr&auml;ngten und dass die T&uuml;rken unbedingt in k&uuml;rzester Frist Nordpersien besetzen m&uuml;ssten. Die T&uuml;rkei verlieh ihrer Forderung mit Gewalt Nachdruck und begann am Morgen des 15. mit dem Bombardement Alexandropols. Unsere Truppen wurden &uuml;berrumpelt, konnten den Angriff nicht zum Stehen bringen und r&auml;umten am 16. Alexandropol. Am 17. verlangten die T&uuml;rken, dass ihren Truppen der freie Durchmarsch nach Dshulfa garantiert werde, und versprachen, die Bev&ouml;lkerung unbehelligt zu lassen. Andernfalls drohten sie, sich mit Gewalt den Weg zu bahnen. In Anbetracht dessen, dass der R&uuml;ckzug bei Alexandropol die Truppen vollst&auml;ndig zerr&uuml;ttet hatte und dass im Falle eines Widerstands die ganze Bev&ouml;lkerung des Surmaliner und Etschmiadsiner Kreises schrecklichen Leiden ausgesetzt gewesen w&auml;re, sahen wir uns gezwungen, in die Forderung der T&uuml;rken einzuwilligen. Die ganze Bev&ouml;lkerung des Alexandropoler Kreises verlie&szlig; ihre Heimatorte und dr&auml;ngte sich im Gebiet von Bambak-Lori zusammen. Ebenso die Bev&ouml;lkerung des Surmaliner Kreises. Heute habe ich erfahren, dass sich die Bev&ouml;lkerung des Achalkalaker Kreises auf den Weg gemacht hat und nach Zalka zieht. Die Delegation in Batum hat wegen des Ultimatums Protest erhoben, aber hieraus keinen Casus belli gemacht und beschlossen, die Verhandlungen fortzusetzen." </em></p>
<p>Das Volkskommissariat f&uuml;r die Angelegenheiten der Nationalit&auml;ten kann all das nicht wiedergeben, ohne dazu festzustellen, dass mit den L&uuml;genmeldungen aus Odessa offensichtlich der Zweck verfolgt wird, die v&ouml;llig widerrechtliche t&uuml;rkische Invasion, vermittels der man sich der persischen Eisenbahnlinie bem&auml;chtigen will, zu bem&auml;nteln. </p>
<p class="autor"><em>"Prawda" Nr. 104,<br>
</em><em>28..Nai 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:10:43 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:57 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.025
  RedisCDXSource: 5.77
  exclusion.robots: 0.17
  captures_list: 267.061
  PetaboxLoader3.resolve: 865.196 (2)
  load_resource: 802.162
  CDXLines.iter: 12.865 (3)
  exclusion.robots.policy: 0.157
  PetaboxLoader3.datanode: 94.404 (4)
  LoadShardBlock: 245.753 (3)
-->