<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=265;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923140816", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Rede auf dem Parteitag der Sozialdemokratischen Arbeiterpartei Finnlands in Helsingfors</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-003.html">
   <link rel="prev" href="b04-001.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923140816cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">REDE AUF DEM PARTEITAG<br>
DER SOZIALDEMOKRATISCHEN ARBEITERPARTEI<br>
FINNLANDS IN HELSINGFORS </h1>
<p align="center" class="center">14. November 1917 </p>
<p>Genossen! </p>
<p>Ich bin zu Ihnen delegiert worden, um Sie im Namen der Arbeiterrevolution in Ru&szlig;land, die die kapitalistische Gesellschaftsordnung in ihren Grundfesten ersch&uuml;ttert, zu begr&uuml;&szlig;en. Ich bin zu Ihnen gekommen, um Ihren Parteitag im Namen der Arbeiter- und Bauernregierung Ru&szlig;lands, im Namen des Rates der Volkskommissare, der im Feuer dieser Revolution geboren wurde, zu begr&uuml;&szlig;en. </p>
<p>Aber nicht nur zur Begr&uuml;&szlig;ung bin ich zu Ihnen gekommen. Vor allem m&ouml;chte ich Ihnen die freudige Kunde von den Siegen der russischen Revolution, von der Desorganisation ihrer Feinde bringen; ich m&ouml;chte Ihnen mitteilen, dass in der Atmosph&auml;re des in den letzten Z&uuml;gen liegenden imperialistischen Krieges die Chancen der Revolution von Tag zu Tag wachsen. </p>
<p>Die Knechtung durch die Gutsherren ist gebrochen, denn die Macht im Dorfe ist in die H&auml;nde der Bauernschaft &uuml;bergegangen. Die Macht der Generale ist gebrochen, denn die Macht in der Armee ist in den H&auml;nden der Soldaten konzentriert. Die Kapitalisten sind geb&auml;ndigt, denn die Arbeiterkontrolle &uuml;ber die Fabriken, Werke und Banken wird in schnellem Tempo eingef&uuml;hrt. Das ganze Land, die St&auml;dte wie die D&ouml;rfer, das Hinterland wie die Front, ist mit revolution&auml;ren Komitees der Arbeiter, Soldaten und Bauern &uuml;bers&auml;t, die die Z&uuml;gel der Verwaltung in ihre H&auml;nde nehmen. </p>
<p>Man wollte uns Angst machen mit Kerenski und mit den konterrevolution&auml;ren Generalen, aber Kerenski wurde davongejagt, und die Generale werden von den Soldaten und den Kosaken, die ebenfalls mit den Forderungen der Arbeiter und Bauern solidarisch sind, in Schach gehalten. </p>
<p>Man wollte uns Angst machen mit dem Hunger, man prophezeite, dass die Sowjetmacht in den F&auml;ngen der Ern&auml;hrungskatastrophe zugrunde gehen werde. Es gen&uuml;gte aber, dass wir die Spekulanten b&auml;ndigten, es gen&uuml;gte, dass wir uns an die Bauern wandten, und das Getreide str&ouml;mte in Hunderttausenden von Pud in die St&auml;dte. </p>
<p>Man wollte uns Angst machen mit der Zerr&uuml;ttung des Staatsapparats, mit der Beamtensabotage und anderem mehr. Wir wussten auch selbst, dass die neue, die sozialistische Regierung nicht in der Lage sein w&uuml;rde, den alten, den b&uuml;rgerlichen Staatsapparat einfach zu &uuml;bernehmen und ihn zu ihrem eigenen zu machen. Es gen&uuml;gte aber, die Erneuerung des alten Apparats und seine Reinigung von gesellschaftsfeindlichen Elementen in Angriff zu nehmen, und die Sabotage begann zu schwinden. </p>
<p>Man wollte uns Angst machen mit den "&Uuml;berraschungen" des Krieges, mit eventuellen Komplikationen von Seiten der imperialistischen Cliquen im Zusammenhang mit unserem Angebot eines demokratischen Friedens. Und tats&auml;chlich bestand eine Gefahr, eine t&ouml;dliche Gefahr. Sie bestand jedoch nach der Besetzung von &Ouml;sel<a href="b04-anm.html"><span class="anmerkung">[1]</span></a>, als die Kerenskiregierung ihre Flucht nach Moskau und die Preisgabe Petrograds vorbereitete, w&auml;hrend die englischen und die deutschen Imperialisten &uuml;ber einen Frieden auf Kosten Ru&szlig;lands verhandelten. Auf der Basis eines solchen Friedens h&auml;tten die Imperialisten tats&auml;chlich die Sache der russischen und vielleicht auch der internationalen Revolution zugrunde richten k&ouml;nnen. Die Oktoberrevolution kam jedoch zur rechten Zeit. Sie nahm die Sache des Friedens in ihre eigenen H&auml;nde, sie schlug dem internationalen Imperialismus die gef&auml;hrlichste Waffe aus der Hand und bewahrte damit die Revolution vor einer t&ouml;dlichen Gefahr. Die alten W&ouml;lfe des Imperialismus hatten nur die Wahl: entweder sich mit der in allen L&auml;ndern auflodernden revolution&auml;ren Bewegung abzufinden und den Frieden zu akzeptieren oder den Kampf durch Tortsetzung des Krieges weiterzuf&uuml;hren. Aber den Krieg im vierten Jahr weiterf&uuml;hren, da die ganze Welt in den F&auml;ngen des Krieges zu ersticken droht, da der "bevorstehende" Winterfeldzug unter den Soldaten aller L&auml;nder einen Sturm der Entr&uuml;stung hervorruft, da die schmutzigen Geheimvertr&auml;ge schon ver&ouml;ffentlicht sind - den Krieg unter solchen Bedingungen weiterf&uuml;hren bedeutet, sich selbst zum sicheren Misserfolg zu verurteilen. Die alten W&ouml;lfe des Imperialismus haben sich diesmal verrechnet. Und gerade deshalb schrecken uns die "&Uuml;berraschungen" von Seiten Angst der Imperialisten nicht. </p>
<p>Man wollte uns schlie&szlig;lich Angst machen mit dem Zerfall Ru&szlig;lands, mit seiner Zersplitterung in zahlreiche unabh&auml;ngige Staaten und spielte dabei darauf an, dass die Verk&uuml;ndung des Rechts der Nationen auf Selbstbestimmung durch den Rat der Volkskommissare ein "verh&auml;ngnisvoller Fehler" sei. Ich muss jedoch auf das kategorischste erkl&auml;ren, dass wir keine Demokraten w&auml;ren (ich spreche schon gar nicht vom Sozialismus!), wenn wir den V&ouml;lkern Ru&szlig;lands nicht das Recht auf freie Selbstbestimmung zuerkennen w&uuml;rden. Ich erkl&auml;re, dass wir Verr&auml;ter am Sozialismus w&auml;ren, wenn wir nicht alle Ma&szlig;nahmen ergreifen w&uuml;rden, um das br&uuml;derliche Vertrauen zwischen den Arbeitern Finnlands und Ru&szlig;lands wiederherzustellen. Aber jeder wei&szlig;, dass die Wiederherstellung dieses Vertrauens ohne die entschiedene Anerkennung des Rechts des finnischen Volkes auf freie Selbstbestimmung undenkbar ist. Wichtig ist hierbei, dass die Anerkennung dieses Rechts nicht nur in Worten, und sei es auch offiziell, erfolgt. Wichtig ist, dass diese Anerkennung in Worten vom Rat der Volkskommissare durch die Tat bekr&auml;ftigt, dass sie ohne Schwanken verwirklicht wird. Denn die Zeit der Worte ist vorbei. Denn die Zeit ist gekommen, wo die alte Losung "Proletarier aller L&auml;nder, vereinigt euch!" in die Tat umgesetzt werden muss. </p>
<p>Volle Freiheit f&uuml;r das finnische Volk wie auch f&uuml;r die anderen V&ouml;lker Ru&szlig;lands, ihr Leben selbst zu gestalten! Ein freiwilliges und ehrliches B&uuml;ndnis des finnischen Volkes mit dem russischen Volk! Keine Bevormundung, keine Beaufsichtigung des finnischen Volkes von oben! Das sind die Grunds&auml;tze der Politik des Rates der Volkskommissare. </p>
<p>Nur durch eine solche Politik kann das gegenseitige Vertrauen der V&ouml;lker Ru&szlig;lands hergestellt werden. Nur auf der Grundlage eines solchen Vertrauens kann der Zusammenschluss der V&ouml;lker Ru&szlig;lands zu einer Armee durchgef&uuml;hrt werden. Nur durch einen solchen Zusammenschluss k&ouml;nnen die Errungenschaften der Oktoberrevolution gesichert, kann die Sache der internationalen sozialistischen Revolution vorangetrieben werden. </p>
<p>Das ist es, warum wir jedesmal l&auml;cheln, wenn im Zusammenhang mit der Verwirklichung der Idee des Rechts der Nationen auf Selbstbestimmung vom unvermeidlichen Zerfall Ru&szlig;lands geredet wird. </p>
<p>Das sind die Schwierigkeiten, mit denen uns die Feinde Angst machen wollten und auch weiterhin Angst machen wollen, die wir aber in dem Ma&szlig;e &uuml;berwinden werden, wie die Revolution anwachsen wird. </p>
<p>Genossen! Uns ist bekannt geworden, dass Ihr Land ungef&auml;hr dieselbe Machtkrise durchmacht, wie sie Ru&szlig;land am Vorabend der Oktoberrevolution durchgemacht hat. Uns ist bekannt geworden, dass man Ihnen ebenfalls mit dem Hunger, der Sabotage und anderem mehr droht. Erlauben Sie mir, Ihnen an Hand der Erfahrungen, die uns die Praxis der revolution&auml;ren Bewegung in Ru&szlig;land geliefert hat, zu erkl&auml;ren, dass diese Gefahren, selbst wenn sie real sein sollten, durchaus nicht un&uuml;berwindlich sind. Diese Gefahren kann man &uuml;berwinden, wenn man entschlossen und ohne Schwanken handelt. In der Atmosph&auml;re des Krieges und der Zerr&uuml;ttung, in der Atmosph&auml;re der auflodernden revolution&auml;ren Bewegung im Westen und der zunehmenden Siege der Arbeiterrevolution in Ru&szlig;land gibt es keine Gefahren und Schwierigkeiten, die Ihrem Ansturm standhalten k&ouml;nnten. In einer solchen Atmosph&auml;re kann sich nur eine Macht behaupten und siegen, die sozialistische Macht. In einer solchen Atmosph&auml;re taugt nur eine einzige Taktik, die Taktik Dantons: K&uuml;hnheit, K&uuml;hnheit und abermals K&uuml;hnheit! </p>
<p>Und wenn Sie unsere Hilfe brauchen - wir werden sie Ihnen zuteil werden lassen und Ihnen br&uuml;derlich die Hand reichen. </p>
<p>Dessen k&ouml;nnen Sie gewiss sein. </p>
<p class="autor"><em>"Prawda" Nr. 191,<br>
</em><em>16. November 1917. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:08:16 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 125.905
  RedisCDXSource: 2.157
  esindex: 0.013
  exclusion.robots.policy: 0.183
  LoadShardBlock: 114.195 (3)
  PetaboxLoader3.resolve: 93.418
  CDXLines.iter: 11.47 (3)
  captures_list: 130.928
  exclusion.robots: 0.209
  PetaboxLoader3.datanode: 121.834 (4)
-->