<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=220;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050501042629", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Fernspruch &uuml;ber die direkte Leitung an W.I. Lenin aus Petrograd</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-064.html">
   <link rel="prev" href="b04-062.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050501042629cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">FERNSPRUCH &Uuml;BER DIE DIREKTE LEITUNG<br>
  AN W.I LENIN AUS PETROGRAD </h1>
  <p>Ich halte es f&uuml;r notwendig, Ihre Aufmerksamkeit auf folgende Fragen zu lenken. </p>
  <p>Erstens. Koltschak ist der ernsteste Gegner, denn er hat gen&uuml;gend Raum zum R&uuml;ckzug, gen&uuml;gend Menschenmaterial f&uuml;r die Armee und ein getreidereiches Hinterland. Im Vergleich zu Koltschak ist General Rodsjanko eine M&uuml;cke, denn er hat weder Getreide im Hinterland noch Raum zum R&uuml;ckzug, noch auch gen&uuml;gend Menschenmaterial. Die Aushebung von zwanzig Jahrg&auml;ngen, die er jetzt aus Mangel an Menschenmaterial in seinen zwei bis drei Kreisen durchzuf&uuml;hren gen&ouml;tigt ist, wird ihn ins Grab bringen, da die Bauern eine derartige Mobilmachung nicht aushalten und sich unweigerlich von Rodsjanko abwenden werden. Deswegen d&uuml;rfen auf keinen Fall Truppen f&uuml;r die Petrograder Front von der Ostfront in solcher St&auml;rke abgezogen werden, die uns zwingen k&ouml;nnte, die Offensive an der Ostfront einzustellen. Um Rodsjanko an die estnische Grenze zu dr&uuml;cken (weiter brauchen wir nicht zu gehen), gen&uuml;gt eine Division, deren Abberufung nicht die Unterbrechung der Offensive an der Ostfront zur Folge haben w&uuml;rde. Dies bitte ich besonders zu beachten. </p>
  <p>Zweitens. In der Gegend von Kronstadt ist eine gro&szlig;e Verschw&ouml;rung aufgedeckt worden. Die Batteriechefs aller Forts des gesamten befestigten Gebiets von Kronstadt sind darein verwickelt. Das Ziel der Verschw&ouml;rung ist, die Festung in die H&auml;nde zu bekommen, sich die Flotte gef&uuml;gig zu machen, unsere Truppen im R&uuml;cken unter Feuer zu nehmen und Rodsjanko den Weg nach Petrograd freizulegen. Wir haben die entsprechenden Dokumente in H&auml;nden. </p>
  <p>Jetzt ist mir klar, warum Rodsjanko mit verh&auml;ltnism&auml;&szlig;ig geringen Kr&auml;ften so frech auf Petrograd losmarschierte. Erkl&auml;rlich ist auch die Unverfrorenheit der Finnen. Erkl&auml;rlich ist das Massen&uuml;berlaufen unserer aktiven Offiziere. Erkl&auml;rlich ist auch die seltsame Erscheinung, dass im Augenblick des Verrats von Krasnaja Gorka die englischen Schiffe irgendwohin verschwanden: die Engl&auml;nder hielten es offenbar nicht f&uuml;r &quot;opportun&quot;, sich direkt in die Sache einzumischen (Intervention!), sie wollten lieber sp&auml;ter auftauchen, nachdem die Festung und die Flotte in die Hand der Wei&szlig;en &uuml;bergegangen waren, um &quot;dem russischen Volk zu helfen&quot;, eine neue &quot;demokratische Ordnung&quot; einzurichten. </p>
  <p>Es ist offensichtlich, dass sich der ganze Plan Rodsjankos und Judenitschs (bei dem alle F&auml;den der von England &uuml;ber die italienische, schweizerische und d&auml;nische Botschaft finanzierten Verschw&ouml;rung zusammenlaufen) auf einen erfolgreichen Ausgang der Verschw&ouml;rung gr&uuml;ndete, die wir, so hoffe ich, im Keim erstickt haben (alle darein Verwickelten sind verhaftet, die Untersuchung ist im Gange). </p>
  <p>Meine Bitte: Dem verhafteten Personal der Botschaften keinerlei Verg&uuml;nstigungen zu gew&auml;hren, alle diese Beamten bis zum Abschluss der Untersuchung, die neue aufschlussreiche F&auml;den aufdeckt, unter strengem Regime zu halten. </p>
  <p>N&auml;heres werde ich in etwa drei bis vier Tagen berichten, da ich auf einen Tag nach Moskau zu kommen gedenke, wenn Sie nichts dagegen einzuwenden haben. </p>
  <p>Ich schicke die Karte. Bis jetzt konnte ich sie einfach deswegen nicht schicken, weil ich dauernd in Frontangelegenheiten unterwegs war, meist an der Front selbst. </p>
  <p>18. Juni 1919,<br>
  3 Uhr morgens. </p>
  <p>Stalin </p>
  <p class="autor"><em>Zuerst ver&ouml;ffentlicht in der<br>
  </em><em>&quot;Prawda&quot; Nr. 53,<br>
  </em><em>23. Februar 1941.</em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:26:29 May 01, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:15 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.18
  load_resource: 149.425
  esindex: 0.007
  PetaboxLoader3.resolve: 110.531
  captures_list: 65.69
  PetaboxLoader3.datanode: 75.844 (4)
  CDXLines.iter: 12.692 (3)
  LoadShardBlock: 47.207 (3)
  exclusion.robots: 0.193
  RedisCDXSource: 2.789
-->