<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Preu&szlig;ische Franktireurs</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_197.htm"><FONT SIZE=2>Die Aussichten des Krieges</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_208.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXI</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 203-207.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Preu&szlig;ische Franktireurs</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1817 vom 9. Dezember 1870]</P>
</FONT><B><P><A NAME="S203">|203|</A></B> Berichte &uuml;ber das Niederbrennen franz&ouml;sischer D&ouml;rfer durch die Preu&szlig;en waren in der letzten Zeit fast ganz aus der Presse verschwunden. Wir begannen zu hoffen, die preu&szlig;ischen Beh&ouml;rden h&auml;tten ihren Fehler eingesehen und solche Ma&szlig;nahmen im Interesse ihrer eigenen Truppen eingestellt. Wir waren im Irrtum. Die Zeitungen wimmeln wieder von Nachrichten &uuml;ber die Erschie&szlig;ung von Gefangenen und die Zerst&ouml;rung von D&ouml;rfern. Ein Bericht im "Berliner B&ouml;rsen-Courier", datiert Versailles, den 20. November, lautet:</P>
<FONT SIZE=2><P>"Gestern langten die ersten Verwundeten von dem am 17. bei Dreux stattgefundenen Kampfe im hiesigen Schlosse an. Es wurde mit den Franktireurs gr&uuml;ndlich aufger&auml;umt und ein Exempel statuiert; diese Bande wurde der Reihe nach aufgestellt und einem nach dem andern durch eine Kugel vor den Kopf der Garaus gemacht. Ein extrahierter Armeebefehl verbietet auf das nachdr&uuml;cklichste, Franktireurs als Gefangene einzubringen, gebietet aber, dieselben, wo sie sich nur zeigen, standrechtlich niederzuschie&szlig;en. Mit R&uuml;cksicht auf das schamlos feige und r&auml;uberische Gebaren dieses Lumpengesindels ist das angewendete Verfahren zur eisernen Notwendigkeit geworden."</P>
</FONT><P>Die Wiener "Tages-Presse" l&auml;&szlig;t sich unter demselben Datum berichten:</P>
<FONT SIZE=2><P>"Im Wald von Villeneuve hat man in der letzten Woche vier Franktireurs geh&auml;ngt, weil sie auf unsere Ulanen aus dem Walde geschossen haben."</P>
</FONT><P>Ein offizieller Bericht, datiert Versailles, den 26. November, teilt mit, die Landbev&ouml;lkerung rings um Orl&eacute;ans habe - aufgehetzt von Priestern, die Bischof Dupanloup beauftragt habe, einen Kreuzzug zu predigen - den Guerillakrieg gegen die Deutschen begonnen: Patrouillen w&uuml;rden <A NAME="S204"><B>|204|</A></B> beschossen und Ordonnanzoffiziere von Landleuten niedergemacht, die zum Schein auf dem Felde arbeiteten. Um diese Meuchelmorde zu r&auml;chen, w&uuml;rden alle Zivilpersonen, die Waffen tr&uuml;gen, sofort hingerichtet. Nicht wenige Priester - siebenundsiebzig - erwarteten gegenw&auml;rtig ihre Aburteilung.</P>
<P>Das sind nur einige Beispiele, die bis ins endlose vermehrt werden k&ouml;nnten; demnach scheint es die feste Absicht der Preu&szlig;en zu sein, diese Brutalit&auml;ten bis zum Kriegsende fortzusetzen. Unter diesen Umst&auml;nden d&uuml;rfte es n&uuml;tzlich sein, ihr Augenmerk auf einige Tatsachen der neueren preu&szlig;ischen Geschichte zu lenken.</P>
<P>Der jetzige K&ouml;nig von Preu&szlig;en wird sich sehr gut der Zeit der tiefsten Erniedrigung seines Landes erinnern: der Schlacht bei Jena, der langen Flucht an die Oder, der rasch aufeinander folgenden Kapitulationen fast der gesamten preu&szlig;ischen Truppen, des R&uuml;ckzugs der &Uuml;berreste hinter die Weichsel und schlie&szlig;lich des v&ouml;lligen Zusammenbruchs des ganzen milit&auml;rischen und politischen Systems des Landes. Damals setzte unter dem Schutz einer pommerschen K&uuml;stenfestung durch pers&ouml;nliche Initiative und pers&ouml;nlichen Patriotismus ein neuer aktiver Widerstand gegen den Feind ein. Ein einfacher Dragonerf&auml;hnrich, Schill, begann in Kolberg ein Freikorps (gallisch: francstireurs) zu bilden, mit dem er, von Einwohnern unterst&uuml;tzt, Patrouillen, Detachements und Feldposten &uuml;berfiel und &ouml;ffentliche Gelder, Proviant und Kriegsmaterial sicherte. Er nahm den franz&ouml;sischen General Victor gefangen und bereitete einen allgemeinen Aufstand des Landes im R&uuml;cken und auf den Verbindungslinien der Franzosen vor. Kurzum, er tat alle jene Dinge, die jetzt den franz&ouml;sischen Franktireurs zur Last gelegt werden, welche von seiten der Preu&szlig;en mit den Titeln R&auml;uber und Lumpengesindel und - als unbewaffnete Gefangene - mit "einer Kugel vor den Kopf" bedacht werden. Aber der Vater des jetzigen preu&szlig;ischen K&ouml;nigs billigte diese Taten ausdr&uuml;cklich und bef&ouml;rderte Schill. Es ist bekannt, da&szlig; derselbe Schill 1809 - als zwar in Preu&szlig;en Frieden war, aber &Ouml;sterreich gegen Frankreich Krieg f&uuml;hrte - mit seinem Regiment auf eigene Faust einen Feldzug gegen Napoleon unternahm, ganz wie Garibaldi, da&szlig; er in Stralsund erschossen wurde und seine Soldaten gefangengenommen wurden. Nach den preu&szlig;ischen Kriegsregeln h&auml;tte also Napoleon durchaus das Recht gehabt, s&auml;mtliche Gefangene zu erschie&szlig;en, lie&szlig; jedoch nur elf Offiziere in Wesel f&uuml;silieren. Auf den Gr&auml;bern dieser elf Franktireurs mu&szlig;te der Vater des jetzigen preu&szlig;ischen K&ouml;nig, sehr gegen seinen Willen, aber gezwungen von <A NAME="S205"><B>|205|</A></B> der &ouml;ffentlichen Meinung innerhalb und au&szlig;erhalb der Armee, zu ihren Ehren ein Denkmal errichten.</P>
<P>Kaum war ein praktischer Anfang des Freisch&auml;rlertums in Preu&szlig;en gemacht worden, so begannen die Preu&szlig;en - wie es einer Nation von Denkern geziemt -, die Sache in ein System zu bringen und eine Theorie dazu auszuarbeiten. Der Theoretiker des Freisch&auml;rlertums, der gro&szlig;e philosophische Franktireur, war kein anderer als Anton Neithardt von Gneisenau, der eine Zeitlang Feldmarschall im Dienste Seiner preu&szlig;ischen Majest&auml;t war. Gneisenau hatte 1807 Kolberg verteidigt; er hatte einige Schillsche Franktireurs unter sich gehabt; er war bei seiner Verteidigung kr&auml;ftig von den Einwohnern der Stadt unterst&uuml;tzt worden, die durchaus nicht einmal auf den Titel einer mobilen oder sedent&auml;ren Nationalgarde Anspruch erheben konnten, weshalb sie - getreu der j&uuml;ngsten preu&szlig;ischen Auffassung - "auf der Stelle hingerichtet" zu werden verdienten. Die gro&szlig;en Hilfsquellen, die ein &uuml;berfallenes Land in einem energischen Volkswiderstand besitzt, machten auf Gneisenau so tiefen Eindruck, da&szlig; er sich eine Reihe von Jahren intensiv mit dem Problem besch&auml;ftigte, wie sich dieser Volkswiderstand am besten organisieren lasse. Der Guerillakrieg in Spanien und die Erhebung der russischen Bauern an der R&uuml;ckzugslinie der Franzosen von Moskau gaben ihm neue Beispiele, und 1813 konnte er seine Theorie in die Praxis umsetzen.</P>
<P>Bereits im August 1811 hatte Gneisenau einen Plan f&uuml;r die Vorbereitung eines Volksaufstandes ausgearbeitet. Es sollte eine Miliz gebildet werden, die keine Uniform, sondern nur eine Milit&auml;rm&uuml;tze (gallisch: kepi), eine Sch&auml;rpe von schwarzen und wei&szlig;en Streifen und vielleicht einen milit&auml;rischen &Auml;rmelmantel tragen sollte, kurz, fast genau die Uniform der jetzigen franz&ouml;sischen Franktireurs.</P>
<FONT SIZE=2><P>"Kommt der Feind sehr stark, so ... versteckt sie ihre Waffen, M&uuml;tzen und Sch&auml;rpen, und erscheint so als Bewohner des Landes."</P>
</FONT><P>Gerade das betrachten die Preu&szlig;en jetzt als ein Verbrechen, das mit Kugel oder Strick geahndet werden mu&szlig;. Diese Miliztruppen sollten den Feind unabl&auml;ssig beunruhigen, seine Verbindungen unterbrechen, sich seiner Nachschubtransporte bem&auml;chtigen oder sie vernichten, dabei aber regelrechte Angriffe vermeiden und sich vor massierten regul&auml;ren Truppen in die W&auml;lder oder S&uuml;mpfe zur&uuml;ckziehen.</P>
<FONT SIZE=2><P>"Befehle sollen an s&auml;mtliche Geistliche aller christlichen Konfessionen bereitliegen, wonach diese, bei ausgebrochenem Kriege, &uuml;berall den Aufstand predigen, Frankreichs Unterjochungsplan mit schwarzen Farben schildern, an das j&uuml;dische Volk unter den <A NAME="S206"><B>|206|</A></B> Makkab&auml;ern erinnern, ... dessen Beispiel uns anfeuern m&uuml;sse ..." Jeder Geistliche mu&szlig; seinen Pfarrkindern den Eid abnehmen, da&szlig; sie dem Feinde keinen Proviant, Waffen usw. anders liefern, "als durch Waffengewalt dazu gezwungen".</P>
</FONT><P>Kurz gesagt, sie sollten denselben Kreuzzug predigen, den der Bischof von Orl&eacute;ans |Dupanloup| seinen Geistlichen zu predigen befohlen hatte und wof&uuml;r jetzt nicht wenige franz&ouml;sische Priester ihre Aburteilung erwarten.</P>
<P>Wer den zweiten Band von Professor Pertz' "Leben Gneisenaus" zur Hand nimmt, wird neben der Titelseite eine Reproduktion eines Teils des obigen Zitats als Faksimile von Gneisenaus Handschrift und daneben das Faksimile einer Randnotiz K&ouml;nig Friedrich Wilhelms zu Gneisenaus Gedanken finden:</P>
<FONT SIZE=2><P>"Wenn ein Prediger erschossen seyn wird, hat die Sache ein Ende."</P>
</FONT><P>Augenscheinlich hatte der K&ouml;nig kein gro&szlig;es Vertrauen zu dem Heroismus seiner Geistlichkeit. Aber das hinderte ihn nicht, Gneisenaus Plan ausdr&uuml;cklich zu billigen; ebensowenig hinderte das einige Jahre sp&auml;ter, als genau dieselben Leute, die die Franzosen aus dem Lande getrieben hatten, verhaftet und als "Demagogen" verfolgt wurden, einen der gescheiten Demagogenj&auml;ger jener Zeit, in dessen H&auml;nde das Originaldokument gefallen war, gegen den unbekannten Autor wegen dieses Versuchs, das Volk zum Erschie&szlig;en der Geistlichkeit aufzureizen, Anklage zu erheben!</P>
<P>Bis zum Jahre 1813 wurde Gneisenau nicht m&uuml;de, nicht nur die regul&auml;re Armee, sondern auch den Volksaufstand vorzubereiten als ein Mittel, das franz&ouml;sische Joch abzusch&uuml;tteln. Als schlie&szlig;lich der Krieg ausbrach, war er sofort von Aufst&auml;nden, vom Widerstand der Bauern und Franktireurs begleitet. Im April griff das Land von der Weser bis zur Elbe zu den Waffen. Kurz darauf erhob sich die Bev&ouml;lkerung in der Gegend von Magdeburg, und Gneisenau selbst schrieb an seine Freunde in Franken - der Brief ist von Pertz ver&ouml;ffentlicht worden - und rief sie auf, sich an der feindlichen Etappenlinie zu erheben. Schlie&szlig;lich kam die offizielle Anerkennung dieser Volkskriegf&uuml;hrung: die Landsturm-Ordnung vom 21. April 1813 (die erst im Juli ver&ouml;ffentlicht wurde), worin jeder wehrbare Mann, der nicht schon bei dem stehenden Heere oder der Landwehr diene, verpflichtet ist, sich bei seinem Landsturmbataillon zu stellen, um so den Kampf der Notwehr, der alle Mittel heiligt, vorzubereiten. Der Landsturm ist dazu bestimmt, dem Feind den Einbruch wie den R&uuml;ckzug zu versperren, ihn best&auml;ndig in Atem zu halten; seine Munition und Lebensmittel, Kuriere und Rekruten aufzufangen und Hospit&auml;ler aufzuheben; n&auml;chtliche &Uuml;ber- <A NAME="S207"><B>|207|</A></B> f&auml;lle auszuf&uuml;hren, ihn einzeln und in Trupps zu vernichten, ihn zu beunruhigen, zu peinigen; ferner ist er verpflichtet, die preu&szlig;ische Armee zu unterst&uuml;tzen, alle Eskorten an Geld, Proviant und Munition zu besorgen und die gefangenen Feinde usw. zu bewachen und zu begleiten. Dieses Gesetz kann tats&auml;chlich ein musterg&uuml;ltiges Vademekum f&uuml;r Franktireurs genannt werden, und - von keinem mittelm&auml;&szlig;igen Strategen entworfen - ist es gegenw&auml;rtig in Frankreich ebenso anwendbar wie zu jener Zeit in Deutschland.</P>
<P>Zum Gl&uuml;ck f&uuml;r Napoleon I. wurde es aber sehr unvollkommen verwirklicht. Der K&ouml;nig war &uuml;ber sein eigenes Werk erschrocken. Dem Volk zu erlauben, f&uuml;r sich selbst zu k&auml;mpfen - ohne des K&ouml;nigs Kommando -, das war zu antipreu&szlig;isch. So wurde der Landsturm ausgesetzt, bis ihn der K&ouml;nig aufrufen w&uuml;rde, was er niemals tat. Gneisenau tobte, aber schlie&szlig;lich mu&szlig;te er ohne den Landsturm auskommen. Wenn er mit all seinen sp&auml;teren preu&szlig;ischen Erfahrungen heute lebte, w&uuml;rde er vielleicht sein beau ideal |Vorbild| des Volkswiderstands in den franz&ouml;sischen Franktireurs ann&auml;hernd erreicht, wenn nicht verwirklicht sehen. Denn Gneisenau war ein Mann - und ein Mann von Genie.</P>
</BODY>
</HTML>