<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XVIII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_096.htm"><FONT SIZE=2>Aufstieg und Niedergang von Armeen</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_105.htm"><FONT SIZE=2>Wie die Preu&szlig;en zu schlagen sind</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 101-104.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XVIII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1744 vom 15. September 1870]</P>
</FONT><B><P><A NAME="S101">|101|</A></B> Es scheinen noch gro&szlig;e Mi&szlig;verst&auml;ndnisse im Hinblick auf die Belagerungsoperationen zu bestehen, die jetzt in Frankreich vor sich gehen. Einige unserer Zeitungskollegen, zum Beispiel die "Times", neigen zu der Ansicht, die Deutschen, obwohl im offenen Felde ausgezeichnet, verst&uuml;nden nicht, eine Belagerung durchzuf&uuml;hren; andere sind der Meinung, die Belagerung von Stra&szlig;burg werde nicht in erster Linie durchgef&uuml;hrt, um die Stadt zu erobern, sondern um Erfahrungen zu sammeln und die deutschen Pioniere und Artilleristen einzu&uuml;ben. Und das alles deshalb, weil sich bisher weder Stra&szlig;burg noch Toul, weder Metz noch Pfalzburg ergeben haben. Man scheint v&ouml;llig vergessen zu haben, da&szlig; die letzte Belagerung vor diesem Kriege, n&auml;mlich die von Sewastopol, elf Monate Kampf nach der Er&ouml;ffnung der Gr&auml;ben erforderte, ehe der Platz bezwungen war.</P>
<P>Um solche unreife Ansichten, die nur Leute haben k&ouml;nnen, die von milit&auml;rischen Dingen nichts verstehen, zu berichtigen, mu&szlig; man sie daran erinnern, wie eine regul&auml;re Belagerung in Wirklichkeit vor sich geht. Der Wall der meisten Festungen ist bastioniert, das hei&szlig;t, er hat an seinen Ecken f&uuml;nfeckige Vorbauten, Bastionen genannt, die durch ihr Feuer sowohl den Raum vor den Werken sch&uuml;tzen als auch den Graben, der unmittelbar zu ihren F&uuml;&szlig;en liegt. In diesem Graben zwischen je zwei Bastionen befindet sich ein detachiertes dreieckiges Werk, das Demilune genannt wird und den ihm zugewandten Teil der Bastionen deckt, sowie die Kurtine, die zwischen ihm und den Bastionen liegt. Der Graben zieht sich rund um die Demilune herum. Auf der Au&szlig;enseite dieses Hauptgrabens verl&auml;uft ein breiter gedeckter Weg, der durch den Kamm des Glacis gesch&uuml;tzt ist. Das Glacis ist eine Bodenaufsch&uuml;ttung von etwa sieben Fu&szlig; H&ouml;he, die nach au&szlig;en ganz allm&auml;hlich abf&auml;llt. In vielen F&auml;llen sind noch andere Werke hinzugef&uuml;gt, um die Schwierigkeiten f&uuml;r den Angreifer zu erh&ouml;hen. Die <A NAME="S102"><B>|102|</A></B> W&auml;lle aller dieser Werke sind unten mit Mauerwerk verkleidet oder sind durch Wasser in den Gr&auml;ben gesch&uuml;tzt, um damit einen Angriff auf die unversehrten Werke unm&ouml;glich zu machen. Die Werke sind so angeordnet, da&szlig; die &auml;u&szlig;eren stets von den inneren beherrscht, das hei&szlig;t &uuml;berragt werden, w&auml;hrend sie ihrerseits das Vorfeld verm&ouml;ge der H&ouml;he ihrer W&auml;lle beherrschen.</P>
<P>Um eine solche Festung anzugreifen, ist die von Vauban vervollkommnete Methode noch die gebr&auml;uchliche, obgleich die gezogenen Gesch&uuml;tze der Belagerten hier &Auml;nderungen erzwingen k&ouml;nnen, wenn das Gel&auml;nde vor der Festung auf eine weite Strecke hin v&ouml;llig eben ist. Aber weil die meisten dieser Festungen zu einer Zeit erbaut worden sind, da es blo&szlig; glattgebohrte Gesch&uuml;tz gab, hat man das Gebiet, das mehr als 800 Yard von den Werken entfernt ist, im allgemeinen unber&uuml;cksichtigt gelassen, was in fast jedem Fall den Belagerern die gedeckte Ann&auml;herung bis zu dieser Entfernung ohne regul&auml;re Gr&auml;ben erm&ouml;glichen wird. Demzufolge ist die erste Aufgabe, den Platz einzuschlie&szlig;en, die Au&szlig;enposten und andere Detachements zur&uuml;ckzudr&auml;ngen, die Werke auszukundschaften, Belagerungsgesch&uuml;tze, Munition und andere Vorr&auml;te heranzuholen und die Depots zu organisieren. In dem gegenw&auml;rtigen Kriege geh&ouml;rte in diese Vorbereitungsperiode, die eine betr&auml;chtliche Zeit in Anspruch nehmen kann, auch ein erstes Bombardement durch Feldgesch&uuml;tze. Stra&szlig;burg wurde am 10. August locker umschlossen, gegen den 20. fest eingeschlossen, vom 23. bis zum 28. bombardiert; aber die regul&auml;re Belagerung begann erst am 29. Diese regul&auml;re Belagerung datiert von der Er&ouml;ffnung der ersten Parallele, eines Grabens, bei dem die Erde nach der Festungsseite aufgeworfen wird, um die hindurchgehenden Soldaten zu verbergen und zu sch&uuml;tzen. Diese erste Parallele umschlie&szlig;t gew&ouml;hnlich die Festungswerke in einer Entfernung von 600 bis 700 Yard. In ihr werden die Batterien aufgestellt, die die W&auml;lle l&auml;ngs bestreichen, und zwar in der Verl&auml;ngerungslinie jeder Face, das hei&szlig;t jener Wallabschnitte, deren Feuer das Feld beherrscht. Das geschieht an allen Teilen der Festung, die angegriffen werden sollen. Der Zweck der Batterien ist, die Facen l&auml;ngs zu bestreichen und so die Gesch&uuml;tze und die Bedienungsmannschaften zu vernichten. Es m&uuml;ssen wenigstens zwanzig solche Batterien, jede zu zwei bis drei Gesch&uuml;tzen, vorhanden sein, das hei&szlig;t zusammen etwa f&uuml;nfzig schwere Gesch&uuml;tze. In der ersten Parallele wurde gew&ouml;hnlich auch eine Anzahl M&ouml;rser aufgestellt, um die Stadt oder die bombensicheren Magazine der Garnison zu beschie&szlig;en; bei der heutigen Artillerie sind M&ouml;rser nur f&uuml;r den letzteren Zweck erforderlich, w&auml;hrend f&uuml;r den ersteren gezogene Gesch&uuml;tze gen&uuml;gen.</P>
<B><P><A NAME="S103">|103|</A></B> Von der ersten Parallele aus werden Gr&auml;ben vorgetrieben in Richtungen, deren Verl&auml;ngerungslinie die Festungswerke nicht ber&uuml;hrt, so da&szlig; kein Gesch&uuml;tz der Festung sie l&auml;ngs bestreichen kann. Sie f&uuml;hren im Zickzack vorw&auml;rts, bis zu einer Entfernung von 350 Yard von den Werken, wo die zweite Parallele gezogen wird - ein Graben, &auml;hnlich dem ersten, nur k&uuml;rzer. Das wird gew&ouml;hnlich w&auml;hrend der vierten oder f&uuml;nften Nacht nach der Er&ouml;ffnung der Gr&auml;ben ausgef&uuml;hrt. In der zweiten Parallele werden die Konterbatterien aufgestellt, eine gegen&uuml;ber jeder der angegriffenen Facen und fast parallel zu ihr; sie sollen die ihnen gegen&uuml;berliegenden Gesch&uuml;tze und W&auml;lle zerst&ouml;ren und ihr Feuer mit dem der l&auml;ngsbestreichenden Batterien kreuzen; sie werden alles in allem etwa sechzig Gesch&uuml;tze schweren Kalibers haben. Dann sto&szlig;en die Belagerer von neuem in Zickzacklinien vor, die k&uuml;rzer werden und dichter beisammenliegen, je mehr sie sich der Festung n&auml;hern. Etwa 150 Yard von den W&auml;llen entfernt wird die Halbparallele f&uuml;r die M&ouml;rserbatterien ausgehoben; und am Fu&szlig;e des Glacis, etwa 60 Yard von den W&auml;llen, wird die dritte Parallele gezogen, die wiederum M&ouml;rserbatterien enth&auml;lt. Das d&uuml;rfte etwa in der neunten oder zehnten Nacht nach der Er&ouml;ffnung der Gr&auml;ben beendet sein.</P>
<P>In dieser N&auml;he der Festungswerke beginnt die eigentliche Schwierigkeit. Das Artilleriefeuer der Belagerten, soweit es das offene Feld beherrscht, wird zu dieser Zeit fast g&auml;nzlich zum Schweigen gebracht worden sein, aber das Gewehrfeuer von den W&auml;llen wird jetzt wirksamer sein als vorher und die Arbeit in den Gr&auml;ben sehr verz&ouml;gern. Die Approchen werden jetzt mit noch gr&ouml;&szlig;erer Vorsicht und nach einem anderen Plan gemacht werden m&uuml;ssen, den wir hier nicht im einzelnen erkl&auml;ren k&ouml;nnen. In der elften Nacht d&uuml;rften die Belagerer bis zu den vorragenden Winkeln des gedeckten Weges vordringen, die vor den hervorspringenden Punkten der Bastionen und der Demilunes liegen. W&auml;hrend der sechzehnten Nacht d&uuml;rften sie die Kr&ouml;nung des Glacis vollendet haben, das hei&szlig;t, ihre Gr&auml;ben bis hinter den Kamm des Glacis, parallel zu dem gedeckten Wege, gef&uuml;hrt haben. Dann erst werden sie ihre Batterien so aufstellen k&ouml;nnen, da&szlig; in das Mauerwerk des Walls Bresche geschossen und ein &Uuml;bergang &uuml;ber den Graben in die Festung dadurch erzwungen werden kann, da&szlig; die Gesch&uuml;tze auf den Flanken der Bastionen zum Schweigen gebracht werden, die bis dahin den Graben entlang gefeuert und den &Uuml;bergang verhindert haben. Diese Zerst&ouml;rung der Flanken mit ihren Gesch&uuml;tzen und das Brescheschlagen d&uuml;rften am siebzehnten Tage erfolgen. In der folgenden Nacht d&uuml;rfte ein Abstieg in den Graben und ein gedeckter Graben&uuml;bergang, der die St&uuml;rmenden gegen Flankenfeuer sch&uuml;tzen soll, vollendet sein und der Sturm beginnen.</P>
<B><P><A NAME="S104">|104|</A></B> Wir haben versucht, in diesem Abri&szlig; eine Berechnung des Verlaufs der Belagerungsoperationen gegen eine der schw&auml;chsten und einfachsten Festungsarten (ein Vaubansches Hexagon) zu geben und die Zeit zu veranschlagen, die f&uuml;r die verschiedenen Stadien der Belagerung - falls sie nicht durch erfolgreiche Ausf&auml;lle gest&ouml;rt wird - erforderlich ist, unter der Voraussetzung, da&szlig; die Verteidigung keine au&szlig;ergew&ouml;hnliche Aktivit&auml;t und K&uuml;hnheit entfaltet oder &uuml;ber besondere Hilfsquellen verf&uuml;gt. Sogar unter diesen g&uuml;nstigen Umst&auml;nden wird es, wie wir sehen, wenigstens siebzehn Tage dauern, ehe die Bresche im Hauptwall hergestellt und der Platz sturmreif gemacht werden kann. Wenn die Garnison zahlreich genug und gut versorgt ist, besteht kein milit&auml;rischer Grund, warum sie sich fr&uuml;her ergeben sollte; vom rein milit&auml;rischen Gesichtspunkt aus ist es nicht mehr als ihre Pflicht, wenigstens bis zu diesem Zeitpunkt auszuhalten. Und da klagt man, da&szlig; Stra&szlig;burg noch nicht genommen worden sei - ein Platz, der der regul&auml;ren Belagerung erst vierzehn Tage ausgesetzt ist und der Au&szlig;enwerke an der Angriffsfront besitzt, die ihn bef&auml;higen, mindestens f&uuml;nf Tage l&auml;nger als eine durchschnittliche Festung auszuhalten. Man klagt, da&szlig; Metz, Toul und Pfalzburg noch nicht zur &Uuml;bergabe gezwungen worden seien. Aber wir wissen noch nicht einmal, ob ein einziger Graben gegen Toul er&ouml;ffnet worden ist; von den anderen Festungen wissen wir, da&szlig; sie &uuml;berhaupt noch nicht regul&auml;r belagert werden. Metz regul&auml;r zu belagern, scheint man im Augenblick noch gar nicht die Absicht zu haben; die Aushungerung von Bazaines Armee scheint der wirksamste Weg zu sein, Metz zu nehmen. Die ungeduldigen Artikelschreiber sollten wissen, da&szlig; es nur sehr wenige Festungskommandanten gibt, die sich einer Patrouille von vier Ulanen oder unter der Wirkung eines Bombardements ergeben, sofern sie nur eine einigerma&szlig;en gro&szlig;e Anzahl Truppen und Vorr&auml;te zur Verf&uuml;gung haben. Wenn sich Stettin 1806 einem Regiment Kavallerie ergab, wenn die franz&ouml;sischen Grenzfestungen im Jahre 1815 unter der Wirkung eines kurzen Bombardements, oder nur aus Furcht davor, kapitulierten, so d&uuml;rfen wir nicht vergessen, da&szlig; W&ouml;rth und Spichern zusammen weder ein Jena noch ein Waterloo ausmachen. Au&szlig;erdem w&auml;re es t&ouml;richt, daran zu zweifeln, da&szlig; es in der franz&ouml;sischen Armee viele Offiziere gibt, die eine regul&auml;re Belagerung sogar mit einer Garnison aus Mobilgarde aushalten k&ouml;nnen.</P>
</BODY>
</HTML>