<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXVII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_167.htm"><FONT SIZE=2>Der Kampf in Frankreich</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_176.htm"><FONT SIZE=2>Befestigte Hauptst&auml;dte</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 172-175.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXVII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1797 vom 16. November 1870]</P>
</FONT><B><P><A NAME="S172">|172|</A></B> Wer mit Herrn Gambetta glaubte, den geschickten und gut kombinierten Bewegungen, durch die die Loire-Armee die Bayern von der Tanns aus Orl&eacute;ans herausman&ouml;vrierte, werde sogleich ein Vorr&uuml;cken auf Paris folgen, ist sehr entt&auml;uscht worden. Das Treffen von Coulmiers, oder wie es sp&auml;ter benannt werden mag, fand am 9. November statt, und bis zum Abend des 13. scheinen die bayrischen Vorposten vor Toury, nur 25 Meilen von Orl&eacute;ans entfernt, unbehelligt geblieben zu sein.</P>
<P>Es gereicht dem General d'Aurelle de Paladines sehr zum Ruhm, da&szlig; er nach seinem ersten Erfolg nicht nur die Klugheit, sondern auch die moralische St&auml;rke hatte, zur rechten Zeit innezuhalten. Mit Herrn Gambetta hinter sich, der den Truppen verk&uuml;ndete, sie seien auf dem Wege nach Paris, das sie erwarte und von den Barbaren befreit werden m&uuml;sse, wird es keine leichte Sache gewesen sein, diese jungen und halbdisziplinierten Truppen zur&uuml;ckzuhalten, die nur allzuleicht bereit sind, "Verrat!" zu schreien, wenn sie nicht sofort gegen den Feind gef&uuml;hrt werden, und wegzulaufen, wenn sie die Gegenwart des Feindes ernstlich zu f&uuml;hlen bekommen. Da&szlig; d'Aurelle sie auf dem Wege nach Paris zur&uuml;ckgehalten hat, zeigt, da&szlig; seine Bem&uuml;hungen, sie zu disziplinieren, nicht ohne Erfolg geblieben sind und da&szlig; ihm sein erster Erfolg ihr Vertrauen gewonnen hat. Seine Dispositionen f&uuml;r diesen ersten franz&ouml;sischen Sieg waren in jeder Weise musterg&uuml;ltig. Von der Tann kann nicht mehr als 25.000 Mann in der Umgebung von Orl&eacute;ans gehabt haben; l&auml;ngere Zeit konnte er diese exponierte Stellung nur in dem Bewu&szlig;tsein halten, da&szlig; seine geschulten Truppen unter allen Umst&auml;nden f&auml;hig sein w&uuml;rden, sich durch jedes noch so zahlreiche Heer neu ausgehobener Soldaten durchzuschlagen, die sich ihnen entgegenstellten. D'Aurelle konnte gegen die Bayern mit wenigstens der vierfachen Zahl operieren, und er tat, <A NAME="S173"><B>|173|</A></B> was in einem solchen Fall &uuml;blich ist: Er umging ihre Flanken und stellte besonders hinter ihrer rechten Flanke so viele Truppen auf, da&szlig; von der Tann sofort gezwungen war, sich auf seine Reserven zur&uuml;ckzuziehen. Diese vereinigten sich mit ihm in Toury am 11. oder sp&auml;testens am 12.; sie bestanden aus Wittichs 22. norddeutscher Infanteriedivision, Prinz Albrechts Kavalleriedivision und dem XIII. Armeekorps (der 17. norddeutschen und der w&uuml;rttembergischen Division). So sind mindestens 65.000 bis 70.000 Mann unter dem Kommando des Gro&szlig;herzogs von Mecklenburg in Toury vereinigt; und General d'Aurelle mag es sich zweimal &uuml;berlegen, bevor er einen Angriff auf sie wagt, obgleich sie einem recht mittelm&auml;&szlig;igen Befehlshaber unterstehen.</P>
<P>Au&szlig;erdem gibt es noch andere Motive, die General d'Aurelle abzuwarten zwingen, bevor er neue Schritte unternimmt. Wenn es wirklich seine Absicht ist, zum Entsatz von Paris zu schreiten, mu&szlig; er ganz genau wissen, da&szlig; seine eigenen Truppen nicht gen&uuml;gen, diesen Plan auszuf&uuml;hren, sofern nicht gleichzeitig von innen heraus starke Anstrengungen gemacht werden, ihn zu unterst&uuml;tzen. Wir wissen, da&szlig; General Trochu den diszipliniertesten und bestorganisierten Teil seiner Truppen ausgesucht und aus ihnen das, was man die aktive Armee von Paris nennen kann, gebildet hat. Unter dem Kommando des Generals Ducrot scheint sie f&uuml;r jene gro&szlig;en Ausf&auml;lle bestimmt zu sein, ohne die die Verteidigung einer Festung wie Paris einem Soldaten gliche, der mit verbundenem rechten Arm k&auml;mpft.</P>
<P>Es ist vielleicht kein Zufall, da&szlig; diese Reorganisation der Armee von Paris mit dem Vorr&uuml;cken der Loire-Armee zeitlich zusammenf&auml;llt. General Trochu und General d'Aurelle haben zweifelsohne mittels Ballons und Brieftauben eine kombinierte Aktion vorzubereiten versucht, die zu einer vorher verabredeten Zeit unternommen werden soll; und sofern die Deutschen die Loire-Armee nicht vorher angreifen, d&uuml;rfen wir einen Ausfall aus Paris in gro&szlig;em Ma&szlig;stab ungef&auml;hr zur gleichen Zeit mit d'Aurelles n&auml;chstem Vorsto&szlig; erwarten. Dieser Ausfall d&uuml;rfte mindestens mit Ducrots gesamten drei Korps von der S&uuml;dseite der Stadt her gemacht werden, wo im Falle des Erfolgs die Verbindung mit der Loire-Armee hergestellt werden k&ouml;nnte; unterdessen d&uuml;rfte im Nordosten und Nordwesten Trochus "Dritte Armee", unterst&uuml;tzt durch das Feuer der Forts, Scheinangriffe und Ablenkungsman&ouml;ver unternehmen, um die Belagerungsarmee daran zu hindern, Verst&auml;rkungen nach dem S&uuml;den zu senden. Andererseits d&uuml;rfen wir sicher sein, da&szlig; General Moltke all das in Rechnung gezogen hat und sich nicht &uuml;berrumpeln lassen wird. Trotz der hohen zahlenm&auml;&szlig;igen &Uuml;berlegenheit, die die Franzosen im Feld aufbieten k&ouml;nnten, sind wir fest &uuml;berzeugt, <A NAME="S174"><B>|174|</A></B> da&szlig; diese durch den Unterschied in der Qualit&auml;t der Truppen und ihrer F&uuml;hrung mehr als aufgewogen wird.</P>
<P>Dieser Versuch, Paris aus den Klauen der "Barbaren" zu befreien, wird sehr bald gemacht werden m&uuml;ssen, wenn er Aussicht auf Erfolg haben soll. Au&szlig;er den f&uuml;nf Divisionen Infanterie, die der Loire-Armee gegen&uuml;berstehen, liegen jetzt sechzehn Divisionen Infanterie (das II., IV., V., VI. und XII. Korps, die Garde, das II. bayrische Korps, die 21. Division und die Gardelandwehrdivision) vor Paris. Diese Truppen m&uuml;ssen nach Moltkes Ansicht gen&uuml;gen, Paris wirksam zu blockieren; andernfalls h&auml;tte er aus den Truppen, die durch die &Uuml;bergabe von Metz frei geworden sind, nicht nur das II. Korps nach Paris gezogen. Und wenn wir bedenken, da&szlig; die deutschen Stellungen vor Paris &uuml;berall stark befestigt sind und bald unter dem Schutz der gewaltigen Belagerungsbatterien stehen werden, so wird diese Meinung zweifellos richtig sein. Nach und nach erhalten wir jetzt Nachrichten &uuml;ber den Prinzen Friedrich Karl, der nach der Kapitulation von Metz mit drei Armeekorps (dem III., IX. und X.) dem Gesichtsfeld entschwunden war. Das erste Zeichen, das wir seitdem von seinen Truppen erhalten haben, war die kurze Nachricht, das "9. Regiment" habe am 7. November dicht vor Chaumont im Departement Haute-Marne ein Scharm&uuml;tzel mit Mobilgarden gehabt. Das 9. Regiment geh&ouml;rt zur 7. Brigade (des II. Korps), das bereits vor Paris angekommen war, so da&szlig; die ganze Geschichte unverst&auml;ndlich wurde. Seitdem ist festgestellt worden, da&szlig; das Telegramm irrt&uuml;mlich das 9. Regiment statt der 9. Brigade nannte, und das kl&auml;rt die Sache auf. Die 9. Brigade ist die erste des III. Armeekorps und geh&ouml;rt daher zur Armee des Prinzen Friedrich Karl. Der Ort des Treffens in Verbindung mit dem in Berliner milit&auml;rischen Kreisen allgemein f&uuml;r glaubhaft geltenden Bericht, wonach der Prinz auf Troyes marschiert ist, das er, wie verlautet, am 7. oder 8. erreicht hat, l&auml;&szlig;t nur wenig Zweifel, da&szlig; er den Weg eingeschlagen hat, <A HREF="me17_154.htm#S157">den unserer Meinung nach</A> das Gros seiner Truppen nehmen w&uuml;rde, n&auml;mlich "von Metz aus &uuml;ber Chaumont und Auxerre marschieren und in der Richtung auf Bordeaux vorsto&szlig;en, nachdem es die Loire-Linie von Tours bis Nevers ges&auml;ubert hat". Wir erfahren jetzt, da&szlig; diese Armee die Yonne-Linie in Sens besetzt hat, ungef&auml;hr 50 Meilen von Gien an der Loire und nur 30 Meilen von Montargis entfernt, von wo aus durch einen guten Tagesmarsch jede franz&ouml;sische Position im Norden von Orl&eacute;ans in der Flanke angegriffen werden k&ouml;nnte. Die in Malesherbes und Nemours gemeldeten Detachements d&uuml;rften vom Prinzen Friedrich <A NAME="S175"><B>|175|</A></B> Karl ausgesandt worden sein, um mit von der Tanns linkem Fl&uuml;gel F&uuml;hlung zu nehmen; oder es m&ouml;gen flankierende Teile der &auml;u&szlig;ersten linken Marschlinie des XIII. Armeekorps sein. Auf jeden Fall k&ouml;nnen wir jetzt damit rechnen, da&szlig; der Prinz sehr bald durch fliegende Kolonnen Verbindungen mit von der Tann in Toury einerseits und mit Werder in Dijon andererseits herstellen wird. Wenn die Loire-Armee ihren Angriff verz&ouml;gert, bis Prinz Friedrich Karl innerhalb ihres Bereichs erscheint, wird sie au&szlig;er den 70.000 Mann vor sich weitere 75.000 Mann in der rechten Flanke und im R&uuml;cken haben und wird jeden Gedanken an den Entsatz von Paris aufgeben m&uuml;ssen. Sie wird genug zu tun haben, f&uuml;r ihre eigene Sicherheit zu sorgen, und ihr wird nichts andres &uuml;brigbleiben, als sich vor dieser breiten Flutwelle der Eindringlinge zur&uuml;ckzuziehen, die dann Zentralfrankreich bis zur Linie Chartres - Dijon verschlingen wird.</P>
</BODY>
</HTML>