<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - An die Redaktion des "Volksstaat"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 298-300.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>An die Redaktion des "Volksstaat"</H1>
<P><HR></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 26 vom 29. M&auml;rz 1871]</P>
</FONT><B><P><A NAME="S298">|298|</A></B> Das "Paris-Journal", eines der gelungensten Organe der Pariser Polizeipresse, ver&ouml;ffentlichte in einer Nummer vom 14. M&auml;rz einen Artikel unter dem sensationellen Aush&auml;ngeschild: "Le Grand Chef de l'Internationale" ("Grand Chef" ist wohl die franz&ouml;sische &Uuml;bersetzung des Stieberschen "Hauptchef").</P>
<FONT SIZE=2><P>"Er", beginnt der Artikel, "ist, wie bekannt, ein Deutscher, was schlimmer ist, ein Preu&szlig;e. Er nennt sich Karl Marx, wohnt <I>zu Berlin </I>etc. Nun wohl! Dieser Karl Marx ist unzufrieden mit der Haltung der franz&ouml;sischen Mitglieder der <I>Internationalen</I>. Dies spricht schon f&uuml;r ihn. Er findet, da&szlig; sie sich unendlich zu viel mit Politik und nicht genug mit den sozialen Fragen besch&auml;ftigen. Das ist seine Ansicht, und er hat sie soeben sehr entschieden formuliert in einem Brief an seinen Bruder und Freund, den B&uuml;rger <I>Serraillier</I>, einen der Pariser Hochpriester der <I>Internationalen</I>. Karl Marx bittet die franz&ouml;sischen Mitglieder, insbesondere die Pariser Affiliierten, nicht aus dem Auge zu verlieren, da&szlig; ihre Gesellschaft einen einzigen Zweck hat: die Organisation der Arbeit und die Zukunft der Arbeitergesellschaften. Aber man desorganisiert die Arbeit, statt sie zu organisieren, und er glaubt, die Delinquenten zum Respekt der Statuten der Assoziation zur&uuml;ckrufen zu m&uuml;ssen. Wir erkl&auml;ren uns im Stand, diesen merkw&uuml;rdigen Brief des Herrn Karl Marx publizieren zu k&ouml;nnen, sobald er den Mitgliedern der <I>Internationalen </I>mitgeteilt worden sein wird."</P>
</FONT><P>In seiner Nummer vom 19. M&auml;rz hat das "Paris-Journal" in der Tat einen angeblich von mir unterzeichneten Brief, der sofort von der gesamten Pariser Reaktionspresse nachgedruckt ward und dann seinen Weg in Londoner Bl&auml;tter fand. Mittlerweile jedoch hatte "Paris-Journal" ausgewittert, da&szlig; ich in <I>London </I>hause und <I>nicht in Berlin</I>. Es datiert daher diesmal den Brief von London, im Widerspruch zu seiner ersten Ank&uuml;ndigung. Diese <A NAME="S299"><B>|299|</A></B> nachtr&auml;gliche Korrektur leidet jedoch an dem Mi&szlig;stand, da&szlig; sie mich mit meinem zu London befindlichen Freunde <I>Serraillier </I>&uuml;ber den Umweg von Paris korrespondieren l&auml;&szlig;t. Der Brief, wie ich bereits in der <A HREF="me17_295.htm">"Times"</A> erkl&auml;rt habe, ist von Anfang bis zu Ende eine unversch&auml;mte <I>F&auml;lschung</I>.</P>
<P>Dasselbe "Paris-Journal" und andere Pariser Organe der "guten Presse" verbreiteten das Ger&uuml;cht, der Pariser F&ouml;deralrat der <I>Internationalen </I>habe den au&szlig;erhalb seiner Kompetenz liegenden Beschlu&szlig; gefa&szlig;t, die Deutschen von der Internationalen Arbeiterassoziation auszuschlie&szlig;en. Die Londoner Tagesbl&auml;tter griffen die willkommene Nachricht hastig auf und ergingen sich in schadenfroh ger&uuml;hrten Leitartikeln &uuml;ber den endlich vollzogenen Selbstmord der <I>Internationalen</I>. Leider bringt die "Times" heute folgende <A HREF="me17_296.htm">Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation</A>:</P>
<P>"Eine Mitteilung, wonach die Pariser Mitglieder der Internationalen Arbeiterassoziation den Ausschlu&szlig; aller Deutschen aus der <I>Internationalen </I>erkl&auml;rt, also im Sinne der <I>Antideutschen Liga </I>gehandelt h&auml;tten, macht die Runde in der englischen Presse. Die Mitteilung steht im schreiendsten Widerspruch zu den Tatsachen. Weder der F&ouml;deralrat unserer Assoziation zu Paris, noch irgendeine der Pariser Sektionen, die er repr&auml;sentiert, haben jemals von einem solchen Beschlu&szlig; getr&auml;umt. Die sogenannte Antideutsche Liga, soweit sie &uuml;berhaupt existiert, ist ausschlie&szlig;lich das Werk der Aristokratie und der Bourgeoisie. Sie ward ins Leben gerufen durch den Jockey-Club und in Gang gehalten durch die Zustimmungen der Akademie, der B&ouml;rse, einiger Bankiers und Fabrikanten usw. Die Arbeiterklasse hatte nie damit zu schaffen.</P>
<P>Der Zweck dieser Verleumdungen springt in. Auge. Kurz vor dem Ausbruch des neulichen Krieges mu&szlig;te die <I>Internationale </I>als S&uuml;ndenbock f&uuml;r alle mi&szlig;liebigen Ereignisse herhalten. Dieselbe Taktik wird jetzt wiederholt. W&auml;hrend z.B. Schweizer und preu&szlig;ische Bl&auml;tter sie als Urheber der Unbilden gegen die Deutschen in Z&uuml;rich denunzieren, berichten gleichzeitig franz&ouml;sische Bl&auml;tter, wie der 'Courrier d Lyon', der 'Courrier de la Gironde', die Pariser 'Liberte' usw. von gewissen geheimen Zusammenk&uuml;nften der <I>Internationalen </I>zu <I>Genf </I>und <I>Bern</I>, unter <I>dem Vorsitz des preu&szlig;ischen Gesandten, </I>worin der Plan ausgeheckt worden sei, den vereinigten Preu&szlig;en und Internationalen <I>Lyon zum </I>Behuf gemeinsamer Pl&uuml;nderung zu &uuml;berliefern."</P>
<P>Soweit die Erkl&auml;rung des Generalrats. Es liegt in der Natur der Sache, da&szlig; die Gro&szlig;w&uuml;rdentr&auml;ger und herrschenden Klassen der alten Gesell- <A NAME="S300"><B>|300|</A></B> schaft, welche ihre eigene Macht und die Exploitation der produktiven Volksmassen nur noch durch <I>nationale </I>K&auml;mpfe und Gegens&auml;tze erhalten k&ouml;nnen, in der <I>Internationalen Arbeiterassoziation </I>ihren gemeinsamen Gegner erkennen. Ihn zu vernichten, sind <I>alle </I>Mittel gut.</P>
<P>London, 23. M&auml;rz 1871</P>
<I><P ALIGN="RIGHT">Karl Marx<BR>
Sekret&auml;r </I>des Generalrats der Internationalen Arbeiterassoziation <I>f&uuml;r Deutschland</P>
</BODY>
</HTML>