<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XX</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_113.htm"><FONT SIZE=2>Der Bericht von den Verhandlungen</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_121.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXI</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 117-120.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XX</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1719 vom 3. Oktober 1870]</P>
</FONT><B><P><A NAME="S117">|117|</A></B> Selbst nach den unbegreiflichen Fehlern, die praktisch zur Vernichtung der franz&ouml;sischen Armee gef&uuml;hrt haben, ist es eine &uuml;berraschende Tatsache, da&szlig; Frankreich im Grunde genommen in der Gewalt eines Siegers sein soll, der nur ein Achtel seines Territoriums besetzt hat. Das Gebiet, das tats&auml;chlich von den Deutschen besetzt ist, wird durch eine Linie von Stra&szlig;burg nach Versailles und eine zweite von Versailles nach Sedan begrenzt. In diesem schmalen Streifen halten die Franzosen noch die Festungen Paris, Metz, Montm&eacute;dy, Verdun, Thionville, Bitsch und Pfalzburg. Die Beobachtung, Blockade oder Belagerung dieser Festungen besch&auml;ftigt fast alle Kr&auml;fte, die bisher nach Frankreich geschickt worden sind. Es mag zwar bei den Deutschen genug Kavallerie vorhanden sein, um die Gegend um Paris bis nach Orl&eacute;ans, Rouen, Amiens und noch weiter zu s&auml;ubern, aber an eine ernsthafte Besetzung eines ausgedehnten Landstrichs ist im Augenblick nicht zu denken. Gewi&szlig; steht eine Truppenmacht von etwa 40.000 oder 50.000 Landwehrsoldaten im Elsa&szlig;, s&uuml;dlich von Stra&szlig;burg, und diese Armee kann ihre St&auml;rke durch den gr&ouml;&szlig;eren Teil des Belagerungskorps von Stra&szlig;burg verdoppeln. Diese Truppen sind anscheinend f&uuml;r einen Streifzug nach den s&uuml;dlichen Teilen Frankreichs bestimmt, denn es ist festgestellt worden, da&szlig; sie nach Belfort, Besan&ccedil;on und Lyon marschieren sollen. Jede dieser drei Festungen ist ein gro&szlig;es verschanztes Lager mit detachierten Forts in angemessener Entfernung vom Hauptwall; eine Belagerung oder selbst eine ernsthafte Blockade dieser drei Pl&auml;tze auf einmal w&uuml;rde die Kr&auml;fte dieser Armee &uuml;berfordern. Wir sind deshalb davon &uuml;berzeugt, da&szlig; diese Behauptung nur eine T&auml;uschung ist und da&szlig; die neue deutsche Armee diese Festungen kaum beachten wird. Sie wird ins Sa&ocirc;netal marschieren - den reichsten Teil von Burgund -, es verheeren und dann zur Loire vor- <A NAME="S118"><B>|118|</A></B> r&uuml;cken, um die Verbindung mit der Paris einschlie&szlig;enden Armee herzustellen und den Umst&auml;nden entsprechend eingesetzt zu werden. Aber sogar dieser starke Truppenk&ouml;rper, solange er keine direkten Verbindungen mit der Armee vor Paris hat, die es ihm erm&ouml;glichen, auf direkte und unabh&auml;ngige Verbindungen mit dem Rhein zu verzichten - sogar dieser starke Truppenk&ouml;rper kann lediglich zu einem Streifzug verwandt werden und ist nicht imstande, ein ausgedehntes Gebiet in Schach zu halten. So werden seine Operationen in den n&auml;chsten Wochen das tats&auml;chlich von den Deutschen besetzte franz&ouml;sische Territorium nicht vergr&ouml;&szlig;ern, das wie bisher auf ein Achtel von ganz Frankreich beschr&auml;nkt bleiben wird; und doch ist Frankreich, wenn es das auch nicht zugeben will, faktisch erobert. Wie ist das m&ouml;glich?</P>
<P>Der Hauptgrund ist die &uuml;berm&auml;&szlig;ige Zentralisation des ganzen Verwaltungssystems in Frankreich, besonders der Milit&auml;rverwaltung. Bis vor kurzem war Frankreich f&uuml;r milit&auml;rische Zwecke in dreiundzwanzig Distrikte aufgeteilt, von denen jeder nach M&ouml;glichkeit eine Garnison hatte, die aus einer Division Infanterie samt Kavallerie und Artillerie bestand. Zwischen den Divisionskommandeuren und dem Kriegsministerium gab es kein Zwischenglied. Diese Divisionen waren &uuml;berdies nur verwaltende, keine milit&auml;rischen Organisationen. Ihre Regimenter sollten in Kriegszeiten nicht zu Brigaden formiert werden; sie unterstanden nur in Friedenszeiten der Disziplinargewalt ein und desselben Generals. Sobald ein Krieg drohte, konnten sie in ganz verschiedene Armeekorps, Divisionen oder Brigaden entsandt werden. Einen Divisionsstab mit anderen als Verwaltungsfunktionen oder der dem Divisionskommandeur pers&ouml;nlich unterstellt war, gab es nicht. Unter Louis-Napoleon wurden diese dreiundzwanzig Divisionen zu sechs Armeekorps zusammengefa&szlig;t, jedes unter einem Marschall von Frankreich. Aber diese Armeekorps waren ebensowenig st&auml;ndige Formationen f&uuml;r den Kriegsfall wie die Divisionen. Sie waren f&uuml;r politische, nicht f&uuml;r milit&auml;rische Zwecke organisiert und hatten keinen regul&auml;ren Stab. Sie waren das gerade Gegenteil der preu&szlig;ischen Armeekorps, deren jedes f&uuml;r den Kriegsfall fest organisiert ist, mit einer bestimmten Anzahl Infanterie, Kavallerie, Artillerie und Genietruppen und seinem einsatzbereiten milit&auml;rischen, &auml;rztlichen, gerichtlichen und Verwaltungsstab. In Frankreich erhielt der Verwaltungsk&ouml;rper der Armee (Intendantur usw.) seine Befehle nicht von dem kommandierenden Marschall oder General, sondern direkt von Paris. Wenn unter diesen Umst&auml;nden Paris lahmgelegt wird, wenn die Verbindungen mit ihm abgeschnitten werden, so besteht in den Provinzen kein Organisationskern mehr; sie sind ebenfalls lahmgelegt, und das um so <A NAME="S119"><B>|119|</A></B> mehr, als die altehrw&uuml;rdige Abh&auml;ngigkeit der Provinzen von Paris und seiner Initiative durch langj&auml;hrige Gewohnheit zu einem wesentlichen Bestandteil des nationalen Glaubensbekenntnisses geworden ist, gegen das jede Auflehnung nicht nur ein Verbrechen, sondern eine Gottesl&auml;sterung ist.</P>
<P>Au&szlig;er diesem Hauptgrund gibt es noch einen anderen Grund, der zwar zweitrangig, aber in unserem Fall von kaum geringerer Bedeutung ist; es ist dies die Tatsache, da&szlig; infolge der inneren historischen Entwicklung Frankreichs die Hauptstadt in gef&auml;hrlicher N&auml;he seiner nord&ouml;stlichen Grenze liegt. Dies war vor etwa dreihundert Jahren in noch h&ouml;herem Grade der Fall; damals lag Paris am &auml;u&szlig;ersten Ende des Landes. Paris durch eine gr&ouml;&szlig;ere Fl&auml;che eroberten Gebiets gegen Osten und Nordosten zu decken, war das Ziel der fast ununterbrochenen Reihe von Kriege gegen Deutschland und, solange Belgien in spanischem Besitz war, gegen Spanien. Von der Zeit an, da sich Heinrich II. der drei Bist&uuml;mer Metz, Toul und Verdun bem&auml;chtigte (1552), bis zur Revolution wurden so dieses Zieles wegen das Artois, Teile von Flandern und des Hennegaus, Lothringen, das Elsa&szlig; und Montb&eacute;liard erobert und Frankreich angegliedert, damit sie als Puffer dienten, den ersten Sto&szlig; einer Invasion gegen Paris aufzufangen. Wir m&uuml;ssen einr&auml;umen, da&szlig; fast alle diese Provinzen durch Abstammung, Sprache und Sitten dazu bestimmt waren, Bestandteile Frankreichs zu werden, und da&szlig; Frankreich es verstanden hat - haupts&auml;chlich durch die Revolution von 1789 bis 1798 -, das &uuml;brige gr&uuml;ndlich zu assimilieren. Aber sogar heute ist Paris noch gef&auml;hrlich exponiert. Von Bayonne bis Perpignan, von Antibes bis Genf ist die Landesgrenze weit von Paris entfernt. Von Genf &uuml;ber Basel nach Lauterburg im Elsa&szlig; bleibt die Entfernung dieselbe; die Grenze bildet hier einen Kreisbogen um den Mittelpunkt Paris mit ein und demselben Radius von 250 Meilen. In Lauterburg aber verl&auml;&szlig;t die Grenze diesen Kreisbogen und bildet eine Sehne nach innen, die an einem Punkt nur 120 Meilen von Paris entfernt ist. "La ou le Rhin nous quitte, le danger commence" |"Da, wo uns der Rhein verl&auml;&szlig;t, beginnt die Gefahr"|, sagt Lavall&eacute;e in seinem chauvinistischen Werk &uuml;ber die Grenzen Frankreichs. Aber wenn wir jenen Kreisbogen von Lauterburg in n&ouml;rdlicher Richtung fortsetzen, werden wir finden, da&szlig; er fast genau dem Lauf des Rheins zum Meer folgt. Hier also haben wir den wirklichen Grund f&uuml;r den franz&ouml;sischen Schrei nach dem ganzen linken Rheinufer. Erst nach einer solchen Grenzziehung w&auml;re Paris auf seiner exponiertesten Seite durch gleich weit entfernte Grenzen und obendrein mit einem Flu&szlig; als Grenzlinie gedeckt. Und Frankreich h&auml;tte gewi&szlig; ein Recht darauf, wenn das leitende <A NAME="S120"><B>|120|</A></B> Prinzip der europ&auml;ischen Politik die milit&auml;rische Sicherheit von Paris w&auml;re. Gl&uuml;cklicherweise ist dem nicht so. Wenn Frankreich Paris zu seiner Hauptstadt haben will, so mu&szlig; es sich mit den Nachteilen, die Paris anhaften, genauso abfinden, wie es die Vorteile genie&szlig;t. Einer dieser Nachteile ist, da&szlig; die Besetzung eines kleinen Teils von Frankreich - einschlie&szlig;lich Paris - seine Aktionsf&auml;higkeit als Nation l&auml;hmt. Aber wenn das der Fall ist, wenn Frankreich dadurch, da&szlig; seine Hauptstadt zuf&auml;llig in einer exponierten Lage ist, kein Recht auf den Rhein erwirbt - dann sollte sich Deutschland daran erinnern, da&szlig; &auml;hnliche milit&auml;rische Betrachtungen ihm auch nicht mehr Anspruch auf franz&ouml;sisches Territorium geben.</P>
</BODY>
</HTML>