<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Schicksal von Metz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_133.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXIII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_141.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXIV</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 137-55.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Das Schicksal von Metz</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1771 vom 17. Oktober 1870]</P>
</FONT><B><P><A NAME="S137">|137|</A></B> Wenn wir den Nachrichten aus Berlin glauben sollen, nimmt der preu&szlig;ische Generalstab offenbar an, da&szlig; Paris vor Metz erobert werden wird. Aber diese Meinung st&uuml;tzt sich augenscheinlich ebensosehr auf politische wie auf milit&auml;rische Argumente. Die Unruhen innerhalb von Paris, auf die Graf Bismarck wartet, haben noch nicht begonnen; aber Uneinigkeit und B&uuml;rgerkrieg sind ohne Zweifel zu erwarten, sobald die schweren Belagerungsgesch&uuml;tze &uuml;ber der Stadt erdr&ouml;hnen. Bisher haben die Pariser die Meinung, die das deutsche Hauptquartier &uuml;ber sie hegte, L&uuml;gen gestraft, und vielleicht tun sie dies bis zum Ende. Wenn dem so ist, wird sich die Ansicht, die Einnahme von Paris werde bis Ende des Monats erfolgen, mit gro&szlig;er Sicherheit als tr&uuml;gerisch erweisen, und Metz wird sich vor Paris ergeben m&uuml;ssen.</P>
<P>Metz als Festung ist unvergleichlich st&auml;rker als Paris. Paris ist befestigt worden unter der Voraussetzung, da&szlig; sich die ganze geschlagene franz&ouml;sische Armee, oder wenigstens ihr gr&ouml;&szlig;erer Teil, dorthin zur&uuml;ckziehen und die Verteidigung durch fortw&auml;hrende Angriffe auf den Feind f&uuml;hren werde, der sich durch seine Versuche, den Platz einzuschlie&szlig;en, unvermeidlich an jedem Punkt der langen Linie, die er zu besetzen hat, schw&auml;chen w&uuml;rde. Die Widerstandskraft der Befestigungswerke ist deshalb nicht sehr gro&szlig;, und das ist ganz nat&uuml;rlich. Vorsorge zu treffen f&uuml;r einen Fall, wie er jetzt durch die Fehler der bonaparistischen Strategie eingetreten ist, w&uuml;rde die Kosten der Befestigung zu einer ungeheuren Summe gesteigert haben; die Zeit, um welche dadurch die Verteidigung h&auml;tte verl&auml;ngert werden k&ouml;nnen, w&uuml;rde kaum vierzehn Tage betragen haben. &Uuml;berdies verm&ouml;gen Erdw&auml;lle, die w&auml;hrend oder vor der Belagerung errichtet werden, die Werke bedeutend zu verst&auml;rken. Bei Metz liegen die Dinge ganz anders. Metz wurde der <A NAME="S138"><B>|138|</A></B> heutigen Generation von Cormontaigne und anderen gro&szlig;en Ingenieuren des vorigen Jahrhunderts als sehr starke Festung hinterlassen - stark in seinen Verteidigungswerken. Das Zweite Kaiserreich hat einen Ring aus sieben m&auml;chtigen detachierten Forts im Abstand von 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> bis 3 Meilen vom Zentrum der Stadt hinzugef&uuml;gt, um sie vor einem Bombardement selbst mit gezogenen Gesch&uuml;tzen zu sichern und das Ganze in ein weites verschanztes Lager zu verwandeln, das nur Paris nachsteht. Eine Belagerung von Metz w&uuml;rde deshalb eine recht langwierige Operation sein, auch wenn die Stadt nur ihre normale Kriegsgarnison enthielte. Aber eine Belagerung angesichts der 100.000 Mann, die jetzt von ihren Forts beschirmt werden, w&auml;re fast unm&ouml;glich. Das Gebiet, in dem die Franzosen noch die Herren sind, erstreckt sich auf volle zwei Meilen &uuml;ber die Befestigungslinie hinaus; sie auf die Befestigungslinie zur&uuml;ckzutreiben, um das Gel&auml;nde zu erobern, wo die Gr&auml;ben gezogen werden m&uuml;&szlig;ten, w&uuml;rde eine Reihe von Nahk&auml;mpfen erfordern, wie man sie nur vor Sewastopol gesehen hat. Angenommen, die Garnison werde durch die dauernden K&auml;mpfe nicht demoralisiert und die Belagerer w&uuml;rden durch die gro&szlig;en Verluste an Menschenleben nicht geschw&auml;cht, dann k&ouml;nnte der Kampf noch manchen Monat dauern. Die Deutschen haben deshalb niemals eine regul&auml;re Belagerung versucht, sondern bem&uuml;hen sich, den Platz auszuhungern. Eine Armee von 100.000 Mann, dazu fast 60.000 Einwohner und zahlreiche Landbev&ouml;lkerung, die hinter den Forts Schutz gesucht hat, mu&szlig; fr&uuml;her oder sp&auml;ter die Vorr&auml;te an Proviant ersch&ouml;pfen, wenn die Blockade energisch durchgef&uuml;hrt wird; und noch bevor sich das ereignet, ist es sogar wahrscheinlich, da&szlig; die Demoralisierung der Besatzung die &Uuml;bergabe erzwingt. Wenn sich eine Armee erst vollkommen eingeschlossen sieht, wenn alle Versuche, den Einschlie&szlig;ungsring zu durchbrechen, fruchtlos bleiben, wenn alle Hoffnung auf Entsatz von au&szlig;en abgeschnitten ist, wird selbst die beste Armee bei den Leiden, Entbehrungen, M&uuml;hen und Gefahren, die keinem anderen Zweck zu dienen scheinen, als die Ehre der Fahne hochzuhalten, allm&auml;hlich ihre Disziplin und ihren Zusammenhalt verlieren.</P>
<P>Eine Zeitlang haben wir nach Symptomen dieser Demoralisierung vergeblich Ausschau gehalten. Die Proviantvorr&auml;te innerhalb der Stadt sind weit betr&auml;chtlicher gewesen, als man vermutete, und dadurch war es der Armee von Metz ganz gut gegangen. Aber trotz der F&uuml;lle mu&szlig; die Zusammenstellung der Vorr&auml;te schlecht sein, was ganz nat&uuml;rlich ist, weil es nur verirrte Armeelieferungen waren, die zuf&auml;llig in der Stadt zur&uuml;ckgeblieben und niemals f&uuml;r den Zweck bestimmt waren, dem sie jetzt dienen. Die Folge ist, da&szlig; auf die Dauer die Kost der Soldaten nicht nur von der <A NAME="S139"><B>|139|</A></B> gewohnten abweicht, sondern direkt ungesund wird; sie ruft mit t&auml;glich zunehmender Heftigkeit die verschiedensten Erkrankungen hervor, da die Ursachen von Tag zu Tag st&auml;rker wirken. Diese Phase der Blockade scheint jetzt erreicht zu sein. Zu den Lebensmitteln, die in Metz knapp sind, geh&ouml;ren Brot, die Hauptnahrung des franz&ouml;sischen Bauern, und Salz. Das letztere ist absolut unentbehrlich, um die Gesundheit zu erhalten; und da Brot fast die einzige Form ist, in der die Franzosen St&auml;rke als fettproduzierende Nahrung genie&szlig;en, gilt dasselbe f&uuml;r das Brot. Die Notwendigkeit, die Soldaten und Einwohner haupts&auml;chlich mit Fleisch zu ern&auml;hren, soll Ruhr und Skorbut erzeugt haben. Ohne den Berichten der &Uuml;berl&auml;ufer zu sehr zu trauen, welche gew&ouml;hnlich das sagen, was ihrer Meinung nach dem Feinde gef&auml;llt, m&ouml;chten wir doch glauben, da&szlig; es stimmt, weil es unter den gegebenen Umst&auml;nden gar nicht anders sein kann. Da&szlig; die Wahrscheinlichkeit der Demoralisierung dadurch rasch zunimmt, ist selbstverst&auml;ndlich.</P>
<P>Der sehr bef&auml;higte Korrespondent der "Daily News" vor Metz berichtet in seiner Beschreibung von Bazaines Ausfall am 7. Oktober, nachdem sich die Franzosen in den D&ouml;rfern n&ouml;rdlich des Forts Saint-Eloy (n&ouml;rdlich von Metz, im Moseltal) festgesetzt h&auml;tten, sei eine Truppenmasse von wenigstens 30.000 Mann weiter rechts formiert worden und dicht am Flu&szlig; gegen die Deutschen vorger&uuml;ckt. Diese Kolonne oder Gruppe von Kolonnen hatte augenscheinlich den Auftrag, den Einschlie&szlig;ungsring zu durchbrechen - eine Aufgabe, die h&ouml;chste Entschlossenheit erforderte. Sie h&auml;tten direkt in einen Halbkreis von Truppen und Batterien unter deren konzentrischem Feuer hineinmarschieren m&uuml;ssen; die Heftigkeit dieses Feuers mu&szlig;te bis zur direkten Ber&uuml;hrung mit den feindlichen Massen zunehmen und alsdann, sofern es den Franzosen gelang, den Feind in die Flucht zu schlagen, erheblich geringer werden, w&auml;hrend sie sich in Falle eines R&uuml;ckzugs demselben Kreuzfeuer zum zweitenmal h&auml;tten aussetzen m&uuml;ssen. Das mu&szlig; den Soldaten bekannt gewesen sein; au&szlig;erdem wird Bazaine f&uuml;r diese h&ouml;chste Kraftanstrengung seine besten Truppen eingesetzt haben. Indessen hei&szlig;t es in dem Bericht, da&szlig; sie gar nicht bis in den Bereich des Sch&uuml;tzenfeuers der deutschen Hauptkr&auml;fte gelangten. Ehe sie den kritischen Punkt erreichten, hatte das Feuer der Artillerie und der Vorpostenlinien ihre Reihen aufgel&ouml;st: "Die dichten Kolonnen gerieten erst ins Wanken und brachen dann auseinander."</P>
<P>Das ist das erste mal in diesem Kriege, da&szlig; wir solche Dinge von den Soldaten h&ouml;ren, die in Vionville, Gravelotte und bei sp&auml;teren Ausf&auml;llen kaltem Stahl und hei&szlig;em Feuer genug Trotz geboten haben. Diese Unf&auml;higkeit, auch nur zu versuchen, eine befohlene Aufgabe ernstlich <A NAME="S140"><B>|140|</A></B> durchzuf&uuml;hren, scheint zu zeigen, da&szlig; die Armee von Metz nicht mehr das ist, was sie war. Diese Unf&auml;higkeit deutet offenkundig zwar noch nicht Demoralisierung an, wohl aber Entmutigung und Hoffnungslosigkeit - das Gef&uuml;hl, da&szlig; der Versuch doch keinen Zweck habe. Von hier bis zur eigentlichen Demoralisierung sind es nur wenige Schritte, besonders bei franz&ouml;sischen Soldaten. Obgleich es verfr&uuml;ht w&auml;re, aus diesen Anzeichen den schnellen Fall von Metz vorauszusagen, so w&uuml;rde es uns doch &uuml;berraschen, wenn wir nicht bald mehr Symptome entdeckten, da&szlig; die Verteidigung schw&auml;cher wird.</P>
<P>Die &Uuml;bergabe von Metz w&uuml;rde einen weit geringeren moralischen, aber einen weit gr&ouml;&szlig;eren materiellen Einflu&szlig; auf den Verlauf des Krieges haben als der Fall von Paris. Wird Paris genommen, so wird Frankreich vielleicht nachgeben, aber das w&auml;re dann nicht n&ouml;tiger als gegenw&auml;rtig; denn der weitaus gr&ouml;&szlig;ere Teil der Truppen, die jetzt Paris einschlie&szlig;en, w&auml;re notwendig, die Stadt und ihre Umgebung zu halten. Es ist daher mehr als zweifelhaft, ob den Deutschen dann genug Mannschaften zur Verf&uuml;gung st&uuml;nden, bis nach Bordeaux vorzur&uuml;cken. Wenn aber Metz kapitulierte, k&ouml;nnten sie &uuml;ber mehr als 200.000 Mann frei verf&uuml;gen, und eine solche Armee w&uuml;rde bei dem jetzigen Stand der franz&ouml;sischen Feldtruppen vollauf gen&uuml;gen, um in dem ungesch&uuml;tzten Lande zu marschieren, wohin es ihr gef&auml;llt, und zu tun, was ihr beliebt. Die weitere Besetzung des Landes, die durch die beiden gro&szlig;en verschanzten Lager aufgehalten wird, w&uuml;rde sofort beginnen und alle Versuche zu einem Guerillakrieg, der gegenw&auml;rtig recht wirksam sein k&ouml;nnte, w&uuml;rden dann bald unterdr&uuml;ckt werden.</P>
</BODY>
</HTML>