<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XI</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_056.htm"><FONT SIZE=2>Die Krise des Krieges</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_068.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 61-67.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XI</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1725 vom 24. August 1870]</P>
</FONT><B><P><A NAME="S61">|61|</A></B> Obgleich noch ohne genaue Einzelheiten &uuml;ber die drei furchtbaren Schlachten um Metz in der letzten Woche, haben wir doch genug von ihnen geh&ouml;rt, um uns schon ein klares Bild von dem machen zu k&ouml;nnen, was sich wirklich ereignet hat.</P>
<P>Die Schlacht vom Sonntag, dem 14. August, wurde von den Deutschen in der Absicht begonnen, den R&uuml;ckzug der Franzosen nach Verdun zu verz&ouml;gern. Der Rest des Korps von Frossard wurde Sonntag nachmittag beim &Uuml;bergang &uuml;ber die Mosel in Richtung auf Longeville beobachtet; Anzeichen des Aufbruchs waren unter den Truppen, die im Osten von Metz kampierten, sichtbar. Das I. (ostpreu&szlig;ische) und das VII. (westf&auml;lisch-hannoversche) Armeekorps wurden zum Angriff kommandiert. Sie trieben die Franzosen vor sich her, bis sie selbst in die Schu&szlig;weite der Forts gelangten. Aber die Franzosen, die eine solche Bewegung vorhersahen, hatten gr&ouml;&szlig;ere Truppenteile in gesch&uuml;tzten Stellungen im Moseltal und in einer engen Schlucht aufgestellt, durch die ein Bach von Osten nach Westen flie&szlig;t, der n&ouml;rdlich von Metz in die Mosel m&uuml;ndet. Diese Truppenmassen fielen pl&ouml;tzlich in die rechte Flanke der Deutschen, die bereits unter dem Feuer der Forts litten, und sollen sie in aufgel&ouml;sten Reihen zur&uuml;ckgetrieben haben. Danach m&uuml;ssen sich die Franzosen wieder zur&uuml;ckgezogen haben, denn es ist sicher, da&szlig; die Deutschen im Besitz des Teils des Schlachtfeldes blieben, der au&szlig;erhalb der Schu&szlig;weite der Forts liegt, und da&szlig; sie sich erst im Morgengrauen in ihre fr&uuml;heren Biwake zur&uuml;ckzogen. Wir wissen das sowohl aus Privatbriefen von Leuten, die an der Schlacht teilgenommen haben, als auch aus dem Brief eines Korrespondenten aus Metz in der Montagausgabe des "Manchester Guardian", der Montag fr&uuml;h auf dem Schlachtfeld war und es in der Hand der Preu&szlig;en gefunden hatte, welche <A NAME="S62"><B>|62|</A></B> sich um die zur&uuml;ckgelassenen verwundeten Franzosen k&uuml;mmerten. Beide Seiten k&ouml;nnen in gewissem Sinn Anspruch darauf erheben, das Ziel erreicht zu haben, um dessentwillen gek&auml;mpft wurde: Die Franzosen lockten die Deutschen in eine Falle und brachten ihnen schwere Verluste bei; die Deutschen hielten den franz&ouml;sischen R&uuml;ckzug auf, bis Prinz Friedrich Karl die Linie erreichen konnte, auf welcher der R&uuml;ckzug erfolgen sollte. Auf deutscher Seite standen zwei Korps oder vier Divisionen im Gefecht, auf franz&ouml;sischer Seite die Korps von Decaen und Ladmirault und ein Teil der Garde, das hei&szlig;t mehr als sieben Divisionen. Die Franzosen waren also in dieser Schlacht zahlenm&auml;&szlig;ig stark &uuml;berlegen. Ihre Stellung soll auch durch Sch&uuml;tzengr&auml;ben und Laufgr&auml;ben sehr verst&auml;rkt gewesen sein, von denen aus sie mit mehr Ruhe als gew&ouml;hnlich schossen.</P>
<P>Der R&uuml;ckzug der Rheinarmee nach Verdun wurde nicht vor Dienstag, dem 16. August, mit voller Kraft begonnen. Zu dieser Zeit erreichte die Spitze der Truppen Prinz Friedrich Karls - das III. Armeekorps (Brandenburger) - gerade die Umgebung von Mars-la-Tour. Sie griffen sofort an und hielten sechs Stunden lang die franz&ouml;sische Armee in Schach. Sp&auml;ter wurden sie verst&auml;rkt durch das X. Armeekorps (Hannoveraner und Westfalen) und Teile des VIII. (Rheinl&auml;nder) und IX. (Schleswig-Holsteiner und Mecklenburger), und sie behaupteten nicht nur ihre Stellung, sondern trieben den Feind zur&uuml;ck, erbeuteten zwei Adler, sieben Kanonen und machten mehr als 2.000 Gefangene. Die ihnen gegen&uuml;berstehenden Streitkr&auml;fte bestanden aus den Korps von Decaen, Ladmirault und Frossard und wenigstens Teilen von Canroberts Korps (sie hatten Metz von Ch&acirc;lons aus erreicht, da w&auml;hrend der letzten Tage die Bahnlinie &uuml;ber Frouard noch offen war) sowie der Garde, insgesamt also vierzehn bis f&uuml;nfzehn Divisionen. Den acht deutschen Divisionen stand also wieder ein zahlenm&auml;&szlig;ig &uuml;berlegener Gegner gegen&uuml;ber, selbst wenn, was wahrscheinlich ist, nicht alle Truppen Bazaines im Gefecht standen. Es ist gut, dies besonders zu beachten, weil die franz&ouml;sischen Berichte nach wie vor alle Schlappen aus der steten zahlenm&auml;&szlig;igen &Uuml;berlegenheit der deutschen Truppen erkl&auml;ren. Da&szlig; die Franzosen wirklich in ihrer R&uuml;ckzugsbewegung aufgehalten wurden, geht klar aus der Tatsache hervor, da&szlig; sie selbst von Nachhutgefechten sprechen, die am 17. August in der N&auml;he von Gravelotte stattgefunden h&auml;tten. Gravelotte liegt aber mehr als f&uuml;nf Meilen hinter ihrer Stellung vom 16. August. Gleichzeitig beweist die Tatsache, da&szlig; nur vier deutsche Korps am Dienstag herangebracht werden konnten, da&szlig; deren Erfolg unvollst&auml;ndig war. Hauptmann Jeannerod, der am 17. August von Briey nach Conflans kam, fand dort zwei Kavallerieregimenter der franz&ouml;sischen Garde, <A NAME="S65"><B>|65|</A></B> die stark mitgenommen waren und bei dem blo&szlig;en Ruf "Die Preu&szlig;en kommen!" die Flucht ergriffen. Dies beweist, obgleich die Stra&szlig;e von Etain am Abend des 16. August noch nicht tats&auml;chlich im Besitz der Deutschen war, diese doch so nahe waren, da&szlig; jeder R&uuml;ckzug ohne eine neue Schlacht unm&ouml;glich war. Bazaine scheint jedoch jeden Gedanken daran aufgegeben zu haben, denn er verschanzte sich in einer sehr starken Stellung in der N&auml;he von Gravelotte und erwartete dort den Angriff der Deutschen, der am 18. August erfolgte.</P>
<P>Die Hochebene, auf der die Stra&szlig;e von Mars-la-Tour &uuml;ber Gravelotte nach Metz f&uuml;hrt, ist von einer Reihe tiefer Schluchten durchschnitten, welche von den B&auml;chen gebildet werden, die von Norden nach S&uuml;den zur Mosel flie&szlig;en. Eine von diesen Schluchten liegt unmittelbar gegen&uuml;ber (westlich) von Gravelotte; zwei andere laufen parallel hinter der ersten. Jede von ihnen bildet eine starke Verteidigungsstellung, die durch W&auml;lle und durch den Bau von Barrikaden und Schie&szlig;scharten in solchen Gutsh&ouml;fen und D&ouml;rfern, die sich an taktisch wichtigen Pl&auml;tzen befanden, verst&auml;rkt worden sind. In dieser stark verschanzten Stellung den Feind zu empfangen, ihn sich den Kopf daran einrennen zu lassen und ihn schlie&szlig;lich durch eine m&auml;chtige "retour offensif" |"Gegenoffensive"| zur&uuml;ckzuschlagen und so die Stra&szlig;e nach Verdun frei zu machen - das war augenscheinlich die einzige Hoffnung, die Bazaine geblieben war. Aber der Angriff wurde mit so vielen Streitkr&auml;ften und mit solcher Wucht gef&uuml;hrt, da&szlig; der Gegner eine Stellung nach der anderen nahm und die Rheinarmee bis dicht unter die Kanonen von Metz zur&uuml;ckgetrieben wurde. Gegen vierzehn oder f&uuml;nfzehn franz&ouml;sische Divisionen waren zw&ouml;lf deutsche Divisionen tats&auml;chlich eingesetzt und weitere vier in Reserve gehalten. Die Zahl der auf beiden Seiten eingesetzten Truppen d&uuml;rfte ziemlich gleich gewesen sein, im ganzen vielleicht etwas g&uuml;nstiger bei den Deutschen, da vier von ihren sechs Korps fast vollst&auml;ndig unversehrt waren; aber diese geringe zahlenm&auml;&szlig;ige &Uuml;berlegenheit konnte auf keinen Fall die St&auml;rke der franz&ouml;sischen Stellungen aufwiegen.</P>
<P>Die &ouml;ffentliche Meinung in Frankreich z&ouml;gert noch immer, sich &uuml;ber die reale Lage klar zu werden, die f&uuml;r Bazaine und seine Armee entstanden ist, und die der Lage, in die General Bonaparte 1796 Wurmser bei Mantua und 1805 Mack bei Ulm trieb, sehr &auml;hnlich ist. Da&szlig; die gl&auml;nzende Rheinarmee, Frankreichs Hoffnung und St&auml;rke, nach vierzehnt&auml;gigem Feldzug vor die Wahl gestellt sein soll, entweder zu versuchen, ihren Weg durch den Feind unter unheilvollen Umst&auml;nden zu erzwingen, oder zu kapitulieren, <A NAME="S66"><B>|66|</A></B> ist mehr, als die Franzosen sich eingestehen m&ouml;chten. Sie suchen nach allen m&ouml;glichen Erkl&auml;rungen. Eine Ansicht ist die, da&szlig; sich Bazaine sozusagen opfert, um f&uuml;r Mac-Mahon und Paris Zeit zu gewinnen. W&auml;hrend Bazaine zwei von den drei deutschen Armeen vor Metz zur&uuml;ckhalte, k&ouml;nne Paris seine Verteidigung organisieren und werde Mac-Mahon Zeit haben, eine neue Armee zu schaffen. Bazaine bleibe also in Metz, nicht etwa, weil er nicht anders k&ouml;nne, sondern weil sein Bleiben im Interesse Frankreichs liege. Aber wo, wenn man fragen darf, sind die Bestandteile der neuen Armee Mac-Mahons? Es sind dies: sein eigenes Korps, das h&ouml;chstens 15.000 Mann z&auml;hlt; die Reste der Truppen de Faillys, die durch einen langen, auf Umwegen erfolgten R&uuml;ckzug aufgel&ouml;st und zerstreut sind (er soll mit nur 7.000 bis 8.000 Mann in Vitry-le-Fran&ccedil;ois angekommen sein); vielleicht eine der Divisionen Canroberts; die beiden Divisionen von F&eacute;lix Douay, deren Aufenthalt niemand zu kennen scheint, im ganzen ungef&auml;hr 40.000 Mann einschlie&szlig;lich der Marinetruppen der anf&auml;nglich geplanten Ostsee-Expedition. Diese 40.000 Mann umfassen jedes Bataillon und jede Schwadron, die Frankreich von seiner alten Armee au&szlig;erhalb Metz geblieben sind. Zu diesen w&uuml;rden noch die vierten Bataillone kommen. Sie scheinen jetzt in Paris ziemlich zahlreich einzutreffen, aber gr&ouml;&szlig;tenteils mit Rekruten aufgef&uuml;llt. Die Gesamtheit dieser Truppen mag sich auf 130.000 bis 150.000 Mann belaufen. Aber diese neue Armee ist in ihrer Qualit&auml;t nicht mit der alten Rheinarmee zu vergleichen. Ihre alten Regimenter m&uuml;ssen sehr unter Demoralisierung gelitten haben. Die neuen Bataillone sind in aller Eile formiert worden, bestehen aus vielen Rekruten und k&ouml;nnen nicht so gut mit Offizieren versehen sein wie die alte Armee. Der Anteil der Artillerie und Kavallerie mu&szlig; sehr gering sein; das Gros der Kavallerie ist in Metz, und die f&uuml;r die Ausr&uuml;stung neuer Batterien notwendigen Vorr&auml;te, wie Geschirre usw., scheinen zum Teil nur auf dem Papier zu existieren. Jeannerod f&uuml;hrt ein Beispiel davon in der Sonntagsausgabe des "Temps" an. Was die Mobilgarde anbetrifft, so scheint sie sich, nachdem sie von Ch&acirc;lons nach Saint-Maur in der N&auml;he von Paris zur&uuml;ckgef&uuml;hrt worden ist, wegen Mangel an Proviant vollst&auml;ndig aufgel&ouml;st zu haben. Und um f&uuml;r solche Streitkr&auml;fte Zeit zu gewinnen, soll die beste Armee, die Frankreich besitzt, geopfert werden. Und geopfert ist sie, wenn es wahr ist, da&szlig; sie in Metz eingeschlossen ist. Wenn Bazaine seine Armee vors&auml;tzlich in ihre gegenw&auml;rtige Lage gebracht h&auml;tte, w&uuml;rde er einen Fehler begangen haben, gegen den alle bisher in diesem Krieg begangenen Fehler ein Nichts w&auml;ren. Was das Ger&uuml;cht von Bazaines R&uuml;ckzug von Metz und von seiner Vereinigung mit Mac-Mahon in Montm&eacute;dy anbetrifft, das der "Standard" <A NAME="S67"><B>|67|</A></B> gestern in Umlauf setzte, so ist es heute morgen von dem Milit&auml;rberichterstatter derselben Zeitung hinreichend widerlegt worden. Selbst wenn einige Einheiten von Bazaines Truppen nach den letzten Gefechten um Mars-la-Tour oder w&auml;hrend derselben nach Norden entkommen sind, so ist doch der Hauptteil seiner Armee noch in Metz eingeschlossen.</P>
</BODY>
</HTML>