<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bourbakis Katastrophe</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_257.htm"><FONT SIZE=2>Die milit&auml;rische Lage in Frankreich</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 261-264.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bourbakis Katasrophe</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1878 vom 18. Februar 1871]</P>
</FONT><B><P><A NAME="S261">|261|</A></B> Der Korrespondent des "Standard" gibt uns endlich einen Augenzeugenbericht &uuml;ber die Ereignisse in Bourbakis Armee w&auml;hrend ihres ungl&uuml;ckseligen Januarfeldzugs. Der Korrespondent befand sich bei General Cr&eacute;mers Division, die auf dem Vormarsch die &auml;u&szlig;erste Linke und auf dem R&uuml;ckzug die Nachhut bildete. Sein Bericht, obgleich nat&uuml;rlich einseitig und voller Ungenauigkeiten &uuml;ber Dinge, die sich nicht unter seinen Augen ereignet haben, ist sehr wertvoll, weil er bisher unbekannte Tatsachen und Daten liefert und somit diese Phase des Krieges besser beleuchtet.</P>
<P>Bourbakis Armee, 133.000 Mann mit 330 Gesch&uuml;tzen, verdiente, wie es scheint, kaum die Bezeichnung Armee. Die Liniensoldaten, die leidliche Offiziere hatten, waren physisch den Mobilgarden unterlegen, dagegen hatten diese kaum einige Offiziere, die auch nur mit den Anfangsgr&uuml;nden ihres Dienstes vertraut waren. Die aus der Schweiz eingelaufenen Berichte best&auml;tigen das; wenn sie &uuml;ber die physische Beschaffenheit der Truppen noch ung&uuml;nstiger berichten, d&uuml;rfen wir nicht die Wirkung eines einmonatigen Feldzugs bei Hunger und K&auml;lte vergessen. Die Ausr&uuml;stung mit Kleidung und Schuhen scheint nach allen Berichten j&auml;mmerlich gewesen zu sein. Eine Intendantur oder auch nur eine einfache Organisation, die mit etwas Ordnung und Regelm&auml;&szlig;igkeit Requisitionen und die Verteilung der so beschafften Nahrung durchgef&uuml;hrt h&auml;tte, scheint so gut wie ganz gefehlt zu haben.</P>
<P>Von den viereinhalb beteiligten Korps sind drei (das XV., XVIII. und XX.) bereits am 5. Dezember unter Bourbakis Kommando gestellt worden; bald danach mu&szlig; der Plan, nach Osten zu marschieren, beschlossen worden sein. Bis zum 5. Januar waren seine s&auml;mtlichen Bewegungen blo&szlig;e Konzentrationsm&auml;rsche, die vom Feind nicht gest&ouml;rt wurden; sie waren demnach <A NAME="S262"><B>|262|</A></B> kein Hindernis, die Organisation dieser Armee zu verbessern - ganz im Gegenteil. 1813 bildete Napoleon seine Neuausgehobenen auf dem Marsch nach Deutschland zu Soldaten aus. Bourbaki hatte einen vollen Monat Zeit, das zu tun; wenn danach seine Truppen in dem beschriebenen Zustand auf den Feind stie&szlig;en, so kann er daran unm&ouml;glich ohne Schuld sein. Er hat keine F&auml;higkeit als Organisator bewiesen.</P>
<P>Nach dem urspr&uuml;nglichen Plan sollten vier Kolonnen auf Belfort marschieren: eine ostw&auml;rts des Doubs durch den Jura, um Montb&eacute;liard und die preu&szlig;ische Linke anzugreifen oder zu umgehen; eine zweite das Flu&szlig;tal entlang, um den Feind frontal anzugreifen; eine dritte auf einem weiter westlichen Weg &uuml;ber Rougemont und Villersexel gegen die feindliche Rechte; und Cr&eacute;mers Division sollte von Dijon &uuml;ber Lure an der preu&szlig;ischen Rechten vorbei vorsto&szlig;en. Aber das wurde ge&auml;ndert. Die ersten drei Kolonnen r&uuml;ckten s&auml;mtlich auf dem einen Weg durch das Tal vor, wodurch - wie behauptet wird - f&uuml;nf Tage verlorengingen, in denen Werder Verst&auml;rkungen erhielt, und wodurch die ganze Armee, auf eine einzige R&uuml;ckzugslinie geworfen, wiederum Zeit verlor und so von Lyon abgeschnitten und gegen die Schweizer Grenze getrieben wurde. Nun ist es ganz klar, wenn man ungef&auml;hr 120.000 Mann, die &uuml;berdies so locker organisiert waren wie diese, in eine Kolonne und auf eine einzige Marschlinie bringt, m&uuml;ssen Verwirrung und Verz&ouml;gerung entstehen; aber es ist nicht so sicher, ob dieser Fehler tats&auml;chlich in dem hier angegebenen Ma&szlig; begangen wurde. Nach allen vorangegangenen Berichten kamen Bourbakis Truppen vor Belfort in einer breiten Front an, die sich von Villersexel bis zur Schweizer Grenze erstreckte, was daf&uuml;r spricht, da&szlig; die verschiedenen, im urspr&uuml;nglichen Plan genannten Wege benutzt worden waren. Aber was immer der Grund gewesen sein mag, die Verz&ouml;gerung trat ein und war der Hauptgrund der Niederlage bei Hericourt. Das Treffen von Villersexel fand am 9. Januar statt. Villersexel ist etwa zwanzig Meilen von der preu&szlig;ischen Stellung in Hericourt entfernt. Es kostete Bourbaki f&uuml;nf Tage - bis zum Abend des 14. -, seine Truppen vor dieser Stellung so in Front zu bringen, da&szlig; sie zum Angriff am n&auml;chsten Morgen bereit waren! Das bezeichneten wir bereits in einem <A HREF="me17_243.htm">fr&uuml;heren Artikel</A> als den ersten gro&szlig;en Fehler in diesem Feldzug, und wir sehen jetzt aus dem Bericht des Korrespondenten, da&szlig; dies auch von Cr&eacute;mers Offizieren erkannt wurde, noch ehe die Schlacht von Hericourt begann.</P>
<P>In diesen drei Tagen k&auml;mpften 130.000 Franzosen gegen 35.000 bis <A NAME="S263"><B>|263|</A></B> 40.000 Deutsche und konnten ihre verschanzte Stellung nicht erobern. Bei einer solchen zahlenm&auml;&szlig;igen &Uuml;berlegenheit waren die k&uuml;hnsten Flankenbewegungen m&ouml;glich. 40.000 bis 50.000 Mann, entschlossen in den R&uuml;cken der Deutschen geworfen, w&auml;hrend der Rest sie frontal besch&auml;ftigte, h&auml;tten kaum verfehlt, sie aus ihrer Stellung hinauszutreiben. Aber statt dessen wurde nur die Front - die verschanzte Front der Stellung - angegriffen, und dadurch entstanden ungeheure und nutzlose Verluste. Die Flankenangriffe wurden so schwach ausgef&uuml;hrt, da&szlig; eine einzige deutsche Brigade (die Kellers) nicht nur gen&uuml;gte, sie auf dem rechten Fl&uuml;gel zur&uuml;ckzuschlagen, sondern au&szlig;erdem noch imstande war, Frahier und Chenebier in Schach zu halten und so ihrerseits die Franzosen zu &uuml;berfl&uuml;geln. Bourbakis junge Truppen waren so vor die schwerste Aufgabe gestellt, die es f&uuml;r einen Soldaten in der Schlacht geben kann, w&auml;hrend die eigene zahlenm&auml;&szlig;ige &Uuml;berlegenheit es ihnen leicht gemacht h&auml;tte, die Stellung durch taktische Man&ouml;ver zu erobern. Aber wahrscheinlich hatten die Erfahrungen der letzten f&uuml;nf Tage Bourbaki davon &uuml;berzeugt, da&szlig; es nutzlos sei, von seiner Armee Beweglichkeit zu erwarten.</P>
<P>Nachdem am 17. Januar der Angriff endg&uuml;ltig abgewehrt war, erfolgte der R&uuml;ckzug nach Besan&ccedil;on. Da&szlig; dieser R&uuml;ckzug haupts&auml;chlich auf dem einen Weg durch das Doubstal stattgefunden hat, ist wahrscheinlich; wir wissen aber auch, da&szlig; sich gro&szlig;e Teile der Armee auf anderen Wegen, n&auml;her der Schweizer Grenze, zur&uuml;ckgezogen haben. Am Nachmittag des 22. kam die Nachhut unter Cr&eacute;mer jedenfalls in Besan&ccedil;on an. Folglich m&uuml;&szlig;te die Vorhut dort bereits am 20. eingetroffen sein und bereitgestanden haben, am 21. gegen die Preu&szlig;en zu marschieren, die am gleichen Tage D&ocirc;le erreichten. Aber nein, es wurde keine Notiz von ihnen genommen, ehe Cr&eacute;mer angelangt war, der sogleich, nachdem er aus der Nachhut zur Vorhut geworden war, ausgesandt wurde, um die Preu&szlig;en am 23. bei St. Vit zu treffen. Am n&auml;chsten Tage wurde Cr&eacute;mer nach Besan&ccedil;on zur&uuml;ckbeordert; zwei Tage wurden durch Unentschlossenheit und Unt&auml;tigkeit vergeudet, bis Bourbaki am 26., nachdem er Musterung &uuml;ber das XVIII. Korps gehalten hatte, einen Selbstmordversuch machte. Dann beginnt ein ungeordneter R&uuml;ckzug in Richtung Pontarlier. Aber an diesem Tage waren die Deutschen in Mouchard und Salins n&auml;her an der Schweizer Grenze als die Fl&uuml;chtenden und schnitten ihnen den R&uuml;ckzug faktisch ab. Das war kein Wettrennen mehr; die Deutschen konnten gem&auml;chlich alle Ausg&auml;nge der L&auml;ngst&auml;ler besetzen, durch die ein Entkommen noch m&ouml;glich war, w&auml;hrend andere Truppen die Franzosen im R&uuml;cken bedr&auml;ngten. Dann folgte das Treffen bei Pontarlier, das der geschlagenen franz&ouml;sischen Armee ihre Lage zu <A NAME="S264"><B>|264|</A></B> Bewu&szlig;tsein brachte; das Ergebnis davon waren die Konvention von Les Verri&egrave;res und der &Uuml;bertritt dieser ganzen Armee auf Schweizer Gebiet.</P>
<P>Das ganze Verhalten Bourbakis vom 15. bis zum 26. Januar scheint zu beweisen, da&szlig; er jedes Vertrauen zu seinen Truppen und infolgedessen auch jedes Vertrauen zu sich selbst verloren hatte. Warum er den Marsch seiner Kolonnen bei Besan&ccedil;on bis zu Cr&eacute;mers Ankunft aufschob und so jede M&ouml;glichkeit zum Entkommen verpa&szlig;te; warum er Cr&eacute;mers Division, die beste der Armee, zur&uuml;ckrief, unmittelbar nachdem er sie aus Besan&ccedil;on zum Treffen mit den Preu&szlig;en gesandt hatte, die den direkten Weg nach Lyon sperrten; warum er danach weitere zwei Tage vers&auml;umte, wodurch die in Besan&ccedil;on verlorene Zeit auf volle sechs Tage verl&auml;ngert wurde - all das ist nicht anders zu erkl&auml;ren, als da&szlig; Bourbaki jene Entschlossenheit fehlte, welche die allererste Eigenschaft eines selbst&auml;ndigen Befehlshabers ist. Es wiederholt sich die alte Geschichte der Augustkampagne. Und es ist merkw&uuml;rdig, da&szlig; dieses sonderbare Z&ouml;gern sich wieder bei einem vom Kaiserreich &uuml;bernommenen General zeigt, w&auml;hrend keiner der Generale der Republik - was auch sonst ihre Fehler gewesen sein m&ouml;gen - eine solche Unentschiedenheit gezeigt oder eine solche Strafe daf&uuml;r erlitten hat.</P>
</BODY>
</HTML>