<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erster Entwurf zum "Bürgerkrieg in Frankreich"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 493-571.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Erster Entwurf zum "B&uuml;rgerkrieg in Frankreich"]</H1>
<FONT SIZE=2><P>Geschrieben April/Mai 1871.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen und Franz&ouml;sischen.<BR>
Texte der Handschrift, die aus dem Franz&ouml;sischen &uuml;bersetzt wurden, sind durch spitze Klammern gekennzeichnet. F&uuml;r eine Reihe von Textstellen sowie f&uuml;r die Erkl&auml;rungen einiger fremdsprachiger Ausdr&uuml;cke konnte Engels &Uuml;bersetzung der Endfassung des "B&uuml;rgerkriegs in Frankreich" zugrunde gelegt werden.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">Die Verteidigungsregierung</P>
</I><B><P><A NAME="S493">|493|</A></B> Vier Monate nach Beginn der Kampfhandlungen, als die Verteidigungsregierung [der] Pariser Nationalgarde einen K&ouml;der hingeworfen hatte, indem sie ihr erlaubte, ihre Kampff&auml;higkeit in Buzenval zu zeigen, hielt die Regierung den geeigneten Augenblick f&uuml;r gekommen, um Paris auf die Kapitulation vorzubereiten. Auf der Versammlung der Maires von Paris zur Frage der Kapitulation enth&uuml;llte Trochu in Gegenwart und mit Unterst&uuml;tzung von Jules Favre und einigen anderen seiner Kollegen schlie&szlig;lich <I>seinen "Plan"</I>. W&ouml;rtlich sagte er:</P>
<FONT SIZE=2><P>"Die erste Frage, die mir von meinen Kollegen <I>am Abend des 4. September </I>vorgelegt wurde, war die: Kann Paris mit irgendwelcher Aussicht auf Erfolg eine Belagerung der preu&szlig;ischen Armee aushalten? <I>Ich z&ouml;gerte nicht, dies zu verneinen. </I>Mehrere meiner hier anwesenden Kollegen werden einstehn f&uuml;r die Wahrheit dieser meiner Worte und f&uuml;r mein <I>Beharren auf dieser Meinung. </I>Ich sagte ihnen, in diesen selben Worten, da&szlig;, wie die Dinge l&auml;gen, der Versuch, Paris gegen eine preu&szlig;ische Belagerung zu behaupten, <I>eine Torheit </I>sei. Ohne Zweifel, f&uuml;gte ich hinzu, <I>eine heroische Torheit</I>; aber mehr w&auml;re es nicht ... <I>Die Ereignisse haben meine Voraussicht nicht L&uuml;gen gestraft</I>."</P>
</FONT><P>Trochus Plan war daher vom ersten Tage der Proklamierung der Republik an <I>die Kapitulation von Paris </I>und von Frankreich. Er war faktisch der Oberbefehlshaber der Preu&szlig;en. In einem Brief an Gambetta bekannte Jules Favre selbst so viel, da&szlig; der niederzuschlagende Feind nicht der preu&szlig;ische Soldat, sondern der Pariser (Revolution&auml;r) "Demagoge" sei. Die hocht&ouml;nenden Versprechungen, welche die Verteidigungsregierung dem Volk gemacht hatte, waren daher lauter bewu&szlig;te L&uuml;gen. Ihren "Plan" f&uuml;hrten sie systematisch durch, indem sie die Verteidigung von Paris bonapartistischen Generalen &uuml;bertrugen, die Nationalgarde desorganisierten und unter der Mi&szlig;wirtschaft von Jules Ferry den Hunger organisierten. <A NAME="S494"><B>|494|</A></B> Die Versuche der Pariser Arbeiter am 5. Oktober, 31. Oktober usw., an die Stelle dieser Verr&auml;ter die Kommune zu setzen, wurden als Verschw&ouml;rungen mit dem Preu&szlig;en niedergeschlagen! Nach der Kapitulation wurde die Maske fallen gelassen (beiseite geworfen). Die capitulards wurden eine Regierung von Bismarcks Gnaden. Als seine Gefangenen schlossen sie mit ihm einen allgemeinen Waffenstillstand, dessen Bedingungen Frankreich entwaffneten und jeden weiteren Widerstand unm&ouml;glich machten. In Bordeaux als Regierung der Republik wieder auferstanden, flehten diese selben capitulards durch Thiers, ihren Ex-Botschafter, und Jules Favre, ihren ausw&auml;rtigen Minister, im Namen der Mehrheit der sogenannten Nationalversammlung und lange vor der Erhebung von Paris Bismarck inbr&uuml;nstig an, Paris zu entwaffnen und zu besetzen und "seine Kanaille" niederzuschlagen, wie Bismarck selbst bei seiner R&uuml;ckkehr aus Frankreich nach <I>Berlin </I>seinen Bewunderern in Frankfurt sp&ouml;ttisch erz&auml;hlte. Die Besetzung von Paris durch die Preu&szlig;en - das war das letzte Wort des "Plans" der Verteidigungsregierung. Die zynische Unversch&auml;mtheit, mit der dieselben Leute seit ihrer Niederlassung in Versailles vor Preu&szlig;en kriechen und nach seiner bewaffneten Einmischung rufen, hat selbst die feile Presse Europas verbl&uuml;fft. Die Heldentaten der Pariser Nationalgarde, seitdem sie nicht mehr <I>unter</I>, sondern <I>gegen </I>die capitulards k&auml;mpft, hat auch den gr&ouml;&szlig;ten Zweifler gezwungen, das Wort "Verr&auml;ter" den frechen Stirnen der Trochu, Jules Favre und Co. einzubrennen. Die von der Kommune beschlagnahmten Dokumente haben schlie&szlig;lich die juristischen Beweise f&uuml;r ihren Hochverrat beigebracht. Unter diesen Papieren befinden sich Briefe der bonapartistischen sabreurs |Haudegen|, denen die Ausf&uuml;hrung von Trochus "Plan" anvertraut worden war, in denen diese elenden Schurken Witze rei&szlig;en und sich lustig machen &uuml;ber ihre eigene "Verteidigung von Paris" (vgl. zum Beispiel den Brief von <I>Alphonse-Simon Guiod</I>, Oberkommandant der Artillerie der Pariser Verteidigungsarmee, Gro&szlig;kreuz der Ehrenlegion, an <I>Susane</I>, Divisionsgeneral der Artillerie; der Brief wurde vom "Journal Officiel" der Kommune ver&ouml;ffentlich).</P>
<P>Es ist daher offensichtlich, da&szlig; die M&auml;nner, die jetzt die Versailler Regierung bilden, dem Schicksal &uuml;berf&uuml;hrter Verr&auml;ter nur durch einen B&uuml;rgerkrieg, den Untergang der Republik und eine monarchische Restauration unter dem Schutz der preu&szlig;ischen Bajonette entgehen k&ouml;nnen.</P>
<P>Aber - und das ist &auml;u&szlig;erst charakteristisch f&uuml;r die M&auml;nner des Kaiserreichs, ebenso wie f&uuml;r die M&auml;nner, die nur auf seinem Boden und in seiner <A NAME="S495"><B>|495|</A></B> Atmosph&auml;re zu Scheinvolkstribunen sich entwickeln konnten - die siegreiche Republik w&uuml;rde sie nicht nur als Verr&auml;ter brandmarken, sie h&auml;tte sie als gemeine Verbrecher dem Kriminalgericht &uuml;bergeben m&uuml;ssen. Man sehe sich nur <I>Jules Favre, Ernest Picard </I>und <I>Jules Ferry </I>an, diese Gro&szlig;en der von Thiers' gef&uuml;hrten Verteidigungsregierung!</P>
<P>Eine Reihe beglaubigter gerichtlicher Aktenst&uuml;cke, die sich &uuml;ber ungef&auml;hr 20 Jahre erstrecken und von Herrn Milli&egrave;re, Abgeordneter zur Nationalversammlung, ver&ouml;ffentlicht wurden, beweisen, da&szlig; <I>Jules Favre</I>, in ehebrecherischer wilder Ehe lebend mit der Frau eines in Algier wohnenden Trunkenbolds, durch eine h&ouml;chst verwickelte Verkettung verwegner F&auml;lschungen es fertiggebracht hatte, im Namen seiner Bastarde eine gro&szlig;e Erbschaft zu erschleichen, die ihn zum reichen Mann machte, und da&szlig; nur die Beg&uuml;nstigung der bonapartistischen Gerichte ihn in einem von den rechtm&auml;&szlig;igen Anw&auml;rtern unternommenen Prozesse vor der Entdeckung rettete. So ist Jules Favre, dieses salbungsvolle Sprachrohr von Familie, Religion, Eigentum und Ordnung, schon lange dem Code p&eacute;nal verfallen. Lebensl&auml;ngliche Zwangsarbeit w&auml;re unter jeder anst&auml;ndigen Regierung sein unvermeidliches Los.</P>
<I><P>Ernest Picard</I>, der gegenw&auml;rtige Versailler Minister des Innern, der sich am 4. September selbst zum Minister des Innern der Verteidigungsregierung ernannte, nachdem er vergeblich versucht hatte, von Louis Bonaparte ernannt zu werden, - dieser Ernest Picard ist der Bruder eines gewissen <I>Arthur Picard</I>. Als er gemeinsam mit Jules Favre und Co. die <B>Unversch&auml;mtheit</B> hatte, diesen seinen biedern Bruder als Kandidaten f&uuml;r das Corps l&eacute;gislatif im Departement Seine-et-Oise vorzuschlagen, ver&ouml;ffentlichte die Regierung des Kaiserreichs zwei Dokumente: einen Bericht der Polizeipr&auml;fektur (vom 31. Juli 1867), welcher besagte, da&szlig; dieser Arthur Picard als "escroc" |"Betr&uuml;ger"| von der B&ouml;rse ausgeschlossen wurde, und ein anderes Dokument, vom <I>11. Dezember 1868</I>, nach welchem Arthur den Diebstahl von 300.000 frs. gestanden hatte, von ihm begangen als Direktor eines Zweigb&uuml;ros der Soci&eacute;t&eacute; g&eacute;n&eacute;rale", rue Palestro Nr. 5. Ernest machte nicht nur seinen biedern Arthur zum <I>Chefredakteur </I>seines eignen Blattes "L'&Eacute;lecteur libre", das unter dem Kaiserreich gegr&uuml;ndet wurde und bis heute erscheint, ein Blatt, in dem die Republikaner t&auml;glich als "R&auml;uber, Banditen und partageux" beschimpft werden, sondern, einmal Minister des Innern der "Verteidigung" geworden, besch&auml;ftigte Ernest Arthur als seinen finanziellen Vermittler zwischen dem Ministerium des Innern und der <A NAME="S496"><B>|496|</A></B> B&ouml;rse, um dort die ihm anvertrauten Staatsgeheimnisse in baren Profit zu verwandeln.</P>
<P>Die ganze "Gesch&auml;fts"-Korrespondenz zwischen Ernest und Arthur ist in die H&auml;nde der Kommune gefallen. Wie der r&uuml;hrselige Jules Favre ist Ernest Picard, der Joe Miller der Versailler Regierung, ein dem Code p&eacute;nal und den Galeeren verfallner Mann!</P>
<P>Um dieses Trio voll zu machen: <I>Jules Ferry</I>, vor dem 4. September ein armer brotloser Advokat, hatte, nicht zufrieden damit, die Hungersnot in Paris zu organisieren, es fertiggebracht, aus dieser Hungersnot ein Verm&ouml;gen f&uuml;r sich herauszuschwindeln. Der Tag, an dem er sich f&uuml;r seine Betr&uuml;gereien w&auml;hrend der Belagerung von Paris zu verantworten haben wird, wird f&uuml;r ihn der Tag des j&uuml;ngsten Gerichts sein.</P>
<P>Kein Wunder also, da&szlig; diese M&auml;nner, die nur in einer von preu&szlig;ischen Bajonetten gesch&uuml;tzten Monarchie hoffen k&ouml;nnen, den Galeeren zu entgehen, die nur in der Unruhe des B&uuml;rgerkriegs ihr <I>ticket-of-leave </I><A HREF="#F1">(1)</A> erlangen k&ouml;nnen, da&szlig; diese Desperados sogleich von Thiers <I>ausgesucht </I>und von den Krautjunkern als sicherste Werkzeuge der Konterrevolution akzeptiert wurden!</P>
<P>Kein Wunder, da&szlig;, als Anfang April gefangne Nationalgardisten in Versailles den wilden Exzessen der "L&auml;mmer" Pi&eacute;tris und des Mobs von Versailles ausgesetzt waren, Herr Ernest Picard, "die H&auml;nde in den Hosentaschen, von Trupp zu Trupp spazierte und Witze ri&szlig;", w&auml;hrend "auf dem Balkon der Pr&auml;fektur Madame Thiers, Madame Jules Favre und ein Schwarm &auml;hnlicher <I>Damen </I>in bester Gesundheit und Laune zusahen" und sich an jener widerlichen Szene erg&ouml;tzten. Kein Wunder also, da&szlig;, w&auml;hrend der eine Teil Frankreichs unter der Ferse der Eroberer st&ouml;hnt, w&auml;hrend Paris, das Herz und Haupt Frankreichs, t&auml;glich Str&ouml;me seines besten Blutes in der Selbstverteidigung gegen die einheimischen Verr&auml;ter vergie&szlig;t ..., die Thiers, Favre und Co. im Palast Ludwigs XIV. wilden Gelagen fr&ouml;nen, wie zum Beispiel der gro&szlig;en f&ecirc;te, die Thiers zu Ehren von Jules Favre bei dessen R&uuml;ckkehr aus Rouen gab (wohin er geschickt worden war, um mit den Preu&szlig;en zu konspirieren) (vor ihnen zu kriechen). Es ist die zynische Orgie entkommener Verbrecher!</P>
<P ALIGN="CENTER"></P>
<B><P><A NAME="S497">|497|</A></B> Wenn die Verteidigungsregierung anfangs Thiers zu ihrem Ausw&auml;rtigen Botschafter machte, der an alle H&ouml;fe Europas betteln ging, um dort einen K&ouml;nig f&uuml;r Frankreich gegen ihre Intervention gegen Preu&szlig;en einzutauschen, wenn sie ihn sp&auml;ter auf eine Rundreise durch die franz&ouml;sischen Provinzen schickte, um dort mit den ch&acirc;teaux |Schlo&szlig;herren| zu konspirieren und die allgemeinen Wahlen im geheimen vorzubereiten, welche, zusammen mit der Kapitulation, Frankreich im Handstreich nehmen sollten, - so machte Thiers seinerseits sie zu seinen Ministern und hohen Bamten. Sie waren zuverl&auml;ssige Leute.</P>
<P>Es gibt etwas recht Mysteri&ouml;ses in Thiers' Vorgehen - seine Verwegenheit bei der Beschleunigung der Pariser Revolution. Nicht damit zufrieden, Paris aufzustacheln durch die antirepublikanischen Demonstrationen seiner Krautjunker, durch die Drohung, Paris zu <I>enthaupten </I>und zu <I>enthauptstadten </I>(d&eacute;capiter et d&eacute;capitaliser), durch Dufaures - Thiers' Justizminister - Gesetz vom 10. M&auml;rz &uuml;ber die &eacute;ch&eacute;ances |Verfallstermine| der Wechsel, das den Pariser Handel mit dem Bankrott bedrohte, durch die Ernennung orleanistischer Gesandten, durch die Verlegung der Nationalversammlung nach Versailles, durch die Erhebung einer neuen Zeitungssteuer, durch die Beschlagnahme der republikanischen Pariser Bl&auml;tter, durch die Erneuerung des Belagerungszustands, der zuerst von Palikao verh&auml;ngt und mit dem Sturz der bonapartistischen Regierung am 4. September aufgehoben worden war, durch die Ernennung des d&eacute;cembriseur und Ex-Senators Vinoy zum Gouverneur von Paris, des bonapartistischen Gendarmen <I>Valentin </I>zum Polizeipr&auml;fekten und des Jesuitengenerals Aurelle de Paladines zum Oberkommandanten der Nationalgarde von Paris, - nicht zufrieden damit er&ouml;ffnete er den B&uuml;rgerkrieg mit schwachen Kr&auml;ften durch Vinoys Angriff auf die H&ouml;hen von Montmartre, durch den Versuch, zuerst den Nationalgardisten die Gesch&uuml;tze wegzunehmen, die ihnen geh&ouml;rten und die ihnen durch die Pariser Konvention nur deshalb belassen wurden, weil sie ihr Eigentum waren; auf diese Weise gedachte er, Paris zu entwaffnen.</P>
<P>Woher dieser fiebrige Eifer, d'en finir |es zu erledigen|? Paris zu entwaffnen und niederzuschlagen war selbstverst&auml;ndlich die erste Voraussetzung f&uuml;r eine monarchistische Konterrevolution; aber ein verschlagener Intrigant wie Thiers konnte das Scheitern des heiklen Unternehmens, indem er es ohne geh&ouml;rige Vorbereitung und mit l&auml;cherlich unzureichenden Mitteln begann, nur deshalb riskieren, weil er unter dem Druck eines ungeheuer notwendig gewordenen Schrittes stand. Sein Beweggrund war folgender. Durch Vermitt- <A NAME="S498"><B>|498|</A></B> lung seines Finanzministers Pouyer-Quertier hatte Thiers ein Anlehen von zwei Milliarden beantragt, sofort zahlbar, und von einigen weiteren Milliarden, die zu bestimmten Fristen folgen sollten. Bei dieser Transaktion war jenen gro&szlig;en B&uuml;rgern - Thiers, Jules Favre, Ernest Picard, Jules Simon, Pouyer-Quertier usw. ein wahrhaft k&ouml;nigliches pot-de-vin (Trinkgeld) vorbehalten. Aber die Sache hatte einen Haken. Bevor sie den Vertrag endg&uuml;ltig siegelten, w&uuml;nschten die Kontrahenten eine Garantie: die <I>Befriedung von Paris</I>. Daher Thiers' r&uuml;cksichtsloses Vorgehen. Daher der wilde Ha&szlig; auf die Pariser Arbeiter, die eigensinnig genug waren, ihn bei diesem h&uuml;bschen Gesch&auml;ft zu st&ouml;ren.</P>
<P>Was die Jules Favres, Picards usw. anbetrifft, so haben wir genug gesagt, um zu beweisen, da&szlig; sie w&uuml;rdige Komplizen eines solchen Gesch&auml;fts waren. Was Thiers selber anbetrifft, so ist wohlbekannt, da&szlig; er sich w&auml;hrend seiner beiden Amtsperioden als Minister unter Louis-Philippe 2 Millionen verschaffte, und da&szlig; man ihn in seiner Amtszeit als Premier (vom M&auml;rz 1840) von der Trib&uuml;ne der Deputiertenkammer wegen seines Unterschleifs anklagte, worauf er als Antwort Tr&auml;nen vergo&szlig; - einen Artikel, den er ebenso freigebig verteilt wie Jules Favre und der gefeierte Kom&ouml;diant Fr&eacute;d&eacute;ric Lema&icirc;tre. Nicht weniger bekannt ist es, da&szlig; die erste Ma&szlig;nahme, die Herr Thiers traf, um Frankreich vor dem ihm durch den Krieg drohenden Finanzruin zu retten, war - sich selbst mit einem Jahressold von 3 Millionen frs. auszustatten, mit genau der gleichen Summe, die Louis Bonaparte 1850 von Herrn Thiers und seiner Bande in der <I>gesetzgebenden Versammlung </I>als Entgelt daf&uuml;r bekam, da&szlig; er ihnen die Abschaffung des allgemeinen Wahlrechts gestattete. Diese Ausstattung des Herrn Thiers mit 3 Millionen war das erste Wort <I>"jener sparsamen Republik"</I>, worauf er seinen Pariser W&auml;hlern 1869 Aussicht gemacht hatte. Was Pouyer-Quertier betrifft, so ist er Baumwollspinner in Rouen. 1869 war er der F&uuml;hrer eines Fabrikanten-Konklaves, das eine allgemeine K&uuml;rzung der L&ouml;hne zur "Eroberung" des englischen Marktes f&uuml;r notwendig erkl&auml;rte, - eine Intrige, die von der <I>Internationale </I>vereitelt wurde. Pouyer-Quertier, sonst ein gl&uuml;hender und v&ouml;llig serviler Anh&auml;nger des Kaisertums, fand nur einen Fehler an ihm, seinen Handelsvertrag mit England, der seinen eignen Fabrikanteninteressen schadete. Sein erster Schritt als Finanzminister des Herrn Thiers war, den "verha&szlig;ten" Vertrag anzuklagen und die Notwendigkeit zu verk&uuml;nden, die alten Schutzz&ouml;lle f&uuml;r seinen eignen Betrieb wieder einzuf&uuml;hren. Sein zweiter Schritt war der <I>patriotische </I>Versuch, das Elsa&szlig; durch die wiedereingef&uuml;hrten alten Schutzz&ouml;lle zu treffen, unter dem Vorwand, da&szlig; in diesem Fall kein internationaler Vertrag ihrer Wiedereinf&uuml;hrung <A NAME="S499"><B>|499|</A></B> im Wege st&uuml;nde. Durch diesen Meisterstreich w&auml;re sein eigner Betrieb in Rouen den gef&auml;hrlichen Wettbewerb der Konkurrenzfabriken in M&uuml;lhausen losgeworden. Sein letzter Schritt war, seinem Schwiegersohn, Herrn Roche-Lambert, das Amt eines Generalsteuereinnehmers des Loiret zum Geschenk zu machen, eine der reichen Pfr&uuml;nden, die den <I>regierenden </I>Bourgeois in den Scho&szlig; f&auml;llt - und derselbe Pouyer-Quertier hatte es seinem bonapartistischen Vorg&auml;nger, Herrn Magne, so sehr &uuml;belgenommen, da&szlig; dieser seinem eigenen Sohn diese fette Pfr&uuml;nde gegeben hatte! Dieser Pouyer-Quertier war also gerade der rechte Mann f&uuml;r die Aus&uuml;bung des obenerw&auml;hnten Gesch&auml;fts.</P>
<P>&lt;<I>30. M&auml;rz. </I>"Rappel" Jules Ferry, Ex-Maire von Paris, hat durch Zirkular vom 28. M&auml;rz den Akzisebeamten verboten, irgendwelche Steuern f&uuml;r die Stadt Paris weiter zu erheben.&gt;</P>
<P ALIGN="CENTER"></P>
<P>Kleine Staatsschuftereien, - ein kleiner Charakter ... ein angenagtes Gewissen ... ewiger Anstifter von Parlamentsintrigen ... kleinliche Schliche und Kniffe ... Einstudieren seiner Predigten &uuml;ber Liberalismus, &uuml;ber die "libertes n&eacute;cessaires" |"notwendigen Freiheiten"| ... emsig bem&uuml;ht ... starke Gr&uuml;nde abzuw&auml;gen gegen m&ouml;glichen Mi&szlig;erfolg ... zwingende Beweisgr&uuml;nde, die aufwiegen ... Art Heroismus in &uuml;bertriebener Gemeinheit ... erfolgreiche Kriegslisten im Parlament ...</P>
<P>&lt;Herr E. Picard ist ein Lump, der w&auml;hrend der ganzen Dauer der Belagerung an der B&ouml;rse die Niederlagen unserer Armeen in baren Profit verwandelt hat.&gt;</P>
<P ALIGN="CENTER"></P>
<P>&lt;<I>Blutbad, Verrat, Brandstiftung, Meuchelmord, Verleumdung, L&uuml;ge.</I>&gt;</P>
<P ALIGN="CENTER"></P>
<P>In seiner Rede vor der Versammlung der Maires usw. (25. April) sagt Thiers selber, da&szlig;</P>
<FONT SIZE=2><P>"die M&ouml;rder von Cl&eacute;ment Thomas und Lecomte" eine Handvoll Verbrecher [sind] &lt;"und desgleichen jene, die mit Recht als geistige Urheber oder als Helfershelfer dieser Verbrecher angesehn werden k&ouml;nnen, das hei&szlig;t eine <I>sehr kleine </I>Zahl von Individuen"&gt;.</P>
</FONT><B><P ALIGN="CENTER">Dufaure</P>
<P><A NAME="S500">|500|</A></B> Dufaure m&ouml;chte Paris niederwerfen durch Verfolgungen der Presse in den Provinzen. Ungeheuerlich - Zeitungen vor Gericht zu bringen, weil <I>sie "Vers&ouml;hnung" </I>predigen.</P>
<P>Dufaure spielt in Thiers' Intrige eine wichtige Rolle. Durch sein Gesetz vom 10. M&auml;rz brachte er den ganzen verschuldeten Pariser Handel auf. Durch sein Gesetz &uuml;ber Hausmieten bedrohte er ganz Paris. Beide Gesetze sollten Paris daf&uuml;r strafen, da&szlig; es Frankreichs Ehre gerettet und die &Uuml;bergabe an Bismarck 6 Monate verz&ouml;gert hatte. Dufaure ist Orleanist und "Liberaler" im parlamentarischen Sinne des Wortes. Folglich war er immer der Minister der Unterdr&uuml;ckung und des Belagerungszustands.</P>
<P>Er &uuml;bernahm sein erstes Ministeramt am 13. Mai 1839, nach der Niederlage der derni&egrave;re prise d'armes |letzten bewaffneten Erhebung| der republikanischen Partei und war daher in der damaligen Juliregierung der Minister erbarmungsloser Unterdr&uuml;ckung.</P>
<P>Am 2. Juni 1849 berief Cavaignac, der am 29. Oktober (1848) zur Aufhebung des Belagerungszustands gezwungen war, zwei Minister Louis-Philippes in sein Kabinett (D<I>ufaure </I>f&uuml;r Inneres und <I>Vivien</I>). Er ernannte sie auf Verlangen der <I>rue de Poitiers </I>(Thiers), welche Garantien forderte. Er hoffte, sich so die<I> </I>Unterst&uuml;tzung der Monarchisten f&uuml;r die bevorstehenden Pr&auml;sidentenwahlen zu sichern. Dufaure gebrauchte die ungesetzlichsten Mittel, um Cavaignacs Kandidatur sicherzustellen. Einsch&uuml;chterung und W&auml;hlerbestechung wurden niemals in gr&ouml;&szlig;erem Ma&szlig;stab praktiziert. Dufaure &uuml;berschwemmte Frankreich mit Schm&auml;hschriften gegen die anderen Kandidaten, besonders gegen Louis Bonaparte, was ihn nicht hinderte, sp&auml;ter Minister Louis Bonapartes zu werden. Dufaure wurde wiederum der Minister des <I>Belagerungszustands vom 13. Juni 1849 </I>(anl&auml;&szlig;lich der Demonstration der Nationalgarde gegen die Beschie&szlig;ung Roms usw. durch die franz&ouml;sische Armee). Jetzt ist er wieder der Minister des Belagerungszustands, der in Versailles (f&uuml;r das Departement Seine-et-Oise) verh&auml;ngt wurde. Thiers erh&auml;lt Vollmacht, &uuml;ber jedes beliebige Departement den Belagerungszustand zu erkl&auml;ren. Ebenso wie 1839 und 1849 will Dufaure neue Repressionsgesetze, neue Pre&szlig;gesetze, ein Gesetz zur "Verk&uuml;rzung der Formalit&auml;ten an den Kriegsgerichten". In einem Zirkular an die procuteurs g&eacute;n&eacute;raux bezeichnet er den Ruf nach <I>"Vers&ouml;hnung" </I>als ein Pre&szlig;verbrechen, das<I> </I>streng geahndet werden mu&szlig;. Es ist be- <A NAME="S501"><B>|501|</A></B> zeichnend f&uuml;r das franz&ouml;sische Gerichtswesen, da&szlig; nur ein einziger procureur g&eacute;n&eacute;ral (der von Mayenne |Louis Vacheron|) Dufaure schrieb, er werde zur&uuml;cktreten ...</P>
<FONT SIZE=2><P>"Ich kann einem Ministerium nicht dienen, das mir in einer Zeit des B&uuml;rgerkriegs befiehlt, mich in Parteik&auml;mpfe zu st&uuml;rzen und B&uuml;rger, die mein Gewissen f&uuml;r unschuldig h&auml;lt, zu verfolgen, weil sie das Wort <I>Vers&ouml;hnung </I>ausgesprochen haben."</P>
</FONT><P>Dufaure geh&ouml;rte 1847 zur "Union lib&eacute;rale", die gegen Guizot konspirierte, wie er zur "Union lib&eacute;rale" von 1869 geh&ouml;rte, die sich gegen Louis Bonaparte verschwor.</P>
<P>In bezug auf das Gesetz vom 10. M&auml;rz und das Hausmietengesetz mu&szlig; bemerkt werden, da&szlig; sowohl Dufaures wie Picards, beide sind Advokaten, beste Klienten sich unter den Hausbesitzern und den <I>Gelds&auml;cken </I>befinden, die durch die Belagerung von Paris nichts verlieren wollen.</P>
<P ALIGN="CENTER"></P>
<P>Jetzt, wie nach der Februarrevolution 1848, sagen diese Leute zu der Republik, wie der Henker zu Don Carlos sagte: "Je vais t'assassiner, mais c'est pour ton bien". (Ich werde dich morden, aber zu deinem eignen Besten.)</P>
<B><P ALIGN="CENTER">Lecomte und Cl&eacute;ment Thomas</P>
</B><P>Nach Vinoys Versuch, die Buttes |H&ouml;hen| von Montmartre zu nehmen (am 18. M&auml;rz wurden sie |Lecomte und Thomas| um 4 Uhr im Park von Ch&acirc;teau-Rouge erschossen), wurden General Lecomte und Cl&eacute;ment Thomas gefangen genommen und von denselben erregten Soldaten des 81. Linienregiments erschossen. Es war ein kurzer Akt der Lynchjustiz, vollzogen trotz des dringenden Einspruchs einiger Delegierter des <I>Zentralkomitees</I>. Lecomte, ein Halsabschneider mit Schulterst&uuml;cken, hatte auf der place Pigalle seinen Truppen viermal befohlen, auf einen unbewaffneten Haufen von Weibern und Kindern zu feuern. Statt auf das Volk zu schie&szlig;en, erschossen die Soldaten ihn. Cl&eacute;ment Thomas, Ex-Wachtmeister und "General", ohne Umst&auml;nde von den Herren des "National", dessen g&eacute;rant er gewesen war, am Vorabend der Junimassaker (1848) ernannt, hatte sein Schwert niemals in das Blut eines anderen Feindes als der Pariser Arbeiterklasse getaucht. Er war einer der finstren Intriganten, die die Juni-Insurrektion bewu&szlig;t provozierten, und einer ihrer grausamsten Henker. Als am 31. Oktober 1870 die Pariser proletarischen <A NAME="S502"><B>|502|</A></B> Nationalgarden die "Verteidigungsregierung" im Stadthause &uuml;berrumpelten und gefangensetzten, gaben diese selbsternannten Leute, diese gens de paroles |M&auml;nner von Wort|, wie einer von ihnen, Picard, sie neulich nannte, ihr <I>Ehrenwort</I>, da&szlig; sie der <I>Kommune </I>Platz machen w&uuml;rden. Nachdem man ihnen so gestattet hatte, ungestraft zu entkommen, warfen sie Trochus Bretonen gegen ihre allzu vertrauensseligen F&auml;nger. Einer von ihnen jedoch, <I>Herr Tamisier</I>, legte sein Amt als Oberkommandant der Nationalgarde nieder. Er lehnte es ab, sein Ehrenwort zu <I>brechen</I>. Da hatte wieder Cl&eacute;ment Thomas' Stunde geschlagen. Er wurde an Tamisiers Stelle zum Oberkommandanten der Nationalgarde ernannt. Er war der richtige Mann f&uuml;r Trochus "Plan". Er f&uuml;hrte niemals gegen die Preu&szlig;en Krieg, er f&uuml;hrte Krieg gegen die Nationalgarde, die er desorganisierte, spaltete und verleumdete, indem er alle dem "Plan" Trochus feindlichen Offiziere beseitigte, einen Teil der Nationalgarden gegen den andern ausspielte und sie bei "Ausf&auml;llen" opferte, die so geplant waren, da&szlig; sie sie l&auml;cherlich machen mu&szlig;ten. Verfolgt von den Schatten seiner Juniopfer mu&szlig;te dieser Mann ohne offizielle Befugnis notwendig wieder auf [dem] Kriegsschauplatz des 18. M&auml;rz erscheinen, wo er ein neues Blutbad unter dem Volk von Paris witterte. Er fiel im ersten Augenblick der Volksemp&ouml;rung der Lynchjustiz zum Opfer. Die Leute, die Paris der Gnade des d&eacute;cembriseur Vinoy ausgeliefert hatten, um die Republik zu morden und die im Vertrag Pouyer-Quertiers festgesetzten pots-de-vin |Trinkgelder| einzustecken, schrien jetzt: M&ouml;rder, M&ouml;rder! Ihr Geheul wurde von der europ&auml;ischen Presse aufgenommen, die so nach dem Blut der "Proletarier" gierte. Eine Posse hysterischer "Empfindsamkeit" wurde in der Krautjunker-Versammlung inszeniert, und heute wie damals waren die Leichen ihrer Freunde h&ouml;chst willkommne Waffen gegen ihre Feinde. Paris und das Zentralkomitee wurden f&uuml;r einen Vorfall verantwortlich gemacht, der au&szlig;erhalb ihrer Kontrolle lag. Es ist bekannt, wie in den Junitagen 1848 die "Ordnungsm&auml;nner" Europa mit ihrem Schrei der Entr&uuml;stung gegen die Insurgenten wegen der Ermordung des Erzbischofs von Paris |Affre| ersch&uuml;tterten. Sogar schon damals wu&szlig;ten sie durch das Zeugnis des Herrn Jacquemet, des vicaire g&eacute;n&eacute;ral |Generalvikars| des Erzbischofs, der diesen zu den Barrikaden begleitet hatte, recht gut, da&szlig; der Bischof von den Truppen Cavaignacs erschossen worden war und nicht von den Insurgenten; aber sein Leichnam pa&szlig;te ihnen in den Kram. Herr Darboy, der gegenw&auml;rtige Erzbischof von Paris, einer der Geiseln, die von der Kommune zur Selbstverteidigung gegen die wilden Grausamkeiten der Versailler Regierung festgenommen <A NAME="S503"><B>|503|</A></B> worden war, scheint jedoch die seltsame Ahnung zu hegen, wie aus seinem Brief an Thiers hervorgeht, - da&szlig; <I>Papa Transnonain </I>darauf aus sein k&ouml;nnte, mit seiner Leiche als einem Gegenstand heiliger Entr&uuml;stung zu spekulieren. Kaum ein Tag verging, an dem die Versailler Presse nicht seine Hinrichtung anzeigte, zu welcher die fortgesetzten Grausamkeiten und Verletzung des Kriegsrechts seitens der "Ordnungspartei" jede andere Regierung au&szlig;er der der Kommune getrieben h&auml;tten. Die Versailler Regierung hatte kaum einen ersten milit&auml;rischen Erfolg erzielt, als Hauptmann <I>Desmaret</I>, der an der Spitze seiner Gendarmen den ritterlichen Flourens meuchelmordete, von Thiers ausgezeichnet wurde. Flourens hatte den "Verteidigungsm&auml;nnern" am 31. Oktober das Leben gerettet. Vinoy, der Feigling (Ausrei&szlig;er), wurde zum Gro&szlig;kreuz der Ehrenlegion ernannt, weil er unseren tapferen Genossen Duval, als er gefangengenommen wurde, innerhalb der Feldschanzen morden lie&szlig;, weil er, als zweite Rate, mehrere Dutzend gefangene Angeh&ouml;rige der Linientruppen, die sich dem Volk von Paris angeschlossen hatten, erschie&szlig;en lie&szlig; und diesen B&uuml;rgerkrieg durch die "Dezembermethoden" er&ouml;ffnete. General Galliffet - "der Gatte jener bezaubernden Marquise, deren Maskenballkost&uuml;me eins der Wunder des Kaiserreichs waren", wie ein Londoner Skribent es zartf&uuml;hlend ausdr&uuml;ckt, "&uuml;berraschte" bei Rueil einen Hauptmann, einen Leutnant und Gemeine der Nationalgarde, lie&szlig; sie sofort erschie&szlig;en und ver&ouml;ffentlichte unverz&uuml;glich eine Proklamation, in der er sich der Tat r&uuml;hmt. Das sind ein paar von den M&ouml;rdern, die die Versailler Regierung offiziell bekanntgemacht und geehrt hat. 25 Soldaten des 80. Linienregiments wurden von Soldaten des 75. Regiments als "Rebellen" erschossen.</P>
<FONT SIZE=2><P>"Jeder, der in der Uniform der regul&auml;ren Armee in den Reihen der Kommunisten ergriffen wurde, wurde ohne jedes Erbarmen auf der Stelle erschossen. Die Regierungstruppen waren beispiellos grausam."</P>
<P>"Herr <I>Thiers teilte die<B> </I>ermunternden </B><I>Einzelheiten von Flourens' Tod der Nationalversammlung mit.</I>"</P>
</FONT><I><P>Versailles, 4. April. </I>Thiers, dieser mi&szlig;gebildete Zwerg, berichtet &uuml;ber seine nach Versailles gebrachten Gefangnen (in seiner Proklamation):</P>
<FONT SIZE=2><P>"Niemals war der betr&uuml;bte Blick ehrlicher Leute" (der M&auml;nner Pi&eacute;tris!) "auf so entw&uuml;rdigte Gesichter einer entw&uuml;rdigten Demokratie gefallen."</P>
<I><P>"Vinoy erhebt Einspruch gegen irgendwelche Gnade f&uuml;r aufst&auml;ndische Offiziere oder Liniensoldaten."</P>
</I></FONT><P>Am 6. April <I>Dekret der Kommune &uuml;ber Vergeltungsma&szlig;regeln </I>(und Geiseln):</P>
<B><FONT SIZE=2><P><A NAME="S504">|504|</A></B> "In Erw&auml;gung, da&szlig; die Versailler Regierung die Gesetze der Menschlichkeit und die des Krieges offen mit F&uuml;&szlig;en tritt und da&szlig; sie sich solcher Greuel schuldig gemacht hat, durch die nicht einmal die Invasoren Frankreichs sich entehrt haben ... wird dekretiert usw." (<I>Folgen die Artikel |Folgen die Artikel</I>: in der Handschrift deutsch<I>|.</I>)</P>
</FONT><I><P>5. April. Proklamation der Kommune:</P>
</I><FONT SIZE=2><P>"T&auml;glich erschlagen oder erschie&szlig;en die Banditen von Versailles unsere Gefangenen, und st&uuml;ndlich erfahren wir, da&szlig; ein neuer Mord begangen worden ist ... Das Volk verabscheut Blutvergie&szlig;en selbst im Zorn, so wie es den B&uuml;rgerkrieg verabscheut, aber es ist seine Pflicht, sich gegen die wilden Anschl&auml;ge seiner Feinde zu sch&uuml;tzen, und was es auch kosten m&ouml;ge, es soll Aug' um Auge, Zahn um Zahn sein."</P>
<P>&lt;"Die Polizeisergeanten, die gegen Paris k&auml;mpfen, bekommen 10 frs. pro Tag."&gt;</P>
</FONT><I><P>Versailles. 11. April. </I>Scheu&szlig;lichste Einzelheiten &uuml;ber die kaltbl&uuml;tige Erschie&szlig;ung von Gefangenen, nicht von Deserteuren, werden von Stabsoffizieren und anderen Augenzeugen mit offensichtlichem Genu&szlig; wiedergegeben.</P>
<P>In seinem Brief an Thiers protestiert Darboy</P>
<FONT SIZE=2><P>"gegen die gr&auml;&szlig;lichen Exzesse, die das Grauen unseres bruderm&ouml;rderischen Kriegs vermehren".</P>
</FONT><P>In der gleichen Art schreibt Deguerry (cur&eacute; de la Madeleine |Pfarrer der Madelaine-Kirche|):</P>
<FONT SIZE=2><P>"Diese Exekutionen rufen &lt;in Paris gro&szlig;en Zorn hervor und k&ouml;nnen zu schrecklichen Repressalien f&uuml;hren." "So ist man entschlossen, f&uuml;r jede neue Exekution zwei der zahlreichen Geiseln hinrichten zu lassen, die man in der Hand hat. Urteilen Sie selbst, in welchem Ma&szlig;e das, worum (ich) Sie als Priester bitte, dringend und absolut notwendig ist&gt;."</P>
</FONT><P>Inmitten dieser Greuel schreibt Thiers an die Pr&auml;fekten: "L'Assembl&eacute;e si&egrave;ge paisiblement." (Elle aussi a le coeur l&eacute;ger.) |"Die Versammlung tagt in Frieden weiter." (Auch sie ist leichten Herzens)|</P>
<P>Thiers und la commission des quinze seiner Krautjunker besa&szlig;en die kaltschn&auml;uzige Unversch&auml;mtheit, die "angeblichen <I>Massenexekutionen und Repressalien, die den Versailler Truppen zugeschrieben werden</I>", "offiziell abzustreiten". Aber Papa Transnonain [sagt] in seinem <I>Zirkular vom 16. April &uuml;ber die Beschie&szlig;ung von Paris:</P>
</I><B><FONT SIZE=2><P><A NAME="S505">|505|</A></B> "Wenn einige Kanonensch&uuml;sse gefallen sind, so geschah das nicht durch die Versailler Armee, sondern durch einige Insurgenten, die glauben machen wollen, sie schl&uuml;gen sich, wo sie sich doch nirgends zu zeigen wagen."</P>
</FONT><P>Thiers hat unter Beweis gestellt, da&szlig; er seinen Helden, Napoleon I., wenigstens in einem &uuml;bertrifft: in verlogenen Berichten. (Paris beschie&szlig;t sich nat&uuml;rlich selber, damit es Herrn Thiers verleumden kann!)</P>
<P>Diesen widerlichen Provokationen der bonapartistischen Gauner gegen&uuml;ber hat sich die Kommune damit begn&uuml;gt, Geiseln zu nehmen und Vergeltungsma&szlig;regeln anzudrohen, aber ihre Drohungen sind auf dem Papier geblieben! Nicht einmal die als Offiziere verkleideten Gendarmen, nicht einmal die gefangengenommenen Gendarmen, bei denen man Sprengbomben gefunden hatte, wurden vor ein Kriegsgericht gestellt! Die Kommune hat es abgelehnt, ihre H&auml;nde mit dem Blut dieser Bluthunde zu besudeln!</P>
<P>Einige Tage vor dem 18. M&auml;rz legte Cl&eacute;ment Thomas dem Kriegsminister Le Fl&ocirc; einen Plan vor zur Entwaffnung von Dreiviertel der Nationalgarde.</P>
<FONT SIZE=2><P>&lt;"Die Bl&uuml;te der Kanaille", sagte er, "hat sich rund um Montmartre konzentriert und ist mit Belleville im Einverst&auml;ndnis."&gt;</P>
</FONT><B><P ALIGN="CENTER">Die Nationalversammlung</P>
</B><P>&lt;Die am 8. Februar unter dem Druck des Feindes gew&auml;hlte Versammlung, dem die in Versailles regierenden M&auml;nner alle Forts &uuml;bergeben und Paris schutzlos ausgeliefert hatten, diese Versailler Versammlung hatte einen einzigen durch die am 28. Januar in Versailles unterzeichnete Konvention klar bestimmten Zweck: zu entscheiden, ob der Krieg fortgesetzt werden k&ouml;nne oder ob Frieden zu schlie&szlig;en sei; und, im letzteren Fall, die Friedensbedingungen festzulegen und die schnellstm&ouml;gliche R&auml;umung des franz&ouml;sischen Territoriums zu sichern.&gt;</P>
<B><P ALIGN="CENTER">Chanzy, Erzbischof von Paris usw.</P>
</B><P>Die Freilassung Chanzys fand fast zur gleichen Zeit wie die Flucht Saissets statt. Die royalistischen Journalisten <I>sagten </I>einstimmig <I>den Tod des Generals voraus</I>. Sie wollten diese liebenswerte Tat den Roten anh&auml;ngen. <A NAME="S506"><B>|506|</A></B> Dreimal sei seine Hinrichtung angeordnet worden, und nun w&uuml;rde er wirklich erschossen werden.</P>
<I><P>Nach der Vend&ocirc;me-Aff&auml;re: </I>In Versailles herrschte Best&uuml;rzung. Ein Angriff auf Versailles wurde f&uuml;r den 23. M&auml;rz erwartet, denn die F&uuml;hrer der kommunalen Bewegung hatten angek&uuml;ndigt, da&szlig; sie gegen Versailles marschieren w&uuml;rden, falls die Nationalversammlung irgendeine feindselige Handlung untern&auml;hme. Die Versammlung unternahm nichts. Im Gegenteil: Sie stimmte einem dringlichen Vorschlag zu, Kommunalwahlen in Paris abzuhalten usw. Mit diesen Zugest&auml;ndnissen gab die Versammlung ihre Machtlosigkeit zu. Gleichzeitig - <I>royalistische Intrigen in Versailles</I>. Bonapartistische Generale und der Herzog d'Aumale. Favre bekannte offen, er habe einen Brief von Bismarck erhalten, der besagt, Paris werde von deutschen Truppen besetzt werden, wenn bis zum 26. M&auml;rz die Ordnung nicht wiederhergestellt sei. Die Roten durchschauten klar diesen kleinen Kunstgriff. Die &lt;Vend&ocirc;me-Aff&auml;re wurde provoziert&gt; von &lt;dem F&auml;lscher <I>J. Favre, diesem infamen Jesuiten</I>, der am&gt; (21. M&auml;rz?) &lt;die Trib&uuml;ne der Versailler Versammlung bestieg, um das Volk, das ihn aus dem Nichts geholt hatte, zu beleidigen und Paris gegen die Departements aufzuwiegeln&gt;.</P>
<I><P>30. M&auml;rz. Proklamation der Kommune:</P>
</I><FONT SIZE=2><P>&lt;"Heute mi&szlig;brauchen die Verbrecher, die ihr nicht einmal verfolgen wolltet, eure Gro&szlig;mut, um direkt vor den Toren der Stadt einen Herd monarchistischer Verschw&ouml;rung zu organisieren. Sie beschw&ouml;ren den B&uuml;rgerkrieg herauf, sie setzen alle Arten der Bestechung ins Werk, sie nehmen jeden Helfershelfer an, sie haben sogar gewagt, beim Ausl&auml;nder um Hilfe zu betteln."&gt;</P>
</FONT><B><P ALIGN="CENTER">Thiers</P>
</B><P>Am 25. April sagte Thiers auf seinem Empfang f&uuml;r die Maires, Adjunkten und Gemeinder&auml;te des Seine-Departemets:</P>
<FONT SIZE=2><P>&lt;"Die Republik existiert. <I>Das Haupt der Exekutivgewalt </I>ist nur ein <I>einfacher B&uuml;rger</I>."&gt;</P>
</FONT><P>Der Fortschritt Frankreichs von 1830 bis 1871 besteht nach Herrn Thiers darin: 1830 war Louis-Philippe "die beste der Republiken"; 1871 ist das ministerielle Fossil der Herrschaft Louis-Philippes, der kleine Thiers selbst, die <I>beste der Republiken</I>.</P>
<P>Herr Thiers begann sein Regime mit einer Usurpation. Von der Nationalversammlung wurde er zum Chef des Ministeriums der Versammlung ernannt; zum Chef der Exekutive von Frankreich ernannte er sich selbst.</P>
<B><P ALIGN="CENTER">Die Nationalversammlung und die Revolution von Paris</P>
<P><A NAME="S507">|507|</A></B> Die Versammlung, einberufen auf Diktat des fremden Eindringlings, war, wie in der Versailler Konvention vom 28. Januar klar niedergelegt wurde, nur f&uuml;r den einzigen Zweck gew&auml;hlt: &uuml;ber die Fortsetzung des Krieges zu entscheiden oder die Friedensbedingungen festzulegen. Dadurch, da&szlig; sie das franz&ouml;sische Volk an die Wahlurnen riefen, definierten die Pariser capitulards selbst klar diesen besonderen Auftrag der Versammlung, und das erkl&auml;rt weitgehend ihre Zusammensetzung &uuml;berhaupt. Da die Fortsetzung des Krieges schon durch die Waffenstillstandsbedingungen, die die capitulards dem&uuml;tig angenommen haben, unm&ouml;glich gemacht worden war, hatte die Versammlung faktisch nur den schmachvollen Frieden zur Kenntnis zu nehmen, und f&uuml;r diese besondre Tat waren die schlechtesten Leute Frankreichs gerade die besten.</P>
<P>Die Republik wurde am 4. September proklamiert, nicht von den Winkeladvokaten, die sich im Stadthaus als Verteidigungsregierung etabliert hatten, sondern durch das Volk von Paris. Ihr jubelte ganz Frankreich ohne eine einzige Stimme des Widerspruchs zu. Sie eroberte sich ihre Daseinsberechtigung durch einen f&uuml;nfmonatigen Krieg, dessen Eckstein der lange Widerstand von Paris war. Ohne diesen Krieg, der von der Republik und im Namen der Republik gef&uuml;hrt wurde, h&auml;tte Bismarck nach der Kapitulation von Sedan das Kaiserreich restauriert; die Winkeladvokaten mit Herrn Thiers an der Spitze h&auml;tten nicht um Paris willen verhandeln m&uuml;ssen, sondern wegen pers&ouml;nlicher Garantien gegen eine Reise nach Cayenne, und von der Krautjunker-Versammlung h&auml;tte man nie etwas geh&ouml;rt. Sie kam nur zusammen dank der republikanischen Revolution, die von Paris ihren Ausgang nahm. Da sie keine verfassungsgebende Versammlung war, wie Herr Thiers selbst bis zum &Uuml;berdru&szlig; wiederholt hat, h&auml;tte sie nicht einmal, au&szlig;er als blo&szlig;er Chronist der vergangenen Ereignisse der republikanischen Revolution, das Recht gehabt, die Absetzung der Dynastie der Bonaparte zu verk&uuml;nden. Darum ist die einzige rechtm&auml;&szlig;ige Macht in Frankreich die <I>Revolution </I>selbst, deren Zentrum Paris ist. Diese Revolution wurde nicht gegen Napoleon den Kleinen, sondern gegen die sozialen und politischen Zust&auml;nde gemacht, die das Zweite Kaiserreich hervorbrachten, die ihre letzte Vollendung unter seiner Herrschaft erhielten und die - wie der Krieg mit Preu&szlig;en gl&auml;nzend offenbarte - Frankreich in einen Leichnam verwandeln w&uuml;rden, wenn sie nicht durch die erneuernden Kr&auml;fte der franz&ouml;sischen Arbeiterklasse verdr&auml;ngt worden w&auml;ren. Die Krautjunker-Versammlung, von der Revolution nur <A NAME="S508"><B>|508|</A></B> mit der Vollmacht betraut, die unheilvollen Bedingungen zu unterzeichnen, die ihre gegenw&auml;rtige "Exekutive" dem fremden Eroberer in die Hand gegeben hatte, beging mit ihren Versuchen, die Revolution als einen ebensolchen capitulard zu behandeln, wie sie selbst einer war, eine ungeheuerliche Usurpation. Ihr Krieg gegen Paris ist nichts anderes als feige chouannerie unter dem Schutz preu&szlig;ischer Bajonette. Er ist eine gemeine Verschw&ouml;rung zur Erdrosselung Frankreichs, um die Vorrechte, die Monopole und den Luxus der degenerierten, kraftlosen und verfaulenden Klassen zu retten, die es an den Abgrund gezerrt haben, vor dem es nur durch die Herkuleshand einer echten sozialen Revolution gerettet werden kann.</P>
<B><P ALIGN="CENTER">Thiers' sch&ouml;nste Armee</P>
</B><P>Noch ehe er "Staatsmann" wurde, hatte Thiers schon seine St&auml;rke im L&uuml;gen als Geschichtsschreiber bewiesen. Aber die Eitelkeit, die f&uuml;r zwerghafte Leute so bezeichnend ist, hat ihn diesmal zum Gipfel des L&auml;cherlichen verleitet. Seine Ordnungsarmee, der Abschaum der bonapartistischen Soldateska, von Bismarcks Gnaden aus preu&szlig;ischen Gef&auml;ngnissen frisch r&uuml;ckimportiert, die p&auml;pstlichen Zuaven, die Chouans Charettes, die Vend&eacute;er Cathelineaus, die "Municipals" Valentins, die Ex-Polizeisergeanten Pi&eacute;tris und die korsischen Gendarmen Valentins, die unter Louis Bonaparte nur die Spione in der Armee, unter Herrn Thiers aber die kriegerische Bl&uuml;te seiner Armee bilden, das Ganze unter der Aufsicht Epauletten tragender mouchards und unter dem Befehl der ausgerissenen Dezembermarsch&auml;lle, die keine Ehre zu verlieren hatten - diesen buntscheckigen, h&auml;&szlig;lichen Haufen von Galgenv&ouml;geln nennt Herr Thiers <I>"die sch&ouml;nste Armee, die Frankreich je gehabt"! </I>Wenn er den Preu&szlig;en immer noch gestattet, in St. Denis zu sitzen, so nur deshalb, um sie durch den Anblick der "sch&ouml;nsten Armee" von Versailles zu schrecken.</P>
<B><P ALIGN="CENTER">Thiers</P>
</B><P>Kleine Staatsschuftereien. Ewiger Einbl&auml;ser von Parlamentsintrigen, war Herr Thiers nie mehr als ein "f&auml;higer" Journalist und gerissener "Wortfechter", ein Meister parlamentarischer Schufterei, ein Virtuose des Meineids, ausgelernt in all den kleinen Kriegslisten, gemeinen Treulosigkeiten und schlauen Kniffen des parlamentarischen Parteikampfs. Dieser boshafte <A NAME="S509"><B>|509|</A></B> Zwerg bezauberte die franz&ouml;sische Bourgeoisie ein halbes Jahrhundert lang, weil er der getreuste geistige Ausdruck ihrer eigenen Klassenverderbtheit ist. Als er in den Reihen der Opposition sa&szlig;, wiederholte er wieder und wieder seine schale Predigt von den "libert&eacute;s n&eacute;cessaires"', um sie niederzustampfen, als er an die Macht kam. Wenn er nicht im Amt war, pflegte er Europa mit Frankreichs Schwert zu drohen. Und welcher Art waren seine diplomatischen Leistungen in Wirklichkeit? 1841 die Erniedrigung durch die Londoner Konvention einzustecken, den Krieg mit Preu&szlig;en durch seine Deklamationen gegen die deutsche Einheit zu beschleunigen, Frankreich 1870 durch seine Bettelreise an alle europ&auml;ische H&ouml;fe zu kompromittieren, 1871 die Pariser Kapitulation zu unterzeichnen, einen "Frieden um jeden Preis" anzunehmen und von Preu&szlig;en Erlaubnis und Mittel zu erflehen, um einen B&uuml;rgerkrieg in seinem eigenen niedergetretenen Vaterland zu entfachen. Einem Menschen seines Schlages blieben die verborgenen Kr&auml;fte der modernen Gesellschaft selbstverst&auml;ndlich immer unbekannt; aber er war sogar unf&auml;hig, die handgreiflichsten Ver&auml;nderungen auf ihrer gesellschaftlichen Oberfl&auml;che zu verstehen. Zum Beispiel klagte er jede Abweichung von dem veralteten franz&ouml;sischen Schutzzollsystem als eine Heiligtumssch&auml;ndung an und verstieg sich als Minister Louis-Philippes dazu, den Bau von Eisenbahnen als t&ouml;richtes Blendwerk ver&auml;chtlich abzutun; sogar unter Louis Bonaparte widersetzte er sich eifrig jeder Reform der verfaulten franz&ouml;sischen Heeresorganisation. Ein Mensch ohne Ideen, ohne &Uuml;berzeugung und ohne Mut.</P>
<P>Ein professioneller "Revolutionist" in dem Sinne, da&szlig; er in seiner Gier nach Pose, nach Macht und Bereicherung auf Kosten der Staatskasse, niemals Bedenken trug, wenn er in die Reihen der Opposition verbannt war, die Leidenschaften des Volkes zu erregen und eine Katastrophe zu provozieren, um einen Rivalen zu st&uuml;rzen; gleichzeitig ist er ein &auml;u&szlig;erst flacher Routinier usw. Die Arbeiterklasse verleumdet er als die <I>"vile multitude" </I>|<I>"schofle Menge"</I>|. Einer seiner fr&uuml;heren Kollegen in den gesetzgebenden Versammlungen, sein Zeitgenosse, ein Kapitalist und dennoch Mitglied der Pariser Kommune, Herr <I>Beslay</I>, wendet sich in einer &ouml;ffentlichen Ansprache an ihn wie folgt:</P>
<FONT SIZE=2><P>"Die Unterwerfung (asservissement) der Arbeit unter das Kapital, das ist der ('Kern') Ihrer Politik, und seit dem Tag, da Sie die <I>Republik der Arbeit </I>im Stadthaus eingesetzt sehn, haben Sie ohne Aufh&ouml;ren Frankreich zugerufen: 'Das sind Verbrecher!'"</P>
</FONT><B><P><A NAME="S510">|510|</A></B> Kein Wunder, da&szlig; Herr Thiers durch seinen Minister des Innern Ernest Picard angeordnet hat, "die Internationale Assoziation" an der Verbindung mit Paris zu hindern (<I>Sitzung der Versammlung. </I>28. M&auml;rz).&lt;<I>Zirkular von Thiers an die Pr&auml;fekten und Unterpr&auml;fekten:</I>&gt;</P>
<FONT SIZE=2><P>"Die guten Arbeiter, die im Vergleich zu den schlechten so zahlreich sind, sollten wissen, da&szlig;, wenn das Brot wieder ihre M&uuml;nder flieht, sie es den Adepten der <I>Internationale </I>verdanken, welche die Tyrannen der Arbeit sind, als deren Befreier sie sich ausgeben."</P>
</FONT><P>Ohne die <I>Internationale ...</P>
</I><P>(Jetzt die Geldgeschichte.) (Er und Favre haben ihr Geld nach London &uuml;bersiedelt.)|In der Handschrift deutsch| Es gibt ein Sprichwort, da&szlig;, wenn Schurken sich streiten, die Wahrheit herauskommt. Wir k&ouml;nnen deshalb das Bild von Thiers nicht besser vollenden als mit den Worten des Londoner Moniteur, der dem Herrn seiner Versailler Generale geh&ouml;rt. Die "Situation" sagt in ihrer Nummer vom 28. M&auml;rz:</P>
<FONT SIZE=2><P>"Herr Thiers ist niemals Minister gewesen, ohne die Soldaten zur Niedermetzelung des Volkes zu treiben, er, der Vaterlandsverr&auml;ter, der Blutsch&auml;nder, der Kassendieb, der Plagiator, der Verr&auml;ter, der Ehrgeizling, der (Impotente)."</P>
</FONT><I><P>Gewiegt in heimt&uuml;ckischen Kniffen und geriebenen Winkelz&uuml;gen.</P>
</I><P ALIGN="CENTER"></P>
<P>Vor der Julirevolution mit den Republikanern verbunden, erhaschte er sein erstes Ministeramt unter Louis-Philippe, indem er seinen alten Protektor Laffitte beseiteschob. Seine erste Tat war, seinen alten Mitarbeiter Armand Carrel ins Gef&auml;ngnis zu werfen. Er schmeichelte sich als Spion bei Louis-Philippe ein, und als Gef&auml;ngnisgeburtshelfer spionierte er bei der Herzogin von Berry, aber im Mittelpunkt seiner T&auml;tigkeit standen die Niedermetzelung der aufst&auml;ndischen Pariser Republikaner in der rue Transnonain und die Septembergesetze gegen die Presse, um dann als stumpfgewordenes Werkzeug beiseitegeworfen zu werden. Nachdem er sich 1840 wieder an die Macht intrigiert hatte, entwarf er die Befestigungen von Paris, denen sich die gesamte demokratische Partei, ausgenommen die Bourgeoisrepublikaner vom "National", als einem Anschlag auf die Freiheit von Paris widersetzte. Herr Thiers erwiderte auf ihren Protestruf von der Trib&uuml;ne der Deputiertenkammer herab:</P>
<B><FONT SIZE=2><P><A NAME="S511">|511|</A></B> &lt;"Was? Sich einbilden, da&szlig; irgendwelche Festungswerke die Freiheit gef&auml;hrden k&ouml;nnen ... Das hei&szlig;t, sich v&ouml;llig au&szlig;erhalb aller Realit&auml;ten stellen. Und vor allem ist das eine Verleumdung <I>ganz gleich welcher Regierung</I>, wenn man voraussetzt, da&szlig; sie eines Tages versuchen k&ouml;nnte, sich durch ein Bombardement der Hauptstadt zu behaupten. Was? Nachdem sie mit ihren Bomben die Kuppel des Invalidendoms oder des Pantheons durchbohrt, nachdem sie das Heim eurer Familien dem Feuer preisgegeben, w&uuml;rde sie vor euch hintreten, um euch um die Best&auml;tigung ihres Daseins zu bitten! <I>Aber eine solche Regierung w&auml;re nach dem Sieg hundertmal unm&ouml;glicher als vorher</I>."&gt;</P>
</FONT><P>In der Tat, weder die Regierung des Louis-Philippe noch die der bonapartistischen Regentschaft wagte es, sich aus Paris zur&uuml;ckzuziehen und es zu bombardieren. Eine solche Benutzung der Befestigungen war Herrn Thiers vorbehalten, der sie urspr&uuml;nglich entworfen hatte.</P>
<P>Als K&ouml;nig Bomba |Ferdinand II.| von Neapel im Januar 1848 Palermo bombardierte, erkl&auml;rte Herr Thiers wiederum in der Deputiertenkammer:</P>
<FONT SIZE=2><P>&lt; "Sie wissen, meine Herren, was in Palermo vorgeht: Sie alle erbeben vor Schauder, wenn Sie h&ouml;ren, da&szlig; 48 Stunden lang eine gro&szlig;e Stadt bombardiert worden ist. Von wem? Von einem ausw&auml;rtigen Feind, in Anwendung des Kriegsrechts? Nein, meine Herren, von <I>ihrer eignen Regierung</I>. Und weswegen? <I>Weil diese ungl&uuml;ckliche Stadt ihre Rechte forderte</I>. Wohlan, und f&uuml;r die Forderung ihrer Rechte erhielt sie 48 Stunden Bombardement. Erlauben Sie mir, an die Meinung von Europa zu appellieren. Es hei&szlig;t der Menschlichkeit einen Dienst erweisen, wenn man sich erhebt und von der vielleicht gr&ouml;&szlig;ten Trib&uuml;ne Europas <I>einige Worte der Entr&uuml;stung gegen solche Taten </I>widerhallen l&auml;&szlig;t. Meine Herren, als die &Ouml;sterreicher vor 50 Jahren in Anwendung des Kriegsrechts Lille bombardieren wollten, um sich eine lange Belagerung zu ersparen, als sp&auml;ter die Engl&auml;nder, die ebenfalls das Kriegsrecht anwandten, Kopenhagen bombardierten, und erst k&uuml;rzlich, <I>als der Regent Espartero</I>, der seinem Lande Dienste geleistet hatte, <I>Barcelona bombardieren wollte, um einen Aufstand zu unterdr&uuml;cken</I>, da gab es in allen Teilen der Welt eine allgemeine Entr&uuml;stung."&gt;</P>
</FONT><P>&Uuml;ber ein Jahr sp&auml;ter spielte Thiers den w&uuml;tendsten Verteidiger des Bombardements von Rom durch die Truppen der Franz&ouml;sischen Republik und feierte seinen Freund, den General Changarnier, f&uuml;r die Nieders&auml;belung der Pariser Nationalgarden, die gegen diesen Bruch der franz&ouml;sischen Verfassung protestierten.</P>
<P>Wenige Tage vor der Februarrevolution von 1848, unwirsch ob der langen Verbannung vom Amt, wozu Guizot ihn verurteilt hatte, und die wachsende Bewegung der Massen witternd, die ihn, wie er hoffte, in die Lage <A NAME="S512"><B>|512|</A></B> versetzen w&uuml;rde, seinen Rivalen zu vertreiben und sich Louis-Philippe aufzuzwingen, rief <I>Thiers </I>in der Deputiertenkammer aus:</P>
<FONT SIZE=2><P>&lt;"<I>Ich geh&ouml;re zur Partei der Revolution, nicht allein in Frankreich, sondern in Europa. </I>Ich w&uuml;nsche, da&szlig; die Regierung der Revolution in den H&auml;nden gem&auml;&szlig;igter M&auml;nner bleiben m&ouml;ge; ... aber sollte diese Regierung in die H&auml;nde heftiger Leute fallen, selbst in die von Radikalen, so werde ich darum doch meine Sache nicht im Stich lassen. <I>Ich werde immer zur Partei der Revolution geh&ouml;ren.</I>"&gt; </P>
</FONT><P>Die Februarrevolution niederzuschlagen, das war seine ausschlie&szlig;liche Besch&auml;ftigung von dem Tag an, da die Republik ausgerufen wurde, bis zum coup d'&eacute;tat.</P>
<P>Die ersten Tage nach der Februarexplosion versteckte er sich &auml;ngstlich, aber die Pariser Arbeiter verachteten ihn zu sehr, um ihn zu hassen. Doch bei seiner notorischen Feigheit - die Armand Carrel auf seine Prahlerei, "er werde eines Tages an [den] Ufern des Rheins sterben", antworten lie&szlig;: "In der Gosse wirst du sterben" - wagte er nicht, auf der &ouml;ffentlichen B&uuml;hne eine Rolle zu spielen, ehe die Volkskr&auml;fte durch die Niedermetzelung der Juni-Insurgenten zusammengebrochen waren. Anfangs, als die B&uuml;hne noch nicht sicher genug war, um wieder &ouml;ffentlich auf ihr zu erscheinen, beschr&auml;nkte er sich darauf, die Verschw&ouml;rung der Gesellschaft in der rue de Poitiers im geheimen zu lenken, deren Ergebnis die Restauration des Kaiserreichs war.</P>
<P ALIGN="CENTER"></P>
<P>W&auml;hrend der Belagerung von Paris antwortete Jules Favre auf die Frage, ob Paris im Begriff sei, zu kapitulieren: Die Bombardierung von Paris w&auml;re n&ouml;tig, damit das Wort Kapitulation ausgesprochen werden k&ouml;nnte! Das erkl&auml;rt seine melodramatischen Proteste gegen die Bombardierung durch die Preu&szlig;en und warum die letztere eine Schein-Bombardierung war, w&auml;hrend die Beschie&szlig;ung durch Thiers harte Wirklichkeit ist.</P>
<P>Parlamentarischer Pickelh&auml;ring.</P>
<P>Seit 40 Jahren steht Thiers auf der B&uuml;hne. Nie hat er auch nur eine einzige n&uuml;tzliche Ma&szlig;nahme auf irgendeinem staatlichen Gebiet oder im praktischen Leben eingeleitet. Eitel, skeptisch, ein Epikureer: Er hat niemals um der Sache willen geschrieben oder gesprochen. In seinen Augen ist die Sache selbst blo&szlig;er Vorwand f&uuml;r die Schaustellung seiner Feder oder seiner Zunge. Au&szlig;er seiner Gier nach Amt und Unterschleif und Geltung gibt es nichts Wirkliches an ihm, nicht einmal seinen Chauvinismus..</P>
<B><P><A NAME="S513">|513|</A></B> Im echten Stil vulg&auml;rer professioneller Zeitungsschreiber macht er sich heute in seinen Berichten &uuml;ber das schlechte Aussehen seiner Versailler Gefangenen lustig, dann wieder gibt er bekannt, da&szlig; die Krautjunker &lt;"sich wohl befinden"&gt;, dann macht er sich l&auml;cherlich durch seine Berichte &uuml;ber die Einnahme von "Moulin-Saquet" (am 4. Mai), wo 300 Gefangene gemacht wurden.</P>
<FONT SIZE=2><P>&lt;"Der Rest der Insurgenten ist gelaufen, was er laufen konnte, 150 Tote und Verwundete auf dem Schlachtfeld zur&uuml;cklassend"&gt;, und schnippisch setzt er hinzu: &lt;"Das ist der Sieg, den die Kommune morgen in ihren Berichten feiern kann." "Paris wird in kurzem befreit sein von den schrecklichen Tyrannen, die es bedr&uuml;cken."&gt;</P>
</FONT><P>Paris - das Paris der Masse des Pariser Volks, das gegen ihn k&auml;mpft, ist f&uuml;r ihn nicht "Paris". "Paris - das ist das reiche, das kapitalistische, das faulenzende" Paris (warum nicht das kosmopolitische Bordell?). Das ist das Paris des Herrn Thiers. Das wirkliche Paris, das arbeitende, denkende, k&auml;mpfende Paris, das Paris des Volkes, das Paris der Kommune ist eine "vile multitude". Das ist die ganze Haltung des Herrn Thiers, nicht nur gegen&uuml;ber Paris, sondern gegen&uuml;ber Frankreich. Das Paris, das seinen Mut bei der "friedlichen Kundgebung" und bei Saissets "Eskapade" zeigte, das sich jetzt in Versailles, in Rueil, in Saint-Denis und Saint-Germain-en-Laye dr&auml;ngt, gefolgt von den Kokotten, die an den "M&auml;nnern der Religion, der Familie, der Ordnung und des Eigentums" h&auml;ngen (das Paris der wirklich "gef&auml;hrlichen", der ausbeutenden und m&uuml;&szlig;igen Klassen) (der "francs-fileurs"), die sich damit belustigen, den Kampf durchs Fernglas zu betrachten, f&uuml;r die "der B&uuml;rgerkrieg nur ein angenehmes Zwischenspiel ist" das ist das Paris des Herrn Thiers (ganz wie die Emigration von Koblenz das Frankreich des Herrn de Calonne war). In seinem vulg&auml;ren Zeitungsschreiberstil wei&szlig; er nicht einmal eine Scheinw&uuml;rde zu wahren, aber um von der Etikette der "Legitimit&auml;t" nicht abzuweichen, mordet er die Frauen, M&auml;dchen und Kinder, die unter den Tr&uuml;mmern von Neuilly gefunden wurden. Er konnte es nicht unterlassen, die Gemeindewahlen, die er in Frankreich angeordnet hat, durch die Feuersbrunst von Clamart zu illuminieren, das mit Petroleumgranaten niedergebrannt wurde. Die r&ouml;mischen Geschichtsschreiber vollenden Neros Charakterbild, indem sie uns sagen, da&szlig; das Ungeheuer sich r&uuml;hmte, ein Verseschmied und Kom&ouml;diant zu sein. Aber bringt einen blo&szlig;en professionellen Zeitungsschmierer und parlamentarischen Pickelh&auml;ring wie Thiers' an die Macht, und er wird neronischer als Nero sein.</P>
<P>Wenn er den bonapartistischen "Generalen" gestattet, sich an Paris zu r&auml;chen, spielt er seine Rolle nur als blindes Werkzeug von Klasseninteres- <A NAME="S514"><B>|514|</A></B> sen; aber seine eigene Rolle spielt er in der kleinen Nebenkom&ouml;die der Berichte, Reden, Aufrufe, in denen die Eitelkeit, die Niedertracht und der schlechteste Geschmack des Zeitungsschmierers zum Vorschein kommen,</P>
<P ALIGN="CENTER"></P>
<P>Er vergleicht sich mit Lincoln und die Pariser mit den rebellischen Sklavenhaltern des S&uuml;dens. Die Leute aus den S&uuml;dstaaten k&auml;mpften f&uuml;r die Versklavung der Arbeit und die territoriale Trennung von den Vereinigten Staaten. Paris k&auml;mpft f&uuml;r die Befreiung der Arbeit und die Trennung der Staatsschmarotzer Thiers', der M&ouml;chtegern-Sklavenhalter Frankreichs, von der Macht!</P>
<P ALIGN="CENTER"></P>
<P>In seiner Rede vor den Maires:</P>
<FONT SIZE=2><P>&lt;"Sie k&ouml;nnen sich auf mein Wort verlassen, das ich nie gebrochen habe!"</P>
<P>"Die Versammlung ist die liberalste Versammlung, die es in Frankreich je gegeben hat."&gt;</P>
</FONT><P>Er wird die Republik retten |in der Handschrift deutsch|,</P>
<FONT SIZE=2><P>&lt;"vorausgesetzt, da&szlig; Ordnung und Arbeit nicht andauernd von denjenigen bedroht werden, die sich als spezielle W&auml;chter des Wohls der Republik ausgeben".&gt; </P>
</FONT><P ALIGN="CENTER"></P>
<P>In der Sitzung der Assembl&eacute;e vom 27. April sagt er |In der Handschrift deutsch|: "Die Versammlung ist liberaler als er selbst!"&gt;</P>
<P ALIGN="CENTER"></P>
<P>Thiers, dessen rhetorischer Trumpf immer die Schm&auml;hung der Wiener Vertr&auml;ge war, unterschreibt den Pariser Vertrag, nicht nur die Losrei&szlig;ung eines Teils von Frankreich, nicht nur die Besetzung von fast seiner H&auml;lfte, sondern die Milliarden der Kriegsentsch&auml;digung, ohne von Bismarck auch nur Aufstellung und Nachweis seiner Kriegskosten zu verlangen! Er gestattet der Versammlung in Bordeaux nicht einmal, die Artikel seiner Kapitulation zu diskutieren!</P>
<P>Er, der sein Leben lang den Bourbonen vorhielt, da&szlig; sie im R&uuml;cken ausl&auml;ndischer Armeen zur&uuml;ckkehrten und da&szlig; sie sich gegen&uuml;ber den Verb&uuml;ndeten, die Frankreich nach dem Friedensschlu&szlig; besetzt hielten, unw&uuml;rdig benahmen, verlangt in dem Vertrag von Bismarck nichts als ein <A NAME="S515"><B>|515|</A></B> Zugest&auml;ndnis: 40.000 Mann zur Niederwerfung von Paris (wie Bismarck im Reichstag feststellte). Paris war f&uuml;r alle Erfordernisse der inneren Verteidigung und gegen fremden Angriff vollst&auml;ndig durch seine bewaffnete Nationalgarde gesichert, aber Thiers f&uuml;gte sofort zu der Kapitulation von Paris vor dem Ausl&auml;nder die Kapitulation von Paris vor ihm selbst und Co. hinzu. Diese Abmachung war eine Abmachung zum B&uuml;rgerkrieg. Und diesen B&uuml;rgerkrieg selbst er&ouml;ffnet er nicht nur mit passiver Duldung Preu&szlig;ens, sondern mit den Gef&auml;lligkeiten, die es ihm erweist, mit den gefangenen franz&ouml;sischen Truppen, die es ihm gro&szlig;m&uuml;tig aus den deutschen Kerkern schickt! In seinen Berichten, in seinen und Favres Reden in der Versammlung kriecht er vor Preu&szlig;en im Staub und droht Paris alle acht Tage mit preu&szlig;ischer Intervention, nachdem es ihm nicht gelungen war, sie zu erwirken, wie von Bismarck selbst festgestellt worden ist. Die Bourbonen waren die W&uuml;rde selbst im Vergleich zu diesem Pickelh&auml;ring, diesem gro&szlig;en Apostel des Chauvinismus!</P>
<P ALIGN="CENTER"></P>
<P>Nach dem Zusammenbruch Preu&szlig;ens (Tilsiter Friede 1807) sp&uuml;rte seine Regierung, da&szlig; sie sich und das Land nur durch eine gro&szlig;e soziale Erneuerung (Ver&auml;nderung) retten konnte. Sie b&uuml;rgerte in Preu&szlig;en in kleinem Ma&szlig;stab, innerhalb der Schranken einer Feudalmonarchie, die Ergebnisse der Franz&ouml;sischen Revolution ein. Sie befreite die Bauern usw. Nach der Niederlage Ru&szlig;lands im Krimkrieg, die - mochte es auch durch die Verteidigung Sewastopols seine Ehre gerettet und den Ausl&auml;nder durch seine diplomatischen Triumphe in Paris geblendet haben - doch im Lande selbst die F&auml;ulnis seines sozialen und politischen Systems zutage gebracht hatte, befreite seine Regierung den Leibeigenen und ver&auml;nderte das ganze Verwaltungs- und Gerichtssystem. In beiden L&auml;ndern war die k&uuml;hne soziale Reform eingeengt und in ihrem Wesen beschr&auml;nkt, da sie vom Thron aufgezwungen und nicht (anstatt zu sein) vom Volk erobert worden war. Trotzdem kam es zu gro&szlig;en sozialen Ver&auml;nderungen, die die schlimmsten Vorrechte der herrschenden Klassen beseitigten und die &ouml;konomische Basis der alten Gesellschaft ver&auml;nderten. Sie sp&uuml;rten, da&szlig; die schwere Krankheit nur mit heroischen Mitteln geheilt werden konnte. Sie sp&uuml;rten, da&szlig; sie den Siegern nur mit sozialen Reformen antworten konnten, dadurch, da&szlig; sie Elemente der Erneuerung aus dem Volk ins Leben riefen. Die franz&ouml;sische Katastrophe von 1870 ist ohne Beispiel in der Geschichte der Neuzeit! Sie zeigte, da&szlig; das offizielle Frankreich, das Frankreich des Louis Bonaparte, das Frankreich der herrschenden Klassen und <A NAME="S516"><B>|516|</A></B> ihrer Staatsparasiten - ein verwesender Leichnam ist. Und was ist der erste Versuch der sch&auml;ndlichen Leute, die durch &Uuml;berrumpelung des Volkes an die Regierung gekommen waren und die sie dank einer Verschw&ouml;rung mit dem fremden Eindringling weiter innehaben, was ist [ihr] erster Versuch? Unter preu&szlig;ischem Schutz durch Louis Bonapartes Soldateska und Pi&eacute;tris Polizei das in Paris begonnene ruhmvolle Werk der Erneuerung aus dem Volk zu erdrosseln, alle die alten legitimistischen Gespenster, die die Julirevolution schlug, die fossilen Schwindler des Louis-Philippe, die von der Februarrevolution geschlagen wurden, heraufzubeschw&ouml;ren und eine Orgie der Konterrevolution zu feiern! Solchen Heroismus &uuml;bertriebener Selbsterniedrigung hat es in den Annalen der Geschichte noch nicht gegeben! Aber, und das ist in h&ouml;chstem Grade charakteristisch, statt einen allgemeinen Entr&uuml;stungsschrei seitens des offiziellen Europas und Amerikas hervorzurufen, ruft er eine Welle der Sympathie und einen Strom wilder Anklagen gegen Paris hervor! Das beweist, da&szlig; Paris, seiner historischen Vergangenheit getreu, die Erneuerung des franz&ouml;sischen Volkes darin sucht, das Volk zum Vork&auml;mpfer der Erneuerung der alten Gesellschaft zu machen, da&szlig; es die soziale Erneuerung der Menschheit zur nationalen Aufgabe Frankreichs macht! Es ist die Emanzipation der produzierenden Klasse von den ausbeutenden Klassen, von ihren Gefolgsleuten und ihren Staatsparasiten, die die Wahrheit des franz&ouml;sischen Sprichworts erh&auml;rten: "Les valets du diable sont pire que le diable." |"Die Lakaien des Teufels sind schlimmer als der Teufel selber."| Paris hat die Fahne der Menschheit gehi&szlig;t!</P>
<I><P>18. M&auml;rz: </I>Die Regierung belegte</P>
<FONT SIZE=2><P>"jedes Exemplar einer jeden Zeitschrift, wie immer ihr Charakter, mit einer Stempelgeb&uuml;hr von 2 Centimes". "Verboten, neue Zeitschriften zu gr&uuml;nden bis zur Aufhebung des Belagerungszustands."</P>
</FONT><P>Die verschiedenen Fraktionen der franz&ouml;sischen Bourgeoisie waren nacheinander an der <I>Macht</I>; die gro&szlig;en Grundbesitzer unter der <I>Restauration </I>(den alten Bourbonen), die Kapitalisten unter der parlamentarischen Julimonarchie (Louis-Philippe), w&auml;hrend ihre bonapartistischen und republikanischen Elemente im Hintergrund w&uuml;hlten. Ihre Parteifehden und -intrigen wurden selbstverst&auml;ndlich unter dem Vorwand der <I>&ouml;ffentlichen Wohlfahrt </I>ausgetragen, und wenn eine Volksrevolution diese Monarchien beseitigt hatte, entstand eine andere. Das alles &auml;nderte sich mit der Republik (vom Februar). Alle Fraktionen der Bourgeoisie verbanden sich in der <A NAME="S517"><B>|517|</A></B> <I>Ordnungspartei</I>, das hei&szlig;t der Partei der Grundeigent&uuml;mer und Kapitalisten, sie schlossen sich zusammen, um die &ouml;konomische Unterjochung der Arbeit und die sie st&uuml;tzende Unterdr&uuml;ckungsmaschine des Staates zu behaupten. Im Unterschied zur Monarchie, deren Name schon das &Uuml;bergewicht der einen Bourgeoisfraktion &uuml;ber die andere, den Sieg der einen Seite und die Niederlage der anderen (den Triumph der einen und die Dem&uuml;tigung der anderen Seite) bezeichnete, war die <I>Republik </I>die anonyme Aktienkompanie der vereinigten Bourgeoisfraktionen, aller <I>Ausbeuter </I>des Volkes zusammengenommen; und in der Tat umarmten einander Legitimisten, Bonapartisten, Orleanisten, Bourgeoisrepublikaner, Jesuiten und Voltairianer - nicht mehr verborgen unter dem Schirm der Krone, nicht mehr in der Lage, das Volk f&uuml;r ihre Parteifehden zu interessieren, indem sie diese als K&auml;mpfe f&uuml;r das Volkswohl maskierten, nicht mehr einander untergeordnet. Direkter und offener Antagonismus ihrer Klassenherrschaft gegen&uuml;ber der Emanzipation der produzierenden Massen; <I>Ordnung </I>das ist der Name f&uuml;r die &ouml;konomischen und politischen Bedingungen ihrer Klassenherrschaft und der Knechtung der Arbeit; diese anonyme oder republikanische Form des Bourgeoisregimes - diese Bourgeoisrepublik, diese Republik der <I>Ordnungspartei </I>ist das <I>abscheulichste </I>aller politischen Regimes. Ihr direktes Gesch&auml;ft, ihr einziger raison d'&ecirc;tre |Daseinsgrund| ist, das Volk zu unterdr&uuml;cken. Sie ist der <I>Terrorismus </I>der Klassenherrschaft. Das wird auf folgende Weise erreicht: Das Volk k&auml;mpft und macht die Revolution, proklamiert die Republik und schafft Platz f&uuml;r eine Nationalversammlung; dann werden die Bourgeois, deren bekannte republikanische Deklarationen eine Garantie f&uuml;r ihre "Republik" darstellen, von der Mehrheit der Versammlung, die sich aus den besiegten und offenen Feinden der Republik zusammensetzt, in den Vordergrund der B&uuml;hne geschoben. Die Republikaner werden mit der Aufgabe betraut, das Volk in die Falle eines Aufstandes zu treiben, um es dann mit Feuer und Schwert niederzuschlagen. Diese Rolle wurde nach der Februarrevolution (bei der Juni-Insurrektion) von der Partei des "National" mit Cavaignac an der Spitze gespielt. Durch ihr Verbrechen gegen die Massen verlieren diese Republikaner dann ihren Einflu&szlig;. Sie haben ihre Arbeit getan, und wenn ihnen auch gestattet wird, die <I>Ordnungspartei </I>in ihrem allgemeinen Kampf gegen das Proletariat zu unterst&uuml;tzen, so werden sie doch gleichzeitig von der Regierung entfernt, in die letzten Reihen gedr&auml;ngt und nur "geduldet". Die vereinigte royalistische Bourgeoisie wird dann zur St&uuml;tze der Republik, die wahre Herrschaft der "Ordnungspartei" setzt ein. Da die materielle <A NAME="S518"><B>|518|</A></B> Kraft des Volkes zeitweilig gebrochen ist, beginnt da Werk der Reaktion - die Liquidierung aller in vier Revolutionen erk&auml;mpften Zugest&auml;ndnisse - Schritt f&uuml;r Schritt. Das Volk wird bis zum Wahnsinn gepeinigt, nicht nur durch die Taten der <I>Ordnungspartei</I>, sondern auch durch die zynische Unversch&auml;mtheit, mit der es als besiegt behandelt wird und mit der in seinem eigenen Namen, im Namen der Republik, diese niedrige Bande es unumschr&auml;nkt regiert. Selbstverst&auml;ndlich kann diese krampfhafte Form des <I>anonymen </I>Klassendespotismus nicht lange w&auml;hren, kann nur eine Durchgangsphase sein. Die Bande wei&szlig;, da&szlig; sie auf einem revolution&auml;ren Vulkan sitzt. Andererseits setzt, wenn die Partei der Ordnung in ihrem Krieg gegen die Arbeiterklasse vereint ist - in ihrer Eigenschaft als <I>Ordnungspartei</I>, das Intrigenspiel ihrer verschiedenen Fraktionen gegeneinander, jede f&uuml;r die Vorherrschaft ihres Sonderinteresses in der alten Ordnung der Gesellschaft, jede f&uuml;r die Restauration ihres eignen Pr&auml;tendenten und pers&ouml;nlicher Ambitionen, mit voller Kraft ein, sobald die Herrschaft dieser Partei durch die Zerst&ouml;rung der materiellen revolution&auml;ren Kr&auml;fte gesichert (garantiert) scheint. Diese Verbindung des allgemeinen Kriegs gegen das Volk mit der allgemeinen Verschw&ouml;rung gegen die Republik, verbunden mit den inneren Fehden ihrer Herrscher und ihrem Intrigenspiel, l&auml;hmt die Gesellschaft, erregt ihren Widerwillen und verwirrt die Masse der Bourgeoisie, "st&ouml;rt" das Gesch&auml;ft, h&auml;lt diese Klasse in einem Zustand chronischer Unruhe. Alle Bedingungen des Despotismus werden unter diesem Regime geschaffen (werden erzeugt), - aber ein Despotismus ohne Ruhe, ein Despotismus mit parlamentarischer Anarchie an der Spitze. Dann hat die Stunde f&uuml;r den coup d'&eacute;tat geschlagen, und die unf&auml;hige Bande mu&szlig; irgendeinem gl&uuml;ckbeg&uuml;nstigten Pr&auml;tendenten Platz machen, der der <I>anonymen </I>Form der Klassenherrschaft [ein] Ende macht. Auf diese Weise machte Louis Bonaparte der Bourgeoisrepublik nach ihrem vierj&auml;hrigen Bestehen ein Ende. W&auml;hrend dieser ganzen Zeit war <I>Thiers </I>"&acirc;me damn&eacute;e" der Ordnungspartei |hatte sich <I>Thiers </I>der Ordnungspartei "mit Leib und Seele verkauft"|, die im Namen der Republik die Republik bekriegte, einen Klassenkrieg gegen das Volk f&uuml;hrte und in Wirklichkeit das Kaiserreich schuf. Er spielte damals genau die gleiche Rolle wie jetzt, allein damals nur als parlamentarischer Intrigant, jetzt als Haupt der Exekutive. Sollte er von der Revolution nicht &uuml;berwunden werden, wird er jetzt wie damals ein get&auml;uschtes Werkzeug sein. Welche der rivalisierenden Gruppen auch an die Macht kommen wird, ihr erster Akt wird sein, den Mann beiseitezuwerfen, der Frankreich an Preu&szlig;en auslieferte und Paris bombardierte.</P>
<B><P><A NAME="S519">|519|</A></B> Thiers hatte Louis Bonaparte vieles &uuml;belgenommen. Letzter hatte ihn als Werkzeug und als Gimpel benutzt. Er hatte ihn erschreckt (seine Nerven ersch&uuml;ttert), als er ihn nach dem coup d'&eacute;tat verhaften lie&szlig;. Er hatte ihn vernichtet, indem er das parlamentarische Regime beseitigte, das einzige, unter dem ein blo&szlig;er Staatsparasit wie Thiers, ein blo&szlig;er Schw&auml;tzer, eine politische Rolle spielen kann. Und nicht zuletzt hatte Thiers als historischer Schuhputzer Napoleons so lange dessen Taten beschrieben, da&szlig; er sich einbildete, er habe sie selbst vollbracht. Die legitime Karikatur Napoleons I. war in seinen Augen nicht Napoleon der Kleine, sondern der kleine Thiers. Bei alledem gab es keine von Louis Bonaparte begangene Sch&auml;ndlichkeit, die nicht von Thiers unterst&uuml;tzt worden w&auml;re, von der Besetzung Roms durch franz&ouml;sische Truppen bis zu dem Krieg mit Preu&szlig;en.</P>
<P>Nur ein Mann seiner Seichtigkeit kann sich einen Augenblick lang einbilden, da&szlig; eine Republik mit seinem Kopf auf ihren Schultern, mit einer halb legitimistischen, halb orleanistischen Nationalversammlung, mit einer Armee unter bonapartistischen F&uuml;hrern, ihn, wenn sie siegt, nicht beiseiteschieben wird.</P>
<P>Es gibt nichts Grotesk-Abscheulicheres als einen D&auml;umling, der gern den Timur Tamerlan spielen will (die Rolle spielt). Bei ihm sind die Akte der Grausamkeit nicht nur eine Sache des Gesch&auml;fts, sondern Gegenstand theatralischer Schaustellung (B&uuml;hneneffekt) von phantastischer Eitelkeit. "Seine" Bulletins zu schreiben, "seine" Strenge zu zeigen, "seine" Truppen, "seine" Strategie, "seine" Beschie&szlig;ungen, "seine" Petroleumgranaten zu haben, "seine" Feigheit unter der Kaltbl&uuml;tigkeit zu verstecken, mit der er den Dezembergaunern gestattet, sich an Paris zu r&auml;chen! Das ist eine Art Heroismus &uuml;bertriebener Gemeinheit! Er erg&ouml;tzt sich an der wichtigen Rolle, die er spielt, und dem L&auml;rm, den er in der Welt macht! Er bildet sich durchaus ein, ein gro&szlig;er Mann zu sein! Und wie gigantisch (titanisch) mu&szlig; er, der Zwerg, der parlamentarische Geiferer, in den Augen der Welt aussehen! Inmitten der schrecklichen Szenen dieses Krieges kann man nicht umhin, &uuml;ber die l&auml;cherlichen Kapriolen zu l&auml;cheln, die Thiers' Eitelkeit vollf&uuml;hrt! Herr Thiers ist ein Mensch mit lebhafter Phantasie, er hat eine k&uuml;nstlerische Ader und die Eitelkeit eines K&uuml;nstlers, die in der Lage ist, ihn zum Glauben an seine eignen L&uuml;gen und zum Glauben an seine eigne Gr&ouml;&szlig;e zu verleiten.</P>
<P ALIGN="CENTER"></P>
<P>Durch alle Reden, Bulletins usw. von Thiers zieht sich ein Hang zu aufgeblasener Eitelkeit.</P>
<P ALIGN="CENTER"></P>
<B><P><A NAME="S520">|520|</A></B> <I>Dieser affreux </I>|<I>scheu&szlig;liche</I>| <I>Triboulet:</P>
</I><P>Gl&auml;nzende Beschie&szlig;ung (mit Petroleumgranaten) vom Mont-Val&eacute;rien aus, sie zerst&ouml;rt |zerst&ouml;rt: in der Handschrift deutsch| einen Teil der H&auml;user in Les Ternes innerhalb des Walls(?), von einer grandiosen Feuersbrunst und einem f&uuml;rchterlichen Kanonendonner begleitet, der ganz Paris ersch&uuml;ttert. Granaten absichtlich in die Viertel von Les Ternes und der Champs Elys&eacute;es geschleudert.</P>
<P>Sprenggranaten, Petroleumgranaten.</P>
<B><P ALIGN="CENTER">Die Kommune</P>
</B><P>Der glorreiche britische Zeilenschinder hat die gl&auml;nzende Entdeckung gemacht, da&szlig; dies nicht das ist, was <I>wir </I>unter Selbstverwaltung zu verstehen pflegen. Selbstverst&auml;ndlich, das ist es nicht. Es ist nicht die Selbstverwaltung von St&auml;dten durch Schildkr&ouml;tensuppe schl&uuml;rfende Aldermen |Ratsherren|, gesch&auml;ftemachende Kirchenbeh&ouml;rden und wilde Arbeitshausaufseher. Es ist nicht die Selbstverwaltung von Grafschaften durch die Besitzer gro&szlig;er L&auml;ndereien, dicker Gelds&auml;cke und hohler K&ouml;pfe. Es sind nicht die gerichtlichen Schandtaten der "Gro&szlig;en Unbezahlten". Es ist nicht die politische Selbstregierung des Landes durch einen oligarchischen Klub und das Lesen der Zeitung "Times". Es ist das Volk, das selbst und f&uuml;r sich selbst handelt.</P>
<P ALIGN="CENTER"></P>
<P>In diesem Krieg von Kannibalen das Ekelhafteste - das "literarische" Geschrei des gr&auml;&szlig;lichen Zwergs, der an der Spitze der Regierung steht!</P>
<P>Die grausame Behandlung der Versailler Gefangnen wurde keinen Augenblick unterbrochen, und ihre kaltbl&uuml;tige Ermordung wurde wieder aufgenommen, sobald sich Versailles &uuml;berzeugt hatte, da&szlig; die Kommune zu human war, ihr Dekret &uuml;ber Repressalien durchzuf&uuml;hren!</P>
<P>Das "Paris-Journal" (in Versailles) meldet, da&szlig; 13 Liniensoldaten, die auf der Bahnstation Clamart gefangengenommen wurden, auf der Stelle erschossen worden sind, und da&szlig; alle in Versailles eintreffenden Gefangnen in Linienuniform sofort, nachdem ihre Identit&auml;t gekl&auml;rt ist, hingerichtet werden!</P>
<P>Herr Alexander Dumas, der Sohn, berichtet, da&szlig; ein junger Mann, der die Funktion eines Generals ausge&uuml;bt, wenn er auch den Generalsrang nicht hatte, erschossen wurde, nachdem er (unter Bewachung) einige hundert Yards zur&uuml;ckgelegt hatte.</P>
<B><P><A NAME="S521">|521|</A></B> <I>5. Mai. "Mot d'Ordre": </I>&lt;Nach der "Libert&eacute;", die in Versailles erscheint, "sind alle Soldaten der regul&auml;ren Armee, die in Clamart unter den Insurgenten ergriffen wurden, auf der Stelle erschossen worden"&gt; (von dem Lincoln Thiers!) (Lincoln anerkannte auch f&uuml;r den Gegner das Kriegsrecht). "Das sind die Leute, die an den Mauern aller franz&ouml;sischen Gemeinden die Pariser als M&ouml;rder beschimpfen!" Die Banditen!</P>
<I><P>Desmaret.</P>
</I><P>&lt;Abordnung der Kommune in Bic&ecirc;tre (am 27. April), um eine Untersuchung &uuml;ber die 4 Nationalgardisten des 185. Marschbataillons der Nationalgarde anzustellen, wo sie den &uuml;berlebenden (schwer verwundeten) <I>Scheffer </I>besucht haben.</P>
<FONT SIZE=2><P>"Der Kranke hat erkl&auml;rt, da&szlig; er am 25. April bei Belle-Epine, in der N&auml;he von Villejuif, mit drei seiner Kameraden von berittenen J&auml;gern &uuml;berrascht wurde, die sie aufforderten, sich zu ergeben. Da es sinnlos war, den sie umzingelnden Kr&auml;ften Widerstand zu leisten, warfen sie ihre Waffen zu Boden und ergaben sich. Die Soldaten umringten sie, nahmen sie gefangen, ohne irgendwelche Gewalt oder Drohung gegen sie anzuwenden. Sie waren bereits einige Minuten Gefangene, als ein Rittmeister der J&auml;ger eintraf und sich mit dem Revolver in der Faust auf sie st&uuml;rzte. Ohne ein Wort zu sagen, feuerte er auf einen von ihnen und scho&szlig; ihn nieder; dann scho&szlig; er ebenso auf den Gardisten Scheffer, der eine Kugel direkt in die Brust erhielt und neben seinen Kameraden hinfiel. Die beiden anderen Gardisten wichen - von diesem sch&auml;ndlichen &Uuml;berfall erschreckt - zur&uuml;ck, aber der rasende Rittmeister st&uuml;rzte sich auf die beiden Gefangnen und t&ouml;tete sie mit zwei weiteren Revolversch&uuml;ssen. Nach dieser grausamen, barbarischen und feigen Tat zogen sich die J&auml;ger mit ihrem Anf&uuml;hrer zur&uuml;ck und lie&szlig;en ihre Opfer auf dem Boden liegen."&gt;</P>
</FONT><I><P ALIGN="CENTER">Die "New-York Tribune" &uuml;bertrifft die Londoner Bl&auml;tter.</P>
</I><P>Herrn Thiers' "liberalste und freiestgew&auml;hlte Nationalversammlung, die es in Frankreich je gegeben hat" vertr&auml;gt sich bestens mit seiner "sch&ouml;nsten Armee, die Frankreich je gehabt". Diese vergreiste, unter falschem Vorwand gew&auml;hlte <I>Chambre introuvable </I>besteht fast ausschlie&szlig;lich aus Legitimisten und Orleanisten. Die Gemeinderatswahlen, die unter Thiers pers&ouml;nlich am 30. April durchgef&uuml;hrt wurden, zeigen ihr Verh&auml;ltnis zum franz&ouml;sischen Volk! Von (rund) 700.000 Gemeinder&auml;ten, die von den im verst&uuml;mmelten Frankreich noch gebliebenen 35.000 Gemeinden gew&auml;hlt wurden, sind 200 Legitimisten, 600 Orleanisten, 7.000 geschworene Bonapartisten und der ganze Rest Republikaner oder Kommunisten. (<I>Versailler Korrespondent </I>der "Daily News" vom 5. Mai.) Bedarf es noch eines weiteren Beweises, da&szlig; diese Versammlung mit der orleanistischen Mumie Thiers an der Spitze nur eine Minderheit von Usurpatoren vertritt?</P>
<B><P ALIGN="CENTER">Paris</P>
<P><A NAME="S522">|522|</A></B> Herr Thiers stellte die Kommune immer wieder als Werkzeug einer Handvoll von "Str&auml;flingen" und "ticket-of-leave-men", des Abschaums von Paris hin. Und diese "Handvoll" Desperados h&auml;lt seit mehr als 6 Wochen die vom unbesiegbaren Mac-Mahon gef&uuml;hrte und von Thiers' eignem Genius befl&uuml;gelte "sch&ouml;nste Armee, die Frankreich je gehabt", in Schach!</P>
<P>Nicht nur die Taten der Pariser haben ihn widerlegt. Alle Schichten von Paris haben gesprochen,</P>
<FONT SIZE=2><P>&lt;"Man darf die Pariser Bewegung keineswegs mit der &Uuml;berrumplung von Montmartre verwechseln, die nur Anla&szlig; und Ausgangspunkt gewesen ist; diese Bewegung ist allgemein und wurzelt tief im Bewu&szlig;tsein von Paris; sogar der gr&ouml;&szlig;te Teil derer, die sich aus dem einen oder andern Grund von ihr ferngehalten haben, verneinen durchaus nicht deren soziale Rechtm&auml;&szlig;igkeit."&gt;</P>
</FONT><P>Wer sagt das? <I>Die Delegierten der Syndikatskammern</I>, Leute, die im Namen von 7.000-8.000 Kaufleuten und Industriellen sprechen. Sie sind nach Versailles gegangen und haben es dort gesagt ... Die <I>Ligue de la r&eacute;union r&eacute;publicaine</I> ... <I>die Manifestation der Freimaurer </I>usw.</P>
<B><P ALIGN="CENTER">Die Provinz</P>
</B><P>Les provinciaux espi&egrave;gles. |Die Provinzschelme.|</P>
<P>Wenn sich Thiers einen Augenblick lang einbildete, da&szlig; die Provinzen tats&auml;chlich gegen die Pariser Bewegung w&auml;ren, w&uuml;rde er alles in seiner Macht Stehende tun, um den Provinzen die g&uuml;nstigsten M&ouml;glichkeiten zu geben, jene Bewegung und alle "ihre Schrecken" kennenzulernen. Er w&uuml;rde sie dazu anhalten, die Bewegung in ihrer nackten Realit&auml;t anzusehen, sich mit ihren eigenen Augen und Ohren davon zu &uuml;berzeugen, was sie ist. Das tut er nicht! Er und seine "Verteidigungsm&auml;nner" versuchen, die Provinzen niederzuhalten, ihre allgemeine Erhebung f&uuml;r Paris durch eine <I>Mauer von L&uuml;gen </I>zu verhindern, so wie sie w&auml;hrend der preu&szlig;ischen Belagerung die Nachrichten aus den Provinzen nach Paris nicht durchlie&szlig;en. Den Provinzen wird nur gestattet, Paris durch die Versailler camera obscura (Zerrspiegel) zu betrachten.&lt;(Nur die L&uuml;gen und Verleumdungen der Versailler Journale gelangen in die Departements und gelten dort etwas.)&gt; Pl&uuml;nderungen und Morde von 20.000 ticket-of-leave-men entehren die Hauptstadt.</P>
<B><FONT SIZE=2><P><A NAME="S523">|523|</A></B> &lt;"<I>Die Liga </I>h&auml;lt es f&uuml;r ihre erste Pflicht, Klarheit zu schaffen und die normalen Beziehungen zwischen der Provinz und Paris wiederherzustellen."&gt;</P>
</FONT><P>So wie sie waren, als sie in Paris belagert wurden, so sind sie heute, da sie es belagern.</P>
<FONT SIZE=2><P>&lt;"<I>Wie in der Vergangenheit ist die L&uuml;ge ihre Lieblingswaffe. </I>Sie unterdr&uuml;cken und beschlagnahmen die Zeitungen der Hauptstadt, unterbrechen die Verbindungen&gt;, durchschn&uuml;ffeln die Briefe, &lt;so da&szlig; die Provinz auf die Nachrichten angewiesen ist, die die Jules Favre, Picard und Konsorten ihr zu geben belieben, ohne da&szlig; es ihr m&ouml;glich ist, die Richtigkeit nachzupr&uuml;fen."&gt;</P>
</FONT><P>Thiers' Berichte, Picards Rundschreiben, Dufaures ... Die Plakate in den Gemeinden. Die Versailler Gaunerpresse und die Deutschen. Der petit "Moniteur". Die Wiedereinf&uuml;hrung von Reisep&auml;ssen, um sich von einem Ort zum andern zu begeben. Eine Armee von mouchards nach allen Richtungen ausgeschickt. Verhaftungen (in Rouen etc. unter preu&szlig;ischer Amtsgewalt) etc. &lt;Die Tausende von Polizeikommissaren, die in der Umgegend von Paris verteilt sind, haben vom Polizeipr&auml;fekten Valentin Befehl erhalten, alle Zeitungen, ganz gleich welcher Richtung, die in der aufst&auml;ndischen Stadt gedruckt werden, zu beschlagnahmen und sie &ouml;ffentlich zu verbrennen - wie in den besten Zeiten der Heiligen Inquisition.&gt;</P>
<P>Die Regierung Thiers forderte zuerst die Provinzen auf <A NAME="ZT1"><A HREF="#T1">{1}</A></A>, Bataillone der Nationalgarden zu bilden und nach Versailles zum Kampf gegen Paris zu schicken.</P>
<FONT SIZE=2><P>"Die Provinz", so schreibt eine Zeitung aus Limoges, "zeige ihre Unzufriedenheit, indem sie die Freiwilligenbataillone verweigerte, die Thiers und seine Krautjunker von ihr forderten."</P>
</FONT><P>Die paar Idioten aus der Bretagne, die unter der wei&szlig;en Fahne fochten jeder mit dem Herzen Jesu in wei&szlig;em Linnen auf der Brust, und deren Schlachtruf war: "Vive le roi!" |"Es lebe der K&ouml;nig"|, sind die einzige "Provinz"-Armee, die sich um Thiers geschart hat.</P>
<I><P>Die Wahlen. "Vengeur" vom 6. Mai.</P>
<P>Herrn Dufaures Pre&szlig;gesetz </I>(8. April). Offen gegen die "Exzesse" der Provinzpresse gerichtet.</P>
<P>Dann die zahlreichen Verhaftungen in der Provinz. Sie fallen unter die <I>Gesetze &uuml;ber die Verd&auml;chtigen</I>.</P>
<B><P><A NAME="S524">|524|</A></B> &lt;<I>Geistige und polizeiliche Blockade der Provinz.</I>&gt;</P>
<I><P>23. April. Havre: </I>Der Gemeinderat hat drei seiner Mitglieder nach Paris und Versailles gesandt mit dem Auftrag, seine Vermittlung anzubieten, um den B&uuml;rgerkrieg auf der Basis der Erhaltung der Republik und der Gew&auml;hrung von munizipalen Freiheiten f&uuml;r ganz Frankreich zu beenden ... <I>Am 23. April Delegierte aus Lyon von Picard und Thiers empfangen: </I>&lt;"Krieg um jeden Preis"&gt; - deren Antwort | deren Antwort: in der Handschrift deutsch|.</P>
<P>&lt;Die Adresse der Delegierten von Lyon am 24. April von Greppo der Versammlung vorgelegt.&gt;</P>
<P>Die Gemeinden der Provinzst&auml;dte besa&szlig;en die gro&szlig;e Unversch&auml;mtheit, ihre Abordnungen nach Versailles zu senden, um die Versailler aufzurufen, das von Paris Geforderte zu gew&auml;hren; nicht eine Gemeinde Frankreichs hat eine Adresse gesandt, die die Taten Thiers' und der Krautjunker guthei&szlig;t; die Provinzbl&auml;tter, ebenso wie diese Gemeinder&auml;te - so beklagt sich Dufaure in <I>seinem gegen die Vers&ouml;hnung gerichteten Zirkular an die procureurs g&eacute;n&eacute;raux -</P>
</I><FONT SIZE=2><P>&lt;"stellen die aus allgemeinen Wahlen hervorgegangene Versammlung in eine Reihe mit der selbsternannten Kommune von Paris und tadeln die erstere, weil sie Paris seine munizipalen Rechte nicht gew&auml;hrt habe usw."&gt; -</P>
</FONT><P>und was schlimmer ist, diese Gemeinder&auml;te, zum Beispiel der <I>von Auch</I>, </P>
<FONT SIZE=2><P>&lt;"fordern einstimmig von ihr, <I>unverz&uuml;glich einen Waffenstillstand mit Paris vorzuschlagen</I>&gt; und da&szlig; die am 8. Februar gew&auml;hlte Versammlung sich selbst aufl&ouml;st, weil ihr Mandat abgelaufen ist". &lt;(<I>Dufaure, Versailler Versammlung, 26. April.</I>)&gt;</P>
</FONT><P>Man sollte festhalten, da&szlig; dies die alten Gemeinder&auml;te waren, nicht die am 30. April gew&auml;hlten. Ihre Abordnungen so zahlreich, da&szlig; Thiers beschlo&szlig;, sie nicht mehr pers&ouml;nlich zu empfangen, sondern sie an einen untergeordneten Ministerialbeamten zu verweisen.</P>
<I><P>Schlie&szlig;lich die Wahlen vom 30. April - </I>das endg&uuml;ltige Urteil &uuml;ber die Versammlung und die Wahl&uuml;berrumpelung, aus der sie hervorgegangen war. Wenn daher die Provinzen bisher nur passiven Widerstand gegen Versailles geleistet haben, ohne sich f&uuml;r Paris zu erheben, so ist das aus den festen Positionen zu erkl&auml;ren, die die alten Beh&ouml;rden dort noch innehaben, und aus dem Trancezustand, in den das Kaiserreich die Provinz versetzte und den der Krieg aufrechterhielt. Es ist offensichtlich, da&szlig; es nur die Armee, Regierung und die chinesische L&uuml;genmauer der Versailler sind, die zwischen Paris und den Provinzen stehen. Wenn jene Mauer f&auml;llt, werden sich die Provinzen mit Paris vereinigen.</P>
<B><P><A NAME="S525">|525|</A></B> Es ist &auml;u&szlig;erst charakteristisch, da&szlig; dieselben Leute (Thiers und Co.), die im Mai 1850 durch eine Parlamentsverschw&ouml;rung (Bonaparte half ihnen, um sie in eine Falle zu locken, um sie in der Hand zu haben und um sich selbst nach dem coup d'&eacute;tat als Wiederhersteller des allgemeinen Stimmrechts gegen die Ordnungspartei und ihre Versammlung auszugeben) das <I>allgemeine Stimmrecht </I>beseitigten, weil es ihnen unter der Republik noch Streiche spielen konnte, jetzt seine fanatischen Verfechter sind und es zu ihrer "legitimen" Waffe gegen&uuml;ber Paris machen, nachdem es unter Bonaparte so organisiert worden war, da&szlig; es ein blo&szlig;es Spielzeug in der Hand der Exekutive, einen blo&szlig;en Apparat des Betrugs, der &Uuml;berrumplung und F&auml;lschung seitens der Exekutive darstellte. &lt;(<I>Kongre&szlig; der</I>&gt; <I>Ligue des Villes</I>) (<I>"Rappel", 6. Mai!</I>)</P>
<B><P ALIGN="CENTER">Trochu, Jules Favre und Thiers, Provinzler</P>
</B><P>Man k&ouml;nnte fragen, wie diese &uuml;beralterten parlamentarischen Pickelh&auml;ringe und Intriganten wie Thiers, Favre, Dufaure, Garnier-Pag&egrave;s (nur durch ein paar Schufte vom gleichen Kaliber verst&auml;rkt) es fertigbringen, nach jeder Revolution erneut auf der Bildfl&auml;che zu erscheinen und die Exekutivgewalt zu usurpieren, diese Leute, die stets die Revolution ausnutzen und verraten, die das Volk niederschie&szlig;en, das sie verwirklicht, die die wenigen liberalen Zugest&auml;ndnisse kassieren, welche fr&uuml;heren Regierungen abgerungen wurden? (Zu denen sie selbst in Opposition standen.)</P>
<P>Die Sache ist sehr einfach. In erster Linie verschont sie die Gro&szlig;mut des Volkes, auch wenn sie sehr unpopul&auml;r sind, wie Thiers nach der Februarrevolution. Nach jeder erfolgreichen Volkserhebung wird von den unvers&ouml;hnlichen Feinden des Volkes der Ruf nach Vers&ouml;hnung erhoben und vom Volke in den ersten Augenblicken der Begeisterung &uuml;ber seinen eignen Sieg wiederholt. Nach diesem ersten Augenblick bleiben solche Leute wie Thiers und Dufaure im Hintergrund, solange das Volk die materielle Gewalt besitzt, und arbeiten im Geheimen. Sie erscheinen wieder, sobald es entwaffnet ist, und werden von der Bourgeoisie als ihre chefs de file |Fl&uuml;gelm&auml;nner| begr&uuml;&szlig;t.</P>
<P>Oder sie waren, wie Favre, Garnier-Pag&egrave;s, Jules Simon etc. (erg&auml;nzt durch einige J&uuml;ngere von &auml;hnlichem Kaliber) und Thiers selbst nach dem <A NAME="S526"><B>|526|</A></B> 4. September, die "honette" republikanische Opposition unter Louis-Philippe; danach die parlamentarische Opposition unter Louis Bonaparte. Die reaktion&auml;ren Regimes, die sie selbst vorbereiteten, wenn sie durch die Revolution an die Macht kamen, sichern ihnen die Reihen der Opposition, w&auml;hrend sie die wirklichen Revolution&auml;re deportieren, t&ouml;ten und ins Exil treiben. Das Volk vergi&szlig;t ihre Vergangenheit, die Mittelklasse sieht sie als ihre Leute an, ihre sch&auml;ndliche Vergangenheit ist vergessen, und so erscheinen sie wieder, um ihren Verrat und ihre Schandtaten von neuem zu beginnen.</P>
<P ALIGN="CENTER"></P>
<I><P>Nacht vom 1. zum 2. Mai: Das Dorf Clamart </I>war in der Hand des Milit&auml;rs, die Bahnstation in der Hand der Aufst&auml;ndischen gewesen (diese Station beherrscht das Fort Issy). Durch einen Handstreich drang das 22. J&auml;gerbat[aillon] ein (wobei seine Patrouillen von einem Wachsoldaten hereingelassen wurden, da ihnen die <I>Parole verraten worden war</I>), &uuml;berrumpelte die Garnison, von der die meisten in ihren Betten schliefen, machte nur 60 Gefangne und <I>metzelte 300 Insurgenten mit dem Bajonett nieder</I>. Dazu |Dazu: in der Handschrift deutsch| Liniensoldaten nachher auf der Stelle erschossen. <I>Thiers </I>besitzt die Unversch&auml;mtheit, <I>in seinem Zirkular an die Pr&auml;fekten, Zivil- und Milit&auml;rbeh&ouml;rden vom 2. Mai </I>zu sagen:</P>
<FONT SIZE=2><P>"Sie" (die Kommune) "verhaftet Generale" (Cluseret!), "nur um sie zu erschie&szlig;en, und bildet einen Wohlfahrtsausschu&szlig;, der g&auml;nzlich unw&uuml;rdig ist!"</P>
</FONT><P>Truppen unter General Lacretelle nahmen durch einen coup de main die <I>Redoute Moulin-Saquet</I>, die zwischen Fort d'Isy und Montrouge liegt. Die Garnison wurde durch Verrat des Kommandanten <I>Gallien </I>&uuml;berrumpelt, der die Parole den Versailler Truppen verkauft hatte. 150 F&ouml;derierte mit Bajonetten niedergemacht und &uuml;ber 300 gefangengenommen. Herr Thiers, schreibt der Korrespondent der "Times", war schwach, als er h&auml;tte stark sein m&uuml;ssen (der Feigling ist immer schwach, sobald <I>er f&uuml;r sich Gefahr zu bef&uuml;rchten hat</I>), und fest, als alles durch einige Zugest&auml;ndnisse zu gewinnen war. (Der Schuft ist immer stark, wenn die Anwendung materieller Gewalt Frankreich ausblutet, und spielt sich auf, nur wenn er pers&ouml;nlich in Sicherheit ist. Das ist seine ganze Schlauheit. Thiers ist, mit den Worten des Antonius zu sprechen, ein "ehrenwerter Mann".)</P>
<B><P><A NAME="S527">|527|</A></B> <I>Thiers' </I>Bulletin &uuml;ber |&uuml;ber: in der Handschrift deutsch| <I>Moulin-Saquet </I>(4. Mai):</P>
<FONT SIZE=2><P>&lt;"<I>Befreiung von Paris von den scheu&szlig;lichen Tyrannen, die es bedr&uuml;cken". </I>("Die Versailler waren als Nationalgardisten verkleidet"); ("der gr&ouml;&szlig;te Teil der F&ouml;derierten schlief und wurde im Schlaf erschlagen oder gefangengenommen".)</P>
</FONT><I><P>Picard: "Unsre Artillerie bombardiert nicht, sie kanoniert blo&szlig;" </I>("Moniteur des communes", Picards Zeitung).</P>
<FONT SIZE=2><P>"Der sterbend in einer Gef&auml;ngniszelle begrabene Blanqui, der von den Gendarmen in St&uuml;cke gehauene Flourens, der von Vinoy f&uuml;silierte Duval, - sie alle haben diese Leute am 31. Oktober in der Hand gehabt und ihnen nichts getan."&gt;</P>
</FONT><I><P ALIGN="CENTER">Die Kommune</P>
</I><P ALIGN="CENTER">1. MASSREGELN F&Uuml;R DIE ARBEITERKLASSE</P>
<B><P><A NAME="S528">|528|</A></B> <I>Nachtarbeit von B&auml;ckergesellen </I>untersagt (20. April).</P>
<I><P>Die private Gerichtsbarkeit, </I>die die Fabrikherren etc., (Fabrikanten) (<I>Unternehmer</I>, gro&szlig;e und kleine) usurpiert hatten, wobei sie gleichzeitig Richter, Vollstrecker, Gewinner und streitende Partei in einer Person waren, abgeschafft, jenes Recht, <I>ihr eignes Strafgesetzbuch </I>zu haben, das es ihnen gestattete, die L&ouml;hne der Arbeiter durch <I>Geldbu&szlig;en und die als Strafen getarnten Lohnabz&uuml;ge </I>usw. zu berauben, in &ouml;ffentlichen und privaten Werkst&auml;tten abgeschafft; den Unternehmern Strafen angedroht, wenn sie gegen dies Gesetz versto&szlig;en; <I>Geldbu&szlig;en und Lohnabz&uuml;ge</I>, seit dem 18. M&auml;rz eingetrieben, m&uuml;ssen den Arbeitern zur&uuml;ckgezahlt werden (27. April). Verkauf von Pf&auml;ndern in Leihh&auml;usern ausgesetzt (29. M&auml;rz).</P>
<P>Eine gro&szlig;e Anzahl Werkst&auml;tten und Fabriken in Paris sind geschlossen worden, da ihre Besitzer geflohen sind. Das ist die alte Methode der industriellen Kapitalisten, die sich "durch das spontane Wirken der Gesetze der politischen &Ouml;konomie" berechtigt glauben, nicht nur aus der Arbeit Profit zu ziehen, was f&uuml;r sie die Voraussetzung jeglicher Arbeit ist, sondern sie &uuml;berhaupt einzustellen und die Arbeiter auf die Stra&szlig;e zu werfen - um eine k&uuml;nstliche Krise zu erzeugen, sobald eine siegreiche Revolution die "Ordnung" ihres "Systems" bedroht. Die Kommune hat, sehr weise, eine kommunale Kommission eingesetzt, welche in Zusammenarbeit mit den von den verschiednen Syndikatskammern vorgeschlagenen Delegierten nach Mitteln und Wegen suchen wird, die verla&szlig;nen Werkst&auml;tten und Fabriken an Arbeiterkooperativgenossenschaften zu &uuml;bergeben, mit einiger Entsch&auml;digung f&uuml;r die gefl&uuml;chteten Kapitalisten (16. April); (diese Kommission hat auch Statistiken der verlassenen Werkst&auml;tten aufzustellen).</P>
<B><P><A NAME="S529">|529|</A></B> Die Kommune hat an die Mairien die Anordnung gegeben, hinsichtlich der Entsch&auml;digung von 75 Centimes keinen Unterschied zu machen zwischen den sogenannten illegitimen Frauen und den M&uuml;ttern und Witwen von Nationalgardisten.</P>
<P>Die Kommune hat die &ouml;ffentlichen Prostituierten in Paris, die bisher f&uuml;r die "M&auml;nner der Ordnung" gehalten wurden, sich aber aus Gr&uuml;nden der "Sicherheit" der letzteren in pers&ouml;nlicher knechtender Abh&auml;ngigkeit von der Polizeigewalt befanden, von dieser entw&uuml;rdigenden Sklaverei befreit und sowohl den Boden beseitigt, auf dem die Prostitution bl&uuml;ht als auch die M&auml;nner, die sie gedeihen lie&szlig;en. Die feineren Prostituierten - die Kokotten - waren selbstverst&auml;ndlich unter der Herrschaft der Ordnung nicht Sklavinnen, sondern Herrinnen der Polizei und der Regierenden.</P>
<P>Nat&uuml;rlich hatte die Kommune noch keine Zeit, den &ouml;ffentlichen Unterricht (Erziehung) zu reorganisieren; aber durch die Beseitigung des religi&ouml;sen und klerikalen Elements hat sie es unternommen, das Volk geistig zu emanzipieren. Sie hat (am 28. April) eine Kommission zur Organisierung des (allgemeinen (elementaren) wie des beruflichen) Unterrichts ernannt.</P>
<P>Sie hat angeordnet, da&szlig; alle Lehrmittel wie B&uuml;cher, Landkarten, Papier etc. von den Lehrern kostenlos ausgegeben werden, die sie ihrerseits von den zust&auml;ndigen Mairien erhalten. Kein Lehrer ist berechtigt, aus welchen Gr&uuml;nden immer, von seinen Sch&uuml;lern Bezahlung f&uuml;r diese Lehrmittel zu verlangen. (<I>28. April.</I>)</P>
<I><P>Pfandh&auml;user</I>: &lt;Jeder vor dem 25. April 1871 ausgestellte Pfandschein &uuml;ber die Verpf&auml;ndung von Kleidung, M&ouml;beln, W&auml;sche, B&uuml;chern, Bettzeug und Arbeitswerkzeugen, der nicht &uuml;ber |nicht &uuml;ber: in der Handschrift deutsch| 20 frs. betr&auml;gt, kann ab kommenden 12. Mai unentgeltlich eingel&ouml;st werden.&gt; (<I>7. Mai.</I>)</P>
<P ALIGN="CENTER">2. MASSREGELN F&Uuml;R DIE ARBEITERKLASSE, <BR>
ABER &Uuml;BERWIEGEND F&Uuml;R DIE MITTELKLASSEN</P>
<I><P>Wohnungsmietsbetr&auml;ge f&uuml;r die letzten drei Quartal: bis April g&auml;nzlich erlassen: </I>Alle in diesen drei Quartalen bereits gezahlten Summen werden auf die k&uuml;nftigen Zahlungen angerechnet. Das gleiche Gesetz ist f&uuml;r m&ouml;blierte R&auml;ume vorgesehen. Alle von den Hausbesitzern ergangenen K&uuml;ndigungen sind um 3 Monate hinauszuschieben (<I>29. M&auml;rz</I>).</P>
<B><P><A NAME="S530">|530|</A></B> <I>Ech&eacute;ances </I>(Bezahlung f&auml;lliger Wechsel) (<I>Verfall von Wechseln</I>): Alle Verfahren wegen verfallener Wechsel werden ausgesetzt (<I>12. April</I>).</P>
<P>Alle Handelspapiere dieser Art m&uuml;ssen innerhalb von (Abzahlungen verteilt &uuml;ber) zwei Jahren abgezahlt werden, beginnend am kommenden 15. Juli, wobei die Schuld nicht mit Zinsen belastet werden darf. Die Gesamtsumme der f&auml;lligen Betr&auml;ge wird in 8 &lt;<I>gleiche Teile</I>&gt; geteilt, die <I>viertelj&auml;hrlich zahlbar sind </I>(wobei das erste Vierteljahr vom 15. Juli an datiert). Nur auf diese Teilzahlungen ist, wenn sie verfallen sind, gerichtliche Verfolgung zul&auml;ssig (<I>16. April</I>). Dufaures Gesetze wegen der Mieten und Wechsel brachten den Bankrott der Mehrheit der ehrlichen Pariser Ladenbesitzer mit sich.</P>
<P>Die Notare, Gerichtsvollzieher, Taxatoren, B&uuml;ttel und andere Gerichtsbeamte, die bisher aus ihren &Auml;mtern ein Verm&ouml;gen herausholten, in Angestellte der Kommune verwandelt, die von ihr ein festes Gehalt beziehen wie andre Arbeiter.</P>
<P>Da die Professoren der Medizinischen Hochschule geflohen sind, hat die Kommune eine Kommission ernannt zur Gr&uuml;ndung <I>freier Universit&auml;ten</I>, die keine Staatsparasiten mehr sein werden; sie hat den Studenten, die ihr Examen bestanden haben, die M&ouml;glichkeit gegeben, unabh&auml;ngig vom Doktortitel zu praktizieren (der Titel wird von der Fakult&auml;t verliehen werden).</P>
<P>Da die Richter vom <I>Zivilgericht des Seine-Departements</I>, die wie die andren Beamten immer bereit sind, unter jeder Klassenregierung zu amtieren, geflohen waren, ernannte die Kommune einen Advokaten f&uuml;r die Erledigung der dringendsten Gesch&auml;fte bis zur Reorganisation der Gerichte auf der Basis allgemeiner Wahlen (<I>26. April</I>).</P>
<P ALIGN="CENTER">3. ALLGEMEINE MASSREGELN</P>
<I><P>Zwangsaushebung abgeschafft. </I>Im gegenw&auml;rtigen Krieg mu&szlig; jeder waffenf&auml;hige Mann (in der Nationalgarde) dienen. Diese Ma&szlig;nahme - ausgezeichnetes Mittel, um alle Verr&auml;ter und Feiglinge, die sich in Paris verborgen halten, loszuwerden (<I>29. M&auml;rz</I>).</P>
<I><P>Gl&uuml;cksspiele untersagt</I> (<I>2. April</I>).</P>
<P>Die Kirche vom Staat getrennt; das Kultusbudget abgeschafft, alle Kirchenl&auml;ndereien zum Nationaleigentum erkl&auml;rt (<I>3. April</I>).</P>
<P>Die Kommune hatte auf Grund privater Informationen Untersuchungen angestellt und festgestellt, da&szlig; die <I>"Regierung der Ordnung" </I>neben der alten <A NAME="S531"><B>|531|</A></B> Guillotine den Bau einer neuen Guillotine angeordnet (einer schneller arbeitenden und transportablen) und sie im voraus bezahlt hatte. Die Kommune lie&szlig; sowohl die alte wie die neue Guillotine am 6. April &ouml;ffentlich verbrennen. Die Versailler Bl&auml;tter stellten - von der "Ordnungs"-Presse der ganzen Welt unterst&uuml;tzt - die Sache so dar: Das Pariser Volk h&auml;tte diese Guillotinen aus Protest gegen den Blutdurst der Konmmunarden verbrannt! (<I>6. April.</I>) Alle politischen Gefangnen wurden nach der Revolution vom 18. M&auml;rz sofort freigelassen. Aber die Kommune wu&szlig;te, da&szlig; unter dem <I>Regime des Louis Bonaparte </I>und seiner w&uuml;rdigen Nachfolgerin, der Verteidigungsregierung, viele Menschen ohne irgendwelche Anklage, blo&szlig; als politisch Verd&auml;chtige eingekerkert worden waren. Daher beauftragte sie [eines] ihrer Mitglieder - Protot - damit, Untersuchungen anzustellen. Er lie&szlig; 150 Personen frei, die seit sechs Monaten verhaftet und noch keiner gerichtlichen Untersuchung unterzogen worden waren; viele von ihnen war n noch unter Bonaparte verhaltet worden und hatten ein Jahr lang ohne Anklage oder gerichtliche Untersuchung im Gef&auml;ngnis gesessen (<I>9. April</I>). Diese Tatsache, die f&uuml;r die Verteidigungsregierung bezeichnend ist, brachte sie in Wut. Sie behauptete, die Kommune habe alle Str&auml;flinge freigelassen. Aber wer lie&szlig; verurteilte Str&auml;flinge frei? Der F&auml;lscher Jules Favre. Kaum zur Herrschaft gekommen, beeilte er sich, <I>Pic und Taillefer </I>in Freiheit zu setzen, die in der Geschichte mit der Zeitung "L'&Eacute;tendard" wegen Diebstahl und F&auml;lschung verurteilt worden waren. Einer dieser Edlen, Taillefer, der die Frechheit hatte, nach Paris hineinzugehn, wurde wieder in die ihm zukommende Unterkunft gesteckt. Aber das ist nicht alles. Die Versailler Regierung hat verurteilte Diebe aus den maisons centrales |Gef&auml;ngnissen| von ganz Frankreich unter der Bedingung entlassen, da&szlig; sie in die Armee des Herrn Thiers' eintreten!</P>
<I><P>Dekret &uuml;ber die Zerst&ouml;rung der S&auml;ule auf der place Vend&ocirc;me </I>als</P>
<FONT SIZE=2><P>"ein Denkmal der Barbarei, Sinnbild roher Gewalt und falschen Ruhms, Best&auml;tigung des Militarismus, Leugnung des internationalen Rechts" (<I>12. April</I>).</P>
</FONT><I><P>Wahl Frankels </I>(deutsches Mitglied der Internationale) in die Kommune f&uuml;r g&uuml;ltig erkl&auml;rt: "in Erw&auml;gung, da&szlig; die Fahne der Kommune die Fahne der Weltrepublik ist und da&szlig; Ausl&auml;nder zugelassen werden k&ouml;nnen" (<I>4. April</I>); Frankel sp&auml;ter zum Mitglied der Exekutivkommission der Kommune gew&auml;hlt (<I>21. April</I>).</P>
<P>Das "Journal Officiel" hat mit der Ver&ouml;ffentlichung der Berichte &uuml;ber die Sitzungen der Kommune begonnen (<I>15. April</I>).</P>
<B><P><A NAME="S532">|532|</A></B> Dekret Paschal Groussets zum Schutz von Ausl&auml;ndern gegen Requisition. Noch nie war eine Regierung in Paris so h&ouml;flich gegen&uuml;ber Ausl&auml;ndern (<I>27. April</I>).</P>
<P>Die Kommune hat politische und Berufs-Eide abgeschafft (<I>4. Mai</I>).</P>
<I><P>Zerst&ouml;rung des "Chapelle expiatoire de Louis XVI" </I>|"S&uuml;hnekapelle Ludwigs XVI."| <I>genannten Denkmals </I>in der rue d'Anjou-St. Honor&eacute; (Werk der Chambre introuvable von 1816) (<I>7. Mai</I>).</P>
<P ALIGN="CENTER">4. MASSREGELN ZUR &Ouml;FFENTLICHEN SICHERHEIT</P>
<P>Entwaffnung der "loyalen" Nationalgarden (<I>30. M&auml;rz</I>).</P>
<P>Die Kommune erkl&auml;rt, da&szlig; ein Sitz in ihren Reihen mit einem Sitz in der Versailler Versammlung unvereinbar ist (<I>29. M&auml;rz</I>).</P>
<I><P>Dekret &uuml;ber Repressalien. </I>Niemals durchgef&uuml;hrt. Die Burschen nur verhaftet, <I>Erzbischof von Paris und cur&eacute; der Madeleine-Kirche</I> |Darboy und Deguerry|<I>; </I>der ganze Stab des Jesuitenkollegs; Pfr&uuml;ndner aller gro&szlig;en Kirchen; <I>Teil dieser Burschen verhaftet </I>als Geiseln, teils als Verschw&ouml;rer mit Versailles, teils, weil sie versuchten, Kirchenverm&ouml;gen dem Zugriff der Kommune zu entziehen (<I>6. April</I>).</P>
<FONT SIZE=2><P>"Die Monarchisten f&uuml;hren Krieg wie Wilde; sie erschie&szlig;en die Gefangenen, sie ermorden die Verwundeten, sie feuern auf Ambulanzen, Soldaten heben die Gewehrkolben hoch und feuern dann verr&auml;terisch" (<I>Proklamation der Kommune</I>).</P>
</FONT><P>Hinsichtlich dieser Dekrete &uuml;ber Repressalien ist zu bemerken:</P>
<P>Erstens: Alle Schichten der Pariser Bev&ouml;lkerung haben sich - nach der Auswanderung der Kapitalisten, der Faulenzer und der Parasiten - an Versailles gewandt wegen Beendigung des B&uuml;rgerkriegs - <I>au&szlig;er der Pariser Geistlichkeit</I>. Der Erzbischof und der cur&eacute; der Madeleine haben, als sie schon Geiseln waren, nur an Thiers geschrieben, um <I>"das Vergie&szlig;en ihres eignen Blutes" </I>abzuwenden.</P>
<P>Zweitens: Nach der Ver&ouml;ffentlichung des Dekrets der Kommune &uuml;ber Repressalien, &uuml;ber die Ergreifung von Geiseln usw. h&ouml;rte die brutale Behandlung der von Versailles gemachten Gefangnen durch Pi&eacute;tris L&auml;mmer und Valentins Gendarmen nicht auf, sondern die Ermordung der gefangnen Pariser Soldaten und Nationalgardisten wurde eingestellt, um mit erneuter Raserei wieder einzusetzen, sobald die Versailler Regierung sich &uuml;berzeugt hatte, da&szlig; die Kommune zu human war, ihr Dekret vom 6. April <A NAME="S533"><B>|533|</A></B> durchzuf&uuml;hren. Dann begann der Massenmord von neuem. Die Kommune lie&szlig; nicht einen Geisel, nicht einen Gefangnen hinrichten; sogar einige Gendarmerieoffiziere, die Paris in Nationalgardistenuniform als Spione betreten hatten, wurden nur verhaftet.</P>
<I><P>&Uuml;berrumplung der Redoute von Clamart </I>(2. Mai). <I>Bahnstation in der Hand der Pariser</I>, Gemetzel, Bajonettkampf, das 22. J&auml;gerbataillon (<I>Galliffet</I>?)<I> </I>erschie&szlig;t Liniensoldaten auf der Stelle, ohne jede Formalit&auml;t (<I>2. Mai</I>). <I>Redoute Moulin-Saquet, </I>zwischen Fort d'Isy und Montrouge gelegen, nachts durch Verrat des Kommandanten <I>Gallien </I>&uuml;berrumpelt, der die Parole an die Versailler Truppen verkauft hatte. Die F&ouml;derierten im Bett &uuml;berrascht und ein gro&szlig;er Teil von ihnen niedergemacht. (<I>4. Mai</I>?)</P>
<I><P>25. April. </I>4 Nationalgardisten (dies festgestellt durch nach Bic&ecirc;tre entsandte Beauftragte, wo der einzige &Uuml;berlebende der 4 Mann &lt;von Belle-Epine, in der N&auml;he von Villejuif:; sein Name <I>Scheffer</I>). Diese M&auml;nner wurden von berittenen J&auml;gern umzingelt und ergaben sich auf deren Aufforderung, da sie keinen Widerstand leisten konnten; sie wurden entwaffnet; die Soldaten taten ihnen nichts. Aber dann trifft der Rittmeister der J&auml;ger ein und schie&szlig;t sie einen nach dem andern mit dem Revolver nieder. Auf dem Boden liegen gelassen. Scheffer, schrecklich verwundet, &uuml;berlebte.</P>
<P>13 Liniensoldaten, die auf der Bahnstation Clamart gefangengenommen wurden, sind auf der Stelle erschossen worden, und alle in Versailles eintreffenden Gefangenen in Linienuniform werden sofort, nachdem ihre Identit&auml;t gekl&auml;rt ist, hingerichtet. (Versailler "Libert&eacute;".) Alexander Dumas, der Sohn, der sich jetzt in Versailles aufh&auml;lt, berichtet, da&szlig; ein junger Mann, der die Funktion eines Generals ausge&uuml;bt, wenn er auch den Generalsrang nicht hatte, auf Befehl eines bonapartistischen Generals erschossen wurde, nachdem er unter Bewachung einige hundert Yards zur&uuml;ckgelegt hatte ... Pariser Truppen und Nationalgardisten in H&auml;usern werden [von] Gendarmen umzingelt, [die] das Haus mit Petroleum begie&szlig;en und dann anz&uuml;nden. Einige (calcin&eacute;s |verkohlte|) Leichen vor Nationalgardisten wurden von der Ambulanz der Presse in Les Ternes transportiert ("Mot d'Ordre", 20. April), "Sie haben kein Recht auf Ambulanzen."</P>
<I><P>Thiers. Blanqui. Erzbischof. General Chanzy. </I>(Thiers sagte, seine Bonapartisten h&auml;tten es vorgezogen, erschossen zu werden.)</P>
<I><P>Haussuchungen </I>etc. Casimir Bouis &lt;ernannt zum Vorsitzenden einer Untersuchungskommission&gt; &uuml;ber das Vorgehen der Diktatoren vom 4. Sep- <A NAME="S534"><B>|534|</A></B> tember (<I>14. April</I>). Haussuchungen in Privath&auml;usern und Papiere beschlagnahmt, aber keine M&ouml;bel fortgeschafft und versteigert (Papiere der Burschen vom 4. September, des Thiers' etc. und bonapartistischer Polizeileute |vom 4. September, des Thiers' etc. und bonapartistischer Polizeileute: in der Handschrift deutsch|), z.B. im Hause von <I>Lafont</I>, &lt;dem Generalinspektor der Gef&auml;ngnisse) (<I>11. April</I>). Die H&auml;user (Eigentum) von Thiers und Co., als die von Verr&auml;tern, durchsucht, aber <I>nur Papiere </I>beschlagnahmt.</P>
<I><P>Verhaftungen in ihren eigenen Reihen: </I>Das schockiert den Bourgeois ma&szlig;los, der politische Idole und "gro&szlig;e M&auml;nner" braucht.</P>
<FONT SIZE=2><P>"Es ist jedoch <I>aufreizend</I>" (<I>"Daily News" vom 6. Mai. Pariser Korresp.</I>) "und entmutigend, da&szlig;, wie auch immer die Autorit&auml;t der Kommune sein mag, ihre Zusammensetzung dauernd wechselt und wir heute nicht wissen, bei wem die Macht morgen sein wird ... In all diesem ewigen Wechsel erkennt man mehr denn je das Fehlen eines leitenden Kopfes. Die Kommune ist eine Anh&auml;ufung von gleichwertigen Atomen, von denen jedes auf das andre eifers&uuml;chtig und <I>keines mit oberster Kontrollgewalt &uuml;ber die andren ausgestattet ist</I>."</P>
</FONT><I><P>Unterdr&uuml;ckung von Zeitungen!</P>
</I><P ALIGN="CENTER">5. FINANZMASSREGELN</P>
<I><P>Siehe "Daily News", 6. Mai.</P>
</I><P>Hauptausgaben f&uuml;r den Krieg!</P>
<P>Nur 8.928 frs, aus Beschlagnahmen - alles von Geistlichen usw. genommen.</P>
<I><P>"Vengeur" </I>vom 6. Mai.</P>
<I><P ALIGN="CENTER">Die Kommune</P>
</I><P ALIGN="CENTER">DIE ENTSTEHUNG DER KOMMUNE UND DAS ZENTRALKOMITEE</P>
<B><P><A NAME="S535">|535|</A></B> Die Kommune war in Lyon, dann in Marseille, Toulouse usw. proklamiert worden, nach Sedan. Gambetta versuchte sein Bestes, um sie niederzuschlagen.</P>
<P>Die verschiednen Bewegungen in Paris Anfang Oktober zielten auf die Errichtung der Kommune als einer Verteidigungsma&szlig;nahme gegen die ausl&auml;ndische Invasion, als Verwirklichung der Erhebung vom 4. September. Die Bewegung des 31. Oktober f&uuml;hrte nur deshalb nicht zur Errichtung der Kommune, weil Blanqui, Flourens und die andren damaligen F&uuml;hrer der Bewegung den gens de paroles |M&auml;nnern von Wort| glaubten, die ihr parole d'honneur |Ehrenwort| gegeben hatten, abzudanken und einer von allen Pariser Arrondissements frei gew&auml;hlten Kommune Platz zu machen. Sie scheiterte, weil ihre F&uuml;hrer jenen Leuten das Leben retteten, die so begierig darauf sind, ihre Retter umzubringen. Sie lie&szlig;en Trochu und Ferry entkommen, und diese fielen mit Trochus Bretonen &uuml;ber sie her. Man sollte sich daran erinnern, da&szlig; am 31. Oktober die selbsternannte "Verteidigungsregierung" nur geduldet existierte. Sie hatte noch nicht einmal die Farce eines Plebiszits auf sich genommen. Unter diesen Umst&auml;nden war nat&uuml;rlich nichts einfacher, als den Charakter der Bewegung falsch darzustellen, sie als verr&auml;terische Verschw&ouml;rung mit den Preu&szlig;en in Verruf zu bringen, sich die Amtsniederlegung des einzigen unter ihnen, der sein Wort nicht brechen wollte |Tamisier|, zunutze zu machen und durch die Ernennung von Cl&eacute;ment Thomas zum Oberkommandanten der Nationalgarde die Bretonen Trochus zu st&auml;rken, die <A NAME="S536"><B>|536|</A></B> f&uuml;r die Verteidigungsregierung dasselbe waren, wie die korsischen spadassins |Mordgesellen| f&uuml;r Louis Bonaparte; nichts war leichter f&uuml;r diese alten Panikmacher, [als] an die feigen &Auml;ngste der Mittelklasse vor den Arbeiterbataillonen, die die Initiative ergriffen hatten, zu appellieren; nichts war leichter, als durch den Appell an den Patriotismus Mi&szlig;trauen und Zwietracht unter den Arbeiterbataillonen zu s&auml;en und dadurch einen jener Tage blinder Reaktion und unheilvoller Mi&szlig;verst&auml;ndnisse zu inszenieren, mit denen sie es immer verstanden haben, ihre usurpierte Gewalt zu behaupten. Wie sie am 4. September durch eine &Uuml;berrumplung an die Macht geschl&uuml;pft waren, so waren sie nun in der Lage, dieser Macht eine Scheinsanktion zu verleihen durch eine Volksbefragung nach echt bonapartischem Muster aus der Zeit des Terrors der Reaktion.</P>
<P>H&auml;tte Anfang November 1870 die Kommune in Paris den Sieg errungen (damals war sie in den gro&szlig;en St&auml;dten des [Landes] schon eingeleitet und w&uuml;rde sicherlich in ganz Frankreich Nachahmung gefunden haben), so h&auml;tte man nicht nur den Verr&auml;tern die Verteidigung aus der Hand genommen und [sie] mit Begeisterung durchgef&uuml;hrt, wie der gegenw&auml;rtige heldenhafte Kampf von Paris zeigt, sondern auch der Charakter des Krieges h&auml;tte sich v&ouml;llig ver&auml;ndert. Er w&auml;re der Krieg des republikanischen Frankreichs geworden, das die Fahne der sozialen Revolution des 19. Jahrhunderts gehi&szlig;t h&auml;tte, gegen Preu&szlig;en, diesen Bannertr&auml;ger der Eroberung und Konterrevolution. Statt den verschlissenen alten Intriganten an alle H&ouml;fe Europas betteln zu schicken, h&auml;tte es die produzierenden Klassen in der alten und der neuen Welt elektrisiert. Durch die <I>Eskamotage </I>der Kommune am 31. Oktober sicherten die Jules Favre und Co. die Kapitulation Frankreichs vor Preu&szlig;en und begannen sie den gegenw&auml;rtigen B&uuml;rgerkrieg.</P>
<P>Aber eins ist klar: Die Revolution vom 4. September war nicht nur die Wiedererrichtung der Republik, weil der Platz des Usurpators durch seine Kapitulation bei Sedan leer geworden war, sie eroberte nicht nur diese Republik von dem fremden Eindringling durch den langen Widerstand, den Paris leistete, obwohl es unter der F&uuml;hrung seiner Feinde k&auml;mpfte, diese Revolution bahnte sich den Weg zum Herzen der arbeitenden Klassen. Die Republik hatte aufgeh&ouml;rt, ein Name f&uuml;r eine Sache der Vergangenheit zu sein. Sie ging mit einer neuen Welt schwanger. Ihre wirkliche Tendenz, vor dem Auge der Welt verh&uuml;llt durch die Betr&uuml;gereien, die L&uuml;gen und die Gemeinheiten einer Bande von intrigierenden Advokaten und Wortfechtern, kam immer wieder an die Oberfl&auml;che in den krampfartigen <A NAME="S537"><B>|537|</A></B> Bewegungen der arbeitenden Klassen von Paris (und S&uuml;dfrankreichs), deren Losung immer die gleiche war: die <I>Kommune!</P>
</I><P>Die Kommune, die positive Form der Revolution gegen das Kaiserreich und seine Existenzbedingungen - deren Errichtung zuerst in den St&auml;dten S&uuml;dfrankreichs versucht wurde, die w&auml;hrend der Belagerung von Paris in krampfartigen Bewegungen immer wieder proklamiert und durch die Man&ouml;ver der Verteidigungsregierung und der Bretonen Trochus, des Helden des "Planes von der Kapitulation", zum Scheitern gebracht wurde -, wurde schlie&szlig;lich am 26. M&auml;rz siegreich errichtet. Aber sie hatte nicht pl&ouml;tzlich an diesem Tag das Licht der Welt erblickt. Sie war das unver&auml;nderliche Ziel der Arbeiterrevolution. Die Kapitulation von Paris, die offne Verschw&ouml;rung in Bordeaux gegen die Republik, der coup d'&eacute;tat, der mit dem n&auml;chtlichen Angriff auf Montmartre begann, scharte alle lebensbejahenden Kr&auml;fte von Paris um den Kampf f&uuml;r die Kommune und gestattete es den "Verteidigungsm&auml;nnern" nicht mehr, sie auf die isolierten Bem&uuml;hungen der bewu&szlig;testen und revolution&auml;rsten Teile der Pariser Arbeiterklasse zu beschr&auml;nken.</P>
<P>Die Verteidigungsregierung war nur hingenommen worden als ein pis aller |Notbehelf| in der ersten &Uuml;berraschung, als eine Kriegsnotwendigkeit. Die wahre Antwort des Volkes von Paris auf das Zweite Kaiserreich, das Kaiserreich der L&uuml;gen, - war die Kommune.</P>
<P>So datiert auch die Erhebung des ganzen lebensbejahenden Paris - mit Ausnahme der S&auml;ulen des Bonapartismus und seiner offiziellen Opposition, der gro&szlig;en Kapitalisten, der B&ouml;rsenjobber, der Gauner, der Faulenzer und der alten Staatsparasiten - gegen die Verteidigungsregierung nicht vom 18. M&auml;rz, obwohl sie an diesem Tag ihren ersten Sieg gegen die Verschw&ouml;rung gewann; sie datiert vom 28. Januar, vom Tag der Kapitulation! Die Nationalgarde - das sind alle bewaffneten M&auml;nner von Paris - organisierte sich und regierte in Wirklichkeit von diesem Tag an Paris, unabh&auml;ngig von der von Bismarcks Gnaden eingesetzten Usurpatorenregierung der capitulards. Sie verweigerte die Ablieferung ihrer Waffen und Artillerie, die ihr Eigentum waren, die als ihr Eigentum in der Kapitulation amtlich an erkannt und ihr daher gelassen worden waren. Es war nicht die Gro&szlig;mut Jules Favres, die diese Waffen vor Bismarck rettete, sondern die Bereitschaft des bewaffneten Paris, gegen Jules Favre und Bismarck um seine Waffen zu k&auml;mpfen. Angesichts des fremden Eindringlings und der Friedensverhandlungen wollte Paris die Lage nicht komplizieren. Es f&uuml;rchtete den <A NAME="S538"><B>|538|</A></B> B&uuml;rgerkrieg. Es beschr&auml;nkte sich auf eine verteidigende Haltung und begn&uuml;gte sich mit der De-facto-Selbstverwaltung von Paris. Aber es organisierte sich ruhig und unentwegt zum Widerstand. (Sogar in den Kapitulationsbedingungen hatten die capitulards unmi&szlig;verst&auml;ndlich ihr Bestreben gezeigt, die &Uuml;bergabe Frankreichs an Preu&szlig;en zugleich zum Mittel ihrer Herrschaft &uuml;ber Paris zu machen. Die einzige Konzession von seiten Preu&szlig;ens, auf der sie bestanden, eine Konzession, die ihnen Bismarck als Bedingung auferlegt h&auml;tte, wenn sie sie nicht als Konzession erbettelt h&auml;tten - waren 40.000 Soldaten zur Unterdr&uuml;ckung von Paris. Angesichts seiner 300.000 Mann Nationalgarde - mehr als genug, um Paris gegen einen Angriff des ausw&auml;rtigen Feindes zu sichern und um seine innere Ordnung zu verteidigen - konnte die Forderung nach diesen 40.000 Mann keinen andren Zweck haben; &uuml;berdies wurde das offen zugegeben.) Gest&uuml;tzt auf ihre bestehende milit&auml;rische Organisation bildete sie eine politische F&ouml;deration nach einem sehr einfachen Plan. Dies war der Zusammenschlu&szlig; der ganzen Nationalgarde, die untereinander verbunden war <I>durch die Delegierten </I>jeder Kompanie, die ihrerseits die Delegierten der Bataillone bestimmten, und diese wiederum die Hauptdelegierten, Legionsr&auml;te, von denen jeder sein Arrondissement vertreten und mit den Delegierten der anderen 19 Arrondissements zusammenarbeiten sollte. Diese von der Mehrheit der Bataillone der Nationalgarde gew&auml;hlten 20 Delegierten bildeten das <I>Zentralkomitee</I>, das am 18. M&auml;rz die gr&ouml;&szlig;te Revolution unseres Jahrhunderts einleitete und bis jetzt seinen Posten in dem gegenw&auml;rtigen ruhmvollen Kampf von Paris weiterhin innehat. Niemals waren Wahlen exakter, niemals haben Delegierte wahrhaftiger die Massen vertreten, aus denen sie hervorgegangen waren. Auf den Einwand der Au&szlig;enseiter, da&szlig; sie unbekannt seien - und in der Tat, sie sind nur den arbeitenden Klassen bekannt, sie sind keine Routiniers, keine durch die Schandtaten ihrer Vergangenheit, durch die Jagd nach Unterschleif und Amt gekennzeichneten M&auml;nner, erwiderten sie stolz: "Das waren auch die 12 Apostel", - und sie antworteten durch ihre Taten.</P>
<P ALIGN="CENTER">DER CHARAKTER DER KOMMUNE</P>
<P>Die zentralisierte Staatsmaschinerie, die mit ihren allgegenw&auml;rtigen und verwickelten milit&auml;rischen, b&uuml;rokratischen, geistlichen und gerichtlichen Organen die lebenskr&auml;ftige b&uuml;rgerliche Gesellschaft wie eine Boa constructor umklammert (umstrickt), wurde zuerst in den Zeiten der absoluten <A NAME="S539"><B>|539|</A></B> Monarchie als Waffe der entstehenden modernen Gesellschaft in ihrem Kampf um die Emanzipation vom Feudalismus geschmiedet. Die grundherrlichen Vorrechte der mittelalterlichen Feudalherren, St&auml;dte und Geistlichkeit wurden in Attribute einer einheitlichen Staatsgewalt verwandelt, die die feudalen W&uuml;rdentr&auml;ger durch bezahlte Staatsbeamte ersetzte und die Waffen von den mittelalterlichen Gefolgsleuten der Grundbesitzer und den Korporationen der St&auml;dteb&uuml;rger an ein stehendes Heer &uuml;bertrug; sie setzte an die Stelle der buntscheckigen (parteigef&auml;rbten) Anarchie sich befehdender mittelalterlicher M&auml;chte den geregelten Plan einer Staatsmacht mit einer systematischen und hierarchischen Teilung der Arbeit. Die erste franz&ouml;sische Revolution mit ihrer Aufgabe, die nationale Einhit zu begr&uuml;nden (eine Nation zu schaffen), mu&szlig;te jede lokale, territoriale, st&auml;dtische und provinzielle Unabh&auml;ngigkeit beseitigen. Sie war daher gezwungen, das zu entwickeln, was die absolute Monarchie begonnen hatte, die Zentralisation und Organisation der Staatsmacht, und den Umfang und die Attribute der Staatsmacht, die Zahl ihrer Werkzeuge, ihre Unabh&auml;ngigkeit und ihre &uuml;bernat&uuml;rliche Gewalt &uuml;ber die wirkliche Gesellschaft auszudehnen, eine Gewalt, die faktisch den Platz des mittelalterlichen &uuml;bernat&uuml;rlichen Himmels mit seinen Heiligen einnahm. Jedes geringf&uuml;gige Einzelinteresse, das aus den Beziehungen der sozialen Gruppen hervorging, wurde von der Gesellschaft selbst getrennt, fixiert und von ihr unabh&auml;ngig gemacht und ihr in der Form des Staatsinteresses, das von Staatspriestern mit genau bestimmten hierarchischen Funktionen verwaltet wird, entgegengesetzt.</P>
<P>Dieser Schmarotzerauswuchs an der b&uuml;rgerlichen Gesellschaft, der vorgibt, ihr ideales Ebenbild zu sein, erfuhr seine volle Entwicklung unter der Herrschaft des ersten Bonaparte. Die Restauration und die Julimonarchie f&uuml;gten ihm nichts hinzu au&szlig;er einer gr&ouml;&szlig;eren Arbeitsteilung, die im selben Ma&szlig;e wuchs, wie die Arbeitsteilung innerhalb der b&uuml;rgerlichen Gesellschaft neue Interessengruppen und infolgedessen neuen Stoff f&uuml;r die T&auml;tigkeit des Staats schuf. In ihrem Kampf gegen die Revolution von 1848 waren die parlamentarische Republik in Frankreich und alle Regierungen Kontinentaleuropas gezwungen, mit ihren Unterdr&uuml;ckungsma&szlig;nahmen gegen die Volksbewegung die Aktionsmittel und die Zentralisation dieser Regierungsgewalt zu st&auml;rken. Alle Revolutionen vervollkommneten auf diese Weise nur die Staatsmaschinerie, statt diesen ert&ouml;tenden Alp abzuwerfen. Die Fraktionen und Parteien der herrschenden Klassen, die abwechselnd um die Herrschaft k&auml;mpften, sahen die Besitzergreifung (Kontrolle) (Bem&auml;chtigung) und die Leitung dieser ungeheuren Regierungsmaschinerie als die haupts&auml;chliche Siegesbeute an. Im Mittelpunkt ihrer T&auml;tigkeit stand <A NAME="S540"><B>|540|</A></B> die Schaffung ungeheurer stehender Armeen, einer Masse von Staatsparasiten und kolossaler Staatsschulden. In der Epoche der absoluten Monarchie war die Staatsmaschinerie ein Kampfmittel der modernen Gesellschaft gegen den Feudalismus, dessen Kr&ouml;nung die Franz&ouml;sische Revolution war; und unter dem ersten Bonaparte diente sie nicht nur zur Unterdr&uuml;ckung der Revolution und Vernichtung aller Freiheiten des Volkes, sondern auch als ein Werkzeug der Franz&ouml;sischen Revolution f&uuml;r den Kampf nach au&szlig;en, um im Interesse Frankreichs statt feudaler Monarchien mehr oder weniger Staaten nach dem Vorbild Frankreichs auf dem Kontinent zu schaffen. Unter der Restauration und der Julimonarchie wurde sie nicht nur [ein] Mittel der gewaltsamen Klassenherrschaft der Bourgeoisie, sondern auch ein Mittel, das der direkten &ouml;konomischen Ausbeutung eine zweite Ausbeutung des Volkes hinzuf&uuml;gte, indem sie den b&uuml;rgerlichen Familien alle guten Stellen im Staatsapparat sicherte. In der Zeit des revolution&auml;ren Kampfes von 1848 diente sie schlie&szlig;lich als Mittel, diese Revolution zu vernichten und alle Versuche zur Emanzipation der Volksmassen zunichte zu machen. Aber seine letzte Entwicklung erreichte der Schmarotzer Staat erst unter dem Zweiten Kaiserreich. Die Regierungsgewalt mit ihrem stehenden Heer, ihrer alles dirigierenden B&uuml;rokratie, ihrer verdummenden Geistlichkeit und ihrer servilen Gerichtshierarchie war von der Gesellschaft selbst so unabh&auml;ngig geworden, da&szlig; ein l&auml;cherlich mittelm&auml;&szlig;iger Abenteurer mit einer gierigen Bande von Desperados hinter sich gen&uuml;gte, sie zu handhaben. Sie brauchte nicht mehr den Vorwand einer bewaffneten Koalition des alten Europas gegen die moderne Welt, die durch die Revolution von 1789 begr&uuml;ndet worden war. Sie trat nicht mehr als ein Mittel der Klassenherrschaft auf, untergeordnet einem parlamentarischen Ministerium oder einer gesetzgebenden Versammlung. Unter ihrer Herrschaft sogar die Interessen der herrschenden Klassen verletzend, deren parlamentarische Kom&ouml;die sie durch selbstgew&auml;hlte Corps l&eacute;gislatifs und selbstbezahlte Senate ersetzte; in ihrer absoluten Herrschaft sanktioniert durch das allgemeine Wahlrecht und durch die anerkannte Notwendigkeit, die "Ordnung" aufrechtzuerhalten, das hei&szlig;t die Herrschaft des Grundbesitzers und Kapitalisten &uuml;ber den Produzenten; unter den Fetzen einer Maskerade der Vergangenheit die Orgien der Korruption der Gegenwart und den Sieg der parasit&auml;ren Gruppe, der Finanzschwindler, verdeckend; die <I>Ausschweifungen </I>aller reaktion&auml;ren Einfl&uuml;sse der Vergangenheit zulassend - ein Pand&auml;monium der Niedertracht -, so hatte die Staatsmacht ihren letzten und h&ouml;chsten Ausdruck im Zweiten Kaiserreich gefunden. Auf den ersten Blick schien dies der endg&uuml;ltige Sieg dieser Regierungsgewalt &uuml;ber die Gesell- <A NAME="S541"><B>|541|</A></B> schaft zu sein, in Wirklichkeit war es jedoch die Orgie aller verderbten Elemente dieser Gesellschaft. Den Nichteingeweihten erschien es nur als der Sieg der Exekutive &uuml;ber die Legislative, als die endg&uuml;ltige Niederlage jener Form der Klassenherrschaft, die vorgibt, die Selbstherrschaft der Gesellschaft zu sein, beigebracht [durch] eine andere ihrer Formen, die sich als eine &uuml;ber der Gesellschaft stehende Macht ausgibt. In der Tat aber war es nur die verkommenste und die einzig m&ouml;gliche Form dieser Klassenherrschaft, die ebenso dem&uuml;tigend f&uuml;r die herrschenden Klassen wie f&uuml;r die arbeitenden Klassen war, die sie durch ihre Klassenherrschaft in Fesseln hielten.</P>
<P>Der 4. September war nur die Wiederherstellung der Republik gegen den grotesken Abenteurer, der sie erdrosselt hatte. Der wahre Gegensatz des <I>Kaisertums selbst - </I>das hei&szlig;t der Staatsmacht, der zentralisierten vollziehenden Gewalt, von der das Zweite Kaiserreich nur die ersch&ouml;pfende Formel war - war <I>die Kommune</I>. Jene Staatsmacht ist in Wirklichkeit die Sch&ouml;pfung der Bourgeoisie, zuerst als Mittel, den Feudalismus zu zerbrechen, dann als Mittel, die Freiheitsbestrebungen der Produzenten, der Arbeiterklasse, zu unterdr&uuml;cken. Alle Reaktionen und alle Revolutionen haben nur dazu gedient, diese organisierte Macht - diese organisierte Gewalt zur Versklavung der Arbeit - aus einer Hand in die andere, von einer Fraktion der herrschenden Klassen an die andere zu &uuml;bertragen. Sie hatte den herrschenden Klassen als Mittel der Unterjochung und der Bereicherung gedient. Sie hatte aus jeder neuen Ver&auml;nderung neue Kr&auml;fte gesogen. Sie hatte als Werkzeug gedient, um jede Volkserhebung niederzuschlagen und die arbeitenden Klassen zu unterdr&uuml;cken, nachdem sie gek&auml;mpft hatten und ausgenutzt worden waren, um die &Uuml;bertragung der Staatsmacht von einem Teil ihrer Unterdr&uuml;cker an den andern zu sichern. Daher war die Kommune nicht eine Revolution gegen diese oder jene - legitimistische, konstitutionelle, republikanische oder kaiserliche - Form der Staatsmacht. Die Kommune war eine Revolution gegen den <I>Staat </I>selbst, gegen diese &uuml;bernat&uuml;rliche Fehlgeburt der Gesellschaft; sie war eine R&uuml;cknahme des eignen gesellschaftlichen Lebens des Volkes durch das Volk und f&uuml;r das Volk. Sie war nicht eine Revolution, um die Staatsmacht von einer Fraktion der herrschenden Klassen an die andre zu &uuml;bertragen, sondern eine Revolution, um diese abscheuliche Maschine der Klassenherrschaft selbst zu zerbrechen. Sie war keiner jener zwerghaften K&auml;mpfe zwischen der Klassenherrschaft in Form der vollziehenden Gewalt und den parlamentarischen Formen der Klassenherrschaft, sondern eine Revolte gegen beide dieser Formen, die einander erg&auml;nzen, und von denen die parlamentarische <A NAME="S542"><B>|542|</A></B> Form nur da&szlig; betr&uuml;gerische Anh&auml;ngsel der vollziehenden Gewalt war. Das Zweite Kaiserreich war die letzte Form dieser Staatsusurpation. Die Kommune war die entschiedene Negation jener Staatsmacht und darum der Beginn de sozialen Revolution des 19. Jahrhunderts. Was daher immer ihr Geschick in Paris, sie wird &lt;ihren Weg um die Welt&gt; machen. Sie wurde von der Arbeiterklasse Europas und der Vereinigten Staaten sogleich als das Zauberwort der Freiheit begr&uuml;&szlig;t. Der Ruhm und die vorsintflutlichen Taten des preu&szlig;ischen Eroberers schienen nur Trugbilder einer gewesnen Vergangenheit.</P>
<I><P>Nur die Arbeiterklasse konnte </I>dieses neue Streben durch das Wort "Kommune" formulieren und durch die k&auml;mpfende Kommune von Paris einleiten. Sogar der letzte Ausdruck jener Staatsgewalt - das Zweite Kaiserreich - war, wenn es auch den Stolz der herrschenden Klassen dem&uuml;tigte und ihre parlamentarischen Anspr&uuml;che auf Selbstregierung hinwegfegte, nur die letztm&ouml;gliche Form ihrer Klassenherrschaft gewesen. Obwohl das Zweite Kaiserreich sie politisch enteignete, war es die Orgie, unter der alle &ouml;konomischen und sozialen Sch&auml;ndlichkeiten ihres Regimes zur vollen Herrschaft kamen. Die mittlere Bourgeoisie und das Kleinb&uuml;rgertum waren kraft ihrer &ouml;konomischen Existenzbedingungen davon ausgeschlossen, eine neue Revolution einzuleiten, und gezwungen, dem Weg der herrschenden Klassen zu folgen oder Verb&uuml;ndete der Arbeiterklasse zu werden. Die Bauern waren die passive &ouml;konomische Basis des Zweiten Kaiserreichs, dieses letzten Triumphs eines von der Gesellschaft getrennten und von ihr unabh&auml;ngigen <I>Staates</I>. Nur die Proletarier, von der neuen sozialen Aufgabe entflammt, die sie f&uuml;r die gesamte Gesellschaft zu vollbringen haben, n&auml;mlich die Abschaffung aller Klassen und der Klassenherrschaft, waren imstande, das Werkzeug dieser Klassenherrschaft - den Staat: -, diese zentralisierte und organisierte Regierungsgewalt zu zerbrechen, der sich anma&szlig;t, Herr statt Diener der Gesellschaft zu sein. Das Zweite Kaiserreich, die letzte Kr&ouml;nung und gleichzeitig die schlimmste Prostituierung des Staates, der den Platz der mittelalterlichen Kirche eingenommen hatte, wurde im aktiven Kampf der herrschenden Klassen, mit passiver Unterst&uuml;tzung der Bauernschaft, gegen die Proletarier geboren. Es war gegen sie ins Leben getreten. Und von ihnen wurde es zerbrochen, nicht als besondre Form der (zentralisierten) Regierungsgewalt, sondern als ihr m&auml;chtigster und vollendetster Ausdruck der scheinbaren Unabh&auml;ngigkeit von der Gesellschaft und daher auch ihre prostituierteste Wirklichkeit, von Kopf bis Fu&szlig; mit Schande bedeckt, deren Inbegriff absolute F&auml;ulnis im Innern und absolute Ohnmacht nach au&szlig;en gewesen ist.</P>
<B><P><A NAME="S543">|543|</A></B> Aber diese eine Form der Klassenherrschaft war nur zusammengebrochen, um die vollziehende Gewalt, die staatliche Regierungsmaschine, zum gro&szlig;en und einzigen Angriffsobjekt der Revolution zu machen.</P>
<P>Der Parlamentarismus in Frankreich war am Ende. Seine letzte Periode und vollste Herrschaft war die parlamentarische Republik von Mai 1848 bis zum coup d'&eacute;tat. Das Kaiserreich, das ihn t&ouml;tete, war seine eigne Sch&ouml;pfung. Unter dem Kaiserreich mit seinem Corps l&eacute;gislatif und seinem Senat - und in dieser Form wurde es in den Milit&auml;rmonarchien Preu&szlig;en und &Ouml;sterreich reproduziert - war der Parlamentarismus eine blo&szlig;e Farce gewesen, ein blo&szlig;es Anh&auml;ngsel des Despotismus in seiner gr&ouml;bsten Form. Der Parlamentarismus in Frankreich war also tot, und die Arbeiterrevolution war sicher nicht darauf aus, ihn von den Toten zu erwecken.</P>
<P>Die <I>Kommune - </I>das ist die R&uuml;cknahme der Staatsgewalt durch die Gesellschaft als ihre eigne lebendige Macht, an Stelle der Gewalt, die sich die Gesellschaft unterordnet und sie unterdr&uuml;ckt; das ist die R&uuml;cknahme der Staatsgewalt durch die Volksmassen selbst, die an Stelle der organisierten Gewalt der Unterdr&uuml;ckung ihre eigne Gewalt schaffen; das ist die politische Form ihrer sozialen Emanzipation an Stelle der k&uuml;nstlichen Gewalt (die sich ihre Unterdr&uuml;cker aneigneten) (ihre eigne Gewalt, den Unterdr&uuml;ckern entgegengesetzt und gegen sie organisiert) der Gesellschaft, von ihren Feinden zu ihrer Unterdr&uuml;ckung gehandhabt. Die Form war einfach wie alles Gro&szlig;e. Im Gegensatz zu fr&uuml;heren Revolutionen - wo die f&uuml;r jede historische Entwicklung notwendige Zeit in der Vergangenheit immer verlorenging und wo in den ersten Tagen des Triumphs des Volkes, sobald es seine siegreichen Waffen niedergelegt hatte, diese dann gegen das Volk selbst gerichtet wurden - setzte die Kommune als erstes an die Stelle der Armee die Nationalgarde.</P>
<FONT SIZE=2><P>"Zum erstenmal seit dem 4. September ist die Republik von der <I>Regierung ihrer Feinde </I>befreit ... in der Stadt eine Nationalmiliz, die die B&uuml;rger gegen die Macht (die Regierung) verteidigt, <I>anstatt eines stehenden Heeres, das die Regierung gegen die B&uuml;rger verteidigt</I>." (<I>Proklamation </I>des Zentralkomitees vom 22. M&auml;rz.)</P>
</FONT><P>(Das Volk brauchte nur diese Miliz im nationalen Ma&szlig;stab zu organisieren, um mit dem stehenden Heere Schlu&szlig; zu machen; das ist die erste &ouml;konomische conditio sine qua non |unerl&auml;&szlig;liche Bedingung| f&uuml;r alle sozialen Verbesserungen, um diese Quelle von Steuern und Staatsschulden und diese st&auml;ndige Gefahr der Regierungsusurpation durch die Klassenherrschaft - der regul&auml;ren Klassenherrschaft oder der eines Abenteurers, der vorgibt, alle Klassen zu <A NAME="S544"><B>|544|</A></B> retten - sofort zu beseitigen.) Das ist gleichzeitig die sicherste Garantie gegen &auml;u&szlig;ere Aggression, die faktisch den kostspieligen Milit&auml;rapparat in allen andern Staaten unm&ouml;glich macht; das ist die Emanzipation des Bauern von der Blutsteuer und davon, die ergiebigste Quelle f&uuml;r alle staatliche Besteuerung und Staatsschulden [zu sein]. Hier schon der Punkt, in dem die Kommune ein <I>Anreiz f&uuml;r den Bauern </I>und das erste Wort seiner Emanzipation ist. Die "unabh&auml;ngige Polizei" wird beseitigt und ihre Rohlinge durch Diener der Kommune ersetzt. Das allgemeine Stimmrecht, bisher entweder f&uuml;r die parlamentarische Sanktion der Heiligen Staatsmacht oder als Spielzeug in der Hand der herrschenden Klassen mi&szlig;braucht, vom Volk nur anwendbar, um einmal in vielen Jahren die parlamentarische Klassenherrschaft zu sanktionieren (deren Werkzeuge zu w&auml;hlen), wird seinem wirklichen Zweck angepa&szlig;t: durch die Gemeinden ihre eignen Beamten f&uuml;r Verwaltung und Gesetzgebung zu w&auml;hlen. Beseitigung der T&auml;uschung, da&szlig; Verwaltung und politische Leitung Geheimnisse w&auml;ren, transzendente Funktionen, die nur den H&auml;nden einer ausgebildeten Kaste - Staatsparasiten, hochbezahlten Sykophanten und Sinekuristen in den h&ouml;heren Stellungen anvertraut werden k&ouml;nnten, die die Gebildeten der Massen aufsaugen und sie in den unteren Stellen der Hierarchie gegen sie selbst kehren. Beseitigung der Staatshierarchie &uuml;berhaupt und Ersetzung der hochfahrenden Beherrscher des Volkes durch seine jederzeit absetzbaren Diener, der Scheinverantwortlichkeit durch wirkliche Verantwortlichkeit, da sie dauernd unter &ouml;ffentlicher Kontrolle arbeiten. Bezahlt wie gelernte Arbeiter, 12 Pfund im Monat, das h&ouml;chste Gehalt nicht &uuml;ber 240 Pfund im Jahr - ein Gehalt, das nach einem hohen wissenschaftlichen Gew&auml;hrsmann, Professor Huxley, etwas mehr als <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> dessen betr&auml;gt, womit ein Angestellter des Londoner Schulrats zufrieden ist. Der ganze Trug von Staatsgeheimnissen und Staatsanspr&uuml;chen wurde von einer Kommune beseitigt, die &uuml;berwiegend aus einfachen Arbeitern besteht, die die Verteidigung von Paris organisieren, gegen die Pr&auml;torianer Bonapartes Krieg f&uuml;hren, die Versorgung dieser riesigen Stadt sichern, alle die Posten ausf&uuml;llen, die bisher zwischen Regierung, Polizei und Pr&auml;fektur aufgeteilt waren; sie erledigen ihre Arbeit &ouml;ffentlich, einfach, unter den schwierigsten und verwickeltsten Umst&auml;nden, und erledigen sie, wie Milton sein "Paradise Lost" schrieb, das hei&szlig;t f&uuml;r ein paar Pfund; sie handeln vor aller Augen, ohne Anspr&uuml;che auf Unfehlbarkeit, ohne sich hinter Kanzleiausfl&uuml;chten zu verstecken, und sie scheuen sich nicht, Fehler einzugestehen, indem sie sie korrigieren. Sie machen mit einem Schlag die &ouml;ffentlichen Funktionen - milit&auml;rische, administrative und politische - zu <I>wirklichen Arbeiterfunktionen </I>statt der verborgenen Eigenschaften einer ausgebildeten <A NAME="S545"><B>|545|</A></B> Kaste; (halten Ordnung in der Unruhe des B&uuml;rgerkrieges und der Revolution) (leiten Ma&szlig;nahmen zur allgemeinen Erneuerung ein). Wie gro&szlig; die Verdienste der einzelnen Ma&szlig;regeln der Kommune auch sein m&ouml;gen, ihre gr&ouml;&szlig;te Ma&szlig;regel war die Schaffung der Kommune selbst, die in einem Zeitpunkt geboren wurde, da der &auml;u&szlig;ere Feind vor dem einen Tor stand und der Klassenfeind vor dem andern; und sie beweist durch ihr Dasein ihre Lebenskraft, best&auml;tigt ihre Theorien durch ihre Taten. Ihr Erscheinen war ein Sieg &uuml;ber die Besieger Frankreichs. Das gefangengehaltene Paris nahm sich mit einem k&uuml;hnen Sprung seine F&uuml;hrung Europas zur&uuml;ck, nicht indem es sich auf die rohe Gewalt st&uuml;tzte, sondern indem es an die Spitze der sozialen Bewegung trat, indem es in sich die Hoffnungen der Arbeiterklasse aller L&auml;nder verk&ouml;rperte.</P>
<P>Wenn alle gro&szlig;en St&auml;dte sich nach dem Muster von Paris als Kommunen organisierten, k&ouml;nnte keine Regierung diese Bewegung durch den pl&ouml;tzlichen Vorsto&szlig; der Reaktion unterdr&uuml;cken. Gerade durch diesen vorbereitenden Schritt w&uuml;rde die Zeit f&uuml;r die innere Entwicklung, die Garantie der Bewegung gewonnen. Ganz Frankreich w&uuml;rde sich zu selbstt&auml;tigen und sich selbst regierenden Kommunen organisieren, das stehende Heer w&uuml;rde durch die Volksmiliz ersetzt, die Armee der Staatsparasiten beseitigt, die klerikale Hierarchie durch die Schullehrer ersetzt, die Staatsgerichte in Organe der Kommune verwandelt werden; die Wahlen in die nationale Vertretung w&auml;ren nicht mehr eine Sache von Taschenspielerst&uuml;cken einer allm&auml;chtigen Regierung, sondern der bewu&szlig;te Ausdruck der organisierten Kommunen; die Staatsfunktionen w&uuml;rden auf einige wenige Funktionen f&uuml;r allgemeine nationale Zwecke reduziert.</P>
<P>Das ist also die <I>Kommune - die politische Form der sozialen Emanzipation, </I>der Befreiung der Arbeit von der Usurpation (der Sklaverei) der Monopolisten der Arbeitsmittel, die von den Arbeitern selbst geschaffen oder Gaben der Natur sind. So wie die Staatsmaschine und der Parlamentarismus nicht das wirkliche Leben der herrschenden Klassen, sondern nur die organisierten allgemeinen Organe ihrer Herrschaft, die politischen Garantien, Formen und Ausdrucksweisen der alten Ordnung der Dinge sind, so ist die Kommune nicht die soziale Bewegung der Arbeiterklasse und folglich nicht die Bewegung einer allgemeinen Erneuerung der Menschheit, sondern ihr organisiertes Mittel der Aktion. Die Kommune beseitigt nicht den Klassenkampf, durch den die arbeitenden Klassen die Abschaffung aller Klassen, und folglich aller [Klassenherrschaft] erreichen wollen (weil sie kein Sonderinteresse vertritt. Sie vertritt die Befreiung der "Arbeit", das hei&szlig;t der grundlegenden und nat&uuml;rlichen Bedingungen des individuellen und <A NAME="S546"><B>|546|</A></B> sozialen Lebens, die nur durch Usurpation, Betrug und k&uuml;nstliche Machenschaften von der Minderheit der Mehrheit auferlegt werden kann), aber sie schafft das rationelle Zwischenstadium, in welchem dieser Klassenkampf seine verschiednen Phasen auf rationellste und humanste Weise durchlaufen kann. Die Kommune kann gewaltsame Reaktionen und ebenso gewaltsame Revolutionen hervorrufen. Sie beginnt die <I>Befreiung der Arbeit - </I>ihr gro&szlig;es Ziel, indem sie einerseits die unproduktive und sch&auml;dliche T&auml;tigkeit der Staatsparasiten abschafft, die Ursachen beseitigt, denen ein riesiger Anteil des Nationalprodukts f&uuml;r die S&auml;ttigung des Staatsungeheuers zum Opfer gebracht wird, und indem sie andererseits die tats&auml;chliche &ouml;rtliche und nationale Verwaltungsarbeit f&uuml;r Arbeiterlohn durchf&uuml;hrt. Sie beginnt daher mit einer unerme&szlig;lichen Einsparung, mit &ouml;konomischer Reform ebenso wie mit politischer Umgestaltung.</P>
<P>Wenn die kommunale Organisation einmal im nationalen Ma&szlig;stab fest errichtet ist, dann w&auml;ren die Katastrophen, die ihr m&ouml;glicherweise noch bevorstehen, sporadische Sklavenhalter-Rebellionen, die zwar das Werk des friedlichen Fortschritts f&uuml;r den Augenblick unterbrechen, die Bewegung aber nur beschleunigen w&uuml;rden, weil sie der Sozialen Revolution das Schwert in die Hand geben.</P>
<P>Die Arbeiterklasse wei&szlig;, da&szlig; sie durch verschiedene Phasen des Klassenkampfes hindurch mu&szlig;. Sie wei&szlig;, da&szlig; die Ersetzung der &ouml;konomischen Bedingungen der Sklaverei der Arbeit durch die Bedingungen der freien und assoziierten Arbeit nur das progressive Werk der Zeit sein kann (jene &ouml;konomische Umgestaltung), da&szlig; sie nicht nur eine Ver&auml;nderung der Verteilung erfordern, sondern auch eine neue Organisation der Produktion, oder besser die Befreiung (Freisetzung) der gesellschaftlichen Formen der Produktion in der gegenw&auml;rtigen organisierten Arbeit (erzeugt durch die gegenw&auml;rtige Industrie) von den Fesseln der Sklaverei, von ihrem gegenw&auml;rtigen Klassencharakter, und ihre harmonische nationale und internationale Koordinierung. Die Arbeiterklasse wei&szlig;, da&szlig; dieses Erneuerungswerk immer wieder aufgehalten und behindert werden wird durch die Widerst&auml;nde erworbener Anrechte und Klassenegoismen. Sie wei&szlig;, da&szlig; das gegenw&auml;rtige "spontane Wirken der Naturgesetze des Kapitals und des Grundeigentums" nur im Verlauf eines langen Entwicklungsprozesses neuer Bedingungen durch "das spontane Wirken der Gesetze der gesellschaftlichen &Ouml;konomie der freien und assoziierten Arbeit" ersetzt werden kann, so wie das "spontane Wirken der &ouml;konomischen Gesetze der Sklaverei" und das "spontane Wirken der &ouml;konomischen Gesetze der Leibeigenschaft" abgel&ouml;st wurde. Aber die Arbeiterklasse wei&szlig; zugleich, da&szlig; durch die kommunale Form der <A NAME="S549"><B>|549|</A></B> politischen Organisation sofort gro&szlig;e Fortschritte erzielt werden k&ouml;nnen und da&szlig; die Zeit gekommen ist, jene Bewegung f&uuml;r sich selbst und die Menschheit zu beginnen,</P>
<P ALIGN="CENTER">DIE BAUERNSCHAFT</P>
<P>(<I>Kriegsentsch&auml;digung.</I>) Noch vor der Errichtung der Kommune hatte das Zentralkomitee durch sein "Journal Officiel" erkl&auml;rt: <I>"Der Gro&szlig;teil der Kriegsentsch&auml;digung sollte von den Urhebern des Krieges gezahlt werden." </I>Das ist die gro&szlig;e "Verschw&ouml;rung gegen die Zivilisation", vor der sich die "Ordnungsm&auml;nner" am meisten f&uuml;rchten. Das ist die praktischste Frage. Wenn die Kommune siegt, werden die Urheber des Krieges die Kriegsentsch&auml;digung zahlen m&uuml;ssen; wenn Versailles siegt, werden die produzierenden Massen, die schon mit Blut, Tr&uuml;mmern und Kontributionen gezahlt haben, wieder zahlen m&uuml;ssen, und die W&uuml;rdentr&auml;ger der Finanz werden es sogar fertigbringen. aus der Transaktion Profit zu schlagen. Die Bezahlung der Kriegskosten wird durch den B&uuml;rgerkrieg entschieden werden. Die Kommune vertritt in diesem lebenswichtigen Punkt nicht nur die Interessen der Arbeiterklasse, des Kleinb&uuml;rgertums, im wesentlichen der ganzen Mittelklasse, mit Ausnahme der <I>Bourgeoisie </I>(der reichen Kapitalisten) (der reichen Grundbesitzer und ihrer Staatsparasiten). Sie vertritt vor allem das Interesse der <I>franz&ouml;sischen Bauernschaft</I>. Auf sie wird der Gro&szlig;teil der Kriegssteuern abgew&auml;lzt werden, wenn Thiers und seine "ruraux" siegen. Und die Leute sind dumm genug, den Ruf der "ruraux" zu wiederholen, da&szlig; sie - die Gro&szlig;grundbesitzer - den Bauern vertreten, der nat&uuml;rlich in der Schlichtheit seines Herzens ganz darauf versessen ist, f&uuml;r diese guten "Grundbesitzer" die Milliarden Kriegsentsch&auml;digung zu zahlen, die ihn schon eine Milliarde Entsch&auml;digung f&uuml;r die Revolution zahlen lie&szlig;en!</P>
<P>Dieselben Leute kompromittierten absichtlich die Februarrepublik durch die Zuschlagssteuer von 45 Centimes f&uuml;r die Bauern, aber das taten sie im Namen der Revolution, im Namen der von ihr geschaffnen "provisorischen Regierung". Jetzt f&uuml;hren sie in ihrem eignen Namen einen B&uuml;rgerkrieg gegen die Republik der Kommune, um die Kriegsentsch&auml;digung von ihren eignen Schultern auf die des Bauern abzuw&auml;lzen! Er wird nat&uuml;rlich entz&uuml;ckt dar&uuml;ber sein!</P>
<P>Die Kommune wird die Zwangsaushebung abschaffen, die Ordnungspartei wird dem Bauern die Blutsteuer auferlegen. Die Ordnungspartei <A NAME="S550"><B>|550|</A></B> wird ihm den Steuereinnehmer f&uuml;r die Aushaltung einer parasit&auml;ren und kostspieligen Staatsmaschine aufzwingen, die Kommune wird ihm eine wohlfeile Regierung geben. Die Ordnungspartei wird fortfahren, ihn durch den st&auml;dtischen Wucherer zu unterdr&uuml;cken, die Kommune wird ihn vom Alp der Hypotheken befreien, die auf seinem St&uuml;ck Land liegen. Die Kommune wird das parasit&auml;re Gerichtswesen - den Notar, den Gerichtsvollzieher usw. -, das die Masse seiner Eink&uuml;nfte verschlingt, durch Kommunalbeamte ersetzen, die ihre Arbeit f&uuml;r Arbeiterl&ouml;hne verrichten, statt sich an der Arbeit des Bauern zu bereichern. Sie wird dieses ganze gerichtliche Spinngewebe beseitigen, das den franz&ouml;sischen Bauern umgarnt, in welchem Advokaten und Maires Unterschlupf gefunden haben, diese Bourgeoisspinnen, die sein Blut saugen! Die Ordnungspartei wird ihn unter der Herrschaft des Gendarmen halten, die Kommune wird ihn ins unabh&auml;ngige gesellschaftliche und politische Leben zur&uuml;ckf&uuml;hren! Die Kommune wird ihn durch den Schullehrer aufkl&auml;ren, die Ordnungspartei wird ihm die Verdummung durch den Pfaffen aufzwingen! Aber der franz&ouml;sische Bauer ist vor allem ein Mann, der rechnet! Er wird es au&szlig;erordentlich vern&uuml;nftig finden, da&szlig; die Bezahlung der Geistlichkeit nicht mehr vom Steuereinnehmer bei ihm eingezogen, sondern der "freiwilligen Bet&auml;tigung" seines Fr&ouml;mmigkeitstriebs &uuml;berlassen bleiben wird!</P>
<P>Der franz&ouml;sische Bauer hatte Louis Bonaparte zum Pr&auml;sidenten der Republik gew&auml;hlt, aber die Ordnungspartei war (in der Zeit der anonymen Herrschaft der Republik unter den verfassungsgebenden und gesetzgebenden Versammlungen) der Sch&ouml;pfer des Kaisertums! Was der franz&ouml;sische Bauer wirklich bedarf, das fing er an, 1849 und 1850 zu zeigen, indem er &uuml;berall seinen Maire dem Regierungspr&auml;fekten, seinen Schullehrer dem Regierungspfaffen und sich selbst dem Regierungsgendarmen entgegenstellte! Der Kern der reaktion&auml;ren Gesetze der Ordnungspartei im Jahre 1849 - und insbesondere im Januar und Februar 1850 - war speziell gegen die franz&ouml;sische Bauernschaft gerichtet! Wenn der franz&ouml;sische Bauer Louis Bonaparte zum Pr&auml;sidenten der Republik gemacht hatte, weil der Bauer traditionsgem&auml;&szlig; alle Vorteile, die er von der ersten Revolution empfangen, in seiner Einbildung auf den ersten Napoleon &uuml;bertragen hatte, so bewiesen die bewaffneten Bauernaufst&auml;nde in einigen franz&ouml;sischen Departements und die Jagd der Gendarmen auf sie nach dem coup d'&eacute;tat, da&szlig; diese T&auml;uschung rasch am Zusammenbrechen war! Das Kaiserreich st&uuml;tzte sich auf die k&uuml;nstlich gen&auml;hrten T&auml;uschungen und die traditionellen Vorurteile des Bauern, die Kommune w&uuml;rde sich auf seine lebendigen Interessen und seine wirklichen Bed&uuml;rfnisse st&uuml;tzen.</P>
<B><P><A NAME="S551">|551|</A></B> Der Ha&szlig; des franz&ouml;sischen Bauern konzentriert sich auf den "Krautjunker", den Schlo&szlig;herrn, den Mann der Entsch&auml;digungsmilliarde und auf den st&auml;dtischen Kapitalisten in der Maske des Grundbesitzers, dessen Eingriff in die Rechte des Bauern niemals rascher vorangeschritten war als unter dem Zweiten Kaiserreich, zum Teil durch k&uuml;nstliche Ma&szlig;nahmen des Staates gef&ouml;rdert, zum Teil naturgem&auml;&szlig; aus der Entwicklung der modernen Landwirtschaft selbst erwachsend. Die "Krautjunker" wissen, da&szlig; drei Monate Herrschaft der Republik der Kommune in Frankreich das Signal f&uuml;r den Aufstand der Bauernschaft und des landwirtschaftlichen Proletariats gegen sie w&auml;ren. Daher ihr wilder Ha&szlig; auf die Kommune! Was sie noch mehr als die Emanzipation des st&auml;dtischen Proletariats f&uuml;rchten, ist die Emanzipation der Bauern! Die Bauern w&uuml;rden bald das st&auml;dtische Proletariat als ihren F&uuml;hrer und Erzieher begr&uuml;&szlig;en. Nat&uuml;rlich gibt es in Frankreich wie in den meisten L&auml;ndern des Kontinents einen tiefen Widerspruch zwischen den st&auml;dtischen und l&auml;ndlichen Produzenten, zwischen dem industriellen Proletariat und der Bauernschaft. Die Bestrebung des Proletariats, die materielle Basis seiner Bewegung ist die im gro&szlig;en Rahmen organisierte Arbeit, obgleich sie jetzt despotisch organisiert ist und die Produktionsmittel zentralisiert sind, obgleich sie jetzt in der Hand der Monopolisten zentralisiert sind, nicht nur als Produktionsmittel, sondern als Mittel der Ausbeutung und Versklavung des Produzenten. Was das Proletariat zu tun hat, ist den gegenw&auml;rtigen kapitalistischen Charakter dieser organisierten Arbeit und dieser zentralisierten Arbeitsmittel umzuwandeln, sie aus Werkzeugen der Klassenherrschaft und Klassenausbeutung in Formen der freien assoziierten Arbeit und in gesellschaftliche Produktionsmittel zu verwandeln. Andererseits ist die Arbeit des Bauern isoliert und seine Produktionsmittel sind zersplittert, zerstreut. Auf diesen &ouml;konomischen Unterschieden ruht als &Uuml;berbau eine ganze Welt von verschiednen sozialen und politischen Anschauungen. Aber dieses b&auml;uerliche Eigentum ist seit langem aus seiner normalen Phase herausgewachsen, das hei&szlig;t aus der Phase, in der es eine Realit&auml;t war, eine Produktionsweise und eine Eigentumsform, die den &ouml;konomischen Bed&uuml;rfnissen der Gesellschaft entsprach und die l&auml;ndlichen Produzenten selbst in normale Lebensbedingungen versetzte. Es ist in seine Verfallsperiode eingetreten. Auf der einen Seite ist daraus ein breites prol&eacute;tariat foncier (l&auml;ndliches Proletariat) entstanden, dessen Interessen mit denen der st&auml;dtischen Lohnarbeiter identisch sind. Die Produktionsweise selbst ist durch den modernen Fortschritt der Agronomie &uuml;berholt. Schlie&szlig;lich ist das b&auml;uerliche Eigentum selbst nominell geworden, indem es dem Bauern die Illusion des Eigentums l&auml;&szlig;t: und <A NAME="S552"><B>|552|</A></B> ihn von den Fr&uuml;chten seiner eignen Arbeit expropriiert. Die Konkurrenz der gro&szlig;en Farmer, die Blutsteuer, die Staatssteuer, der Wucher des st&auml;dtischen Hypothekengl&auml;ubigers und die zahllosen kleinen Diebereien des Gerichtssystems, das ihn von allen Seiten umgarnt, haben ihn auf die Stellung eines indischen Raiat herabgedr&uuml;ckt, w&auml;hrend seine Expropriation - sogar Expropriation von seinem nominellen Eigentum - und seine Degradation zu einem l&auml;ndlichen Proletarier eine allt&auml;gliche Tatsache ist. Folglich ist das, was den Bauern vom Proletarier trennt, nicht mehr sein wirkliches Interesse, sondern sein illusion&auml;res Vorurteil. Wenn die Kommune, wie wir gezeigt haben, die einzige Macht ist, die ihm gro&szlig;e unmittelbare Wohltaten sogar unter ihren gegenw&auml;rtigen &ouml;konomischen Bedingungen erweisen kann, so ist sie gleichzeitig die einzige Regierungsform, die ihm die Umgestaltung seiner gegenw&auml;rtigen &ouml;konomischen Bedingungen sichern, ihn einerseits vor der Expropriation durch den Grundbesitzer bewahren und ihn andererseits aus der Bedr&uuml;ckung, M&uuml;he und dem Elend, zu dem er unter dem Schein des angeblichen Eigentums verurteilt ist, retten kann; sie kann sein nominelles Eigentum an dem Boden in wirkliches Eigentum an den Fr&uuml;chten seiner Arbeit verwandeln, kann die Vorteile der modernen Agronomie, die von gesellschaftlichen Bed&uuml;rfnissen diktiert werden und ihn jetzt t&auml;glich wie ein Feind bedrohen, mit der Erhaltung seiner Stellung als wirklich unabh&auml;ngiger Produzent verbinden. Da er von der Republik der Kommune sofort Nutzen h&auml;tte, w&uuml;rde er ihr bald vertrauen.</P>
<P ALIGN="CENTER">UNION (LIGUE) R&Eacute;PUBLICAINE</P>
<P>Die Partei der Unordnung, deren Regime unter der Korruption des zweiten Kaiserreichs seinen Gipfel erklomm, hat Paris verlassen (Auswanderung aus Paris), gefolgt von ihrem Zubeh&ouml;r, ihrem Anhang, ihren Dienern, ihren Staatsparasiten, ihren mouchards, ihren "Kokotten" und der ganzen niederen <I>Boh&egrave;me </I>(den gew&ouml;hnlichen Verbrechern), die die Erg&auml;nzung zu jener <I>distinguierten Boh&egrave;me </I>bilden. Aber die wirklich lebenskr&auml;ftigen Elemente der Mittelklassen, durch die Arbeiterrevolution von ihren Pseudovertretern befreit, haben sich zum erstenmal in der Geschichte der franz&ouml;sischen Revolutionen von dieser Partei getrennt und sind unter ihren eignen Fahnen aufgetreten. Das ist die "Liga der republikanischen Freiheit", die als Vermittler zwischen Paris und der Provinz wirkt, die Versailles ablehnt und unter den Bannern der Kommune marschiert.</P>
<P ALIGN="CENTER">DIE KOMMUNALREVOLUTION ALS VERTRETERIN <BR>
ALLER KLASSEN DER GESELLSCHAFT,<BR>
DIE NICHT VON FREMDER ARBEIT LEBEN</P>
<B><P><A NAME="S553">|553|</A></B> Wir haben gesehen, da&szlig; das Pariser Proletariat f&uuml;r den franz&ouml;sischen Bauern k&auml;mpft und da&szlig; Versailles gegen ihn k&auml;mpft; da&szlig; die "ruraux" die gr&ouml;&szlig;te Furcht davor haben, da&szlig; Paris von den Bauern geh&ouml;rt und nicht mehr durch die Blockade von ihnen getrennt werden k&ouml;nnte; da&szlig; ihrem Krieg gegen Paris das Bestreben zugrunde liegt, die Bauern in ihrer Knechtschaft zu halten und sie wie zuvor als ihr "taillable &agrave; merci et mis&eacute;ricorde" |"Auf Gnade und Ungnade zinspflichtig"| Objekt zu behandeln.</P>
<P>Zum erstenmal in der Geschichte hat sich die kleine und die moyenne |mittlere| Bourgeoisie offen um die Revolution der Arbeiter geschart und sie als das einzige Mittel zu ihrer eignen und zu Frankreichs Rettung ausgerufen! Sie bilden mit ihnen die Hauptmasse der Nationalgarde, sie sitzen mit ihnen in der Kommune, sie vermitteln f&uuml;r sie in der Union r&eacute;publicaine!</P>
<P>Die wichtigsten Ma&szlig;regeln, die die Kommune ergriffen hat, sind f&uuml;r die Rettung der Mittelklasse ergriffen worden - Ma&szlig;regeln der Schuldnerklasse von Paris gegen die Gl&auml;ubigerklasse! Diese Mittelklasse hatte sich in der Juni-Insurrektion (1848) gegen das Proletariat unter den Fahnen der Kapitalistenklasse, ihrer Generale und ihrer Staatsparasiten geschart. Sie wurde sogleich am 19. September 1848 durch die Ablehnung der "concordats &agrave; l'amiable" bestraft. Der Sieg &uuml;ber die Juni-Insurrektion er wies sich auch zugleich als Sieg des Gl&auml;ubigers, des reichen Kapitalisten &uuml;ber den Schuldner, die Mittelklasse. Der Gl&auml;ubiger bestand unbarmherzig auf seinem Pfund Fleisch. Am 13. Juni 1849 wurde die Nationalgarde dieser Mittelklasse entwaffnet und von der Armee der Bourgeoisie niederges&auml;belt! Unter dem Kaiserreich wurde diese Mittelklasse im Ergebnis der Vergeudung der Staatsressourcen, an denen sich die reichen Kapitalisten gesundgesto&szlig;en hatten, der Auspl&uuml;nderung durch den B&ouml;rsenschwindler, die Eisenbahnk&ouml;nige, die Schwindelgesellschaften des Cr&eacute;dit mobilier usw. ausgeliefert und durch die Assoziationen der Kapitalisten (Aktiengesellschaften) expropriiert. Wenn sie in ihrer politischen Stellung herabgedr&uuml;ckt und in ihren &ouml;konomischen Interessen beeintr&auml;chtigt wurde, so wurde sie durch die Orgien dieses Regimes sittlich entr&uuml;stet. Die Sch&auml;ndlichkeiten des Krieges gaben den letzten Ansto&szlig; und emp&ouml;rten ihre <A NAME="S554"><B>|554|</A></B> Gef&uuml;hle als Franzosen. Angesichts des Unheils, das Frankreich durch diesen Krieg widerfuhr, seiner Krise des nationalen Zusammenbruchs und seines finanziellen Ruins kann - das sp&uuml;rt diese Mittelklasse - nicht die korrupte Klasse der M&ouml;chtegern-Sklavenhalter Frankreichs, sondern k&ouml;nnen nur die mannhaften Bestrebungen und die herkulische Kraft der Arbeiterklasse Rettung bringen!</P>
<P>Sie sp&uuml;rt, da&szlig; nur die Arbeiterklasse sie von der Pfaffenherrschaft befreien, die Wissenschaft aus einem Werkzeug der Klassenherrschaft in eine Kraft des Volkes verwandeln, die M&auml;nner der Wissenschaft selbst aus Kupplern des Klassenvorurteils, stellenjagenden Staatsparasiten und Bundesgenossen des Kapitals in freie Vertreter des Geistes verwandeln kann! Die Wissenschaft kann nur in der Republik der Arbeit ihre wahre Rolle spielen.</P>
<P ALIGN="CENTER">REPUBLIK NUR M&Ouml;GLICH ALS BEKENNTNIS ZUR SOZIALEN REPUBLIK</P>
<P>Der B&uuml;rgerkrieg hat die letzten Illusionen &uuml;ber die "Republik" zerst&ouml;rt, wie das Kaiserreich die Illusion des unorganisierten "allgemeinen Wahlrechts" in den H&auml;nden des Staatsgendarmen und des Pfaffen. Alle lebenskr&auml;ftigen Elemente Frankreichs erkennen, da&szlig; eine Republik in Frankreich und Europa nur als "Soziale Republik" m&ouml;glich ist, das hei&szlig;t als Republik, die der Kapitalisten und Grundbesitzerklasse die Staatsmaschine entrei&szlig;t, um sie durch die Kommune zu ersetzen, die die "soziale Emanzipation" offen als das gro&szlig;e Ziel der. Republik bekennt und so jene soziale Umgestaltung durch die kommunale Organisation garantiert. Jede andre Republik kann nichts sein als der <I>anonyme </I>Terrorismus aller monarchistischen Fraktionen, der vereinigten Legitimisten, Orleanisten und Bonapartisten, der zur Errichtung eines quelconque |beliebigen| Kaiserreichs als schlie&szlig;lichem Ziel f&uuml;hrt, als der <I>anonyme </I>Terror der Klassenherrschaft, der, wenn er seine schmutzige Arbeit getan, immer mit einem Kaiserreich enden wird!</P>
<P>Die Berufsrepublikaner der Krautjunker-Versammlung sind Leute, die trotz der Experimente von 1848-1851, trotz des B&uuml;rgerkriegs gegen Paris tats&auml;chlich an die <I>republikanische Form </I>des Klassendespotismus als m&ouml;gliche Form von Dauer glauben, w&auml;hrend die "Ordnungspartei" sie nur als eine Form der Verschw&ouml;rung verlangt, um die Republik zu bek&auml;mpfen und <A NAME="S555"><B>|555|</A></B> die ihr einzig angemessene Form, die Monarchie, oder besser das Kaisertum, als Form des Klassendespotismus wieder einzuf&uuml;hren. 1848 wurden diese freiwillig &lt;Betrogenen&gt; in den Vordergrund geschoben, bis sie, durch die Juni-Insurrektion den Weg f&uuml;r die <I>anonyme </I>Herrschaft aller Fraktionen der M&ouml;chtegern-Sklavenhalter in Frankreich geebnet hatten. 1871 werden sie in Versailles von Anfang an in den Hintergrund geschoben, um dort als "republikanische" Dekoration der Herrschaft Thiers' zu figurieren und durch ihre Anwesenheit den Krieg der bonapartistischen Generale gegen Paris zu sanktionieren! Sich der Ironie nicht bewu&szlig;t, halten diese Wichte ihr Parteitreffen in dem Salle de Paume (Ballhaussaal) ab, um zu zeigen, wie sie gegen&uuml;ber ihren Vorg&auml;ngern von 1789 heruntergekommen sind! Durch ihre Schoelcher usw. versuchten sie Paris zu bewegen, seine Waffen an Thiers auszuliefern, und durch die Nationalgarde der "Ordnung" unter Saisset versuchten sie, es zur Entwaffnung zu zwingen! Wir sprechen nicht von den sogenannten sozialistischen Pariser Deputierten wie Louis Blanc. Sie lassen die Beleidigungen eines Dufaure und der ruraux dem&uuml;tig &uuml;ber sich ergehen, faseln von Thiers' "gesetzlichen" Rechten und bedecken sich durch ihr Gewinsel vor den Banditen mit Schande!</P>
<P ALIGN="CENTER"></P>
<B><P ALIGN="CENTER">Die Arbeiter und Comte</P>
</B><P>Wenn die Arbeiter aus der Zeit des sozialistischen Sektenwesens herausgewachsen sind, so sollte man nicht vergessen, da&szlig; sie dem Comtismus niemals ins Garn gegangen sind. Diese Sekte hat der <I>Internationale </I>niemals etwas gegeben, au&szlig;er <I>einer </I>Gruppe von etwa einem halben Dutzend Personen, deren Programm vom Generalrat zur&uuml;ckgewiesen wurde. Comte ist den Pariser Arbeitern bekannt als der Prophet des Kaisertums (der pers&ouml;nlichen <I>Diktatur</I>) in der Politik, der kapitalistischen Herrschaft in der politischen &Ouml;konomie, der Hierarchie in allen Sph&auml;ren der menschlichen T&auml;tigkeit, sogar in der Sph&auml;re der Wissenschaft, und als der Autor eines neuen Katechismus mit einem neuen Papst und neuen Heiligen an Stelle der alten.</P>
<P>Wenn seine J&uuml;nger in England popul&auml;rer sind als die in Frankreich, so nicht durch die Predigt ihrer Sektendoktrinen, sondern durch ihren pers&ouml;nlichen Wert und weil ihre Sekten die Formen des proletarischen Klassenkampfs, die ohne sie geschaffen wurden, akzeptieren, wie zum Beispiel die Trade-Unions und die Streiks in England, die von ihren Pariser Glaubensbr&uuml;dern nachgerade als Ketzerei ger&uuml;gt werden.</P>
<P ALIGN="CENTER">DIE KOMMUNE (SOZIALE MASSREGELN)</P>
<B><P><A NAME="S556">|556|</A></B> Da&szlig; die Pariser Arbeiter die Initiative zu der gegenw&auml;rtigen Revolution ergriffen haben und in heroischer Selbstaufopferung die Hauptlast in diesem Kampf tragen, ist nichts Neues. Es ist das erstaunliche Merkmal aller franz&ouml;sischen Revolutionen! Es ist nur eine Wiederholung der Vergangenheit! Da&szlig; die Revolution <I>im Namen </I>und offen <I>f&uuml;r </I>die Volksmassen, das hei&szlig;t f&uuml;r die produzierenden Massen, gemacht wird, ist ein Merkmal, das diese Revolution mit allen ihren Vorg&auml;ngerinnen gemein hat. Ihr neues Merkmal ist, da&szlig; das Volk nach der ersten Erhebung nicht die Waffen niedergelegt und seine Macht in die H&auml;nde der republikanischen Marktschreier der herrschenden Klassen &uuml;bergeben hat, da&szlig; es durch die Errichtung der <I>Kommune </I>die wirkliche Leitung seiner Revolution in seine eignen H&auml;nde genommen und gleichzeitig das Mittel gefunden hat, sie im Fall des Erfolgs in den H&auml;nden des Volkes selbst zu halten, indem es die Staatsmaschinerie, die Regierungsmaschine der herrschenden Klassen, durch seine eigne Regierungsmaschine ersetzt. Darin besteht ihr unerh&ouml;rtes Verbrechen! Arbeiter, die gegen das Regierungsprivileg der obern Zehntausend versto&szlig;en und ihren Willen kundtun, die &ouml;konomische Basis jenes Klassendespotismus zu zerbrechen, der die organisierte Staatsmacht der Gesellschaft in seinem eignen Interesse handhabte! Das ist es, was die respektablen Klassen in Europa wie in den Vereinigten Staaten von Amerika in den Paroxysmus von Kr&auml;mpfen geworfen hat, das ist die Ursache f&uuml;r ihre Schreie des Abscheus, es sei Gottesl&auml;sterung, f&uuml;r ihre wilden Appelle, mit dem Volk abzurechnen, und f&uuml;r die gemeinen Schimpfereien und Verleumdungen, die sie von ihren Parlamentstrib&uuml;nen aus und in den Bedientenstuben ihrer Tagespresse loslassen!</P>
<P>Die gr&ouml;&szlig;te Ma&szlig;regel der Kommune ist ihr eignes Dasein, ihr Arbeiten und Handeln unter unerh&ouml;rt schwierigen Umst&auml;nden! Die von der Kommune gehi&szlig;te rote Fahne kr&ouml;nt in Wirklichkeit nur die Regierung der Arbeiter von Paris! Sie haben als ihr Ziel klar und bewu&szlig;t die Emanzipation der Arbeit und die Umgestaltung der Gesellschaft proklamiert! Aber der wirklich "soziale" Charakter ihrer Republik besteht nur darin, da&szlig; Arbeiter die Pariser Kommune regieren! Was ihre Ma&szlig;regeln betrifft, so m&uuml;ssen sie nach Lage der Dinge grunds&auml;tzlich auf die milit&auml;rische Verteidigung und die Versorgung von Paris beschr&auml;nkt sein!</P>
<P>Einige g&ouml;nnerhafte Freunde der Arbeiterklasse, die sogar vor den wenigen Ma&szlig;regeln der Kommune, die sie f&uuml;r "sozialistisch" halten, ihren Abscheu kaum verbergen, obgleich sie au&szlig;er ihrer Tendenz nichts Sozialisti- <A NAME="S557"><B>|557|</A></B> sches enthalten, bringen ihre Genugtuung zum Ausdruck und suchen standesgem&auml;&szlig;e Sympathien f&uuml;r die Pariser Kommune durch die gro&szlig;e Entdeckung zu erschmeicheln, da&szlig; die Arbeiter immerhin vern&uuml;nftige Leute seien und, wenn sie an der Macht sind, sozialistischen Unternehmungen entschlossen den R&uuml;cken kehren! In Wirklichkeit versuchen sie in Paris weder <I>Phalanstere </I>noch ein <I>Ikarien </I>zu errichten. Weise M&auml;nner ihrer Zeit! Diese wohlmeinenden G&ouml;nner, in tiefer Unkenntnis der wirklichen Bestrebungen und der wirklichen Bewegung der arbeitenden Klassen, vergessen eines. Alle sozialistischen Gr&uuml;nder von Sekten geh&ouml;ren einer Zeit an, in der weder die Arbeiterklasse gen&uuml;gend ge&uuml;bt und organisiert war durch die Entwicklung der kapitalistischen Gesellschaft selbst, um auf der B&uuml;hne der Weltgeschichte als historischer Akteur aufzutreten, noch die materiellen Bedingungen ihrer Emanzipation in der alten Welt selbst gen&uuml;gend herangereift waren. Ihr Elend bestand, aber noch nicht die Bedingungen f&uuml;r ihre eigene Bewegung. Die utopischen Gr&uuml;nder von Sekten, die in ihrer Kritik der gegenw&auml;rtigen Gesellschaft das Ziel der sozialen Bewegung klar beschrieben - die Beseitigung des Systems der Lohnarbeit mit allen seinen &ouml;konomischen Bedingungen der Klassenherrschaft -, fanden weder in der Gesellschaft selbst die materiellen Bedingungen ihrer Umgestaltung, noch in der Arbeiterklasse die organisierte Macht und das Bewu&szlig;tsein der Bewegung. Sie versuchten, die fehlenden historischen Bedingungen der Bewegung durch phantastische Bilder und Pl&auml;ne einer neuen Gesellschaft zu kompensieren, in deren Propaganda sie das wahre Mittel des Heils sahen. Von dem Moment an, da die Bewegung der Arbeiterklasse Wirklichkeit wurde, schwanden die phantastischen Utopien, nicht weil die Arbeiterklasse das Ziel aufgegeben hatte, das diese Utopisten anstrebten, sondern weil sie die wirklichen Mittel gefunden hatte, sie zu verwirklichen, weil an die Stelle phantastischer Utopien die wirkliche Einsicht in die historischen Bedingungen der Bewegung trat und die Kr&auml;fte f&uuml;r eine Kampforganisation der Arbeiterklasse sich immer mehr zu sammeln begannen. Aber die beiden Endziele der von den Utopisten verk&uuml;ndeten Bewegung sind auch die von der Pariser Revolution und von der Internationale verk&uuml;ndeten Endziele. Nur die Mittel sind verschieden, und die wirklichen Bedingungen der Bewegung sind nicht mehr von utopischen Fabeln umw&ouml;lkt. Diese g&ouml;nnerhaften Freunde des Proletariats sind daher nur die Opfer ihrer eignen Ignoranz, wenn sie &uuml;ber die laut verk&uuml;ndeten sozialistischen Tendenzen dieser Revolution ihre Glossen machen. Nicht das Pariser Proletariat ist schuld daran, wenn f&uuml;r diese Leute die utopischen Sch&ouml;pfungen der Propheten der Arbeiterbewegung immer noch die "soziale Revolution" <A NAME="S558"><B>|558|</A></B> sind, mit andern Worten, wenn die soziale Revolution f&uuml;r sie immer noch "utopisch" ist.</P>
<P ALIGN="CENTER"></P>
<I><P>"Journal Officiel" des Zentralkomitees vom 20. M&auml;rz:</P>
</I><FONT SIZE=2><P>"Die Proletarier der Hauptstadt, inmitten der <I>d&eacute;faillances </I>|<I>Ohnmacht</I>| und des Verrats der regierenden (herrschenden) Klassen, haben verstanden (compris), da&szlig; f&uuml;r sie die Stunde gekommen war, <I>die Lage zu retten, indem sie die Leitung </I>(<I>Verwaltung</I>) <I>der &ouml;ffentlichen Angelegenheiten </I>(der Staatsgesch&auml;fte) <I>in ihre eignen H&auml;nde nahmen</I>."</P>
</FONT><P>Sie brandmarken "die politische Unf&auml;higkeit und die moralische Altersschw&auml;che der Bourgeoisie" als die Quelle "von Frankreichs Ungl&uuml;ck".</P>
<FONT SIZE=2><P>"Die Arbeiter, die alles hervorbringen und nichts genie&szlig;en, die inmitten der von ihnen angeh&auml;uften Produkte, der Frucht ihrer Arbeit und M&uuml;he, Not leiden ... sollen <I>sie denn nie f&uuml;r ihre Emanzipation arbeiten d&uuml;rfen</I>? ... Das Proletariat hat angesichts der permanenten Bedrohung seiner Rechte, der absoluten Ablehnung aller seiner rechtm&auml;&szlig;igen Bestrebungen, des Ruins des Landes und aller seiner Hoffnungen verstanden, da&szlig; es seine gebieterische Pflicht und sein absolutes Recht war, sein Geschick in seine eignen H&auml;nde zu nehmen und seinen Triumph zu sichern, indem es sich der Staatsgewalt bem&auml;chtigte (en s'emparant du pouvoir)." </P>
</FONT><P>Hier wird klar gesagt, da&szlig; die Regierung der Arbeiterklasse in erster Linie notwendig ist, um Frankreich vor dem Ruin und der Verderbnis zu retten, mit der es die herrschenden Klassen bedrohen, da&szlig; die Entfernung dieser Klassen von der Macht (der Klassen, die die F&auml;higkeit, Frankreich zu regieren, verloren haben) ein <I>Erfordernis der nationalen Sicherheit </I>ist.</P>
<P>Aber nicht weniger klar wird gesagt, da&szlig; die Regierung der Arbeiterklasse Frankreich retten und die nationale Sache nur vollbringen kann, wenn sie f&uuml;r die <I>Emanzipation der Arbeiterklasse </I>arbeitet, denn die Bedingungen dieser Emanzipation sind zugleich die Bedingungen der Erneuerung Frankreichs.</P>
<P>Die Arbeiterregierung wird verk&uuml;ndet als Krieg der Arbeit gegen die Monopoleigent&uuml;mer an den Arbeitsmitteln, gegen das Kapital.</P>
<P>Der <I>Chauvinismus </I>der Bourgeoisie ist eine blo&szlig;e Eitelkeit, die alle ihre eigenen Anspr&uuml;che national bem&auml;nteln soll. Er ist ein Mittel, durch stehende Heere die internationalen K&auml;mpfe zu verewigen, in jedem Land die Produzenten zu unterjochen, indem man sie gegen ihre Br&uuml;der in jedem anderen Land hetzt, ein Mittel, die internationale Zusammenarbeit der Arbeiterklassen, die erste Bedingung ihrer Emanzipation, zu verhindern. Der wahre Charakter jenes Chauvinismus (seit langem zur blo&szlig;en Phrase <A NAME="S559"><B>|559|</A></B> geworden) ist nach Sedan in dem Verteidigungskrieg zum Vorschein gekommen, der von der chauvinistischen Bourgeoisie &uuml;berall gel&auml;hmt wurde; er kam zum Vorschein in der Kapitulation Frankreichs, in dem B&uuml;rgerkrieg, der mit Bismarcks Duldung unter Thiers, diesem Hohenpriester des Chauvinismus, gef&uuml;hrt wird! Er kam zum Vorschein in der kleinen Polizeiintrige der Antideutschen Liga, in der Ausl&auml;nderjagd in Paris nach der Kapitulation. Man hoffte, das Volk von Paris (und das ganze franz&ouml;sische Volk) zu der Leidenschaft des Nationalhasses verdummen zu k&ouml;nnen und da&szlig; es durch k&uuml;nstliche Exzesse gegen die Ausl&auml;nder sein wirkliches Streben und seine einheimischen Verr&auml;ter vergessen w&uuml;rde!</P>
<P>Wie diese k&uuml;nstliche Bewegung vor dem Atem des revolution&auml;ren Paris verschwunden (vergangen) ist! Laut seine internationalen Tendenzen verk&uuml;ndend - denn die Sache des Produzenten ist &uuml;berall die gleiche und ihr Feind &uuml;berall der gleiche, welcher Nationalit&auml;t (in welchem nationalen Gewand) er auch auftreten mag - verk&uuml;ndete Paris als einen Grundsatz die Zulassung von Ausl&auml;ndern in die Kommune, w&auml;hlte sogar einen ausl&auml;ndischen Arbeiter |Leo Frankel| (ein Mitglied der Internationale) in seine Exekutivkommission, dekretierte [die Zerst&ouml;rung des] Symbols des franz&ouml;sischen Chauvinismus - der Vend&ocirc;me-S&auml;ule!</P>
<P>Und w&auml;hrend seine Bourgeois-Chauvinisten Frankreich zerst&uuml;ckelt haben und nach dem Diktat des fremden Eroberers vorgehen, haben die Pariser Arbeiter den &auml;u&szlig;eren Feind geschlagen, indem sie ihren eignen Klassenherrschern einen Schlag versetzten, und die Grenzen beseitigt, indem sie die Stellung der Vorhut der Arbeiter aller Nationen eroberten!</P>
<P>Der echte Patriotismus der Bourgeoisie - so selbstverst&auml;ndlich f&uuml;r die Eigent&uuml;mer der verschiednen "nationalen" G&uuml;ter - ist infolge des kosmopolitischen Charakters ihrer finanziellen, kommerziellen und industriellen T&auml;tigkeit zu einem blo&szlig;en Trugbild verbla&szlig;t. Unter &auml;hnlichen Umst&auml;nden w&uuml;rde er in allen L&auml;ndern ebenso verpuffen wie in Frankreich.</P>
<P ALIGN="CENTER">DIE DEZENTRALISATIONSBESTREBUNGEN DER RURAUX UND DIE KOMMUNE</P>
<P>Es wird behauptet, da&szlig; Paris und mit ihm die anderen franz&ouml;sischen St&auml;dte durch die Herrschaft der Bauern unterdr&uuml;ckt w&uuml;rden, und da&szlig; sein gegenw&auml;rtiger Kampf ein Kampf um die Befreiung von der Herrschaft der Bauernschaft ist! Niemals wurde eine d&uuml;mmere L&uuml;ge ausgesprochen!</P>
<B><P><A NAME="S560">|560|</A></B> Paris als Mittelpunkt und Schwerpunkt der zentralisierten Regierungsmaschine unterwarf die Bauernschaft der Herrschaft des Gendarmen, des Steuereinnehmers, des Pr&auml;fekten, des Pfaffen und der l&auml;ndlichen Magnaten, das hei&szlig;t dem Despotismus seiner Feinde, und beraubte sie allen Lebens (nahm ihr die Lebenskraft). Es unterdr&uuml;ckte alle Organe eines unabh&auml;ngigen Lebens in den landwirtschaftlichen Bezirken. Andererseits nutzten die Regierung, der l&auml;ndliche Magnat, der Gendarm und der Pfaffe, denen die zentralisierte Staatsmaschine mit ihrem Zentrum Paris den ganzen Einflu&szlig; in der Provinz &uuml;bertragen hatte, diesen Einflu&szlig; f&uuml;r die Regierung und die Klassen aus, deren Regierung sie war, - nicht gegen das Paris der Regierung, des Parasiten, des Kapitalisten, des Faulenzers, des kosmopolitischen Bordells, sondern gegen das arbeitende und denkende Paris. Auf diese Weise wurden, durch die Regierungszentralisation mit Paris als ihrer Basis, die Bauern durch das Paris der Regierung und des Kapitalisten unterdr&uuml;ckt, und das Paris der Arbeiter wurde unterdr&uuml;ckt durch die Macht der Provinz, die in die H&auml;nde der Feinde der Bauern gelegt worden war.</P>
<P>Der <I>Versailler "Moniteur" </I>(vom 29. M&auml;rz) erkl&auml;rt, </P>
<FONT SIZE=2><P>"da&szlig; Paris keine <I>freie Stadt </I>sein kann, weil es <I>die Hauptstadt ist</I>".</P>
</FONT><P>Das ist richtig. Paris, die Hauptstadt der herrschenden Klassen und ihrer Regierung, kann keine "freie Stadt" und die Provinz kann nicht "frei" sein, weil ein solches Paris die Hauptstadt ist. Die Provinz kann nur frei sein mit der <I>Kommune </I>in Paris. Die <I>Ordnungspartei </I>ist auf Paris weniger deswegen erbost, weil es seine eigne Emanzipation von ihr und ihrer Regierung verk&uuml;ndet hat, sondern weil es damit das Signal f&uuml;r die Emanzipation des Bauern und der Provinz von ihrer Herrschaft gegeben hat.</P>
<I><P>"Journal Officiel" der Kommune, 1. April:</P>
</I><FONT SIZE=2><P>"Die Revolution vom 18. M&auml;rz hatte nicht zum alleinigen Ziel, Paris eine gew&auml;hlte Kommunalvertretung zu sichern, die der <I>despotischen Vormundschaft einer stark zentralisierten nationalen Staatsgewalt </I>untergeordnet ist. <I>Sie soll die Unabh&auml;ngigkeit erringen und sichern f&uuml;r alle Gemeinden </I>Frankreichs sowie f&uuml;r alle &uuml;bergeordneten Gruppen, Departements und Provinzen, die untereinander zu ihrem gemeinsamen Interesse durch einen wirklich nationalen Pakt vereint sind; sie soll die Republik garantieren und f&uuml;r immer erhalten ... Paris hat <I>seine scheinbare Allmacht aufgegeben</I>, die mit seiner Selbstaufgabe identisch ist, es hat aber nicht jene moralische Macht aufgegeben, jenen geistigen Einflu&szlig;, der seiner Propaganda sooft den Sieg in Frankreich und Europa gebracht hat."</P>
<P>"Wieder arbeitet und leidet jetzt Paris f&uuml;r ganz Frankreich, f&uuml;r das es durch seine K&auml;mpfe und seine Opfer die geistige, moralische, administrative und &ouml;konomische <A NAME="S561"><B>|561|</A></B> Erneuerung, Ruhm und Gedeihen vorbereitet." (<I>Durch Ballon verbreitetes Programm der Pariser Kommune</I>.)</P>
</FONT><P>Herr Thiers arrangierte auf seiner Reise durch die Provinzen die Wahlen, und vor allem seine eignen Wahlen in den verschiedensten Orten. Aber es gab eine Schwierigkeit. Die bonapartistischen Vertreter der Provinz waren f&uuml;r den Augenblick unm&ouml;glich geworden. (Au&szlig;erdem wollte weder er sie, noch sie ihn.) Viele von den alten orleanistischen Routiniers erlitten dasselbe Schicksal wie die Bonapartisten. Daher war es notwendig, an die legitimistischen Grundbesitzer zu appellieren, die sich aufs Land und von der Politik v&ouml;llig zur&uuml;ckgezogen hatten und gerade die Richtigen zum Verdummen waren. Sie haben der Versailler Versammlung den typischen Charakter gegeben, ihren Charakter der "Chambre introuvable" Ludwigs XVIII., ihren "junkerlichen" Charakter. In ihrer Eitelkeit glaubten sie nat&uuml;rlich, da&szlig; nun mit dem Sturz des zweiten bonapartistischen Kaiserreiches und unter dem Schirm des fremden Eroberers endlich ihre Zeit gekommen sei, wie sie 1814 und 1815 gekommen war. Aber wieder waren sie die Dummen. Soweit sie agieren, k&ouml;nnen sie nur als Elemente der "Ordnungspartei" und ihres "anonymen" Terrorismus agieren, wie von 1848 bis 1851. Ihre eignen Parteierg&uuml;sse verleihen dieser Gesellschaft nur komischen Charakter. Sie sind daher gezwungen, den Gef&auml;ngnisgeburtshelfer der Herzogin von Berry als Pr&auml;sidenten und die Pseudorepublikaner der Verteidigungsregierung als Minister zu dulden. Sie werden abgeschoben werden, sobald sie ihre Pflicht getan haben. Aber durch dieses seltsame Zusammentreffen von Umst&auml;nden - eine Laune der Geschichte - sind sie gezwungen, Paris anzugreifen, weil es gegen die "R&eacute;publique une et indivisible" (so nennt es Louis Blanc; Thiers nennt es die Einheit Frankreichs) revoltiert, w&auml;hrend es ihre erste Heldentat gerade war, gegen die Einheit zu revoltieren, indem sie sich f&uuml;r die "Enthauptung und Enthauptstadtung" von Paris erkl&auml;rten, indem sie w&uuml;nschten, da&szlig; die Versammlung in einer Provinzstadt thront. Was sie wirklich wollen, ist, zu dem zur&uuml;ckzukehren, was der zentralisierten Staatsmaschine vorausging, sich von deren Pr&auml;fekten und Ministern mehr oder weniger unabh&auml;ngig machen, und die Zentralisation durch den provinziellen und lokalen Einflu&szlig; der ch&acirc;teaux |Schlo&szlig;herren| ersetzen. Sie wollen eine reaktion&auml;re <I>Dezentralisation </I>Frankreichs. Was Paris will, ist, jene Zentralisation ersetzen, die ihre Pflicht gegen den Feudalismus erf&uuml;llt hat, aber zur blo&szlig;en Einheit eines k&uuml;nstlichen K&ouml;rpers geworden ist, die sich auf Gendarmen, auf rote und schwarze Armeen st&uuml;tzt, das Leben der wirk- <A NAME="S562"><B>|562|</A></B> lichen Gesellschaft unterdr&uuml;ckt., wie ein Alpdruck auf ihr lastet, Paris dadurch, da&szlig; sie es einschlie&szlig;t und die Provinzen drau&szlig;en l&auml;&szlig;t, eine "scheinbare Allmacht" verleiht, - dieses neben der franz&ouml;sischen Gesellschaft bestehende unitarische Frankreich will es ersetzen durch die politische Vereinigung der franz&ouml;sischen Gesellschaft selbst, durch die kommunale Organisation.</P>
<P>Die wirklichen Anh&auml;nger der Zerst&ouml;rung der Einheit Frankreichs sind daher die Krautjunker, die der vereinigten Staatsmaschine feindlich gegen&uuml;berstehen, soweit sie mit ihrer eignen &ouml;rtlichen Wichtigkeit (ihren grundherrlichen Vorrechten) in Konflikt kommt, soweit sie der Widersacher des Feudalismus ist.</P>
<P>Was Paris will, ist, dieses k&uuml;nstliche unitarische System zerbrechen, soweit es der Widersacher der wirklichen lebendigen Einheit Frankreichs und ein blo&szlig;es Werkzeug der Klassenherrschaft ist.</P>
<P ALIGN="CENTER"></P>
<B><P ALIGN="CENTER">Comtistische Anschauungen</P>
</B><P>Leute, die &uuml;berhaupt nichts begreifen von dem bestehenden &ouml;konomischen System, sind selbstverst&auml;ndlich noch weniger in der Lage, die Ablehnung dieses Systems durch die Arbeiter zu begreifen. Sie k&ouml;nnen nat&uuml;rlich nicht begreifen, da&szlig; die soziale Umgestaltung, die die Arbeiterklasse anstrebt, das notwendige, historische, unvermeidliche Erzeugnis des bestehenden Systems selbst ist. Sie sprechen in wegwerfendem Ton von der angedrohten Abschaffung des "Eigentums", denn in ihren Augen <I>ist </I>ihre gegenw&auml;rtige klassenbedingte Form des Eigentums - eine historisch vor&uuml;bergehende Form - das Eigentum <I>schlechthin</I>, und die Abschaffung dieser Form daher die Abschaffung des Eigentums. Wie sie jetzt die "Ewigkeit" der Herrschaft des Kapitals und des Systems der Lohnarbeit verteidigen, so h&auml;tten sie, wenn sie in der feudalen Zeit oder in der Zeit der Sklaverei gelebt h&auml;tten, das feudale System oder das System der Sklaverei verteidigt - als auf der Natur der Dinge berufend, als spontan aus der Natur entspringend; sie w&auml;ren w&uuml;tend gegen die "Mi&szlig;br&auml;uche" dieser Gesellschaftssysteme aufgetreten, h&auml;tten aber gleichzeitig von der H&ouml;he ihrer Ignoranz herab auf die Prophezeiungen der Beseitigung dieser Systeme mit dem Dogma von ihrer "Ewigkeit" und ihrer Berichtigung durch "moralische Hemmungen" ("N&ouml;tigungen") geantwortet.</P>
<P>Sie haben in ihrer Einsch&auml;tzung der Ziele der Pariser arbeitenden Klas- <A NAME="S563"><B>|563|</A></B> sen ebenso recht wie Herr Bismarck mit seiner Erkl&auml;rung, da&szlig; das, was die Kommune will, die preu&szlig;ische St&auml;dteordnung sei.</P>
<P>Arme Leute! Sie wissen nicht einmal, da&szlig; jede <I>gesellschaftliche Form </I>des Eigentums ihre eigne "Moral" hat, und da&szlig; die Form des gesellschaftlichen Eigentums, die das Eigentum zum Attribut der Arbeit macht - weit davon entfernt, individuelle "moralische Hemmungen" zu schaffen -, die "Moral" des Individuums von ihren Klassenschranken befreien wird.</P>
<P ALIGN="CENTER"></P>
<P>Wie der Atem der Volksrevolution Paris verwandelt hat! Die Februarrevolution wurde die Revolution der moralischen Verachtung genannt! Sie wurde verk&uuml;ndet durch die Rufe des Volkes: "&Agrave; bas les grands voleurs! &Agrave; bas les assassins!" |"Nieder mit den gro&szlig;en Dieben! Nieder mit den M&ouml;rdern!"| So war die Stimmung des Volkes. Was jedoch die Bourgeoisie betrifft, so wollte sie freiere Hand f&uuml;r ihre Korruption! Die bekam sie unter der Regierung des Louis Bonaparte (Napoleons des Kleinen). Paris, die Riesenstadt, die Stadt geschichtlicher Initiative, wurde in das maison dor&eacute;e |Freudenhaus| aller Faulenzer und Schwindler der Welt, in ein kosmopolitisches Bordell verwandelt! Nach dem Auszug der "besseren Leute" erschien wieder das Paris der Arbeiterklasse, heroisch, selbstaufopfernd, begeistert im Gef&uuml;hl seiner herkulischen Aufgabe! Keine Leichen in der Morgue, keine Unsicherheit auf den Stra&szlig;en. Paris war niemals ruhiger. Statt der Kokotten die heldenhaften Weiber von Paris! Das mannhafte, standhafte, k&auml;mpfende, arbeitende, denkende Paris! Das gro&szlig;m&uuml;tige Paris! Vor sich den Kannibalismus seiner Feinde, ergriff es Ma&szlig;nahmen, damit seine Gefangenen ihm nicht mehr gef&auml;hrlich werden konnten! Was Paris nicht l&auml;nger mehr dulden will, das ist die Existenz der cocottes und cocod&egrave;s |Kokotten und Gecken|. Was es entschlossen ist hinauszujagen oder umzuwandeln, ist dieser unn&uuml;tze, skeptische und egoistische Menschenschlag, der von der Riesenstadt Besitz ergriffen hat, um sich ihrer zu bedienen, als ob sie ihm geh&ouml;rte. Keine Ber&uuml;hmtheit des Kaiserreichs soll das Recht haben zu sagen: "Paris ist sehr angenehm in seinen feinsten Stadtvierteln, aber in den anderen gibt es zu viele Paupers."</P>
<P>(<I>V&eacute;rit&eacute;" vom 23. April</I>):</P>
<FONT SIZE=2><P>"Gew&ouml;hnliche Verbrechen in Paris erstaunlich vermindert. Diebe und Kokotten, Mord und Stra&szlig;enraub fehlen: alle Konservativen sind nach Versailles geflohen!"</P>
<P>"Nicht ein einziger n&auml;chtlicher &Uuml;berfall wurde gemeldet, nicht einmal in den abgelegensten und unbelebtesten Vierteln, seitdem die B&uuml;rger ihre eigene Polizei sind."</P>
</FONT><P ALIGN="CENTER">[FRAGMENTE]</P>
<B><P ALIGN="CENTER">Thiers &uuml;ber die Krautjunker</P>
<P><A NAME="S564">|564|</A></B> Diese Partei</P>
<FONT SIZE=2><P>"wei&szlig; nur drei Mittel anzuwenden: ausw&auml;rtige Invasion, B&uuml;rgerkrieg und Anarchie ... Eine solche Regierung wird nie die Frankreichs sein". (<I>Deputiertenkammer, 5. Januar 1833.</I>)</P>
</FONT><B><P ALIGN="CENTER">Die Verteidigungsregierung</P>
</B><P>Und dieser gleiche Trochu sagte in seinem ber&uuml;hmten Programm: "Der Gouverneur von Paris wird nie kapitulieren", und Jules Favre in seinem Zirkular: "Nicht einen Stein unsrer Festungen, noch einen Fu&szlig;breit unsrer Gebiete" - genau wie Ducrot: "Ich werde nach Paris nur tot oder siegreich zur&uuml;ckkehren". Sp&auml;ter in Bordeaux fand er, da&szlig; sein Leben gebraucht wurde, um die "Rebellen" von Paris niederzuhalten. (Diese Wichte wissen, da&szlig; sie bei ihrer Flucht nach Versailles die Beweise f&uuml;r ihre Verbrechen in Paris zur&uuml;ckgelassen haben, und um diese Beweise zu zerst&ouml;ren, w&uuml;rden sie nicht davor zur&uuml;ckschrecken, Paris in einen Tr&uuml;mmerberg zu verwandeln, getaucht in ein Meer von Blut.) (Durch Ballon verbreitetes <I>Manifest an die Provinz</I>.)</P>
<FONT SIZE=2><P>"Die Einheit, wie sie das bisher vom Kaiserreich, der Monarchie und der parlamentarischen Regierung auferlegt worden ist, ist nichts anderes als despotische, unwissende, willk&uuml;rliche und beschwerliche Zentralisation. Die politische Einheit, wie sie von Paris erstrebt wird, ist die freiwillige Vereinigung aller &ouml;rtlichen Initiative" ... eine zentrale Abordnung der f&ouml;derierten Kommunen. "Das Ende der alten Regierungs- und klerikalen Welt, der Vorherrschaft des Milit&auml;rs und der B&uuml;rokratie, des Gesch&auml;ftemachens mit Monopolbesitz und Vorrechten, denen das <I>Proletariat seine Sklaverei und</I> <A NAME="S565"><B>|565|</A></B> <I>das Land sein Ungl&uuml;ck und seine Katastrophe verdankte</I>." (Deklaration der Kommune vom 19. April.)</P>
</FONT><B><P ALIGN="CENTER">Gendarmen und Polizisten</P>
</B><P>20.000 Gendarmen (aus ganz Frankreich nach Versailles beordert, im ganzen 30.000 unter dem Kaiserreich) und 12.000 Pariser Polizisten, - das ist die Grundlage der sch&ouml;nsten Armee, die Frankreich je gehabt.</P>
<B><P ALIGN="CENTER">Republikanische Deputierte von Paris</P>
</B><FONT SIZE=2><P>"Die republikanischen Deputierten von Paris haben weder gegen das Bombardement von Paris noch gegen die Massenexekutionen der Gefangenen, noch dagegen protestiert, da&szlig; man das Volk von Paris verleumdet. Sie haben im Gegenteil durch ihre Anwesenheit in der Versammlung und ihr Schweigen all diese Taten sanktioniert, was um so schwerer ins Gewicht f&auml;llt, weil sie anerkannte Mitglieder der republikanischen Partei waren. Sie sind die Verb&uuml;ndeten und bewu&szlig;ten Helfershelfer der monarchistischen Partei geworden. Erkl&auml;rt sie zu Verr&auml;tern an ihrem Auftrag und der Republik." (<I>Association g&eacute;n&eacute;rale des D&eacute;fenseurs de la R&eacute;publique".</I>) (<I>9. Mai.</I>)</P>
<P>"Zentralisation f&uuml;hrt zur Apoplexie in Paris und zum Fehlen von Leben &uuml;berall" (<I>Lamennais</I>).</P>
<P>&lt;"Jetzt konzentriert sich alles in einen einzigen Mittelpunkt, und dieser Mittelpunkt ist gleichsam der Staat selbst"&gt; (<I>Montesquieu</I>).</P>
</FONT><B><P ALIGN="CENTER">Die Vend&ocirc;me-Aff&auml;re etc.</P>
</B><P>Das Zentralkomitee der Nationalgarde, das aus Delegierten jeder Kompanie gebildet wurde, brachte beim Einmarsch der Preu&szlig;en in Paris die Kanonen und Mitrailleusen, die durch die Beitr&auml;ge der Nationalgarde selbst beschafft worden waren, nach Montmartre, Belleville und La Villette; diese Kanonen und Mitrailleusen waren von der Regierung der nationalen Verteidigung zur&uuml;ckgelassen worden, gerade in den von den Preu&szlig;en zu besetzenden Stadtteilen.</P>
<P>Am Morgen des 18. M&auml;rz wandte sich die Regierung mit einem nachdr&uuml;cklichen Aufruf an die Nationalgarde, aber von 400.000 Nationalgardisten meldeten sich nur 300 Mann.</P>
<B><P><A NAME="S566">|566|</A></B> Am 18. M&auml;rz um 3 Uhr morgens erschienen Polizisten und einige Linienbataillone in Montmartre, Belleville und La Villette, um die Wachen bei den Gesch&uuml;tzen zu &uuml;berrumpeln und ihnen die Gesch&uuml;tze mit Gewalt wegzunehmen.</P>
<P>Die Nationalgardisten leisteten Widerstand, die Liniensoldaten lev&egrave;rent la crosse en l'air |hoben ihre Kolben hoch| <I>trotz der Drohungen und Befehle des Generals Lecomte</I>, der am gleichen Tag zur gleichen Zeit wie Cl&eacute;ment Thomas von seinen Soldaten erschossen wurde.</P>
<FONT SIZE=2><P>("Linientruppen warfen die Kolben ihrer Gewehre hoch und verbr&uuml;derten sich mit den Insurgenten.")</P>
</FONT><P>Der Siegesbericht von Aurelle de Paladines war bereits gedruckt; auch Dokumente &uuml;ber eine d&eacute;cembrisation |Staatsstreich nach dem Muster des 2. Dezember 1851| von Paris wurden gefunden.</P>
<P>Am 19. M&auml;rz erkl&auml;rte das Zentralkomitee den Belagerungszustand in Paris f&uuml;r aufgehoben, am 20. verk&uuml;ndete Picard ihn f&uuml;r das Departement <I>Seine-et-Oise</I>.</P>
<I><P>18. M&auml;rz </I>(fr&uuml;h: noch im Glauben an seinen Sieg) <I>Proklamation von Thiers </I>an die Mauern angeschlagen:</P>
<FONT SIZE=2><P>"Die Regierung hat beschlossen zu handeln. Die Verbrecher, die vorgeben, eine Regierung zu bilden, m&uuml;ssen der regul&auml;ren Justiz &uuml;berantwortet und die weggenommenen Kanonen m&uuml;ssen an die Arsenale zur&uuml;ckgegeben werden."</P>
</FONT><P>Am Sp&auml;tnachmittag, nach dem Scheitern des n&auml;chtlichen &Uuml;berraschungsangriffs, appelliert er an die <I>Nationalgarde</I>:</P>
<FONT SIZE=2><P>"Die Regierung plant keinen coup d'&eacute;tat. Die Regierung der Republik hat kein anderes und kann kein anderes Ziel haben als die Sicherheit der Republik."</P>
</FONT><P>Er will nur</P>
<FONT SIZE=2><P>"das aufr&uuml;hrerische Komitee beseitigen" ... "<I>von dem fast alle der Bev&ouml;lkerung unbekannt sind</I>".</P>
</FONT><P>Am sp&auml;ten Abend eine dritte Proklamation an die <I>Nationalgarde</I>, von Picard und d'Aurelle unterzeichnet:</P>
<FONT SIZE=2><P>"Einige irregef&uuml;hrte Leute ... <I>leisten </I>der Armee und der Nationalgarde <I>heftigen Widerstand</I> ... Die Regierung hat <I>entschieden, da&szlig; euch eure Waffen belassen werden sollen</I>. Nehmt sie entschlossen auf, um die Herrschaft des Gesetzes wiederherzustellen und <I>die Republik vor Anarchie zu retten</I>."</P>
</FONT><P>(Am 17. versucht Schoelcher sie zur Entwaffnung zu beschwatzen.)</P>
<B><P><A NAME="S567">|567|</A></B> <I>Proklamation des Zentralkomitees vom 19. M&auml;rz.</P>
</I><FONT SIZE=2><P>"Der Belagerungszustand ist aufgehoben. Das Volk von Paris wird aufgerufen, seine Kommunalwahlen durchzuf&uuml;hren."</P>
</FONT><I><P>Dasselbe an die Nationalgarden:</P>
</I><FONT SIZE=2><P>"Ihr habt uns mit der Verteidigung von Paris und eurer Rechte beauftragt ... Jetzt ist unser Mandat erloschen; wir geben es euch zur&uuml;ck, wir wollen nicht an die Stelle derer treten, die der Atem des Volkes &lt;soeben hinweggefegt hat&gt;."</P>
</FONT><P>Sie lie&szlig;en es zu, da&szlig; sich Mitglieder der Regierung in Ruhe nach Versailles zur&uuml;ckziehen (sogar solche wie Ferry, die sie in der Hand hatten).</P>
<P>Die f&uuml;r 22. M&auml;rz angesetzten Kommunalwahlen wegen Demonstration der Ordnungspartei auf 26. M&auml;rz verschoben.</P>
<I><P>21. M&auml;rz</I>. W&uuml;tendes Protestgeschrei der Versammlung gegen die Worte "Vive la R&eacute;publique!", die an den Schlu&szlig; der Proklamation <I>"An die B&uuml;rger und die Armee </I>(Soldaten)" gesetzt werden sollen. <I>Thiers</I>: "K&ouml;nnte durchaus ein gesetzlicher Vorschlag sein usw." (Protest der Krautjunker.) <I>Jules Favre </I>hielt eine feierliche Ansprache gegen die Doktrin, da&szlig; die Republik h&ouml;her stehe als das allgemeine Wahlrecht, schmeichelte der Junkermehrheit, drohte den Parisern mit preu&szlig;ischer Intervention und provoziert - <I>die Demonstration des Paris der Ordnung</I>. <I>Thiers: "er werde, komme was da wolle, keine bewaffnete Macht zum Angriff gegen Paris schicken"</I> (er hatte noch keine Truppen dazu).</P>
<P>&lt;Das Zentralkomitee war seines Sieges so wenig sicher, da&szlig; es bereitwillig die Vermittlung der Maires und der Deputierten von Paris annahm ... Thiers' Starrsinn erm&ouml;glichte ihm (dem Komitee) eine Atempause von ein oder zwei Tagen, dann wurde es sich seiner Kraft bewu&szlig;t. Zahllose Fehler der Revolution&auml;re. Anstatt die Polizeisergeanten unsch&auml;dlich zu machen, &ouml;ffnete man ihnen die Tore; sie gingen nach Versailles, wo sie als Retter begr&uuml;&szlig;t wurden; man lie&szlig; das 43. Linienregiment abziehen; man entlie&szlig; alle Soldaten nach Hause, die sich mit dem Volk verbr&uuml;dert hatten; man lie&szlig; die Reaktion sich direkt im Zentrum von Paris organisieren; man lie&szlig; Versailles in Ruhe. Tridon, Jaclard, Varlin, Vaillant wollten, da&szlig; man sofort daranging, die Royalisten zu vertreiben ... Favre und Thiers unternahmen dringende Schritte bei den preu&szlig;ischen Beh&ouml;rden, um ihre Unterst&uuml;tzung zu erhalten... zur Unterdr&uuml;ckung der Aufstandsbewegung in Paris;</P>
<P>Trochu und Cl&eacute;ment Thomas st&auml;ndig damit besch&auml;ftigt, alle Versuche der Bewaffnung und Organisierung der Nationalgarde zu verhindern. Der <A NAME="S568"><B>|568|</A></B> Marsch auf Versailles wurde vom Zentralkomitee beschlossen, vorbereitet und unternommen, ohne Wissen der Kommune und sogar in direktem Gegensatz zu ihrem klar erkl&auml;rten Willen ...</P>
<I><P>Bergeret</I> ... anstatt die Br&uuml;cke von Neuilly zu sprengen, die die F&ouml;derierten wegen Mont-Valerien und den bei Courbevoie aufgestellten Batterien nicht halten konnten, lie&szlig; zu, da&szlig; die Royalisten sich ihrer bem&auml;chtigen, sich dort stark verschanzen und sich damit einen Verbindungsweg nach Paris sichern ...&gt;</P>
<P>Wie Herr <I>Littre </I>in einem Brief ("Daily News" vom 20. April) schrieb:</P>
<FONT SIZE=2><P>"Da Paris ohne Waffen, Paris von den Vinoy, den Valentin, den Paladines gefesselt, war die Republik verloren. Das verstanden die Pariser. Vor die Wahl gestellt: ohne Kampf zu unterliegen oder einen furchtbaren Kampf mit unsicherem Ausgang zu riskieren, entschieden sie sich f&uuml;r den Kampf, und ich kann sie daf&uuml;r nur loben."</P>
</FONT><P>Die Expedition nach Rom - das Werk von Cavaignac, Jules Favre und Thiers.</P>
<FONT SIZE=2><P>&lt;"Eine Regierung, die alle inneren Vorz&uuml;ge der republikanischen Regierung mit der &auml;u&szlig;eren Kraft der monarchischen Regierung verbindet. Ich meine die <I>f&ouml;derative Republik</I> ... Es ist eine Gesellschaft von Gesellschaften, die eine neue bilden, welche sich durch zahlreiche <I>Genossen </I>vergr&ouml;&szlig;ern kann, bis ihre Macht ausreicht f&uuml;r die Sicherheit derer, die sich vereinigt haben. Diese Art Republik ... kann ihre Gr&ouml;&szlig;e behaupten, <I>ohne im Innern </I>auszuarten. Die Form dieser Gesellschaft beugt allen Nachteilen vor." <I>(Montesquieu, "Esprit des lois", </I>l. IX, ch. I.)</P>
</FONT><I><P>Konstitution von 1793:</P>
<FONT SIZE=2><P>§ 78. </I>In <I>jeder Gemeinde </I>der Republik besteht eine Gemeindeverwaltung. In <I>jedem Distrikt </I>eine vermittelnde Verwaltung, in <I>jedem Departement </I>eine Zentralverwaltung. <I>§ 79.</I> Die Gemeindebeamten werden von den Gemeindeversammlungen gew&auml;hlt. <I>§ 80. </I>Die Verwaltungsbeamten werden von den W&auml;hlerversammlungen des Departements und des Distrikts gew&auml;hlt. <I>§ 81.</I> Die Gemeindevertretungen und die Verwaltungen werden allj&auml;hrlich zur H&auml;lfte erneuert.</P>
<I><P>Vollzugsrat. § 62. </I>Besteht aus 24 Mitgliedern. <I>§ 63. </I>Die W&auml;hlerversammlung eines jeden Departements ernennt einen Kandidaten. Das Corps l&eacute;gislatif w&auml;hlt aus der allgemeinen Liste die Mitglieder des Rats. <I>§ 64. </I>Er wird in jeder Legislaturperiode im letzten Monat ihrer Session zur H&auml;lfte erneuert. <I>§ 65.</I> Der Rat ist mit der Leitung und &Uuml;berwachung der allgemeinen Verwaltung beauftragt. <I>§ 66.</I> Er ernennt, nicht aus seinen Reihen, die obersten Beamten der allgemeinen Verwaltung der Republik. <I>§ 68. </I>Diese Beamten bilden keinen Rat; sie sind getrennt, ohne unmittelbare Beziehungen untereinander; sie &uuml;ben keinerlei pers&ouml;nliche Macht aus. <I>§ 73. </I>Der Rat ruft die Beamten ab und ersetzt sie bei seiner Erneuerung.&gt;</P>
</FONT><P>Einerseits aufgestachelt durch Jules Favres Aufruf zum B&uuml;rgerkrieg in der Versammlung - er sagte, da&szlig; die Preu&szlig;en mit Eingreifen gedroht h&auml;t- <A NAME="S569"><B>|569|</A></B> ten, wenn die Pariser nicht sofort nachgeben w&uuml;rden - und ermutigt durch die Geduld des Volkes und die passive Haltung des Zentralkomitees ihr gegen&uuml;ber, entschlo&szlig; sich die "Ordnungspartei" in Paris zu einem coup de main, der am 22. M&auml;rz unter dem Vorwand einer <I>friedlichen Kundgebung</I>, einer friedlichen Demonstration gegen die revolution&auml;re Regierung unternommen wurde. Es war eine friedliche Demonstration von sehr eigent&uuml;mlicher Art.</P>
<FONT SIZE=2><P>"Die ganze Bewegung schien eine &Uuml;berraschung zu sein. Es gab keine Vorbereitungen, um ihr zu begegnen."</P>
</FONT><P>"Ein Zug feiner Herren", in ihrer ersten Reihe die Stammg&auml;ste des Kaisertums, die Heeckeren, Co&euml;tlogon, Henri de P&egrave;ne etc. Sie mi&szlig;handelten und entwaffneten die als Patrouillen (Posten) aufgestellten Nationalgardisten, die zur place Vend&ocirc;me Hohen, von wo die Nationalgarden sofort zur rue Neuve des Petits-Champs marschierten. Als sie auf die Aufr&uuml;hrer stie&szlig;en, bekamen sie Befehl, nicht zu schie&szlig;en; aber die Aufr&uuml;hrer gehen vor unter dem Ruf: "Nieder mit den M&ouml;rdern! Nieder mit dem Komitee!", beleidigen die Gardisten, versuchen, ihnen die Gewehre wegzunehmen, schie&szlig;en mit einem Revolver auf den B&uuml;rger <I>Maljournal </I>(lieutenant d'&eacute;tat-major de la place |Leutnant vom Stab der place Vend&ocirc;me|) &lt;(Mitglied des Zentralkomitees)&gt;. General Bergeret fordert sie auf, sich zur&uuml;ckzuziehen (auseinanderzugehen) (zur&uuml;ckzugehen). F&uuml;r etwa 5 Minuten werden die Trommeln ger&uuml;hrt und die sommations (entsprechen dem Verlesen der englischen riot acts) wiederholt. Sie antworten mit beleidigendem Geschrei. Zwei Nationalgarden fallen schwer verwundet. In der Zwischenzeit z&ouml;gern ihre Kameraden und feuern in die Luft. <I>Die Aufr&uuml;hrer versuchen mit Gewalt, die Linien der F&ouml;derierten zu durchbrechen und sie zu entwaffnen. </I>Bergeret kommandiert Feuer, und die Feiglinge fliehen. Die &eacute;meute ist sofort zerstreut und das Feuer wird eingestellt. Aus H&auml;usern wurde auf die Nationalgarden geschossen. Zwei von ihnen, Wahlin und Fran&ccedil;ois, wurden get&ouml;tet, acht verwundet. Die Stra&szlig;en, durch die die "Friedlichen" fliehen, sind mit Revolvern und Stockdegen bestreut (von denen viele in der rue de la Paix aufgelesen wurden). Bei dem Vicomte de Molinet, von hinten get&ouml;tet (von seinen eignen Leuten), wurde ein mit Kette befestigter <I>Dolch </I>gefunden.</P>
<I><P>Es wurde zum Sammeln geblasen. </I>Eine Anzahl von Stockdegen, Revolvern und Dolchen lag auf den Stra&szlig;en, die die "unbewaffnete" Demonstration passiert hatte. Revolversch&uuml;sse wurden abgegeben, ehe die <A NAME="S570"><B>|570|</A></B> Insurgenten den Befehl erhielten, auf den Haufen zu feuern. Die Manifestanten waren die Angreifer (General Sheridan als Augenzeuge von einem Fenster aus).</P>
<P>Das war also einfach ein Versuch der Reaktion&auml;re von Paris, mit Revolvern, Stockdegen und Dolchen bewaffnet, das zu schaffen, was Vinoy mit seinen Polizeisergeanten, Soldaten, Kanonen und Mitrailleusen nicht geschafft hatte. Da&szlig; die "unteren Klassen" von Paris sich von den "feinen Herren" von Paris nicht einmal entwaffnen lie&szlig;en, war wirklich ein starkes St&uuml;ck!</P>
<P>Als am 13. Juni 1849 die Pariser Nationalgarden eine wirklich "unbewaffnete" und "friedliche" Demonstration machten, um gegen ein Verbrechen zu protestieren, n&auml;mlich gegen den Angriff franz&ouml;sischer Truppen auf Rom, da wurde General Changarnier von seinem Busenfreund Thiers gepriesen, weil er sie nieders&auml;belte und niederscho&szlig;. Der Belagerungszustand wurde erkl&auml;rt; neue Unterdr&uuml;ckungsgesetze, neue &Auml;chtungen, eine neue Schreckensherrschaft! Im Gegensatz zu alldem hielten sich das Zentralkomitee und die Arbeiter von Paris w&auml;hrend des unmittelbaren Zusammensto&szlig;es strikt in der Verteidigung, lie&szlig;en die Angreifer, die Herren mit den Dolchen, ruhig nach Hause gehen und ermutigten sie durch ihre Nachsicht, dadurch, da&szlig; sie sie f&uuml;r dieses vermessene Unternehmen nicht zur Verantwortung zogen, so sehr, da&szlig; sie sich zwei Tage sp&auml;ter unter F&uuml;hrung des aus Versailles geschickten Admirals Saisset wieder zusammenrotteten und sich wieder in B&uuml;rgerkrieg versuchten.</P>
<P>Diese Vend&ocirc;me-Aff&auml;re erregte in Versailles ein Geschrei &uuml;ber die "Ermordung unbewaffneter B&uuml;rger", das in der ganzen Welt widerhallte. Bemerkt sei, da&szlig; sogar Thiers, w&auml;hrend er auf der Ermordung der beiden Generale ewig herumritt, es nicht ein einziges Mal gewagt hat, die Welt an diese "Ermordung unbewaffneter B&uuml;rger" zu erinnern.</P>
<P>Wie in mittelalterlichen Zeiten: Der Ritter darf gegen den Plebejer von jeder beliebigen Waffe Gebrauch machen, aber letzterer darf nicht einmal wagen, sich zu verteidigen.</P>
<P>(27. M&auml;rz. <I>Versailles. Thiers:</P>
</I><FONT SIZE=2><P>"Ich wende mich in aller Form gegen diejenigen, die mich beschuldigen, ich sei auf dem Weg zur Errichtung einer Monarchie. <I>Ich habe die Republik als vollendete Tatsache vorgefunden. </I>Vor Gott und den Menschen erkl&auml;re ich, da&szlig; ich sie nicht verraten werde.")</P>
</FONT><P>Auch nach der zweiten Erhebung der Ordnungspartei unternahm das Pariser Volk keinerlei Repressalien. Das Zentralkomitee beging sogar den gro&szlig;en Fehler, da&szlig; es entgegen dem Rat seiner energischsten Mitglieder <A NAME="S571"><B>|571|</A></B> nicht sofort auf Versailles marschierte, wo nach der Flucht des Admirals Saisset und dem blamablen Zusammenbruch der Nationalgarde der Ordnung uneingeschr&auml;nkte Best&uuml;rzung herrschte, weil noch keinerlei Kr&auml;fte zum Widerstand organisiert waren.</P>
<P>Nach der Wahl der Kommune versuchte die Ordnungspartei abermals ihre St&auml;rke an der Wahlurne, und als sie wiederum geschlagen wurde, bewerkstelligte sie ihren Auszug aus Paris. Im Verlauf der Wahl H&auml;ndesch&uuml;tteln und Verbr&uuml;derung der Bourgeois mit den aufst&auml;ndischen Nationalgarden (in den Hofr&auml;umen der Mairien), w&auml;hrend die Bourgeois untereinander von nichts andrem reden als von "d&eacute;cimation en masse" |"massenweiser Dezimierung"|, Mitrailleusen", "in Cayenne schmoren", Massenerschie&szlig;ungen".</P>
<FONT SIZE=2><P>"Die Ausrei&szlig;er von gestern glauben heute, die M&auml;nner vom Stadthaus durch Schmeicheln beruhigen zu k&ouml;nnen, bis die Krautjunker und bonapartistischen Generale, die sich in Versailles sammeln, in der Lage sein werden, auf sie zu schie&szlig;en."</P>
</FONT><P>Thiers begann den bewaffneten Angriff auf die Nationalgarde zum zweitenmal in [der] Aff&auml;re vom <I>2. April</I>. Gefecht zwischen Courbevoie und Neuilly in der N&auml;he von Paris. Nationalgarden geschlagen, Br&uuml;cke von Neuilly von Thiers' Soldaten besetzt. Mehrere Tausend Nationalgarden, die aus Paris herausgekommen sind und Courbevoie, Puteaux und die Br&uuml;cke von Neuilly besetzt haben, zersprengt. Viele gefangengenommen. Viele der Insurgenten sofort als Rebellen erschossen. Die Versailler Truppen er&ouml;ffneten das Feuer.</P>
<I><P>Kommune:</P>
</I><FONT SIZE=2><P>"Die Versailler Regierung hat uns angegriffen. Da sie auf die Armee nicht rechnen kann, hat sie die p&auml;pstlichen Zuaven Charettes, die Bretonen Trochus und Valentins Gendarmen geschickt, um Neuilly zu beschie&szlig;en."</P>
</FONT><P>Am 2. April hatte die Versailler Regierung eine Division vorgeschickt, die haupts&auml;chlich aus <I>Gendarmen, Marineinfanterie, Waldh&uuml;tern und Polizei </I>bestand. <I>Vinoy </I>mit zwei Infanteriebrigaden und <I>Galliffet </I>an der Spitze einer Kavalleriebrigade und mit einer Artilleriebatterie gingen auf Courbevoie vor.</P>
<I><P>Paris. 4. April. Milli&egrave;re</I> (<I>Erkl&auml;rung</I>):</P>
<FONT SIZE=2><P>" ... das Volk von Paris unternahm keinerlei aggressive Schritte ..., als die Regierung es von den Ex-Soldaten des Kaiserreichs, die unter dem Befehl von Ex-Senatoren als Pr&auml;torianergarde organisiert waren, angreifen lie&szlig;".</P>
</FONT><P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> In England gibt man gemeinen Verbrechern nach Verb&uuml;&szlig;ung des gr&ouml;&szlig;ern Teils ihrer Haft h&auml;ufig Urlaubsscheine, mit denen sie entlassen und unter Polizeiaufsicht gestellt werden. Diese Scheine hei&szlig;en tickets-of-leave und ihre Inhaber ticket-of-leave-men. [<I>Anmerkung von Engels zur deutschen Ausgabe des "B&uuml;rgerkriegs in Frankreich" von 1871.</I>]<I> </P>
</I>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der Handschrift steht &uuml;ber den Worten "forderte zuerst die Provinzen auf": "wandte sich mit einem besorgten Aufruf an die Provinzen, bevor sie von Bismarck eine Armee Gefangener erhalten hatte" <A HREF="#ZT1">&lt;=</A></P>
</BODY>
</HTML>