<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Aussichten des Krieges</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_193.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXX</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_203.htm"><FONT SIZE=2>Preu&szlig;ische Franktireurs</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 197-202.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Aussichten des Krieges</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1816 vom 8. Dezember 1870]</P>
</FONT><B><P><A NAME="S197">|197|</A></B> Die letzte Niederlage der franz&ouml;sischen Loire-Armee und der R&uuml;ckzug Ducrots hinter die Marne - vorausgesetzt, da&szlig; diese Bewegung so entscheidend war, wie sie <A HREF="me17_193.htm">am Sonnabend geschildert wurde</A> - bestimmen endg&uuml;ltig das Schicksal der ersten kombinierten Operation zur Entsetzung von Paris. Sie ist v&ouml;llig mi&szlig;lungen, und man fragt nun wieder, ob diese neue Serie von Mi&szlig;erfolgen nicht die Unf&auml;higkeit der Franzosen zu weiterem erfolgreichem Widerstand beweist und ob es nicht besser w&auml;re, das Spiel sogleich aufzugeben, Paris zu &uuml;bergeben und die Abtretung des Elsa&szlig; und Lothringens zu unterzeichnen.</P>
<P>Es ist eine Tatsache, da&szlig; die Menschen jede Erinnerung an einen wirklichen Krieg verloren haben. Der Krimkrieg, der italienische, der &ouml;stereichisch-preu&szlig;ische Krieg waren rein konventionelle Kriege - Kriege der Regierungen, die Frieden schlossen, sobald ihre milit&auml;rische Maschinerie zerbrochen oder abgenutzt war. Einen wirklichen Krieg, an dem die Nation selbst teilnimmt, haben wir im Herzen Europas seit etlichen Generationen nicht gesehen. Wir haben ihn im Kaukasus und in Algerien gesehen, wo die K&auml;mpfe mehr als zwanzig Jahre mit kaum nennenswerter Unterbrechung andauerten; wir w&uuml;rden ihn in der T&uuml;rkei gesehen haben, wenn die Alliierten den T&uuml;rken gestattet h&auml;tten, sich auf eigene Weise zu verteidigen. Aber Tatsache ist, da&szlig; unsere &Uuml;berlieferungen nur Barbaren das Recht auf wirkliche Selbstverteidigung zugestehen; von zivilisierten Staaten erwarten wir, da&szlig; sie der Etikette gem&auml;&szlig; k&auml;mpfen und da&szlig; sich die echte Nation nicht der Roheit schuldig macht, den Kampf noch fortzusetzen, nachdem die offizielle Nation sich ergeben mu&szlig;te.</P>
<B><P><A NAME="S198">|198|</A></B> Die Franzosen begehen tats&auml;chlich diese Roheit. Zum Verdru&szlig; der Preu&szlig;en, die sich f&uuml;r die besten Kenner milit&auml;rischer Etikette halten, haben sie noch drei Monate lang energisch gek&auml;mpft, nachdem die offizielle Armee Frankreichs aus dem Felde geschlagen war; sie haben sogar erreicht, was ihre offizielle Armee niemals in diesem Feldzug fertigbrachte: sie haben einen bedeutenden und zahlreiche kleine Erfolge erzielt, Gesch&uuml;tze und Nachschubtransporte genommen und Gefangene gemacht. Zwar haben sie gerade jetzt eine Reihe ernster Schlappen erlitten, aber die bedeuten nichts, verglichen mit dem Schicksal, das ihre fr&uuml;here offizielle Armee unter demselben Gegner zu erleiden pflegte. Zwar ist ihr erster Versuch, Paris durch einen gleichzeitigen Angriff von innen und au&szlig;en von den einschlie&szlig;enden Armeen zu befreien, v&ouml;llig fehlgeschlagen; aber hat das unbedingt zur Folge, da&szlig; f&uuml;r einen zweiten Versuch keine Aussichten mehr vorhanden sind?</P>
<P>Beide franz&ouml;sischen Armeen, sowohl die von Paris als auch die Loire-Armee, haben gut gek&auml;mpft, nach dem eigenen Zeugnis der Deutschen. Gewi&szlig; sind sie von zahlenm&auml;&szlig;ig schw&auml;cheren Truppen geschlagen worden, aber das war von jungen und frisch aufgestellten Truppen, die erprobten alten Soldaten gegen&uuml;bertraten, nicht anders zu erwarten. Ihre taktischen Bewegungen im Feuer waren - nach einem Korrespondenten der "Daily News", der die Dinge kennt, &uuml;ber die er schreibt - rasch und sicher. Wenn es an Genauigkeit mangelte, so teilten sie diesen Fehler mit mancher siegreichen franz&ouml;sischen Armee. Es besteht kein Zweifel: Diese Armeen haben gezeigt, da&szlig; sie Armeen <I>sind</I>, und m&uuml;ssen von ihren Gegnern mit der schuldigen Achtung behandelt werden. Sicherlich weisen sie recht unterschiedliche Bestandteile auf: Linienbataillone, die mehr oder weniger aus alten Soldaten bestehen; Mobilgarden aller Stufen der milit&auml;rischen Leistungsf&auml;higkeit, von gut gef&uuml;hrten, gut ausgebildeten und gut ausger&uuml;steten Bataillonen bis zu unausgebildeten Rekrutenbataillonen, die der Grundbegriffe des "Griffeklopfens" und Zugexerzierens noch unkundig sind; Franktireurs jeder Art, gute, schlechte und mittelm&auml;&szlig;ige - wobei die letzteren vermutlich in der &Uuml;berzahl sind. Aber unbedingt ist ein Kern von durchaus kampff&auml;higen Bataillonen vorhanden, um den die anderen gruppiert werden k&ouml;nnen; ein Monat gelegentlicher K&auml;mpfe unter Vermeidung vernichtender Niederlagen wird sie insgesamt zu ausgezeichneten Soldaten machen. Bei besserer Strategie h&auml;tten sie sogar jetzt schon erfolgreich sein k&ouml;nnen. Die ganze f&uuml;r den Augenblick erforderliche Strategie ist indes die, alle entscheidenden K&auml;mpfe hinauszuschieben; und das, denken wir, kann geschehen.</P>
<B><P><A NAME="S199">|199|</A></B> Aber die bei Le Mans und in der N&auml;he der Loire konzentrierten Truppen sind bei weitem nicht die ganze bewaffnete Macht Frankreichs. Mindestens weitere 200.000 bis 300.000 Mann werden tiefer im Hinterland organisiert. Jeder Tag macht sie kampff&auml;higer. Jeder Tag mu&szlig;, wenigstens eine Zeitlang, st&auml;ndig wachsende Mengen von neuen Soldaten an die Front schicken; und hinter ihnen stehen noch genug M&auml;nner, die ihre Pl&auml;tze einnehmen k&ouml;nnen. Waffen und Munition kommen t&auml;glich in gro&szlig;en Mengen an; bei modernen Gesch&uuml;tzfabriken und Kanonengie&szlig;ereien, mit Telegraphen und Dampfschiffen und bei der Beherrschung der Meere ist kein Mangel daran zu bef&uuml;rchten. Ein Monat wird einen erheblichen Unterschied in der Leistungsf&auml;higkeit dieser Mannschaften bewirken; und wenn sie zwei Monate Zeit h&auml;tten, so w&uuml;rden sie zu Armeen werden, die Moltkes Ruhe empfindlich st&ouml;ren k&ouml;nnten.</P>
<P>Hinter diesen mehr oder weniger regul&auml;ren Truppen gibt es den gro&szlig;en Landsturm |Landsturm: in der "P.M.G." hier und im weiteren deutsch|, die Masse des Volkes, das die Preu&szlig;en zu jenem Krieg der Selbstverteidigung getrieben haben, der nach dem Ausspruch von K&ouml;nig Wilhelms Vater |Friedrich Wilhelm III.| alle Mittel heiligt. Als Fritz |Kronprinz Friedrich Wilhelm von Preu&szlig;en| von Metz nach Reims, von Reims nach Sedan und von da nach Paris marschierte, h&ouml;rte man kein Wort von einer Volkserhebung. Die Niederlagen der kaiserlichen Armeen wurden mit einer Art Stumpfsinn aufgenommen; zwanzig Jahre kaiserlichen Regimes hatten die Massen des Volkes an dumpfe und passive Abh&auml;ngigkeit von der offiziellen F&uuml;hrung gew&ouml;hnt. Es gab zwar hie und da Bauern, die an wirklichen K&auml;mpfen teilnahmen, wie in Bazeilles, doch das waren Ausnahmen. Aber kaum hatten die Preu&szlig;en sich rings um Paris festgesetzt und das umliegende Land unter ein hartes und jeder R&uuml;cksichtnahme bares Requisitionssystem gestellt, kaum hatten sie begonnen, Franktireurs zu erschie&szlig;en und D&ouml;rfer niederzubrennen, die diesen Beistand geleistet hatten, und kaum hatten sie die franz&ouml;sischen Friedensangebote abgewiesen und ihre Absicht kundgetan, den Krieg als Eroberungskrieg fortzuf&uuml;hren - als sich das alles &auml;nderte. Dank ihrer eigenen H&auml;rte brach um sie herum der Guerillakrieg aus; sie brauchen jetzt nur in ein neues Departement vorzur&uuml;cken, und weit und breit erhebt sich der Landsturm. Wer in den deutschen Zeitungen die Berichte &uuml;ber den Vormarsch der Armeen des Gro&szlig;herzogs von Mecklenburg und des Prinzen Friedrich Karl liest, wird auf den ersten Blick sehen, welch au&szlig;ergew&ouml;hnliche Wirkung dieser ungreifbare, immer verschwindende und wieder erscheinende, aber stets <A NAME="S200"><B>|200|</A></B> hindernde Volkswiderstand auf die Bewegungen dieser Armeen hatte. Sogar ihre zahlreiche Kavallerie, der die Franzosen kaum etwas entgegenzustellen haben, ist durch diese allgemeine aktive und passive Feindseligkeit der Einwohner in weitem Ma&szlig; gel&auml;hmt.</P>
<P>Nun wollen wir die Position der Preu&szlig;en untersuchen. Von den siebzehn Divisionen vor Paris k&ouml;nnen sie sicher nicht eine einzige entbehren, solange Trochu jeden Tag seine Ausf&auml;lle en masse wiederholen kann. Manteuffels vier Divisionen werden auf l&auml;ngere Zeit hinaus in der Normandie und Picardie mehr zu tun haben, als sie durchf&uuml;hren k&ouml;nnen, und vielleicht werden sie sogar von dort abberufen. Werders zweieinhalb Divisionen k&ouml;nnen nicht &uuml;ber Dijon hinausgelangen, es sei denn in gelegentlichen Streifz&uuml;gen, und das wird so bleiben, bis wenigstens Belfort genommen worden ist. Die lange und schmale Verbindungslinie, n&auml;mlich die Eisenbahn Nancy - Paris, kann keinen einzigen Mann ihrer Bewachungstruppen entbehren. Das VII. Korps hat reichlich damit zu tun, die lothringischen Festungen besetzt zu halten und Longwy und Montmedy zu belagern. Es bleiben also f&uuml;r Feldoperationen gegen das gro&szlig;e Gebiet von Zentral- und S&uuml;dfrankreich die elf Infanteriedivisionen des Prinzen Friedrich Karl und des Gro&szlig;herzogs von Mecklenburg, die einschlie&szlig;lich der Kavallerie sicher nicht mehr als 150.000 Mann betragen.</P>
<P>Die Preu&szlig;en verwenden also ungef&auml;hr sechsundzwanzig Divisionen darauf, das Elsa&szlig;, Lothringen und die beiden langen Verbindungslinien nach Paris und Dijon zu halten und Paris einzuschlie&szlig;en, und doch haben sie direkt vielleicht kaum ein Achtel und indirekt gewi&szlig; nicht mehr als ein Viertel von Frankreich in H&auml;nden. F&uuml;r den Rest des Landes bleiben ihnen f&uuml;nfzehn Divisionen, von denen vier Manteuffel unterstehen. Wie weit diese vorsto&szlig;en k&ouml;nnen, h&auml;ngt v&ouml;llig von der Energie des Volkswiderstands ab, auf den sie sto&szlig;en werden. Aber mit ihren Verbindungen, die alle &uuml;ber Versailles laufen - denn der Marsch des Prinzen Friedrich Karl hat ihm keine neue Linie &uuml;ber Troyes er&ouml;ffnet -, und mitten in einem aufr&uuml;hrerischen Land werden sich diese Truppen &uuml;ber eine breite Front ausdehnen und Detachements zur&uuml;cklassen m&uuml;ssen, um die Wege zu sichern und das Volk niederzuhalten. So werden sie bald an einem Punkt ankommen, wo ihre Truppen so vermindert sein werden, da&szlig; ihnen die gegen&uuml;berstehenden franz&ouml;sischen Kr&auml;fte das Gleichgewicht halten; dann werden die Aussichten der Franzosen wieder g&uuml;nstig sein; oder die deutschen Armeen werden als gro&szlig;e fliegende Kolonnen auftreten m&uuml;ssen, die im Lande hin und her marschieren, ohne es eigentlich zu besetzen. In diesem Fall k&ouml;nnen die franz&ouml;sischen regul&auml;ren Truppen vor&uuml;bergehend vor ihnen zur&uuml;ckweichen <A NAME="S201"><B>|201|</A></B> und werden reichlich Gelegenheit finden, sie im R&uuml;cken und in den Flanken anzufallen.</P>
<P>Einige fliegende Korps, wie sie Bl&uuml;cher 1813 in die Flanken der Franzosen gesandt hatte, w&auml;ren sehr wirksam, falls sie eingesetzt w&uuml;rden, die Verbindungslinie der Deutschen zu unterbrechen. Diese Linie ist fast auf ihrer ganzen L&auml;nge von Paris nach Nancy verwundbar. Einige Abteilungen, jede aus einer oder zwei Schwadronen Kavallerie und einigen Scharfsch&uuml;tzen bestehend, die diese Linie &Uuml;berfallen, die Geleise, Tunnels und Br&uuml;cken zerst&ouml;ren, die Z&uuml;ge angreifen usw., w&uuml;rden erreichen, da&szlig; die deutsche Kavallerie von der Front, wo sie sehr gef&auml;hrlich ist, zur&uuml;ckgerufen w&uuml;rde. Allerdings fehlt den Franzosen der regelrechte "Husarenschneid".</P>
<P>All das gilt nur unter der Voraussetzung, da&szlig; Paris weiter aush&auml;lt. Bis jetzt gibt es nichts, was Paris zur &Uuml;bergabe zwingen k&ouml;nnte, es sei denn der Hunger. Aber die Nachrichten, die wir in der gestrigen "Daily News" von einem Pariser Korrespondenten erhielten, w&uuml;rden, wenn sie richtig sind, viele Besorgnisse zerstreuen. Danach gibt es in Paris noch 25.000 Pferde, au&szlig;er denen der Armee, die bei 500 Kilogramm je Pferd 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Kilogramm oder 14 Pfund Fleisch f&uuml;r jeden Einwohner erg&auml;ben oder etwa <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Pfund t&auml;glich auf zwei Monate. Damit, sowie mit Brot und Wein ad libitum und einer geh&ouml;rigen Menge P&ouml;kelfleisch und anderen E&szlig;waren, kann Paris durchaus bis Anfang Februar aushalten. Das w&uuml;rde Frankreich zwei Monate Zeit geben, die ihm jetzt mehr wert sind als zwei Friedensjahre. Unter einigerma&szlig;en intelligenter und energischer Leitung, sowohl zentral wie lokal, m&uuml;&szlig;te es bis dahin in der Lage sein, Paris zu entsetzen und sich wieder aufzurichten.</P>
<P>Und wenn Paris fallen sollte? Wir werden noch Zeit genug haben, diese Perspektive zu erw&auml;gen, sobald sie wahrscheinlicher wird. Jedenfalls ist Frankreich l&auml;nger als zwei Monate ohne Paris fertig geworden und kann auch ohne Paris weiterk&auml;mpfen. Nat&uuml;rlich k&ouml;nnte der Fall von Paris den Willen zum Widerstand zersetzen, aber das k&ouml;nnen auch jetzt die unangenehmen Nachrichten der letzten sieben Tage. Aber weder das eine noch das andere mu&szlig; diese Wirkung haben. Wenn die Franzosen einige taktisch geeignete Stellungen befestigen, etwa Nevers an dem Zusammenflu&szlig; von Loire und Allier, wenn sie vorgeschobene Werke rund um Lyon aufwerfen, um es ebenso stark wie Paris zu machen, so kann sogar nach dem Fall von Paris der Krieg fortgef&uuml;hrt werden; aber es ist noch nicht an der Zeit, dar&uuml;ber zu sprechen.</P>
<P>Wir wagen daher zu sagen, wenn der Widerstandsgeist im Volk nicht ermattet, ist die Position der Franzosen, auch nach ihren letzten Nieder- <A NAME="S202"><B>|202|</A></B> lagen, sehr stark. Angesichts der Beherrschung der See, die die Waffeneinfuhr gestattet, mit gen&uuml;gend M&auml;nnern, aus denen man Soldaten machen kann, mit drei Monaten - den ersten und schlimmsten drei Monaten - Organisationsarbeit hinter sich und mit der guten Aussicht auf einen weiteren Monat der Atempause, wenn nicht auf zwei und das alles zu einer Zeit, da die Preu&szlig;en Anzeichen von Ersch&ouml;pfung zeigen -, mit alledem sich jetzt zu ergeben, w&auml;re glatter Verrat. Und wer wei&szlig;, welche Zuf&auml;lle sich noch ereignen, welche weiteren Komplikationen in der Zwischenzeit in Europa eintreten k&ouml;nnen? Auf jeden Fall sollten sie weiterk&auml;mpfen!</P>
</BODY>
</HTML>