<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Fall von Metz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_150.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXV</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_158.htm"><FONT SIZE=2>&Uuml;ber den Krieg XXVI</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 154-157.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Fall von Metz</H1>
<P><HR><P></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1782 vom 29. Oktober 1870]</P>
</FONT><P><B><A NAME="S154">|154|</A></B> Der gegenw&auml;rtige Krieg ist ein Krieg der Kapitulationen, von denen offenbar eine jede ihre Vorg&auml;ngerin an Gr&ouml;&szlig;e &uuml;bertreffen soll. Zuerst die 84.000 Mann, die in Sedan die Waffen streckten, ein Ereignis, das in keinem fr&uuml;heren Kriege, nicht einmal in den Kriegen &Ouml;sterreichs, auch nur ann&auml;hernd seinesgleichen findet. Jetzt die &Uuml;bergabe von 170.000 Mann zusammen mit der Festung Metz, die Sedan um soviel &uuml;bertrifft, wie Sedan alle fr&uuml;heren Kapitulationen &uuml;bertraf. Wird Metz noch von Paris &uuml;bertroffen werden? Wenn der Krieg weitergeht, kann es daran kaum einen Zweifel geben.</P>
<P>Die drei Grundfehler, die Napoleon vom 2. August zum 2. September, von Saarbr&uuml;cken nach Sedan gebracht und Frankreich sozusagen seiner s&auml;mtlichen Armeen beraubt haben, waren: erstens die Erwartung des feindlichen Angriffs in einer Stellung, die es den siegreichen Deutschen erlaubte, sich zwischen die verstreuten Korps der franz&ouml;sischen Armee einzuschieben und sie so in zwei getrennte Heeresk&ouml;rper zu teilen, von denen sich keiner mit dem anderen wieder vereinigen oder auch nur im Einverst&auml;ndnis mit ihm handeln konnte; zweitens das Z&ouml;gern von Bazaines Armee in Metz, wodurch sie dort hoffnungslos eingeschlossen wurde; drittens der Marsch zur Unterst&uuml;tzung Bazaines mit Kr&auml;ften und auf einem Wege, die den Feind direkt dazu aufforderten, die ganze Entsatzarmee gefangenzunehmen. Die Folgen des ersten Fehlers waren w&auml;hrend des ganzen Feldzugs sichtbar; die des dritten fanden in Sedan ihr Ende; die des zweiten haben wir gerade in Metz miterlebt. Die ganze "Rheinarmee", der Napoleon einen schwierigen Feldzug in einer Gegend voller Festungen versprochen hatte, befindet sich jetzt in diesen Festungen oder auf dem Wege dahin als Kriegsgefangene; <A NAME="S155"></A><B>|155|</B> und Frankreich ist nicht nur scheinbar, sondern wirklich fast aller seiner regul&auml;ren Truppen beraubt.</P>
<P>Die enormen Verluste an Mannschaften und an Material, das zusammen mit Metz &uuml;bergeben wurde, sind an sich schon ein ziemlich harter Schlag. Aber nicht der h&auml;rteste. Das schlimmste f&uuml;r Frankreich ist, da&szlig; es mit diesen Truppen und diesem Material jener milit&auml;rischen Organisation beraubt ist, die es n&ouml;tiger als alles andere braucht. Menschen gibt es genug; sogar an ausgebildeten M&auml;nnern zwischen 25 und 35 Jahren m&uuml;ssen wenigstens 300.000 vorhanden sein. Material kann aus Lagern und Fabriken im Inland und durch Kauf im Ausland ersetzt werden. Unter den gegebenen Umst&auml;nden sind alle guten Hinterlader n&uuml;tzlich, und es hat nichts zu sagen, nach welchem Modell sie konstruiert sind oder ob die Munition des einen f&uuml;r die anderen Modelle pa&szlig;t. Da alles irgend Brauchbare willkommen ist, k&ouml;nnten durch richtige Ausnutzung. des Telegraphen und der Dampfschiffe jetzt mehr Waffen und Patronen als n&ouml;tig der Regierung zur Verf&uuml;gung stehen. Sogar Feldartillerie d&uuml;rfte inzwischen geliefert worden sein. Am n&ouml;tigsten ist jedoch jene feste Organisation, die aus all diesen bewaffneten Leuten eine Armee formieren kann. Diese Organisation ist in den Offizieren und Unteroffizieren der regul&auml;ren Armee verk&ouml;rpert und steht mit deren Gefangennahme endg&uuml;ltig nicht mehr zur Verf&uuml;gung, Die Zahl der franz&ouml;sischen Offiziere, die durch Verluste auf dem Schlachtfeld und durch die Kapitulationen aus dem aktiven Dienst ausgeschieden sind, d&uuml;rfte gegenw&auml;rtig nicht weniger als 10.000 bis 12.000 betragen, w&auml;hrend die der Unteroffiziere fast dreimal so hoch sein d&uuml;rfte. Nachdem diese organisierenden Kr&auml;fte pl&ouml;tzlich der nationalen Verteidigung entzogen worden sind, wird es &auml;u&szlig;erst schwierig, aus Massen von M&auml;nnern Kompanien und Bataillone von Soldaten zu machen. Wer je Massenaufgebote beim Exerzieren oder unter Feuer gesehen hat - seien es die badischen Freischaren |Freischaren: in der "P.M.G." deutsch|, die Bull-Run-Yankees, franz&ouml;sisch Mobilgarden oder britische Freiwillige, wird sofort wahrgenommen haben, da&szlig; die Hauptursache der Hilflosigkeit und Unbest&auml;ndigkeit dieser Truppen darin liegt, da&szlig; die Offiziere ihren Dienst nicht kennen. Und wer sollte sie in diesem gegebenen Fall in Frankreich ihren Dienst lehren? Die wenigen halbbesoldeten oder invaliden alten Offiziere sind nicht zahlreich genug, das zu tun; sie k&ouml;nnen nicht &uuml;berall sein; der Unterricht mu&szlig; nicht nur theoretisch, sondern auch praktisch sein, nicht nur in Worten, sondern auch mit Tat und Beispiel erfolgen. Ein paar junge Offiziere oder frisch aufger&uuml;ckte Sergeanten in einem Bataillon <A NAME="S156"></A><B>|156|</B> werden sich sehr rasch durch stete Beobachtung dessen, was die alten Offiziere tun, in ihren Dienst hineinfinden; aber was ist zu tun, wenn fast alle Offiziere neu sind und es nicht einmal viele alte Sergeanten gibt, die man zum Offizier bef&ouml;rdern k&ouml;nnte? Diese selben Leute, die sich jetzt fast in jedem Gefecht als ungeeignet erweisen, in Massen im offenen Feld vorzugehen, w&uuml;rden bald zu k&auml;mpfen gelernt haben, wenn es m&ouml;glich gewesen w&auml;re, sie in Bazaines alte Bataillone einzureihen, ja, wenn sie nur das Gl&uuml;ck gehabt h&auml;tten, von Bazaines Offizieren und Sergeanten befehligt zu werden. Da&szlig; Frankreich f&uuml;r diesen Feldzug fast die letzte Spur seiner milit&auml;rischen Organisation endg&uuml;ltig verloren hat, ist der empfindlichste Verlust bei der Kapitulation von Metz.</P>
<P>Eine bestimmte Meinung &uuml;ber die F&uuml;hrung der Verteidigung k&ouml;nnen wir uns erst bilden, sobald wir geh&ouml;rt haben, was die Verteidiger zu ihrer Rechtfertigung zu sagen haben. Aber wenn sich tats&auml;chlich 170.000 waffenf&auml;hige M&auml;nner ergeben haben, so mu&szlig; man vermuten, da&szlig; die Verteidigung nicht auf der H&ouml;he war. Seit Ende August war die Belagerungsarmee niemals doppelt so stark wie die eingeschlossene. Sie mu&szlig; zwischen 200.000 und 230.000 Mann variiert haben, die allein in der vorderen Linie auf einen Umkreis von wenigstens 27 Meilen verteilt waren. Das bedeutet, da&szlig; der von den Hauptkr&auml;ften eingenommene Umkreis wenigstens 36 bis 40 Meilen betragen haben mu&szlig;. Dieser Umkreis war au&szlig;erdem durch die Mosel in zwei Teile geschnitten, die nur &uuml;ber Br&uuml;cken in einiger Entfernung hinter der vorderen Linie passierbar war. Wenn eine Arme von 170.000 Mann es nicht fertigbringen konnte, an einer einzigen Stelle dieses Umkreises mit &uuml;berlegenen Kr&auml;ften aufzutreten und durchzubrechen, bevor der Gegner gen&uuml;gende Verst&auml;rkungen erhalten hatte, so m&uuml;ssen wir daraus schlie&szlig;en, da&szlig; entweder die Aufstellung der einschlie&szlig;enden Truppen &uuml;ber alles Lob erhaben war oder da&szlig; die Durchbruchsversuche nicht so ausgef&uuml;hrt wurden, wie sie h&auml;tten ausgef&uuml;hrt werden m&uuml;ssen. Wir werden wahrscheinlich erfahren, da&szlig; hier, wie &uuml;berall in diesem Kriege, politische Beweggr&uuml;nde die milit&auml;rische Aktion gel&auml;hmt haben.</P>
<P>Wenn es jetzt nicht zum Friedensschlu&szlig; kommt, werden sich die Folgen dieser neuen Katastrophe in Frankreich bald auswirken. Wir vermuten, da&szlig; die beiden Landwehrdivisionen als Garnison in Metz belassen werden. Das II. Korps ist bereits auf dem Wege nach Paris, was nicht unbedingt hei&szlig;t, da&szlig; es an der Einschlie&szlig;ung der Hauptstadt teilnehmen soll. Aber wenn wir annehmen, dies sei beabsichtigt, verbleiben sechs Korps oder wenigstens 130.000 bis 140.000 Mann, die Moltke senden kann, wohin er will. Die Verbindungen der Armee mit Deutschland werden ohne nennenswerte <A NAME="S157"></A><B>|157|</B> Beteiligung der Truppen des Prinzen Friedrich Karl aufrechterhalten; zu diesem Zweck braucht er, wenn &uuml;berhaupt, nur wenige Truppen abzukommandieren. Die &uuml;brigen stehen f&uuml;r den Vormarsch nach West- und S&uuml;dfrankreich zur Verf&uuml;gung. Es wird nicht notwendig sein, sie alle zusammenzuhalten. Sie werden wahrscheinlich in zwei oder drei Heeresk&ouml;rper geteilt werden, die mit von der Tanns Korps zusammen mindestens 150.000 Mann ausmachen werden; und man wird sie in die bisher von den Deutschen noch nicht besetzten Teile Frankreichs schicken. Ein Korps wird h&ouml;chstwahrscheinlich die reichen Provinzen Normandie und Maine bis zur Loire besetzen, mit Le Mans als Zentrum, wo sich f&uuml;nf Eisenbahnlinien treffen. Ein zweites Korps wird in der Richtung auf Bordeaux vorsto&szlig;en, nachdem es die Loire-Linie von Tours bis Nevers ges&auml;ubert und die Arsenale und Waffenfabriken von Bourges besetzt oder zerst&ouml;rt hat; dieses Korps d&uuml;rfte von Metz aus &uuml;ber Chaumont und Auxerre marschieren, durch Landstriche, die noch nicht durch Requisitionen ausgepumpt worden sind. Ein drittes Korps d&uuml;rfte geradewegs nach S&uuml;den gehen, um die Verbindung mit General Werder aufzunehmen. Da im Innern Frankreichs fast keine Festungen sind, die diese Bezeichnung verdienen, wird es keinen Widerstand geben, ausgenommen den kaum ins Gewicht fallenden der neuen Aushebungen und den mehr passiven, aber um so hartn&auml;ckigeren Widerstand der Bev&ouml;lkerung. Ob Moltke mit diesen Armeen, die alle gleichzeitig freigesetzt worden sind, die Belagerung weiterer Festungen oder die Bezwingung eines befestigten Hafens wie Cherbourg versuchen wird, bleibt abzuwarten; er hat es jetzt nicht mehr n&ouml;tig, weitere Festungen einzunehmen, ausgenommen Pfalzburg und Belfort, die die Haupteisenbahnlinien sperren, und selbstverst&auml;ndlich Paris.</P>
</BODY>
</HTML>