<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Befestigte Hauptst&auml;dte</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_172.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXVII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_180.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXVIII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 176-180.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Befestigte Hauptst&auml;dte</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1801 vom 21. November 1870]</P>
</FONT><B><P><A NAME="S176">|176|</A></B> Wenn es eine milit&auml;rische Frage gibt, die dank der Erfahrung des jetzigen Krieges endg&uuml;ltig gel&ouml;st ist, so ist es die, da&szlig; es zweckm&auml;&szlig;ig ist, die Hauptstadt eines gro&szlig;en Staates zu befestigen. Seit dem Tage, da die Befestigung von Paris beschlossen wurde, ist die Streitfrage, ob es n&uuml;tzlich oder &uuml;berhaupt m&ouml;glich ist, eine so riesige Festung zu verteidigen, in der Milit&auml;rliteratur aller L&auml;nder diskutiert worden. Nur durch die praktische Erfahrung konnte diese Frage gel&ouml;st werden, durch die wirkliche Belagerung von Paris, der einzigen befestigten Hauptstadt, die es gibt. Obgleich die regul&auml;re Belagerung von Paris noch nicht begonnen hat, haben seine Befestigungen Frankreich bereits so au&szlig;erordentliche Dienste geleistet, da&szlig; die Frage so gut wie zu ihren Gunsten entschieden ist.</P>
<P>Die gef&auml;hrliche N&auml;he, in der sich Paris zu der nord&ouml;stlichen Grenze Frankreichs befindet - &uuml;berdies einer Grenze ohne verteidigungsf&auml;hige Linie, sei es Flu&szlig; oder Gebirge -, f&uuml;hrte erstens zur Eroberung der n&auml;chsten Grenzl&auml;nder, zweitens zum Aufbau eines dreifachen Festungsg&uuml;rtels vom Rhein zur Nordsee, drittens zu jenem unaufh&ouml;rlichen Verlangen nach dem gesamten linken Rheinufer, das Frankreich schlie&szlig;lich in seine gegenw&auml;rtige Lage gebracht hat. Die Eroberungen waren durch die Vertr&auml;ge von 1814 und 1815 beschnitten und die Grenzen festgelegt worden; die Festungen waren, wie die beiden Invasionen derselben zwei Jahre bewiesen hatten, fast nutzlos und v&ouml;llig au&szlig;erstande, gro&szlig;e Armeen aufzuhalten; schlie&szlig;lich war der Schrei nach dem Rhein 1840 durch eine europ&auml;ische Koalition gegen Frankreich eine Zeitlang erstickt worden. Als dann Frankreich zur Gro&szlig;macht wurde, versuchte es, die gef&auml;hrliche Lage von Paris durch das einzige Mittel auszugleichen, das in seiner Macht stand - durch die Befestigung der Hauptstadt.</P>
<P>In dem jetzigen Krieg war Frankreich an seiner verwundbarsten Seite <A NAME="S177"><B>|177|</A></B> durch die belgische Neutralit&auml;t gedeckt. Doch ein einziger Monat gen&uuml;gte, alle seine organisierten Streitkr&auml;fte aus dem Felde zu verjagen. Die eine H&auml;lfte hatte sich gefangengegeben, die andere war in Metz hoffnungslos eingeschlossen und ihre &Uuml;bergabe war nur eine Frage von Wochen. Unter gew&ouml;hnlichen Umst&auml;nden w&auml;re der Krieg zu Ende gewesen. Die Deutschen h&auml;tten Paris besetzt und soviel von dem &uuml;brigen Frankreich, wie ihnen beliebte; und nach der Kapitulation von Metz, wenn nicht fr&uuml;her, w&auml;re der Friede geschlossen worden. Fast alle franz&ouml;sischen Festungen liegen dicht an der Grenze; ist einmal dieser G&uuml;rtel von befestigten St&auml;dten auf einer Breite, die gen&uuml;gend Bewegungsfreiheit bietet, durchbrochen, dann kann unbesorgt um die &uuml;brigen Festungen an der Grenze und der K&uuml;ste das ganze Innere des Landes besetzt werden, worauf dann die Grenzfestungen eine nach der anderen leicht zur &Uuml;bergabe gezwungen werden k&ouml;nnen. Sogar f&uuml;r den Guerillakrieg sind in zivilisierten L&auml;ndern Festungen im Innern als sichere R&uuml;ckzugszentren n&ouml;tig. Im Peninsularkrieg wurde der Volkswiderstand der Spanier haupts&auml;chlich durch die Festungen erm&ouml;glicht. 1809 trieben die Franzosen Sir John Moores englische Truppen aus Spanien hinaus, in offener Schlacht waren sie &uuml;berall siegreich, und doch eroberten sie niemals das Land. Ihnen h&auml;tte die verh&auml;ltnism&auml;&szlig;ig kleine englisch-portugiesische Armee bei ihrem Wiedererscheinen nicht Trotz bieten k&ouml;nnen, w&auml;ren ihr nicht die unz&auml;hligen bewaffneten spanischen Scharen zu Hilfe gekommen. Sie wurden zwar leicht in offener Schlacht geschlagen, bel&auml;stigten aber die Flanken und den R&uuml;cken jeder franz&ouml;sischen Kolonne und fesselten den bei weitem gr&ouml;&szlig;eren Teil der Invasionsarmee. Diese Scharen h&auml;tten sich nicht lange halten k&ouml;nnen, wenn es im Lande nicht eine gro&szlig;e Anzahl von Festungen gegeben h&auml;tte. Zumeist waren das kleine und veraltete Festungen, die aber, um eingenommen zu werden, eine regul&auml;re Belagerung erforderten, und darum waren sie sichere Zufluchtsorte f&uuml;r jene Scharen, wenn diese im offenen Feld angegriffen wurden. Da in Frankreich solche Festungen fehlen, k&ouml;nnte dort ein Guerillakrieg nie sehr gef&auml;hrlich werden, g&auml;be es nicht einige andere Umst&auml;nde, die das Fehlen der Festungen ausgleichen. Ein solcher Umstand ist die Befestigung von Paris.</P>
<P>Am 2. September kapitulierte die letzte franz&ouml;sische Armee, die noch im Felde stand. Und heute, am 21. November, fast elf Wochen sp&auml;ter, wird beinahe die H&auml;lfte aller in Frankreich stehenden deutschen Truppen noch rings um Paris festgehalten, w&auml;hrend der gr&ouml;&szlig;ere Teil der &uuml;brigen Truppen von Metz forteilt, um die Einschlie&szlig;ungsarmee von Paris gegen die neugebildete Loire-Armee zu sch&uuml;tzen. Was diese franz&ouml;sische Armee auch wert sein mag, sie h&auml;tte ohne die Befestigungen von Paris nicht gebildet <A NAME="S178"><B>|178|</A></B> werden k&ouml;nnen. Die befestigte Stadt ist jetzt gerade zwei Monate lang eingeschlossen, und noch sind die Vorbereitungen f&uuml;r die Er&ouml;ffnung der regul&auml;ren Belagerung nicht beendet; das hei&szlig;t also, da&szlig; die Belagerung einer Festung von der Gr&ouml;&szlig;e der Stadt Paris - selbst wenn sie nur von neu ausgehobenen Truppen und einer entschlossenen Bev&ouml;lkerung verteidigt wird - erst zu einem Zeitpunkt beginnen kann, da die Belagerung einer gew&ouml;hnlichen Festung l&auml;ngst zum erfolgreichen Abschlu&szlig; gebracht worden w&auml;re. Die Tatsachen beweisen, da&szlig; eine Stadt von zwei Millionen Einwohnern beinahe leichter verproviantiert werden kann als eine kleinere Festung, die weniger zentrale Anziehungskraft auf die Erzeugnisse der Umgebung aus&uuml;bt; denn obgleich die Verproviantierung von Paris erst nach dem 4. September, oder nur vierzehn Tage vor der vollst&auml;ndigen Einschlie&szlig;ung, ernsthaft in die Hand genommen wurde, ist Paris nach neunw&ouml;chiger Blockade noch nicht durch Aushungerung niedergezwungen worden. Tats&auml;chlich leisteten Frankreichs Armeen nur einen Monat Widerstand; aber Paris hat jetzt bereits seit zwei Monaten Widerstand geleistet und fesselt noch das Gros der Angreifer. Das ist sicher mehr, als je zuvor eine Festung fertiggebracht hat, und rechtfertigt durchaus die Ausgaben f&uuml;r die Befestigungen. Und wir d&uuml;rfen nicht vergessen, was wir bereits mehr als einmal betont haben, da&szlig; Paris in diesem Fall unter ganz ungew&ouml;hnlichen Bedingungen verteidigt werden mu&szlig;, n&auml;mlich ohne aktive Feldarmee. Wie stark w&uuml;rde der Widerstand erst sein, wie w&uuml;rde er die Einschlie&szlig;ung verz&ouml;gert, wenn nicht gar ganz verhindert haben, wieviel mehr Truppen der Angriffsarmee w&uuml;rde er rings um Paris gebunden haben, wenn Mac-Mahons Armee, statt nach Sedan, nach Paris marschiert w&auml;re?</P>
<P>Aber das ist noch nicht alles. Die Verteidigung von Paris hat Frankreich nicht nur zwei Monate Atempause gegeben, die unter minder verzweifelten Umst&auml;nden unsch&auml;tzbar gewesen w&auml;re und sich selbst jetzt noch als unsch&auml;tzbar erweisen k&ouml;nnte, sondern sie hat Frankreich auch die g&uuml;nstige M&ouml;glichkeit gegeben, die Chancen auszunutzen, die durch politische Wandlungen w&auml;hrend der Belagerung vielleicht hervorgerufen werden k&ouml;nnen. Wir k&ouml;nnen sagen, sooft wir wollen, da&szlig; Paris eine Festung wie jede andere ist; das &auml;ndert jedoch nichts an der Tatsache, da&szlig; die Belagerung einer Festung wie Paris weit mehr Erregung in der ganzen Welt erzeugen wird als hundert Belagerungen kleinerer Festungen. Die Gesetze der Kriegf&uuml;hrung m&ouml;gen lauten, wie sie wollen, unser modernes Bewu&szlig;tsein lehnt sich dagegen auf, da&szlig; Paris wie Stra&szlig;burg behandelt werde. Die neutralen M&auml;chte werden unter solchen Umst&auml;nden ziemlich sicher zu vermitteln suchen; politisches Mi&szlig;trauen gegen den Eroberer wird mit gro&szlig;er Wahr- <A NAME="S179"><B>|179|</A></B> scheinlichkeit auftauchen, ehe die Festung endg&uuml;ltig bezwungen ist. In der Tat ist es ebenso wahrscheinlich, da&szlig; eine Operation von der Gr&ouml;&szlig;e und Dauer der Belagerung von Paris im Kabinett irgendeiner nicht am Kampf beteiligten Macht, das hei&szlig;t durch B&uuml;ndnisse und Gegenb&uuml;ndnisse, entschieden wird, wie in den Gr&auml;ben durch Demontier- und Breschbatterien. Ein solches Beispiel werden wir vielleicht erleben. Es ist durchaus m&ouml;glich, da&szlig; das pl&ouml;tzliche Wiederauftauchen der orientalischen Frage in Europa f&uuml;r Paris das tun wird, was die Loire-Armee nicht tun kann - Paris vor der &Uuml;bergabe retten und von der Blockade befreien. Wenn, wie es nur zu wahrscheinlich ist, Preu&szlig;en unf&auml;hig sein sollte, sich von dem Vorwurf zu reinigen, in gr&ouml;&szlig;erem oder geringerem Grade Ru&szlig;lands Komplice zu sein, und wenn Europa entschlossen ist, den russischen Vertrauensbruch nicht zu dulden, dann ist es von gr&ouml;&szlig;ter Wichtigkeit, da&szlig; Frankreich nicht vollst&auml;ndig niedergeworfen und Paris nicht von den Preu&szlig;en besetzt wird. Es ist deshalb absolut notwendig, da&szlig; Preu&szlig;en sofort gezwungen wird, eine eindeutige Erkl&auml;rung abzugeben, und da&szlig; sofort, wenn es versucht, Ausfl&uuml;chte zu machen, Schritte unternommen werden, die Zuversicht und damit die Widerstandskraft von Paris zu st&auml;rken. Drei&szlig;igtausend britische Soldaten, in Cherbourg oder Brest gelandet und mit der Loire-Armee vereinigt, w&uuml;rden einen Kern bilden, der ihr einen bisher unbekannten Grad von Festigkeit geben w&uuml;rde. Die britische Infanterie ist wegen ihrer ungew&ouml;hnlichen Zuverl&auml;ssigkeit und sogar wegen ihres damit verbundenen Mangels, ihrer Schwerfalligkeit in leichten Infanteriebewegungen, ganz besonders geeignet, frisch ausgehobene Formationen zu festigen. Sie bew&auml;ltigte diese Aufgabe bewundernsw&uuml;rdig in Spanien unter Wellington; sie leistete &auml;hnliche Dienste in allen indischen Kriegen in bezug auf die weniger verl&auml;&szlig;lichen Eingeborenentruppen. Unter den gegebenen Umst&auml;nden k&ouml;nnte der Einflu&szlig; solch eines britischen Armeekorps den rein zahlenm&auml;&szlig;igen Wert weit &uuml;bertreffen, wie das stets der Fall gewesen ist, wenn ein britisches Armeekorps derart eingesetzt wurde. Ein paar italienische Divisionen, als Vorhut einer italienischen Armee nach Lyon und dem Sa&ocirc;ne-Tal geworfen, w&uuml;rden den Prinzen Friedrich Karl bald herbeiziehen. Da ist ferner &Ouml;sterreich. Da sind weiter die skandinavischen K&ouml;nigreiche, die Preu&szlig;en an anderen Fronten bedrohen und seine Truppen besch&auml;ftigen k&ouml;nnten. Paris selbst w&uuml;rde gewi&szlig;, wenn es solche Nachrichten erhielte, eher jeden Grad von Aushungerung erdulden, als sich ergeben - und Brot scheint ja noch reichlich vorhanden zu sein. So k&ouml;nnten die Befestigungen der Stadt, sogar in der gegenw&auml;rtigen Notlage, das Land dadurch retten, da&szlig; sie ihm das Aushalten erm&ouml;glichen, bis Hilfe kommt.</P>
</BODY>
</HTML>