<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - V</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_027.htm"><FONT SIZE=2>Die preu&szlig;ischen Siege</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_036.htm"><FONT SIZE=2>&Uuml;ber den Krieg - VI</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 32-35.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - V</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1712 vom 9. August 1870]</P>
</FONT><B><P><A NAME="S32">|32|</A></B> Sonnabend, der 6. August, war der kritische Tag der ersten Phase dieses Feldzugs. Die ersten deutschen Depeschen verbergen durch ihre au&szlig;erordentliche Zur&uuml;ckhaltung eher die Bedeutung der an diesem Tage erzielten Ergebnisse, als da&szlig; sie sie offenbaren. Nur infolge der sp&auml;teren und ausf&uuml;hrlicheren Schilderungen und der ziemlich ungeschickten Eingest&auml;ndnisse in den franz&ouml;sischen Berichten k&ouml;nnen wir den v&ouml;lligen Wechsel beurteilen, der sich am Sonnabend in der milit&auml;rischen Lage vollzogen hat.</P>
<P>W&auml;hrend Mac-Mahon auf dem Ostabhang der Vogesen geschlagen wurde, wurden Frossards drei Divisionen und wenigstens ein Regiment von Bazaines Korps, das 69., zusammen zweiundvierzig Bataillone, durch Kamekes Division vom VII. (westf&auml;lischen) Korps und die zwei Divisionen Barnekow und St&uuml;lpnagel vom VIII. (rheinischen) Korps, zusammen siebenunddrei&szlig;ig Bataillone, von den H&ouml;hen s&uuml;dlich von Saarbr&uuml;cken herunter und bis &uuml;ber Forbach hinaus getrieben. Da die deutschen Bataillone zahlenm&auml;&szlig;ig st&auml;rker sind als die franz&ouml;sischen, scheinen die k&auml;mpfenden Truppen gleich stark gewesen zu sein; aber die Franzosen hatten den Vorteil der g&uuml;nstigeren Stellung. Links von Frossard standen die sieben Infanteriedivisionen von Bazaine und Ladmirault und in seinem R&uuml;cken zwei Divisionen der Garde. Mit Ausnahme des einen erw&auml;hnten Regiments kam nicht ein Mann von allen diesen Truppen heran, um den ungl&uuml;cklichen Frossard zu unterst&uuml;tzen. Er mu&szlig;te nach einer empfindlichen Niederlage zur&uuml;ckweichen und befindet sich jetzt in vollem R&uuml;ckzug auf Metz, ebenso Bazaine, Ladmirault und die Garde. Die Deutschen verfolgen sie und erreichten am Sonntag St. Avold. Ganz Lothringen bis Metz hin liegt nunmehr offen vor ihnen.</P>
<B><P><A NAME="S33">|33|</A></B> Inzwischen ziehen sich Mac-Mahon, de Fallly und Canrobert auf Nancy zur&uuml;ck - nicht nach Bitsch, wie zuerst berichtet wurde. Mac-Mahons Hauptquartier war am Sonntag in Zabern. Diese drei Korps sind also nicht nur geschlagen, sondern auch in einer Richtung zur&uuml;ckgetrieben worden, die von der R&uuml;ckzugslinie der &uuml;brigen Armee abweicht. Der strategische Vorteil, der mit dem Angriff des Kronprinzen beabsichtigt war und gestern von uns erkl&auml;rt wurde, scheint somit wenigstens teilweise erreicht worden zu sein. W&auml;hrend sich der Kaiser nach Westen zur&uuml;ckzieht, geht Mac-Mahon viel weiter nach S&uuml;den und wird Luneville kaum zu dem Zeitpunkt erreicht haben, da die anderen vier Korps bereits unter dem Schutz von Metz zusammengezogen sind. Aber von Saargem&uuml;nd nach Luneville ist es nur wenige Meilen weiter als von Zabern nach Luneville. Es ist nicht zu erwarten, da&szlig; - w&auml;hrend Steinmetz den Kaiser verfolgt und der Kronprinz Mac-Mahon in den Engp&auml;ssen der Vogesen festzuhalten versucht - Prinz Friedrich Karl, der am Sonntag in Blieskastel war, w&auml;hrend seine Vorhut in der N&auml;he von Saargem&uuml;nd stand, ruhig zusehen wird. Das ganze n&ouml;rdliche Lothringen ist ein pr&auml;chtiges Kavalleriegel&auml;nde, und in Friedenszeiten war Luneville stets das Hauptquartier eines gro&szlig;en Teils der franz&ouml;sischen Kavallerie, die in der Umgegend einquartiert war. Bei der gro&szlig;en &Uuml;berlegenheit der deutschen Kavallerie, sowohl quantitativ wie qualitativ, ist durchaus anzunehmen, da&szlig; man schnellstens gro&szlig;e Massen dieser Waffe gegen Luneville werfen wird, mit der Absicht, die Verbindungen zwischen Mac-Mahon und dem Kaiser abzuschneiden sowie die Eisenbahnbr&uuml;cken auf der Linie Stra&szlig;burg - Nancy und, wenn m&ouml;glich, die Br&uuml;cken &uuml;ber die Meurthe zu zerst&ouml;ren. Und es ist sogar m&ouml;glich, da&szlig; es ihnen gelingt, eine Infanterieabteilung zwischen die beiden getrennten Teile der franz&ouml;sischen Armee zu schieben und dadurch Mac-Mahon zu zwingen, sich noch weiter s&uuml;dw&auml;rts zur&uuml;ckzuziehen und einen noch gr&ouml;&szlig;eren Umweg zu machen, um seine Verbindung mit der &uuml;brigen Armee wieder herzustellen. Da&szlig; etwas Derartiges geschehen ist, geht klar aus dem Eingest&auml;ndnis des Kaisers hervor, da&szlig; am Sonnabend seine Verbindungen mit Mac-Mahon unterbrochen wurden. Die Furcht vor ernsteren Konsequenzen dr&uuml;ckt sich andeutungsweise in der Nachricht von der beabsichtigten Verlegung des franz&ouml;sischen Hauptquartiers nach Ch&acirc;lons aus.</P>
<P>Vier von den acht Korps der franz&ouml;sischen Armee sind somit mehr oder weniger vollst&auml;ndig geschlagen, und zwar stets einzeln. Dagegen ist der Aufenthalt des VII. Armeekorps (F&eacute;lix Douay) g&auml;nzlich unbekannt. Die Strategie, die solche Fehler m&ouml;glich machte, ist der der &Ouml;sterreicher in ihren hilflosesten Zeiten w&uuml;rdig. Nicht an Napoleon I. erinnert sie, sondern an <A NAME="S34"><B>|34|</A></B> Beaulieu, Mack, Gyulay und &auml;hnliche. Man stelle sich vor: Frossard mu&szlig;te den ganzen Tag bei Forbach k&auml;mpfen, w&auml;hrend zu seiner linken Seite und nicht mehr als etwa zehn Meilen von der Saarlinie entfernt sieben Divisionen diesem Schauspiel zusahen! Dies w&auml;re v&ouml;llig unerkl&auml;rlich, es sei denn, wir nehmen an, da&szlig; ihnen gen&uuml;gend deutsche Truppen gegen&uuml;berstanden, sie zu hindern, entweder Frossard zu unterst&uuml;tzen oder einen selbst&auml;ndigen Angriff zu seiner Entlastung zu machen. Diese einzig m&ouml;gliche Entschuldigung ist aber nur dann zul&auml;ssig, wenn, wie wir st&auml;ndig gesagt haben, der entscheidende Angriff der Deutschen durch ihren &auml;u&szlig;ersten rechten Fl&uuml;gel beabsichtigt war. Der hastige R&uuml;ckzug nach Metz best&auml;tigt erneut diese Absicht. Er gleicht v&ouml;llig einem rechtzeitigen Versuch, sich aus einer Stellung zur&uuml;ckzuziehen, deren Verbindungen mit Metz bereits bedroht sind. Welche deutschen Truppen dort in Front standen und vielleicht Ladmirault und Bazaine &uuml;berfl&uuml;gelt haben, wissen wir nicht. Wir d&uuml;rfen aber nicht vergessen, da&szlig; von Steinmetz' sieben oder mehr Divisionen nur drei eingesetzt worden sind.</P>
<P>Inzwischen ist noch ein norddeutsches Armeekorps aufgetaucht: das VI. oder oberschlesische. Es marschierte am letzten Donnerstag durch K&ouml;ln und wird jetzt unter dem Kommando von Steinmetz oder Friedrich Karl sein, den die "Times" absolut auf der &auml;u&szlig;ersten Rechten - in Trier - vermutet, w&auml;hrend dieselbe Nummer dieser Zeitung das Telegramm enth&auml;lt, da&szlig; er von Homburg nach Blieskastel abmarschiert ist. Die &Uuml;berlegenheit der Deutschen an Zahl, Moral und strategischer Position mu&szlig; jetzt derart sein, da&szlig; sie augenblicklich ungestraft fast alles tun k&ouml;nnen, was sie wollen. Wenn der Kaiser beabsichtigt, seine vier Armeekorps in dem verschanzten Lager von Metz zu halten - und er hat nur die Wahl zwischen diesem und einem ununterbrochenen R&uuml;ckzug auf Paris -, so braucht das den Vormarsch der Deutschen ebensowenig aufzuhalten, wie 1866 Benedeks Versuch, seine Armee unter dem Schutz von Olm&uuml;tz wieder zusammenzuziehen, den Vormarsch der Preu&szlig;en auf Wien aufhielt. Benedek! Welch ein Vergleich f&uuml;r den Sieger von Magenta und Solferino! Und doch ist dieser Vergleich eher am Platz als jeder andere. Ebenso wie Benedek hatte der Kaiser seine Truppen in einer Stellung zusammengezogen, von der er sich in jeder Richtung bewegen konnte, und das volle vierzehn Tage, bevor der Feind konzentriert war. Wie Benedek lie&szlig; es Louis-Napoleon dazu kommen, da&szlig; ein Armeekorps nach dem anderen durch zahlenm&auml;&szlig;ig &uuml;berlegene Truppen oder &uuml;berlegene Feldherrnkunst einzeln geschlagen wurde. Aber hier, f&uuml;rchten wir, h&ouml;rt die &Auml;hnlichkeit auf. Benedek hatte nach einer Woche t&auml;glicher Niederlagen noch Kraft genug zu dem gro&szlig;en Kampf bei <A NAME="S35"><B>|35|</A></B> Sadowa. Napoleon aber hat allem Anschein nach seine Truppen nach zwei Tagen Kampf fast hoffnungslos zersplittert und kann sich nicht gestatten, eine Hauptschlacht zu wagen.</P>
<P>Wie wir vermuten, d&uuml;rfte es mit der beabsichtigten Truppenexpedition nach der Ostsee jetzt vorbei sein, wenn das &uuml;berhaupt jemals mehr als eine Finte war. Jedes Bataillon wird an der Ostgrenze gebraucht werden. Von den 376 Bataillonen der franz&ouml;sischen Armee standen in den sechs Linienkorps und in dem einen Korps der Garde bekanntlich 300 Bataillone zwischen Metz und Stra&szlig;burg. Das siebente Linienkorps (Douay), das sind noch 40 Bataillone, h&auml;tte entweder an die Ostsee oder zur Hauptarmee gesandt werden k&ouml;nnen. Die &uuml;brigen 36 Bataillone d&uuml;rften kaum f&uuml;r Algier und die verschiedenen anderen Aufgaben im Innern gen&uuml;gt haben. Welche Hilfsquellen hat der Kaiser, um Verst&auml;rkungen heranzuziehen? Die 100 vierten Bataillone, die jetzt im Entstehen begriffen sind, und die Mobilgarde. Aber alle beide, die ersteren gro&szlig;enteils, die letztere ganz, bestehen aus unausgebildeten Rekruten. In welcher Zeit die vierten Bataillone zum Abmarsch fertig sein werden, wissen wir nicht; sie werden marschieren m&uuml;ssen, ob fertig oder nicht. Was die Mobilgarde gegenw&auml;rtig ist, sahen wir in der vorigen Woche im Lager von Ch&acirc;lons. Aus beiden m&ouml;gen zwar ohne Zweifel einmal gute Soldaten werden, sie sind aber noch keine Soldaten und erst recht keine Truppen, die dem Ansturm von Mannschaften widerstehen k&ouml;nnen, die &Uuml;bung darin erlangen, Mitrailleusen zu erobern. Andererseits werden die Deutschen in etwa zehn Tagen 190.000 bis 200.000 Mann der vierten Bataillone u.a. zur Verf&uuml;gung haben, also die Bl&uuml;te ihrer Armee, und au&szlig;erdem mindestens eine gleiche Zahl an Landwehrtruppen, die alle f&uuml;r den Dienst im Felde geeignet sind.</P>
</BODY>
</HTML>