<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Beschl&uuml;sse der Delegiertenkonferenz der Internationalen Arbeiterassoziation, abgehalten zu London vom 17. bis 23. September 1871</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_lk.htm"><FONT SIZE=2>Londoner Konferenz der Internationalen Arbeiter-Assoziation 18. - 23. September 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 418-426.</P>
<P>1. Korrektur. Erstellt am 13.12.1998. 
	<BR/>HTML Markup Ge&auml;ndert am 20.1.2015</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Beschl&uuml;sse der Delegiertenkonferenz <br/>der Internationalen Arbeiterassoziation, <br/>abgehalten zu London vom 17. bis 23. September 1871</H1>
<FONT SIZE=2><P>Nach dem Separatdruck aus dem "Volksstaat", Leipzig, 1871.</P>
</FONT><P><HR></P>
<H3><A ID="B01">I</A><BR/>
Zusammensetzung des Generalrats</h3>
<B><P><A NAME="S418">|418|</A></B> Die Konferenz ersucht den Generalrat, die Anzahl der Mitglieder, die er sich selbst beif&uuml;gt, zu beschr&auml;nken, und vorzusehen, da&szlig; sie nicht zu ausschlie&szlig;lich einer und derselben Nationalit&auml;t angeh&ouml;ren,</P>
<H3><A ID="B02">II</A><BR/>
Benennungen der nationalen R&auml;te, lokalen Zweige, Sektionen, Gruppen und ihrer Komitees</h3>
<P>1. Gem&auml;&szlig; Beschlusses des Baseler Kongresses, 1869, haben die Zentralr&auml;te der L&auml;nder, wo die Internationale regelm&auml;&szlig;ig organisiert ist, sich in Zukunft zu bezeichnen als <I>F&ouml;deralr&auml;te </I>oder <I>F&ouml;deralkomitees</I>, mit Beif&uuml;gung der Namen ihrer respektiven L&auml;nder. Die Bezeichnung <I>Generalrat </I>ist dem Zentralrat der Internationalen Arbeiterassoziation vorbehalten.</P>
<P>2. Alle lokalen Zweige, Sektionen, Gruppen und deren Komitees sollen sich in Zukunft einfach und ausschlie&szlig;lich bezeichnen und konstituieren als Zweige etc. der Internationalen Arbeiterassoziation, mit Beif&uuml;gung der Namen ihrer bez&uuml;glichen &Ouml;rtlichkeit.</P>
<P>3. Demgem&auml;&szlig; ist es den Zweigen, Gruppen und deren Komitees von nun an untersagt, Sektennamen anzunehmen, z.B. die Namen: Positivisten, Mutualisten, Kollektivisten, Kommunisten usw., oder Sonderk&ouml;rper zu bilden, welche unter Bezeichnungen wie: Propagandasektionen usw. eine besondere, von den gemeinsamen Zwecken der Assoziation verschiedene Mission sich zuschreiben.</P>
<B><P><A NAME="S419">|419|</A></B> 4. Art. 1 und 2 finden jedoch keine Anwendung auf die mit der Internationalen verb&uuml;ndeten Gewerksgenossenschaften.</P>
<H3><A ID="B03">III</A><BR/>
Delegierte des Generalrats</h3>
<P>Alle vom Generalrat zu bestimmten Sendungen ernannte Delegierte haben das Recht, den Versammlungen der <I>F&ouml;deralr&auml;te </I>oder -komitees, der Distrikt- und Lokalkomitees und Zweige beizuwohnen und daselbst geh&ouml;rt zu werden, ohne jedoch Stimmrecht zu haben.</P>
<H3><A ID="B04">IV</A><BR/>
Beitrag von einem Penny (Groschen) per Mitglied an den Generalrat</h3>
<P>1. Der Generalrat wird anheftbare Marken, wovon jede den Wert eines Penny vorstellt, drucken und in der verlangten Anzahl j&auml;hrlich den F&ouml;deralr&auml;ten oder -komitees zukommen lassen.</P>
<P>2. Die F&ouml;deralr&auml;te oder -komitees werden den Lokalkomitees und, in deren Abwesenheit, den lokalen Zweigen eine der Anzahl ihrer Mitglieder entsprechende Anzahl von Marken &uuml;bermachen.</P>
<P>3. Diese Marken sind alsdann auf das Exemplar der Statuten anzuheften <A NAME="ZT1"><A HREF="#T1">{1}</A></A>, welches jedes Mitglied zu besitzen gehalten ist.</P>
<P>4. Am 1. M&auml;rz jedes Jahres haben die F&ouml;deralr&auml;te oder -komitees der verschiedenen L&auml;nder den Erl&ouml;s aus den verkauften Marken dem Generalrat zu &uuml;bermachen und zugleich die unverkauften Marken zur&uuml;ckzusenden.</P>
<P>5. Diese Marken, die den Wert der Einzelbeitr&auml;ge vorstellen, tragen das Datum des laufenden Jahres.</P>
<H3><A ID="B05">V</A><BR/>
Bildung weiblicher Sektionen</h3>
<P>Die Konferenz empfiehlt die Bildung weiblicher Zweiggesellschaften innerhalb der Arbeiterklasse. Dieser Beschlu&szlig; richtet sich selbstredend nicht gegen die Zusammensetzung von Zweiggesellschaften aus Arbeitern und Arbeiterinnen.</P>
<H3><A ID="B06">VI</A><BR/>
Allgemeine Statistik der Arbeiterklasse</h3>
<B><P><A NAME="S420">|420|</A></B> 1. Die Konferenz beauftragt den Generalrat, Art. 5 der Originalstatuten, soweit er sich auf eine allgemeine Statistik der Arbeiterklasse bezieht, in Kraft zu setzen, ebenso wie die Beschl&uuml;sse des Genfer Kongresses (1866) &uuml;ber denselben Gegenstand.</P>
<P>2. Jede lokale Gruppe ist verpflichtet zur Ernennung eines besondern statistischen Komitees, damit sie stets, soweit ihre Mittel es gestatten, bereit sei, vom F&ouml;deralrat ihres Landes oder vom Generalrat gestellte Fragen zu beantworten. Die Konferenz empfiehlt allen Gruppen, den Sekret&auml;ren der statistischen Komitees eine Verg&uuml;tung zukommen zu lassen in Anbetracht der allgemeinen N&uuml;tzlichkeit ihres Werkes f&uuml;r die Arbeiterklasse.</P>
<P>3. Am 1. August jedes Jahres sollen die F&ouml;deralr&auml;te oder -komitees das in ihren bez&uuml;glichen L&auml;ndern gesammelte Material dem Generalrat &uuml;bersenden. Letzterer wird dasselbe seinerseits zu einem allgemeinen Bericht verarbeiten, der den j&auml;hrlich im September stattfindenden Kongressen oder Konferenzen vorzulegen ist.</P>
<P>4. Gewerksgenossenschaften und internationale Zweige, welche die verlangte Auskunft verweigern, sind dem Generalrat zur weiteren Beschlu&szlig;nahme anzuzeigen.</P>
<H3><A ID="B07">VII</A><BR/>
Internationale Beziehungen der Gewerksgenossenschaften</h3>
<P>Die wachsende Tendenz der Gewerksgenossenschaften jedes Landes, sich mit den Genossenschaften desselben Gewerks in allen andern L&auml;ndern in Verbindung zu setzen, wird der Generalrat, wie bisher, unterst&uuml;tzen. Seine Wirksamkeit als internationaler Vermittler zwischen den nationalen Gewerksgenossenschaften h&auml;ngt wesentlich von dem Beistand ab, den diese Gesellschaften selbst dem von der Internationalen unternommenen Werk einer allgemeinen Arbeiterstatistik angedeihen lassen.</P>
<P>Die Vorst&auml;nde der Gewerksgenossenschaften aller L&auml;nder werden ersucht, den Generalrat &uuml;ber die Adressen ihrer bez&uuml;glichen Gesch&auml;ftslokale unterrichtet zu halten.</P>
<H3><A ID="B08">VIII</A><BR/>
Ackerbauer</h3>
<B><P><A NAME="S421">|421|</A></B> 1. Die Konferenz ersucht den Generalrat und die F&ouml;deralr&auml;te oder -komitees, f&uuml;r den n&auml;chsten Kongre&szlig; Berichte vorzubereiten &uuml;ber die geeigneten Mittel zur Sicherung des Anschlusses der Ackerbauer an die Bewegung des industriellen Proletariats.</P>
<P>2. Inzwischen werden die F&ouml;deralr&auml;te oder -komitees ersucht, Delegierte in die l&auml;ndlichen Distrikte zu schicken, um dort &ouml;ffentliche Versammlungen abzuhalten, die Prinzipien der Internationalen zu verbreiten und l&auml;ndliche Zweiggesellschaften zu stiften.</P>
<H3><A ID="B09">IX</A><BR/>
Politische Wirksamkeit der Arbeiterklasse</h3>
<P>In Erw&auml;gung,</P>
<P>da&szlig; es im <A HREF="../me16/me16_014.htm">Eingang der Statuten</A> hei&szlig;t: "Die &ouml;konomische Emanzipation der Arbeiterklasse ist der gro&szlig;e Endzweck, dem jede politische Bewegung unterzuordnen ist <I>als Mittel</I>";</P>
<P>da&szlig; die <A HREF="../me16/me16_005.htm#S12">Inauguraladresse der Internationalen Arbeiterassoziation</A> (1864) besagt: "Die Herren des Grund und Bodens und die Herren des Kapitals werden ihre politischen Vorrechte stets ausbeuten zur Verteidigung und Verewigung ihrer &ouml;konomischen Monopole. So weit davon entfernt, die politische Emanzipation der Arbeiter zu f&ouml;rdern, werden sie fortfahren, ihr jedes m&ouml;gliche Hindernis in den Weg zu legen ... Die Eroberung der politischen Macht ist daher zur gro&szlig;en Pflicht der Arbeiterklasse geworden";</P>
<P>da&szlig; der Kongre&szlig; von Lausanne (1867) erkl&auml;rt hat: "Die soziale Emanzipation der Arbeiter ist untrennbar von ihrer politischen Emanzipation;"</P>
<P>da&szlig; die Erkl&auml;rung des Generalrats &uuml;ber das angebliche Komplott der franz&ouml;sischen Internationalen am Vorabend des Plebiszits (1870) folgende Stelle enth&auml;lt: "Nach dem Wortlaut unsrer Statuten haben alle unsre Zweige in England, auf dem Kontinent und in Amerika unzweifelhaft die ausdr&uuml;ckliche Aufgabe, nicht nur Mittelpunkte f&uuml;r die streitbare Organisation der Arbeiterklasse zu bilden, sondern in ihren bez&uuml;glichen <A NAME="S422"><B>|422|</A></B> L&auml;ndern ebenfalls jede politische Bewegung zu unterst&uuml;tzen, die zur Erreichung unsers Endziels dient, - der &ouml;konomischen Emanzipation der Arbeiterklasse";</P>
<P>da&szlig; falsche &Uuml;bersetzungen der Originalstatuten Mi&szlig;deutungen veranla&szlig;t haben, die der Entwicklung und der Wirksamkeit der Internationalen Arbeiterassoziation sch&auml;dlich waren;</P>
<P>in Anbetracht ferner,</P>
<P>da&szlig; die Internationale einer z&uuml;gellosen Reaktion gegen&uuml;bersteht, welche jedes Emanzipationsstreben der Arbeiter schamlos niederdr&uuml;ckt und durch rohe Gewalt den Klassenunterschied und die darauf gegr&uuml;ndete politische Herrschaft der besitzenden Klassen zu verewigen sucht; </P>
<P>da&szlig; die Arbeiterklasse gegen diese Gesamtgewalt der besitzenden Klassen nur als Klasse handeln kann, indem sie sich selbst als besondere politische Partei konstituiert, im Gegensatz zu allen alten Parteibildungen der besitzenden Klassen;</P>
<P>da&szlig; diese Konstituierung der Arbeiterklasse als politische Partei unerl&auml;&szlig;lich ist f&uuml;r den Triumph der sozialen Revolution und ihres Endziels - <I>Abschaffung der Klassen</I>;</P>
<P>da&szlig; die Vereinigung der Einzelkr&auml;fte, welche die Arbeiterklasse bis zu einem gewissen Punkt bereits durch ihre &ouml;konomischen K&auml;mpfe hergestellt hat, auch als Hebel f&uuml;r ihren Kampf gegen die politische Gewalt ihrer Ausbeuter zu dienen hat, -</P>
<P>aus diesen Gr&uuml;nden erinnert die Konferenz alle Mitglieder der Internationalen:</P>
<P>da&szlig; in dem streitenden Stand der Arbeiterklasse ihre &ouml;konomische Bewegung und ihre politische Bet&auml;tigung untrennbar verbunden sind.</P>
<H3><A ID="B10">X</A><BR/>
Allgemeiner Beschluss, betreffend die L&auml;nder, wo die regelm&auml;ssige Organisation der Internationalen durch die Regierungen verhindert wird</h3>
<P>In den L&auml;ndern, wo die regelm&auml;&szlig;ige Organisation der Internationalen infolge von Regierungseinmischung augenblicklich unausf&uuml;hrbar ist, kann die Assoziation, resp. ihre lokalen Gruppen, sich unter irgendwelchen andern Benennungen rekonstituieren. Alle eigentlich sogenannten geheimen Gesellschaften sind und bleiben jedoch f&ouml;rmlich ausgeschlossen.</P>
<H3><A ID="B11">XI</A><BR/>
Beschl&uuml;sse &uuml;ber Frankreich</h3>
<B><P><A NAME="S423">|423|</A></B> 1. Die Konferenz spricht ihre feste &Uuml;berzeugung aus, da&szlig; alle Verfolgungen die Energie der Anh&auml;nger der Internationalen nur verdoppeln und da&szlig; die Zweige fortfahren werden sich zu organisieren, wo nicht in gro&szlig;en Zentren doch mindestens nach Werkst&auml;tten und Verbindungen von Werkst&auml;tten, die sich durch ihre Delegierten miteinander in Verbindung setzen.</P>
<P>2. Die Konferenz fordert daher alle Zweige auf, in der Verbreitung unsrer Prinzipien in Frankreich unerm&uuml;dlich fortzufahren und in ihr Land eine m&ouml;glichst gro&szlig;e Anzahl der Druckschriften und Statuten der Internationalen einzuf&uuml;hren.</P>
<H3><A ID="B12">XII</A><BR/>
Beschluss &uuml;ber England</h3>
<P>Der Generalrat wird die englischen Sektionen in London auffordern, ein F&ouml;deralkomitee f&uuml;r London zu bilden. Sobald dasselbe von den Zweigen in den Provinzen und von den verb&uuml;ndeten Gewerksgenossenschaften anerkannt sein wird, wird der Generalrat es als den F&ouml;deralrat f&uuml;r England best&auml;tigen.</P>
<H3><A ID="B13">XIII</A><BR/>
Besondere Beschl&uuml;sse der Konferenz</h3>
<P>1. Die Konferenz billigt die Beif&uuml;gung der Fl&uuml;chtlinge der Kommune, welche der Generalrat in seinen Scho&szlig; aufgenommen hat.</P>
<P>2. Die Konferenz erkl&auml;rt, da&szlig; die deutschen Arbeiter w&auml;hrend des franz&ouml;sisch-deutschen Krieges ihre Pflicht erf&uuml;llt haben.</P>
<P>3. Die Konferenz dankt den Mitgliedern der spanischen F&ouml;deration f&uuml;r die Vorlage ihrer Denkschrift &uuml;ber die Organisation der Internationalen, die einen abermaligen Beweis ihres Eifers f&uuml;r unser Gesamtwerk bietet.</P>
<P>4. Der Generalrat wird sofort eine f&ouml;rmliche Erkl&auml;rung ver&ouml;ffentlichen, des Inhalts, da&szlig; die Internationale Arbeiterassoziation durchaus nichts zu schaffen hat mit der sogenannten Verschw&ouml;rung des Netschajew, der ihren Namen betr&uuml;glich usurpiert und ausgebeutet hat.</P>
<H3><A ID="">XIV</A><BR/>
Instruktion f&uuml;r den Delegierten Utin</h3>
<B><P><A NAME="S424">|424|</A></B> Der Delegierte Utin wird ersucht, einen gedr&auml;ngten Bericht &uuml;ber den Proze&szlig; Netschajew, nach den russischen Quellen, in der Genfer "&Eacute;galit&eacute;" zu ver&ouml;ffentlichen. Dieser Bericht ist vor der Ver&ouml;ffentlichung dem Generalrat mitzuteilen.</P>
<H3><A ID="B15">XV</A><BR/>
Berufung des n&auml;chsten Kongresses</h3>
<P>Die Konferenz &uuml;berl&auml;&szlig;t es der Entscheidung des Generalrats, je nach den Ereignissen, die Zeit und den Ort des n&auml;chsten Kongresses oder der ihn etwa ersetzenden Konferenz zu bestimmen.</P>
<H3><A ID="B16">XVI</A><BR/>
Alliance de la D&eacute;mocratie Socialiste</h3>
<P>In Erw&auml;gung,</P>
<P>da&szlig; die Alliance de la D&eacute;mocratie Socialiste sich selbst f&uuml;r aufgel&ouml;st erkl&auml;rt hat (siehe den Brief des Sekret&auml;rs der Alliance N. Shukowski an den Generalrat, datiert 10, August 1871);</P>
<P>da&szlig; die Konferenz in ihrer Sitzung vom 18. September (siehe Nr. II dieses Zirkulars) beschlossen hat, da&szlig; alle bestehenden Organisationen der Internationalen, &uuml;bereinstimmend mit dem Buchstaben und dem Geist der allgemeinen Statuten, sich fernerhin einfach und ausschlie&szlig;lich zu bezeichnen haben als Zweige, Sektionen, F&ouml;derationen usw. der Internationalen Arbeiterassoziation, mit Zuf&uuml;gung des Namens ihrer bez&uuml;glichen &Ouml;rtlichkeit;</P>
<P>da&szlig; es demnach den bestehenden Zweigen und Gesellschaften fernerhin nicht gestattet ist, Sektennamen anzunehmen, wie z.B. Positivisten, Mutualisten, Kollektivisten, Kommunisten etc., oder Sonderk&ouml;rper zu bilden, welche unter dem Namen von Propagandasektionen usw. eine besondere, von den gemeinsamen Zwecken der Internationalen verschiedene Mission sich zuschreiben;</P>
<B><P><A NAME="S425">|425|</A></B> da&szlig; der Generalrat in Zukunft Art. V der Baseler administrativen Kongre&szlig;beschl&uuml;sse, des Inhalts: "Der Generalrat hat das Recht, den Anschlu&szlig; einer neuen Sektion oder Gruppe zuzulassen oder zu verweigern, vorbehaltlich des Appells an den n&auml;chsten Kongre&szlig;" - in diesem Sinn zu deuten und anzuwenden hat, - erkl&auml;rt die Konferenz die Frage der Alliance de la D&eacute;mocratie Socialiste f&uuml;r erledigt.</P>
<H3><A ID="B17">XVII</A><BR/>
Spaltung in dem franz&ouml;sisch sprechenden Teil der Schweiz</h3>
<P>1. Die verschiedenen Einwendungen des F&ouml;deralkomitees der Jura-Sektionen gegen die Kompetenz der Konferenz werden f&uuml;r unzul&auml;ssig erkl&auml;rt. (Vorstehendes ist nur ein Resum&eacute; des Art. 1, der in seinem Wortlaut in der Genfer "&Eacute;galit&eacute;" abgedruckt ist.)</P>
<P>2. Die Konferenz billigt den Beschlu&szlig; des Generalrats vom 29. Juni 1870.</P>
<P>Au&szlig;erdem aber, in Anbetracht der Verfolgungen, denen die Internationale gegenw&auml;rtig ausgesetzt ist, ruft die Konferenz den Geist der Solidarit&auml;t und der Einigkeit an, der jetzt, mehr als je, die Arbeiter durchdringen sollte. Sie erteilt den braven Arbeitern der Jura-Sektionen den Rat, sich den Sektionen der romanischen F&ouml;derationen wieder anzuschlie&szlig;en. Falls diese Wiedervereinigung nicht tunlich, entscheidet sie, da&szlig; die F&ouml;deration der ausgetretenen Sektionen den Namen: F&ouml;deration des Jura (F&eacute;d&eacute;ration Jurassienne) annehmen wird. Sie k&uuml;ndigt ferner an, da&szlig; von nun an der Generalrat gehalten sein wird, &ouml;ffentlich anzuklagen und zu verleugnen alle angeblichen Organe der Internationalen, welche, nach dem Vorgang des "Progr&egrave;s" und der "Solidarit&eacute;", in ihren Spalten vor dem Bourgeoispublikum Fragen besprechen sollten, die nur zur Debatte in den lokalen und f&ouml;deralen Komitees, im Generalrat oder in den geschlossenen Verwaltungssitzungen der f&ouml;deralen oder allgemeinen Kongresse geeignet sind.</P>
<h3>Anmerkung</h3>
<B><P><A NAME="S426">|426|</A></B> Die nicht f&uuml;r die &Ouml;ffentlichkeit bestimmten Beschl&uuml;sse der Konferenz werden den F&ouml;deralr&auml;ten der verschiedenen L&auml;nder durch die korrespondierenden Sekret&auml;re des Generalrats mitgeteilt werden.</P>
<P ALIGN="CENTER">Im Auftrag und Namen der Konferenz:</P>
<P ALIGN="CENTER">Der <I>Generalrat:</P>
<P>R. Applegarth, M. J. Boon, Fred. Bradnick, G. H. Buttery, Delahaye, Eug&egrave;ne Dupont </I>(abwesend als Emiss&auml;r), <I>William Hales, G. Harris, Hurlimann, Jules Johannard, Fred. Le&szlig;ner, Lochner, Harriet Law </I><A NAME="ZT2"><A HREF="#T2">{2}</A></A><I>, Charles Longuet, Constant Martin, Z&eacute;vy Maurice, Henry Mayo, George Milner, Charles Murray, Pf&auml;nder, John Roach, R&uuml;hl, Sadler, Cowell Stepney, Alfred Taylor, </I>W. <I>Townshend, E. Vaillant, John Weston</P>
<P ALIGN="CENTER">Korrespondierende Sekret&auml;re:</P>
<P>Alfred Herman</I>, f&uuml;r Belgien <I>Th. Mottershead</I>, f&uuml;r D&auml;nemark - <I>Karl Marx</I>, f&uuml;r Deutschland und Ru&szlig;land - <I>A. Serraillier</I>, f&uuml;r Frankreich - <I>Ch. Rochat</I>, f&uuml;r Holland - <I>J. P. Mac Donnel</I>, f&uuml;r Irland - <I>Friedrich Engels</I>, f&uuml;r Italien und Spanien - <I>Leo Frankel</I>, f&uuml;r &Ouml;sterreich und Ungarn - <I>Walery Wr&oacute;blewski</I>, f&uuml;r Polen - <I>Hermann Jung</I>, f&uuml;r die Schweiz - <I>J. G. Eccarius</I>, f&uuml;r die Vereinigten Staaten - <I>C. Le Moussu</I>, f&uuml;r die franz&ouml;sischen Sektionen der Vereinigten Staaten</P>
<I><P ALIGN="CENTER">F. Engels</I>, Vorsitzender<BR>
<I>Hermann Jung</I>, Schatzmeister <BR>
<I>John Hales</I>, Generalsekret&auml;r</P>
<P>256, High Holborn, London, W. C. <BR>
17. Oktober 1871</P>
<P>F&uuml;r Beglaubigung der &Uuml;bersetzung:<BR>
Der Sekret&auml;r f&uuml;r Deutschland: <I>Karl Marx</P>
</I><P><HR></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der englischen Ausgabe lautet dieser Teil des Satzes: Diese Marken sind alsdann auf ein besonderes Blatt der Mitgliedskarte oder auf das Exemplar der Statuten anzuheften <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Fehlt in der englischen Ausgabe <A HREF="#ZT2">&lt;=</A></P>
</BODY>
</HTML>