<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXXIX</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_247.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXVIII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_253.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XL</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 250-252.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXXIX</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1860 vom 28. Januar 1871]</P>
</FONT><B><P><A NAME="S250">|250|</A></B> Nur zweimal seit Sedan haben die Operationen einer franz&ouml;sischen Armee General Moltke ernstlich beunruhigt. Das erstemal war das etwa Mitte November, als die Loire-Armee nach der Niederlage von der Tanns in Coulmiers nach links abschwenkte, um Paris von Westen her zu erreichen, und bis Dreux vorr&uuml;ckte. Damals traf Moltke mit einer Entschlossenheit, die einer solchen kritischen Situation angemessen war, Vorbereitungen zur sofortigen Aufhebung der Belagerung, falls der Gro&szlig;herzog von Mecklenburg mit allen zeitweiligen Verst&auml;rkungen, die ihm zu Hilfe gesandt worden waren, nicht stark genug sein sollte, den Vormarsch des Feindes aufzuhalten. Dieser Vormarsch wurde aufgehalten, und die Belagerung konnte fortgesetzt werden. Das zweitemal war es Bourbakis Marsch nach dem Osten, der die Ruhe im Hauptquartier von Versailles st&ouml;rte. Wie ernst diese Bewegung beurteilt wurde, zeigen uns die Ma&szlig;nahmen, die sofort dagegen ergriffen wurden. Werders Truppen - das XIV. Korps und die Reservedivisionen von Tresckow und Schmeling - wurden sofort durch zwei weitere Korps verst&auml;rkt, wovon eins, n&auml;mlich das II., bereits am 2. Januar von Paris abmarschierte. Der Ton der offizi&ouml;sen Mitteilungen wurde vorsichtig; am 11. machte die "Provinzial-Correspondenz" auf die Tatsache aufmerksam, da&szlig; "im Osten Frankreichs bedeutende und entscheidende Schlachten bevorstehen", und da&szlig; Bourbaki beabsichtige, nach der Entsetzung Belforts die preu&szlig;ische Verbindungslinie bei Nancy zu durchbrechen. Inoffizielle Korrespondenten sprachen sich, wenn auch stets zur&uuml;ckhaltend, etwas deutlicher aus; wir wollen nur einen von ihnen anf&uuml;hren: Wickede von der "K&ouml;lnischen Zeitung". Unmittelbar nach dem Treffen von Villersexel, in dem Werder seine Verbindungen mit Tresckows Truppen vor Belfort und seinen R&uuml;ckzug dorthin gesichert hatte, sagte er:</P>
<B><FONT SIZE=2><P><A NAME="S251">|251|</A></B> "Da&szlig; die Franzosen Belfort nicht entsetzen k&ouml;nnen, daf&uuml;r ist hinreichend gesorgt; und auch die Bef&uuml;rchtung, da&szlig; es ihnen vielleicht gelingen d&uuml;rfte, &uuml;ber Chaumont nach Nancy oder einem anderen Punkte der Nancy-Pariser Eisenbahn durchzubrechen und uns dadurch manchen Schaden zuzuf&uuml;gen, die man vielleicht einige Tage nicht ganz ohne Grund hegen durfte, ist durch mehrere letzte gl&uuml;ckliche Gefechte f&uuml;r wenigstens die n&auml;chste Zeit wieder aller Wahrscheinlichkeit nach beseitigt."</P>
</FONT><P>Am 16. Januar schrieb er aus Nancy, da&szlig;, nachdem Manteuffel mit drei Divisionen jenseits Ch&acirc;tillon angekommen war,</P>
<FONT SIZE=2><P>"jede Besorgnis, da&szlig; ein feindliches Korps sich dieser Stadt bem&auml;chtigen k&ouml;nne - die man vor einigen Tagen noch mit Recht |mit Recht: in der "P.M.G." englisch und deutsch| hegen konnte - jetzt wieder g&auml;nzlich verschwunden ist". (Unmittelbar nach diesem Brief wird einer aus Baden angef&uuml;hrt, der mit den Worten beginnt: "Der Ernst der Situation vor Belfort ist nicht zu verkennen.")</P>
</FONT><P>Aber Herr Wickede war zu weiteren Besorgnissen verurteilt, denn am folgenden Tage mu&szlig;te er mitteilen, da&szlig; Nachrichten &uuml;ber die Besetzung von Flavigny (elf Meilen von Nancy) durch franz&ouml;sische Truppen eingetroffen sind. Sofort wurden die Wachen verst&auml;rkt, starke Patrouillen ausgesandt und die zwanzig Lokomotiven auf dem Bahnhof unter Dampf gesetzt; Offiziere, Regierungsbeamte und andere Deutsche packten ihre Koffer und hielten sich zur sofortigen Abreise bereit. Man glaubte, die Truppen in Flavigny seien Garibaldis Vorhut; es stellte sich aber heraus, da&szlig; es ungef&auml;hr zwanzig Franktireurs aus den Vogesen waren, die bald wieder verschwanden. Aber die preu&szlig;ische Besatzung von Nancy war bis zum 19., als die Nachrichten von Bourbakis entscheidender Niederlage an der Lisaine eintrafen, noch nicht v&ouml;llig beruhigt; und erst dann konnte Wickede endlich wieder seinen alten Ton anschlagen.</P>
<P>Sollten die Franzosen nach all diesen Niederlagen nicht zu der &Uuml;berzeugung kommen, da&szlig; weiterer Widerstand hoffnungslos ist? Das war die Meinung der unmittelbar Beteiligten &uuml;ber eine Operation, die nach ihrem Fehlschlag von der "Times" als einfach absurd abgetan wurde. Es konnten Meinungsverschiedenheiten dar&uuml;ber bestehen, ob die Operation mit gen&uuml;genden Kr&auml;ften unternommen worden war oder ob sich ein eventueller Erfolg schnell genug auswirken konnte, um Paris zu retten, bevor der Hunger die &Uuml;bergabe erzwang, oder ob dies &uuml;berhaupt die beste Richtung f&uuml;r einen Schlag gegen die deutschen Verbindungslinien war. Aber solch eine Bewegung, eine der wirksamsten, die der Strategie bekannt sind, als einfach absurd hinzustellen, das blieb den Moltkes der "Times" vorbehalten.</P>
<P>Inzwischen hat Graf Moltke mit seiner gew&ouml;hnlichen Meisterschaft <A NAME="S252"><B>|252|</A></B> operiert. Es war zu sp&auml;t, Werder noch vor Bourbakis Ankunft Verst&auml;rkungen zu schicken; Moltke w&auml;hlte daher das beste, was er tun konnte, und konzentrierte seine Verst&auml;rkungen bei Ch&acirc;tillon, wo Manteuffel am 15. oder kurz vorher &uuml;ber drei Divisionen (die 3., 4. und 13.) verf&uuml;gte, zu denen das 60. Regiment (des III. Korps) stie&szlig;, das vom Prinzen Friedrich Karl in der Umgebung zur&uuml;ckgelassen worden war. Wir d&uuml;rfen annehmen, da&szlig; sich unterdessen auch die 14. Division Manteuffel angeschlossen hat. Jedenfalls hatte er auf seinem Vormarsch nach S&uuml;den wenigstens einundvierzig, wenn nicht dreiundf&uuml;nfzig Bataillone unter sich. Mit diesen Truppen marschierte er zum Doubs, Dijon s&uuml;dlich liegenlassend, wo er Garibaldi durch einen Angriff am 23. blo&szlig; besch&auml;ftigte, aber augenscheinlich ohne die Absicht, seinen Vormarsch durch ernstliche Treffen mit Garibaldi zu verz&ouml;gern oder die Stadt zu erobern. Im Gegenteil, er verfolgte beharrlich sein Hauptziel, Bourbaki den R&uuml;ckzugsweg abzuschneiden. Nach den letzten Telegrammen wurde dieses Ziel fast erreicht. Seine Truppen hatten den Doubs &uuml;berschritten und standen bei Quingey und Mouchard, wo die Eisenbahn von Dijon nach Pontarlier und der Schweiz die Linie Besan&ccedil;on - Lyon kreuzt. Es bleibt noch eine gute Stra&szlig;e, auf der Bourbaki entkommen kann, aber sie f&uuml;hrt &uuml;ber Champagnole, nur 25 Meilen von Mouchard entfernt, und kann gegenw&auml;rtig bereits besetzt sein. In diesem Fall w&uuml;rde Bourbaki nur die Landstra&szlig;e &uuml;brigbleiben, die durch das Quellgebiet des Doubs f&uuml;hrt, wo er schwerlich mit seiner Artillerie durchkommen kann; und sogar dieser Weg kann ihm abgeschnitten werden, bevor er au&szlig;er Gefahr ist. Falls er die feindlichen Truppen nicht in einem Gebiet durchbrechen kann, das f&uuml;r die Verteidigung sehr g&uuml;nstig ist, so hat er nur die Wahl, sich unter den Schutz der Forts von Besan&ccedil;on zur&uuml;ckzuziehen oder sich im offenen Felde zu ergeben - die Wahl zwischen Metz und Sedan -, sofern er sich nicht der Schweiz ausliefert.</P>
<P>Es ist unbegreiflich, warum er so lange bei Belfort gezaudert hat, denn die letzten preu&szlig;ischen Telegramme melden, er stehe noch immer nord&ouml;stlich von Besan&ccedil;on. Wenn er Werder nicht schlagen konnte, bevor Manteuffel ankam, wieviel weniger durfte er hoffen, es nachher zu k&ouml;nnen? Bourbaki h&auml;tte sich sofort nach seiner letzten Niederlage vor Belfort in eine sichere Stellung zur&uuml;ckziehen m&uuml;ssen. Warum er das nicht tat, ist v&ouml;llig unerkl&auml;rlich. Aber wenn ihm das Schlimmste zusto&szlig;en sollte, so m&uuml;&szlig;te man nach seiner geheimnisvollen Reise von Metz nach Chislehurst und nach seiner Weigerung in Lille, der Republik die Ehrenbezeigung zu erweisen, die Loyalit&auml;t des fr&uuml;heren Befehlshabers der Kaiserlichen Garde stark bezweifeln.</P>
</BODY>
</HTML>