<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Washburne, der amerikanische Gesandte in Paris</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 383/387.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Herr Washburne, der amerikanische Gesandte in Paris</H1>
<FONT SIZE=2><P>Nach dem Londoner Flugblatt vom Juli 1871.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">An das New-Yorker Zentralkomitee <BR>
der Sektionen der Internationalen Arbeiterassoziation <BR>
in den Vereinigten Staaten</P>
</I><B><P><A NAME="S383">|383|</A></B> <I>B&uuml;rger!</P>
</I><P>Der Generalrat der Assoziation h&auml;lt es f&uuml;r seine Pflicht, Sie &uuml;ber das Verhalten des amerikanischen Gesandten, Herrn Washburne, w&auml;hrend des B&uuml;rgerkriegs in Frankreich zu unterrichten.</P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><P>Die folgende Aussage stammt von Herrn Robert Reid, einem Schotten, der 17 Jahre in Paris gelebt hat und w&auml;hrend des B&uuml;rgerkriegs Korrespondent des Londoner "Daily Telegraph" und des "New York Herald" gewesen ist. Wir wollen beil&auml;ufig bemerken, da&szlig; der "Daily Telegraph" in der Parteinahme f&uuml;r die Versailler Regierung so weit gegangen ist, sogar die kurzen telegraphischen Depeschen zu f&auml;lschen, die Herr Reid ihm zuschickte.</P>
<P>Herr Reid, der sich wieder in England befindet, ist bereit, seine Erkl&auml;rung durch Affidavit zu bekr&auml;ftigen.</P>
<FONT SIZE=2><P>"Das Dr&ouml;hnen der Sturmglocken, gemischt mit dem Kanonendonner, dauerte die ganze Nacht an. Es war unm&ouml;glich zu schlafen. Wo sind - dachte ich bei mir - die Vertreter Europas und Amerikas? Ist es m&ouml;glich, da&szlig; sie angesichts dieser Str&ouml;me unschuldigen Blutes keinerlei Anstrengungen zur Vers&ouml;hnung machen? Diesen Gedanken konnte ich nicht l&auml;nger ertragen, und da ich wu&szlig;te, da&szlig; Herr Washburne in der Stadt war, entschlo&szlig; ich mich, ihn sofort aufzusuchen. Ich glaube, es war am 17. April; das genaue Datum kann &uuml;brigens aus meinem Brief an Lord Lyons festgestellt werden, <A NAME="S384"><B>|384|</A></B> dem ich am selben Tage schrieb. Als ich auf meinem Wege zu Herrn Washburns Wohnung &uuml;ber die Champs Elys&eacute;es ging, begegnete ich zahlreichen Ambulanzwagen mit Verwundeten und Sterbenden. Rings um den Arc de Triomphe krepierten Granaten und noch mehr unschuldige Menschen kamen auf die lange Liste der Opfer des Herrn Thiers.</P>
<P>Nach meiner Ankunft in der Rue de Chaillot Nr. 95 erkundigte ich mich beim Portier nach dem Gesandten der Vereinigten Staaten und wurde in die zweite Etage verwiesen. Wie hoch und in was f&uuml;r einer Wohnung man wohnt, ist in Paris ein untr&uuml;gliches Zeichen des Verm&ouml;gens und der Position, die man hat, eine Art sozialen Barometers. Im ersten Stock vorne finden wir zum Beispiel einen Marquis, im f&uuml;nften Stock hinten einen einfachen Mechaniker; die Treppen, die sie trennen, versinnbildlichen die gesellschaftliche Kluft zwischen ihnen. Als ich die Treppen hinaufstieg und keine beleibten Lakaien in roten Hosen und seidenen Str&uuml;mpfen antraf, dachte ich: 'Aha! Die Amerikaner legen ihr Geld besser an, wir verschwenden unsers.'</P>
<P>Als ich in das Zimmer des Sekret&auml;rs trat, fragte ich nach Herrn Washburne. 'W&uuml;nschen Sie ihn pers&ouml;nlich zu sprechen?' 'Ja.' - Man meldete mich und ich wurde vorgelassen. Er flegelte sich in einem Lehnstuhl und las eine Zeitung. Ich erwartete, da&szlig; er aufstehen werde, aber er blieb sitzen, mit der Zeitung vor dem Gesicht, ein Akt grober Ungezogenheit in einem Lande, in dem die Menschen im allgemeinen h&ouml;flich sind.</P>
<P>Ich sagte Herrn Washburne, da&szlig; wir die Sache der Menschlichkeit verrieten, wenn wir nicht alles t&auml;ten, um eine Vers&ouml;hnung herbeizuf&uuml;hren. Ob es uns gel&auml;nge oder nicht, auf alle F&auml;lle sei es unsere Pflicht, es zu versuchen; und der Augenblick scheine um so g&uuml;nstiger, da die Preu&szlig;en gerade jetzt Versailles zu einem endg&uuml;ltigen Abschlu&szlig; dr&auml;ngten. Der vereinte Einflu&szlig; Amerikas und Englands k&ouml;nnte die Waagschale zugunsten des Friedens senken.</P>
<P>Herr Washburne sagte: <I>'Die Pariser sind Rebellen. Sie sollen ihre Waffen niederlegen.' </I>Ich wandte ein, die Nationalgarde habe ein legales Recht, ihre Waffen zu behalten; aber darum handle es sich hier gar nicht. Wenn die Menschlichkeit mit F&uuml;&szlig;en getreten wird, hat die zivilisierte Welt das Recht einzugreifen, und ich bitte Sie, in dieser Hinsicht mit Lord Lyons zusammenzuarbeiten. Herr Washburne: 'Diese Versailler wollen auf nichts h&ouml;ren.' - 'Wenn sie sich weigern, tragen sie die moralische Verantwortung.' Herr Washburne: 'Das finde ich nicht. Ich kann in dieser Angelegenheit nichts tun. Sprechen Sie lieber mit Lord Lyons.'</P>
<P>So endete unser Gespr&auml;ch. Tief entt&auml;uscht verlie&szlig; ich Herrn Washburne. Ich hatte einen groben und hochm&uuml;tigen Mann vorgefunden, bei dem keines jener br&uuml;derlichen Gef&uuml;hle vorhanden war, die man bei dem Vertreter einer demokratischen Republik erwarten k&ouml;nnte. Ich hatte zweimal die Ehre einer Unterredung mit Lord Cowley, als er unser Vertreter in Frankreich war. Sein offenes, h&ouml;fliches Wesen bildete einen krassen Gegensatz zu der kalten, &uuml;berheblichen und gewollt aristokratischen Haltung des amerikanischen Gesandten.</P>
<P>Ich versuchte nun Lord Lyons zu &uuml;berzeugen, da&szlig; England im Interesse der Verteidigung der Menschlichkeit verpflichtet sei, sich ernsthaft anzustrengen, um eine <A NAME="S385"><B>|385|</A></B> Vers&ouml;hnung zu erreichen, da ich &uuml;berzeugt sei, da&szlig; die britische Regierung solche Grausamkeiten wie die Massaker auf dem Bahnhof Clamart und in Moulin-Saquet, ganz zu schweigen von den Schreckensszenen in Neuilly, nicht gleichg&uuml;ltig mitansehen k&ouml;nne, ohne den Fluch jedes Freundes der Menschlichkeit auf sich zu laden. Lord Lyons lie&szlig; mir m&uuml;ndlich durch seinen Sekret&auml;r, Herrn Edward Malet, mitteilen, da&szlig; er meinen Brief an die Regierung weitergeleitet habe und gern bereit sei, jede weitere Mitteilung, die ich in dieser Sache zu machen h&auml;tte, gleichfalls weiterzuleiten. Einen Augenblick lang waren die Umst&auml;nde f&uuml;r eine Vers&ouml;hnung &auml;u&szlig;erst g&uuml;nstig, und wenn unsere Regierung ihr Gewicht in die Waagschale geworfen h&auml;tte, w&auml;re der Welt das Blutbad von Paris erspart geblieben. Auf jeden Fall ist es nicht Lord Lyons' Schuld, wenn die britische Regierung ihre Pflicht vers&auml;umte.</P>
<P>Aber kehren wir zu Herrn Washburne zur&uuml;ck. Am Mittwoch, dem 24. Mai, vormittags, ging ich &uuml;ber den Boulevard des Capucines, als ich meinen Namen rufen h&ouml;rte. Ich wandte mich um und sah Dr. Hossart neben Herrn Washburne in einem offenen Wagen, der von einer gro&szlig;en Gruppe Amerikaner umringt war. Nach den &uuml;blichen Begr&uuml;&szlig;ungen kam ich mit Dr. Hossart ins Gespr&auml;ch. Sofort drehte sich die Unterhaltung um die furchtbaren Szenen ringsum. Da wandte sich Herr Washburne an mich und erkl&auml;rte im Brustton der &Uuml;berzeugung: <I>'Jeder, der zur Kommune geh&ouml;rt, und alle, die mit ihr sympathisieren, werden erschossen.' </I>Ach, ich wu&szlig;te nur zu gut, da&szlig; sie alt und jung t&ouml;teten, deren ganzes Verbrechen darin bestand, mit der Kommune zu <I>sympathisieren</I>; aber ich war nicht darauf gefa&szlig;t, es halboffiziell von Herrn Washburne zu h&ouml;ren, und doch hatte er, als er diese blutd&uuml;rstige Phrase <I>wiederholte</I>, immer noch Zeit, den Erzbischof zu retten."</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>"Am 24 .Mai kam der Sekret&auml;r des Herrn Washburne zu der damals in der Mairie des 11. Arrondissements versammelten Kommune, um einen Vorschlag der Preu&szlig;en zur Vermittlung zwischen den Versaillern und den F&ouml;derierten zu folgenden Bedingungen anzubieten:</P>
<P>Einstellung der Feindseligkeiten.<BR>
Neuwahl der Kommune einerseits und der Nationalversammlung andererseits.<BR>
Die Versailler Truppen verlassen Paris und beziehen in und vor den Forts Quartier.<BR>
Die Bewachung von Paris wird weiterhin der Nationalgarde anvertraut.<BR>
Keiner, der in der Armee der F&ouml;derierten diente oder dient, darf bestraft werden.</P>
<P>Die Kommune nahm diese Vorschl&auml;ge in einer au&szlig;erordentlichen Sitzung mit dem Vorbehalt an, da&szlig; Frankreich zwei Monate Zeit gegeben werden m&uuml;&szlig;te, um die allgemeinen Wahlen f&uuml;r eine konstituierende Versammlung vorzubereiten.</P>
<P>Mit dem Sekret&auml;r der amerikanischen Gesandtschaft fand eine zweite Zusammenkunft statt. Die Kommune beschlo&szlig; auf ihrer Sitzung am Morgen des 25. Mai, f&uuml;nf B&uuml;rger - unter ihnen Vermorel, Delescluze und Arnold - als Bevollm&auml;chtigte nach <A NAME="S386"><B>|386|</A></B> Vincennes zu entsenden, wo sich nach den Angaben des Sekret&auml;rs von Herrn Washburne ein Vertreter der Preu&szlig;en befinden w&uuml;rde. Die Deputation wurde jedoch von den diensthabenden Nationalgardisten am Tor von Vincennes nicht durchgelassen. Es fand noch eine letzte Zusammenkunft mit demselben amerikanischen Sekret&auml;r statt, die dazu f&uuml;hrte, da&szlig; sich der B&uuml;rger Arnold, dem jener f&uuml;r seine Sicherheit einen Geleitbrief &uuml;bergeben hatte, am 26. Mai nach St. Denis begab, wo er von den Preu&szlig;en - <I>nicht </I>empfangen wurde.</P>
<P>Das Ergebnis dieser amerikanischen Vermittlung (die auf eine erneute Neutralit&auml;t der Preu&szlig;en und eine von ihnen beabsichtigte Vermittlung zwischen den Kriegf&uuml;hrenden schlie&szlig;en lie&szlig;) war, da&szlig; die Verteidigung im kritischsten Augenblick f&uuml;r zwei Tage lahmgelegt wurde. Trotz der Vorsichtsma&szlig;nahmen, die zur Geheimhaltung der Verhandlungen getroffen waren, wurden diese bald den Nationalgardisten bekannt, die sich voller Vertrauen auf die preu&szlig;ische Neutralit&auml;t in die preu&szlig;ischen Linien fl&uuml;chteten, um sich gefangenzugeben. Es ist bekannt, wie ihr Vertrauen von den Preu&szlig;en get&auml;uscht wurde, deren Wachen einen Teil der Fl&uuml;chtlinge erschossen und die &Uuml;berlebenden an die Versailler Regierung auslieferten.</P>
<P>W&auml;hrend der ganzen Zeit des B&uuml;rgerkriegs wurde Herr Washburne nicht m&uuml;de, die Kommune durch seinen Sekret&auml;r seiner hei&szlig;en Sympathien zu versichern und ihr zu erkl&auml;ren, da&szlig; er die Versailler Regierung entschieden verdamme; nur seine diplomatische Stellung hindere ihn daran, dies &ouml;ffentlich zu bekunden."</P>
</FONT><P>Die Aussage unter II stammt von einem Mitglied der Pariser Kommune, das wie Herr Reid, falls notwendig, bereit ist, sie durch Affidavit zu bekr&auml;ftigen.</P>
<P>Um das Verhalten des Herrn Washburne richtig einzusch&auml;tzen, m&uuml;ssen die Aussagen des Herrn Reid und des Mitglieds der Pariser Kommune im Zusammenhang gesehen werden, als Erkl&auml;rungen, die auf zwei Seiten ein und derselben Sache hinweisen. W&auml;hrend Herr Washburne dem Herrn Reid erkl&auml;rt, da&szlig; die Kommunarden "Rebellen" sind, die ihr Schicksal verdienen, erkl&auml;rt er der Kommune seine Sympathien f&uuml;r ihre Sache und seine Verachtung der Versailler Regierung. <I>An demselben 24. Mai</I>, an dem er in Gegenwart von Dr. Hossart und vielen Amerikanern Herrn Reid mitteilt, da&szlig; nicht nur die Kommunarden, sondern auch alle mit ihnen Sympathisierenden unwiderruflich zum Tode verurteilt seien, teilt er der Kommune durch seinen Sekret&auml;r mit, da&szlig; nicht nur ihren Mitgliedern, sondern auch allen Angeh&ouml;rigen der Armee der F&ouml;derierten das Leben geschenkt werde.</P>
<P>Wir bitten Sie, werte B&uuml;rger, diese Tatsachen der Arbeiterklasse der Vereinigten Staaten zu unterbreiten und sie aufzufordern, zu entscheiden, ob Herr Washburne w&uuml;rdig ist, die amerikanische Republik zu vertreten.</P>
<B><P><A NAME="S387">|387|</A></B> <I>Der Generalrat der Internationalen Arbeiterassoziation:</P>
<P>M. J. Boon, Fred. Bradnick, G. H. Buttery, Caihill, William Hales, Kolb, F. Le&szlig;ner, George Milner, Thos. Mottershead, Chas. Murray, P. Mac Donnel, Pf&auml;nder, John Roach, R&uuml;hl, Sadler, Cowell Stepney, Alfred Taylor, W. Townshend</P>
<P>Korrespondierende Sekret&auml;re;</P>
<P>Eug&eacute;ne Dupont</I>, f&uuml;r Frankreich<BR>
<I>Karl Marx</I>, f&uuml;r Deutschland und Holland<BR>
<I>F. Engels</I>, f&uuml;r Belgien und Spanien<BR>
<I>H. Jung</I>, f&uuml;r die Schweiz<BR>
<I>P. Giovacchini</I>, f&uuml;r Italien<BR>
<I>Z&eacute;vy Maurice</I>, f&uuml;r Ungarn<BR>
<I>Antoni Zabicki</I>, f&uuml;r Polen<BR>
<I>James Cohen</I>, f&uuml;r D&auml;nemark<BR>
<I>J. G. Eccarius</I>, f&uuml;r die Vereinigten Staaten</P>
<I><P>Hermann Jung</I>, Vorsitzender<BR>
<I>John Weston</I>, Schatzmeister<BR>
<I>George Harris</I>, Finanzsekret&auml;r<BR>
<I>John Hales, </I>Generalsekret&auml;r</P>
<P>B&uuml;ro: 256, High Holborn, London, W. C.<BR>
11. Juli 1871</P>
</BODY>
</HTML>