<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - IV</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_019.htm"><FONT SIZE=2>&Uuml;ber den Krieg - III</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_027.htm"><FONT SIZE=2>Die preu&szlig;ischen Siege</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 22-26.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - IV</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1710 vom 6. August 1870]</P>
</FONT><B><P><A NAME="S22">|22|</A></B> Am 28. Juli traf der Kaiser in Metz ein und &uuml;bernahm am folgenden Morgen das Kommando der Rheinarmee. Nach napoleonischen Traditionen h&auml;tte dieser Tag den Beginn aktiver Operationen bedeuten m&uuml;ssen. Aber eine Woche ist seitdem vergangen, und wir haben noch nicht geh&ouml;rt, da&szlig; die Rheinarmee - als Ganzes - sich bewegt h&auml;tte. Am 30. war die unbedeutende preu&szlig;ische Macht in Saarbr&uuml;cken imstande, eine franz&ouml;sische Rekognoszierung zur&uuml;ckzutreiben. Am 2. August nahm die zweite Division (General Bataille) des II. Armeekorps (General Frossard) die Anh&ouml;hen s&uuml;dlich von Saarbr&uuml;cken und trieb den Feind durch ein Bombardement zur Stadt hinaus, versuchte aber nicht, den Flu&szlig; zu &uuml;berschreiten und die H&ouml;hen, die auf dem n&ouml;rdlichen Ufer die Stadt beherrschen, zu erst&uuml;rmen. So wurde durch diesen Angriff die Saarlinie nicht durchbrochen. Seitdem sind keine weiteren Nachrichten von einem franz&ouml;sischen Vorsto&szlig; eingegangen; und so ist der durch die K&auml;mpfe vom 2. August gewonnene Vorteil gleich <I>Null</I>.</P>
<P>Nun ist es aber kaum zweifelhaft, da&szlig; der Kaiser, als er Paris verlie&szlig; und nach Metz ging, beabsichtigte, sofort &uuml;ber die Grenze vorzur&uuml;cken. H&auml;tte er dies getan, so w&auml;re er imstande gewesen, die feindlichen Aufmarschvorbereitungen recht ernstlich in Unordnung zu bringen. Am 29. und 30. Juli waren die deutschen Armeen noch immer von einer Konzentration &uuml;beraus weit entfernt. Die S&uuml;ddeutschen strebten immer noch von verschiedenen Orten aus mit der Bahn und zu Fu&szlig; zu den Rheinbr&uuml;cken. Die preu&szlig;ische Reservekavallerie zog in endlosen Kolonnen durch Koblenz und Ehrenbreitstein und marschierte s&uuml;dw&auml;rts. Das VII. Armeekorps befand sich zwischen Aachen und Trier, weit entfernt von allen Eisenbahnlinien. Das X. Korps verlie&szlig; Hannover und die Garde Berlin mit der Bahn. Ein entschlossener Vormarsch in diesem Moment h&auml;tte wahrscheinlich die Franzosen bis zu den Au&szlig;enforts von Mainz gebracht und ihnen betr&auml;cht- <A NAME="S23"><B>|23|</A></B> liche Vorteile &uuml;ber die weichenden deutschen Kolonnen gesichert, h&auml;tte ihnen vielleicht sogar erm&ouml;glicht, eine Br&uuml;cke &uuml;ber den Rhein zu schlagen und sie durch einen Br&uuml;ckenkopf auf dem rechten Ufer zu sichern. Auf alle F&auml;lle w&auml;re der Krieg in Feindesland getragen worden und die moralische Wirkung auf die franz&ouml;sischen Truppen w&auml;re ausgezeichnet gewesen.</P>
<P>Warum hat keine derartige Vorw&auml;rtsbewegung stattgefunden? Aus dem sehr einfachen Grunde: Wenn schon die franz&ouml;sischen Soldaten bereit waren, so waren es die Intendanturen nicht. Wir brauchen keinem der Ger&uuml;chte, die von deutscher Seite kommen, zu glauben; wir haben das Zeugnis des Hauptmanns Jeannerod, eines ehemaligen franz&ouml;sischen Offiziers, der Korrespondent des "Temps" bei der Armee ist. Er stellt ausdr&uuml;cklich fest, da&szlig; die Verteilung des Feldzugsproviants erst am 1. August begann, da&szlig; die Truppen nicht gen&uuml;gend Feldflaschen, Kochgeschirr und andere Lagerutensillen hatten, das Fleisch verdorben und das Brot oft muffig war. Man wird wahrscheinlich sagen, die Armee des Zweiten Kaiserreichs ist bis jetzt von dem Zweiten Kaiserreich selbst geschlagen worden. Von einem Regime, das seine St&uuml;tzen durch alle althergebrachten Mittel der Gesch&auml;ftemacherei korrumpieren mu&szlig;, kann nicht erwartet werden, da&szlig; es damit vor der Armeeverwaltung haltmacht. Dieser Krieg war nach dem Gest&auml;ndnis von Herrn Rouher seit langer Zeit vorbereitet; der Anschaffung von Vorr&auml;ten, besonders von Ausr&uuml;stungsgegenst&auml;nden, war augenscheinlich bei der Vorbereitung die wenigste Aufmerksamkeit geschenkt worden. Und gerade in dieser Beziehung kommen solche Unregelm&auml;&szlig;igkeiten vor, da&szlig; sie in der kritischsten Periode des Feldzugs eine Verz&ouml;gerung von einer Woche verursachen.</P>
<P>Diese eine Woche Verz&ouml;gerung ver&auml;nderte die Lage der Deutschen bedeutend. Sie gab ihnen Zelt, ihre Truppen an die Front zu bringen und sie in den vorgesehenen Stellungen zu sammeln. Unsere Leser kennen unsere Vermutung, da&szlig; gegenw&auml;rtig alle deutschen Kr&auml;fte auf dem linken Rheinufer konzentriert sind und der franz&ouml;sischen Armee mehr oder weniger unmittelbar gegen&uuml;berstehen. Alle offiziellen und privaten Berichte, die wir seit Dienstag, als wir der "Times" die M&ouml;glichkeit gaben, alle Meinungen, die sie zu dieser Frage gehabt hat, bei uns zu entlehnen, best&auml;tigen unsere Ansicht; und heute morgen schw&ouml;rt sie, es seien ihre eigenen. Die drei Armeen unter Steinmetz, dem Prinzen Friedrich Karl und dem Kronprinzen repr&auml;sentieren eine Gesamtzahl von dreizehn Armeekorps oder wenigstens 430.000 bis 450.000 Mann. Die Gesamtkr&auml;fte, die ihnen gegen&uuml;berstehen, k&ouml;nnen bei sehr g&uuml;nstiger Sch&auml;tzung 330.000 bis 350.000 ausgebildete Soldaten nicht wesentlich &uuml;ber- <A NAME="S24"><B>|24|</A></B> steigen. Sollten sie st&auml;rker sein, so mu&szlig; dieser &Uuml;berschu&szlig; aus unausgebildeten und erst unl&auml;ngst formierten Bataillonen bestehen. Aber die deutschen Kr&auml;fte repr&auml;sentieren bei weitem noch nicht die Gesamtmacht Deutschlands. Allein an Feldtruppen sind drei Armeekorps (das I., VI. und XI.) in die obige Sch&auml;tzung nicht einbezogen worden. Wo sie sind, wissen wir nicht. Wir wissen, da&szlig; sie ihre Garnisonen verlassen haben, und wir haben Regimenter des XI. Korps auf dem linken Rheinufer und in der bayrischen Pfalz festgestellt. Wir wissen ebenfalls sicher, da&szlig; gegenw&auml;rtig in Hannover, Bremen und Umgegend keine Truppen au&szlig;er der Landwehr vorhanden sind. Dies k&ouml;nnte uns zu dem Schlu&szlig; f&uuml;hren, da&szlig; zumindest der gr&ouml;&szlig;ere Teil dieser drei Korps ebenfalls an die Front bef&ouml;rdert worden ist; in diesem Fall w&uuml;rde die zahlenm&auml;&szlig;ige &Uuml;berlegenheit der Deutschen etwa um 40.000 bis 60.000 Mann vergr&ouml;&szlig;ert worden sein. Es w&uuml;rde uns nicht &uuml;berraschen, wenn sogar eine Anzahl von Landwehrdivisionen an die Front in die Saargegend geschickt worden w&auml;re. Es stehen jetzt 210.000 Mann der Landwehr vollkommen bereit, und 180.000 Mann der vierten Linienbataillone u.a. sind fast ausmarschbereit. Einige davon k&ouml;nnten f&uuml;r den ersten entscheidenden Schlag zur Verf&uuml;gung stehen. Es w&auml;re falsch zu vermuten, da&szlig; diese Truppen lediglich auf dem Papier stehen. Die Mobilmachung von 1866 hat bewiesen, da&szlig; die Sache funktioniert, und die gegenw&auml;rtige Mobilmachung hat erneut bewiesen, da&szlig; mehr ausgebildete Leute marschbereit sind, als gebraucht werden. Die Zahlen erscheinen unglaubhaft, aber mit ihnen ist die milit&auml;rische St&auml;rke Deutschlands nicht einmal ersch&ouml;pft.</P>
<P>So steht der Kaiser am Ende dieser Woche einer zahlenm&auml;&szlig;ig &uuml;berlegenen Macht gegen&uuml;ber. Wenn er in der letzten Woche zwar willens, aber unf&auml;hig war vorzur&uuml;cken, so d&uuml;rfte er jetzt zum Vormarsch sowohl unf&auml;hig als auch nicht willens sein. Da&szlig; er die St&auml;rke seines Gegners ahnt, wird durch den Bericht aus Paris angedeutet, da&szlig; 250.000 Preu&szlig;en zwischen Saarlouis und Neunkirchen zusammengezogen sind. Was zwischen Neunkirchen und Kaiserslautern ist, dar&uuml;ber schweigt der Pariser Bericht. Es ist darum m&ouml;glich, da&szlig; die Inaktivit&auml;t der franz&ouml;sischen Armee bis zum Donnerstag teilweise durch einen Wechsel im Feldzugsplan begr&uuml;ndet war; vielleicht beabsichtigen die Franzosen, statt anzugreifen, in der Defensive zu bleiben und die &Uuml;berlegenheit der bedeutend gr&ouml;&szlig;eren Schlagkraft auszunutzen, welche Hinterlader und gezogene Kanonen einer Armee geben, die den Angriff in verschanzter Position erwartet. Wenn dies aber beschlossen worden ist, so wird der Beginn des Feldzugs f&uuml;r die Franzosen sehr entt&auml;uschend sein. Halb Lothringen und das Elsa&szlig; ohne regelrechte Schlacht zu opfern - und wir bezweifeln, da&szlig; eine gute Stellung f&uuml;r eine so gro&szlig;e <A NAME="S25"><B>|25|</A></B> Armee n&auml;her an der Grenze als bei Metz zu finden sein wird -, ist f&uuml;r den Kaiser ein bedenkliches Unternehmen.</P>
<P>Gegen eine solche Bewegung der Franzosen w&uuml;rden die Deutschen den bereits erl&auml;uterten Plan entwickeln. Sie w&uuml;rden versuchen, ihren Gegner in eine gro&szlig;e Schlacht zu verwickeln, ehe er Metz erreicht haben kann. Die Deutschen w&uuml;rden in der Gegend zwischen Saarlouis und Metz vorsto&szlig;en. Sie w&uuml;rden auf alle F&auml;lle versuchen, die franz&ouml;sischen verschanzten Stellungen zu &uuml;berfl&uuml;geln und deren Verbindungen mit dem Hinterland zu unterbrechen.</P>
<P>Eine Armee von 300.000 Mann braucht betr&auml;chtliche Proviantmengen und kann sich nicht gestatten, da&szlig; ihre Versorgungslinien auch nur f&uuml;r wenige Tage unterbrochen werden. So k&ouml;nnte sie gezwungen sein, aus den Stellungen herauszukommen und im offenen Felde zu k&auml;mpfen; damit w&uuml;rde der Vorteil der festen Stellung verloren sein. Was auch immer geschehen mag, wir d&uuml;rfen sicher sein, da&szlig; bald etwas geschehen mu&szlig;. Dreiviertel Millionen M&auml;nner k&ouml;nnen nicht lange auf einem Raum von f&uuml;nfzig Quadratmeilen konzentriert bleiben. Die Unm&ouml;glichkeit der Verpflegung solcher Menschenmassen wird die eine oder andere Seite zwingen, sich in Marsch zu setzen.</P>
<P>Um zum Abschlu&szlig; zu kommen: Wir wiederholen, da&szlig; wir von der Annahme ausgehen, da&szlig; beide, Franzosen wie Deutsche, jeden verf&uuml;gbaren Mann an die Front gebracht haben, um ihn an der ersten gro&szlig;en Schlacht teilnehmen zu lassen. In diesem Fall ist es immer noch unsere Meinung, da&szlig; die Deutschen eine zahlenm&auml;&szlig;ige &Uuml;berlegenheit haben, die hinreichen mu&szlig;, ihnen den Sieg zu sichern - sofern nicht gro&szlig;e Fehler auf ihrer Seite begangen werden. Wir werden in dieser Annahme durch alle offiziellen und privaten Berichte best&auml;rkt. Aber nat&uuml;rlich ist dies alles nicht absolut sicher. Wir haben unsere Schl&uuml;sse aus Anzeichen zu ziehen, welche tr&uuml;gerisch sein k&ouml;nnen. Wir wissen nicht, welche Dispositionen gerade getroffen werden, w&auml;hrend wir dies schreiben; und es ist unm&ouml;glich vorauszusehen, welche Schnitzer oder genialen Schl&auml;ge von den Feldherren auf beiden Seiten noch gemacht werden k&ouml;nnen.</P>
<P>Unsere letzte Bemerkung heute betrifft die Erst&uuml;rmung der Linien von Wei&szlig;enburg im Elsa&szlig; durch die Deutschen. Die Truppen, die auf deutscher Seite k&auml;mpften, geh&ouml;rten dem preu&szlig;ischen V. und XI. und dem bayrischen II. Armeekorps an. Wir haben auf diese Weise eine unmittelbare Best&auml;tigung daf&uuml;r, da&szlig; nicht nur das XI. Korps, sondern die gesamten Hauptkr&auml;fte des Kronprinzen sich in der Pfalz befinden. Das Regiment, das im Bericht als "des K&ouml;nigs Gardegrenadiere" erw&auml;hnt wird, ist das 7. oder 2. westpreu&szlig;ische Grenadierregiment, das wie das 58. Regiment zum <A NAME="S26"><B>|26|</A></B> V. Armeekorps geh&ouml;rt. Es ist ein preu&szlig;isches Prinzip, stets erst die Gesamtmacht eines Armeekorps einzusetzen, bevor Truppen eines anderen Korps hinzugezogen werden. Nun, hier sind Truppen von drei Armeekorps - Preu&szlig;en und Bayern - mit einer Aufgabe besch&auml;ftigt worden, die h&ouml;chstens ein Korps erfordert h&auml;tte. Das sieht so aus, als ob die Anwesenheit von drei Korps, die das Elsa&szlig; bedrohen, dazu dienen sollte, Eindruck auf die Franzosen zu machen. Ein Angriff das Rheintal aufw&auml;rts w&uuml;rde &uuml;berdies bei Stra&szlig;burg zum Stehen gebracht werden. Und ein Flankenmarsch durch die Vogesen w&uuml;rde die P&auml;sse durch Bitsch, Pfalzburg und L&uuml;tzelstein blockiert finden, kleine Festungen, die ausreichen, die Heerstra&szlig;en zu versperren. Wir vermuten, da&szlig;, w&auml;hrend drei oder vier Brigaden dieser deutschen Armeekorps Wei&szlig;enburg attackierten, das Gros dieser Korps &uuml;ber Landau und Pirmasens nach Zweibr&uuml;cken marschierte. W&auml;ren jene Brigaden erfolgreich, so w&uuml;rden ein paar von Mac-Mahons Divisionen in der entgegengesetzten Richtung - zum Rhein - marschieren. Dort w&auml;ren sie vollkommen harmlos, weil jeder Einfall in die pf&auml;lzische Ebene bei Landau und Germersheim aufgehalten w&uuml;rde.</P>
<P>Das Gefecht bei Wei&szlig;enburg wurde augenscheinlich mit einer solchen numerischen &Uuml;berlegenheit gef&uuml;hrt, die den Erfolg fast von vornherein sicherte. Seine moralische Wirkung als erstes ernsthaftes Gefecht des Krieges mu&szlig; notwendigerweise gro&szlig; sein, zumal die Erst&uuml;rmung einer befestigten Stellung stets als eine schwierige Sache angesehen wird. Da&szlig; die<BR>
Deutschen die Franzosen trotz gezogener Gesch&uuml;tze, Mitrailleusen und Chassepots mit der Spitze des Bajonetts aus den befestigten Stellungen herausgetrieben haben, wird auf beide Armeen Eindruck machen. Es ist zweifellos das erste Beispiel, wo das Bajonett gegen Hinterlader erfolgreich gewesen ist, und deswegen wird diese Aktion denkw&uuml;rdig bleiben.</P>
<P>Aus demselben Grunds wird sie Napoleons Pl&auml;ne in Unordnung bringen. Diese Nachricht kann der franz&ouml;sischen Armee nicht - auch nicht mit der gr&ouml;&szlig;ten Abschw&auml;chung - bekanntgegeben werden, es sei denn zusammen mit Erfolgsmeldungen von anderen Schaupl&auml;tzen. Und sie kann nicht l&auml;nger als h&ouml;chstens zw&ouml;lf Stunden geheimgehalten werden. Wir d&uuml;rfen deshalb erwarten, da&szlig; der Kaiser seine Kolonnen in Bewegung setzen wird, um nach Erfolgen Ausschau zu halten; und es w&auml;re erstaunlich, wenn wir nicht bald Berichte von franz&ouml;sischen Siegen haben sollten. Aber zur selben Zeit werden sich wahrscheinlich die Deutschen in Marsch setzen, und die Spitzen der feindlichen Kolonnen werden an mehr als einer Stelle in F&uuml;hlung kommen. Der heutige oder sp&auml;testens der morgige Tag d&uuml;rfte das erste bedeutendere Treffen bringen.</P>
</BODY>
</HTML>