<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erste Adresse des Generalrats &uuml;ber den Deutsch-Franz&ouml;sischen Krieg</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 5-13.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Erste Adresse des Generalrats &uuml;ber den Deutsch-Franz&ouml;sischen Krieg</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 19. und 23. Juli 1970.<BR>
In deutscher Sprache zuerst erschienen am 7. August 1870 im "Volksstaat".<BR>
Nach: "Der B&uuml;rgerkrieg in Frankreich", dritte deutsche Auflage, Berlin 1891.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">An die Mitglieder der Internationalen Arbeiterassoziation in Europa und den Vereinigten Staaten</P>
</I><B><P><A NAME="S3">|3|</A></B> In der Inauguraladresse unserer Assoziation vom November 1864 <A HREF="../me16/me16_005.htm#S13">sagten wir</A>: "Wenn die Befreiung der Arbeiterklasse die br&uuml;derliche Vereinigung und Mitwirkung der Arbeiterklasse voraussetzt, wie kann sie diese gro&szlig;e Mission erf&uuml;llen, solange eine ausw&auml;rtige Politik, verbrecherische Pl&auml;ne verfolgend, nationale Vorurteile gegeneinander aufhetzt und in r&auml;uberischen Kriegen Blut und Verm&ouml;gen des Volks vergeudet?" Und wir bezeichneten die von der Internationale erstrebte ausw&auml;rtige Politik mit diesen Worten: "Die einfachen Gesetze der Sittlichkeit und Gerechtigkeit, die die Beziehungen zwischen Privatleuten regieren sollen, m&uuml;ssen auch Geltung erhalten als die obersten Gesetze im Verkehr zwischen V&ouml;lkern."</P>
<P>Kein Wunder, da&szlig; Louis Bonaparte, der seine Herrschaft usurpiert hatte durch Ausbeutung des Klassenkampfs in Frankreich und sie verl&auml;ngert durch wiederholte Kriege nach au&szlig;en, von Anfang an die Internationale als einen gef&auml;hrlichen Feind behandelt hat. Am Vorabend des Plebiszits setzt er einen Streifzug ins Werk gegen die Mitglieder der verwaltenden Aussch&uuml;sse der Internationalen Arbeiterassoziation in Paris, Lyon, Rouen, Marseille, Brest, kurz, in ganz Frankreich, unter dem Vorwand, die Internationale sei eine geheime Gesellschaft und plane ein Komplott zu seiner Ermordung, welcher Vorwand alsbald durch seine eignen Richter als vollst&auml;ndig abgeschmackt enth&uuml;llt wurde. Was war das wirkliche Verbrechen der franz&ouml;sischen Sektionen der Internationale? Da&szlig; sie dem franz&ouml;sischen Volk laut erkl&auml;rten: F&uuml;r das Plebiszit stimmen, hei&szlig;e stimmen f&uuml;r den Despotismus im Innern und den Krieg nach au&szlig;en. Und es war in der <A NAME="S4"><B>|4|</A></B> Tat ihr Werk, da&szlig; in allen gro&szlig;en St&auml;dten, in allen Industriezentren Frankreichs die Arbeiterklasse sich erhob wie ein Mann zur Verwerfung des Plebiszits. Zum Ungl&uuml;ck wurden ihre Stimmen &uuml;berwogen durch die schwerf&auml;llige Unwissenheit der Landbezirke. Die Fondsb&ouml;rsen, die Kabinette, die herrschenden Klassen und die Presse von fast ganz Europa feierten das Plebiszit als einen gl&auml;nzenden Sieg des franz&ouml;sischen Kaisers &uuml;ber die franz&ouml;sische Arbeiterklasse; in Wirklichkeit war es das Signal zur Ermordung, nicht eines einzelnen, sondern ganzer V&ouml;lker.</P>
<P>Das Kriegskomplott vom Juli 1870 ist nur eine verbesserte Ausgabe des Staatsstreichs vom Dezember 1851. Auf den ersten Blick erschien die Sache so albern, da&szlig; Frankreich nicht an ihren wirklichen Ernst glauben wollte. Viel eher glaubte es dem Abgeordneten, der in den kriegerischen Ministerreden ein blo&szlig;es B&ouml;rsenman&ouml;ver sah. Als am 15. Juli der Krieg<BR>
endlich dem gesetzgebenden K&ouml;rper amtlich angezeigt wurde, da verweigerte die ganze Opposition die Bewilligung der vorl&auml;ufigen Gelder; selbst Thiers brandmarkte den Krieg als "abscheulich"; alle unabh&auml;ngigen Journale von Paris verdammten ihn und sonderbarerweise stimmte ihnen die Provinzialpresse fast widerspruchslos bei.</P>
<P>Inzwischen waren die Pariser Mitglieder der Internationale wieder an der Arbeit. Im "Reveil" vom 12. Juli ver&ouml;ffentlichten sie ihr Manifest "an die Arbeiter aller Nationen", worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Abermals bedroht politischer Ehrgeiz den Frieden der Welt unter dem Vorwand des europ&auml;ischen Gleichgewichts und der Nationalehre. Franz&ouml;sische, deutsche und spanische Arbeiter! Vereinigen wir unsre Stimmen zu einem Ruf des Absehens gegen den Krieg ... Krieg wegen einer Frage des &Uuml;bergewichts oder wegen einer Dynastie kann in den Augen von Arbeitern nichts sein als eine verbrecherische Torheit. Gegen&uuml;ber den kriegerischen Aufrufen derjenigen, die sich von der Blutsteuer loskaufen und im &ouml;ffentlichen Ungl&uuml;ck nur eine Quelle neuer Spekulationen sehn, protestieren wir laut, wir, die wir Frieden und Arbeit n&ouml;tig haben! ... Br&uuml;der In Deutschland! Unsere<BR>
Spaltung w&uuml;rde nur im Gefolg haben den vollst&auml;ndigen Triumph des Despotismus auf beiden Selten des Rheins ... Arbeiter aller L&auml;nder! Was auch f&uuml;r den Augenblick das Ergebnis unsrer gemeinsamen Anstrengungen sein m&ouml;ge, wir, die Mitglieder der Internationalen Arbeiterassoziation, f&uuml;r die es keine Grenzen gibt, wir schicken euch, als Pfand unaufl&ouml;slicher Solidarit&auml;t, die guten W&uuml;nsche und die Gr&uuml;&szlig;e der Arbeiter Frankreichs."</P>
</FONT><P>Diesem Manifeste unserer Pariser Sektionen folgten zahlreiche franz&ouml;sische Adressen, wovon wir hier nur eine anf&uuml;hren k&ouml;nnen: die Erkl&auml;rung von Neuilly-sur-Seine, ver&ouml;ffentlicht in der "Marseillaise" vom 22. Juli:</P>
<B><FONT SIZE=2><P><A NAME="S5">|5|</A></B> "Ist der Krieg gerecht? Nein! Ist der Krieg national? Nein! Er ist ausschlie&szlig;lich dynastisch. Im Namen der Gerechtigkeit, der Demokratie, der wahren Interessen Frankreichs schlie&szlig;en wir uns vollst&auml;ndig und energisch den Protesten der Internationale gegen den Krieg an."</P>
</FONT><P>Diese Proteste sprachen die wahren Gef&uuml;hle der franz&ouml;sischen Arbeiter aus, wie ein eigent&uuml;mliches Ereignis dies alsbald deutlich bewies. Als die urspr&uuml;nglich unter der Pr&auml;sidentschaft von Louis Bonaparte organisierte <I>Bande vom 10. Dezember</I>, in Blusen als Arbeiter verkleidet, auf die Stra&szlig;en losgelassen wurde, um dort durch indianische Kriegst&auml;nze das Kriegsfieber zu sch&uuml;ren, da |<I>1870</I>: diesen falschen Br&uuml;dern| antworteten die wirklichen Arbeiter der Vorst&auml;dte mit so &uuml;berw&auml;ltigenden Friedensdemonstrationen, da&szlig; der Polizeipr&auml;fekt Pi&eacute;tri es f&uuml;r geraten hielt, aller ferneren Stra&szlig;enpolitik pl&ouml;tzlich ein Ende zu machen unter dem Vorwand, das getreue Volk von Paris habe seinem langverhaltenen Patriotismus und seinem &uuml;berstr&ouml;menden Kriegsenthusiasmus gen&uuml;gend Luft gemacht.</P>
<P>Was immer auch der Verlauf des Krieges Louis Bonapartes mit Preu&szlig;en sein m&ouml;ge, die Totenglocke des zweiten Kaiserreichs hat bereits in Paris gel&auml;utet. Es wird enden, wie es begonnen: mit einer Parodie. Aber vergessen wir nicht, da&szlig; es die Regierungen und die herrschenden Klassen Europas waren, die es Louis Bonaparte erm&ouml;glichten, achtzehn Jahre lang die grausame Posse der <I>Restauration des Kaiserreichs</I> zu spielen.</P>
<P>Von deutscher Seite ist der Krieg ein Verteidigungskrieg. Aber wer brachte Deutschland in den Zwang, sich verteidigen zu m&uuml;ssen? Wer erm&ouml;glichte Louis Bonaparte, den Krieg gegen Deutschland zu f&uuml;hren? <I>Preu&szlig;en! </I>Bismarck war es, der mit demselben Louis Bonaparte konspirierte, um eine volkst&uuml;mliche Opposition zu Hause niederzuschlagen und Deutschland an die Hohenzollerndynastie zu annexieren. W&auml;re die Schlacht bei Sadowa verloren worden anstatt gewonnen, franz&ouml;sische Bataillone h&auml;tten Deutschland &uuml;berschwemmt als Verb&uuml;ndete Preu&szlig;ens. Hat Preu&szlig;en nach dem Siege auch nur f&uuml;r einen Augenblick getr&auml;umt, dem versklavten Frankreich ein freies Deutschland gegen&uuml;berzustellen? Gerade das Gegenteil! Es hielt &auml;ngstlich die angebornen Sch&ouml;nheiten seines alten Systems aufrecht und f&uuml;gte obendrein alle Kniffe des zweiten Kaiserreichs hinzu, seinen wirklichen Despotismus und seine Scheindemokratie, seine politischen Blendwerke und seine finanziellen Schwindelelen, seine hochtrabenden Phrasen und seine gemeinen Taschenspielerk&uuml;nste. Das bonapartistische Regime, das bisher nur auf einer Seite des Rheins bl&uuml;hte, hatte damit auf der andern <A NAME="S6"><B>|6|</A></B> sein Gegenst&uuml;ck erhalten. Und standen die Dinge so, was anders konnte daraus folgen als der Krieg?</P>
<P>Erlaubt die deutsche Arbeiterklasse dem gegenw&auml;rtigen Krieg, seinen streng defensiven Charakter aufzugeben und in einen Krieg gegen das franz&ouml;sische Volk auszuarten, so wird Sieg oder Niederlage gleich unheilvoll. Alles Ungl&uuml;ck, das auf Deutschland fiel nach den sogenannten Befreiungskriegen, wird wieder aufleben mit verst&auml;rkter Heftigkeit.</P>
<P>Die Grunds&auml;tze der Internationale sind jedoch zu weit verbreitet und zu fest gewurzelt unter der deutschen Arbeiterklasse, als da&szlig; wir einen so traurigen Ausgang bef&uuml;rchten m&uuml;&szlig;ten. Die Stimme der franz&ouml;sischen Arbeiter ist zur&uuml;ckgehallt aus Deutschland. Eine Arbeitermassenversammlung in Braunschweig hat am 16. Juli sich mit dem Pariser Manifest vollst&auml;ndig einverstanden erkl&auml;rt, jeden Gedanken eines nationalen Gegensatzes gegen Frankreich von sich gewiesen und Beschl&uuml;sse gefa&szlig;t, worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Wir sind Gegner aller Kriege, aber vor allem dynastischer Kriege ... Mit tiefem Kummer und Schmerz sehn wir uns hineingen&ouml;tigt in einen Verteidigungskrieg als ein unvermeidliches &Uuml;bel; aber gleichzeitig rufen wir die gesamte denkende Arbeiterklasse auf, die Wiederholung eines solch ungeheuren sozialen Ungl&uuml;cks unm&ouml;glich zu machen, indem sie f&uuml;r die V&ouml;lker selbst die Macht verlangt, &uuml;ber Krieg und Frieden zu entscheiden und sie so zu Herren ihrer eignen Geschicke zu machen.''</P>
</FONT><P>In Chemnitz hat eine Versammlung von Vertrauensm&auml;nnern, 50.000 s&auml;chsische Arbeiter vertretend, einstimmig folgenden Beschlu&szlig; gefa&szlig;t:</P>
<FONT SIZE=2><P>"Im Namen der deutschen Demokratie und namentlich der Arbeiter der sozialdemokratischen Partei erkl&auml;ren wir den gegenw&auml;rtigen Krieg f&uuml;r einen ausschlie&szlig;lich dynastischen ... Mit Freuden ergreifen wir die uns von den franz&ouml;sischen Arbeitern gebotene Bruderhand ... Eingedenk der Losung der Internationalen Arbeiterassoziation: 'Proletarier aller L&auml;nder, vereinigt euch!' werden wir nie vergessen, da&szlig; die Arbeiter aller L&auml;nder unsre Freunde und die Despoten aller L&auml;nder unsere Feinde sind."</P>
</FONT><P>Die Berliner Sektion der Internationale antwortete ebenfalls auf das Pariser Manifest:</P>
<FONT SIZE=2><P>"Wir stimmen mit Herz und Hand in euren Protest ein .. . Wir geloben feierlich, da&szlig; weder Trompetenschall noch Kanonendonner, weder Sieg noch Niederlage uns abwenden soll von unserm gemeinsamen Werk der Vereinigung der Arbeiter in allen L&auml;ndern." |(<I>1870</I>) folgt: so sei es!|</P>
</FONT><P>Im Hintergrund dieses selbstm&ouml;rderischen Kampfs lauert die unheimliche Gestalt Ru&szlig;lands. Es ist ein b&ouml;ses Vorzeichen, da&szlig; das Signal zum <A NAME="S7"><B>|7|</A></B> gegenw&auml;rtigen Krieg gegeben wurde gerade in dem Augenblick, als die russische Regierung ihre strategischen Eisenbahnen vollendet hatte und bereits Truppen konzentrierte in der Richtung auf den Pruth. Welche Sympathien die Deutschen auch mit Recht beanspruchen m&ouml;gen in einem Verteidigungskrieg gegen bonapartistischen &Uuml;berfall, sie w&uuml;rden sie alsbald verlieren, erlaubten sie der deutschen Regierung, die H&uuml;lfe der Kosaken anzurufen oder auch nur anzunehmen. M&ouml;gen sie sich erinnern, da&szlig; nach seinem Unabh&auml;ngigkeitskrieg gegen den ersten Napoleon Deutschland jahrzehntelang hilflos zu den F&uuml;&szlig;en des Zaren lag.</P>
<P>Die englische Arbeiterklasse reicht den franz&ouml;sischen wie den deutschen Arbeitern br&uuml;derlich die Hand. Sie ist fest &uuml;berzeugt, da&szlig;, m&ouml;ge der bevorstehende scheu&szlig;liche Krieg endigen, wie er will, die Allianz der Arbeiter aller L&auml;nder schlie&szlig;lich den Krieg ausrotten wird. W&auml;hrend das offizielle Frankreich und das offizielle Deutschland sich in einen bruderm&ouml;rderischen Kampf st&uuml;rzen, senden die Arbeiter einander Botschaften des Friedens und der Freundschaft. Diese einzige gro&szlig;e Tatsache, ohnegleichen in der Geschichte der Vergangenheit, er&ouml;ffnet die Aussicht auf eine hellere Zukunft. Sie beweist, da&szlig;, im Gegensatz zur alten Gesellschaft mit ihrem &ouml;konomischen Elend und ihrem politischen Wahnwitz, eine neue Gesellschaft entsteht, deren internationales Prinzip der Friede sein wird, weil bei jeder Nation dasselbe Prinzip herrscht - <I>die Arbeit</I>!</P>
<P>Die Bahnbrecherin dieser neuen Gesellschaft ist die Internationale Arbeiterassoziation. |(<I>1870</I>) fehlt dieser Satz|</P>
<P>Der Generalrat</P>
<I><P>Applegarth, Robert <BR>
Le&szlig;ner, Fred<BR>
Parnell, James<BR>
Boon, Martin J. <BR>
Lintern, W. <BR>
Pf&auml;nder<BR>
Bradnick, Fred <BR>
Legreulier <BR>
R&uuml;hl<BR>
Stepney, Cowell <BR>
Maurice, Z&eacute;vy<BR>
Shepherd, Joseph<BR>
Hales, John <BR>
Milner, George <BR>
Stoll<BR>
Hales, William <BR>
Mottershead, Thomas <BR>
Schmutz<BR>
Harris, George <BR>
Murray, Charles <BR>
Townshend, W.<BR>
Odger, George</P>
</I><P>korrespondierende Sekret&auml;re</P>
<I><P>Eug&egrave;ne Dupont</I>, f&uuml;r Frankreich <BR>
<I>A. Serraillier</I>, f&uuml;r Belgien, Holland<BR>
<I>Karl Marx</I>, f&uuml;r Deutschland und Spanien<BR>
<A NAME="S8"><B>|8|</A></B> <I>Hermann Jung</I>, f&uuml;r die Schweiz <BR>
<I>James Cohen</I>, f&uuml;r D&auml;nemark<BR>
<I>Giovanni Bora</I>, f&uuml;r Italien <BR>
<I>J. G. Eccarius</I>, f&uuml;r die Vereinigten Staaten von Amerika<BR>
<I>Antoni Zabicki</I>, f&uuml;r Polen </P>
<I><P>Benjamin Lucraft</I>, Vorsitzender<BR>
<I>John Weston</I>, Schatzmeister<BR>
<I>J. George Eccarius</I>, Generalsekret&auml;r</P>
<P>B&uuml;ro; 256, High Holborn, London, W.C. <BR>
23. Juli 1870</P></BODY>
</HTML>
