<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXXIV</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_222.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXIII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_232.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXV</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 227-231.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXXIV</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1842 vom 7. Januar 1871]</P>
</FONT><B><P><A NAME="S227">|227|</A></B> Obgleich zahlreiche Gefechte stattgefunden haben, seitdem wir das letztemal die Stellungen der beiden Gegner in den Provinzen untersucht haben, hat sich sehr wenig ver&auml;ndert. Das best&auml;tigt die Richtigkeit unserer Ansicht, da&szlig; gegenw&auml;rtig die beiderseitigen Kr&auml;fte einander fast das Gleichgewicht halten.</P>
<P>Chanzys Westarmee hat sich vor Le Mans behauptet; die Armee des Gro&szlig;herzogs von Mecklenburg steht ihr in einer Linie gegen&uuml;ber, die sich von Blois &uuml;ber Vend&ocirc;me bis Verneuil erstreckt. Bei Vend&ocirc;me haben mehrere zusammenhanglose Gefechte stattgefunden, aber an den Stellungen der beiden Armeen hat sich nichts ge&auml;ndert. Inzwischen hat Chanzy aus dem Lager von Conlie, das abgebrochen worden ist, alle ausgebildeten und bewaffneten Leute zusammengezogen. Es wird berichtet, er habe um Le Mans herum eine starke Stellung als St&uuml;tzpunkt f&uuml;r einen eventuellen R&uuml;ckzug ausgebaut; und man erwartet, da&szlig; er wieder die Offensive ergreifen werde. Da Herr Gambetta am 5. Januar Bordeaux verlie&szlig;, um sich nach Le Mans zu begeben, d&uuml;rfte dies richtig sein. Von der tats&auml;chlichen St&auml;rke und Organisation der Truppen Chanzys haben wir keine Kenntnis au&szlig;er der Tatsache, da&szlig; ihm vor seinem R&uuml;ckzug auf Le Mans drei Armeekorps zur Verf&uuml;gung standen. Nicht viel besser sind wir &uuml;ber die Truppen informiert, die ihm unmittelbar gegen&uuml;berstehen; die Truppen des Gro&szlig;herzogs von Mecklenburg und die urspr&uuml;ngliche Armee des Prinzen Friedrich Karl sind so sehr vermischt worden, da&szlig; die urspr&uuml;ngliche Ordre de bataille nicht l&auml;nger g&uuml;ltig ist. Wir m&uuml;ssen beide als <I>eine </I>Armee behandeln, was sie tats&auml;chlich sind, seit Friedrich Karl das Kommando &uuml;ber das Ganze <A NAME="S228"><B>|228|</A></B> hat; der einzige Unterschied ist, da&szlig; Mecklenburg die Truppen kommandiert, die &agrave; cheval |auf beiden Seiten| des Loir-Flusses mit der Front nach Westen stehen, w&auml;hrend der Prinz jene Truppen unter seinem unmittelbaren Befehl hat, die l&auml;ngs der Loire von Blois bis Gien mit der Front nach S&uuml;den stehen und Bourbaki beobachten. Diese beiden Truppenk&ouml;rper zusammen z&auml;hlen insgesamt zehn Infanterie- und drei Kavalleriedivisionen; jedoch sind auf der Marschlinie von Commercy &uuml;ber Troyes bis zur Loire betr&auml;chtliche Detachements zur&uuml;ckgelassen worden; diese kommen nur allm&auml;hlich nach, so, wie sie von frisch eintreffender Landwehr abgel&ouml;st werden.</P>
<P>Am 11. Dezember hatte Prinz Friedrich Karl Briare erreicht mit der Absicht, auf Nevers vorzur&uuml;cken, um Bourbakis rechten Fl&uuml;gel zu umgehen und seine direkte Verbindung mit jenen Truppen abzuschneiden, die gegen Werder operieren. Wir haben aber erst k&uuml;rzlich erfahren, da&szlig; Prinz Friedrich Karl bei Eintreffen der Nachricht von dem entschlossenen und unerwarteten Widerstand, mit dem Chanzy dem Gro&szlig;herzog von Mecklenburg begegnete, seinen Plan pl&ouml;tzlich aufgab und mit der Masse seiner Truppen in Richtung Tours umkehrte; wie wir wissen, kam diese Stadt den Truppen des Prinzen Friedrich Karl zwar in Sichtweite, wurde aber nicht besetzt. So sehen wir jetzt, da&szlig; Chanzys geschickter und tapferer R&uuml;ckzug nicht nur ihn selbst, sondern auch Bourbaki sicherte. Dieser General mu&szlig; noch in der Umgegend von Bourges und Nevers sein. Wenn er, wie man vermutet hat, nach Osten gegen Werder oder die preu&szlig;ischen Verbindungslinien abmarschiert w&auml;re, w&uuml;rden wir schon von ihm geh&ouml;rt haben. Sehr wahrscheinlich ist er damit besch&auml;ftigt, seine Armee zu reorganisieren und zu verst&auml;rken, und wenn Chanzy vorr&uuml;cken sollte, werden wir sicher auch von ihm h&ouml;ren.</P>
<P>N&ouml;rdlich der Seine h&auml;lt Manteuffel mit dem I. Korps Rouen und Umgegend, w&auml;hrend er das VIII. Korps in die Picardie gesandt hat. Dieses letztere Korps hat eine schwere Zeit durchgemacht. General Faidherbe g&ouml;nnt seiner Nordarmee nicht viel Ruhe. Die drei n&ouml;rdlichsten Departements von Frankreich, von der Somme bis zur belgischen Grenze, enthalten etwa zwanzig Festungen verschiedener Gr&ouml;&szlig;e, die zwar heutzutage gegen einen gro&szlig;en Einfall von Belgien her g&auml;nzlich nutzlos sind, aber in dem gegenw&auml;rtigen Fall doch eine sehr willkommene und kaum angreifbare Operationsbasis bilden. Als Vauban vor fast zweihundert Jahren den Plan f&uuml;r diesen dreifachen Festungsg&uuml;rtel entwarf, ahnte er sicher nicht, da&szlig; dieser einer franz&ouml;sischen Armee gegen einen vom Herzen Frankreichs her <A NAME="S229"><B>|229|</A></B> vorr&uuml;ckenden Feind als gro&szlig;es verschanztes Lager, als eine Art vergr&ouml;&szlig;erten Festungsvierecks dienen werde. Aber so ist es, und so klein dieses Gebiet auch ist, so ist es doch f&uuml;r den Augenblick uneinnehmbar; au&szlig;erdem ist es wegen seiner industriellen Hilfsmittel und seiner dichten Bev&ouml;lkerung ein wichtiges Gebiet. Nachdem Faidherbe durch die Schlacht von Villers-Bretonneux (27. November) in diesen sicheren Zufluchtsort zur&uuml;ckgedr&auml;ngt worden war, reorganisierte und st&auml;rkte er seine Armee; gegen Ende Dezember r&uuml;ckte er wieder auf Amiens vor und lieferte Manteuffel am 23. an der Hallue eine unentschiedene Schlacht. In diesem Kampf f&uuml;hrte er vier Divisionen (30.000 Mann nach seiner Z&auml;hlung) gegen die beiden Divisionen des VIII. preu&szlig;ischen Korps (24.000 Mann nach preu&szlig;ischen Berichten) ins Feld. Da&szlig; er bei einem solchen Kr&auml;fteverh&auml;ltnis gegen einen so ber&uuml;hmten General, wie es von Goeben ist, standhalten konnte, ist ein Zeichen daf&uuml;r, da&szlig; seine Mobilgarden und neu eingezogenen Soldaten besser geworden sind. Wegen des Frostes, wegen der M&auml;ngel in der Intendantur und beim Train - wie er selbst sagt -, wahrscheinlich aber auch, weil er der Festigkeit seiner Truppen f&uuml;r einen zweiten Tag so harter Gefechte nicht traute, zog er sich fast unbel&auml;stigt hinter die Scarpe zur&uuml;ck. Von Goeben folgte, lie&szlig; den gr&ouml;&szlig;eren Teil der 16. Division zur&uuml;ck, um die Verbindungen aufrechtzuerhalten und P&eacute;ronne einzuschlie&szlig;en, und r&uuml;ckte nur mit der 15. Division und der fliegenden Kolonne von Prinz Albrecht dem J&uuml;ngeren (die h&ouml;chstens einer Brigade gleichkam) nach Bapaume und dar&uuml;ber hinaus vor. Hier bot sich nun eine g&uuml;nstige Gelegenheit f&uuml;r Faidherbes vier Divisionen. Ohne einen Augenblick zu z&ouml;gern, r&uuml;ckten sie aus ihrer gesch&uuml;tzten Stellung vor und griffen die Preu&szlig;en an. Nach einem Vorgefecht am 2. Januar folgte am n&auml;chsten Tage der Hauptkampf vor Bapaume. Die klaren Berichte von Faidherbe, die gro&szlig;e zahlenm&auml;&szlig;ige &Uuml;berlegenheit der Franzosen (acht Brigaden oder wenigstens 33.000 Mann gegen drei preu&szlig;ische Brigaden oder 16.000 bis 18.000 Mann, wenn man nach den oben f&uuml;r die beiden Armeen gemachten Angaben geht), schlie&szlig;lich Manteuffels ausweichende Reden lassen keinen Zweifel dar&uuml;ber, da&szlig; die Franzosen in dieser Schlacht im Vorteil waren. Au&szlig;erdem ist Manteuffels Prahlsucht in Deutschland gut bekannt: Jedermann erinnert sich dort, wie er als Gouverneur von Schleswig - auf seine ziemlich gro&szlig;e Gestalt anspielend - sich erbot, die "sieben Fu&szlig; schleswigschen Bodens mit seinem Leibe zu decken". Seine Meldungen, selbst nach der Zensur von Versailles, sind gewi&szlig; die unzuverl&auml;ssigsten unter allen preu&szlig;ischen Berichten. Andererseits nutzte Faidherbe seinen Erfolg nicht aus, sondern zog sich nach der Schlacht auf ein Dorf einige Meilen hinter dem Schlachtfeld zur&uuml;ck, so <A NAME="S230"><B>|230|</A></B> da&szlig; P&eacute;ronne nicht entsetzt wurde und, wie bereits in diesen Spalten dargelegt, alle Fr&uuml;chte des Kampfes den Preu&szlig;en zufielen. Es ist unm&ouml;glich, Faidherbes Entschuldigungen f&uuml;r seinen R&uuml;ckzug als ernst gemeint aufzufassen. Aber was auch seine Gr&uuml;nde gewesen sein m&ouml;gen - wenn er mit seinen Truppen nicht mehr tun kann, als drei preu&szlig;ische Brigaden zu schlagen und sich dann zur&uuml;ckzuziehen, so wird er Paris nicht entsetzen.</P>
<P>Inzwischen hat Manteuffel eine bedeutende Verst&auml;rkung in Aussicht. Seinem Kampfgebiet n&auml;hert sich die 14. Division (Kameke) des VII. Korps - nachdem sie Montmedy und M&eacute;zi&egrave;res genommen hat -, begleitet von ihrem Belagerungstrain. Der Kampf bei Guise scheint eine Etappe auf diesem Vormarsch zu sein. Guise liegt an der direkten Stra&szlig;e von M&eacute;zi&egrave;res nach P&eacute;ronne, das vermutlich die n&auml;chste Festung sein wird, die unter Bombardement gesetzt wird. Nach P&eacute;ronne kommt wahrscheinlich Cambrai an die Reihe, wenn f&uuml;r die Preu&szlig;en alles gut geht.</P>
<P>Im S&uuml;dosten ist Werder seit dem 27. Dezember, dem Tag, da er Dijon r&auml;umte, in vollem R&uuml;ckzug begriffen. Es dauerte einige Zeit, ehe die Deutschen ein Wort davon erw&auml;hnten, und selbst dann blieben die Preu&szlig;en ganz still: Es sickerte durch in einer unauff&auml;lligen Ecke der "Karlsruher Zeitung". Am 31. r&auml;umte er nach einem Treffen auch Gray. Jetzt deckt er die Belagerung von Belfort bei Vesoul. Die Lyon-Armee unter Cr&eacute;mer (angeblich ein ausgewanderter Hannoverscher Offizier) folgt ihm, w&auml;hrend Garibaldi weiter westlich gegen die preu&szlig;ische Hauptverbindungslinie t&auml;tig zu sein scheint. &Uuml;ber Werder hei&szlig;t es, er erwarte eine Verst&auml;rkung von 36.000 Mann. Er wird in Vesoul ziemlich sicher sein; dagegen scheint die Verbindungslinie durchaus nicht verl&auml;&szlig;lich zu sein. Wir erfahren jetzt, da&szlig; General Zastrow, der Befehlshaber des VII. Korps, dorthin gesandt wurde und mit Werder in Verbindung getreten ist. Wenn ihm nicht ein ganz neues Kommando zugeteilt worden ist, wird er die 13. Division, die in Metz von Landwehr abgel&ouml;st worden ist, unter sich haben und &uuml;ber noch weitere Truppen f&uuml;r aktive Operationen verf&uuml;gen. Es mu&szlig; eines von seinen Bataillonen gewesen sein, das bei Saulieu auf der Stra&szlig;e von Auxerre nach Ch&acirc;lon-sur-Sa&ocirc;ne angegriffen und angeblich in die Flucht geschlagen worden ist. Wie der Zustand der Verbindungen auf den Nebenlinien der Eisenbahn ist (immer mit Ausnahme der Hauptlinie Nancy - Paris, die gut bewacht und daher sicher ist), zeigt sich in einem Brief aus Chaumont (Haute-Marne) an die "K&ouml;lnische Zeitung"; darin wird geklagt, nun h&auml;tten die Franktireurs schon dreimal die Eisenbahn von Chaumont nach Troyes zerst&ouml;rt; beim letzten Mal, am 24. Dezember, h&auml;tten sie die Schienen abgerissen und sodann locker wieder aufgelegt, so da&szlig; ein Zug mit 500 Mann Land- <A NAME="S231"><B>|231|</A></B> wehr entgleist sei und so gestoppt wurde, woraufhin die Franktireurs aus einem Walde das Feuer er&ouml;ffnet h&auml;tten, aber zur&uuml;ckgeschlagen worden seien. Der Berichterstatter h&auml;lt das nicht nur f&uuml;r unfair, sondern f&uuml;r "nichtsw&uuml;rdig". Ganz wie jener &ouml;sterreichische K&uuml;rassier in Ungarn im Jahre 1849: "Sind diese Husaren nicht nichtsw&uuml;rdige Schufte? Sie sehen meinen K&uuml;ra&szlig;, und doch hauen sie mir ins Gesicht."</P>
<P>Der Zustand dieser Verbindungen ist eine Frage von Leben und Tod f&uuml;r die Armee, die Paris belagert. Eine Unterbrechung von einigen Tagen w&uuml;rde sich wochenlang auswirken. Die Preu&szlig;en wissen das und konzentrieren darum jetzt ihre gesamte Landwehr in Nordostfrankreich, damit diese einen gen&uuml;gend breiten Gebietsg&uuml;rtel in Schach halte, um die Sicherheit ihrer Eisenbahnen zu gew&auml;hrleisten. Der Fall von M&eacute;zi&egrave;res er&ouml;ffnet ihnen eine zweite Eisenbahnlinie von der Grenze &uuml;ber Thionville, M&eacute;zi&egrave;res und Reims; aber diese Linie ist in ihrer Flanke durch die Nordarmee gef&auml;hrdet. Wenn Paris entsetzt werden soll, so lie&szlig;e sich das vielleicht am leichtesten dadurch bewirken, da&szlig; man diese Verbindungslinie unterbricht.</P>
</BODY>
</HTML>