<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXXVII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_237.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXVI</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_247.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXVIII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 243-248.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXXVII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1854 vom 21. Januar 1871]</P>
</FONT><B><P><A NAME="S243">|243|</A></B> Das war eine sehr ungl&uuml;ckliche Woche f&uuml;r die franz&ouml;sischen Waffen. Nach Chanzys Niederlage wurde Bourbakis Offensive vor Belfort zur&uuml;ckgeschlagen, und jetzt kommt die Schlappe dazu, die, nach preu&szlig;ischen Berichten, Faidherbe soeben vor St. Quentin erlitten hat.</P>
<P>&Uuml;ber Bourbakis Niederlage kann kein Zweifel sein. Seit dem Scharm&uuml;tzel in Villersexel am 9. Januar hat er bei allen Bewegungen eine Langsamkeit gezeigt, die entweder von Unentschlossenheit auf seiten des Generals oder von ungen&uuml;gender Widerstandsf&auml;higkeit auf seiten der Truppen zeugt. Den Angriff auf die verschanzten Stellungen, die Werder zum Schutz der Belagerung von Belfort jenseits der Lisaine (oder nach anderen Karten Isel) vorbereitet hatte, begann Bourbaki nicht vor dem 15. und gab ihn am Abend des 17. als hoffnungslos auf. Zweifellos ist das Unternehmen mit ungen&uuml;genden Kr&auml;ften durchgef&uuml;hrt worden. Das XV. Armeekorps war bei Nevers gelassen worden, vom XIX. haben wir seit einem Monat nichts geh&ouml;rt; die Truppen, die aus Lyon eingetroffen sind, beschr&auml;nken sich auf ein Armeekorps, das XXIV. Wir h&ouml;ren jetzt, da&szlig; betr&auml;chtliche Verst&auml;rkungen nach Dijon geschickt werden, aber angesichts der erheblichen Verst&auml;rkungen, die auch der Gegner laufend erh&auml;lt, werden sie Bourbaki nicht sofort in den Stand setzen, die Offensive wieder aufzunehmen.</P>
<P>Man k&ouml;nnte fragen, ob Bourbaki seine jungen Truppen in einen Angriff auf verschanzte Stellungen h&auml;tte f&uuml;hren sollen, die mit Hinterladern verteidigt wurden; aber wir wissen bis jetzt wenig von den taktischen Bedingungen, unter denen der dreit&auml;gige Kampf stattfand; es ist m&ouml;glich, da&szlig; Bourbaki nicht anders handeln konnte.</P>
<P>Da&szlig; das preu&szlig;ische Hauptquartier nicht mit demselben ver&auml;chtlichen Achselzucken auf Bourbakis Unternehmen sah wie die meisten Leute hier in London, erweist sich aus dem angespannten Eifer, mit dem es Gegen- <A NAME="S244"><B>|244|</A></B> ma&szlig;nahmen ergriff. Diese Ma&szlig;nahmen lassen keinen Zweifel dar&uuml;ber, da&szlig; Bourbakis Bewegung in Versailles bekannt war, als er seinen Marsch nach Osten begann, wenn nicht schon fr&uuml;her. Am 2. Januar erhielt das II. Korps den Befehl, von Paris in s&uuml;d&ouml;stlicher Richtung nach dem Becken der oberen Seine zu marschieren. Fast gleichzeitig verlie&szlig; Zastrow mit der 13. Division die Umgegend von Metz, um nach Ch&acirc;tillon zu marschieren. Unmittelbar nach der Einnahme von Rocroi am 9., wurde die 14. Division (die von Zastrows VII. Korps &uuml;briggeblieben war) von Charleville nach Paris beordert; von da an folgt sie dem II. Korps; und bereits am 15. finden wir ihre Vorhut (ein Bataillon des 77. Regiments) bei Langres in ein Gefecht verwickelt. Gleichzeitig werden Landwehrtruppen eilig von Deutschland nach dem s&uuml;dlichen Elsa&szlig; geworfen. Manteuffel verdankt augenscheinlich sein neues Kommando keinem anderen Grund als dieser ersten ernsthaften Bewegung gegen den schw&auml;chsten Punkt der ganzen deutschen Linie. Wenn Bourbaki gen&uuml;gend Truppen aufgebracht h&auml;tte, Werder zu &uuml;berrennen, so konnte er ihn in das Rheintal zur&uuml;ckwerfen, die Kette der Vogesen zwischen Werder und seine eigenen Truppen bringen und mit dem gr&ouml;&szlig;eren Teil seiner Kr&auml;fte gegen jene deutschen Verst&auml;rkungen marschieren, die er dann h&auml;tte einzeln angreifen k&ouml;nnen, so wie sie aus den verschiedenen Richtungen herankamen. Er konnte bis zur Eisenbahn Paris - Stra&szlig;burg vordringen; und es ist recht zweifelhaft, ob in diesem Fall die Einschlie&szlig;ung von Paris h&auml;tte fortgesetzt werden k&ouml;nnen. Seine Niederlage beweist nichts gegen die Strategie seiner Bewegung; sie beweist nur, da&szlig; sie mit ungen&uuml;genden Kr&auml;ften unternommen wurde. Der Schreiber dieser Artikel ist nach wie vor der Meinung, da&szlig; der k&uuml;rzeste und sicherste Weg, Paris zu entsetzen, ein Angriff auf die Eisenbahnlinie Paris - Stra&szlig;burg ist, die einzige durchgehende Eisenbahnlinie der Deutschen; denn wir wissen jetzt, da&szlig; die andere Linie, &uuml;ber Thionville und M&eacute;zi&egrave;res, wegen der Sprengung eines Ardennentunnels noch unpassierbar ist und es f&uuml;r die n&auml;chste Zeit auch bleiben wird. Das ist, nebenbei gesagt, das zweitemal in diesem Kriege, da&szlig; die Zerst&ouml;rung eines Tunnels eine Eisenbahnlinie f&uuml;r Monate unterbricht, w&auml;hrend zerst&ouml;rte Br&uuml;cken und Viadukte stets in unglaublich kurzer Zeit wiederhergestellt worden sind.</P>
<P>Was Chanzy anbetrifft, so hat er offensichtlich einen sehr gro&szlig;en Fehler gemacht, sich &uuml;berhaupt auf eine regelrechte Schlacht einzulassen. Er mu&szlig; von Bourbakis Bewegung wenigstens seit einem Monat gewu&szlig;t haben; er mu&szlig; gewu&szlig;t haben, da&szlig; dies die eigentliche Bewegung zur Entsetzung von <A NAME="S245"><B>|245|</A></B> Paris war und da&szlig; inzwischen das ganze Gewicht von Friedrich Karls Armee &uuml;ber ihn hereinbrechen konnte. Er war nicht gezwungen, eine Schlacht anzunehmen; im Gegenteil, er h&auml;tte seinen Gegner, weiter als f&uuml;r diesen gut war, weglocken k&ouml;nnen, und zwar durch einen langsamen R&uuml;ckzug unter fortw&auml;hrenden Nachhutgefechten, &auml;hnlich jenen, durch die er im Dezember seinen Ruf begr&uuml;ndete. Er hatte reichlich Zeit, seine Vorr&auml;te an sichere Pl&auml;tze zu senden, und hatte auch die Wahl, sich entweder in die Bretagne mit ihren befestigten Seeh&auml;fen oder &uuml;ber Nantes in das Gebiet s&uuml;dlich der Loire zur&uuml;ckzuziehen. &Uuml;berdies konnte ihm Friedrich Karl mit seiner gesamten Truppenmacht nicht sehr weit folgen. Ein solcher milit&auml;rischer R&uuml;ckzug w&uuml;rde auch unseren bisherigen Erfahrungen mit Chanzy eher entsprochen haben; und da er wissen mu&szlig;te, da&szlig; die neuen Verst&auml;rkungen, die er erhalten hatte, vorl&auml;ufig weder in Hinblick auf Ausr&uuml;stung, Bewaffnung noch Disziplin zu einem Hauptschlag f&auml;hig waren, m&uuml;ssen wir zu dem Schlu&szlig; kommen, da&szlig; die Schlacht vor Le Mans nicht aus milit&auml;rischen, sondern aus politischen Gr&uuml;nden geschlagen wurde und da&szlig; der hierf&uuml;r verantwortliche Mann nicht Chanzy, sondern Gambetta ist. Chanzys jetziger R&uuml;ckzug ist allerdings durch die vorangegangene Niederlage sehr erschwert; aber Chanzy zeichnet sich durch geschickte R&uuml;ckz&uuml;ge aus, und bisher scheinen die Sieger den Zusammenhalt seiner Armee nicht wesentlich gelockert zu haben, andernfalls w&uuml;rden sie wirkliche Beweise f&uuml;r ihre Behauptung beibringen, da&szlig; diese Armee "Spuren der Aufl&ouml;sung zeigt". Ob Chanzys R&uuml;ckzug wirklich ein exzentrischer ist, ist nicht gewi&szlig;. Auf alle F&auml;lle ist aus der Tatsache, da&szlig; sich ein Teil seiner Truppen nach Alen&ccedil;on und ein anderer nach Laval zur&uuml;ckgezogen hat, nicht unbedingt zu schlie&szlig;en, da&szlig; der eine Teil auf die Halbinsel Cotentin nach Cherbourg und der andere in die Bretagne nach Brest getrieben wurde. Da die franz&ouml;sische Flotte in wenigen Stunden von einem Hafen zum andern fahren kann, w&auml;re sogar das kein ernstes Ungl&uuml;ck. Das Gel&auml;nde der Bretagne ist durch seine zahlreichen, dichtgepflanzten Hecken - dicht wie auf der Insel Wight, nur noch viel zahlreicher - f&uuml;r die Verteidigung ausgezeichnet geeignet, besonders f&uuml;r unerfahrene Truppen, deren Unterlegenheit dort kaum in Erscheinung treten wird. Friedrich Karl wird sich wahrscheinlich nicht in ein Labyrinth wagen, in dem die Armeen der Ersten Republik jahrelang gegen einen blo&szlig;en Bauernaufstand k&auml;mpften.</P>
<P>Wir kommen bei der Beurteilung des ganzen Januarfeldzugs zu dem Schlu&szlig;, da&szlig; die Franzosen &uuml;berall verloren haben, weil sie zu viele verschiedene Dinge zur gleichen Zeit zu tun versuchten. Sie k&ouml;nnen nur dann zu gewinnen hoffen, wenn sie ihre Massen auf einen Punkt konzentrieren, auf <A NAME="S246"><B>|246|</A></B> die Gefahr hin, an den anderen Punkten zeitweilig zur&uuml;ckgetrieben zu werden, wobei sie nat&uuml;rlich regelrechte Schlachten vermeiden m&uuml;&szlig;ten. Tun sie das nicht, und tun sie es nicht bald, so kann Paris als verloren betrachtet werden. Wenn sie aber nach diesem altbew&auml;hrten Grundsatz handeln, k&ouml;nnen sie noch gewinnen, wie d&uuml;ster die Dinge heute auch f&uuml;r sie ausschauen m&ouml;gen. Die Deutschen haben jetzt alle Verst&auml;rkungen erhalten, auf die sie f&uuml;r die n&auml;chsten drei Monate rechnen konnten, w&auml;hrend die Franzosen in ihren Ausbildungslagern mindestens 200.000 bis 300.000 Mann haben m&uuml;ssen, die in dieser Zeit zum Kampf gegen den Feind bereit sein werden.</P>
</BODY>
</HTML>