<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - An den Redakteur der "Public Opinion"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 398.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>An den Redakteur der "Public Opinion"</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Public Opinion" Nr. 518 vom 26. August 1871]</P>
</FONT><B><P><A NAME="S398">|398|</A></B> Sir,</P>
<P>in Ihrer heutigen Nummer &uuml;bersetzen Sie aus der Berliner "National-Zeitung", einem notorischen Organ Bismarcks, eine &auml;u&szlig;erst niedertr&auml;chtige Verleumdung gegen die Internationale Arbeiterassoziation, in der die folgende Stelle vorkommt:</P>
<FONT SIZE=2><P>"'Das Kapital', sagt Karl Marx, 'treibt mit der Kraft und dem Leben des Arbeiters Handel'; aber dieser neue Messias ist selbst um keinen Schritt weiter vorgeschritten: er nimmt von dem Arbeiter das Geld, das ihm der Kapitalist f&uuml;r seine Arbeit gezahlt, und gibt ihm daf&uuml;r gro&szlig;z&uuml;gig eine Anweisung auf einen Staat, der vielleicht einmal nach tausend Jahren existieren mag. Was f&uuml;r erbauliche Geschichten erz&auml;hlt werden &uuml;ber die ordin&auml;re Korruption sozialistischer Agitatoren, was f&uuml;r sch&auml;ndlichen Mi&szlig;brauch sie mit den ihnen anvertrauten Geldern treiben und was f&uuml;r Anklagen sie sich selbst gegenseitig an den Kopf werfen, ist aus den Kongressen und Zeitungen dieser Partei zur Gen&uuml;ge bekannt. Es ist das ein ungeheurer Vulkan von Schmutz, aus dessen Ausbr&uuml;chen nichts Besseres hervorgehen konnte als eine Pariser Kommune."</P>
</FONT><P>In Erwiderung an die feilen Schreiber der "National-Zeitung" erachte ich es f&uuml;r gen&uuml;gend, zu erkl&auml;ren, da&szlig; ich von der Arbeiterklasse dieses oder irgendeines anderen Landes niemals auch nur einen Pfennig weder gefordert noch erhalten habe.</P>
<P>Mit Ausnahme des Generalsekret&auml;rs, der einen Lohn von 10 Shilling die Woche bezieht, erf&uuml;llen alle Mitglieder des Generalrats der Internationale ihre Arbeit <I>unentgeltlich</I>. Der Finanzbericht des Generalrats, allj&auml;hrlich den allgemeinen Kongressen der Assoziation vorgelegt, wurde stets einstimmig gutgehei&szlig;en, ohne je auch nur die geringste Diskussion hervorzurufen.</P>
<P>Ich verbleibe, Sir, Ihr ergebener Diener<BR>
<I>Karl Marx<BR>
</I>Haverstock Hill, 19. August 1871</P>
</BODY>
</HTML>