<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den Spanischen F&ouml;deralrat der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 287-290.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>An den Spanischen F&ouml;deralrat der Internationalen Arbeiterassoziation</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S287">|287|</A></B> London, 13. Februar 1871</P>
<P>B&uuml;rger!</P>
<P>Der Generalrat hat mit gro&szlig;er Freude Euren Brief vom 14. Dezember erhalten. Euer voriger Brief vom 30. Juli hat uns ebenfalls erreicht; er war dem B&uuml;rger Serraillier, dem Sekret&auml;r f&uuml;r Spanien, mit der Weisung &uuml;bergeben worden, unsere Antwort an Euch weiterzuleiten. Aber der B&uuml;rger Serraillier hat sich kurz darauf nach Frankreich begeben, um f&uuml;r die Republik zu k&auml;mpfen, und ist dann in Paris mit eingeschlossen worden. Wenn Ihr also auf Euren Brief vom 30. Juli, der sich noch in seinen H&auml;nden befindet, keine Antwort erhalten habt, so ist das eine Folge dieser Umst&auml;nde. Jetzt hat der Generalrat in seiner Sitzung vom 7. d.M. dem unterzeichnenden F. E. vorl&auml;ufig die Korrespondenz mit Spanien &uuml;bertragen und ihm Euren letzten Brief ausgeh&auml;ndigt.</P>
<P>Wir haben regelm&auml;&szlig;ig die spanischen Arbeiterzeitungen erhalten - "La Federacion" aus Barcelona, "La Solidaridad" aus Madrid (bis Dezember 1870), "El Obrero" aus Palma (bis zum Verbot) und vor kurzem "La Revolucion social" aus Palma (nur Nr. 1). Diese Zeitungen haben uns &uuml;ber die Vorg&auml;nge in der spanischen Arbeiterbewegung auf dem laufenden gehalten; wir haben mit gro&szlig;er Genugtuung gesehen, da&szlig; die Ideen der sozialen Revolution immer mehr zum Gemeingut der Arbeiterklasse Eures Landes werden.</P>
<P>Zweifellos haben die leeren Deklamationen der alten politischen Parteien, wie Ihr sagt, viel zu sehr die Aufmerksamkeit des Volkes auf sich gelenkt und sind dadurch zu einem gro&szlig;en Hindernis f&uuml;r unsere Propaganda geworden. Das ist in den ersten Jahren der proletarischen Bewegung &uuml;berall so gewesen. In Frankreich, in England, in Deutschland waren und sind noch heute die Sozialisten gen&ouml;tigt, den Einflu&szlig; und die T&auml;tigkeit der <A NAME="S288"><B>|288|</A></B> alten politischen Parteien zu bek&auml;mpfen, m&ouml;gen es nun aristokratische oder b&uuml;rgerliche, monarchistische oder sogar republikanische sein. Die Erfahrung hat &uuml;berall bewiesen: Das beste Mittel, um die Arbeiter von dieser Herrschaft der alten Parteien zu befreien, besteht darin, in jedem Lande eine proletarische Partei mit einer eigenen Politik zu gr&uuml;nden, einer Politik, die sich klar von der der anderen Parteien unterscheidet, weil sie die Bedingungen der Emanzipation der Arbeiterklasse ausdr&uuml;cken mu&szlig;. Die Einzelheiten dieser Politik k&ouml;nnen je nach den besonderen Umst&auml;nden jedes Landes variieren; da aber die grundlegenden Beziehungen der Arbeit zum Kapital &uuml;berall die gleichen sind und die Tatsache der politischen Herrschaft der besitzenden Klassen &uuml;ber die ausgebeuteten Klassen &uuml;berall besteht, werden die Grunds&auml;tze und das Ziel der proletarischen Politik identisch sein, zumindest in allen westlichen L&auml;ndern. Die besitzenden Klassen, Landaristokraten und Bourgeois, halten das arbeitende Volk in der Knechtschaft nicht nur durch die Macht ihrer Reicht&uuml;mer, durch die blo&szlig;e Ausbeutung der Arbeit durch das Kapital, sondern auch durch die Staatsgewalt, durch die Armee, die B&uuml;rokratie und die Gerichte. Es hie&szlig;e eines der m&auml;chtigsten Aktionsmittel - besonders in bezug auf Organisation und Propaganda - preisgeben, wenn wir darauf verzichteten, unsere Gegner auf politischem Gebiet zu bek&auml;mpfen. Das allgemeine Wahlrecht gibt uns ein ausgezeichnetes Aktionsmittel in die Hand. In Deutschland, wo die Arbeiter als politische Partei fest organisiert sind, ist es ihnen gelungen, sechs Abgeordnete in die sogenannte nationale Vertretung zu entsenden; und die Opposition, die unsere Freunde Bebel und Liebknecht dort gegen den Eroberungskrieg organisieren konnten, hat im Interesse unserer internationalen Propaganda m&auml;chtiger gewirkt, als jahrelange Propaganda durch die Presse und Versammlungen es vermocht haben. Gerade jetzt sind auch in Frankreich Arbeitervertreter gew&auml;hlt worden, die unsere Grunds&auml;tze laut verk&uuml;nden werden. Bei den n&auml;chsten Wahlen wird sich das gleiche in England abspielen.</P>
<P>Wir erfahren mit Freude, da&szlig; Ihr beabsichtigt, uns die Beitr&auml;ge der Zweigorganisationen Eures Landes zu &uuml;berweisen; wir werden sie mit Dank entgegennehmen. &Uuml;berweist sie bitte per Scheck an irgendeinen Londoner Bankier, zahlbar an unseren Schatzmeister John Weston oder in eingeschriebenem Brief an die Adresse des Unterzeichneten, entweder 256, High Holborn, London (Sitz unseres Rats) oder seine Privatwohnung: 122, R[egent's] P[ark] R[oad].</P>
<P>Wir erwarten mit gro&szlig;em Interesse die Statistik Eurer F&ouml;deration, die Ihr uns zu senden versprochen habt.</P>
<B><P><A NAME="S289">|289|</A></B> Was den Kongre&szlig; der Internationale anbetrifft, so hat es keinen Zweck, daran zu denken, solange der gegenw&auml;rtige Krieg andauert. Aber wenn, wie es den Anschein hat, der Friede bald wiederhergestellt sein wird, dann wird sich der Rat unverz&uuml;glich mit dieser wichtigen Frage besch&auml;ftigen und Eure freundliche Einladung, ihn nach Barcelona einzuberufen, in Erw&auml;gung ziehen.</P>
<P>Wir haben noch keine Sektionen in Portugal; es w&auml;re vielleicht f&uuml;r Euch leichter als f&uuml;r uns, Beziehungen zu den Arbeitern dieses Landes anzubahnen. Wenn dem so ist, schreibt uns bitte noch einmal dar&uuml;ber. Ebenso glauben wir, da&szlig; es wenigstens f&uuml;r den Anfang besser w&auml;re, wenn Ihr zu den Buchdruckern von Buenos Aires Beziehungen ankn&uuml;pfen k&ouml;nntet; allerdings solltet Ihr uns sp&auml;ter die erzielten Resultate mitteilen. Inzwischen w&uuml;rdet Ihr uns einen angenehmen und der Sache n&uuml;tzlichen Dienst erweisen, wenn Ihr uns eine Nummer der "Anales de la Sociedad tipogr[afica] de B[uenos] A[ires]" zur Kenntnis zuschickt.</P>
<P>Im &uuml;brigen schreitet die internationale Bewegung trotz aller Hindernisse weiter voran. In England haben sich gerade jetzt die Zentralr&auml;te der Trade-Unions (Trades' Councils) von Birmingham und Manchester und mit ihnen die Arbeiter der zwei wichtigsten Industriest&auml;dte des Landes direkt unserer Assoziation angeschlossen. In Deutschland sind wir augenblicklich den gleichen Verfolgungen durch die Regierungen ausgesetzt, wie vor einem Jahr in Frankreich durch Louis Bonaparte. Unsere deutschen Freunde, von denen mehr als f&uuml;nfzig im Gef&auml;ngnis, leiden buchst&auml;blich f&uuml;r die internationale Sache; sie sind verhaftet und verfolgt worden, weil sie sich mit allen ihren Kr&auml;ften der Eroberungspolitik widersetzt und gefordert haben, da&szlig; das deutsche Volk sich mit dem franz&ouml;sischen Volk verbr&uuml;dern soll. In &Ouml;sterreich sind ebenfalls viele unserer Freunde eingesperrt worden, aber die Bewegung schreitet dennoch vorw&auml;rts. In Frankreich waren unsere Sektionen &uuml;berall die Seele und die Kraft des Widerstandes gegen die Invasion; sie haben sich in den gro&szlig;en St&auml;dten des S&uuml;dens der &ouml;rtlichen Gewalt bem&auml;chtigt; und wenn Lyon, Marseille, Bordeaux und Toulouse eine nie dagewesene Energie entwickelt haben, so nur dank der Anstrengungen der Mitglieder der Internationale. In Belgien ist unsere Organisation stark, und unsere belgischen Sektionen haben soeben ihren sechsten Nationalkongre&szlig; abgehalten. In der Schweiz scheinen die Meinungsverschiedenheiten, die vor einiger Zeit in unseren Sektionen aufgetaucht waren, im Abflauen begriffen zu sein. Aus Amerika ist uns der Beitritt neuer franz&ouml;sischer, deutscher und tschechischer (b&ouml;hmischer) Sektionen gemeldet worden, und au&szlig;erdem unterhalten wir weiter br&uuml;derliche Beziehungen zu der gro&szlig;en <A NAME="S290"><B>|290|</A></B> Organisation der amerikanischen Arbeiter, der Arbeiterliga (Labor League).</P>
<P>In der Hoffnung, bald weitere Mitteilungen von Euch zu erhalten, senden wir Euch unseren br&uuml;derlichen Gru&szlig;.</P>
<P ALIGN="RIGHT">F&uuml;r den Generalrat der Internationalen Arbeiterassoziation<BR>
<I>F. E.</P>
</BODY>
</HTML>