<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXVIII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_176.htm"><FONT SIZE=2>Befestigte Hauptst&auml;dte</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_184.htm"><FONT SIZE=2>Die milit&auml;rische Lage in Frankreich</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 180-183.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXVIII</H1>
<P><HR></P>
<FONT SIZE=2><P>"The Pall Mall Gazette" Nr. 1803 vom 23. November 1870]</P>
</FONT><B><P><A NAME="S180">|180|</A></B> Wenn es f&uuml;r Paris je eine Aussicht auf Entsatz gab, so w&auml;hrend der letzten acht Tage. Ein entschlossenes Vorr&uuml;cken der Loire-Armee, verst&auml;rkt durch alle Truppen, die aus dem Osten Frankreichs aufgebracht werden, konnten, gegen die Beobachtungsarmee des Gro&szlig;herzogs von Mecklenburg, zusammen mit einem Ausfall en masse von Trochus s&auml;mtlichen disziplinierten Truppen - beide Angriffe gleichzeitig ausgef&uuml;hrt und bevor Prinz Friedrich Karl mit der Zweiten Armee zur Unterst&uuml;tzung herankommen konnte -, das war der einzige Plan, der Erfolg versprach. Und wenn wir uns die Gegenma&szlig;nahmen der Deutschen ansehen, so m&uuml;ssen wir folgern, da&szlig; gr&ouml;&szlig;ere Erfolgsaussichten vorhanden waren, als auf den ersten Blick zu erwarten war.</P>
<P>In der letzten Woche lagen siebzehn deutsche Infanteriedivisionen vor Paris, einschlie&szlig;lich der w&uuml;rttembergischen, die ihre Stellung zwischen Seine und Marne nicht verlassen hatte, wie zuerst irrt&uuml;mlich berichtet worden war. Die Beobachtungsarmee unter dem Gro&szlig;herzog von Mecklenburg z&auml;hlte zwei norddeutsche und zwei bayrische Divisionen, au&szlig;erdem Kavallerie. Nach der Schlacht von Coulmiers marschierte d'Aurelle, statt die Bayern energisch zu verfolgen, nach Norden und Westen in Richtung auf Chartres, wo wir ihn f&uuml;r den Augenblick aus den Augen verloren. Die Deutschen folgten dieser Bewegung durch einen Wechsel ihrer Front nach Westen; von der Tanns Bayern hielten die Gegend von Etampes bis Ablis, w&auml;hrend die 17. und die 22. Division nach Chartres und Dreux marschierten. Dreux ist inzwischen von franz&ouml;sischen Truppen wieder besetzt worden; es wurde vermutet, da&szlig; d'Aurelle, verst&auml;rkt durch Keratry und andere Kr&auml;fte, versuchen wird, die Beobachtungsarmee zu umgehen und gegen die Armee, die Paris blockiert, &uuml;berraschend vorzusto&szlig;en. Diesen <A NAME="S181"><B>|181|</A></B> Versuch nahm Graf Moltke so ernst, da&szlig; er sogleich die n&auml;chsten Truppen, n&auml;mlich Teile des V. und XII. Korps, zur Unterst&uuml;tzung des Gro&szlig;herzogs von Mecklenburg entsandte, und dem II. bayrischen und dem VI. norddeutschen Korps, der 21. und der w&uuml;rttembergischen Division Befehl gab, sich ebenfalls in Bereitschaft zu halten, um auf Abruf nach S&uuml;den zu marschieren. Die schon abgesandten Verst&auml;rkungen erm&ouml;glichten es dem Gro&szlig;herzog von Mecklenburg, Dreux am 17. November wieder zu nehmen und am 18. den Feind &uuml;ber Ch&acirc;teauneuf hinaus zu verfolgen. Welche franz&ouml;sischen Truppen hier geschlagen wurden, ist schwer zu sagen. Es m&ouml;gen Teile der Loire-Armee gewesen sein, aber es war sicher nicht die Loire-Armee selbst. Seitdem haben wir &uuml;ber weitere franz&ouml;sische Bewegungen keinerlei Nachrichten erhalten. Unterdessen verrinnt die Zeit, Prinz Friedrich Karl r&uuml;ckt immer n&auml;her und d&uuml;rfte jetzt dem linken Fl&uuml;gel des Gro&szlig;herzogs von Mecklenburg bereits so nahe sein, da&szlig; er Unterst&uuml;tzung leisten kann.</P>
<P>Es ist kaum daran zu zweifeln, da&szlig; die Franzosen eine ausgezeichnete Gelegenheit vers&auml;umt haben. Das Vorr&uuml;cken der Loire-Armee machte einen so starken Eindruck auf Moltke, da&szlig; er ohne einen Augenblick des Z&ouml;gerns Anordnungen traf, die, wenn ihre Ausf&uuml;hrung n&ouml;tig geworden w&auml;re, nichts geringeres als die Aufhebung der Einschlie&szlig;ung von Paris bedeutet h&auml;tten. Die Teile des V. und XII. Armeekorps, die nach Dreux vorr&uuml;ckten, wollen wir h&ouml;chstens mit je einer Brigade ansetzen, zusammen eine Division; aber au&szlig;er diesen war zwei bayrischen und drei norddeutschen Divisionen sowie der w&uuml;rttembergischen Division befohlen worden, sich bereitzuhalten, auf Abruf gegen d'Aurelle zu marschieren. Demnach sollten von den siebzehn Divisionen vor Paris im Ernstfall wenigstens sieben gegen die Entsatzarmee marschieren, und zwar gerade die sieben, die das Gebiet s&uuml;dlich von Paris besetzt hielten. Der Kronprinz h&auml;tte nur das II. und den gr&ouml;&szlig;eren Teil des V. Armeekorps behalten, um das ausgedehnte Gel&auml;nde von der Seine bei Choisy &uuml;ber Versailles bis St. Germain zu bewachen, w&auml;hrend die Garde, das IV. und der gr&ouml;&szlig;ere Teil des XII. Korps die ganze n&ouml;rdliche Linie von St. Germain &uuml;ber Gonesse und St. Brice, &uuml;ber die Marne hinweg, zur&uuml;ck bis zur Seine oberhalb von Paris zu halten gehabt h&auml;tten. Demnach h&auml;tten zehn Infanteriedivisionen eine Einschlie&szlig;ungslinie von vierzig Meilen oder jede Division vier Meilen zu halten gehabt. Eine so weitl&auml;ufige Verteilung der Truppen h&auml;tte die Einschlie&szlig;ung zu einer blo&szlig;en Beobachtungslinie gemacht; und Trochu h&auml;tte, mit acht Divisionen unter Ducrot und weiteren sieben Divisionen seiner Dritten Armee unter seinem eigenen unmittelbaren Kommando, seine Gegner an jedem Punkt, der, er f&uuml;r einen Angriff w&auml;hlte, mit wenigstens dreifacher &Uuml;bermacht treffen k&ouml;nnen. Bei einer solchen <A NAME="S182"><B>|182|</A></B> &Uuml;berlegenheit h&auml;tte ihm der Sieg sicher sein m&uuml;ssen. Er h&auml;tte die Linie der Deutschen durchbrechen, ihre Belagerungsparks, Munitionslager und Vorr&auml;te an sich bringen oder zerst&ouml;ren und ihnen solche Verluste an Menschen zuf&uuml;gen k&ouml;nnen, da&szlig; ein fester Einschlie&szlig;ungsring um Paris, geschweige denn eine Belagerung, f&uuml;r die n&auml;chste Zeit unm&ouml;glich geworden w&auml;re.</P>
<P>Bis jetzt haben wir nur Trochus Aussichten betrachtet, unabh&auml;ngig von denen der Loire-Armee, Es ist so gut wie sicher, da&szlig; diese den elf deutschen Divisionen, die ihr entgegentreten sollten, dann nicht gewachsen gewesen w&auml;re, wenn diese elf Divisionen geschlossen aufgetreten w&auml;ren. Aber die Aussichten sprachen sehr gegen diese M&ouml;glichkeit. H&ouml;chstwahrscheinlich h&auml;tte ein k&uuml;hner und schneller Angriff d'Aurelles, zusammen mit einem gleichzeitigen gro&szlig;en Ausfall Trochus, Moltkes Pl&auml;ne in Unordnung gebracht. Keines der Korps, die Trochu gerade angegriffen h&auml;tte, w&auml;re f&uuml;r einen Marsch gegen d'Aurelle verf&uuml;gbar gewesen. So w&auml;re es eine Sache des Zufalls gewesen, welcher der beiden franz&ouml;sischen Befehlshaber gegen den Hauptteil der Deutschen zu k&auml;mpfen gehabt h&auml;tte; aber bestehen bleibt die Tatsache, da&szlig; ihre Kr&auml;fte zusammen allen deutschen Kr&auml;ften, die gegen sie h&auml;tten aufgebracht werden k&ouml;nnen, zahlenm&auml;&szlig;ig weit &uuml;berlegen gewesen w&auml;ren. Die Entfernung von Paris nach Dreux betr&auml;gt weniger als f&uuml;nfzig Meilen. Ein gleichzeitiger Angriff auf die Deutschen von beiden Seiten und mit allen verf&uuml;gbaren Kr&auml;ften w&uuml;rde aller Wahrscheinlichkeit nach einige ihrer Divisionen auf dem Marsch zwischen den beiden Endpunkten betroffen haben, so da&szlig; diese nicht sofort verf&uuml;gbar gewesen w&auml;ren. Wenn der Angriff wirklich gleichzeitig durchgef&uuml;hrt worden w&auml;re, so w&auml;re eine fast erdr&uuml;ckende zahlenm&auml;&szlig;ige &Uuml;berlegenheit auf franz&ouml;sischer Seite, entweder auf dem Endpunkt in Dreux oder auf dem bei Paris absolut gewi&szlig; und demnach mindestens ein Sieg fast sicher gewesen. Wir wissen sehr gut, da&szlig; mit kombinierten Bewegungen gro&szlig;e Hindernisse und Schwierigkeiten verkn&uuml;pft sind und wie oft sie mi&szlig;lingen. Aber in diesem Fall sollte beachtet werden, da&szlig; keine andere Bedingung f&uuml;r den Erfolg n&ouml;tig gewesen w&auml;re, als beide Angriffe zu genau derselben Zeit vorzunehmen. Ferner ist es klar, da&szlig; bei einer Entfernung von vierzig Meilen von der einen Armee zur anderen auch die Preu&szlig;en ihre Bewegungen h&auml;tten kombinieren m&uuml;ssen.</P>
<P>Es ist unm&ouml;glich zu erkl&auml;ren, warum weder d'Aurelle noch Trochu etwas unternahmen, um den sich darbietendem Vorteil zu nutzen. Die unbedeutenden Gefechte bei Dreux und Ch&acirc;teauneuf waren gewi&szlig; nicht dazu an getan, die Loire-Armee zur&uuml;ckzutreiben; es waren daran nicht mehr als drei deutsche Divisionen beteiligt, w&auml;hrend die Loire-Armee wenigstens acht z&auml;hlt. Ob d'Aurelle weitere Verst&auml;rkungen abwartet, ob seine Brieftauben- <A NAME="S183"><B>|183|</A></B> botschaften verlorengingen, ob Differenzen zwischen ihm und Trochu bestehen, k&ouml;nnen wir nicht sagen. Wie dem auch sei, f&uuml;r ihre Sache ist die Verz&ouml;gerung verh&auml;ngnisvoll. Prinz Friedrich Karl setzt seinen Marsch fort und d&uuml;rfte inzwischen der Armee des Gro&szlig;herzogs von Mecklenburg so nahe sein, da&szlig; er mit ihr zusammen operieren und die sechs vor Paris liegenden Divisionen entbehren kann. Von dem Tage an, da dies eintritt, werden die beiden franz&ouml;sischen Generale wiederum eine Siegesaussicht verloren haben, die vielleicht ihre letzte war.</P>
</BODY>
</HTML>