<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXVI</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_154.htm"><FONT SIZE=2>Der Fall von Metz</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_161.htm"><FONT SIZE=2>Des Kaisers Verteidigung</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 158-160.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXVI</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1787 vom 4. November 1870]</P>
</FONT><B><P><A NAME="S158">|158|</A></B> Es besteht kein Grund mehr, daran zu zweifeln, da&szlig; die Armee, die sich in Metz ergab, tats&auml;chlich 173.000 Mann z&auml;hlte, davon 140.000 Waffenf&auml;hige, w&auml;hrend etwas mehr als 30.000 krank und verwundet waren. Die "Daily News" meldet uns in einem Telegramm aus Berlin die angeblich genauen Einzelheiten &uuml;ber diese Truppen: 67 Infanterieregimenter, 13 Bataillone Chasseurs-&agrave;-pied, 18 vierte und Depotbataillone; 36 Kavallerieregimenter, n&auml;mlich: 10 Regimenter K&uuml;rassiere, 1 Regiment Guides, 11 Regimenter Dragoner, 2 Regimenter Ulanen, 3 Regimenter Husaren, 6 Regimenter Chasseurs-&agrave;-cheval und 3 Regimenter Chasseurs d'Afrique, au&szlig;erdem 6 Depotschwadronen. Es ist anzunehmen, da&szlig; diese Darstellung aus dem preu&szlig;ischen Generalstab in Berlin stammt und entweder einen Auszug enth&auml;lt aus dem, was er aus fr&uuml;heren und indirekten Quellen &uuml;ber die Zusammensetzung der franz&ouml;sischen Truppen in Metz erfahren hat, oder auch aus den franz&ouml;sischen Listen, die den Siegern bei der &Uuml;bergabe ausgeh&auml;ndigt wurden. Das letztere erscheint uns am wahrscheinlichsten. Wir wissen, da&szlig; sich in Metz an Infanterie befanden: die Garde (8 Regimenter = 30 Bataillone und 1 Bataillon J&auml;ger), das II. Korps (Frossard, 3 Divisionen), das III. (Decaen, zuletzt Bazaine, 4 Divisionen), das IV. (Ladmirault, 3 Divisionen), das VI. (Canrobert, 3 Divisionen) und 1 Division des V. Korps (de Failly). Das sind zusammen 14 Liniendivisionen, die jede 1 Bataillon J&auml;ger und 4 Regimenter oder 12 Bataillone der Linie enthalten, mit Ausnahme von zwei Divisionen Canroberts, die keine J&auml;ger hatten. Das erg&auml;be 12 J&auml;gerbataillone und 168 Linienbataillone oder, mit der Garde, die Gesamtzahl von 13 J&auml;gerbataillonen und 198 Infanteriebataillonen und, mit den 18 Depotbataillonen, alles in allem 229 Bataillone. Das ist etwas mehr als die in der "Daily News" genannte Gesamtsumme von 221 Batail- <A NAME="S159"><B>|159|</A></B> lonen. Andererseits ergeben sich nach dieser Liste nur 64 Infanterieregimenter, w&auml;hrend unser Zeitungskollege von der "Daily News" 67 anf&uuml;hrt. Wir m&uuml;ssen deshalb annehmen, da&szlig; die fehlenden drei Regimenter die Garnison von Metz bildeten und deshalb in der Aufstellung der "Rheinarmee" fehlen. Die Differenz in der Zahl der Bataillone ist leicht erkl&auml;rlich. Die Verluste vieler Regimenter w&auml;hrend der K&auml;mpfe im August und der Ausf&auml;lle im September und Oktober, ebenso die Verluste durch Krankheit m&uuml;ssen so gro&szlig; gewesen sein, da&szlig; aus drei Bataillonen zwei, vielleicht sogar nur eins gebildet wurden.</P>
<P>Da&szlig; eine solche Streitmacht, so gro&szlig; wie Napoleons I. Armee bei Leipzig, &uuml;berhaupt zur &Uuml;bergabe gezwungen werden konnte, ist eine in der Kriegsgeschichte noch nie dagewesene Tatsache, und sogar jetzt, nachdem sie geschehen ist, fast unglaublich. Aber sie wird noch unbegreiflicher, wenn wir die St&auml;rke dieser Armee mit der der Sieger vergleichen. Am 18. August wurde Bazaine von den H&ouml;hen von Gravelotte unter die Gesch&uuml;tze der Forts von Metz zur&uuml;ckgeworfen; wenige Tage sp&auml;ter war die Festung vollst&auml;ndig eingeschlossen. Aber von der Armee, die bei Gravelotte gek&auml;mpft hatte, wurden 3 Armeekorps oder 75 Bataillone unter dem Kronprinzen von Sachsen sp&auml;testens am 24. August abgetrennt, denn drei Tage sp&auml;ter schlug ihre Kavallerie Mac-Mahons Chasseurs-&agrave;-cheval bei Buzancy. Es blieben vor Metz 7 Armeekorps oder 175 Bataillone und 12 Landwehrbataillone, insgesamt 187 Bataillone, um eine Armee von wenigstens 221 Bataillonen einzuschlie&szlig;en! Zu dieser Zeit mu&szlig; Bazaine 160.000 Mann, wenn nicht mehr, zur Verf&uuml;gung gehabt haben. Gewi&szlig; hatten die Preu&szlig;en alles unternommen, um durch frische Kr&auml;fte aus ihren Reservetruppen die Verluste der letzten Schlachten auszugleichen; aber es kann unm&ouml;glich angenommen werden, da&szlig; sie ihre Bataillone wieder auf die volle St&auml;rke von 1.000 Mann gebracht haben. Sogar wenn man ann&auml;hme, da&szlig; dies der Fall gewesen w&auml;re - mit Ausnahme der Landwehr, deren Bataillone nur 500 oder 600 Mann z&auml;hlen -, so h&auml;tten die Preu&szlig;en nicht mehr als 182.000 Mann oder, mit Kavallerie und Artillerie, etwa 240.000 Mann gehabt, also nur um die H&auml;lfte mehr als die in Metz eingeschlossene Armee. Und diese 240000 Mann waren &uuml;ber eine Front von 27 Meilen verteilt und &uuml;berdies durch einen Flu&szlig; ohne Furten in zwei Teile zerschnitten. Unter diesen Umst&auml;nden h&auml;tte Bazaine, wenn er wirklich mit dem Gros seiner Truppen den Einschlie&szlig;ungsring zu durchbrechen versucht h&auml;tte, dies ohne jeden Zweifel erreichen k&ouml;nnen, andernfalls m&uuml;&szlig;ten wir annehmen, da&szlig; die Franzosen nach Gravelotte nicht mehr die Soldaten gewesen seien, die sie vorher waren; und daf&uuml;r gibt es keinen Grund.</P>
<B><P><A NAME="S160">|160|</A></B> Da&szlig; Bazaine nach der Proklamation der Republik aus politischen Motiven von jedem Durchbruchsversuch Abstand nahm, erscheint dem Schreiber dieser Artikel ganz sicher. Es ist ebenso sicher, da&szlig; jeder Tag des Z&ouml;gerns seine Aussicht auf Erfolg verminderte. Doch die Preu&szlig;en scheinen jetzt selbst der Meinung zu sein, da&szlig; ihnen in derselben Lage das Kunstst&uuml;ck gelungen w&auml;re. Was aber unerkl&auml;rlich bleibt, ist Bazaines Unt&auml;tigkeit oder zumindest Unentschlossenheit w&auml;hrend der letzten August und der ersten Septembertage. Am 31. August versuchte er einen Angriff nach Nordosten und setzte ihn w&auml;hrend der Nacht und am folgenden Morgen fort; aber schon drei preu&szlig;ische Divisionen gen&uuml;gten, ihn unter die Gesch&uuml;tze der Forts zur&uuml;ckzutreiben. Der Versuch mu&szlig; &auml;u&szlig;erst schwach gewesen sein, wenn man bedenkt, mit welch starken Kr&auml;ften er ihn h&auml;tte ausf&uuml;hren k&ouml;nnen. Ein General, der sechzehn Divisionen ausgezeichneter Infanterie unter sich hat, wird von drei feindlichen Divisionen zur&uuml;ckgetrieben! Das ist zu arg.</P>
<P>Was die politischen Motive anbetrifft, die Bazaines Unt&auml;tigkeit nach der Revolution vom 4. September verursacht haben sollen, und die politischen Intrigen, in die er sich unter Duldung des Feindes w&auml;hrend der letzten Periode der Belagerung verwickelte, so standen sie in engem Zusammenhang mit dem Zweiten Kaiserreich, das dadurch in der einen oder anderen Form wiederhergestellt werden sollte. Wenn der kommandierende General der einzigen regul&auml;ren Armee, die Frankreich noch besa&szlig;, an die Wiedereinsetzung der gest&uuml;rzten Dynastie mit Unterst&uuml;tzung des eingedrungenen Feindes denken konnte, so zeigt sich, bis zu welchem Grade dieses Zweite Kaiserreich jedes Verst&auml;ndnis f&uuml;r den Charakter der Franzosen verloren hatte.</P>
<P>Bazaines vergangene milit&auml;rische Karriere war nicht die gl&auml;nzendste. Sein mexikanischer Feldzug zeigte nur, da&szlig; er mehr um Belohnung als um Ruhm oder um das Ansehen seines Vaterlandes besorgt war. Seine Ernennung zum Oberkommandierenden der Rheinarmee verdankte er recht zuf&auml;lligen Umst&auml;nden; er wurde es, nicht weil er der passendste, sondern weil er der am wenigsten unpassende unter den in Frage kommenden Kandidaten war; die entscheidenden Beweggr&uuml;nde waren alles andere als rein milit&auml;rischer Art. Er wird unsterblich werden als der Mann, der die w&uuml;rdeloseste Tat in der Kriegsgeschichte Frankreichs beging, als der Mann, der 160.000 Franzosen hinderte, die einschlie&szlig;ende Armee zu durchbrechen, obwohl diese absolut schw&auml;cher war, und der sie als Kriegsgefangene auslieferte, als nichts mehr zu essen da war.</P>
</BODY>
</HTML>