<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXIII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_129.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_137.htm"><FONT SIZE=2>Das Schicksal von Metz</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 133-136.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXIII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1768 vom 13. Oktober 1870]</P>
</FONT><B><P><A NAME="S133">|133|</A></B> Die preu&szlig;ischen Generalstabsoffiziere in Berlin scheinen ungeduldig zu werden. Durch die Berliner Korrespondenten der "Times" und der "Daily News" informieren sie uns, das Belagerungsmaterial stehe schon seit einigen Tagen vor Paris bereit und die Belagerung werde bald beginnen. Wir zweifeln an dieser Bereitschaft. Erstens wissen wir, da&szlig; mehrere Tunnels auf der einzig verf&uuml;gbaren Eisenbahnlinie von den zur&uuml;ckweichenden Franzosen bei La-Fert&eacute;-sous-Jouarre gesprengt und da&szlig; sie noch nicht wiederhergestellt worden sind; zweitens wissen wir auch, da&szlig; eine regul&auml;re und wirksame Belagerung eines so gro&szlig;en Platzes wie Paris derart gro&szlig;e Mengen Material erfordert, da&szlig; es lange Zeit dauern wird, bis sie herangeschafft worden sind, auch wenn die Eisenbahn st&auml;ndig benutzbar gewesen w&auml;re; und drittens haben wir bis heute, f&uuml;nf oder sechs Tage nach dieser Berliner Meldung, noch nichts von der Er&ouml;ffnung der ersten Parallele geh&ouml;rt. Wir m&uuml;ssen deshalb annehmen, da&szlig; wir unter der Bereitschaft, die Belagerung oder den regul&auml;ren Angriff zu er&ouml;ffnen, die Bereitschaft zum irregul&auml;ren Angriff, zum Bombardement, zu verstehen haben.</P>
<P>Freilich w&uuml;rde ein Bombardement von Paris, das irgendwelche Aussicht haben soll, die &Uuml;bergabe zu erzwingen, weit mehr Gesch&uuml;tze erfordern als eine regul&auml;re Belagerung. Bei dieser kann man den Angriff auf einen oder zwei Punkte der Verteidigungslinie beschr&auml;nken; bei jener aber mu&szlig; man st&auml;ndig eine solche Zahl von Granaten &uuml;ber die ganze Riesenfl&auml;che der Stadt streuen, da&szlig; &uuml;berall mehr Br&auml;nde ausbrechen, als die Bev&ouml;lkerung l&ouml;schen kann, und da&szlig; selbst die L&ouml;scharbeiten zu gef&auml;hrlich werden. Nun haben wir gesehen, da&szlig; sogar Stra&szlig;burg mit 85.000 Einwohnern durchaus f&auml;hig war, ein Bombardement von fast beispielloser St&auml;rke auszuhalten, und da&szlig; mit Ausnahme einiger vereinzelter und genau abgegrenzter Stadtviertel, <A NAME="S134"><B>|134|</A></B> die geopfert werden mu&szlig;ten, die Br&auml;nde erfolgreich niedergehalten werden konnten. Der Grund daf&uuml;r ist die verh&auml;ltnism&auml;&szlig;ig gro&szlig;e Ausdehnung der Stadt. Es ist leicht, einen kleinen Platz von f&uuml;nftausend bis zehntausend Einwohnern durch Bombardement zur &Uuml;bergabe zu zwingen, wenn nicht gen&uuml;gend bombensicherer Schutz vorhanden ist; aber eine Stadt mit 50.000 bis 100.000 Einwohnern kann einem gro&szlig;en Bombardement standhalten, besonders wenn sie, wie die meisten franz&ouml;sischen St&auml;dte, aus Quadern oder dicken Backsteinmauern gebaut ist. Paris, innerhalb der Befestigungslinie, mi&szlig;t 12 mal 10 Kilometer und innerhalb der alten Stadtmauer, die den dichtbebauten Teil der Innenstadt einschlie&szlig;t, 9 mal 7 Kilometer; das hei&szlig;t, dieser Teil der Stadt umfa&szlig;t eine Fl&auml;che von etwa 50 Millionen Quadratmeter oder fast 60 Millionen Quadratyard. Um durchschnittlich eine Granate st&uuml;ndlich in je 1.000 Quadratyard dieser Fl&auml;che zu schie&szlig;en, w&uuml;rden 60.000 Granaten in der Stunde oder 1,5 Millionen Granaten f&uuml;r je vierundzwanzig Stunden erforderlich sein. Das w&uuml;rde voraussetzen, da&szlig; zu diesem Zweck mindestens 2.000 schwere Gesch&uuml;tze eingesetzt w&auml;ren. Aber selbst eine Granate in der Stunde auf einen Raum von ungef&auml;hr 100 mal 100 Fu&szlig; w&uuml;rde ein schwaches Bombardement bedeuten. Nat&uuml;rlich kann das Gesch&uuml;tzfeuer zeitweilig auf ein oder mehrere Viertel konzentriert werden, bis sie vollst&auml;ndig zerst&ouml;rt sind, und dann auf die benachbarten Viertel &uuml;bertragen werden. Aber dieses Verfahren w&uuml;rde, ehe es zum Erfolg f&uuml;hrte, fast ebenso lange oder sogar l&auml;nger dauern als eine regul&auml;re Belagerung, wobei es nat&uuml;rlich weniger sicher ist, ob dadurch die &Uuml;bergabe des Platzes erzwungen werden k&ouml;nnte.</P>
<P>Au&szlig;erdem liegt Paris, solange seine Forts nicht genommen sind, tats&auml;chlich au&szlig;erhalb der Reichweite eines wirksamen Bombardements. Die n&auml;chsten H&ouml;hen au&szlig;erhalb der Stadt, die jetzt in den H&auml;nden der Belagerer sind, die H&ouml;hen bei Ch&acirc;tillon, sind genau 8.000 Meter = 8.700 Yard oder 5 Meilen vom Palais de Justice entfernt, das ungef&auml;hr im Zentrum der Stadt liegt. Von der ganzen S&uuml;dseite aus wird die Entfernung nahezu die gleiche sein. Im Nordosten sind die Befestigungslinien 10.000 Meter oder &uuml;ber 11.000 Yard vom Stadtzentrum entfernt, so da&szlig; die bombardierenden Batterien auf diesem Abschnitt 2.000 Yard weiter zur&uuml;ck, das hei&szlig;t 7 bis 8 Meilen vom Palais de Justice entfernt aufgestellt werden m&uuml;&szlig;ten. Im Nordwesten sch&uuml;tzen die Windungen der Seine und das Fort Mont Val&eacute;rien die Stadt so gut, da&szlig; bombardierende Batterien nur in geschlossenen Feldschanzen oder regul&auml;ren Parallelen aufgestellt werden k&ouml;nnten, also nicht vor Beginn der regul&auml;ren Belagerung, deren Einleitung, wie wir hier voraussetzen, das Bombardement sein soll.</P>
<B><P><A NAME="S135">|135|</A></B> Es besteht kein Zweifel, da&szlig; die preu&szlig;ischen schweren gezogenen Gesch&uuml;tze - die, mit Kalibern von 5, 6, 7, 8 und 9 Zoll, Granaten von 25 bis &uuml;ber 300 Pfund Gewicht schie&szlig;en - eine Entfernung von 5 Meilen bestreichen k&ouml;nnen. 1864 bombardierten bei Gammelmark die gezogenen Vierundzwanzigpf&uuml;nder Sonderburg aus einer Entfernung von 5.700 Schritt = 4.750 Yard oder fast 3 Meilen, obgleich es alte Bronzegesch&uuml;tze waren, die nicht mehr als 4 oder 5 Pfund Pulverladung zu einem Gescho&szlig; von 68 Pfund Gewicht aushalten konnten. Die Richth&ouml;he war notwendigerweise betr&auml;chtlich und konnte nur durch eine besondere Zurichtung der Lafetten erreicht werden, die bei st&auml;rkeren Ladungen zusammengebrochen w&auml;ren. Die heutigen preu&szlig;ischen Gu&szlig;stahlgesch&uuml;tze k&ouml;nnen im Verh&auml;ltnis zum Gescho&szlig;gewicht eine weit schwerere Ladung aushalten; um aber eine Reichweite von 5 Meilen zu erzielen, m&uuml;&szlig;te die Richth&ouml;he sehr betr&auml;chtlich sein und m&uuml;&szlig;ten die Lafetten dementsprechend zugerichtet werden, w&uuml;rden aber, weil zu Zwecken benutzt, f&uuml;r die sie nicht konstruiert sind, bald in St&uuml;cke gehen. Nichts n&uuml;tzt eine Lafette schneller ab, als das Feuern mit voller Ladung bei Richth&ouml;hen von auch nur 5 bis 6 Grad; aber in diesem Falle w&uuml;rde die Richth&ouml;he durchschnittlich wenigstens 15 Grad betragen, und die Lafetten w&uuml;rden ebenso schnell wie die H&auml;user von Paris in St&uuml;cke geschlagen werden. Lassen wir jedoch diese Schwierigkeit au&szlig;er Betracht, so bliebe doch das Bombardement von Paris aus Batterien, die 5 Meilen vom Stadtzentrum entfernt stehen, im besten Fall eine halbe Sache. Die Zerst&ouml;rung w&uuml;rde zwar ausreichen, um zu erbittern, w&uuml;rde aber nicht gen&uuml;gen, um Schrecken zu erregen. Bei solcher Schu&szlig;weite k&ouml;nnten die Granaten nicht mit gen&uuml;gender Genauigkeit auf einen bestimmten Teil der Stadt gerichtet werden. Krankenh&auml;user, Museen, Bibliotheken, obgleich von den H&ouml;hen sichtbar, wo die Batterien stehen w&uuml;rden, k&ouml;nnten kaum geschont werden, nicht einmal, wenn der Befehl erginge, bestimmte Stadtteile auszunehmen. Milit&auml;rische Geb&auml;ude, Arsenale, Magazine, Lagerh&auml;user, selbst wenn f&uuml;r die Belagerer sichtbar, k&ouml;nnten nicht mit einiger Sicherheit zur Zerst&ouml;rung herausgegriffen werden, so da&szlig; die &uuml;bliche Entschuldigung f&uuml;r ein Bombardement - es sei auf die Zerst&ouml;rung der Verteidigungsmittel der Belagerten gerichtet - versagen w&uuml;rde. All dies setzt nat&uuml;rlich voraus, da&szlig; die Belagerer &uuml;ber die Mittel f&uuml;r ein wirklich ernstes Bombardement verf&uuml;gen, n&auml;mlich &uuml;ber etwa 2.000 gezogene Gesch&uuml;tze und M&ouml;rser schweren Kalibers. Aber wenn, wie wir f&uuml;r unseren Fall vermuten, der deutsche Belagerungspark aus ungef&auml;hr 400 oder 500 Gesch&uuml;tzen besteht, so d&uuml;rfte das nicht gen&uuml;gen, in einem solchen Ma&szlig;e auf die Stadt einzuwirken, da&szlig; ihre &Uuml;bergabe wahrscheinlich wird.</P>
<B><P><A NAME="S136">|136|</A></B> Das Bombardement einer Festung, obgleich nach den Gesetzen des Krieges noch als erlaubt betrachtet, bringt eine solche Menge von Leiden f&uuml;r die Zivilbev&ouml;lkerung mit sich, da&szlig; die Geschichte jeden verurteilen wird, der heutzutage so etwas unternimmt, ohne die begr&uuml;ndete Aussicht, dadurch die &Uuml;bergabe des Platzes zu erzwingen. Wir l&auml;cheln &uuml;ber den Chauvinismus eines Victor Hugo, der Paris als eine heilige - ausgemacht heilige! - Stadt betrachtet und jeden Versuch, sie anzugreifen, als Gottesl&auml;sterung. Wir betrachten Paris wie jede andere befestigte Stadt, die, wenn sie sich durchaus verteidigen will, auch alle Gefahren des regelrechten Angriffs, der er&ouml;ffneten Gr&auml;ben, der Belagerungsbatterien und der verirrten Sch&uuml;sse, die nichtmilit&auml;rische Geb&auml;ude treffen, auf sich nehmen mu&szlig;. Aber wenn solch ein Bombardement von Paris doch stattf&auml;nde, und das blo&szlig;e Bombardement die Stadt nicht zur &Uuml;bergabe zwingen k&ouml;nnte, so w&auml;re das ein solcher milit&auml;rischer Fehler, f&uuml;r den kaum jemand Moltkes Stab verantwortlich machen w&uuml;rde. Man w&uuml;rde sagen, da&szlig; Paris nicht aus milit&auml;rischen, sondern aus politischen Gr&uuml;nden bombardiert worden sei.</P>
</BODY>
</HTML>