<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Krise des Krieges</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_052.htm"><FONT SIZE=2>&Uuml;ber den Krieg - X</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_061.htm"><FONT SIZE=2>&Uuml;ber den Krieg XI</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 56-60.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Krise des Krieges</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1722 vom 20. August 1870]</P>
</FONT><B><P><A NAME="S56">|56|</A></B> Der Kaiser hat die Armee verlassen, aber sein b&ouml;ser Geist ist bei ihr zur&uuml;ckgeblieben, jener b&ouml;se Geist, der in brennender Ungeduld die Kriegserkl&auml;rung &uuml;bereilte und dann, als dies geschehen, unf&auml;hig war, sich zu irgend etwas zu entschlie&szlig;en. Die Armee sollte bis sp&auml;testens 20. Juli marschbereit sein. Der 20. Juli kam, und nichts war geschehen. Am 29. &uuml;bernahm Napoleon III. den Oberbefehl in Metz; da war noch Zeit f&uuml;r einen fast unbehinderten Vormarsch bis zum Rhein; aber die Armee r&uuml;hrte sich nicht. Die Unschl&uuml;ssigkeit scheint so gro&szlig; gewesen zu sein, da&szlig; der Kaiser nicht einmal zu bestimmen vermochte, ob man &uuml;berhaupt angreifen oder eine Verteidigungsstellung einnehmen solle. Die Spitzen der deutschen Kolonnen marschierten bereits aus allen Richtungen auf die Pfalz zu, und jeden Tag konnte man ihren Angriff erwarten. Dennoch blieben die Franzosen in ihren Stellungen an der Grenze, in Stellungen, die f&uuml;r einen Angriff bestimmt waren, der niemals unternommen wurde, und g&auml;nzlich ungeeignet f&uuml;r die Verteidigung, die bald ihr einziger Ausweg werden sollte. Die Unschl&uuml;ssigkeit, die vom 29. Juli bis zum 5. August dauerte, war charakteristisch f&uuml;r den ganzen Feldzug. Das franz&ouml;sische Heer war dicht an der Grenze aufgestellt worden, ohne da&szlig; die Vorhut in dem richtigen Abstand vor die Haupttruppen vorgeschoben worden w&auml;re. Es gab nur zwei Wege, diesen Fehler zu beheben: Die Vorhut konnte entweder in Feindesland vorsto&szlig;en oder aber in ihrer gegenw&auml;rtigen Stellung an der Grenze bleiben, w&auml;hrend die Haupttruppen einen Tagesmarsch weiter zur&uuml;ck n&auml;her zusammengezogen werden konnten. Der erste Plan w&uuml;rde jedoch zu Zusammenst&ouml;&szlig;en mit dem Feind unter Verh&auml;ltnissen gef&uuml;hrt haben, die au&szlig;erhalb der Kontrolle des Kaisers gestanden h&auml;tten; der zweite Plan dagegen h&auml;tte die politische Unm&ouml;glichkeit eines R&uuml;ckzugs vor der ersten Schlacht ein- <A NAME="S57"><B>|57|</A></B> begriffen. So dauerte die Unschl&uuml;ssigkeit fort, und es wurde &uuml;berhaupt nichts getan, gerade als ob sich der Feind davon anstecken lassen und ebenfalls auf ein Vorgehen verzichten werde. Aber der Feind ging vor. Bereits einen Tag bevor alle seine Truppen die Front erreicht hatten, am 4. August, beschlo&szlig; er, die fehlerhafte Aufstellung der Franzosen auszunutzen. Die Schlacht bei Wei&szlig;enburg zog alle Korps Mac-Mahons und de Faillys noch weiter vom Zentrum der franz&ouml;sischen Stellungen ab. Als am 6. August die Deutschen nun vollst&auml;ndig bereitstanden, schlug ihre Dritte Armee die sechs Divisionen Mac-Mahons bei W&ouml;rth und trieb ihn mit de Faillys beiden &uuml;briggebliebenen Divisionen &uuml;ber Zabern nach Luneville. Inzwischen schlug die Vorhut der Ersten und der Zweiten Armee die Truppen Frossards und einen Teil der Truppen Bazaines bei Spichern. Dadurch wurde das ganze Zentrum und der linke Fl&uuml;gel der Franzosen auf Metz zur&uuml;ckgeworfen. So lag ganz Lothringen zwischen den beiden zur&uuml;ckgehenden franz&ouml;sischen Armeen; und in diese weite Bresche ergo&szlig; sich die deutsche Kavallerie und hinter ihr die Infanterie, um den gewonnenen Vorteil so gut wie m&ouml;glich auszun&uuml;tzen. Der Kronprinz ist getadelt worden, weil er Mac-Mahons geschlagene Armee nicht bis nach Zabern und dar&uuml;ber hinaus verfolgte. Aber nach der Schlacht bei W&ouml;rth wurde die Verfolgung in der geschicktesten Weise durchgef&uuml;hrt. Sobald die geschlagenen Truppen so weit nach S&uuml;den getrieben worden waren, da&szlig; sie den Rest der franz&ouml;sischen Armee nur auf einem Umweg wieder erreichen konnten, marschierten die Verfolger geradewegs nach Nancy und hielten sich best&auml;ndig zwischen den beiden Armeen. Da&szlig; diese Art der Verfolgung (dieselbe wie die Napoleons I. nach der Schlacht bei Jena) wenigstens ebenso wirksam ist wie ein direkter Marsch hinter den Fliehenden her, zeigt sich jetzt in den Ergebnissen. Was noch von diesen acht Divisionen &uuml;briggeblieben ist, ist entweder von den Haupttruppen abgeschnitten oder ist im Zustand vollst&auml;ndiger Aufl&ouml;sung zu ihnen gesto&szlig;en.</P>
<P>Soviel &uuml;ber die Folgen der Unschl&uuml;ssigkeit, die den Beginn des Feldzuges kennzeichnete. Man d&uuml;rfte eigentlich erwarten, da&szlig; derselbe Fehler nicht noch einmal begangen wird. Der Kaiser hatte den Oberbefehl an Marschall Bazaine abgetreten. Marschall Bazaine d&uuml;rfte wohl gewu&szlig;t haben, da&szlig;, was er auch tat oder unterlie&szlig;, der Feind kein Gras unter seinen F&uuml;&szlig;en wachsen lassen w&uuml;rde.</P>
<P>Die Entfernung zwischen Forbach und Metz betr&auml;gt nicht ganz f&uuml;nfzig Meilen. Die meisten Korps hatten weniger als drei&szlig;ig Meilen zur&uuml;ckzulegen. In drei Tagen w&uuml;rden sie sicher den Schutz von Metz erreicht haben, und am vierten Tage konnte der R&uuml;ckzug nach Verdun und Ch&acirc;lons <A NAME="S58"><B>|58|</A></B> begonnen werden, denn &uuml;ber die Notwendigkeit dieses R&uuml;ckzugs konnten keine Zweifel mehr bestehen. Die acht Divisionen Mac-Mahons und die zwei &uuml;brigen Divisionen des Generals Douay - mehr als ein Drittel der Armee - konnten sich unm&ouml;glich an einem n&auml;heren Punkt als Ch&acirc;lons mit Bazaine vereinigen. Bazaine hatte zw&ouml;lf Divisionen, einschlie&szlig;lich der Kaiserlichen Garde, so da&szlig; er selbst nach der Vereinigung mit drei Divisionen von Canrobert mitsamt Kavallerie und Artillerie nicht mehr als 180.000 Mann haben konnte - eine Armee, die f&uuml;r ein Treffen auf dem Schlachtfeld v&ouml;llig ungen&uuml;gend war. Wenn er also nicht beabsichtigte, ganz Frankreich dem eindringenden Feinde preiszugeben und sich selbst an einem Ort einschlie&szlig;en zu lassen, wo die Hungersnot ihn bald zwingen w&uuml;rde, sich zu ergeben oder unter vom Feinde diktierten Umst&auml;nden zu k&auml;mpfen - so durfte er nicht einen Augenblick z&ouml;gern, sich sofort aus Metz zu entfernen. Doch er r&uuml;hrt sich nicht von der Stelle. Am 11. August erscheint die deutsche Kavallerie bei Luneville; er aber gibt noch immer kein Zeichen zum Aufbruch. Am 12. setzen die Deutschen &uuml;ber die Mosel, requirieren in Nancy; sie zerst&ouml;ren die Eisenbahn zwischen Metz und Frouard, sie zeigen sich in Pont-&agrave;-Mousson. Am 13. besetzt ihre Infanterie Pont-&agrave;-Mousson, und sie beherrschen nunmehr beide Ufer der Mosel. Endlich am Sonntag, dem 14. August, beginnt Bazaine, seine Truppen auf das linke Ufer &uuml;berzusetzen. Es entwickelt sich das Gefecht bei Pange, durch das der R&uuml;ckzug offensichtlich wiederum verz&ouml;gert wird. Wir d&uuml;rfen vermuten, da&szlig; am Montag der wirkliche R&uuml;ckzug auf Ch&acirc;lons damit begonnen wurde, da&szlig; man den schweren Train und die Artillerie in Marsch setzte. Aber an jenem Montag befand sich die deutsche Kavallerie bereits jenseits der Maas in Commercy und in Vigneulles, also in zehn Meilen Entfernung von der franz&ouml;sischen R&uuml;ckzugslinie. Wieviele Truppen am Montag und am Dienstag morgen abmarschierten, k&ouml;nnen wir nicht sagen; aber es scheint sicher, da&szlig; die Haupttruppen noch zur&uuml;ck waren, als das deutsche III. Korps und die Reservekavallerie die marschierenden Kolonnen in der N&auml;he von Mars-la-Tour am Dienstag, dem 16. August, gegen neun Uhr morgens angriffen. Das Ergebnis ist bekannt: Bazaines R&uuml;ckzug wurde wirksam aufgehalten. Seine eigenen Telegramme vom 17. August beweisen, da&szlig; er im besten Falle nur die Stellung behauptete, die hinter sich zu lassen sein einziger Wunsch war.</P>
<P>Am Mittwoch, dem 17. August, scheinen sich die beiden Armeen eine Atempause geg&ouml;nnt zu haben. Aber am Donnerstag wurde jede Hoffnung Bazaines auf ein Gelingen seines R&uuml;ckzugs endg&uuml;ltig zerst&ouml;rt. Die Preu&szlig;en griffen ihn an jenem Morgen an, und nach neunst&uuml;ndiger Schlacht <A NAME="S59"></P>
<B><FONT SIZE=2><P>|59|</A></B> "war die franz&ouml;sische Armee vollst&auml;ndig geschlagen, von ihren Verbindungen mit Paris abgeschnitten und gegen Metz zur&uuml;ckgeworfen".</P>
</FONT><P>An jenem Abend oder am folgenden Tage mu&szlig; die Rheinarmee die Festung wieder bezogen haben, die sie Anfang der Woche verlassen hatte. Ist sie erst einmal dort eingeschlossen, so wird es f&uuml;r die Deutschen leicht sein, alle Zufuhren abzuschneiden, und das um so eher, als das Land durch die lange Anwesenheit von Truppen bereits vollst&auml;ndig ersch&ouml;pft ist und die einschlie&szlig;ende Armee selbstverst&auml;ndlich f&uuml;r ihren eigenen Gebrauch alles Erreichbare requirieren wird. So mu&szlig; der Hunger Bazaine bald zu einer Bewegung zwingen, aber in welcher Richtung, ist schwer zu sagen. Einer Bewegung nach Westen wird sich sicher eine gro&szlig;e &Uuml;bermacht entgegenstellen; eine Bewegung nach Norden ist &auml;u&szlig;erst gef&auml;hrlich; ein Durchbruch nach S&uuml;dosten k&ouml;nnte vielleicht teilweise gelingen, w&uuml;rde aber ohne jeden unmittelbaren Erfolg sein. Selbst wenn er Belfort oder Besan&ccedil;on mit einer desorganisierten Armee erreichte, k&ouml;nnte er keinen nennenswerten Einflu&szlig; auf das Schicksal des Feldzugs aus&uuml;ben. Dies ist die Lage, in die die Unschl&uuml;ssigkeit in der zweiten Phase des Feldzugs die franz&ouml;sische Armee gebracht hat. Ohne Zweifel ist dies der Regierung in Paris genau bekannt. Die R&uuml;ckberufung der Mobilgarde von Ch&acirc;lons nach Paris beweist das. Von dem Augenblick an, da Bazaines Hauptkr&auml;fte abgeschnitten sind, hat die Stellung von Ch&acirc;lons, die nur ein Sammelpunkt war und nichts weiter, jede Bedeutung verloren. Der n&auml;chste Sammelpunkt f&uuml;r alle Streitkr&auml;fte ist jetzt Paris, und dorthin m&uuml;&szlig;te sich nun alles bewegen. Es gibt keine Streitkr&auml;fte, die auf dem Schlachtfeld der deutschen Dritten Armee, welche jetzt wahrscheinlich auf die Hauptstadt marschiert, Widerstand leisten k&ouml;nnten. Binnen kurzem werden die Franzosen sich in der Praxis davon &uuml;berzeugen k&ouml;nnen, ob die Befestigungen von Paris das wert sind, was sie gekostet haben.</P>
<P>Obgleich diese Endkatastrophe seit Tagen drohte, ist es bis heute kaum m&ouml;glich, sich vorzustellen, da&szlig; es tats&auml;chlich soweit gekommen ist. Die Wirklichkeit &uuml;bertraf jede Erwartung. Vor zwei Wochen spekulierten die Engl&auml;nder &uuml;ber die m&ouml;glichen Folgen, die ein Sieg der franz&ouml;sischen Armee in der ersten gro&szlig;en Schlacht nach sich ziehen w&uuml;rde. Sie bef&uuml;rchteten besonders, da&szlig; ein solcher Anfangserfolg Napoleon III. als Vorwand zu einem schnellen Frieden auf Kosten Belgiens dienen werde. In dieser Hinsicht wurden sie schnell beruhigt. Die Schlachten bei W&ouml;rth und Forbach zeigten, da&szlig; die franz&ouml;sischen Waffen keinen theatralischen Triumph zu erwarten hatten. Der Beweis, da&szlig; Deutschland nichts von Frankreich zu bef&uuml;rchten hat, schien ein baldiges Ende des Krieges zu versprechen. Man dachte, die <A NAME="S60"><B>|60|</A></B> Zeit m&uuml;sse bald kommen, wo die Franzosen zugeben w&uuml;rden, da&szlig; der Versuch, dem Zusammenschlu&szlig; Deutschlands unter Preu&szlig;ens F&uuml;hrung entgegenzuwirken, mi&szlig;lungen sei, da&szlig; es infolgedessen nichts mehr gebe, wof&uuml;r sie k&auml;mpfen m&uuml;&szlig;ten, w&auml;hrend die Deutschen kaum Wert darauf legen w&uuml;rden, den gefahrvollen und ungewissen Krieg weiterzuf&uuml;hren, nachdem das Zugest&auml;ndnis, das sie erzwingen wollten, bereits erreicht worden war. Die ersten f&uuml;nf Tage dieser Woche haben die gesamte Lage der Dinge wiederum ver&auml;ndert. Die milit&auml;rische Macht Frankreichs ist allem Anschein nach g&auml;nzlich vernichtet worden, und im Augenblick scheint es f&uuml;r den deutschen Ehrgeiz keine Grenze zu geben, au&szlig;er der zweifelhaften Schranke deutscher M&auml;&szlig;igung. Wir k&ouml;nnen vorl&auml;ufig noch nicht die politischen Ergebnisse dieser furchtbaren Schlappe absch&auml;tzen. Wir k&ouml;nnen nur erstaunt sein &uuml;ber ihr Ausma&szlig;, dar&uuml;ber, da&szlig; sie so &uuml;berraschend eintrat und bewundern, wie sie von den franz&ouml;sischen Truppen ertragen worden ist. Da&szlig; sie nach viert&auml;gigem, fast ununterbrochenem Kampf unter den entmutigendsten Bedingungen, die es nur geben kann, am f&uuml;nften Tag dem Angriff eines weitaus &uuml;berlegenen Gegners neun Stunden lang Widerstand leisteten, stellt ihrem Mut und ihrer Entschlossenheit das denkbar beste Zeugnis aus. Niemals, selbst nicht in ihren glorreichsten Feldz&uuml;gen, hat die franz&ouml;sische Armee mehr wahren Ruhm gewonnen als in ihrem ungl&uuml;cklichen R&uuml;ckzug von Metz.</P>
</BODY>
</HTML>