<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - IX</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_044.htm"><FONT SIZE=2>&Uuml;ber den Krieg - VIII</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_052.htm"><FONT SIZE=2>&Uuml;ber den Krieg - X</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 48-51.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - IX</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1720 vom 18. August 1870]</P>
<B><P><A NAME="S48">|48|</A></B> "Die franz&ouml;sische Armee begann auf das linke Ufer der Mosel &uuml;berzusetzen. Heute (Sonntag) morgen meldeten Patrouillen das Auftauchen der preu&szlig;ischen Vorhut. Als die H&auml;lfte der Armee den Flu&szlig; &uuml;berschritten hatte, griffen die Preu&szlig;en in gro&szlig;er St&auml;rke an; und nach einem Kampf, der vier Stunden dauerte, wurden die Preu&szlig;en unter schweren Verlusten zur&uuml;ckgeschlagen."</P>
</FONT><P>Das war der Text der kaiserlichen Depesche, wie ihn Reuter Montag |11. August 1870| nacht brachte. Er enthielt indes einen schweren Irrtum. Der Kaiser hatte ausdr&uuml;cklich berichtet, da&szlig; die Patrouillen die Anwesenheit des Feindes nicht gemeldet hatten, obgleich dieser mit betr&auml;chtlichen Kr&auml;ften in unmittelbarer N&auml;he war. Davon abgesehen, konnte scheinbar nichts sachlicher und korrekter sein als dieses Bulletin. Man hat die ganze Sache deutlich vor Augen: Die Franzosen, eifrig besch&auml;ftigt mit der gefahrvollen Operation, den Flu&szlig; zu &uuml;berschreiten; die schlauen Preu&szlig;en, die stets wissen, wie man den Gegner in einer unvorteilhaften Lage &uuml;berrascht, &uuml;berfallen ihn, sobald die H&auml;lfte seiner Truppen das andere Ufer erreicht hat; dann folgt die gl&auml;nzende Verteidigung der Franzosen, die schlie&szlig;lich nach &uuml;bermenschlichen Anstrengungen ein k&uuml;hner Vormarsch kr&ouml;nt, der den Feind mit bedeutenden Verlusten zur&uuml;cktreibt. Das alles ist ganz anschaulich, und es fehlt nur eines - der Name des Ortes, wo sich das alles ereignet hat.</P>
<P>Aus dem Bulletin k&ouml;nnen wir nur schlie&szlig;en, da&szlig; dieser Flu&szlig;&uuml;bergang und der so erfolgreich zur&uuml;ckgewiesene Versuch, ihn zu unterbrechen, im offenen Felde stattfand. Aber wie konnte dies geschehen, wo doch die Franzosen alle Br&uuml;cken innerhalb von Metz zum &Uuml;bergang zur Verf&uuml;gung hatten, <A NAME="S49"><B>|49|</A></B> Br&uuml;cken, die vor jedem feindlichen &Uuml;berfall vollkommen sicher waren, und es doch au&szlig;erdem gen&uuml;gend Platz zum Bau weiterer Pontonbr&uuml;cken an gleich sicheren Pl&auml;tzen jene f&uuml;nf oder sechs Meilen den Flu&szlig; entlang gab, die durch die Forts rings um Metz gedeckt sind? Der franz&ouml;sische Stab wird uns doch nicht einreden wollen, da&szlig; er mutwillig alle diese Vorteile vernachl&auml;ssigte, die Armee aus Metz herausf&uuml;hrte, seine Br&uuml;cken im offenen Felde errichtete und den Flu&szlig; in Sicht und Reichweite des Feindes &uuml;berschritt, blo&szlig; um jene "Schlacht vor Metz" zu liefern, die man uns eine ganze Woche lang versprochen hatte?</P>
<P>Wenn sich aber der &Uuml;bergang &uuml;ber die Mosel auf Br&uuml;cken innerhalb der Werke von Metz vollzog, wie konnten da die Preu&szlig;en die sich noch auf dem rechten Ufer befindlichen Franzosen angreifen, solange sich diese, wie es durchaus m&ouml;glich war, innerhalb des Bereichs der detachierten Forts befanden? Die Artillerie dieser Forts w&uuml;rde diesen Platz f&uuml;r angreifende Truppen bald zu hei&szlig; gemacht haben.</P>
<P>Die ganze Sache erscheint unm&ouml;glich. Der franz&ouml;sische Stab h&auml;tte zumindest den Namen des Ortes angeben k&ouml;nnen, damit wir die verschiedenen Phasen dieses glorreichen Kampfes auf der Karte verfolgen konnten. Aber diesen Namen will er nicht nennen. Zum Gl&uuml;ck f&uuml;r uns sind die Preu&szlig;en nicht so geheimnisvoll; sie berichten, da&szlig; der Kampf in der N&auml;he von Pange, auf dem Wege nach Metz stattfand. Wir sehen uns nun die Karte an, und die ganze Sache ist klar. Pange liegt nicht an der Mosel, sondern acht Meilen davon entfernt an der Nied, etwa vier Meilen au&szlig;erhalb der detachierten Forts von Metz. Wenn die Franzosen die Mosel &uuml;berschritten und die H&auml;lfte ihrer Truppen bereits dr&uuml;ben hatten, so hatten sie in milit&auml;rischer Hinsicht keine Ursache, st&auml;rkere Truppenteile in oder bei Pange zu halten. Wenn sie dennoch dorthin gingen, so nicht aus milit&auml;rischen Gr&uuml;nden.</P>
<P>Napoleon, einmal gezwungen, Metz und die Mosellinie aufzugeben, konnte nicht gut ohne Kampf und - wenn m&ouml;glich - ohne einen wirklichen oder Scheinsieg einen R&uuml;ckzug antreten, der mindestens bis nach Ch&acirc;lons fortgesetzt werden mu&szlig;. Die Gelegenheit war g&uuml;nstig. W&auml;hrend die eine H&auml;lfte seiner Truppen den Flu&szlig; &uuml;berschritt, konnte die andere H&auml;lfte zwischen den &ouml;stlichen Forts von Metz hervorbrechen, die preu&szlig;ische Vorhut zur&uuml;cktreiben, ein gr&ouml;&szlig;eres Treffen in dem Umfang herbeif&uuml;hren, der zweckdienlich erschien, den Feind bis in die Reichweite der Gesch&uuml;tze der Forts heranziehen und ihn dann mit einem gro&szlig;artigen Vormarsch der ganzen Front in sichere Entfernung von den Werken zur&uuml;cktreiben. Ein solcher Plan konnte nicht ganz fehlschlagen; er mu&szlig;te zu etwas f&uuml;hren, dem <A NAME="S50"><B>|50|</A></B> man den Anstrich eines Sieges verleihen konnte; das w&uuml;rde das Vertrauen in der Armee, vielleicht sogar das in Paris wiederherstellen und dem R&uuml;ckzug nach Ch&acirc;lons ein minder dem&uuml;tigendes Aussehen geben.</P>
<P>Wenn man die Dinge so betrachtet, so erkl&auml;rt dies das scheinbar einfache, in Wirklichkeit aber absurde Bulletin von Metz. Jedes Wort dieses Bulletins ist in einem gewissen Sinne richtig, w&auml;hrend man auf den ersten Blick sieht, da&szlig; der ganze Kontext darauf berechnet ist, einen v&ouml;llig falschen Eindruck hervorzurufen. Das erkl&auml;rt auch, weshalb beide Seiten den Sieg f&uuml;r sich beanspruchen konnten. Die Preu&szlig;en trieben die Franzosen bis unter den Schutz ihrer Forts zur&uuml;ck, waren aber zu dicht an diese Forts heranger&uuml;ckt und mu&szlig;ten sich ihrerseits wieder zur&uuml;ckziehen. Soviel &uuml;ber die ber&uuml;hmte "Schlacht vor Metz", die ebensogut h&auml;tte unterbleiben k&ouml;nnen, denn ihr Einflu&szlig; auf den Verlauf des Feldzugs wird gleich Null sein. Es ist bemerkenswert, da&szlig; Graf Palikao bei seiner Rede in der Kammer weit vorsichtiger war. Er sagte:</P>
<FONT SIZE=2><P>"Es war keine Schlacht, sondern es waren Teilgefechte, bei denen jeder Mensch, der etwas von milit&auml;rischen Dingen versteht, sehen mu&szlig;, da&szlig; die Preu&szlig;en eine Schlappe erlitten und gezwungen waren, die R&uuml;ckzugslinie der franz&ouml;sischen Armee freizugeben."</P>
</FONT><P>Diese letzte Versicherung des Marschalls scheint nur einen Augenblick lang wahr gewesen zu sein, denn die sich zur&uuml;ckziehenden franz&ouml;sischen Truppen sind zweifelsohne bei Mars-la-Tour und Gravelotte von den Preu&szlig;en stark beunruhigt worden.</P>
<P>Es war in der Tat h&ouml;chste Zeit, da&szlig; Napoleon und seine Armee Metz verlie&szlig;en. W&auml;hrend sie an der Mosel z&ouml;gerten, &uuml;berquerte die deutsche Kavallerie die Maas bei Commercy und zerst&ouml;rte die Eisenbahn von dort bis Bar-le-Duc; sie erschien auch in Vigneulles und bedrohte die Flanke der Kolonnen, die sich von Metz nach Verdun zur&uuml;ckzogen. Was diese Kavalleristen wagten, sehen wir aus der Art, wie eine ihrer Schwadronen in Nancy einzog, 50.000 Francs requirierte und die Bev&ouml;lkerung der Stadt zwang, die Eisenbahn zu zerst&ouml;ren. Wo aber ist die franz&ouml;sische Kavallerie? Wo sind die dreiundvierzig Regimenter, die zu den acht Armeekorps, und die zw&ouml;lf Regimenter der Reservekavallerie, die zum Bestand der Rheinarmee geh&ouml;ren?</P>
<P>Das einzige Hindernis auf dem Wege der Deutschen ist jetzt die Festung Toul, und auch das w&auml;re ohne Bedeutung, wenn sie nicht die Eisenbahn beherrschte. Die Deutschen brauchen nat&uuml;rlich die Eisenbahn und werden deshalb ohne Zweifel die raschesten Ma&szlig;nahmen zur Einnahme von Toul ergreifen. Toul ist eine veraltete Festung ohne detachierte Forts und somit <A NAME="S51"><B>|51|</A></B> g&auml;nzlich offen f&uuml;r ein Bombardement. Wir werden wahrscheinlich bald h&ouml;ren, da&szlig; es sich ergeben hat, nachdem es zw&ouml;lf Stunden oder vielleicht noch k&uuml;rzer mit Feldgesch&uuml;tzen bombardiert worden ist.</P>
<P>Wenn Mac-Mahon wirklich, wie die franz&ouml;sischen Zeitungen melden, seine Armee verlassen hat, und zwei Tage nach der Schlacht bei W&ouml;rth in Nancy war, so k&ouml;nnen wir sicher sein, da&szlig; sein Korps g&auml;nzlich desorganisiert ist und da&szlig; davon auch de Faillys Truppen angesteckt sind. Die Deutschen marschieren jetzt zur Marne, und zwar fast in gleicher Frontlinie mit den beiden franz&ouml;sischen Armeen, eine an jeder Flanke. Bazaines Marschroute f&uuml;hrt von Metz &uuml;ber Verdun und St. M&eacute;nehould nach Ch&acirc;lons, die der Deutschen von Nancy &uuml;ber Commercy und Bar-le-Duc nach Vitry; und die von Mac-Mahons Truppen (denn selbst wenn der Marschall sich mit dem Kaiser in Ch&acirc;lons vereint hat, so mu&szlig; das ohne seine Armee geschehen sein) geht irgendwo nach S&uuml;den, aber ohne Zweifel auch in Richtung auf Vitry. Die Vereinigung der beiden franz&ouml;sischen Armeen wird somit jeden Tag problematischer. Wenn Douays Truppen nicht zur rechten Zeit von Belfort &uuml;ber Vesoul und Chaumont nach Vitry beordert worden sind, so werden sie sich auf dem Wege &uuml;ber Troyes und Paris mit der Armee vereinigen m&uuml;ssen, denn der Eisenbahntransport franz&ouml;sischer Truppen &uuml;ber Vitry wird bald nicht mehr m&ouml;glich sein.</P>
</BODY>
</HTML>