<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Streik der Zigarrenarbeiter in Antwerpen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 304.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[&Uuml;ber den Streik der Zigarrenarbeiter in Antwerpen]</H1>
<FONT SIZE=2><P>Geschrieben am 3. April 1871.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 30 vom 12. April 1871]</P>
</FONT><B><P><A NAME="S304">|304|</A></B> In <I>Antwerpen </I>sind <I>500 Zigarrenarbeiter </I>au&szlig;er Arbeit. Die Fabrikanten stellten ihnen die Wahl: entweder ihre (zur Internationalen Arbeiterassoziation geh&ouml;rige) Gewerkschaft aufzul&ouml;sen oder entlassen zu werden. Alle ohne Ausnahme wiesen diese Zumutung entschieden zur&uuml;ck, und so schlossen die Fabrikanten ihre Werkst&auml;tten.</P>
<P>Die Arbeiter haben 6.000 frs. (1.600 Taler) in ihrer Kasse; sie haben sich mit den Zigarrenarbeitern von Holland und England bereits in Verbindung gesetzt und jeder Zuzug von dort ist verhindert. Von England werden sie nicht unbedeutende Geldunterst&uuml;tzung erhalten, 176 Pfund St. (1.200 Taler) sind bereits abgegangen und f&uuml;r weitere H&uuml;lfe wird gesorgt. Die Antwerper verlangen &uuml;brigens nur <I>Vorschu&szlig;</I>, da sie erkl&auml;ren, imstande zu sein, jede geleistete H&uuml;lfe zur&uuml;ckzuerstatten. Sollten die deutschen Zigarrenarbeiter oder andere Gewerkschaften imstande sein, ihren Antwerper Br&uuml;dern Unterst&uuml;tzung zuwenden zu k&ouml;nnen, so ist zu hoffen, da&szlig; sie nicht damit zur&uuml;ckhalten. Geldsendungen sind zu machen an <I>Ph. Coenen</I>, Boomgaardsstraat 3, Antwerpen. Jedenfalls aber ist es ihre Pflicht, deutsche Zigarrenarbeiter von allem Zuzug nach Antwerpen abzuhalten, solange die Fabrikanten dort auf ihren Forderungen beharren.</P>
</BODY>
</HTML>