<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber die politische Aktion der Arbeiterklasse</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Londoner Konferenz der Internationalen Arbeiter-Assoziation 18. - 23. September 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 416/417.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[&Uuml;ber die politische Aktion der Arbeiterklasse]</H1>
<B><P>[Eigene Aufzeichnung der Rede in der Sitzung der Konferenz am 21. September 1871]</P>
</B><FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S416">|416|</A></B> Die absolute Abstention in Sachen der Politik ist unm&ouml;glich; alle abstinenten Bl&auml;tter machen auch Politik. Es geht nur darum, wie man sie und was f&uuml;r eine man macht. Im &uuml;brigen ist f&uuml;r uns Abstention unm&ouml;glich. Die Arbeiterpartei als politische Partei existiert schon in den meisten L&auml;ndern. Nicht wir sind es, die sie mit dem Predigen von Abstention ruinieren. Die Praxis des wirklichen Lebens, die politische Bedr&uuml;ckung, der die bestehenden Regierungen die Arbeiter aussetzen - sei es zu politischen, sei es zu sozialen Zwecken -, zwingt die Arbeiter in die Politik, ob sie wollen oder nicht. Ihnen Abstention von der Politik zu predigen, hie&szlig;e, sie der Bourgeoispolitik in die Arme treiben. Namentlich nach der Kommune von Paris, die die politische Aktion des Proletariats auf die Tagesordnung gesetzt hat, ist politische Abstention ganz und gar unm&ouml;glich.</P>
<P>Wir wollen die Abschaffung der Klassen. Was ist das Mittel, um dahin zu gelangen? Die politische Herrschaft des Proletariats. Und jetzt, wo sich alle dar&uuml;ber einig sind, verlangt man von uns, wir sollen uns nicht in Politik mischen! Alle Abstentionisten nennen sich Revolution&auml;re, und sogar Revolution&auml;re par excellence. Die Revolution aber ist der h&ouml;chste Akt der Politik, und wer sie will, mu&szlig; auch das Mittel wollen - die politische Aktion, welche die Revolution vorbereitet, welche die Arbeiter f&uuml;r die Revolution erzieht und ohne die die Arbeiter am n&auml;chsten Tage nach dem Kampf stets von den Favres und Pyats geprellt sein werden. Aber die Politik, auf die es ankommt, mu&szlig; eine proletarische Politik sein; die Arbeiterpartei darf sich nicht als Schwanz irgendwelcher Bourgeoisparteien, sondern mu&szlig; sich vielmehr als unabh&auml;ngige Partei konstituieren, die ihr eignes Ziel, ihre eigne Politik hat.</P>
<P>Die politischen Freiheiten, das Versammlungs- und Assoziationsrecht, die Pre&szlig;freiheit, das sind unsre Waffen; und wir sollten die Arme verschr&auml;n- <A NAME="S417"><B>|417|</A></B> ken und Abstention &uuml;ben, wenn man sie uns nehmen will? Man sagt, jede politische Aktion bedeute, das Bestehende anerkennen. Aber wenn dieses Bestehende uns die Mittel gibt, um gegen das Bestehende zu protestieren, so ist die Anwendung dieser Mittel keine Anerkennung des Bestehenden.</P>
</BODY>
</HTML>