<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XIX</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_105.htm"><FONT SIZE=2>Wie die Preu&szlig;en zu schlagen sind</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_113.htm"><FONT SIZE=2>Der Bericht von den Verhandlungen</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 109-112.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XIX</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1754 vom 27. September 1870] </P>
</FONT><B><P><A NAME="S109">|109|</A></B> Die Befestigungen von Paris haben bereits ihren Wert bewiesen. Ihnen allein ist es zu verdanken, da&szlig; die Deutschen seit mehr als einer Woche noch nicht in den Besitz der Stadt gekommen sind. 1814 zwang ein halbt&auml;giger Kampf bei den Anh&ouml;hen von Montmartre die Stadt zur Kapitulation. 1815 schuf eine Reihe von Erdwerken, die bei Beginn des Feldzugs angelegt worden waren, einen Aufschub; aber ihr Widerstand w&auml;re von recht kurzer Dauer gewesen, wenn es nicht f&uuml;r die Alliierten eine absolute Gewi&szlig;heit gewesen w&auml;re, da&szlig; sich die Stadt ohne Kampf ergeben w&uuml;rde. In diesem Kriege haben die Deutschen von ihren Diplomaten nur eins erwartet, da&szlig; sie sich nicht in ihre milit&auml;rische Aktion einmischen. Diese milit&auml;rische Aktion, die bis gegen Mitte September kurz, scharf und entschlossen war, wurde langsam, z&ouml;gernd und t&acirc;tonnante |tastend| von dem Tage an, da die deutschen Kolonnen in der Operationssph&auml;re dieses ungeheuren befestigten Lagers Paris ankamen. Das ist ganz nat&uuml;rlich. Die blo&szlig;e Einschlie&szlig;ung eines so gro&szlig;en Platzes erfordert Zeit und Vorsicht, sogar wenn man sich ihm mit 200.000 oder 250.000 Mann n&auml;hert. Eine Truppenmacht dieser Gr&ouml;&szlig;e wird kaum gen&uuml;gen, den Platz von allen Seiten l&uuml;ckenlos einzuschlie&szlig;en, auch wenn - wie im vorliegenden Fall - die Stadt keine Armee hat, die tauglich w&auml;re, ins Feld zu r&uuml;cken und regelrechte Schlachten zu schlagen. Da&szlig; es in Paris keine solche Armee gibt, haben die erb&auml;rmlichen Resultate von General Ducrots Ausfall bei Meudon sehr klar bewiesen. Hier verhielten sich die Linientruppen entschieden schlechter als die Mobilgarde; sie gaben in der Tat "Fersengeld", allen voran die ber&uuml;hmten Zuaven. Das ist leicht erkl&auml;rlich. Die alten Soldaten - meist solche aus Mac-Mahons, <A NAME="S110"><B>|110|</A></B> de Faillys und F&eacute;lix Douays Korps, die bei W&ouml;rth gek&auml;mpft hatten - waren durch zwei katastrophale R&uuml;ckz&uuml;ge und sechs Wochen dauernde Mi&szlig;erfolge v&ouml;llig demoralisiert. Es ist nur nat&uuml;rlich, da&szlig; solche Ereignisse sehr stark auf S&ouml;ldner einwirken - die Zuaven, die zumeist aus Ersatzm&auml;nnern bestehen, verdienen keinen anderen Namen. Und von diesen M&auml;nnern erwartet man, da&szlig; sie den unerfahrenen Rekruten, mit denen die gelichteten Linienbataillone aufgef&uuml;llt worden waren, Halt geben werden. Nach diesem Ereignis wird es zwar noch kleine Ausf&auml;lle geben, die hier und da Erfolg haben m&ouml;gen, aber es wird wohl kaum noch zu offenen Feldschlachten kommen.</P>
<P>Weiter: Die Deutschen sagen, da&szlig; sie mit ihren Gesch&uuml;tzen von den H&ouml;hen bei Sceaux aus Paris beherrschen; aber diese Behauptung darf man keinesfalls f&uuml;r bare M&uuml;nze nehmen. Die n&auml;chsten H&ouml;hen, auf denen sie Batterien aufgestellt haben k&ouml;nnen, oberhalb Fontenay-aux-Roses, sind etwa 1.500 Meter von dem Fort de Vanves entfernt, also volle 8.000 Meter oder 8.700 Yard vom Zentrum der Stadt. Die Deutschen haben keine schwereren Feldgesch&uuml;tze als die sogenannten gezogenen Sechspf&uuml;nder (Gescho&szlig;gewicht etwa 15 Pfund). Aber selbst wenn sie gezogene Zw&ouml;lfpf&uuml;nder mit Geschossen von 32 Pfund h&auml;tten, w&uuml;rden diese Gesch&uuml;tze bei den Erh&ouml;hungswinkeln, f&uuml;r die ihre Lafetten konstruiert sind, nicht mehr als 4.500 bis 5.000 Meter Schu&szlig;weite haben. Jene Prahlerei braucht also die Pariser nicht zu schrecken. Solange nicht zwei oder mehr Forts genommen sind, braucht Paris ein Bombardement nicht zu f&uuml;rchten; und sogar dann w&uuml;rden sich die Granaten noch so weit &uuml;ber die riesige Fl&auml;che der Stadt verstreuen, da&szlig; der Schaden verh&auml;ltnism&auml;&szlig;ig klein und die moralische Wirkung fast Null w&auml;re. Betrachten wir die gewaltigen Mengen von Artillerie, die herangebracht wurden, um Stra&szlig;burg zu beschie&szlig;en, wieviel mehr noch wird erforderlich sein, um Paris niederzuzwingen, sogar dann, wenn wir uns daran erinnern, da&szlig; der regul&auml;re Angriff durch Parallelen nat&uuml;rlich auf einen kleinen Teil der Werke beschr&auml;nkt sein wird! Und bis die Deutschen all diese Artillerie unter den W&auml;llen von Paris zusammenbringen, mit Munition und allem anderen Zubeh&ouml;r, solange ist Paris sicher. Erst von dem Augenblick an, da alles Belagerungsmaterial bereitsteht, beginnt die wirkliche Gefahr.</P>
<P>Wir sehen jetzt klar, welch gro&szlig;e St&auml;rke den Befestigungswerken von Paris innewohnt. Wenn zu dieser passiven St&auml;rke, der blo&szlig;en Macht des Widerstands, die aktive St&auml;rke hinzuk&auml;me, die Macht des Angriffs einer wirklichen Armee, so w&uuml;rde der Wert der Werke augenblicklich erh&ouml;ht werden. W&auml;hrend die Belagerungstruppen durch die Fl&uuml;sse Seine und <A NAME="S111"><B>|111|</A></B> Marne unvermeidlich in wenigstens drei verschiedene Teile getrennt sind, die untereinander nur &uuml;ber Br&uuml;cken hinter ihren Kampfstellungen in Verbindung treten k&ouml;nnen - das hei&szlig;t nur auf Umwegen und unter Zeitverlust -, k&ouml;nnte die gro&szlig;e Masse der Armee von Paris mit &uuml;berlegenen Kr&auml;ften nach Belieben jeden dieser drei Armeeteile angreifen, ihm Verluste zuf&uuml;gen, seine begonnenen Werke zerst&ouml;ren und sich wieder unter den Schutz der Forts zur&uuml;ckziehen, bevor die Verst&auml;rkungen der Belagerer herank&auml;men. Falls diese Armee in Paris, verglichen mit den Truppen der Belagerer, nicht zu schwach w&auml;re, k&ouml;nnte sie die vollst&auml;ndige Einschlie&szlig;ung des Platzes verhindern oder sie jederzeit durchbrechen. Wie notwendig es ist, eine belagerte Festung v&ouml;llig einzuschlie&szlig;en, bis Verst&auml;rkungen von au&szlig;en v&ouml;llig unm&ouml;glich sind, hat sich im Falle von Sewastopol gezeigt, wo die Belagerung durch die dauernden Nachsch&uuml;be russischer Verst&auml;rkungen &uuml;ber den n&ouml;rdlichen Teil der Festung in die L&auml;nge gezogen und dieser Zugang erst ganz zuletzt abgeschnitten werden konnte. Je weiter sich die Ereignisse vor Paris entwickeln werden, um so klarer wird die v&ouml;llige Absurdit&auml;t des bonapartistischen Oberbefehls w&auml;hrend dieses Krieges hervortreten, durch die zwei Armeen geopfert wurden und Paris ohne seine Hauptverteidigungswaffe gelassen wurde, ohne die Kr&auml;fte, die den Angriff mit Gegenangriff beantworten k&ouml;nnen.</P>
<P>Was die Verproviantierung eines so gro&szlig;en Platzes anbelangt, so scheinen uns die Schwierigkeiten sogar geringer zu sein als bei einem kleineren Platze. Eine Hauptstadt wie Paris ist nicht nur mit einer guten Handelsorganisation versehen, um sich jederzeit verproviantieren zu k&ouml;nnen; sie ist zugleich der Hauptmarkt und das Lagerhaus, wo die landwirtschaftlichen Produkte eines ausgedehnten Gebiets zusammenstr&ouml;men und ausgetauscht werden. Eine aktive Regierung k&ouml;nnte leicht Ma&szlig;nahmen treffen, sich unter Nutzung dieser Vorteile reichliche Vorr&auml;te f&uuml;r eine durchschnittliche Belagerungsdauer zu beschaffen. Ob dies geschehen ist, verm&ouml;gen wir nicht zu beurteilen; aber warum es nicht h&auml;tte geschehen k&ouml;nnen, und zwar in k&uuml;rzester Zeit, sehen wir nicht ein.</P>
<P>Wenn der Kampf "bis zum bitteren Ende" geht - und das wird er, wie wir jetzt h&ouml;ren -, so wird wahrscheinlich der Widerstand von dem Tage an, da die Gr&auml;ben er&ouml;ffnet werden, nicht lange dauern. Das Mauerwerk der Grabenb&ouml;schungen ist ziemlich ungedeckt, und das Fehlen der Demilunes vor den Zwischenw&auml;llen erleichtert den Vormarsch der Belagerer und das Brescheschlagen in die W&auml;lle. Der begrenzte Raum in den Forts l&auml;&szlig;t nur eine beschr&auml;nkte Zahl von Verteidigern zu; ihr Widerstand gegen einen Sturm kann, wenn er nicht durch zwischen den Forts vorgehende Truppen <A NAME="S112"><B>|112|</A></B> unterst&uuml;tzt wird, nicht nachhaltig sein. Wenn aber die Gr&auml;ben bis an das Glacis der Forts vorgeschoben werden k&ouml;nnen, ohne durch solche Ausf&auml;lle der Armee von Paris zerst&ouml;rt zu werden, so wird eben diese Tatsache beweisen, da&szlig; diese Armee zu schwach ist an Zahl, Organisation oder Moral, um mit Aussicht auf Erfolg einen Ausfall in der Nacht des Sturmes zu machen.</P>
<P>Wenn erst einmal einige Forts genommen sind, so ist zu hoffen, da&szlig; die Stadt von einem aussichtslosen Kampf Abstand nehmen wird. Tut sie das nicht, so werden die Belagerungsoperationen wiederholt, eine Reihe von Breschen geschlagen und die Stadt wird erneut zur &Uuml;bergabe aufgefordert werden. Wird das wieder abgelehnt, so wird der ebenso aussichtslose Kampf auf den Barrikaden folgen. Wir wollen hoffen, da&szlig; solche nutzlosen Opfer vermieden werden.</P>
</BODY>
</HTML>