<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Saragossa - Paris</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_141.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXIV</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_150.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXV</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 146-149.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Saragossa - Paris</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1776 vom 22. Oktober 1870)</P>
</FONT><B><P><A NAME="S146">|146|</A></B> Um eine ann&auml;hernde Vorstellung von einer so kolossalen Operation zu bekommen, wie es die Belagerung und Verteidigung von Paris ist, werden wir gut tun, uns in der Kriegsgeschichte nach einer fr&uuml;heren Belagerung gro&szlig;en Ma&szlig;stabs umzusehen, die uns wenigstens in gewissem Grade als Beispiel daf&uuml;r dienen kann, was wir erwarten d&uuml;rfen. Sewastopol w&auml;re ein solcher Fall, wenn die Verteidigung von Paris unter gew&ouml;hnlichen Bedingungen stattf&auml;nde, das hei&szlig;t, wenn noch eine Armee im Felde st&uuml;nde, die zum Entsatz von Paris oder zur Verst&auml;rkung seiner Garnison anr&uuml;cken k&ouml;nnte, wie das vor Sewastopol der Fall war. Aber Paris verteidigt sich unter ganz ungew&ouml;hnlichen Bedingungen: es hat weder eine Garnison, die f&uuml;r eine aktive Verteidigung, den Kampf im offenen Felde, geeignet w&auml;re, noch irgendeine begr&uuml;ndete Hoffnung auf Entsatz von au&szlig;en. So gibt die gr&ouml;&szlig;te bis jetzt beobachtete Belagerung, die von Sewastopol, welche an Bedeutung nur der eben begonnenen nachsteht, kein genaues Bild von dem, was jetzt vor Paris geschieht; erst in sp&auml;teren Stadien der Belagerung wird es, haupts&auml;chlich verm&ouml;ge der Gegen&uuml;berstellung, m&ouml;glich sein, zum Vergleich die Ereignisse des Krimkriegs heranzuziehen,</P>
<P>Auch die Belagerungen des amerikanischen Krieges bieten keine besseren Beispiele. Sie fanden in einer Kampfperiode statt, in der nicht nur die S&uuml;darmee, sondern, ihr nacheifernd, auch die Truppen des Nordens den Charakter von unge&uuml;bten Aufgeboten verloren hatten und als regul&auml;re Truppen zu bezeichnen waren. Bei all diesen Belagerungen war die Verteidigung &uuml;beraus aktiv. In Vicksburg sowie in Richmond fanden am Anfang lange K&auml;mpfe um die Herrschaft &uuml;ber das Gel&auml;nde statt, auf dem allein die Belagerungsbatterien auffahren konnten, und stets wurden auch, Grants letzte Belagerung von Richmond ausgenommen, Versuche zum <A NAME="S147"><B>|147|</A></B> Entsatz gemacht. Aber hier in Paris haben wir eine Garnison von frisch ausgehobenen Soldaten, die nur schwach durch verstreute neue Aufgebote au&szlig;erhalb der Stadt unterst&uuml;tzt, aber von einer regul&auml;ren Armee mit allen Mitteln moderner Kriegf&uuml;hrung angegriffen wird. Um ein Beispiel zu finden, m&uuml;ssen wir auf den letzten Krieg zur&uuml;ckgehen, in dem ein bewaffnetes Volk gegen eine regul&auml;re Armee zu k&auml;mpfen hatte und auch wirklich auf breitester Basis k&auml;mpfte - den Peninsularkrieg. Hier finden wir ein ber&uuml;hmtes Beispiel, das, wie wir sehen werden, <I>treffend </I>ist in mehr als einer Hinsicht: Saragossa.</P>
<P>Saragossa hatte nur ein Drittel des Durchmessers und ein Neuntel der Fl&auml;che von Paris; aber seine Befestigungen, obgleich in Eile und ohne detachierte Forts errichtet, glichen in ihrer allgemeinen Defensivst&auml;rke denen von Paris. Die Stadt war mit 25.000 spanischen Soldaten besetzt, Fl&uuml;chtlinge aus der verlorenen Schlacht von Tudela, darunter nicht mehr als 10.000 wirkliche Liniensoldaten, alles &uuml;brige frisch ausgehobene Truppen; au&szlig;erdem gab es bewaffnete Bauern und die Einwohner, welche die Garnison auf 40.000 Mann erh&ouml;hten. In der Stadt waren 160 Gesch&uuml;tze vorhanden. Au&szlig;erhalb derselben, in den benachbarten Provinzen, war eine Armee von etwa 30.000 Mann zur Hilfe aufgestellt worden. Andererseits hatte der franz&ouml;sische Marschall Suchet nicht mehr als 26.000 Mann, um die Festung auf beiden Seiten des Ebro einzuschlie&szlig;en, und au&szlig;erdem 9.000 Mann, die die Belagerung in Calatayud deckten. So war das zahlenm&auml;&szlig;ige Verh&auml;ltnis der Truppen fast dasselbe wie gegenw&auml;rtig das der entsprechenden Armeen in und vor Paris: die Belagerten fast zweimal so zahlreich wie die Belagerer. Doch die Saragossaer konnten ebensowenig ausbrechen und den Belagerern im offenen Felde entgegentreten wie jetzt die Pariser; auch konnten die Spanier au&szlig;erhalb der Stadt zu keiner Zeit ernstlich die Belagerung behindern.</P>
<P>Die Einschlie&szlig;ung der Stadt war am 19. Dezember 1808 beendet; die erste Parallele konnte schon am 29. er&ouml;ffnet werden, nur 350 Yard vom Hauptwall entfernt. Am 2. Januar 1809 wurde die zweite Parallele er&ouml;ffnet, 100 Yard von den Werken entfernt; am 11. waren die Breschen sturmreif, und die ganze angegriffene Front wurde im Sturm genommen. Aber hier, wo der Widerstand einer gew&ouml;hnlichen Festungsgarnison regul&auml;rer Truppen aufgeh&ouml;rt h&auml;tte, setzte die St&auml;rke einer Volksverteidigung erst ein. Der Teil des Walls, den die Franzosen gest&uuml;rmt hatten, war von der &uuml;brigen Stadt durch neue Verteidigungswerke abgeschnitten worden. Mehrfache Erdw&auml;lle, durch Artillerie verteidigt, waren quer &uuml;ber alle dorthin f&uuml;hrenden Stra&szlig;en und in entsprechenden Abst&auml;nden hintereinander aufgeworfen <A NAME="S148"><B>|148|</A></B> worden. Die H&auml;user, in dem im hei&szlig;en S&uuml;deuropa &uuml;blichen massiven Stil gebaut, mit &uuml;beraus dicken Mauern, waren mit Schie&szlig;scharten versehen und wurden von Infanterie verteidigt. Das Bombardement der Franzosen war ununterbrochen; aber da sie mit schweren M&ouml;rsern schlecht versehen waren, war die Wirkung auf die Stadt nicht entscheidend. Das Bombardement wurde einundvierzig Tage lang ohne Unterbrechung fortgesetzt. Um die Stadt niederzuzwingen und Haus um Haus zu nehmen, mu&szlig;ten die Franzosen den langwierigsten Weg einschlagen, den der Unterminierung. Endlich, nachdem in der Stadt ein Drittel der Geb&auml;ude zerst&ouml;rt und der Rest unbewohnbar gemacht worden war, ergab sich Saragossa am 20. Februar. Von den 100.000 Menschen, die es zu Beginn der Belagerung in der Stadt gegeben hatte, waren 54.000 umgekommen.</P>
<P>Diese Verteidigung war klassisch in ihrer Art und verdient den Ruhm, den sie errungen hat. Aber schlie&szlig;lich hat die Stadt alles in allem nur 63 Tage widerstanden. Die Einschlie&szlig;ung dauerte 10 Tage, die eigentliche Belagerung der Festung 14, die Belagerung der inneren Verteidigungswerke und der H&auml;userkampf 39 Tage. Die Zahl der Opfer stand in gar keinem Verh&auml;ltnis zur Dauer der Verteidigung und zu ihrem tats&auml;chlichen Ergebnis. W&auml;re Saragossa von 20.000 guten, entschlossenen Soldaten verteidigt worden, so h&auml;tte Suchet, gehindert durch ihre Ausf&auml;lle, die Belagerung mit seiner Streitmacht nicht ausf&uuml;hren k&ouml;nnen, und der Platz w&auml;re bis zur Beendigung des &ouml;sterreichischen Kriegs von 1809 in spanischer Hand geblieben.</P>
<P>Wir erwarten von Paris gewi&szlig; kein zweites Saragossa. Die H&auml;user in Paris, obgleich sie fest sind, k&ouml;nnen keinen Vergleich mit der massiven Bauart der H&auml;user in dieser spanischen Stadt aushalten; auch haben wir keinen Grund f&uuml;r die Annahme, die Bev&ouml;lkerung werde den Fanatismus der Spanier von 1809 entfalten oder die H&auml;lfte der Einwohner werde sich geduldig dreinfinden, durch K&auml;mpfe oder Krankheiten get&ouml;tet zu werden. Doch mag sich jene Phase des Kampfes, die in Saragossa nach der Erst&uuml;rmung des Walls in Stra&szlig;en, H&auml;usern und Kl&ouml;stern der Stadt einsetzte, in einem gewissen Ausma&szlig; in den befestigten D&ouml;rfern und Erdwerken zwischen den Forts von Paris und der Umwallung wiederholen. Hier scheint uns, wie wir gestern in unserem XXIV. Artikel "&Uuml;ber den Krieg" sagten, der Schwerpunkt der Verteidigung zu liegen. Hier werden vielleicht die jungen Mobilgarden ihren Gegnern, sogar in Offensivbewegungen, gewisserma&szlig;en unter gleichen Bedingungen gegen&uuml;bertreten und sie zwingen, in einer systematischeren Weise vorzugehen, als sich das der Generalstab in Berlin offenbar vorgestellt hat, als er vor kurzem die Erwartung <A NAME="S149"><B>|149|</A></B> aussprach, man werde die Stadt zw&ouml;lf oder vierzehn Tage nach der Feuerer&ouml;ffnung der Belagerungsbatterien niederzwingen. Hier mag auch die Verteidigung den M&ouml;rsern und Haubitzen der Angreifer so viel zu tun geben, da&szlig; sogar ein teilweises Bombardement der Stadt, wenigstens in gro&szlig;em Ma&szlig;stab, zur Zeit kaum in Frage k&auml;me. Die D&ouml;rfer au&szlig;erhalb der Umwallung werden unter allen Umst&auml;nden geopfert werden m&uuml;ssen, wo immer sie auch zwischen der deutschen Angriffs und der franz&ouml;sischen Verteidigungsfront liegen m&ouml;gen; wenn dadurch, da&szlig; man sie opfert, die Stadt geschont werden kann, um so besser f&uuml;r die Verteidigung.</P>
<P>Wie lange die Verteidigung des Gel&auml;ndes au&szlig;erhalb der Umwallung dauern wird, k&ouml;nnen wir nicht einmal mutma&szlig;en. Das wird von der St&auml;rke der Werke, von dem Geist, in dem die Verteidigung gef&uuml;hrt wird, sowie von der Art des Angriffs abh&auml;ngen. Wenn der Widerstand ernst werden sollte, werden sich die Deutschen haupts&auml;chlich auf ihr Artilleriefeuer verlassen, um ihre Truppen zu schonen. Jedenfalls ist es bei dem gewaltigen Artilleriefeuer, das sie auf jeden gew&uuml;nschten Punkt konzentrieren k&ouml;nnen, nicht wahrscheinlich, da&szlig; sie mehr als vierzehn Tage oder drei Wochen brauchen werden, um an die Umwallung heranzukommen. Diese zu durchbrechen und im Sturm zu nehmen, wird das Werk weniger Tage sein. Auch dann wird keine zwingende Notwendigkeit bestehen, den Widerstand aufzugeben; aber es wird besser sein, mit Erw&auml;gungen &uuml;ber solche Eventualit&auml;ten zu warten, bis eine gr&ouml;&szlig;ere Wahrscheinlichkeit f&uuml;r ihr wirkliches Eintreten vorliegt. Bis dahin m&ouml;ge uns auch erlaubt sein, nichts &uuml;ber Wert oder Unwert von Herrn Rocheforts Barrikaden zu sagen. Im gro&szlig;en und ganzen sind wir der Meinung, sofern die neuen Werke zwischen den Forts und der Umwallung wirklich ernsten Widerstand bieten, da&szlig; sich der Angriff soweit wie m&ouml;glich - wie weit, das h&auml;ngt in gro&szlig;em Ma&szlig;e von der Energie der Verteidigung ab - auf Steil- und Flachfeuer der Artillerie sowie auf die Aushungerung von Paris beschr&auml;nken wird.</P>
</BODY>
</HTML>