<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Beschlu&szlig; des Generalrats &uuml;ber die Statuten der Section fran&ccedil;aise de 1871, angenommen in der Sitzung vom 17. Oktober 1871</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 436-439.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Beschlu&szlig; des Generalrats &uuml;ber die Statuten der Section fran&ccedil;aise de 1871, angenommen in der Sitzung vom 17. Oktober 1871]</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S436">|436|</A> </B><I>An die B&uuml;rger Mitglieder der Section fran&ccedil;aise de 1871</P>
</I><P>B&uuml;rger!</P>
<P>In Anbetracht der folgenden Artikel der vom Baseler Kongre&szlig; angenommenen Verwaltungsbeschl&uuml;sse: Artikel IV: "Jede neue Sektion oder Gesellschaft, welche den Anschlu&szlig; an die Internationale beabsichtigt, hat den Generalrat sofort davon zu benachrichtigen";</P>
<P>Artikel V: "Der Generalrat hat das Recht, den Anschlu&szlig; jeder neuen Sektion oder Gruppe zuzulassen oder zu verweigern etc.",</P>
<P>best&auml;tigt der Generalrat die Statuten der Section fran&ccedil;aise de 1871 mit folgenden &Auml;nderungen:</P>
<P>I. Da&szlig; aus Artikel 2 die Worte gestrichen werden <I>"den Nachweis &uuml;ber seine Existenzmittel f&uuml;hren"</I>, und da&szlig; man daf&uuml;r einfach setzt: "Um Mitglied der Sektion zu werden, mu&szlig; man Garantien der Moralit&auml;t etc. vorlegen."</P>
<P><A HREF="me17_440.htm#S442">Artikel 9 der Allgemeinen Statuten</A> besagt:</P>
<P>"Jeder, der die Prinzipien der Internationalen Arbeiterassoziation anerkennt und verteidigt, ist w&auml;hlbar als Mitglied derselben. Jede Zweiggesellschaft ist verantwortlich f&uuml;r die Unbescholtenheit der Mitglieder, die sie aufnimmt." ("Every branch is responsible for the integrity of the members it admits.")</P>
<P>In Zweifelsf&auml;llen kann eine Sektion wohl Informationen einholen &uuml;ber die Existenzmittel als "Garantien der Moralit&auml;t", w&auml;hrend in anderen F&auml;llen, wie zum Beispiel bei Fl&uuml;chtlingen, bei streikenden Arbeitern etc. etc., der fehlende Nachweis der Existenzmittel gerade eine Garantie der Moralit&auml;t sein kann. Es w&auml;re jedoch eine b&uuml;rgerliche Neuerung, die dem Buchstaben und dem Geist der Allgemeinen Statuten widerspr&auml;che, von den Kandidaten <A NAME="S437"><B>|437|</A></B> einen Nachweis &uuml;ber ihre Existenzmittel als allgemeine Bedingung f&uuml;r die Aufnahme in die Internationale zu verlangen.</P>
<P>II. 1) In Erw&auml;gung, da&szlig; der <A HREF="me17_440.htm#S441">Artikel 4 der Allgemeinen Statuten</A> besagt: "Der Kongre&szlig; ernennt die Mitglieder des Generalrats und erm&auml;chtigt ihn, sich neue Mitglieder beizuf&uuml;gen" ("The Congress elects the members of the General Council with power to add to their number"); so da&szlig; demzufolge die Allgemeinen Statuten nur zwei Arten der Wahl f&uuml;r die Mitglieder des Generalrats anerkennen, entweder ihre Wahl durch den Kongre&szlig; oder ihre Ernennung durch den Generalrat, wonach also folgende Stelle des Artikels 11 der Statuten der Section fran&ccedil;aise de 1871 <I>"Ein Delegierter oder mehrere Delegierte werden in den Generalrat entsandt ..." </I>den Allgemeinen Statuten widerspricht, die keiner Zweiggesellschaft, Sektion, Gruppe oder F&ouml;deration das <I>Recht </I>geben, Delegierte in den Generalrat zu entsenden;</P>
<P>da&szlig; der <A HREF="me17_440.htm#S447">Artikel 1 der Verordnungen</A> vorschreibt: "Jede Sektion hat das Recht, sich Sonderstatuten f&uuml;r ihre lokale Verwaltung, je nach den Lokalumst&auml;nden und Landesgesetzen zu geben. <I>Die Sonderstatuten d&uuml;rfen jedoch nichts den Allgemeinen Statuten Widersprechendes enthalten</I>";</P>
<P>kann der Generalrat aus diesen Gr&uuml;nden den obengenannten Paragraphen der Statuten der Section fran&ccedil;aise de 1871 nicht zulassen.</P>
<P>2) Es stimmt, da&szlig; die verschiedenen in London existierenden Sektionen aufgefordert worden waren, Delegierte in den Generalrat zu entsenden, der, um die Allgemeinen Statuten nicht zu verletzen, stets auf folgende Weise vorgegangen ist:</P>
<P>Er hat zun&auml;chst die Zahl der Delegierten festgelegt, die von jeder Sektion in den Generalrat entsandt werden sollten und sich dabei das Recht vorbehalten, sie zu akzeptieren oder abzulehnen, je nachdem, ob er sie f&uuml;r die allgemeinen Funktionen, die er aus&uuml;ben mu&szlig;, f&uuml;r geeignet hielt. Die Delegierten wurden Mitglieder des Generalrats nicht kraft der Delegierung durch ihre Sektion, sondern durch das Recht, das die Allgemeinen Statuten dem Rat geben, sich neue Mitglieder beizuf&uuml;gen.</P>
<P>Da der Londoner Rat bis zu der von der letzten Konferenz getroffenen Entscheidung sowohl als Generalrat der Internationalen Arbeiterassoziation als auch als Zentralrat f&uuml;r England funktioniert hatte, hielt er es f&uuml;r angebracht, au&szlig;er den Mitgliedern, die er sich direkt beigef&uuml;gt hatte, Mitglieder zuzulassen, die in erster Linie von ihrer respektiven Sektion delegiert worden waren.</P>
<B><P><A NAME="S438">|438|</A></B> Man w&uuml;rde sich gewaltig irren, wenn man den Wahlmodus des Generalrats der Internationalen Arbeiterassoziation dem des F&ouml;deralrats von Paris angleichen wollte, der nicht einmal ein nationaler Rat war, welcher, wie zum Beispiel der F&ouml;deralrat von Br&uuml;ssel oder der F&ouml;deralrat von Madrid, von einem nationalen Kongre&szlig; ernannt worden ist.</P>
<P>Da der F&ouml;deralrat von Paris nur eine Delegation der Pariser Sektionen war, konnten die Delegierten dieser Sektionen wohl ein gebundenes Mandat bei einem Rat erhalten, wo sie die Interessen ihrer Sektion zu verteidigen hatten. Der Wahlmodus des Generalrats dagegen wird von den Allgemeinen Statuten bestimmt, und seine Mitglieder k&ouml;nnten kein anderes gebundenes Mandat annehmen als das der Allgemeinen Statuten und Verwaltungs-Verordnungen.</P>
<P>3) Der Generalrat ist bereit, zwei Delegierte der Section fran&ccedil;aise de 1871 unter Bedingungen zuzulassen, die von den Allgemeinen Statuten vorgeschrieben und von den anderen in London bestehenden Sektionen niemals angefochten worden sind.</P>
<P>III. Im Artikel 11 der Statuten der Section fran&ccedil;aise de 1871 steht folgender Paragraph: <I>"Jedes Mitglied der Sektion verpflichtet sich, keine andere Delegierung in den Generalrat anzunehmen als die seiner Sektion."</P>
</I><P>W&ouml;rtlich interpretiert k&ouml;nnte man diesen Paragraphen akzeptieren, da er nur besagen w&uuml;rde, da&szlig; ein Mitglied der Section fran&ccedil;aise de 1871 sich beim Generalrat nicht als Delegierter irgendeiner anderen Sektion vorstellen darf.</P>
<P>Wenn man den Paragraphen betrachtet, der diesem vorangegangen ist, so hat der obenerw&auml;hnte keinen andern Sinn als den, die Bildung des Generalrats v&ouml;llig zu ver&auml;ndern und ihn entgegen Artikel 5 der Allgemeinen Statuten zu einer Delegation der Londoner Sektionen zu machen, wodurch der Einflu&szlig; der gesamten <I>Internationalen Arbeiterassoziation </I>durch den Einflu&szlig; der &ouml;rtlichen Gruppen ersetzt werden w&uuml;rde.</P>
<P>Dieser Sinn des aus Punkt 11 der Statuten der Section fran&ccedil;aise de 1871 zitierten Paragraphen wird vollauf best&auml;tigt durch die von ihm auferlegte Verpflichtung, zu w&auml;hlen zwischen dem Titel eines Mitglieds der Sektion und der Funktion eines Mitglieds des Generalrats.</P>
<P>Aus diesen Gr&uuml;nden kann der Generalrat den obengenannten Paragraphen nicht zulassen, da er den Allgemeinen Statuten widerspricht und den Generalrat seines Rechts beraubt, sich seine Kr&auml;fte im allgemeinen Interesse der Internationalen Arbeiterassoziation von &uuml;berall herbeizuholen.</P>
<P>IV. Der Generalrat ist &uuml;berzeugt, da&szlig; die Section fran&ccedil;aise de 1871 die Notwendigkeit der vorgeschlagenen &Auml;nderungen einsehen und nicht z&ouml;gern <A NAME="S439"><B>|439|</A></B> wird, ihre eigenen Statuten mit dem Buchstaben und dem Geist der Allgemeinen Statuten und Verwaltungs-Verordnungen in Einklang zu bringen, und da&szlig; sie so jedem Zerw&uuml;rfnis vorbeugen wird, das unter den gegenw&auml;rtigen Umst&auml;nden nur das Fortschreiten der Internationalen Arbeiterassoziation hemmen k&ouml;nnte.</P>
<P>Gru&szlig; und Gleichheit</P>
<P>Im Namen und im Auftrag des Generalrats: <BR>
<I>Auguste Serraillier</I>,<BR>
korrespondierender Sekret&auml;r f&uuml;r Frankreich</P>
</BODY>
</HTML>