<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den Redakteur der "Times"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak71.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 394/395.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>An den Redakteur der "Times"</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S394">|394|</A></B> Sir,</P>
<P>die Bemerkungen der "Times" &uuml;ber die wiederholte Verz&ouml;gerung des Prozesses der kommunistischen Gefangenen in Versailles haben zweifellos den Nagel auf den Kopf getroffen und den Gef&uuml;hlen der franz&ouml;sischen &Ouml;ffentlichkeit Ausdruck verliehen. Die w&uuml;tende Notiz des "Journal Officiel" als Antwort auf diese Bemerkungen best&auml;tigt nur ein &uuml;briges Mal diese Tatsache. Der Artikel in der "Times" hatte viele Proteste an die Pariser Presse zur Folge, Proteste, die unter diesen Umst&auml;nden keine Aussicht auf Ver&ouml;ffentlichung hatten. Vor mir liegt der Brief eines Franzosen, dessen amtliche Stellung ihm erm&ouml;glicht, die Tatsachen zu kennen, &uuml;ber die er schreibt, und dessen Zeugnis &uuml;ber die Motive dieser unverst&auml;ndlichen Verz&ouml;gerung gewissen Wert haben m&uuml;&szlig;te. Anbei einige Ausz&uuml;ge aus diesem Brief:</P>
<FONT SIZE=2><P>"Bis jetzt wei&szlig; noch niemand, wann das dritte Kriegsgericht seine Sitzungen beginnen wird. Die Ursache hierf&uuml;r scheint in der Abl&ouml;sung des Hauptmanns Grimal, des <I>Commissaire de la R&eacute;publique </I>(&ouml;ffentlicher Ankl&auml;ger) durch einen anderen und zuverl&auml;ssigeren Mann zu liegen; man hat in letzter Minute bei genauer Durchsicht seiner Anklageschrift, die vor Gericht verlesen werden sollte, herausgefunden, da&szlig; er vielleicht ein klein bi&szlig;chen Republikaner war, da&szlig; er unter Faidherbe gedient hatte etc., in der Nordarmee etc. Jedenfalls pr&auml;sentierte sich pl&ouml;tzlich ein anderer Offizier in seinem B&uuml;ro und sagte: Hier ist meine Vollmacht, ich bin Ihr Nachfolger; der arme Hauptmann war so &uuml;berrascht, da&szlig; er fast den Verstand verlor ...</P>
<P>Herr Thiers hat die Anma&szlig;ung, alles selbst zu tun; diese Manie geht so weit, da&szlig; er nicht nur entgegen allen Regeln des Anstands die juges d'instruction |Untersuchungsrichter| in seinem Kabinett zusammengerufen hat, sondern er nimmt sogar f&uuml;r sich in Anspruch, die <A NAME="S395"><B>|395|</A></B> Zusammensetzung des Publikums, das in den Gerichtssaal zugelassen wird, selbst zu regeln. Er selbst verteilt die Einla&szlig;karten durch Herrn de St. Hilaire ...</P>
<P>Inzwischen sterben die Gefangenen in Satory wie die Fliegen - der erbarmungslose Tod arbeitet schneller als die Justiz dieses kleinen Staatsmannes ... In dem Versailler Zellengef&auml;ngnis sitzt ein gro&szlig;er Bursche, der kein Wort franz&ouml;sisch spricht; man vermutet, da&szlig; er ein Ire ist. Wie er in dieses Elend geriet, ist noch immer ein Geheimnis. Unter den Verhafteten befindet sich ein sehr ehrenwerter Mann namens ... Er sitzt schon zwei Monate in seiner Zelle und ist noch nicht verh&ouml;rt worden. Es ist infam."</P>
</FONT><P>Ich verbleibe, Sir, Ihr ergebener Diener<BR>
<I>Justitia<BR>
</I>London, 7. August 1871</P>
</BODY>
</HTML>