<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Vorl&auml;ufige Beschlu&szlig;entw&uuml;rfe f&uuml;r die Londoner Konferenz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 407/408.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>[Vorl&auml;ufige Beschlu&szlig;entw&uuml;rfe f&uuml;r die Londoner Konferenz]</H1>
<FONT SIZE=2><P>Geschrieben um den 9. September 1871.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">Vorschl&auml;ge, die der Konferenz vom Generalrat unterbreitet werden sollen</P>
</I><B><P><A NAME="S407">|407|</A></B> <B>1)</B> 1. Nach Abschlu&szlig; der Konferenz werden vom Generalrat und den Zentralr&auml;ten der einzelnen L&auml;nder keine Zweiggesellschaften als zur Assoziation geh&ouml;rig anerkannt, bevor sie nicht dem Generalrat ihren Jahresbeitrag von 1 d. pro Kopf f&uuml;r das laufende Jahr entrichtet haben.</P>
<B><P>2)</B> 2.<FONT FACE="Symbol">a</FONT> ) Die Delegierten der L&auml;nder, wo die regelm&auml;&szlig;ige Organisation der Internationale infolge von Regierungseinmischung augenblicklich unausf&uuml;hrbar ist, werden aufgefordert, Organisationspl&auml;ne entsprechend den besonderen Bedingungen des betreffenden Landes vorzuschlagen. <FONT FACE="Symbol">b</FONT> ) Die Assoziation kann sich unter anderen Namen rekonstituieren; <FONT FACE="Symbol">g</FONT> ) alle Geheimgesellschaften sind jedoch kategorisch ausgeschlossen.</P>
<B><P>3)</B> 3. Der Generalrat wird der Konferenz einen Bericht &uuml;ber seine Verwaltung der Angelegenheiten der Internationale seit dem letzten Kongre&szlig; vorlegen.</P>
<B><P>5)</B> 5. Der Generalrat wird der Konferenz vorschlagen, die Frage zu er&ouml;rtern, ob an die verschiedenen Regierungen, welche die Internationale verfolgt haben und noch verfolgen, eine Entgegnung gerichtet werden soll; die Konferenz soll eine Kommission ernennen, die nach Abschlu&szlig; der Konferenz den Entwurf einer Entgegnung ausarbeitet.</P>
<I><P>Baseler Kongre&szlig;beschl&uuml;sse ber&uuml;cksichtigen.</P>
</I><B><P>4)</B> 4. Zur Vermeidung von Konfusionen sollen die Zentralr&auml;te der verschiedenen L&auml;nder angewiesen werden, sich fortan als F&ouml;deralr&auml;te zu bezeichnen, mit Beif&uuml;gung des Namens des Landes, das sie vertreten; die lokalen Zweige und ihre Komitees sollen sich als Zweige oder Komitees ihrer bez&uuml;glichen &Ouml;rtlichkeiten bezeichnen.</P>
<B><P><A NAME="S408">|408|</A></B> <B>6)</B> 6. {1}</P>
<B><P>3)</B> 7. Alle vom Generalrat zu bestimmten Aufgaben ernannte Delegierte sollen das Recht haben, allen Versammlungen der F&ouml;deralr&auml;te und Ortskomitees oder Zweigen beizuwohnen und geh&ouml;rt zu werden, ohne jedoch Stimmrecht zu haben.</P>
<P>8. Der Generalrat soll beauftragt werden, eine Neuausgabe der Statuten herauszugeben, einschlie&szlig;lich der Kongre&szlig;beschl&uuml;sse, die darauf Bezug nehmen; da in Frankreich bisher nur eine verst&uuml;mmelte franz&ouml;sische &Uuml;bersetzung verbreitet war, die wiederum ins Spanische und Italienische &uuml;bersetzt worden war, soll der Generalrat f&uuml;r eine authentische franz&ouml;sische &Uuml;bersetzung Sorge tragen und sie auch nach Spanien und Italien sowie nach Holland schicken. Deutsch. <I>In drei Sprachen gleichzeitig drucken.</P>
</I><P><HR></P>
<P>Textvarianten</P>
<P>{1}Der folgende Wortlaut zu Punkt 6 ist in der Handschrift durchgestrichen: "Die F&ouml;deralr&auml;te der L&auml;nder, wo eine regelm&auml;&szlig;ige Organisation der Internationale besteht, sollen ordnungsgem&auml;&szlig; Bericht erstatten &uuml;ber die erhobenen Beitr&auml;ge, die sie aus den einzelnen Orten und Bezirken erhalten haben."</P>
</BODY>
</HTML>