<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - I</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_015.htm"><FONT SIZE=2>&Uuml;ber den Krieg - II</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 11-14.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - I</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1703 vom 29. Juli 1870]</P>
</FONT><B><P><A NAME="S11">|11|</A></B> Obgleich bisher noch kaum ein Schu&szlig; gefallen ist, ist doch schon eine erste Etappe des Krieges vor&uuml;ber, die mit einer Entt&auml;uschung f&uuml;r den franz&ouml;sischen Kaiser geendet hat. Einige Bemerkungen &uuml;ber die politische und milit&auml;rische Situation sollen das beweisen.</P>
<P>Es ist jetzt v&ouml;llig unbestritten, da&szlig; Louis-Napoleon hoffte, den Norddeutschen Bund von den s&uuml;ddeutschen Staaten isolieren und die Unzufriedenheit unter der Bev&ouml;lkerung der neu annektierten preu&szlig;ischen Provinzen ausn&uuml;tzen zu k&ouml;nnen. Ein schneller Vorsto&szlig; gegen den Rhein - mit soviel Truppen, wie sich nur irgend sammeln lie&szlig;en -, ein &Uuml;bergang &uuml;ber diesen Flu&szlig;, etwa zwischen Germersheim und Mainz, ein Vormarsch in der Richtung auf Frankfurt und W&uuml;rzburg - das alles schien dies bewirken zu k&ouml;nnen. Die Franzosen h&auml;tten dadurch die Verbindungen zwischen dem Norden und dem S&uuml;den beherrscht und Preu&szlig;en gezwungen, in aller Eile s&auml;mtliche verf&uuml;gbaren Truppen zu einem Feldzug an den Main zu werfen - ganz gleich, ob sie marschbereit w&auml;ren oder nicht. Der ganze Mobilmachungsproze&szlig; der Preu&szlig;en w&auml;re gest&ouml;rt und alle Chancen w&auml;ren auf seiten der Eindringlinge gewesen, die die M&ouml;glichkeit gehabt h&auml;tten, die Preu&szlig;en der Reihe nach, wie sie aus den verschiedenen Teilen des Landes heranr&uuml;ckten, zu schlagen. Nicht nur politische, sondern auch milit&auml;rische Gr&uuml;nde sprachen f&uuml;r ein solches Unternehmen. Das franz&ouml;sische Kadersystem erm&ouml;glicht eine weit schnellere Konzentration von etwa 120.000 bis 150.000 Mann als das preu&szlig;ische Landwehrsystem |Hier und in den weiteren Artikel "Landwehr" deutsch|. Die Friedensst&auml;rke der franz&ouml;sischen Armee unterscheidet sich von der Kriegsst&auml;rke nur durch die Zahl der beurlaubten Mannschaften und durch <A NAME="S12"><B>|12|</A></B> das Fehlen der Depots, die erst bei der Mobilmachung formiert werden. Die Friedensst&auml;rke des preu&szlig;ischen Heeres umfa&szlig;t dagegen weniger als ein Drittel der Kriegsst&auml;rke; &uuml;berdies sind in Friedenszeiten nicht nur die Mannschaften, sondern auch die Offiziere der &uuml;brigen zwei Drittel Zivilisten. Die Mobilisierung dieser ungeheuren Menschenmassen braucht Zeit; sie ist au&szlig;erdem ein verwickelter Proze&szlig;, der beim pl&ouml;tzlichen Einfall einer feindlichen Armee v&ouml;llig in Unordnung geraten m&uuml;&szlig;te. Dies ist der Grund, warum der Kaiser den Krieg so pl&ouml;tzlich vom Zaun gebrochen hat. Wenn Napoleon nicht einen solchen unerwarteten &Uuml;berfall geplant h&auml;tte, w&auml;ren die scharfe Sprache Gramonts und die &uuml;berst&uuml;rzte Kriegserkl&auml;rung absurd gewesen.</P>
<P>Jeden solchen Plan vereitelte indessen der pl&ouml;tzliche und ungest&uuml;me Ausbruch des deutschen Nationalgef&uuml;hls. Louis-Napoleon stand nicht K&ouml;nig Wilhelm "Annexander", sondern der deutschen Nation gegen&uuml;ber. In diesem Falle war aber an einen k&uuml;hnen Vorsto&szlig; &uuml;ber den Rhein, selbst mit 120.000 bis 150.000 Mann, nicht zu denken. Anstatt eines &uuml;berraschenden &Uuml;berfalls mu&szlig;te ein regul&auml;rer Feldzug mit allen verf&uuml;gbaren Kr&auml;ften unternommen werden. Die Garde, die Armeen von Paris und Lyon und die Korps des Feldlagers von Ch&acirc;lons, die f&uuml;r den urspr&uuml;nglichen Plan gen&uuml;gt h&auml;tten, waren kaum ausreichend, den blo&szlig;en Kern der gro&szlig;en Invasionsarmee zu bilden. So begann die zweite Phase des Krieges - die der Vorbereitung auf einen langen Feldzug; und von diesem Tage an begannen sich die Chancen eines Enderfolgs f&uuml;r den Kaiser zu verschlechtern.</P>
<P>Vergleichen wir nun die Kr&auml;fte, die zur gegenseitigen Vernichtung bereitstehen. Um die Dinge zu vereinfachen, wollen wir nur die Infanterie betrachten. Die Infanterie ist die Waffe, die die Schlachten entscheidet; eine geringe Differenz in der St&auml;rke der Kavallerie und Artillerie, einschlie&szlig;lich Mitrailleusen und anderer wunderwirkender Maschinen, spielt auf keiner Seite eine nennenswerte Rolle.</P>
<P>Frankreich hat in Friedenszeiten 376 Infanteriebataillone (38 Garde-, 20 J&auml;ger-, 300 Linien-, 9 Zuaven-, 9 Turko-Bataillone usw.) von je acht Kompanien. In Kriegszeiten l&auml;&szlig;t jedes von den 300 Linienbataillonen zwei Kompanien zur Bildung eines Depots zur&uuml;ck und marschiert mit nur sechs Kompanien ins Feld. Augenblicklich sind vier von den sechs Depotkompanien eines jeden Linienregiments (ein Regiment zu drei Bataillonen) dazu bestimmt, sich durch Auff&uuml;llung mit Beurlaubten und Reservisten zu einem vierten Bataillon zu erg&auml;nzen. Die verbleibenden zwei Kompanien scheinen als Depots bestimmt zu sein und k&ouml;nnen sp&auml;ter zu f&uuml;nften Bataillonen formiert werden. Aber es wird sicher einige Zeit - mindestens sechs <A NAME="S13"><B>|13|</A></B> Wochen - dauern, ehe diese vierten Bataillone marschbereit sind. Gegenw&auml;rtig k&ouml;nnen sie und die Mobilgarde nur als Garnisontruppen gelten. Frankreich stehen demnach f&uuml;r die ersten entscheidenden Schlachten nicht mehr als die erw&auml;hnten 376 Bataillone zur Verf&uuml;gung.</P>
<P>Von diesen umfa&szlig;t die Rheinarmee nach allem, was wir h&ouml;ren, in ihren sechs Armeekorps Nr. I bis VI und der Garde zusammen 299 Bataillone. Rechnet man noch das VII. Korps (des Generals Montauban), von dem vermutet wird, da&szlig; es f&uuml;r die Ostsee-Expedition bestimmt sei, hinzu, so betr&auml;gt die Gesamtzahl 340 Bataillone. Es w&uuml;rden dann noch 36 Bataillone verbleiben, um Algier, die Kolonien und das innere Frankreich zu bewachen. Es scheint demnach, da&szlig; Frankreich jedes verf&uuml;gbare Bataillon gegen Deutschland geschickt hat und seine Streitkr&auml;fte durch neue, felddienstf&auml;hlge Bataillone nicht vor Anfang September verst&auml;rken kann.</P>
<P>Nun zur anderen Seite. Die norddeutsche Armee besteht aus dreizehn Armeekorps, die aus 368 Infanteriebataillonen oder aus rund 28 Bataillonen je Korps zusammengesetzt sind. Jedes Bataillon z&auml;hlt im Frieden ungef&auml;hr 540, im Kriege 1.000 Mann. Nach Empfang des Mobilmachungsbefehls wird in jedem Regiment, bestehend aus drei Bataillonen, eine Anzahl von Offizieren zur Bildung eines vierten Bataillons ausgesondert. Die Reservisten werden sofort einberufen. Das sind Leute, die zwei bis drei Jahre im Regiment gedient haben und bis zu ihrem siebenundzwanzigsten Jahre jederzeit einberufen werden k&ouml;nnen. Sie gen&uuml;gen reichlich zum Auff&uuml;llen der drei Feldbataillone und zur Schaffung eines guten Grundstocks f&uuml;r das vierte Bataillon, welches durch Landwehrm&auml;nner vervollst&auml;ndigt wird. So sind die Feldbataillone in wenigen Tagen marschbereit, und die vierten Bataillone k&ouml;nnen vier oder f&uuml;nf Wochen sp&auml;ter folgen. Gleichzeitig wird f&uuml;r jedes Linienregiment ein Landwehrregiment aus zwei Bataillonen gebildet, das aus M&auml;nnern zwischen achtundzwanzig und sechsunddrei&szlig;ig Jahren besteht, und sobald diese Landwehrregimenter formiert sind, wird mit der Bildung der dritten Landwehrbataillone begonnen. Die Zeit, die f&uuml;r all das gebraucht wird, betr&auml;gt, einschlie&szlig;lich der Mobilmachung der Kavallerie und Artillerie, genau dreizehn Tage. Da der erste Tag der Mobilmachung auf den 16. angesetzt war, ist also heute alles fertig oder sollte es wenigstens sein. Gegenw&auml;rtig hat Norddeutschland wahrscheinlich 358 Linienbataillone im Felde und 198 Landwehrbataillone in Garnison. Sie werden bis zur zweiten H&auml;lfte des August, sicherlich nicht sp&auml;ter, durch 114 vierte Linienbataillone und 93 dritte Landwehrbataillone verst&auml;rkt werden. Bei all diesen Truppen wird es kaum einen Mann geben, der nicht seine regul&auml;re Dienstzeit in der Armee durchgemacht h&auml;tte. Zu diesen m&uuml;ssen wir <A NAME="S14"><B>|14|</A></B> noch die Truppen von Hessen-Darmstadt, Baden, W&uuml;rttemberg und Bayern rechnen, insgesamt 104 Linienbataillone. Aber da in diesen Staaten das Landwehrsystem noch nicht Zeit hatte, sich v&ouml;llig zu entwickeln, so m&ouml;gen dort nicht mehr als 70 oder 80 Bataillone f&uuml;rs Feld verf&uuml;gbar sein.</P>
<P>Die Landwehr ist haupts&auml;chlich f&uuml;r den Garnisondienst vorgesehen. Jedoch im Kriege von 1866 ist ein gro&szlig;er Teil der Landwehr als Reservearmee ins Feld ger&uuml;ckt. Das wird zweifellos wieder geschehen.</P>
<P>Von den dreizehn norddeutschen Armeekorps sind gegenw&auml;rtig zehn am Rhein; sie machen insgesamt 280 Bataillone aus. Hinzu kommen die S&uuml;ddeutschen mit sch&auml;tzungsweise 70 Bataillonen. Das ergibt insgesamt 350 Bataillone. Es bleiben an der K&uuml;ste oder als Reserve noch drei Armeekorps oder 84 Bataillone verf&uuml;gbar. Ein Korps und die Landwehr werden<BR>
zur Verteidigung der K&uuml;ste hinreichend sein. Die beiden &uuml;brigen Armeekorps sind, soviel wir wissen, ebenfalls auf dem Wege zum Rhein. Diese Truppen k&ouml;nnen bis zum 20. August um mindestens 100 vierte Bataillone und 40 bis 50 Landwehrbataillone verst&auml;rkt werden, Soldaten, die den vierten Bataillonen und Mobilgarden der Franzosen, die zum gr&ouml;&szlig;ten Teil aus fast unausgebildeten Leuten bestehen, &uuml;berlegen sind. Es ist Tatsache, da&szlig; Frankreich nicht mehr als etwa 550.000 ausgebildete M&auml;nner zur Verf&uuml;gung hat, w&auml;hrend allein Norddeutschland &uuml;ber 930.000 Mann verf&uuml;gt. Dies ist ein Vorteil f&uuml;r Deutschland, welcher um so mehr ins Gewicht fallen wird, je l&auml;nger die entscheidenden K&auml;mpfe hinausgeschoben werden, und er wird gegen Ende September seinen H&ouml;hepunkt erreichen.</P>
<P>Wir brauchen uns unter diesen Umst&auml;nden nicht &uuml;ber die Nachricht aus Berlin zu wundern, da&szlig; die deutschen Feldherren hoffen, den deutschen Boden vor den Leiden des Krieges zu bewahren. Mit anderen Worten: Wenn sie nicht bald angegriffen werden, werden sie selbst angreifen. Wie dieser Angriff, wenn ihm nicht Louis-Napoleon doch noch zuvorkommt, durchgef&uuml;hrt wird, ist eine andere Frage.</P>
<I><P ALIGN="RIGHT">Z.</P>
</BODY>
</HTML>