<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - &Uuml;ber Karl Blind</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak70.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 266/267.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>[&Uuml;ber Karl Blind]</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 22. und 30. August 1870.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S266">|266|</A></B> Der Artikel sollte nicht mit "Prinz N[apoleon] etc." &uuml;berschrieben sein, sondern mit "Ich". F&uuml;r jede einzelne Verwendung des Namens Pr[inz] Nap[oleon] wird das Pronomen "Ich" mindestens zwanzigmal gebraucht, abgesehen von dessen abgewandelten F&auml;llen und abgeleiteten Formen. Was in diesem Artikel &uuml;ber Pr. Nap. gesagt wird, ist schon des &ouml;fteren gedruckt worden, und was &uuml;ber das " Ich" gesagt wird, dar&uuml;ber wurde in England ach schon so viel berichtet, gedruckt und ver&ouml;ffentlicht, wie die Besitzer und Herausgeber von eingegangenen und bestehenden Sonntagsbl&auml;ttern zu ihrem Leidwesen wissen.</P>
<P>Ihrer Vorw&auml;nde beraubt, bringt die Zeitung eine neue Version der alten Geschichte des Herrn Blind: Wie Karl Blind durch verschiedene widrige Umst&auml;nde leider verhindert war, den Lauf der Geschichte zu ver&auml;ndern. Zuerst kommt die oft wiederholte Legende, mit der er vor allem hausieren geht, wie er von der sterbenskranken provisorischen Regierung des s&uuml;ddeutschen Aufstands von 1849 in diplomatischer Mission angeblich zu der damaligen Regierung der Franz&ouml;sischen Republik, in Wirklichkeit jedoch zu der revolution&auml;ren Regierung Ledru-Rollin geschickt worden sei, die, wie man erwartete, in K&uuml;rze durch eine Volksbewegung eingesetzt werden w&uuml;rde. Doch o weh! Die Regierung, die ihn geschickt hatte, wurde von den Preu&szlig;en ohne viel Federlesens ins Schweizer Exil gejagt und die Demonstration vom 13. Juni, welche die Regierung, bei der er wirklich akkreditiert war, einsetzen sollte, wurde ebenso ohne viel Federlesens auseinandergejagt. Er hatte das Gl&uuml;ck, von einer reichlich grotesken Mission, mit der er von einer toten Regierung an eine ungeborene Regierung beauftragt worden war, durch die bestehende franz&ouml;sische Regierung befreit zu werden, die ihn am 13. Juni bei der "friedlichen" Demonstration der erregten Pariser Nationalgarde verhaftete und schlie&szlig;lich des Landes verwies. W&auml;re die Regierung, die ihn geschickt hatte, am Leben geblieben, <A NAME="S267"><B>|267|</A></B> und w&auml;re die Regierung, zu der er in Wirklichkeit geschickt wurde, ins Leben gerufen worden, was h&auml;tte Karl Blind nicht alles tun k&ouml;nnen! Dadurch, da&szlig; er sich von irgend jemand in Baden an irgend jemand in Paris eine Mission besorgte, hat Blind es auf "diplomatische Weise" verstanden, der leisesten M&ouml;glichkeit einer riskanten Begegnung mit der herannahenden preu&szlig;ischen Armee auszuweichen. Auf alle F&auml;lle hat er etwas getan.<A NAME="ZT1"><A HREF="#T1">{1}</A></A></P>
<P>Im Jahre 1870 bei Ausbruch des Deutsch-Franz&ouml;sischen Krieges, bestand wieder die M&ouml;glichkeit, da&szlig; Italien sich mit Frankreich verb&uuml;nden k&ouml;nnte. Doch Karl Blind war auf der Wacht. "H&auml;tte K&ouml;nig V[iktor] E[manuel] etc." (Seite 519). Doch wieder handelte es sich um die Mission einer nicht bestehenden Regierung an eine andere nicht bestehende Regierung. Louis-Napoleon weigerte sich, Rom Viktor Emanuel zu &uuml;berlassen. Dadurch zwang er letzteren, die von den Franzosen besetzte Stadt zu nehmen und machte so auch ein B&uuml;ndnis zwischen Italien und Frankreich unm&ouml;glich. Wieder wurden die Dienste und Angebote des Karl Blind, was sie auch immer wert gewesen sein m&ouml;gen, abgelehnt. Und so mu&szlig;te sich dieser ewige Diplomat in partibus, anstatt den Lauf der Geschichte zu ver&auml;ndern, mit dem "w&auml;rmsten Dank" Mazzinis begn&uuml;gen.</P>
<P>Unwillk&uuml;rlich mu&szlig; man sich dabei an den Prahlhans erinnern, der, als er in einen Krawall verwickelt wurde, ausrief: "Haltet mich zur&uuml;ck, Freunde, sonst werde ich eine furchtbare Tat vollbringen." Zum Ungl&uuml;ck f&uuml;r die Welt, doch vielleicht zum Gl&uuml;ck f&uuml;r Herrn Karl Blind hindert ihn immer dann, wenn er im Begriffe ist, in den Vordergrund des historischen Geschehens zu treten, irgendein ung&uuml;nstiger Umstand daran, jene "furchtbare Tat" zu vollbringen, die ihn unsterblich machen sollte.</P>
<P>Hoffen wir, da&szlig; dies die letzte gelahrte Abhandlung zumindest in englischer Sprache ist, die Karl B. &uuml;ber K. B. f&uuml;r K. B. geschrieben hat.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Diese beiden letzten S&auml;tze hat Marx geschrieben. Auf der ersten Seite der Engelsschen Handschrift schrieb Marx noch eine andere Variante an den Rand: "Dadurch, da&szlig; er rechtzeitig diese Scheinmission ins Ausland &uuml;bernahm, hat Blind es verstanden, jeder Begegnung mit den damals in Baden einfallenden preu&szlig;ischen Truppen auszuweichen." <A HREF="#ZT1">&lt;=</A></P>
</BODY>
</HTML>