<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XIII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_068.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XII</FONT></A><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_075.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XIV</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 72-74.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XIII</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1728 vom 27. August 1870]</P>
</FONT><B><P><A NAME="S72">|72|</A></B> Gestern kam eine telegraphische Nachricht, die unter unseren Zeitungskollegen gro&szlig;e Aufregung verursachte. Sie kam aus Berlin und besagte, da&szlig; das K&ouml;nigliche Hauptquartier nach Bar-le-Duc verlegt worden sei und da&szlig; Korps der Ersten und Zweiten Armee Bazaines Armee gegen&uuml;berblieben, w&auml;hrend der andere Teil der deutschen Streitkr&auml;fte "entschlossen seinen Vormarsch nach Paris angetreten" h&auml;tte.</P>
<P>Bisher waren die Bewegungen der deutschen Armeen w&auml;hrend der Ausf&uuml;hrung geheimgehalten worden. Erst dann, wenn die Bewegung beendet, wenn der Schlag gef&uuml;hrt war, erfuhren wir, welchen Weg die Truppen eingeschlagen hatten. Es scheint seltsam, da&szlig; dieses System auf einmal umgesto&szlig;en werden soll, da&szlig; der schweigsame Moltke ohne ersichtlichen Grund der Welt ganz pl&ouml;tzlich erkl&auml;rt, er marschiere nach Paris, und obendrein "entschlossen".</P>
<P>Zur selben Zeit erfahren wir, da&szlig; die Vorhut des Kronprinzen immer n&auml;her auf Paris vorst&ouml;&szlig;t und da&szlig; sich seine Kavallerie mehr und mehr nach S&uuml;den ausbreitet. Sogar in Ch&acirc;teau-Thierry, fast auf dem halben Weg zwischen Ch&acirc;lons und Paris, sollen die gef&uuml;rchteten Ulanen gesehen worden sein.</P>
<P>Sollte da nicht ein besonderer, allerdings auf den ersten Blick nicht v&ouml;llig durchschaubarer Grund vorliegen, weshalb diese Ank&uuml;ndigung der Absichten des K&ouml;nigs von Preu&szlig;en gerade jetzt gemacht wurde und weshalb zur selben Zeit die deutsche Reiterei ihre Aktivit&auml;t verdoppelte?</P>
<P>Wir wollen einige Daten vergleichen. Am Montag abend, dem 22. August, begann Mac-Mahon seinen Marsch durch Reims auf der Stra&szlig;e nach Rethel, und mehr als vierzehn Stunden hintereinander zogen die Kolonnen durch die Stadt. Gegen Mittwoch abend - wenn nicht fr&uuml;her - mag die Nachricht <A NAME="S73"><B>|73|</A></B> von diesem Marsch das deutsche Hauptquartier erreicht haben. Es gab nur die eine Erkl&auml;rung daf&uuml;r, n&auml;mlich die Absicht, Bazaine aus der Falle, in der er eingeschlossen ist, zu befreien. Je weiter Mac-Mahon in der eingeschlagenen Richtung vorr&uuml;ckte, um so mehr mu&szlig;te er seine Verbindungen mit Paris und seine R&uuml;ckzugslinie gef&auml;hrden, um so mehr mu&szlig;te er zwischen die deutsche Armee und die belgische Grenze geraten. Ist er erst einmal jenseits der Maas, die er, wie berichtet wird, bei Laneuville, Stenay gegen&uuml;ber, &uuml;berschreiten will, so kann sein R&uuml;ckzug leicht abgeschnitten werden. Was konnte nun Mac-Mahon mehr ermutigen, auf seinem gef&auml;hrlichen Plan zu bestehen, als die Nachricht, da&szlig; die Deutschen - w&auml;hrend er zur Entsetzung Bazaines eilte - nur einen verh&auml;ltnism&auml;&szlig;ig kleinen Teil ihrer Streitkr&auml;fte vor Metz zur&uuml;ckgelassen hatten und mit dem Hauptteil ihrer Truppen "entschlossen" auf Paris losmarschierten? So wurde Mittwoch nacht eben diese Nachricht von Pont-&agrave;-Mousson nach Berlin telegraphiert, von Berlin nach London, von London nach Paris und Reims, wo Mac-Mahon ohne Zweifel sofort von der Meldung in Kenntnis gesetzt wurde. Und w&auml;hrend er weiter nach Stenay, Longuyon und Briey marschiert, k&ouml;nnte die Armee des Kronprinzen ein oder zwei Korps in der Champagne lassen, wo ihnen nun niemand gegen&uuml;bersteht, und den Rest nach St. Mihiel werfen, dort die Maas &uuml;berschreiten und versuchen, bei Fresnes eine Stellung zu erlangen, die die Verbindungen der Armee Mac-Mahons mit der Maas bedroht, deren Abstand zu den deutschen Truppen vor Metz jedoch noch eine Unterst&uuml;tzung erm&ouml;glicht. Falls das gelingen sollte und Mac-Mahon unter diesen Umst&auml;nden geschlagen w&uuml;rde, so m&uuml;&szlig;te seine Armee entweder auf neutrales Gebiet &uuml;bertreten oder sich den Deutschen ergeben.</P>
<P>Es kann nicht bezweifelt werden, da&szlig; Mac-Mahons Bewegungen dem deutschen Hauptquartier ganz genau bekannt sind. Von dem Augenblick an, da die Schlacht bei Rezonville (oder Gravelotte, wie sie offiziell genannt wird) die Tatsache besiegelt hatte, da&szlig; Bazaine in Metz eingeschlossen war, von diesem Augenblick an war Mac-Mahons Armee das n&auml;chste Ziel nicht nur f&uuml;r die Armee des Kronprinzen, sondern auch f&uuml;r alle anderen Truppen, die vor Metz abk&ouml;mmlich waren. 1814 waren die Verb&uuml;ndeten tats&auml;chlich nach der Vereinigung von Bl&uuml;cher und Schwarzenberg zwischen Arcis-sur-Aube und Ch&acirc;lons auf Paris marschiert, ohne Napoleons Marsch nach dem Rhein irgendwie zu beachten, und jener Marsch entschied den Feldzug. Aber damals war Napoleon bei Arcis schon geschlagen worden und war unf&auml;hig, den verb&uuml;ndeten Armeen Widerstand zu leisten; keine franz&ouml;sische Armee war durch die verb&uuml;ndeten Truppen in einer Grenz- <A NAME="S74"><B>|74|</A></B> festung eingeschlossen, die er h&auml;tte befreien k&ouml;nnen; und vor allem war Paris nicht befestigt. Heute aber gibt es im Gegensatz zu 1814 keinen Zweifel, da&szlig; Mac-Mahons Armee - was immer ihr milit&auml;rischer Wert zahlenm&auml;&szlig;ig und moralisch sein mag - gen&uuml;gt, um Metz zu entsetzen, sofern die Belagerung nur von soviel Truppen durchgef&uuml;hrt wird, als n&ouml;tig sind, um Bazaine in Schach zu halten. Was man andererseits auch immer von den Befestigungen von Paris halten mag, niemand wird so t&ouml;richt sein zu erwarten, da&szlig; sie wie die Mauern von Jericho beim ersten Trompetensto&szlig; des Feindes umfallen. Zumindest werden sie entweder eine l&auml;ngere Einschlie&szlig;ung mit dem Ziel des Aushungerns der Verteidiger erzwingen oder den Beginn, wenn nicht sogar mehr, einer regelrechten Belagerung erfordern. W&auml;hrend also die Deutschen "entschlossen" vor Paris ank&auml;men und hier durch die Forts zum Stehen gebracht w&uuml;rden, k&ouml;nnte Mac-Mahon die deutschen Truppen vor Metz schlagen und sich mit Bazaine vereinigen; dann h&auml;tte Frankreich eine Armee an den Verbindungs- und Nachschublinien der Deutschen, die stark genug w&auml;re, diese zu zwingen, sich "entschlossener" zur&uuml;ckzuziehen, als sie vorger&uuml;ckt waren.</P>
<P>Wenn Mac-Mahons Armee also zu stark war, um unter diesen Umst&auml;nden von den Deutschen als unwichtig abgetan zu werden, so m&uuml;ssen wir zu der Ansicht kommen, da&szlig; die Nachricht von dem entschlossenen Marsch K&ouml;nig Wilhelms auf Paris, der die meisten unserer Zeitungskollegen die h&ouml;chste Wichtigkeit beimessen, entweder eine absichtliche Falschmeldung ist, um den Feind irrezuf&uuml;hren, oder da&szlig; sie, wenn sie wirklich eine indiskrete Ver&ouml;ffentlichung einer richtigen Nachricht sein sollte, einen Entschlu&szlig; wiedergibt, der gefa&szlig;t wurde, ehe Mac-Mahons letzte Bewegung bekannt war, und in diesem Fall schnellstens r&uuml;ckg&auml;ngig gemacht werden wird. In beiden F&auml;llen m&ouml;gen ein oder zwei Korps weiter nach Paris vorr&uuml;cken, aber das Gros aller verf&uuml;gbaren Truppen wird nordostw&auml;rts marschieren, um alle Vorteile auszunutzen, die Mac-Mahon ihnen direkt in die H&auml;nde spielt.</P>
</BODY>
</HTML>