<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXXVI</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_232.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXV</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_243.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXVII</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 237-242.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXXVI</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1852 vom 19. Januar 1871]</P>
</FONT><B><P><A NAME="S237">|237|</A></B> Seitdem nach Sedan Paris zum erstenmal ernstlich von einem feindlichen Angriff bedroht wurde, haben wir st&auml;ndig die gro&szlig;e St&auml;rke einer befestigten Hauptstadt wie Paris betont, haben aber auch niemals vers&auml;umt hinzuzuf&uuml;gen, da&szlig; zur vollen Entfaltung ihrer Verteidigungsmacht eine gro&szlig;e regul&auml;re Verteidigungsarmee erforderlich ist, eine Armee, die so stark ist, da&szlig; man sie weder in die Werke des Platzes einschlie&szlig;en noch sie hindern kann, im offenen Felde au&szlig;erhalb der Festung zu operieren, die ihr als St&uuml;tzpunkt und teilweise als Operationsbasis dienen w&uuml;rde.</P>
<P>Unter normalen Bedingungen w&auml;re eine solche Armee selbstverst&auml;ndlich fast immer vorhanden. Die franz&ouml;sischen Armeen w&uuml;rden, falls sie nahe an der Grenze geschlagen werden sollten, nach Paris zur&uuml;ckweichen als ihrem letzten und haupts&auml;chlichen St&uuml;tzpunkt; sie w&uuml;rden unter gew&ouml;hnlichen Umst&auml;nden hier mit gen&uuml;gend Kr&auml;ften ankommen und ausreichende Verst&auml;rkungen finden, um die ihnen gestellte Aufgabe erf&uuml;llen zu k&ouml;nnen. Aber diesmal hatte es die Strategie des Zweiten Kaiserreichs fertiggebracht, alle franz&ouml;sischen Armeen aus dem Felde verschwinden zu lassen. Die eine hatte sich in Metz einschlie&szlig;en lassen, offensichtlich ohne Hoffnung auf Entsatz, die andere hatte sich gerade in Sedan ergeben. Als die Preu&szlig;en vor Paris ankamen, waren ein paar halbgef&uuml;llte Depots, eine Anzahl Mobilgarden aus der Provinz (gerade frisch ausgehobene) und die &ouml;rtliche Nationalgarde (noch nicht zur H&auml;lfte formiert) alles, was f&uuml;r die Verteidigung von Paris bereit war.</P>
<P>Selbst unter diesen Umst&auml;nden erschien die innere St&auml;rke der Stadt den Angreifern so furchtbar, die Aufgabe, diese gro&szlig;e Stadt und ihre Au&szlig;enwerke lege artis |nach allen Regeln der Kunst| anzugreifen, so riesengro&szlig;, da&szlig; sie dies sofort auf- <A NAME="S238"><B>|238|</A></B> gaben und es vorzogen, die Stadt durch Hunger zur &Uuml;bergabe zu zwingen. Zur selben Zeit bildeten Henri Rochefort und andere eine "Barrikaden-Kommission", die mit der Errichtung einer dritten, inneren Verteidigungslinie beauftragt wurde, um die Vorbereitungen zu der den Parisern eigenen Kampfesweise zu treffen - Barrikadenverteidigung und Kampf um jedes Haus. Die Presse machte sich seinerzeit &uuml;ber diese Kommission sehr lustig; aber die offizi&ouml;sen Ver&ouml;ffentlichungen des preu&szlig;ischen Generalstabs lassen keinen Zweifel dar&uuml;ber, da&szlig; es vor allem die Gewi&szlig;heit war, einen erbitterten Kampf auf den Barrikaden bestehen zu m&uuml;ssen, die ihn veranla&szlig;te, die Stadt durch Hunger zur &Uuml;bergabe zu zwingen. Die Preu&szlig;en verstanden recht gut, da&szlig; die Forts und nach ihnen die Umwallung binnen einer gewissen Zeit fallen m&uuml;&szlig;ten, wenn sie nur von Artillerie allein verteidigt werden; dann jedoch w&uuml;rde eine Kampfphase kommen, in der eben ausgehobene Truppen und sogar Zivilisten es mit erfahrenen Kriegern aufnehmen k&ouml;nnten, da Haus f&uuml;r Haus, Stra&szlig;e f&uuml;r Stra&szlig;e erobert werden m&uuml;&szlig;ten, und zwar bei der gro&szlig;en Zahl der Verteidiger sicherlich mit ungeheuren Menschenverlusten. Wer sich hier&uuml;ber aus der Presse unterrichten will, wird im "Preu&szlig;ischen Staats-Anzeiger" finden, da&szlig; dies der ausschlaggebende Grund gegen eine regul&auml;re Belagerung war.</P>
<P>Die Einschlie&szlig;ung begann am 19. September, genau heute vor vier Monaten. Am n&auml;chsten Tage machte General Ducrot, der die regul&auml;ren Truppen in Paris kommandierte, einen Ausfall mit drei Divisionen in Richtung auf Clamart und verlor sieben Gesch&uuml;tze und 3.000 Gefangene. Darauf folgten &auml;hnliche Ausf&auml;lle am 23. und 30. September, am 13. und 21. Oktober, die s&auml;mtlich mit betr&auml;chtlichen Verlusten f&uuml;r die Franzosen endeten, ohne anderen Vorteil als vielleicht den, die jungen Truppen an feindliches Feuer zu gew&ouml;hnen. Am 28. wurde ein neuer Ausfall, der besseren Erfolg hatte, gegen Le Bourget gemacht; das Dorf wurde genommen und zwei Tage lang gehalten; am 30. aber eroberte die 2. Division der preu&szlig;ischen Garde - dreizehn Bataillone, damals weniger als 10.000 Mann - das Dorf zur&uuml;ck. Die Franzosen hatten offensichtlich die zwei Tage sehr schlecht ausgenutzt, in denen sie das massiv gebaute Dorf in eine Festung h&auml;tten verwandeln k&ouml;nnen; ebenfalls hatten sie es verabs&auml;umt, Reserven heranzuf&uuml;hren, um die Verteidiger rechtzeitig zu unterst&uuml;tzen, sonst h&auml;tte ihnen nicht eine so bescheidene Truppe den Platz entrei&szlig;en k&ouml;nnen.</P>
<P>Nach dieser Anstrengung folgte ein Monat Ruhe. Trochu hatte wahrscheinlich die Absicht, bevor er wieder gro&szlig;e Ausf&auml;lle wagte, die Ausbildung und Disziplin seiner Truppen zu verbessern; und das war richtig so. Aber gleichzeitig unterlie&szlig; er es, jenen Krieg von Vorposten, Erkundungen und <A NAME="S239"><B>|239|</A></B> Patrouillen, von &Uuml;berf&auml;llen und &Uuml;berraschungen in Gang zu bringen, wie er jetzt zum t&auml;glichen Dienst der Truppen an der franz&ouml;sischen Front rund um Paris geh&ouml;rt - eine Art Kriegf&uuml;hrung, die wie keine andere geeignet ist, jungen Truppen Vertrauen zu ihren Offizieren und zu sich selbst zu geben und sie daran zu gew&ouml;hnen, dem Feind kaltbl&uuml;tig entgegenzutreten. Truppen, die begriffen haben, da&szlig; sie in kleinen Abteilungen - einem einzelnen Zug, einer halben oder ganzen Kompanie - &auml;hnliche kleine Abteilungen des Feindes &uuml;berraschen, schlagen oder gefangennehmen k&ouml;nnen, werden auch bald lernen, ihm Bataillon gegen Bataillon gegen&uuml;berzutreten. Au&szlig;erdem werden sie dadurch wirklichen Vorpostendienst lernen, der vielen von ihnen offenbar bis Ende Dezember unbekannt war.</P>
<P>Endlich, am 28. November, wurde die Reihe von Ausf&auml;llen begonnen, die ihren H&ouml;hepunkt in dem gro&szlig;en Ausfall &uuml;ber die Marne am 30. November und dem Vormarsch an der gesamten &ouml;stlichen Front von Paris erreichte. Am 2. Dezember nahmen die Deutschen erneut Brie und einen Teil von Champigny ein; am folgenden Tage gingen die Franzosen &uuml;ber die Marne zur&uuml;ck. Als Versuch, die von den Belagerern aufgeworfenen verschanzten Umwallungslinien zu durchbrechen, schlug der Angriff vollkommen fehl, weil er ohne die n&ouml;tige Energie ausgef&uuml;hrt worden war. Aber er lie&szlig; den Franzosen einen betr&auml;chtlichen Teil des vorherigen Niemandslandes vor ihren Linien. Ein Streifen Landes von etwa zwei Meilen Breite, von Drancy bis zur Marne bei Neuilly, kam in ihren Besitz, ein Gebiet mit massiv gebauten und leicht zu verteidigenden D&ouml;rfern, das vom Feuer der Forts v&ouml;llig beherrscht wird und in dem Plateau von Avron eine neue, &uuml;berragende Stellung besitzt. Hier also war die Gelegenheit, den Ring der Verteidigung st&auml;ndig zu erweitern: Von diesem Gel&auml;nde aus h&auml;tte man bei guter Verschanzung ein weiteres Vorr&uuml;cken versuchen k&ouml;nnen; entweder man h&auml;tte die Linie der Belagerer derart "ausbauchen" k&ouml;nnen, da&szlig; ein erfolgreicher Angriff auf ihre Linien m&ouml;glich geworden w&auml;re, oder man h&auml;tte hier starke Kr&auml;fte konzentriert und dadurch die Deutschen gezwungen, ihre Linie an anderen Punkten zu schw&auml;chen, und so einen franz&ouml;sischen Angriff erleichtert. Nun, dieses Gel&auml;nde blieb einen vollen Monat in den H&auml;nden der Franzosen. Die Deutschen sahen sich gezwungen, gegen Avron Belagerungsbatterien aufzufahren; sodann gen&uuml;gte ein zweit&auml;giges Feuer aus diesen Batterien, die Franzosen wegzutreiben. Nachdem Avron einmal verloren war, wurden auch die anderen Stellungen aufgegeben. Am 21. Dezember wurden neue Angriffe an der gesamten Nordost und Ostfront gemacht; Le Bourget wurde halb erobert, Maison-Blanche und Ville-Evrart genommen; aber in derselben Nacht gingen alle diese g&uuml;nstigen <A NAME="S240"><B>|240|</A></B> Positionen wieder verloren. Die Truppen wurden auf dem Gel&auml;nde au&szlig;erhalb der Forts gelassen, wo sie bei einer Temperatur von 9 bis 21 Grad unter Null biwakierten, so da&szlig; sie zuletzt ins Quartier zur&uuml;ckgezogen werden mu&szlig;ten, weil sie nat&uuml;rlich diese Witterung nicht aushalten konnten. Diese ganze Episode charakterisiert deutlicher als jede andere den Mangel an Entschlossenheit und Energie - die mollesse |Schlaffheit|, wir m&ouml;chten fast sagen Schlafm&uuml;tzigkeit -, mit der diese Verteidigung von Paris gef&uuml;hrt wird.</P>
<P>Der Avron-Vorfall veranla&szlig;te schlie&szlig;lich die Preu&szlig;en, die Einschlie&szlig;ung in eine wirkliche Belagerung umzuwandeln und von der Belagerungsartillerie, die f&uuml;r unvorhergesehene F&auml;lle herangeschafft worden war, Gebrauch zu machen. Am 30. Dezember begann das regul&auml;re Bombardement der nord&ouml;stlichen und &ouml;stlichen Forts, am 5. Januar das der s&uuml;dlichen Forts. In beiden F&auml;llen ging das Bombardement ununterbrochen vor sich. Dann wurde sogar die Stadt bombardiert - eine unerh&ouml;rte Grausamkeit. Niemand wei&szlig; es besser und niemand hat es &ouml;fter in der Presse versichern lassen, da&szlig; das Bombardement einer so ausgedehnten Stadt wie Paris ihre &Uuml;bergabe um keinen Deut beschleunigen kann, als der Generalstab in Versailles. Der Kanonade auf die Forts folgt jetzt die Er&ouml;ffnung regul&auml;rer Parallelen, wenigstens gegen Issy; und wir h&ouml;ren, da&szlig; die Gesch&uuml;tze n&auml;her an die Forts herangebracht werden. Wenn nicht endlich die Verteidigung ihr Zaudern aufgibt und mehr als bisher zur Offensive &uuml;bergeht, werden wir bald von ernstlichen Sch&auml;den eines oder mehrerer Forts h&ouml;ren.</P>
<P>Indessen verharrt Trochu in seiner Unt&auml;tigkeit, willig oder unwillig. Die paar Ausf&auml;lle der letzten Tage scheinen nur allzu "platonisch" gewesen zu sein, wie Trochus Ankl&auml;ger im "Si&eacute;cle" sie s&auml;mtlich nennt. Es wird erz&auml;hlt, da&szlig; die Soldaten ihren Offizieren den Gehorsam verweigerten. Wenn das stimmt, beweist es nichts anderes, als da&szlig; sie jedes Vertrauen zur obersten F&uuml;hrung verloren haben. Wir k&ouml;nnen uns der Schlu&szlig;folgerung wirklich nicht verschlie&szlig;en, da&szlig; ein Wechsel im Oberkommando von Paris eine Notwendigkeit geworden ist. Alle Ma&szlig;nahmen der Verteidigung zeugen von Unentschlossenheit, Tr&auml;gheit und Mangel an nachhaltiger Energie, was nicht allein der Qualit&auml;t der Mannschaften zur Last gelegt werden kann. Da&szlig; die Stellungen, die einen Monat gehalten worden waren - in welchem es nur etwa zehn Tage strengen Frost gab -, nicht richtig verschanzt wurden, daf&uuml;r kann niemand anders als Trochu getadelt werden, dessen Aufgabe es war, daf&uuml;r zu sorgen. Dieser Monat war auch die kritische Periode der Belagerung; als er zu Ende ging, mu&szlig;te es sich entscheiden, welche <A NAME="S241"><B>|241|</A></B> Seite, die Belagerer oder die Belagerten, an Gel&auml;nde gewinnen werde. Die Unt&auml;tigkeit und Unentschlossenheit, nicht der Truppen, sondern des Oberbefehlshabers, haben zuungunsten der Belagerten entschieden.</P>
<P>Und warum wird diese Unt&auml;tigkeit und Unentschlossenheit noch immer fortgesetzt? Die Forts stehen unter feindlichem Feuer; die Batterien der Belagerer werden immer n&auml;her herangebracht; die franz&ouml;sische Artillerie ist, wie Trochu selber zugibt, schw&auml;cher als die der Angreifer. Wenn die W&auml;lle der Forts nur durch Artillerie verteidigt werden, so l&auml;&szlig;t sich heute schon der Tag berechnen, wo unter diesen Umst&auml;nden die W&auml;lle - Mauerwerk und alles - nachgeben werden. Unt&auml;tigkeit und Unentschlossenheit k&ouml;nnen sie nicht retten. Es mu&szlig; etwas getan werden; und wenn Trochu das nicht kann, so t&auml;te er besser, es einen anderen versuchen zu lassen.</P>
<P>Kinglake hat eine Begebenheit festgehalten, in der Trochus Charakter in demselben Licht erscheint wie bei dieser Verteidigung von Paris. Nach dem der Vormarsch auf Varna sowohl von Lord Raglan als auch von Saint-Arnaud beschlossen und die British Light Division bereits in Marsch gesetzt worden war, wandte sich Oberst Trochu - </P>
<FONT SIZE=2><P>"ein vorsichtig &uuml;berlegender und in der Strategie recht beschlagener Mann", dessen "Aufgabe, wie man argw&ouml;hnte, es zum Teil war, jede Art Draufg&auml;ngertum in den Bewegungen des franz&ouml;sischen Marschalls zu hemmen" -</P>
</FONT><P>an Lord Raglan und begann Verhandlungen, die dazu f&uuml;hrten, da&szlig; Saint-Arnaud erkl&auml;rte - dabei forderte er Lord Raglan auf, seinem Beispiel zu folgen, er habe beschlossen,</P>
<FONT SIZE=2><P>"nur eine Division nach Varna zu senden und den Rest seiner Armee in Stellung zu bringen, nicht im Vorgel&auml;nde, sondern im R&uuml;cken der Balkankette".</P>
</FONT><P>Und das in einem Augenblick, da die T&uuml;rken an der Donau ohne fremde Hilfe nahezu siegreich waren!</P>
<P>Man k&ouml;nnte vielleicht sagen, die Truppen in Paris h&auml;tten den Mut verloren und seien zu gro&szlig;en Ausf&auml;llen nicht mehr f&auml;hig, es sei zu sp&auml;t, gegen die preu&szlig;ischen Belagerungswerke vorzusto&szlig;en, Trochu wolle seine Truppen f&uuml;r eine einzige gro&szlig;e Anstrengung im letzten Augenblick aufsparen, und so fort. Wenn aber die 500.000 bewaffneten M&auml;nner in Paris sich einem nicht halb so zahlreichen Feind ergeben sollen, der sich &uuml;berdies in einer sehr ung&uuml;nstigen Verteidigungsstellung befindet, so werden sie das sicherlich nicht eher tun, als bis ihre Unterlegenheit der ganzen Welt und ihnen selbst eindringlich zu Gem&uuml;te gef&uuml;hrt worden ist. Sicherlich werden sie sich nicht ruhig hinsetzen, den letzten Bissen ihres Proviants verzehren und sich dann ergeben! Und wenn sie den Mut verloren haben, so etwa <A NAME="S242"><B>|242|</A></B> darum, weil sie sich geschlagen f&uuml;hlen und keine Hoffnung mehr haben - oder weil sie jedes Vertrauen zu Trochu verloren haben? Wenn es jetzt schon zu sp&auml;t ist, Ausf&auml;lle zu machen - so wird es nach einem Monat noch unm&ouml;glicher sein. Und was Trochus gro&szlig;es Finale anbelangt - je fr&uuml;her, desto besser: Heute sind seine Leute noch einigerma&szlig;en ern&auml;hrt und kr&auml;ftig, aber was im Februar sein wird, ist schwer zu sagen.</P>
</BODY>
</HTML>