<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXV</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_146.htm"><FONT SIZE=2>Saragossa - Paris</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_154.htm"><FONT SIZE=2>Der Fall von Metz</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 150-153.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXV</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1780 vom 27. Oktober 1870]</P>
</FONT><B><P><A NAME="S150">|150|</A></B> W&auml;hrend die Verhandlungen &uuml;ber einen Waffenstillstand in der Schwebe sind, wird es angebracht sein, die Positionen der verschiedenen Armeekorps der deutschen Armeen ausfindig zu machen, die nicht allgemein bekannt zu sein scheinen. Wir sagen: der deutschen Armeen, denn von den franz&ouml;sischen ist sehr wenig zu sagen. Was nicht in Metz eingeschlossen ist, besteht fast ausschlie&szlig;lich aus frisch Ausgehobenen, deren Organisation niemals ver&ouml;ffentlicht worden ist und die sich notwendig von Tag zu Tag &auml;ndert. &Uuml;berdies macht der Charakter dieser Truppen, die sich in allen Treffen mehr oder weniger ungeeignet f&uuml;r das Feld zeigen, ihre Organisation sowie ihre zahlenm&auml;&szlig;ige St&auml;rke fast uninteressant.</P>
<P>Was die Deutschen anbetrifft, so wissen wir, da&szlig; sie mit dreizehn norddeutschen Armeekorps (einschlie&szlig;lich der Garde), einer Division Hessen, einer Division Badenser, einer Division W&uuml;rttemberger und zwei Armeekorps Bayern ausmarschiert sind. Die 17. Division des IX. norddeutschen Korps (von der eine Brigade aus Mecklenburgern besteht) blieb an der K&uuml;ste zur&uuml;ck, solange die franz&ouml;sische Flotte in der Ostsee war. An ihrer Stelle wurde die 25., die hessische Division, dem IX. Korps eingef&uuml;gt, was bis auf den heutigen Tag so geblieben ist. Mit der 17. Division blieben neun Divisionen der Landwehr in der Heimat (eine von der Garde und je eine f&uuml;r die acht altpreu&szlig;ischen Provinzen; die Zeit, die seit 1866 verstrich, als das preu&szlig;ische System in ganz Norddeutschland eingef&uuml;hrt wurde, hat gerade zur Ausbildung der notwendigen Zahl von Reservisten gereicht, aber noch nicht zur Bildung von Landwehr). Als die Zur&uuml;ckberufung der franz&ouml;sischen Flotte und die Vervollst&auml;ndigung der vierten Linienbataillone diese Kr&auml;fte verf&uuml;gbar machten, wurden neue Armeekorps aus ihnen gebildet und nach Frankreich gesandt. Wir werden kaum <A NAME="S151"><B>|151|</A></B> vor Kriegsende die Einzelheiten &uuml;ber die Formierung all dieser Armeekorps erfahren, aber was in der Zwischenzeit durchgesickert ist, gibt uns einen ziemlich klaren Einblick in den allgemeinen Charakter des Plans. Vor Metz haben wir unter Prinz Friedrich Karl das I., II., III., VII., VIII., IX. und X. Armeekorps, von denen das IX. im Augenblick aus der 18. und 25. Division besteht, au&szlig;erdem zwei Landwehrdivisionen: die 1. (ostpreu&szlig;ische) unter General Kummer; die Nummer der anderen ist nicht bekannt - im ganzen sechzehn Infanteriedivisionen.</P>
<P>Vor Paris stehen unter dem Kronprinzen das V., VI. und XI. norddeutsche Korps, die beiden bayrischen Korps und die Gardelandwehrdivision; unter dem Kronprinzen von Sachsen das IV. und XII. norddeutsche Korps und die preu&szlig;ische Garde; unter dem Gro&szlig;herzog von Mecklenburg das XIII. Korps und die w&uuml;rttembergische Division. Das XIII. Armeekorps ist aus der oben erw&auml;hnten 17. Division und einer Landwehrdivision gebildet worden. Von diesen Truppen, die alles in allem zwanzig Divisionen z&auml;hlen, sind vier Divisionen zu Sonderaufgaben abkommandiert worden: Erstens von der Tann mit zwei bayrischen Divisionen und der 21. norddeutschen Division (des XI. Korps) nach S&uuml;den und Westen; mit den Bayern h&auml;lt er Orl&eacute;ans und die Loire-Linie, w&auml;hrend die 32. Division (unter General Wittich) Ch&acirc;teaudun und Chartres nacheinander besetzt hat. Zweitens ist die 17. Division nach dem Nordosten von Paris geschickt worden; sie hat Laon, Soissons, Beauvais, St. Quentin usw. besetzt. Andere Truppen - wahrscheinlich fliegende Kolonnen, haupts&auml;chlich aus Kavallerie - sind fast bis an die Tore von Rouen vorger&uuml;ckt. Wenn wir diese Truppen einer weiteren Division gleichsetzen, so haben wir im ganzen f&uuml;nf Divisionen, die von der Armee vor Paris abkommandiert sind, um das Land zu s&auml;ubern, Vieh und Proviant beizutreiben, der Bildung von bewaffneten Scharen vorzubeugen und irgendwelche neuen Truppenteile fernzuhalten, die die Regierung von Tours m&ouml;glicherweise absenden k&ouml;nnte. So w&uuml;rden f&uuml;r die unmittelbare Einschlie&szlig;ung f&uuml;nfzehn Divisionen Infanterie oder siebeneinhalb Armeekorps verbleiben.</P>
<P>Au&szlig;er dem XIII. Armeekorps befehligt der Gro&szlig;herzog von Mecklenburg alle detachierten Truppen in der Champagne und den anderen besetzten Distrikten westlich von Lothringen, die Garnisonen von Sedan, Reims, &Eacute;pernay, Ch&acirc;lons, Vitry und die Truppen, die Verdun belagern. Diese bestehen aus Landwehr, haupts&auml;chlich aus der 8. Landwehrdivision. Die Garnisonen im Elsa&szlig; und in Lothringen, fast s&auml;mtlich Landwehr, stehen unter dem Kommando der Milit&auml;rgouverneure dieser Provinzen. Au&szlig;erdem sind noch Truppen l&auml;ngs der Eisenbahnlinien und gro&szlig;en Stra&szlig;en auf- <A NAME="S152"><B>|152|</A></B> gestellt, deren ausschlie&szlig;liche Aufgabe es ist, sie instand und f&uuml;r die Milit&auml;rtransporte offenzuhalten; diese Truppen, die aus Detachements der verschiedenen Linienkorps bestehen und mindestens die St&auml;rke einer Division haben, unterstehen dem "Etappenkommandanten" |"Etappenkommandanten" in der "P.M.G." deutsch|.</P>
<P>Die badische Division und eine weitere Landwehrdivision sind zum XIV. Armeekorps vereinigt worden, das jetzt unter General von Werder auf Besan&ccedil;on vorr&uuml;ckt, w&auml;hrend General Schmeling mit der 4. Reservedivision gerade Schlettstadt erfolgreich belagert hat und gegenw&auml;rtig Neu-Breisach einnimmt. Hier finden wir erstmalig eine "Reservedivision" erw&auml;hnt, die nach preu&szlig;ischer Milit&auml;rterminologie von einer Landwehrdivision wesentlich verschieden ist. Tats&auml;chlich haben wir somit sechs von den neun Landwehrdivisionen aufgez&auml;hlt, und es ist anzunehmen, da&szlig; die Besatzung des Elsa&szlig;, Lothringens und eines Teils der Rheinfestungen von den drei anderen gestellt wird. Die Anwendung des Ausdrucks "Reservedivision" zeigt, da&szlig; die vierten Linienbataillone jetzt allm&auml;hlich auf franz&ouml;sischem Boden ankommen. Es werden neun oder in einigen F&auml;llen zehn f&uuml;r jedes Armeekorps sein; aus ihnen sind ebenso viele Reservedivisionen gebildet worden, die wahrscheinlich dieselbe Nummer tragen wie das Armeekorps, dem sie zugeh&ouml;ren. So wird die 4. Reservedivision aus den vierten Bataillonen des IV. Armeekorps formiert worden sein, das in der Provinz Sachsen rekrutiert wurde. Diese Division bildet einen Teil des neuen XV. Armeekorps. &Uuml;ber die andere Division wissen wir nichts - wahrscheinlich ist es eine der drei, mit denen General L&ouml;wenfeld gerade von Schlesien nach Stra&szlig;burg aufgebrochen ist; die anderen beiden w&uuml;rden dann das XVI. Armeekorps bilden. Zusammen w&uuml;rde das vier von den dreizehn Reservedivisionen ausmachen, w&auml;hrend neun in Norddeutschland zur&uuml;ckgeblieben und noch verf&uuml;gbar sind.</P>
<P>Was die zahlenm&auml;&szlig;ige St&auml;rke dieser Truppenk&ouml;rper anbetrifft, so d&uuml;rften die norddeutschen Bataillone vor Paris gewi&szlig; wieder auf ihre volle St&auml;rke von durchschnittlich 750 Mann gebracht worden sein; die bayrischen sollen schw&auml;cher sein. Die Kavallerie wird kaum mehr als durchschnittlich 100 S&auml;bel je Schwadron haben, anstatt 150; alles in allem wird ein Armeekorps vor Paris durchschnittlich 25.000 Mann betragen, so da&szlig; dort die ganze Armee gegenw&auml;rtig etwa 190.000 Mann z&auml;hlen wird. Die Bataillone vor Metz m&uuml;ssen wegen der zahlreichen Krankheitsf&auml;lle schw&auml;cher sein und werden kaum 700 Mann z&auml;hlen, die der Landwehr kaum 500 Mann.</P>
<B><P><A NAME="S153">|153|</A></B> Die polnische Presse hat in letzter Zeit begonnen, einen betr&auml;chtlichen Anteil an dem preu&szlig;ischen Waffenruhm f&uuml;r sich zu beanspruchen. Die Wahrheit ist die: Die Gesamtzahl der polnisch sprechenden Bev&ouml;lkerung in Preu&szlig;en betr&auml;gt etwa zwei Millionen oder ein F&uuml;nfzehntel der ganzen norddeutschen Bev&ouml;lkerung; wir f&uuml;gen noch die "Wasserpolacken" aus Oberschlesien und die Masuren aus Ostpreu&szlig;en hinzu, die sehr erstaunt w&auml;ren, wenn sie h&ouml;ren w&uuml;rden, da&szlig; man sie als Polen bezeichnet. Das I., II., V. und VI. Korps haben eine Beimischung von polnischen Soldaten, aber vorherrschend ist das polnische Element gegenw&auml;rtig nur in einer Division des V. und vielleicht in einer Brigade des VI. Korps. Die Politik der preu&szlig;ischen Regierung ging dahin, das polnische Element in der Armee m&ouml;glichst auf eine gro&szlig;e Zahl von Korps zu verteilen. So sind die Polen aus Westpreu&szlig;en auf das I. und II. Korps und die aus Posen auf das II. und V. Korps aufgeteilt, wobei stets daf&uuml;r gesorgt worden ist, da&szlig; die Mehrzahl der Soldaten in jedem Korps Deutsche sind.</P>
<P>Die Bezwingung von Verdun wird jetzt energisch in Angriff genommen. Die Stadt und die Zitadelle sind nicht sehr stark befestigt, haben aber tiefe wasserf&uuml;hrende Gr&auml;ben. Am 11. und 12. Oktober wurde die Besatzung aus den die Festung umgebenden Ortschaften vertrieben und die Einschlie&szlig;ung vollendet. Am 13. begann ein Bombardement aus 48 Gesch&uuml;tzen und M&ouml;rsern (franz&ouml;sischen, in Sedan erbeuteten), die zwischen 700 und 1.300 Yard von den Werken entfernt aufgestellt waren. Am 14. kamen einige alte franz&ouml;sische 24pf&uuml;nder aus Sedan an und am folgenden Tag einige neue preu&szlig;ische gezogene 24pf&uuml;nder, die Toul bezwungen hatten. Sie waren am 18. Oktober in voller T&auml;tigkeit. Die Stadt scheint schwer zu leiden, weil sie sehr eng gebaut ist.</P>
</BODY>
</HTML>