<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXIX</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_184.htm"><FONT SIZE=2>Die milit&auml;rische Lage in Frankreich</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_193.htm"><FONT SIZE=2>&Uuml;ber den Krieg XXX</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 189-192.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXIX</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1811 vom 2. Dezember 1870]</P>
</FONT><B><P><A NAME="S189">|189|</A></B> Der langerwartete Sturm ist endlich losgebrochen. Nach einer l&auml;ngeren Periode des Marschierens und Man&ouml;vrierens auf beiden Seiten, in denen es nur abwechselnd zu Pl&auml;nkeleien und Guerillak&auml;mpfen kam, ist der Krieg wieder in eine jener kritischen Perioden eingetreten, in denen Schlag auf Schlag folgt. Am 27. November wurde die franz&ouml;sische Nordarmee vor Amiens geschlagen. Am 28. wurde ein betr&auml;chtlicher Teil der Loire-Armee bei Beaune-la-Rolande vom Prinzen Friedrich Karl geschlagen; am 29. machte Trochu auf der S&uuml;dseite von Paris einen erfolglosen Ausfall, und am 30. scheint er die Sachsen und W&uuml;rttemberger, die Paris im Nordosten einschlie&szlig;en, mit allen verf&uuml;gbaren Kr&auml;ften angegriffen zu haben.</P>
<P>Diese verschiedenen Aktionen sind das Resultat kombinierter Operationen, die, wie wir wiederholt dargelegt haben |Siehe: <A HREF="me17_172.htm#S173">"&Uuml;ber den Krieg - XXVII"</A> und <A HREF="me17_180.htm#S182">"&Uuml;ber den Krieg - XXVIII"</A>|, den Franzosen die einzige Aussicht auf Erfolg bieten. Wenn die Nordarmee mit ihren schw&auml;cheren Kr&auml;ften Manteuffels zwei Korps so h&auml;tte in Schach halten k&ouml;nnen, da&szlig; er nicht imstande gewesen w&auml;re, den Kronprinzen von Sachsen in seinen Stellungen an der Nordseite von Paris zu verst&auml;rken, so w&auml;re diese Armee richtig eingesetzt worden. Aber das war nicht der Fall. Ihr Vorsto&szlig; ins offene Feld wurde bald durch zahlenm&auml;&szlig;ig geringere preu&szlig;ische Kr&auml;fte aufgehalten, denn bei Vergleich der verschiedenen Berichte scheint es ganz sicher, da&szlig; Manteuffel nur mit einem seiner Korps in diese Schlacht verwickelt war. Die Nordarmee w&auml;re besser eingesetzt worden, wenn man entweder ihre Feldtruppen mit der Eisenbahn nach S&uuml;den, in die Gegend von Le Mans, gesandt h&auml;tte oder wenn sie Manteuffels Vorposten und Detachements dauernd bel&auml;stigt, aber jede Schlacht vermieden h&auml;tte, ausgenommen <A NAME="S190"><B>|190|</A></B> einen Kampf unter den W&auml;llen einer der zahlreichen Festungen im Norden, die ihre Operationsbasis bilden. Aber bei der jetzigen Lage Frankreichs und in Anbetracht der jungen Soldaten, aus denen sich seine Armeen zusammensetzen, kann ein General nicht immer den R&uuml;ckzug antreten, selbst wenn dieser strategisch notwendig ist; solch ein R&uuml;ckzug w&uuml;rde seine Truppen wahrscheinlich mehr demoralisieren als eine vollst&auml;ndige Niederlage. Gegenw&auml;rtig findet die Nordarmee in ihren Festungen einen sicheren Zufluchtsort und kann sich dort neu formieren; Moltke w&uuml;rde es schwerlich passen, ihr gerade jetzt Manteuffel dahin nachzuschicken. Aber gleichzeitig ist Manteuffel nun frei, sich in beliebiger Richtung zu bewegen, und wenn er, wie aus Lille berichtet wurde (obgleich der Bericht dementiert worden ist), Amiens wieder verlassen und sich in Eile nach Paris gewendet hat, so m&uuml;ssen wir feststellen, da&szlig; die Nordarmee ihre Aufgabe nicht erf&uuml;llt hat.</P>
<P>Im Westen haben das XXI. franz&ouml;sische Korps bei Le Mans und das XXII. Korps (fr&uuml;her unter Keratry) im Lager von Conlie insofern Erfolg gehabt, als sie die Truppen des Gro&szlig;herzogs von Mecklenburg weit von Paris weggezogen haben, ohne sich selbst einer ernsten Niederlage aus zusetzen. <A HREF="me17_184.htm#S187">Unsere Vermutung</A>, diese deutschen Truppen seien fast zu weit vorgesto&szlig;en, scheint sich aus den &uuml;bereinstimmenden franz&ouml;sischen Berichten zu best&auml;tigen, wonach die Preu&szlig;en die Positionen, die sie k&uuml;rzlich &ouml;stlich und s&uuml;d&ouml;stlich von Le Mans eingenommen hatten, wieder ger&auml;umt haben und da&szlig; diese von den Franzosen erneut besetzt wurden. Letztere scheinen jedoch ihre regul&auml;ren Truppen nicht zu einer energischen Verfolgung des Feindes genutzt zu haben, denn wir h&ouml;ren von keinem bedeutenden Gefecht; somit ist es der Westarmee ebensowenig wie der Nordarmee gelungen, die ihnen gegen&uuml;berstehenden Truppen festzuhalten. Wo sie ist und was sie tut, haben wir nicht erfahren; m&ouml;glicherweise hat der pl&ouml;tzliche Streit zwischen Keratry und Gambetta ihre Bewegungen gerade im entscheidenden Augenblick gel&auml;hmt. Wie dem auch sei, wenn sie die Truppen des Gro&szlig;herzogs von Mecklenburg weder schlagen noch festhalten konnte, so w&auml;re es kl&uuml;ger gewesen, man h&auml;tte den Teil der Truppen, der f&uuml;r einen Feldzug ausger&uuml;stet und organisiert war, mit der Bahn zur Loire-Armee gesandt, um den Hauptangriff mit massierten Kr&auml;ften durchzuf&uuml;hren.</P>
<P>Diesen Hauptangriff konnte nur die Loire-Armee unternehmen, die den Hauptteil aller jetzt im Felde stehenden franz&ouml;sischen Truppen umfa&szlig;t, und er konnte sich nur gegen den Prinzen Friedrich Karl richten, denn dessen Armee ist die zahlenm&auml;&szlig;ig st&auml;rkste der drei Armeen, welche die Ein- <A NAME="S191"><B>|191|</A></B> Schlie&szlig;ung von Paris decken. Wie berichtet wird, besteht die Loire-Armee aus dem XV., XVI., XVII. und XIX. franz&ouml;sischen Korps, die einige Zeit vor Orl&eacute;ans gestanden haben, sowie dem XVIII. (jetzt unter Bourbaki) und dem XX. Korps in Reserve hinter der Loire. Da sowohl das XVIII. wie das XX. Korps am 28. November ganz oder teilweise gek&auml;mpft haben, m&uuml;ssen sie schon vordem die Loire &uuml;berschritten haben, so da&szlig; diese sechs Korps s&auml;mtlich f&uuml;r einen Angriff auf die deutsche Zweite Armee verf&uuml;gbar gewesen w&auml;ren. Ein franz&ouml;sisches Korps hat sich w&auml;hrend dieses Krieges stets aus drei oder vier Infanteriedivisionen zusammengesetzt. Laut einer Ordre de bataille, die die Wiener Milit&auml;rzeitung "Der Kamerad" vor etwa vierzehn Tagen ver&ouml;ffentlichte, z&auml;hlte das XV. Korps f&uuml;nf Brigaden in zwei Divisionen, das XVI. vier Brigaden in zwei Divisionen, das XVIII. zehn Brigaden in drei Divisionen. Selbst wenn wir dem Bericht des "Journal de Bruxelles", der der Loire-Armee die volle St&auml;rke von achtzehn Infanteriedivisionen (oder drei je Korps) gibt, nicht folgen, weil ein betr&auml;chtlicher Teil davon noch im Proze&szlig; der Formierung begriffen sein mu&szlig;, so besteht doch kein Zweifel, da&szlig; man den Angriff am 28. mit zw&ouml;lf bis f&uuml;nfzehn Divisionen statt mit h&ouml;chstens f&uuml;nf oder sechs h&auml;tte unternehmen k&ouml;nnen. Es ist kennzeichnend f&uuml;r die Truppen der Loire-Armee, da&szlig; sie von einer zahlenm&auml;&szlig;ig weit geringeren Truppenmacht geschlagen wurden; nur drei Infanteriedivisionen (zwei vom X. Korps und die 5.), das hei&szlig;t, weniger als die H&auml;lfte der deutschen Zweiten Armee, haben gegen sie gek&auml;mpft. Ihre Niederlage mu&szlig; jedoch sehr schwer gewesen sein. Das lassen nicht nur die deutschen Berichte durchblicken, sondern es geht auch aus der Tatsache hervor, da&szlig; die Loire-Armee seitdem keinen neuen Angriff mit massierteren Kr&auml;ften versucht hat.</P>
<P>Aus diesen verschiedenen Unternehmungen ergibt sich, da&szlig; der Versuch, Paris von au&szlig;en zu befreien, f&uuml;r den Augenblick fehlgeschlagen ist. Er schlug fehl, erstens weil man die unsch&auml;tzbaren Chancen der Woche vor der Ankunft der deutschen Ersten und Zweiten Armee ungen&uuml;tzt vor&uuml;ber gehen lie&szlig;, zweitens weil dann, als man losschlug, die Angriffe ohne die n&ouml;tige Energie und Konzentration der Kr&auml;fte ausgef&uuml;hrt wurden. Die jungen Truppen, aus denen sich die neuen franz&ouml;sischen Armeen zusammensetzen, k&ouml;nnen nicht sogleich mit einem Erfolg im Kampf gegen die erfahrenen Soldaten der Gegenseite rechnen, falls sie nicht im Verh&auml;ltnis von zwei zu eins stehen; es ist deshalb doppelt falsch, sie aufs Schlachtfeld zu f&uuml;hren, wenn man nicht daf&uuml;r gesorgt hat, da&szlig; jeder Mann, jedes Pferd und jedes Gesch&uuml;tz, das man auftreiben kann, wirklich ins Gefecht geschickt wird.</P>
<B><P><A NAME="S192">|192|</A></B> Andererseits erwarten wir nicht, da&szlig; die Niederlagen von Amiens und Beaune-la-Rolande noch eine andere Wirkung von Bedeutung haben werden als die, den Entsatz von Paris zu vereiteln. Die R&uuml;ckzugslinien der West- und der Loire-Armee sind vollkommen sicher, wenn keine besonders groben Fehler gemacht werden. Der weitaus gr&ouml;bere Teil beider Armeen hat an der Niederlage keinen Anteil gehabt. Wie weit die ihnen gegen&uuml;berstehenden deutschen Truppen sie verfolgen k&ouml;nnen, h&auml;ngt von der St&auml;rke des Volkswiderstands und des Guerillakriegs ab - also von Tatsachen, die die Preu&szlig;en &uuml;berall, wo sie hinkommen, mit einem besonderen Geschick hervorrufen. Es ist nicht zu bef&uuml;rchten, da&szlig; es Prinz Friedrich Karl m&ouml;glich sein wird, jetzt ebenso widerstandslos von Orleans nach Bordeaux zu marschieren, wie der Kronprinz von Metz nach Reims marschierte. Bei der gro&szlig;en Ausdehnung des Gebiets, das jetzt verl&auml;&szlig;lich besetzt werden mu&szlig;, bevor ein weiteres Vorr&uuml;cken nach S&uuml;den (anders als nur mit gro&szlig;en fliegen den Kolonnen) m&ouml;glich wird, werden die sieben Divisionen des Prinzen Friedrich Karl bald weit und breit zerstreut und ihre Kr&auml;fte, die sie zum Vordringen ben&ouml;tigen, v&ouml;llig verausgabt sein. Was Frankreich braucht, ist Zeit; und nachdem der Geist des Volkswiderstands einmal erwacht ist, kann es diese Zeit noch gewinnen. Die w&auml;hrend der letzten drei Monate betriebenen Kriegsr&uuml;stungen m&uuml;ssen sich &uuml;berall ihrer Vollendung n&auml;hern, und der Zuwachs an K&auml;mpfern, wie ihn jede einzelne Woche neu zur Verf&uuml;gung stellt, mu&szlig; eine Zeitlang best&auml;ndig steigen.</P>
<P>Was die zwei Ausf&auml;lle aus Paris anbetrifft, so sind die Nachrichten bis zu dem Augenblick, da wir dies niederschreiben, zu widersprechend und zu unbestimmt, als da&szlig; wir uns eine bestimmte Meinung bilden k&ouml;nnten. Nach Trochus eigener Darstellung sieht es indes so aus, als seien die bis zum Abend des November erzielten Ergebnisse durchaus nicht derart gewesen, da&szlig; sie das in Tours erhobene laute Siegesgeschrei rechtfertigten. Die Punkte, die von den Franzosen s&uuml;dlich der Marne noch gehalten werden, sind alle durch das Feuer der Pariser Forts gesch&uuml;tzt; und den einzigen Platz, den sie eine Zeitlang au&szlig;erhalb der Reichweite dieser Forts gehalten haben - Mont Mesly - haben sie wieder aufgeben m&uuml;ssen. Es ist mehr als wahrscheinlich, da&szlig; gestern die K&auml;mpfe vor Paris und heute vielleicht in der N&auml;he von Orleans und Le Mans wieder aufgenommen worden sind. Auf jeden Fall mu&szlig; sich in ganz wenigen Tagen diese zweite Krise des Krieges entscheiden, die aller Wahrscheinlichkeit nach f&uuml;r das Schicksal von Paris bestimmend sein wird.</P>
</BODY>
</HTML>