<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XXXII</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_208.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XXXI</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_218.htm"><FONT SIZE=2>Die Lage der Deutschen in Frankreich</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 214-217.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XXXII</H1>
<P><HR></P>
<FONT SIZE=2><P> ["The Pall Mall Gazette" Nr. 1829 vom 23. Dezember 1870]</P>
</FONT><B><P><A NAME="S214">|214|</A></B> Die K&auml;mpfe der letzten Wochen haben gezeigt, wie richtig wir die beiderseitigen Positionen der Gegner beurteilt haben, als wir sagten, da&szlig; die Armeen, die von Metz her an der Loire und in der Normandie ankamen, ihre Kr&auml;fte gr&ouml;&szlig;tenteils bereits verbraucht hatten, um noch neue Gebiete zu besetzen. Der Umfang des von den deutschen Truppen besetzt gehaltenen Gebiets ist seitdem kaum noch gr&ouml;&szlig;er geworden. Der Gro&szlig;herzog von Mecklenburg mit den Bayern von der Tanns (die trotz ihrer Desorganisation und ihres Mangels an Schuhen nicht an der Front entbehrt werden k&ouml;nnen), mit dem X. Korps und der 17. und 22. Division ist Chanzys langsam zur&uuml;ckweichenden und fortw&auml;hrend k&auml;mpfenden Truppen von Beaugency nach Blois, von Blois nach Vend&ocirc;me und Epuisay und dar&uuml;ber hinaus gefolgt. Chanzy verteidigte jede Position, die ihm die von Norden zur Loire flie&szlig;enden B&auml;che boten; als das IX. Korps (oder wenigstens seine hessische Division), vom linken Flu&szlig;ufer kommend, Chanzys rechten Fl&uuml;gel bei Blois umging, zog er sich nach Vend&ocirc;me zur&uuml;ck und bezog eine Stellung an der Loire. Diese hielt er am 14. und 15. Dezember gegen die Angriffe des Feindes, gab sie aber am Abend des 15. auf und zog sich langsam, dem Gegner noch immer k&uuml;hn die Stirn bietend, auf Le Mans zur&uuml;ck. Am 17. hatte er ein weiteres Nachhutgefecht mit von der Tann in Epuisay, wo sich die Wege von Vend&ocirc;me und Mor&eacute;e nach Saint-Calais vereinigen. Dann zog er sich zur&uuml;ck, anscheinend ohne weiter verfolgt zu werden.</P>
<P>Dieser ganze R&uuml;ckzug scheint mit gro&szlig;er Umsicht durchgef&uuml;hrt worden zu sein. Nachdem einmal entschieden worden war, da&szlig; aus der alten Loire-Armee zwei Armeen zu bilden seien, deren eine unter Bourbaki s&uuml;dlich von Orleans operieren sollte, w&auml;hrend die andere unter Chanzy, dem auch die bei Le Mans befindlichen Truppen unterstellt wurden, Westfrankreich <A NAME="S215"><B>|215|</A></B> n&ouml;rdlich der Loire verteidigen sollte - nachdem diese Anordnung einmal getroffen war, konnte es nicht Chanzys Aufgabe sein, entscheidende K&auml;mpfe herauszufordern. Im Gegenteil, sein Plan mu&szlig;te sein, jeden Zoll Boden so lange zu verteidigen, wie er es ungef&auml;hrdet tun konnte, ohne sich in solche K&auml;mpfe verwickeln zu lassen, dem Feinde so schwere Verluste wie nur m&ouml;glich zuzuf&uuml;gen und seinen eigenen jungen Truppen Ordnung und Festigkeit im Feuer beizubringen. Er w&uuml;rde auf diesem R&uuml;ckzug nat&uuml;rlich mehr Verluste als der Feind erleiden, besonders an Nachz&uuml;glern; aber diese w&uuml;rden die schlechtesten Leute seiner Bataillone sein, ohne die er gut auskommen k&ouml;nnte. Er w&uuml;rde die Moral seiner Truppen aufrechterhalten, w&auml;hrend er beim Feinde die Achtung behauptete, welche die Loire-Armee f&uuml;r die republikanischen Truppen bereits erobert hatte. Und er w&uuml;rde bald den Punkt erreichen, wo die Verfolger, durch Gefechtsverluste, Krankheit und Zur&uuml;cklassen von Detachements auf ihren Nachschublinien geschw&auml;cht, die Verfolgung aufgeben oder ihrerseits eine Niederlage riskieren m&uuml;ssen. Dieser Punkt d&uuml;rfte aller Wahrscheinlichkeit nach Le Mans sein; dort befanden sich zwei &Uuml;bungslager, in Yvr&eacute;-l'Ev&ecirc;que und in Conlie, mit Truppen in sehr verschiedenen Stadien der Organisation und Ausr&uuml;stung und von unbekannter St&auml;rke; aber es mu&szlig;ten sicher mehr organisierte Bataillone dort sein, als Chanzy brauchen w&uuml;rde, um jeden Angriff des Gro&szlig;herzogs von Mecklenburg zur&uuml;ckzuschlagen. Dies scheint der preu&szlig;ische Befehlshaber gef&uuml;hlt zu haben oder vielmehr sein Stabschef, General Stosch, der in Wirklichkeit die Bewegungen der Armee des Gro&szlig;herzogs von Mecklenburg leitet. Denn nachdem wir erfahren haben, da&szlig; das X. norddeutsche Korps am 18. Chanzy &uuml;ber Epuisay hinaus verfolgt hat, h&ouml;ren wir jetzt, da&szlig; General Voigts-Rhetz (der eben dieses X. Korps kommandiert) am 21. eine Abteilung Franzosen bei Monnaie geschlagen und sie &uuml;ber Notre-Dame d'O&eacute; hinaus zur&uuml;ckgeworfen habe. Nun liegt Monnaie etwa f&uuml;nfunddrei&szlig;ig Meilen s&uuml;dlich von Epuisay auf dem Wege von Vend&ocirc;me nach Tours, und Notre-Dame d'O&eacute; ein paar Meilen n&auml;her an Tours. Es scheint also, da&szlig; die Truppen des Gro&szlig;herzogs von Mecklenburg, nachdem sie Chanzys Hauptkr&auml;ften bis dicht vor Le Mans gefolgt sind, nun wenigstens teilweise in der Richtung nach Tours marschieren, das sie wahrscheinlich inzwischen erreicht haben, aber kaum werden dauernd besetzt halten k&ouml;nnen.</P>
<P>Preu&szlig;ische Kritiker haben den exzentrischen R&uuml;ckzug der Loire-Armee nach den Schlachten vor Orleans getadelt und erkl&auml;rt, da&szlig; die Franzosen zu einem solch fehlerhaften Schritt nur durch das kraftvolle Handeln des Prinzen Friedrich Karl gezwungen werden konnten, durch das er "ihr <A NAME="S216"><B>|216|</A></B> Zentrum zerbrach". Da&szlig; die schlechte F&uuml;hrung d'Aurelles gerade in dem Augenblick, da er den feindlichen Sto&szlig; erhielt, ein gut Teil zu tun hatte mit diesem exzentrischen R&uuml;ckzug und sogar mit der folgenden Teilung der Armee in zwei verschiedene Kommandos, m&ouml;chten wir durchaus glauben. Aber es gab noch ein anderes Motiv daf&uuml;r. Frankreich braucht vor allen Dingen Zeit, um Truppen aufzustellen; und es braucht Raum - das hei&szlig;t soviel Territorium wie m&ouml;glich -, um darin Menschen und Material zu sammeln. Da es noch nicht in der Lage ist, sich auf entscheidende Schlachten einzulassen, mu&szlig; es versuchen, soviel Territorium wie m&ouml;glich vor der Besetzung des Feindes zu bewahren. Und weil die Invasion jetzt jene Linie erreicht hat, wo die Angriffs und die Verteidigungstruppen einander fast die Waage halten, besteht keine Notwendigkeit, die Verteidigungstruppen wie f&uuml;r eine entscheidende Aktion zu konzentrieren. Im Gegenteil: Sie k&ouml;nnen ohne nennenswertes Wagnis in mehrere gro&szlig;e Truppenk&ouml;rper geteilt werden, um soviel Territorium wie m&ouml;glich zu decken und dem Feind, einerlei, aus welcher Richtung er vorr&uuml;cke, Truppen entgegenzustellen, die stark genug sind, eine l&auml;ngere Besetzung zu verhindern. Da noch etwa 60.000 oder vielleicht 100.000 Mann bei Le Mans vorhanden sind (allerdings sind Ausr&uuml;stung, Ausbildung und Disziplin in sehr schlechtem Zustand, was sich aber t&auml;glich bessert) und da die Mittel, sie auszur&uuml;sten, zu bewaffnen und zu versorgen, beschafft und in Westfrankreich zusammengebracht worden sind, w&auml;re es ein grober Fehler, dies alles aufzugeben, blo&szlig; weil die strategische Theorie fordert, unter gew&ouml;hnlichen Umst&auml;nden habe sich eine geschlagene Armee geschlossen zur&uuml;ckzuziehen, was in diesem Falle nur h&auml;tte erreicht werden k&ouml;nnen, wenn die Armee nach S&uuml;den gegangen w&auml;re und den Westen ungesch&uuml;tzt gelassen h&auml;tte. Im Gegenteil, die Lager bei Le Mans enthalten alles Erforderliche, um im Lauf der Zeit die neue Westarmee st&auml;rker zu machen, als es die alte Loire-Armee war, w&auml;hrend der ganze S&uuml;den Verst&auml;rkung f&uuml;r Bourbakis Heeresgruppe aufbringt. Was auf den ersten Blick als Fehler erschien, war also in Wirklichkeit eine sehr richtige und notwendige Ma&szlig;nahme, die in keiner Weise die M&ouml;glichkeit ausschlie&szlig;t, da&szlig; zu einer etwas sp&auml;teren Zeit die gesamten franz&ouml;sischen Streitkr&auml;fte imstande sein werden, f&uuml;r eine entscheidende Aktion zusammenzuwirken.</P>
<P>Die Bedeutung von Tours liegt darin, da&szlig; es der westlichste Eisenbahnknotenpunkt zwischen dem Nordwesten und dem S&uuml;den Frankreichs ist. Sollte Tours auf die Dauer von den Preu&szlig;en gehalten werden, so w&uuml;rde Chanzy weder mit der Regierung in Bordeaux noch mit Bourbaki in Bourges eine Eisenbahnverbindung haben. Aber mit den im Augenblick zur Ver- <A NAME="S217"><B>|217|</A></B> f&uuml;gung stehenden Truppen haben die Preu&szlig;en keine Aussicht, Tours zu halten. Sie d&uuml;rften dort schw&auml;cher sein, als von der Tann Anfang November in Orl&eacute;ans war. Ein zeitweiliger Verlust von Tours, obgleich unangenehm, m&uuml;&szlig;te ertragen werden.</P>
<P>Von den anderen deutschen Heeresverb&auml;nden h&ouml;ren wir wenig. Prinz Friedrich Karl mit dem III. Korps und vielleicht der H&auml;lfte des IX. ist vollst&auml;ndig aus dem Gesichtsfeld entschwunden; das scheint uns ein Zeichen zu sein, das nicht sehr f&uuml;r seine Offensivkraft spricht. Manteuffel spielt mit seinen Truppen die unw&uuml;rdige Rolle einer riesigen fliegenden Requisitionskolonne und scheint nicht die Kraft zur st&auml;ndigen Besetzung weiteren Gebiets &uuml;ber Rouen hinaus zu haben. Werder ist auf allen Seiten von Kleinkrieg umgeben; er kann sich bei Dijon nur durch dauernde Aktivit&auml;t halten und hat jetzt herausgefunden, da&szlig; er auch Langres einschlie&szlig;en mu&szlig;, wenn er sich r&uuml;ckw&auml;rts sichern will. Wo er die Truppen daf&uuml;r hernehmen soll, erfahren wir nicht; er selber hat keine &uuml;brig, und die Landwehr um Belfort und im Elsa&szlig; hat gerade genug zu tun. So scheinen sich &uuml;berall die Kr&auml;fte beinahe auszugleichen. Jetzt beginnt ein Wettrennen um Verst&auml;rkungen, aber ein Wettrennen, bei dem die Aussichten f&uuml;r Frankreich betr&auml;chtlich g&uuml;nstiger sind als vor drei Monaten. Wenn wir als sicher annehmen k&ouml;nnten, da&szlig; Paris bis Ende Februar aush&auml;lt, so m&ouml;chten wir beinahe glauben, da&szlig; Frankreich das Rennen gewinnen wird.</P>
</BODY>
</HTML>