<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Erkl&auml;rung des Generalrats zu der Polizeiwillk&uuml;r der Schweizer Beh&ouml;rden</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa72.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1872</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 487/488.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</FONT> </P>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>[Erkl&auml;rung des Generalrats zu der Polizeiwillk&uuml;r der Schweizer Beh&ouml;rden]</H1>
<FONT SIZE=2><P>Geschrieben am 20. Februar 1872.<BR>
Aus dem Englischen.</P>
<HR>
<P>["The Eastern Post" Nr. 178 vom 24. Februar 1872]</P>
</FONT><B><P><A NAME="S487">|487|</A></B> Die Schweizer Beh&ouml;rden hielten es f&uuml;r angebracht, auf einen einfachen Einspruch des russischen Ausw&auml;rtigen Amtes hin, der unter Verletzung der Verfassung der Eidgenossenschaft direkt an einen Polizeirichter in Yverdun geschickt wurde, bei dem B&uuml;rger Utin in Genf eine Haussuchung durchzuf&uuml;hren unter dem unerh&ouml;rten Vorwand, er k&ouml;nnte in die F&auml;lschung russischer Banknoten verwickelt sein, eine Skandalaff&auml;re, bei der - man h&ouml;re und staune - der russische Staatsrat Kamenski, der mit der Verfolgung der F&auml;lscher beauftragt war, gleichzeitig als ihr Bandenchef figuriert. Die Papiere Utins wurden beschlagnahmt und seine gesamte russische, deutsche und englische Korrespondenz einem russischen &Uuml;bersetzer zur genauen Durchsicht &uuml;bergeben, dessen Namen zu nennen man sich weigerte. B&uuml;rger Utin war bis Dezember 1871 Redakteur des Organs der Internationale "L'&Eacute;galit&eacute;", und infolgedessen war seine Korrespondenz gr&ouml;&szlig;tenteils die Korrespondenz der Internationale und mit den Stempeln ihrer verschiedenen Komitees versehen. H&auml;tte sein Rechtsberater, der B&uuml;rger Amberny, dem der Rat seinen besten Dank ausspricht, nicht eingegriffen, so w&auml;ren die Papiere Utins und er selbst der russischen Regierung ausgeliefert worden, mit welcher die Schweiz nicht einmal einen Auslieferungsvertrag hat.</P>
<P>Die russische Regierung, die in ihrem Lande auf t&auml;glich wachsenden Widerstand st&ouml;&szlig;t, hat sich der angeblichen Verschw&ouml;rungen von Leuten wie Netschajew bedient, der nicht der Internationale angeh&ouml;rt, um ihre Gegner im eignen Lande unter dem Vorwand, sie seien Mitglieder der Internationale, dem Gericht zu &uuml;bergeben. Jetzt geht sie noch weiter. Unterst&uuml;tzt von ihrem treuen Vasallen, Preu&szlig;en, beginnt sie in die inneren <A NAME="S488"><B>|488|</A></B> Angelegenheiten der westlichen L&auml;nder einzugreifen und verlangt von deren Polizeirichtern, da&szlig; sie in ihrem Auftrag auf die Internationale Jagd machen. Sie beginnt ihre Aktion in einer Republik, und die republikanischen Beh&ouml;rden beeilen sich, sich in ergebenste Diener Ru&szlig;lands zu verwandeln. Der Generalrat glaubt, da&szlig; es gen&uuml;gt, vor den Arbeitern aller L&auml;nder die Pl&auml;ne der russischen Regierung und die Beihilfe, die ihr ihre Vasallen in Westeuropa leisten, anzuprangern.</P>
</BODY>
</HTML>