<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Krieg - XV</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me17_075.htm"><FONT SIZE=2>&Uuml;ber den Krieg - XIV</FONT></A><FONT SIZE=1> </FONT><FONT SIZE=2>| </FONT><A HREF="me17_udk.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me17_083.htm"><FONT SIZE=2>Die franz&ouml;sischen Niederlagen</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 79-82.</P>
<P>Erstellt am 13.12.1998.<BR>
1. Korrektur.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Krieg - XV</H1>
<P><HR></P>
<FONT SIZE=2><P>["The Pall Mall Gazette" Nr. 1733 vom 2. September 1870]</P>
</FONT><B><P><A NAME="S79">|79|</A></B> Als am 26. August alle unsere Zeitungskollegen mit kaum einer Ausnahme &uuml;ber die ungeheure Bedeutung des "entschlossenen" Marsches des Kronprinzen auf Paris viel zu eifrig und weitschweifig redeten, als da&szlig; sie Zeit f&uuml;r Mac-Mahon &uuml;briggehabt h&auml;tten, wagten wir es, darauf aufmerksam zu machen, da&szlig; die wirklich wichtige Bewegung des Tages diejenige war, die dieser General - wie gemeldet wurde - zur Entsetzung von Metz machte. F&uuml;r den Fall einer Niederlage <A HREF="me17_068.htm#S70">sagten wir</A>: "Mac-Mahons Truppen werden sich in jenem schmalen franz&ouml;sischen Landstreifen ergeben m&uuml;ssen, der zwischen M&eacute;zi&egrave;res und Charlemont - Givet nach Belgien hinein vorspringt."</P>
<P>Was wir damals annahmen, ist nun fast eingetroffen. Mac-Mahon hat unter sich das I. (sein eigenes), das V. (fr&uuml;her de Faillys, jetzt Wimpffens), das VII. (Douays) und das XII. (Lebruns) Korps und alle diejenigen Truppen, die bis zum 29. von Paris abk&ouml;mmlich waren, einschlie&szlig;lich jener rebellischen Mobilgardisten von Saint-Maur, und au&szlig;erdem die Kavallerie von Canroberts Korps, die in Ch&acirc;lons zur&uuml;ckgelassen worden war. Seine ganze Streitmacht wird vielleicht 150.000 Mann stark sein; kaum die H&auml;lfte davon sind Truppen der alten Armee, der Rest sind vierte Bataillone und Mobilgarden in ungef&auml;hr gleichem Verh&auml;ltnis. Es hei&szlig;t, da&szlig; sie mit Artillerie gut versehen sei, aber ein gro&szlig;er Teil davon mu&szlig; aus neuformierten Batterien bestehen; und offenkundig ist sie sehr schwach an Kavallerie. Selbst wenn diese Armee an Zahl st&auml;rker sein sollte, als wir sie sch&auml;tzen, so mu&szlig; dieser &Uuml;berschu&szlig; aus Neuausgehobenen bestehen und wird nicht zu ihrer St&auml;rke beitragen, die wir im Vergleich zu einer Streitmacht von 100.000 guten Soldaten kaum als gleichwertig ansehen k&ouml;nnen.</P>
<B><P><A NAME="S80">|80|</A></B> Mac-Mahon verlie&szlig; Reims in Richtung Rethel und der Maas am 22. abends, aber das XIII. Korps wurde erst am 28. und 29. von Paris abgeschickt. Um diese Zeit war die direkte Eisenbahnlinie &uuml;ber Reims nach Rethel bereits vom Feinde bedroht, so da&szlig; diese Truppen auf der franz&ouml;sischen Nordbahn &uuml;ber St. Quentin, Avesnes und Hirson bef&ouml;rdert werden mu&szlig;ten. Sie konnten ihre Reise nicht vor dem 30. oder 31. beenden; zu dieser Zeit hatte der Kampf schon ernstlich begonnen, so da&szlig; die Truppen, auf die Mac-Mahon gewartet hatte, schlie&szlig;lich nicht da waren, als sie gebraucht wurden. Denn w&auml;hrend er zwischen Rethel, M&eacute;zi&egrave;res und Stenay dauernd Zeit verlor, marschierten die Deutschen von allen Seiten heran. Am 27. wurde eine Brigade seiner vorgeschobenen Kavallerie bei Buzancy geschlagen. Am 28. befand sich Vouziers, eine wichtige Wegekreuzung in den Argonnen, in den H&auml;nden der Deutschen, und zwei ihrer Schwadronen griffen Vrizy an und nahmen das Dorf, das von Infanterie besetzt war, die sich ergeben mu&szlig;te - ein Husarenst&uuml;ckchen, das, nebenbei gesagt, nur ein einziges Beispiel in der Vergangenheit hat: die Einnahme des von russischer Infanterie und Kavallerie besetzten Dembe Wielkie durch polnische Kavallerie im Jahre 1831. Vom 29. hat keine glaubw&uuml;rdige Quelle Gefechte gemeldet. Aber am 30. (Dienstag) hatten die Deutschen gen&uuml;gend Streitkr&auml;fte zusammengezogen. Sie griffen Mac-Mahon an und schlugen ihn. Die deutschen Berichte sprechen von einer Schlacht in der N&auml;he von Beaumont und von einem Gefecht bei Nouart (an der Stra&szlig;e von Stenay nach Buzancy); aber belgische Berichte melden, da&szlig; auf dem rechten Ufer der Maas, zwischen Mouzon und Carignan, gek&auml;mpft wird. Die beiden Berichte k&ouml;nnen leicht in &Uuml;bereinstimmung gebracht werden. Wenn wir annehmen, da&szlig; die belgischen Telegramme im wesentlichen richtig sind, so scheint die deutsche Vierte Armee (IV., XII. und Gardekorps) das IV. und XII. Korps auf dem linken Maasufer aufgestellt zu haben, wo sie sich mit dem I. bayrischen Korps vereinigten, dem ersten Einsatz der von S&uuml;den her anr&uuml;ckenden Dritten Armee. Sie trafen bei Beaumont auf Mac-Mahons Hauptstreitkr&auml;fte, die augenscheinlich in der Richtung von M&eacute;zi&egrave;res nach Stenay marschierten. Sie griffen sie an; ein Teil, wahrscheinlich die Bayern, &uuml;berfiel und umfa&szlig;te ihre rechte Flanke und trieb sie von ihrer direkten R&uuml;ckzugslinie ab auf die Maas bei Mouzon zu, wo die Schwierigkeit und Verz&ouml;gerung beim &Uuml;bergang &uuml;ber die Br&uuml;cke wohl ihre gro&szlig;en Verluste an Gefangenen, Artillerie und Vorr&auml;ten erkl&auml;ren. W&auml;hrenddessen traf die Vorhut des XII. deutschen Armeekorps, das in einer anderen Richtung abgeschickt worden zu sein scheint, auf das V. franz&ouml;sische Korps (Wimpffen), das allem Anschein nach &uuml;ber Chesne-le-Populeux, das Tal der Bar und <A NAME="S81"><B>|81|</A></B> Buzancy auf die Flanke der Deutschen marschierte. Das Gefecht fand in Nouart statt, ungef&auml;hr sieben Meilen s&uuml;dlich von Beaumont, und war f&uuml;r die Deutschen erfolgreich, das hei&szlig;t, es gelang ihnen, Wimpffens Flankenmarsch aufzuhalten, w&auml;hrend der Kampf in Beaumont weiterging. Ein dritter Teil von Mac-Mahons Truppen mu&szlig; nach den belgischen Berichten auf dem rechten Ufer der Maas vorger&uuml;ckt sein, wo er in der vorhergehenden Nacht in Vaux, zwischen Carignan und Mouzon, gelagert haben soll. Aber dieses Korps wurde ebenfalls von den Deutschen (wahrscheinlich von der Garde) angegriffen und vollst&auml;ndig geschlagen. Es verlor dabei, wie behauptet wird, vier Mitrailleusen.</P>
<P>Diese drei Gefechte ensemble |zusammengenommen| (immer in der Annahme, da&szlig; die belgischen Berichte im wesentlichen richtig sind) w&uuml;rden die komplette Niederlage Mac-Mahons bedeuten, die wir wiederholt vorausgesagt haben. Die ihm gegen&uuml;berstehenden vier Korps d&uuml;rften ungef&auml;hr 100.000 Mann stark gewesen sein, aber es ist fraglich, oh sie alle im Gefecht eingesetzt worden sind. Mac-Mahons Truppen w&uuml;rden, wie schon erw&auml;hnt, etwa dieser Zahl guter Soldaten gleichkommen. Da&szlig; ihre Widerstandskraft keineswegs der der alten Rheinarmee gleich war, geht aus der Bemerkung eines offiziellen deutschen Telegramms hervor, da&szlig; "unsere Verluste gering sind"; dasselbe k&ouml;nnen wir aus der Zahl der Gefangenen schlie&szlig;en. Es ist verfr&uuml;ht, schon zu versuchen, Mac-Mahons taktische Anordnungen vor und w&auml;hrend dieser Schlacht zu kritisieren, da wir kaum etwas &uuml;ber sie wissen. Aber seine Strategie kann nicht scharf genug verurteilt werden. Er hat jede gute Gelegenheit zum Entrinnen vers&auml;umt. Seine Stellung zwischen Rethel und M&eacute;zi&egrave;res h&auml;tte es ihm erm&ouml;glicht, so zu k&auml;mpfen, da&szlig; er sich einen R&uuml;ckweg nach Laon und Soissons offenh&auml;lt und dadurch wiederum die M&ouml;glichkeit, Paris oder Westfrankreich zu erreichen. Statt dessen focht er, als ob seine einzige R&uuml;ckzugslinie die nach M&eacute;zi&egrave;res sei und als ob Belgien ihm geh&ouml;re. Er soll in Sedan sein. Die siegreichen Deutschen werden inzwischen das linke Ufer der Maas nicht nur vor dieser Festung, sondern auch vor M&eacute;zi&egrave;res besetzt haben. Von hier aus wird ihr linker Fl&uuml;gel sich in den n&auml;chsten Tagen bis zur belgischen Grenze in der N&auml;he von Rocroi erstrecken. Und dann ist Mac-Mahon in jenem schmalen Landstreifen eingeschlossen, auf den wir schon vor sechs Tagen aufmerksam gemacht haben.</P>
<P>Ist er einmal dort, so bleiben ihm nur wenige Auswege &uuml;brig. Er hat vier Festungen um sich herum - Sedan, M&eacute;zi&egrave;res, Rocroi und Charlemont; aber <A NAME="S82"><B>|82|</A></B> auf zw&ouml;lf Quadratmeilen Land, mit einer &uuml;berm&auml;chtigen Armee vor sich und einem neutralen Lande hinter sich, kann er das Festungsviereck nicht ausn&uuml;tzen. Er wird durch Hunger oder durch Kampf herausgetrieben werden und sich entweder den Preu&szlig;en oder den Belgiern ergeben m&uuml;ssen. Aber es ist noch ein anderer Weg f&uuml;r ihn offen. Wir sagten soeben, da&szlig; er gehandelt habe, als ob Belgien ihm geh&ouml;re. Wie, wenn er nun wirklich so dachte? Wenn das ganze Geheimnis, auf dem seine unerkl&auml;rliche Strategie fu&szlig;t, der feste Entschlu&szlig; war, belgisches Territorium zu benutzen, als ob es zu Frankreich geh&ouml;re? Von Charlemont f&uuml;hrt eine gerade Stra&szlig;e &uuml;ber Philippeville durch belgisches Gebiet nach Maubeuge auf franz&ouml;sisches Gebiet. Dieser Weg ist blo&szlig; halb so lang wie der von M&eacute;zi&egrave;res nach Maubeuge durch franz&ouml;sisches Gebiet. Wie nun, wenn Mac-Mahon diese Stra&szlig;e zur Flucht benutzen wollte f&uuml;r den Fall, da&szlig; er zum &Auml;u&szlig;ersten gezwungen w&uuml;rde? Er mag denken, da&szlig; die Belgier nicht in der Lage sein werden, einer so starken Armee wie der seinen zu widerstehen. Und wenn die Deutschen, was sehr wahrscheinlich ist, Mac-Mahon auf belgisches Gebiet folgen, falls die Belgier ihn nicht aufhalten k&ouml;nnen, nun, dann werden sich neue politische Verwicklungen ergeben, die die augenblickliche Lage Frankreichs vielleicht verbessern, jedenfalls nicht sehr verschlechtern k&ouml;nnen. &Uuml;berdies, falls es Mac-Mahon gelingen sollte, nur eine einzige deutsche Patrouille auf belgischen Boden zu treiben, w&auml;re ein Bruch der Neutralit&auml;t herbeigef&uuml;hrt und damit eine Entschuldigung f&uuml;r seine eigene darauf folgende Verletzung belgischen Territoriums gewonnen. Solche Gedanken m&ouml;gen dem alten Algerier durch den Kopf gegangen sein; sie stimmen mit afrikanischer Kriegf&uuml;hrung &uuml;berein; und wirklich, nur durch sie allein kann eine solche Strategie, wie er sie angewandt hat, gerechtfertigt werden. Aber selbst dieser Ausweg kann ihm genommen werden; wenn der Kronprinz mit gewohnter Raschheit handelt, kann er m&ouml;glicherweise Montherm&eacute; und den Zusammenflu&szlig; von Semoy und Maas vor Mac-Mahon erreichen; dann w&auml;re Mac-Mahon zwischen Semoy und Sedan auf einem Raum eingepfercht, der gerade f&uuml;r ein Lager seiner Leute ausreichen w&uuml;rde, ohne jede Hoffnung auf einen kurzen Durchmarsch quer durch neutrales Gebiet.</P>
</BODY>
</HTML>