<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Zweiter Entwurf zum "B&uuml;rgerkrieg in Frankreich"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 572-610.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Zweiter Entwurf zum "B&uuml;rgerkrieg in Frankreich"]</H1>
<P ALIGN="CENTER"><HR></P>
<P ALIGN="CENTER">1. VERTEIDIGUNGSREGIERUNG. <BR>
TROCHU, FAVRE, PICARD, FERRY <BR>
ALS DEPUTIERTE F&Uuml;R PARIS</P>
<B><P><A NAME="S572">|572|</A></B> Der am 4. September von den Pariser Arbeitern proklamierten Republik jubelte ganz Frankreich ohne eine einzige Stimme des Widerspruchs zu. Ihre Daseinsberechtigung wurde durch einen f&uuml;nfmonatigen Verteidigungskrieg erk&auml;mpft, der sich auf (dessen Zentrum war) den Widerstand von Paris st&uuml;tzte. Ohne diesen Verteidigungskrieg, der im Namen der Republik gef&uuml;hrt wurde, h&auml;tte Wilhelm der Eroberer das Kaiserreich seines "lieben Bruders" Louis Bonaparte wiederhergestellt. Die Kabale von Advokaten, mit Thiers als Staatsmann und Trochu als General, installierte sich in einem Augenblick der Verwirrung im H&ocirc;tel de Ville |Rathaus|, als die wahren F&uuml;hrer der Pariser Arbeiterklasse noch in Bonapartes Gef&auml;ngnissen sa&szlig;en und die preu&szlig;ische Armee schon auf Paris marschierte. So tief waren die Thiers, die Jules Favres, die Picards damals von dem Glauben an die historische F&uuml;hrerschaft von Paris durchdrungen, da&szlig; sie, um ihren Titel als Regierung der nationalen Verteidigung zu legitimieren, ihren Anspruch ausschlie&szlig;lich darauf gr&uuml;ndeten, da&szlig; sie 1869 in den Wahlen zum Corps l&eacute;gislatif gew&auml;hlt worden waren.</P>
<P>In unsrer <A HREF="me17_271.htm#S277">Zweiten Adresse &uuml;ber den letzten Krieg</A>, f&uuml;nf Tage, nachdem diese Leute an die Macht kamen, sagten wir euch, was sie waren. Wenn sie sich der Regierung bem&auml;chtigt hatten, ohne Paris zu fragen, so hatte Paris die Republik trotz ihres Widerstands proklamiert. Und ihr erster Schritt war, Thiers an alle H&ouml;fe Europas betteln zu schicken, um dort, wenn m&ouml;g- <A NAME="S573"><B>|573|</A></B> lich, ausl&auml;ndische Vermittlung zu erkaufen, wof&uuml;r die Republik gegen einen K&ouml;nig ausgetauscht werden sollte. Paris duldete ihr Regime (Ergreifung der Staatsmacht), weil sie hoch und heilig versicherten, da&szlig; diese Staatsmacht allein zum Zweck der <I>nationalen Verteidigung </I>dienen werde. Paris aber konnte nicht ernstlich verteidigt werden (war nicht zu verteidigen), ohne die Arbeiterklasse zu bewaffnen, sie als Nationalgarde zu organisieren und sie durch den Krieg selbst zu schulen. Aber Paris in Waffen, das war die soziale Revolution in Waffen. Der Sieg von Paris &uuml;ber seinen preu&szlig;ischen Belagerer w&auml;re ein Sieg der Republik &uuml;ber die Klassenherrschaft in Frankreich gewesen. In diesem Zwiespalt zwischen nationaler Pflicht und Klasseninteresse zauderte die Regierung der nationalen Verteidigung keinen Augenblick - sie verwandelte sich in eine Regierung des nationalen Verrats. In einem Brief an Gambetta bekannte Jules Favre, da&szlig; das, wogegen sich Trochu verteidigte, nicht der preu&szlig;ische Soldat war, sondern der Pariser Arbeiter. Vier Monate nach Beginn der Belagerung, als der Augenblick gekommen schien, das erste Wort von Kapitulation fallenzulassen, redet Trochu, in Gegenwart von Jules Favre und andern Regierungsmitgliedern, die Versammlung der Maires von Paris an wie folgt:</P>
<FONT SIZE=2><P>"Die erste Frage, die mir von meinen Kollegen <I>noch am selben Abend des 4. September </I>gestellt wurde, war diese: Kann Paris mit irgendwelcher Aussicht auf Erfolg eine Belagerung durch die preu&szlig;ische Armee aushalten? <I>Ich z&ouml;gerte nicht, dies zu verneinen. </I>Mehrere meiner hier anwesenden Kollegen werden einstehn f&uuml;r die Wahrheit meiner Worte und <I>f&uuml;r mein Beharren auf dieser Meinung. </I>Ich sagte ihnen, in diesen selben Worten, da&szlig;, wie die Dinge l&auml;gen, der Versuch, Paris gegen eine preu&szlig;ische Belagerung zu halten, <I>eine Torheit </I>sei. Ohne Zweifel, f&uuml;gte ich hinzu, eine <I>heroische Torheit</I>, aber mehr w&auml;re es nicht ... <I>Die Ereignisse</I>" (die er selbst leitete) <I>"haben meine Voraussicht nicht L&uuml;gen gestraft."</P>
</I></FONT><P>(Diese kleine Rede Trochus wurde nach dem Waffenstillstand von einem der anwesenden Maires, Herrn Corbon, ver&ouml;ffentlicht.) Also: Am selben Abend, an dem die Republik proklamiert wurde, war es Trochus Kollegen bekannt, da&szlig; Trochus "Plan" in nichts andrem als der <I>Kapitulation von Paris und von Frankreich </I>[bestand]. Um Paris von seiner "heroischen Torheit" zu kurieren, hatte es sich einer Behandlung mit Dezimierung und Hunger zu unterziehen, die lange genug dauerte, um die Usurpatoren vom 4. September vor der Rache der Dezemberm&auml;nner zu sch&uuml;tzen. W&auml;re die "nationale Verteidigung" mehr gewesen als ein blo&szlig;er Vorwand f&uuml;r die "Regierung", h&auml;tten ihre selbsternannten Mitglieder am 5. September abgedankt, Trochus "Plan" &ouml;ffentlich enth&uuml;llt und das Pariser Volk aufgefordert, entweder sofort vor dem Eroberer zu kapitulieren oder die <A NAME="S574"><B>|574|</A></B> Sache der Verteidigung in seine eignen H&auml;nde zu nehmen. Stattdessen erlie&szlig;en die Betr&uuml;ger gro&szlig;sprechende Manifeste, in denen es hie&szlig;, Trochu, "der Gouverneur, wird niemals kapitulieren", und Jules Favre, der ausw&auml;rtige Minister, "wird nicht einen Stein unsrer Festungen noch einen Fu&szlig;breit unsres Gebiets abtreten". Die ganze Zeit der Belagerung hin durch wurde Trochus Plan systematisch ausgef&uuml;hrt. In der Tat rissen die nichtsw&uuml;rdigen bonapartistischen Gurgelabschneider, denen sie den Oberbefehl in Paris anvertraut hatten, in ihrer vertraulichen Korrespondenz schn&ouml;de Witze &uuml;ber die wohlverstandene Farce der Verteidigung. (Man sehe z.B. die Korrespondenz von <I>Alphonse-Simon Guiod</I>, Oberkommandant der Artillerie der Verteidigungsarmee von Paris, Gro&szlig;kreuz der Ehrenlegion, an <I>Susane</I>, Divisionsgeneral der Artillerie, die vom "Journal Officiel" der Kommune ver&ouml;ffentlicht wurde.) Bei der Kapitulation von Paris lie&szlig;en sie die Trugmaske fallen. Die <I>"Regierung der nationalen Verteidigung" </I>enth&uuml;llte sich (wiedererstanden) als die <I>"Regierung Frankreichs durch Bismarcks Gefangene" - </I>eine Rolle, die selbst Louis Bonaparte bei Sedan, sogar f&uuml;r einen Menschen seines Schlages, f&uuml;r zu sch&auml;ndlich gehalten hatte. In ihrer wilden Flucht nach Versailles nach dem 18. M&auml;rz lie&szlig;en die capitulards den aktenm&auml;&szlig;igen Beweis ihres Verrats in Paris zur&uuml;ck. Um diesen zu zerst&ouml;ren, sagt die Kommune in ihrem <I>Manifest an die Provinz</I>, </P>
<FONT SIZE=2><P>"w&uuml;rden sie nicht davor zur&uuml;ckschrecken, Paris in einen Tr&uuml;mmerhaufen zu verwandeln, umsp&uuml;lt von einem Blutmeer".</P>
</FONT><P>Einige der einflu&szlig;reichsten Mitglieder der Verteidigungsregierung hatten au&szlig;erdem triftige Privatgr&uuml;nde, um einen solchen Ausgang leidenschaftlich herbeizuf&uuml;hren. Man sehe sich nur Jules Favre, Ernest Picard und Jules Ferry an!</P>
<P>Kurz nach Abschlu&szlig; des Waffenstillstands ver&ouml;ffentlichte Herr <I>Milli&egrave;re</I>, Abgeordneter f&uuml;r Paris zur Nationalversammlung, eine Reihe authentischer gerichtlicher Aktenst&uuml;cke zum Beweise, da&szlig; Jules Favre, in wilder Ehe lebend mit der Frau eines in Algier wohnenden Trunkenbolds, durch eine h&ouml;chst verwegne Anh&auml;ufung von F&auml;lschungen, die sich &uuml;ber eine lange Reihe von Jahren erstrecken, im Namen der Kinder seines Ehebruchs eine gro&szlig;e Erbschaft erschlichen und sich dadurch zum reichen Mann gemacht hatte; und da&szlig;, in einem von den rechtm&auml;&szlig;igen Erben unternommenen Prozesse, er der Entdeckung nur entging durch die Beg&uuml;nstigung der bonapartistischen Gerichte. Da &uuml;ber diese trockenen gerichtlichen Aktenst&uuml;cke nicht hinwegzukommen war, auch nicht mit noch so viel rhetorischen <A NAME="S575"><B>|575|</A></B> Pferdekr&auml;ften, blieb Jules Favre, mit demselben Heroismus der Selbsterniedrigung, zum erstenmal stumm, bis die Unruhe des B&uuml;rgerkriegs ihm gestattete, das Pariser Volk in der Versailler Versammlung als eine Bande "ausgebrochner Str&auml;flinge" in hellem Aufruhr gegen Familie, Religion, Ordnung und Eigentum zu brandmarken!</P>
<P>(<I>Die Pic-Aff&auml;re.</I>) Dieser notorische F&auml;lscher war kaum zur Herrschaft gekommen, als er sich mitf&uuml;hlend beeilte, das F&auml;lscherpaar, Pic und Taillefer, in Freiheit zu setzen, die selbst unter dem Kaiserreich wegen Diebstahl und F&auml;lschung zu den Galeeren verurteilt worden waren. Einer dieser Leute, Taillefer, hatte die Frechheit, nach der Errichtung der Kommune nach Paris hineinzugehn und wurde sofort wieder in die ihm zukommende Unterkunft gesteckt; und dann erz&auml;hlte Jules Favre ganz Europa, da&szlig; Paris alle verbrecherischen Insassen seiner Gef&auml;ngnisse freilie&szlig;e!</P>
<I><P>Ernest Picard</I>, der sich selbst am 4. September zum Minister des Innern der Franz&ouml;sischen Republik ernannte, nachdem er vergeblich gestrebt, der Minister des Innern Louis Bonapartes zu werden, ist der Bruder eines gewissen <I>Arthur Picard</I>, eines Individuums, das als Schwindler von der Pariser B&ouml;rse ausgesto&szlig;en (Bericht der Polizeipr&auml;fektur vom 31. Juli 1867) und auf eignes Gest&auml;ndnis &uuml;berf&uuml;hrt wurde eines Diebstahls von 300.000 frs., begangen als Direktor eines Zweigb&uuml;ros der Soci&eacute;t&eacute; g&eacute;n&eacute;rale (siehe Bericht der Polizeipr&auml;fektur vom 11. Dezember 1868). Diese beiden Berichte sind noch in der Zeit des Kaiserreichs ver&ouml;ffentlicht worden. Diesen Arthur Picard ernannte Ernest Picard zum <I>Chefredakteur </I>seines "&Eacute;lecteur libre", damit er w&auml;hrend der ganzen Belagerung als sein finanzieller Zwischentr&auml;ger fungiere, der an der B&ouml;rse die Ernest anvertrauten Staatsgeheimnisse in baren Profit verwandelte und mit den Niederlagen der franz&ouml;sischen Armee sicher spekulierte, w&auml;hrend die gew&ouml;hnlichen B&ouml;rsenleute durch die gef&auml;lschten Nachrichten und offiziellen L&uuml;gen, die der "&Eacute;lcteur libre", das Organ des Innenministers |"L'&Eacute;lecteur libre" war das Organ des Finanzministeriums|, ver&ouml;ffentlichte, irregeleitet wurden. Die ganze Gesch&auml;ftskorrespondenz zwischen diesem biedern Br&uuml;derpaar ist in die H&auml;nde der Kommune gefallen. Kein Wunder, da&szlig; Ernest Picard, der Joe Miller der Versailler Regierung, bei der ersten Kolonne von Pariser Nationalgardisten, die gefangengenommen und den grausamen Mi&szlig;handlungen durch die "L&auml;mmer" Pi&eacute;tris ausgesetzt wurden, "die H&auml;nde in den Hosentaschen, von Trupp zu Trupp spazierte und Witze ri&szlig;".</P>
<I><P>Jules Ferry</I>, vor dem 4. September ein brotloser Advokat, brachte es <A NAME="S576"><B>|576|</A></B> fertig, als Maire von Paris w&auml;hrend der Belagerung, ein Verm&ouml;gen f&uuml;r sich aus der Hungersnot herauszuschwindeln, die zum gro&szlig;en Teil die Folge seiner Mi&szlig;verwaltung war. Die dokumentarischen Beweise sind in den H&auml;nden der Kommune. Der Tag, an dem er sich wegen seiner Mi&szlig;verwaltung zu verantworten haben wird, wird f&uuml;r ihn der Tag des j&uuml;ngsten Gerichts sein.</P>
<P>Diese Leute sind daher die Todfeinde des arbeitenden Paris, nicht nur als Parasiten der herrschenden Klassen, nicht nur als Verr&auml;ter an Paris w&auml;hrend der Belagerung, sondern vor allem als gemeine Verbrecher, die nur in den Ruinen von Paris, diesem Schwerpunkt der franz&ouml;sischen Revolution, hoffen k&ouml;nnen, ihre <I>tickets-of-leave <A NAME="ZF1"></I><A HREF="#F1">(1)</A></A> zu erlangen. Diese Desperados waren gerade die richtigen Leute, um Thiers' Minister zu werden.</P>
<P ALIGN="CENTER">2. THIERS. DUFAURE. POUYER-QUERTIER</P>
<P>Im "parlamentarischen Sinn" sind Dinge nur ein Vorwand f&uuml;r Worte, die als Fallstrick f&uuml;r den Gegner, als Hinterhalt gegen das Volk oder als Gegenstand artistischer Schaustellung f&uuml;r den Redner selbst dienen.</P>
<P>Ihr Meister, Herr Thiers, der boshafte Zwerg, hat die franz&ouml;sische Bourgeoisie mehr als ein halbes Jahrhundert lang bezaubert, weil er der vollendetste geistige Ausdruck ihrer eigenen Klassenverderbtheit ist. Noch ehe er Staatsmann wurde, hatte er seine St&auml;rke im L&uuml;gen als Geschichtsschreiber gezeigt. Begierig, sich zur Schau zu stellen wie alle zwerghaften Menschen, begierig nach Amt und Unterschleif, mit unfruchtbarem Geist, aber lebhafter Phantasie, epikureisch, zweiflerisch, von enzyklop&auml;discher F&auml;higkeit, die Oberfl&auml;che der Dinge zu beherrschen (sich anzueignen) und die Dinge in einen blo&szlig;en Vorwand f&uuml;r Gerede zu verwandeln, ein Wortfechter von seltner Begabung f&uuml;r Konversation, ein Schriftsteller von gl&auml;nzender Flachheit, ein Meister kleiner Staatsschufterei, ein Virtuose des Meineids, ausgelernt in allen niedrigen Kriegslisten, heimt&uuml;ckischen Kniffen und gemeinen Treulosigkeiten des parlamentarischen Parteikampfs; mit nationalen und Klassenvorurteilen an Stelle von Ideen und mit Eitelkeit an Stelle eines Gewissens, stets bereit, einen Rivalen zu verdr&auml;ngen <A NAME="S577"><B>|577|</A></B> und auf das Volk zu schie&szlig;en, um die Revolution zu ersticken; boshaft in der Opposition, geh&auml;ssig, wenn er an der Macht ist, ohne Skrupel, Revolutionen zu provozieren, - so ist die Geschichte seines &ouml;ffentlichen Lebens die Chronik der N&ouml;te seines Landes. W&auml;hrend seine Zwergsarme gern im Angesicht Europas das Schwert des ersten Napoleon umherschwangen, dessen historischer Schuhputzer er geworden war, gipfelte seine ausw&auml;rtige Politik stets in der &auml;u&szlig;ersten Erniedrigung Frankreichs, von der Londoner Konvention von 1841 bis zur Pariser Kapitulation von 1871 und zum jetzigen B&uuml;rgerkrieg, den er unter dem Schutz der preu&szlig;ischen Invasion f&uuml;hrt. Es braucht nicht gesagt zu werden, da&szlig; einem solchen Menschen die tiefer liegenden Str&ouml;mungen der modernen Gesellschaft ein Buch mit sieben Siegeln blieben; aber selbst die handgreiflichsten Ver&auml;nderungen auf der gesellschaftlichen Oberfl&auml;che widerstrebten einem Gehirn, dessen ganze Lebenskraft in die Zunge gefl&uuml;chtet war. Zum Beispiel wurde er nie m&uuml;de, jede Abweichung von dem veralteten franz&ouml;sischen Schutzzollsystem als eine Heiligtumssch&auml;ndung anzuklagen; die Eisenbahnen verlachte er h&ouml;hnisch als ein hirnverbranntes Blendwerk, als er Minister Louis-Philippes war; und unter Louis Bonaparte brandmarkte er jede Reform des verfaulten franz&ouml;sischen Heerwesens als eine Entheiligung. Mit aller Beweglichkeit seines Talents und der Ver&auml;nderlichkeit seiner Zielpunkte ist er st&auml;ndig an die Traditionen der allerfossilsten Routine gekettet gewesen und hat sich niemals in seiner langen &ouml;ffentlichen Laufhahn einer einzigen, auch nicht der geringsten Ma&szlig;regel von praktischem Nutzen schuldig gemacht. Nur das Geb&auml;ude der alten Welt mag darauf stolz sein, von zwei solchen Leuten wie Napoleon dem Kleinen und dem kleinen Thiers gekr&ouml;nt zu werden. Die sogenannten Errungenschaften der Kultur erscheinen in einem solchen Menschen nur als die Verfeinerung der Verderbtheit und ... |Hier ist in der Handschrift eine L&uuml;cke| des Eigennutzes.</P>
<P>Unter der Restauration mit den Republikanern verb&uuml;ndet, schmeichelte sich Thiers bei Louis-Philippe als Spion ein, und als Gef&auml;ngnisgeburtshelfer spionierte er bei der Herzogin von Berry; im Mittelpunkt seiner T&auml;tigkeit aber standen, als er zum erstenmal eine Ministerstelle erhascht hatte (1834-1835), die Niedermetzelung der aufst&auml;ndischen Republikaner in der rue Transnonain und die Einf&uuml;hrung der grausamen Septembergesetze gegen die Presse.</P>
<P>Im M&auml;rz 1840 tauchte er wieder auf als Ministerpr&auml;sident und heckte den Plan der Befestigung von Paris aus. Auf den Protest der republikanischen <A NAME="S578"><B>|578|</A></B> Partei gegen den heimt&uuml;ckischen Anschlag auf die Freiheit von Paris antwortete er:</P>
<FONT SIZE=2><P>"Wie? Sie bilden sich ein, da&szlig; Festungswerke die Freiheit gef&auml;hrden k&ouml;nnten? Vor allem verleumden Sie <I>jegliche Regierung</I>, wenn Sie voraussetzen, sie k&ouml;nnte je versuchen, sich durch ein Bombardement von Paris aufrechtzuerhalten, ... sie w&auml;re nach ihrem Sieg hundertmal unm&ouml;glicher als vorher."</P>
</FONT><P>In der Tat konnte sich keine wie auch immer beschaffene franz&ouml;sische Regierung, au&szlig;er der des Herrn Thiers selber mit seinen ticket-of-leave-Ministern und seiner Versammlung wiederk&auml;uender Krautjunker, zu einer solchen Tat erfrechen! Und dazu in der klassischsten Form: mit einem Teil seiner Befestigungen in der Hand seiner preu&szlig;ischen Eroberer und Besch&uuml;tzer.</P>
<P>Als K&ouml;nig Bomba |Ferdinand II.| sich im Januar 1848 an Palermo versuchte, erhob sich Thiers in der Kammer:</P>
<FONT SIZE=2><P>"Sie wissen, meine Herren, was in Palermo passiert: Sie alle erbeben vor Schauder" (im 'parlamentarischen' Sinn), "wenn Sie h&ouml;ren, da&szlig; <I>48 Stunden lang eine gro&szlig;e Stadt bombardiert worden ist</I>. Von wem? Von einem fremden Feind, in Anwendung des Kriegsrechts? Nein, meine Herren, von <I>ihrer eignen Regierung</I>."</P>
</FONT><P>(Wenn es durch ihre eigne Regierung unter den Augen und mit Duldung des ausw&auml;rtigen Feindes geschehen w&auml;re, w&auml;re selbstverst&auml;ndlich alles in Ordnung gewesen.)</P>
<FONT SIZE=2><P>"Und weswegen? <I>Weil die ungl&uuml;ckliche Stadt</I> (<I>Hauptstadt</I>) <I>ihre Rechte forderte. </I>Und f&uuml;r die Forderung ihrer Rechte <I>erhielt sie 48 Stunden Bombardement</I>."</P>
</FONT><P>(Wenn das Bombardement 4 Wochen und l&auml;nger gedauert h&auml;tte, w&auml;re alles in Ordnung gewesen.)</P>
<FONT SIZE=2><P>... "Erlauben Sie mir, an die Meinung von Europa zu appellieren. Es hei&szlig;t der Menschlichkeit einen Dienst erweisen, wenn man sich erhebt und von der vielleicht gr&ouml;&szlig;ten Trib&uuml;ne Europas einige <I>Worte der Entr&uuml;stung</I>" (jawohl! Worte!) "gegen solche Taten widerhallen l&auml;&szlig;t ... Als der Regent Espartero, der seinem Lande Dienste geleistet hatte" (was Thiers niemals tat), "<I>Barcelona bombardieren </I>wollte, <I>um einen Aufstand zu unterdr&uuml;cken</I>, da gab es in allen Teilen der Welt einen allgemeinen Schrei der Entr&uuml;stung."</P>
</FONT><P>Nun, etwa ein Jahr sp&auml;ter wurde dieser zartbesaitete Mann der finstere Einbl&auml;ser und der w&uuml;tendste Verteidiger (Apologet) des Bombardements von Rom durch die Truppen der franz&ouml;sischen Republik unter dem Kommando des Legitimisten Oudinot.</P>
<B><P><A NAME="S579">|579|</A></B> Wenige Tage vor der Februarrevolution, unwirsch ob der langen Verbannung von der Macht, wozu Guizot ihn verurteilt hatte, und in der Luft die Bewegung witternd, rief Thiers wiederum in der Deputiertenkammer aus:</P>
<FONT SIZE=2><P>"<I>Ich geh&ouml;re zur Partei der Revolution, </I>nicht allein in Frankreich, sondern in Europa. Ich w&uuml;nsche, da&szlig; die Regierung der Revolution in den H&auml;nden gem&auml;&szlig;igter M&auml;nner bleiben m&ouml;ge ... Aber sollte diese Regierung in die H&auml;nde heftiger Leute &uuml;bergehen, selbst in die von Radikalen, so w&uuml;rde ich darum doch meine Sache nicht im Stich lassen (aufgeben). <I>Ich werde immer zur Partei der Revolution geh&ouml;ren.</I>"</P>
</FONT><P>Die Februarrevolution kam. Statt das Ministerium Guizot durch das Ministerium Thiers zu ersetzen, wie das M&auml;nnlein getr&auml;umt hatte, ersetzte die Revolution Louis-Philippe durch die Republik. Diese Revolution niederzuschlagen war Herrn Thiers' ausschlie&szlig;liches Gesch&auml;ft von der Proklamation der Republik an bis zum coup d'&eacute;tat. Am ersten Tage des Sieges versteckte er sich &auml;ngstlich, vergessend, da&szlig; die Verachtung des Volkes ihn vor dessen Ha&szlig; rettete. Dennoch hielt er sich, mit seinem altbekannten Mut, von der &ouml;ffentlichen B&uuml;hne fern, bis nach der blutigen Zerschlagung der materiellen Kr&auml;fte des Pariser Proletariats durch den Bourgeoisrepublikaner Cavaignac. Dann war die Arena frei f&uuml;r die Aktion von Leuten seiner Art. Seine Stunde hatte wieder geschlagen. Er wurde der leitende Kopf der <I>"Ordnungspartei"</I> und ihrer <I>"parlamentarischen Republik"</I>, jener anonymen Herrschaft, in der alle die verschiedenen Fraktionen der herrschenden Klassen miteinander konspirierten zur Unterdr&uuml;ckung der Arbeiterklasse, und gegeneinander konspirierten, jede zur Wiederherstellung ihrer eigenen Monarchie.</P>
<P>(Die Restauration war die Herrschaft der aristokratischen Grundbesitzer gewesen, die Julimonarchie die Herrschaft der Kapitalisten, Cavaignacs Republik die Herrschaft der "republikanischen" Fraktion der Bourgeoisie, w&auml;hrend unter allen diesen Herrschaften die Bande hungriger Abenteurer, die die bonapartistische Partei bildete, umsonst auf die Pl&uuml;nderung Frankreichs gelauert hatte, die sie zu "Rettern von Ordnung und Eigentum, Familie und Religion" qualifizieren sollte.</P>
<P>Jene Republik war die anonyme Herrschaft der verb&uuml;ndeten Legitimisten, Orleanisten und Bonapartisten mit den Bourgeoisrepublikanern als Anh&auml;ngsel.) </P>
<P ALIGN="CENTER">3. DIE KRAUTJUNKER-VERSAMMLUNG</P>
<B><P><A NAME="S580">|580|</A></B> Wenn die Krautjunker-Versammlung, die in Bordeaux tagte, diese Regierung machte, dann hatte die "Regierung der Verteidigungsm&auml;nner" zuvor wohl daf&uuml;r gesorgt, jene Versammlung zu machen. Zu diesem Zweck hatten sie Thiers auf eine Rundreise durch die Provinzen geschickt als Vorboten der kommenden Ereignisse und um die &Uuml;berrumplung durch allgemeine Wahlen vorzubereiten. Thiers hatte eine Schwierigkeit zu &uuml;berwinden. Ganz abgesehen davon, da&szlig; die Bonapartisten dem franz&ouml;sischen Volk ein Greuel geworden waren, h&auml;tten sie, wenn viele von ihnen gew&auml;hlt worden w&auml;ren, sofort das Kaiserreich wiederhergestellt und Herrn Thiers und Co. auf eine Reise nach Cayenne geschickt. Die Orleanisten waren zu sehr verstreut, als da&szlig; sie ihre eignen Pl&auml;tze und die leergewordenen Pl&auml;tze der Bonapartisten h&auml;tten ausf&uuml;llen k&ouml;nnen. Daher war es unumg&auml;nglich geworden, die legitimistisch Partei zu galvanisieren. Thiers hatte keine Angst vor seiner Aufgabe. Die Legitimisten, unm&ouml;glich als Regierung des modernen Frankreichs und daher ver&auml;chtlich als Nebenbuhler f&uuml;r Amt und Unterschleif - wer konnte als blindes Werkzeug der Konterrevolution besser geeignet sein als die Partei, deren Aktion, in Thiers' Worten, sich immer auf die drei Hilfsquellen: "ausw&auml;rtige Invasion, B&uuml;rgerkrieg und Anarchie" beschr&auml;nkt hatte. (<I>Rede Thiers' in der Deputiertenkammer am 5. Januar 1833.</I>) Eine ausgew&auml;hlte Schar der durch die Revolution von 1789 expropriierten Legitimisten hatte ihre Besitzt&uuml;mer dadurch wiedererlangt, da&szlig; sie sich f&uuml;r die Bedientenstube des ersten Napoleon anwerben lie&szlig;en, die Mehrheit jedoch durch die Milliardenentsch&auml;digung und die privaten Schenkungen w&auml;hrend der Restauration. Sogar ihr Ausschlu&szlig; von der Teilnahme an der aktiven Politik unter der aufeinanderfolgenden Herrschaft von Louis-Philippe und Napoleon dem Kleinen diente ihnen als Hebel f&uuml;r die Wiederherstellung ihres Reichtums als Grundbesitzer. Von Hof und Repr&auml;sentationskosten in Paris befreit, hatten sie in ihren Winkeln der franz&ouml;sischen Provinz nur die goldenen &Auml;pfel einzusammeln, die vom Baum der modernen Industrie in ihre ch&acirc;teaux |Herrensitze| fielen, da die Eisenbahnen den Preis f&uuml;r ihren Boden in die H&ouml;he trieben, die von kapitalistischen P&auml;chtern auf ihn angewandte Agronomie sein Produkt vermehrte und der unersch&ouml;pfliche Bedarf einer schnell angeschwollenen Sladtbev&ouml;lkerung erweiterte M&auml;rkte f&uuml;r dieses Produkt sicherte. Dieselben sozialen Faktoren, die ihren materiellen Reichtum und ihre Bedeutung als Teilhaber jener Aktienkompanie moder- <A NAME="S581"><B>|581|</A></B> ner Sklavenhalter wiederherstellten, schirmten sie gegen den Einflu&szlig; der modernen Ideen ab und gestatteten ihnen, in l&auml;ndlicher Unschuld nichts zu vergessen und nichts dazuzulernen. Solche Leute gaben das blo&szlig; passive Material ab, mit dem ein Mann wie Thiers arbeiten konnte. W&auml;hrend er die Mission erf&uuml;llte, die ihm die Verteidigungsregierung anvertraut hatte, &uuml;bervorteilte der boshafte Kobold seine Auftraggeber, indem er sich selbst jene Anzahl W&auml;hlerstimmen sicherte, die die Verteidigungsm&auml;nner aus seinen opponierenden Herren in seine sich offen zu ihm bekennenden Diener verwandeln sollte.</P>
<P>Nachdem so die Fallen f&uuml;r die W&auml;hler gelegt worden waren, wurde das franz&ouml;sische Volk von den Pariser capitulards pl&ouml;tzlich aufgefordert, innerhalb acht Tagen eine Nationalversammlung zu w&auml;hlen, mit der ausschlie&szlig;licher. Aufgabe, entsprechend den Bedingungen der von Bismarck diktierten Konvention vom 28. Januar &uuml;ber Krieg und Frieden zu entscheiden. Abgesehen von den au&szlig;erordentlichen Umst&auml;nden, unter denen die Wahl vor sich ging, ohne Zeit zur &Uuml;berlegung, mit einer H&auml;lfte von Frankreich unter der Herrschaft der preu&szlig;ischen Bajonette, mit seiner andren H&auml;lfte im geheimen durch die Regierungsintrigen bearbeitet, mit einem von den Provinzen abgeschnittenen Paris, f&uuml;hlte das franz&ouml;sische Volk instinktiv, da&szlig; schon die Bedingungen des Waffenstillstands, den die capitulards eingegangen waren, Frankreich keine andere Wahl (Alternative) lie&szlig;en, als einen Frieden &agrave; outrance |um jeden Preis|, und da&szlig; f&uuml;r die Best&auml;tigung dieses Friedens die schlechtesten Leute in Frankreich gerade die besten sein w&uuml;rden. Daher die Krautjunker-Versammlung, die in Bordeaux das Licht der Welt erblickte.</P>
<P>Immerhin m&uuml;ssen wir unterscheiden zwischen den Orgien des alten Regimes und dem wirklichen historischen Gesch&auml;ft der Krautjunker. Verwundert dar&uuml;ber, sich als st&auml;rkste Fraktion einer ungeheuren Majorit&auml;t vorzufinden, die aus ihnen selbst und den Orleanisten bestand, mit einem Kontingent von Bourgeoisrepublikanern und einem blo&szlig;en H&auml;ufchen von Bonapartisten, glaubten sie in Wahrheit an den langerwarteten Advent ihres r&uuml;ckw&auml;rtsgewandten tausendj&auml;hrigen Reichs. Da waren die Fersen ausw&auml;rtiger Invasion, die Frankreich zu Boden traten, da war der Fall des Kaiserreichs und die Gefangenschaft eines Bonaparte, und da waren sie selber wieder. Das Rad der Geschichte hatte sich sichtlich zur&uuml;ckgedreht bis zu der <I>Chambre introuvable </I>von 1816, mit deren w&uuml;tenden und leidenschaftlichen Verfluchungen der revolution&auml;ren Sintflut und ihren <A NAME="S582"><B>|582|</A></B> Schrecken, mit ihrer "Enthauptung und Enthauptstadtung von Paris", mit ihrer "Dezentralisierung", die das Netz der Staatsherrschaft zerrei&szlig;en sollte durch den lokalen Einflu&szlig; der ch&acirc;teaux, mit ihren religi&ouml;sen Predigten und ihren Lehrs&auml;tzen vorsintflutlicher Politik, mit [ihrer] Adelst&uuml;melei, Geschw&auml;tzigkeit, mit ihrer angestammten Geh&auml;ssigkeit gegen die sich plagenden Massen und mit ihrer il-de-buf-Betrachtung der Welt. Tats&auml;chlich hatten sie aber nur ihre Rolle als Aktion&auml;re der "Ordnungspartei", als Monopoleigent&uuml;mer der Produktionsmittel zu spielen. Von 1848 bis 1851 hatten sie nur eine Fraktion in dem Zwischenreich der "parlamentarischen Republik" zu bilden, mit dem Unterschied, da&szlig; sie damals durch ihre gebildeten und geschulten parlamentarischen F&uuml;hrer, die Berryer, die Falloux, die Larochejaquelein vertreten wurden, w&auml;hrend sie jetzt in ihren l&auml;ndlichen Reihen suchen mu&szlig;ten, so da&szlig; sie einen ganz andren Ton in die Versammlung brachten und ihre bourgeoise Wirklichkeit unter feudalen Farben versteckten. Ihre grotesken &Uuml;bertreibungen (Predigten) dienen nur dazu, den Liberalismus ihrer Banditenregierung hervorzuheben. Verstrickt in eine Machtanma&szlig;ung weit &uuml;ber ihre Wahlmandate hinaus, existieren sie nur mit Duldung ihrer selbsternannten Herrscher. Obgleich die ausw&auml;rtige Invasion von 1814 und 1815 die t&ouml;dliche Waffe gewesen ist, die die b&uuml;rgerlichen Empork&ouml;mmlinge gegen sie richteten, haben sie in blinder Unvernunft die Verantwortung f&uuml;r diese beispiellose Kapitulation Frankreichs, das ihre b&uuml;rgerlichen Widersacher dem Fremden ausgeliefert haben, auf sich genommen. Und das franz&ouml;sische Volk, erstaunt und beleidigt durch das Wiedererscheinen all der noblen Pourceaugnacs, die es l&auml;ngst begraben glaubte, ist sich bewu&szlig;t geworden, da&szlig; es neben der Revolution des 19. Jahrhunderts, die es machen mu&szlig;, noch die Revolution von 1789 zu vollenden hat, indem es diese Wiederk&auml;uer dahin treibt, wo alles untaugliche Vieh letztlich hingeh&ouml;rt, auf den Schindanger.</P>
<P ALIGN="CENTER">5. BEGINN DES B&Uuml;RGERKRIEGES. <BR>
DIE REVOLUTION DES 18. M&Auml;RZ. <BR>
CL&Eacute;MENT THOMAS. <BR>
LECOMTE.<BR>
DIE VEND&Ocirc;ME-AFF&Auml;RE</P>
<P>Die Entwaffnung von Paris h&auml;tte einfach als Notwendigkeit der konterrevolution&auml;ren Verschw&ouml;rung in einer umsichtigeren, einen g&uuml;nstigeren Moment abwartenden Weise unternommen werden k&ouml;nnen, aber als eine <A NAME="S583"><B>|583|</A></B> Klausel des dringenden Finanzvertrages mit seiner unwiderstehlichen Anziehungskraft duldete sie keinen Aufschub. Daher mu&szlig;te sich Thiers an einem coup d'&eacute;tat versuchen. Er er&ouml;ffnete den B&uuml;rgerkrieg, indem er den d&eacute;cembriseur Vinoy an der Spitze eines Haufens Polizeisergeanten und einiger Linienregimenter auf den n&auml;chtlichen Raubzug gegen die H&ouml;hen des Montmartre ausschickte. Nachdem sein Gauneranschlag am Widerstand der Nationalgarden und an ihrer Verbr&uuml;derung mit den Soldaten gescheitert war, teilte Thiers am folgenden Tag in einem an die Mauern von Paris angeschlagenen Manifest den Nationalgarden seinen gro&szlig;m&uuml;tigen Entschlu&szlig; mit, ihnen ihre Waffen zu lassen; er zweifle nicht, sie werden sie benutzen, um sich gegen "die Rebellen" an die Regierung anzuschlie&szlig;en. Unter allen 300.000 Nationalgardisten entsprachen nur 300 seinem Aufruf. Die ruhmvolle Arbeiterrevolution des 18. M&auml;rz hatte unbestrittnen Besitz (Herrschaft) von Paris genommen.</P>
<P>Das Zentralkomitee, das die Verteidigung von Montmartre leitete und am fr&uuml;hen Morgen des 18. M&auml;rz als F&uuml;hrer der Revolution hervortrat, war weder ein Notbehelf des Augenblicks noch das Produkt geheimer Verschw&ouml;rung. Von dem Tage der Kapitulation an, als die Regierung der nationalen Verteidigung Frankreich entwaffnet, sich selbst aber eine Leibwache von 40.000 Soldaten ausbedungen hatte, um Paris niederzuhalten, - von dem Tage an stand Paris auf der Wacht. Die Nationalgarde reformierte ihre Organisation und vertraute ihre Oberleitung einem Zentralkomitee an, das aus den Delegierten der einzelnen Kompanien bestand, meist Arbeitern, mit ihrer Hauptst&uuml;tze in den Arbeitervorst&auml;dten, das aber bald durch die ganze Masse der Nationalgarde, ihre alten bonapartistischen Abteilungen ausgenommen, anerkannt wurde. Am Vorabend des Einmarsches der Preu&szlig;en in Paris besorgte das Zentralkomitee den Transport nach Montmartre, Belleville und La Villette der von den capitulards verr&auml;terischerweise sogar in den von den Preu&szlig;en zu besetzenden Stadtvierteln zur&uuml;ckgelassenen Kanonen und Mitrailleusen. Es versicherte sich so des Gesch&uuml;tzes, das durch die Beitr&auml;ge der Nationalgarde selbst beschafft, in der Konvention vom 28. Januar amtlich als ihr privates Eigentum anerkannt und in dieser besonderen Eigenschaft ausgenommen worden war von der allgemeinen Ablieferung der Waffen. In der ganzen Zwischenzeit vom Zusammentreten der Nationalversammlung in Bordeaux bis zum 18. M&auml;rz war das Zentralkomitee die Volksregierung der Hauptstadt gewesen, stark genug, um trotz der Aufreizungen der Versammlung, der Gewaltma&szlig;regeln der Exekutive und der drohenden Truppenzusammenziehungen in seiner festen verteidigenden Haltung zu beharren.</P>
<B><P><A NAME="S584">|584|</A></B> Die Revolution vom 4. September hatte die Republik wiederhergestellt. Der hartn&auml;ckige Widerstand von Paris w&auml;hrend der Belagerung, der die Grundlage des Verteidigungskriegs in den Provinzen bildete, hatte dem fremden Eindringling die Anerkennung der Republik abgerungen, aber ihr Sinn und Zweck wurde erst durch die Revolution des 18. M&auml;rz offenbar, und diese Offenbarung war eine Revolution. Sie sollte die gesellschaftlichen und politischen Bedingungen der Klassenherrschaft beseitigen, auf denen das System der alten Welt beruht, die das zweite Kaisertum erzeugt hatten und die ihrerseits unter seinem Schutz bis zur F&auml;ulnis herangereift waren. Europa zuckte zusammen wie von einem elektrischen Schlag getroffen. Es schien einen Augenblick zu zweifeln, ob seine neulichen erstaunlichen Haupt-, Staats- und Kriegsaktionen irgendwelche Wirklichkeit bes&auml;&szlig;en oder ob sie nicht blo&szlig;e Sinnest&auml;uschungen einer l&auml;ngst verschwundenen Vergangenheit seien.</P>
<P>Die Niederlage, welche Vinoy durch die Nationalgarde erlitten hatte, war nur eine Abfuhr, die der von den herrschenden Klassen ausgeheckten konterrevolution&auml;ren Verschw&ouml;rung erteilt wurde, aber das Volk von Paris verwandelte sofort diesen Zwischenfall seiner Selbstverteidigung in den ersten Akt einer sozialen Revolution. Die Revolution vom 4. September hatte die Republik wiederhergestellt, nachdem der Thron des Usurpators erledigt war. Der hartn&auml;ckige Widerstand von Paris w&auml;hrend seiner Belagerung, der die Grundlage des Verteidigungskriegs in den Provinzen bildete, hatte dem fremden Eindringling die Anerkennung dieser Republik abgerungen, aber ihr wahrer Sinn und Zweck wurde erst am 18. M&auml;rz offenbar. Sie sollte die gesellschaftlichen und politischen Bedingungen der Klassenherrschaft beseitigen, auf denen das System der alten Welt beruht, die das zweite Kaisertum erzeugt hatten und die ihrerseits unter seinem Schutz bis zur F&auml;ulnis herangereift waren. Europa zuckte zusammen wie von einem elektrischen Schlag getroffen. Es schien einen Augenblick zu zweifeln, ob seine neulichen erstaunlichen Haupt-, Staats- und Kriegsaktionen irgendwelche Wirklichkeit bes&auml;&szlig;en und nicht die blo&szlig;en blutigen Tr&auml;ume einer l&auml;ngst verschwundenen Vergangenheit seien. Die Spuren des langen Hungers noch auf ihren Z&uuml;gen, eroberte sich die Pariser Arbeiterklasse direkt unter den Augen der preu&szlig;ischen Bajonette mit einem Schlag den f&uuml;hrenden Platz im Kampf f&uuml;r den Fortschritt usw.</P>
<P>In der erhabenen Begeisterung ihrer historischen Initiative setzte die Pariser Arbeiterrevolution ihre Ehre darein, das Proletariat rein zu halten von den Verbrechen, von denen die Revolution und noch mehr die Konterrevolution ihrer nat&uuml;rlichen Obern (H&ouml;hern) strotzt.</P>
<B><P ALIGN="CENTER">Cl&eacute;ment Thomas, Lecomte etc.</P>
<P><A NAME="S585">|585|</A></B> Aber die scheu&szlig;lichen "Grausamkeiten", die diese Revolution besudelt haben?</P>
<P>Soweit diese Grausamkeiten, die ihr von ihren Feinden zur Last gelegt werden, nicht die bewu&szlig;te Verleumdung von Versailles oder die scheu&szlig;liche Ausgeburt des Pre&szlig;zuavenhirns sind, beziehen sie sich nur auf zwei Tatsachen - die Hinrichtung der Generale Lecomte und Cl&eacute;ment Thomas und die Vend&ocirc;me-Aff&auml;re, die wie in ein paar Worten erledigen werden.</P>
<P>Einer der bezahlten Halsabschneider, die f&uuml;r die (verbrecherische Tat) Ausf&uuml;hrung des n&auml;chtlichen coup de main gegen Montmartre ausgew&auml;hlt worden waren, General Lecomte, hatte auf der place Pigalle seinen Truppen vom 81. Linienregiment viermal befohlen, auf einen unbewaffneten Haufen zu schie&szlig;en; als die Truppen sich weigerten, schimpfte er sie w&uuml;tend aus. Statt Weiber und Kinder zu erschie&szlig;en, erschossen einige seiner eignen Leute ihn selbst, als er am Nachmittag des 18. M&auml;rz im Park des Ch&acirc;teau-Rouge gefangengenommen wurde. Die eingewurzelten Gewohnheiten, die der franz&ouml;sischen Soldateska unter der Zucht der Feinde der Arbeiter beigebracht worden, verlieren sich selbstredend nicht in demselben Augenblick, wo diese Soldaten zu den Arbeitern &uuml;bergehn. Dieselben Soldaten richteten auch Cl&eacute;ment Thomas hin.</P>
<P>"General" Cl&eacute;ment Thomas, ein malkontenter Ex-Wachtmeister, hatte sich in der letzten Zeit der Herrschaft Louis-Philippes bei dem "republikanischen" Blatt "National" anwerben lassen, wo er gleichzeitig die Posten eines Strohmanns (verantwortlicher g&eacute;rant) und Duellanten ausf&uuml;llte. Nachdem die Herren vom "National" die Februarrevolution mi&szlig;braucht hatten, um sich ans Ruder zu schwindeln, verwandelten sie ihren alten Wachtmeister in einen "General". Es war dies am Vorabend der Junischl&auml;chterei, die er wie auch Jules Favre mitgeplant hatte, und bei der er eine der erbarmungslosesten Henkerrollen &uuml;bernahm. Dann war es mit seiner Generalschaft pl&ouml;tzlich zu Ende. Er verschwindet, um erst wieder am 1. November 1870 aufzutauchen. Den Tag vorher hatte die Regierung der Verteidigung im Stadthause Blanqui, Flourens und andern Vertretern der Arbeiterklasse feierlich ihr Ehrenwort gegeben, ihre usurpierte Gewalt in die H&auml;nde einer frei gew&auml;hlten Pariser Kommune niederzulegen. Sie brach nat&uuml;rlich ihr Ehrenwort, um die Bretonen Trochus, die an die Stelle der Korsen Louis Bonapartes getreten waren, auf das Volk loszulassen, dessen Schuld darin bestand, da&szlig; es an ihre Ehre geglaubt hatte. Herr Tamisier allein weigerte sich, seinen Namen mit einem solchen Wortbruch zu beflecken <A NAME="S586"><B>|586|</A></B> und erkl&auml;rte sofort seinen R&uuml;cktritt vom Oberkommando der Nationalgarde; "General" Cl&eacute;ment Thomas wurde an seine Stelle geschoben. W&auml;hrend seiner ganzen Amtszeit f&uuml;hrte er Krieg, nicht gegen die Preu&szlig;en, sondern gegen die Pariser Nationalgarde; er erwies sich als unersch&ouml;pflich in Vorw&auml;nden, um ihre allgemeine Bewaffnung zu verhindern; in Anschl&auml;gen zur Desorganisation, indem er ihre b&uuml;rgerlichen Elemente gegen ihre Arbeiterelemente ausspielte; er beseitigte die dem "Plan" Trochus feindlichen Offiziere und l&ouml;ste unter dem Brandmal der Feigheit dieselben proletarischen Bataillone auf, deren Heldenmut jetzt ihren erbittertsten Feinden Bewunderung abringt. Cl&eacute;ment Thomas war stolz darauf, seinen alten Juni-Vorrang als pers&ouml;nlicher Feind des Pariser Proletariats wiedererobert zu haben. Noch einige Tage vor dem 18. M&auml;rz legte er dem Kriegsminister Le Fl&ocirc; einen neuen eigenen Plan vor zur Ausrottung "der Bl&uuml;te der Pariser Kanaille". Als w&uuml;rde er von den Juni-Gespenstern verfolgt, konnte er es sich nicht versagen, nach Vinoys Niederlage als <I>Privatspion </I>auf dem Kampfplatz zu erscheinen!</P>
<P>Das Zentralkomitee versuchte vergebens, diese beiden Verbrecher Lecomte und Cl&eacute;ment Thomas vor der wilden Lynchjustiz der Soldaten zu retten, f&uuml;r die es selbst und die Pariser Arbeiter ebenso verantwortlich waren wie die Prinzessin Alexandra f&uuml;r die bei ihrem Einzug in London im Gedr&auml;nge zu Tode gequetschten Leute. Jules Favre schleuderte mit seinem falschem Pathos seine Fl&uuml;che gegen Paris, die M&ouml;rderh&ouml;hle. Die Krautjunker-Versammlung mimte hysterische Verrenkungen von "Empfindsamkeit". Diese Leute vergossen ihre Krokodilstr&auml;nen immer nur als Vorwand daf&uuml;r, das Blut des Volkes zu vergie&szlig;en. Es ist immer ein Lieblingstrick der Ordnungspartei gewesen, mit ehrw&uuml;rdigen Leichen als Waffen im B&uuml;rgerkrieg zu manipulieren. Wie dr&ouml;hnte Europa 1848 von ihrem Schrei des Entsetzens wegen der Ermordung des Erzbischofs von Paris |Affre| durch die Juni-Insurgenten, w&auml;hrend sie durch das Zeugnis eines Augenzeugen, Herrn Jacquemet, des Vikars des Erzbischofs, ganz genau wu&szlig;ten, da&szlig; der Bischof von Cavaignacs eignen Soldaten erschossen worden war! Die Briefe des gegenw&auml;rtigen Erzbischofs von Paris |Darboy|, eines Mannes, in dem kein M&auml;rtyrerblut flie&szlig;t, an Thiers sind durchdrungen von dem scharfsinnigen Verdacht, da&szlig; seine Versailler Freunde durchaus die Leute sind, die sich &uuml;ber seine drohende Hinrichtung tr&ouml;sten w&uuml;rden in dem hei&szlig;en Wunsch, diese liebensw&uuml;rdige Prozedur der Kommune anzuh&auml;ngen! Als jedoch das "M&ouml;rder"-Geschrei seine Pflicht getan hatte, tat Thiers es <A NAME="S587"><B>|587|</A></B> kaltbl&uuml;tig ab, indem er von der Trib&uuml;ne der Nationalversammlung herab erkl&auml;rte, da&szlig; der "Mord" die private Tat "ganz weniger" dunkler Individuen war.</P>
<P>Die "Ordnungsm&auml;nner", die Reaktion&auml;re von Paris, die bei dem Siege des Volkes als dem Wahrzeichen der Vergeltung zitterten, waren sehr verwundert &uuml;ber die Handlungen, die sich von ihren eignen traditionellen Methoden, eine Niederlage des Volkes zu feiern, so seltsam unterschieden. Selbst die Polizeisergeanten fanden, statt entwaffnet und eingesperrt zu werden, die Tore von Paris weit ge&ouml;ffnet, um sicher nach Versailles zu entkommen, w&auml;hrend die "Ordnungsm&auml;nner" nicht nur unbehelligt blieben, sondern man ihnen sogar erlaubte, sich wieder zu sammeln und die starken Posten mitten in Paris zu besetzen. Sie deuteten nat&uuml;rlich die Nachsicht des Zentralkomitees und die Gro&szlig;mut der bewaffneten Arbeiter als Zeichen bewu&szlig;ter Schw&auml;che. Daher ihr Plan, unter der Maske einer "unbewaffneten" Demonstration das noch einmal zu versuchen, was vier Tage zuvor den Kanonen und Mitrailleusen Vinoys mi&szlig;lungen war. Von den Stadtvierteln des Wohllebens setzte sich dieser Zug "feiner Herren", alle petits crev&eacute;s |Stutzer| in ihren Reihen und die Stammg&auml;ste des Kaisertums, die Heeckeren, Co&euml;tlogon, Henri de P&egrave;ne etc. an ihrer Spitze, in Bewegung unter den Rufen: "Nieder mit den M&ouml;rdern! Nieder mit dem Zentralkomitee! &lt;Es lebe die Nationalversammlung!&gt;" Sie mi&szlig;handelten und entwaffneten die Posten der Nationalgarde, auf die ihr Zug stie&szlig;. Als sie schlie&szlig;lich in die place Vend&ocirc;me vordrangen, versuchten sie unter w&uuml;stem beleidigendem Geschrei die Nationalgarde aus ihrem Hauptquartier zu vertreiben und ihre Wachen gewaltsam zu durchbrechen. Als Antwort auf ihre Revolversch&uuml;sse wurden die regelm&auml;&szlig;igen sommations (franz&ouml;sisches &Auml;quivalent f&uuml;r das Verlesen der englischen riot acts) an sie gemacht, die sich aber als wirkungslos erwiesen, die Angreifer zum Einhalten zu bringen. Daraufhin kommandierte der General der Nationalgarde |Bergeret| Feuer, und die Aufr&uuml;hrer zerstreuten sich in wilder Flucht. Zwei Nationalgarden tot, acht schwerverwundet, und die Stra&szlig;en, durch die sich die Aufr&uuml;hrer zerstreuten (die Ausrei&szlig;er flohen), mit Revolvern, Dolchen und Stockdegen bestreut, geben ein klares Zeugnis des "unbewaffneten" Charakters ihrer "friedlichen" Demonstration. Als am 13. Juni 1849 die Pariser Nationalgarde eine wirklich "unbewaffnete" Demonstration machte, um gegen den r&auml;uberischen Angriff franz&ouml;sischer Truppen auf Rom zu protestieren, lie&szlig; Changarnier, der General der "Ordnungspartei", ihre Reihen nieders&auml;beln, von der Kaval- <A NAME="S588"><B>|588|</A></B> lerie zertreten und niederschie&szlig;en; der Belagerungszustand wurde sofort verh&auml;ngt, neue Verhaftungen, neue &Auml;chtungen, eine neue Schreckensherrschaft traten ein. Aber die "unteren Klassen" machen das anders. Die Ausrei&szlig;er vom 22. M&auml;rz wurden weder verfolgt noch auf ihrer Flucht bel&auml;stigt, noch nachher vom Untersuchungsrichter (juge d'instruction) zur Verantwortung gezogen, so da&szlig; sie zwei Tage sp&auml;ter imstande waren, sich wieder zu einer "bewaffneten" Demonstration unter Admiral Saisset zusammenzufinden. Sogar nach dem grotesken Fehlschlag dieser ihrer zweiten Erhebung wurde ihnen wie allen anderen B&uuml;rgern von Paris gestattet, sich an der Wahlurne bei der Wahl der Kommune zu versuchen. Und als sie in dieser unblutigen Schlacht unterlagen, s&auml;uberten sie Paris schlie&szlig;lich von ihrer Gegenwart durch einen ungest&ouml;rten Auszug, wobei sie die Kokotten, die Faulenzer und andere gef&auml;hrliche Elemente der Hauptstadt mitnahmen. Die Ermordung "unbewaffneter B&uuml;rger" am 22. M&auml;rz ist ein M&auml;rchen, das nicht einmal Thiers und seine Krautjunker jemals auszuschlachten wagten und das sie ausschlie&szlig;lich der Bedientenstube der europ&auml;ischen Tagespresse anvertrauten.</P>
<P>Wenn man an dem Verhalten des Zentralkomitees und der Pariser Arbeiter gegen&uuml;ber diesen "Ordnungsm&auml;nnern" vom 18. M&auml;rz bis zu ihrem Auszug etwas auszusetzen h&auml;tte, dann ist es ein &Uuml;berma&szlig; an M&auml;&szlig;igung, das an Schw&auml;che grenzt.</P>
<P ALIGN="CENTER"></P>
<P>Und jetzt schaut die Kehrseite der Medaille!</P>
<P>Nach dem Fehlschlag ihrer n&auml;chtlichen &Uuml;berrumplung von Montmartre begann die Ordnungspartei ihren regul&auml;ren Feldzug gegen Paris Anfang April. F&uuml;r die Er&ouml;ffnung des B&uuml;rgerkriegs mit Dezembermethoden, f&uuml;r die kaltbl&uuml;tige Niedermetzelung der gefangenen Liniensoldaten und f&uuml;r den sch&auml;ndlichen Mord an unserem tapferen Freund Duval wurde Vinoy, der Ausrei&szlig;er, von Thiers zum Gro&szlig;kreuz der Ehrenlegion ernannt! Galliffet - der Zuh&auml;lter jener Frau, so notorisch durch ihre schamlosen Maskenkost&uuml;me bei den Gelagen des zweiten Kaisertums - prahlt in einem amtlichen Manifest mit seiner feigen Ermordung von Pariser Nationalgardisten, die zusammen mit ihrem Leutnant und ihrem Hauptmann &uuml;berrumpelt und verraten worden waren. Desmaret, der Gendarm, wurde dekoriert, weil er den hochherzigen und ritterlichen Flourens nach Metzgerart in St&uuml;cke zerhauen hatte; die "ermunternden" Einzelheiten seines Todes wurden von Thiers der Versammlung mit Behagen triumphierend des breiteren mitgeteilt. Mit schaurig groteskem Frohlocken eines D&auml;umlings, der die Rolle <A NAME="S589"><B>|589|</A></B> des Timur Tamerlan spielt, verweigert Thiers den "Rebellen" gegen seine Winzigkeit alle Rechte und Gepflogenheiten zivilisierter Kriegf&uuml;hrung, sogar das Recht auf "Verbandpl&auml;tze".</P>
<P>Als die Kommune am 7. April das Dekret &uuml;ber Vergeltungsma&szlig;regeln ver&ouml;ffentlicht hatte, in welchem sie erkl&auml;rte, da&szlig; es ihre Pflicht sei, sich gegen die kannibalischen Taten der Versailler Banditen zu sch&uuml;tzen und Aug' um Auge, Zahn um Zahn zu verlangen, da h&ouml;rte die grausame Behandlung der Gefangenen in Versailles nicht auf, von denen Thiers in einem seiner Berichte sagt:</P>
<FONT SIZE=2><P>"niemals war der betr&uuml;bte Blick ehrlicher Leute auf so entw&uuml;rdigte Gesichter einer entw&uuml;rdigten Demokratie gefallen",</P>
</FONT><P>aber das F&uuml;silieren der Gefangenen wurde eingestellt. Kaum hatten jedoch Thiers und seine Dezembergenerale gefunden, da&szlig; das Dekret der Kommune nur eine leere Drohung war, da&szlig; selbst ihre spionierenden Gendarmen, die in Paris, als Nationalgarden verkleidet, abgefangen waren, da&szlig; selbst ihre Polizeisergeanten, Tr&auml;ger von Sprengbomben, verschont blieben, so wurde das alte System in gro&szlig;em Umfang wieder angewandt und dauert bis zum heutigen Tag an. Die Nationalgardisten, die sich bei Belle-Epine einer &Uuml;bermacht von berittenen J&auml;gern ergeben hatten, wurden dann einer nach dem andern vom Rittmeister des Pelotons niedergeschossen; H&auml;user, in welche Pariser Soldaten und Nationalgardisten gefl&uuml;chtet waren, wurden von Gendarmen umringt, mit Petroleum &uuml;bergossen und in Brand gesteckt - die verkohlten Leichen wurden sp&auml;ter von der Pariser Ambulanz fortgebracht; die Niedermetzelung von Nationalgardisten, die bei der Redoute von Moulin-Saquet infolge von Verrat in ihren Betten &uuml;berrascht wurden (F&ouml;derierte schlafend in ihren Betten &uuml;berrascht), die Niedermetzelung (Erschie&szlig;ungen) von Clamart, sofortige Erschie&szlig;ung von Gefangenen, die die Uniform der Linientruppen trugen - alle diese in Thiers' Bericht nachl&auml;ssig mitgeteilten Gro&szlig;taten sind nur einige wenige Vorf&auml;lle in dieser Sklavenhalter-Rebellion! Aber w&auml;re es nicht l&auml;cherlich, Einzelf&auml;lle von Grausamkeit aufzuz&auml;hlen angesichts dieses B&uuml;rgerkrieges, der inmitten der Ruinen Frankreichs aus den niedrigsten Beweggr&uuml;nden des Klasseninteresses, angesichts des Bombardements von Paris unter der Schirmherrschaft von Bismarck, unter den Augen seiner Soldaten von den Versailler Verschw&ouml;rern angezettelt wurde! Die nachl&auml;ssige Art, in der Thiers in den Berichten &uuml;ber diese Dinge spricht, verletzte selbst die wahrhaftig nicht &uuml;berempfindlichen Nerven der "Times". Das alles ist jedoch "in Ordnung", wie die Spanier sagen. All die K&auml;mpfe der herrschenden Klassen gegen die produzierenden <B><A NAME="S590">|590|</A></B> Klassen, die deren Privilegien bedrohen, sind voll der gleichen Greuel, obgleich keiner ein solches &Uuml;berma&szlig; an Menschlichkeit seitens der Unterdr&uuml;ckten und nur wenige eine derartige Niedrigkeit ihrer Gegner aufzuweisen haben ... Thiers hat stets an dem alten Grundsatz des fahrenden Rittertums festgehalten, da&szlig; jede Waffe erlaubt ist, wenn sie gegen den Plebejer angewandt wird.</P>
<P>"L'Assembl&eacute;e si&egrave;ge paisiblement" |"Die Versammlung tagt in Frieden weiter"|, - schreibt <I>Thiers an die Pr&auml;fekten</I>.</P>
<B><P ALIGN="CENTER">Der Zusammensto&szlig; bei Belle-Epine</P>
</B><P>Der Zusammensto&szlig; bei Belle-Epine, in der N&auml;he von Villejuif: Am 25. April wurden vier Nationalgardisten von einigen berittenen J&auml;gern umzingelt, die sie aufforderten, sich zu ergeben und die Warfen niederzulegen. Da sie keinen Widerstand leisten konnten, folgten sie der Aufforderung und wurden von den J&auml;gern unbehelligt gelassen. Etwas sp&auml;ter kommt ihr Rittmeister, ein w&uuml;rdiger Offizier Galliffets, in vollem Galopp dazu, schie&szlig;t die Gefangenen einen nach dem &auml;ndern mit seinem Revolver nieder und zieht dann mit seinem Trupp ab. Drei Gardisten waren tot, einer, mit Namen Scheffer, schwer verwundet, &uuml;berlebt und wurde sp&auml;ter in das Hospital von Bic&ecirc;tre gebracht. Dorthin sandte die Kommune einen Ausschu&szlig;, um das Zeugnis des Sterbenden aufzunehmen, das der Ausschu&szlig; in seinem Bericht ver&ouml;ffentlichte. Als eines der Pariser Mitglieder der Versammlung den Kriegsminister &uuml;ber diesen Bericht interpellierte, erstickte das Geschrei der Krautjunker die Stimme dieses Deputierten, und sie verboten dem Minister zu antworten. Es w&auml;re eine Beleidigung f&uuml;r ihr "ruhmvolles" Heer - nicht etwa Morde zu begehen, sondern davon zu sprechen.</P>
<P>Die Gem&uuml;tsruhe, mit der diese Versammlung die Greuel des B&uuml;rgerkrieges ertr&auml;gt, wird in einem der Berichte von Thiers an seine Pr&auml;fekten ausgesprochen: "L'Assembl&eacute;e si&egrave;ge paisiblement" (ist cur leger |leichten Herzens| wie Ollivier); und die vollziehende Gewalt mit ihren ticket-of-leave-M&auml;nnern zeigt durch ihre Festgelage, die von Thiers und an der Tafel deutscher Prinzen abgehalten werden, da&szlig; ihre Verdauung nicht einmal durch die Gespenster von Lecomte und Clement Thomas gest&ouml;rt wird.</P>
<P ALIGN="CENTER">6. DIE KOMMUNE</P>
<B><P><A NAME="S591">|591|</A></B> Die Kommune war von den Arbeitern Lyons, Marseilles und Toulouses proklamiert worden, nach Sedan. Gambetta tat sein Bestes, um sie niederzuschlagen. W&auml;hrend der Belagerung vor. Paris waren die Immer wiederkehrenden Arbeitererhebungen - die immer wieder unter fadenscheinigen Vorw&auml;nden von Trochus Bretonen, diesen w&uuml;rdigen Nachfolgern der Korsen Louis-Napoleons, unterdr&uuml;ckt wurden - ebensoviele Versuche, die Regierung der Betr&uuml;ger durch die Kommune zu ersetzen. Die Kommune, die schon damals im Bewu&szlig;tsein des Proletariats stillschweigend heranreifte, war das wahre Geheimnis der Revolution vom 4. September. Daher schreckte das schl&auml;frige Europa im ersten Morgengrauen des 18. M&auml;rz, nach der Niederlage der Konterrevolution, aus seinen Tr&auml;umen vom preu&szlig;ischen Kaiserreich auf durch den Pariser Donnerruf: "Vive la Commune!" |"Es lebe die Kommune!"|</P>
<P>Was ist die Kommune, diese Sphinx, die den Bourgeoisverstand auf so harte Proben setzt?</P>
<P>In Ihrer einfachsten Konzeption [ist sie] die Form, in der die Arbeiterklasse in ihren gesellschaftlichen Schwerpunkten, in Paris und den anderen Industriezentren, die politische Macht ergreift.</P>
<P>In seiner Proklamation vom 20. M&auml;rz sagte das Zentralkomitee:</P>
<FONT SIZE=2><P>"Die Proletarier der Hauptstadt haben, inmitten der Niederlagen und des Verrats der herrschenden Klassen, begriffen, da&szlig; die Stunde geschlagen hatte, wo sie die Lage retten m&uuml;ssen, dadurch, da&szlig; sie die Leitung der &ouml;ffentlichen Angelegenheiten in ihre eignen H&auml;nde nehmen ... Sie haben begriffen, da&szlig; es ihre h&ouml;chste Pflicht und ihr absolutes Recht war, ihr eignes Geschick in ihre eignen H&auml;nde zu nehmen und die politische Macht" (Staatsmacht) "zu ergreifen."</P>
</FONT><P>Aber das Proletariat kann nicht, wie es die herrschenden Klassen und ihre verschiedenen konkurrierenden Fraktionen nach ihrem Sieg getan haben, den bestehenden Staatsk&ouml;rper einfach in Besitz nehmen und diese fertige Staatsmaschine f&uuml;r seine eigenen Zwecke In Bewegung setzen. Die erste Bedingung f&uuml;r die Erhaltung seiner politischen Macht ist, diese herk&ouml;mmliche Arbeitsmaschinerie umzuwandeln und als ein Werkzeug der Klassenherrschaft zu zerst&ouml;ren. Diese ungeheure Regierungsmaschine, die den eigentlichen Gesellschaftsk&ouml;rper wie eine Boa constrictor mit dem allgegenw&auml;rtigen Netz einer stehenden Armee, einer hierarchischen B&uuml;rokratie, einer willf&auml;hrigen Polizei, der Geistlichkeit und eines servilen Richter -<B><A NAME="S592">|592|</A></B> stands umklammert, wurde zuerst in den Zeiten der "absoluten Monarchie als Waffe der entstehenden Bourgeoisgesellschaft in ihren K&auml;mpfen um die Emanzipation vom Feudalismus geschmiedet. Die erste franz&ouml;sische Revolution mit ihrer Aufgabe, der freien Entwicklung der modernen Bourgeoisgesellschaft vollen Spielraum zu geben, mu&szlig;te alle lokalen, territorialen, st&auml;dtischen und provinziellen Zwingburgen des Feudalismus hinwegfegen und bereitete so gleichzeitig den gesellschaftlichen Boden f&uuml;r den &Uuml;berbau einer zentralisierten Staatsmacht mit allgegenw&auml;rtigen Organen, die sich nach dem Plan einer systematischen und hierarchischen Teilung der Arbeit verzweigen.</P>
<P>Aber die Arbeiterklasse kann nicht die fertige Staatsmaschinerie einfach in Besitz nehmen und diese f&uuml;r ihren eignen Zweck in Bewegung setzen. Das politische Werkzeug ihrer Versklavung kann nicht als politisches Werkzeug ihrer Befreiung dienen.</P>
<P>Der moderne b&uuml;rgerliche Staat ist in zwei wichtigen Organen verk&ouml;rpert, dem Parlament und der Regierung. Die Allmacht des Parlaments hatte w&auml;hrend der Periode der Republik der Ordnungspartei, von 1848 bis 1851, ihre eigne Negation hervorgebracht - das zweite Kaisertum -, und das Regime des Kaisertums mit seiner blo&szlig;en Posse eines Parlaments, das ist jenes Regime, das jetzt in den meisten gro&szlig;en Milit&auml;rstaaten des Kontinents in Bl&uuml;te steht. Die usurpatorische Diktatur des Regierungsapparats, die auf den ersten Blick den Anschein erweckt, da&szlig; sie &uuml;ber der Gesellschaft selbst steht, da&szlig; sie sich in gleicher Weise &uuml;ber alle Klassen erhebt und alle in gleicher Weise dem&uuml;tigt, ist in Wirklichkeit - wenigstens auf dem europ&auml;ischen Kontinent - die einzig m&ouml;gliche Staatsform geworden, in der die aneignende Klasse weiter &uuml;ber die hervorbringende Klasse herrschen kann. Die Versammlung der Geister aller dahingeschiedenen franz&ouml;sischen Parlamente, die noch in Versailles spukt, besitzt keine andere reale Kraft, au&szlig;er der Regierungsmaschine, wie sie vom zweiten Kaisertum geformt wurde.</P>
<P>Der ungeheure Regierungsparasit, der den Gesellschaftsk&ouml;rper mit dem allgegenw&auml;rtigen Netz seiner B&uuml;rokratie, seiner Polizei, seiner stehenden Armee, seiner Geistlichkeit und seines Richterstands wie eine Boa constrictor umklammert, datiert seine Geburt aus den Zeiten der absoluten Monarchie. Die zentralisierte Staatsmacht hatte zu jener Zeit der entstehenden Bourgeoisgesellschaft als eine m&auml;chtige Waffe in ihren K&auml;mpfen um die Emanzipation vom Feudalismus zu dienen. Die franz&ouml;sische Revolution des 18. Jahrhunderts, mit ihrer Aufgabe, den mittelalterlichen Schutt grundherrlicher, lokaler, st&auml;dtischer und provinzieller Vorrechte wegzufegen, mu&szlig;te auch gleichzeitig den gesellschaftlichen Boden von den letzten Hin- <A NAME="S593"><B>|593|</A></B> dernissen reinigen, die die volle Entwicklung einer zentralisierten Staatsmacht mit allgegenw&auml;rtigen Organen, geschaffen nach dem Plan einer systematischen und hierarchischen Teilung der Arbeit, hemmten. Solcherart trat sie ins Leben unter dem ersten Kaisertum, das selbst wieder erzeugt worden war durch die Koalitionskriege des alten halbfeudalen Europas gegen das moderne Frankreich. W&auml;hrend der nachfolgenden parlamentarischen Herrschaftsformen - der Restauration, der Julimonarchie und der Republik der Ordnungspartei - wurde die oberste Leitung jener Staatsmaschinerie verm&ouml;ge der unwiderstehlichen Anziehungskraft ihrer Amtsgewalt, ihrer Eink&uuml;nfte und ihrer Stellenvergebung einerseits der Zankapfel f&uuml;r die konkurrierenden Fraktionen der herrschenden Klasse; andererseits ging in demselben Ma&szlig;e, wie der &ouml;konomische Fortschritt der modernen Gesellschaft die Reihen der Arbeiterklasse anwachsen lie&szlig;, ihr Elend anh&auml;ufte, ihren Widerstand organisierte und ihr Streben nach Emanzipation entwickelte, mit einem Wort, wie der moderne Klassenkampf, der Kampf zwischen Arbeit und Kapital, Form und Gestalt annahm, mit der Physiognomie und dem Charakter der Staatsmacht eine auffallende Ver&auml;nderung vor sich. Die Staatsmacht war immer die Macht zur Behauptung der Ordnung, das hei&szlig;t der bestehenden Gesellschaftsordnung und daher der Unterordnung und Exploitation der produzierenden Klasse durch die aneignende Klasse gewesen. Aber solange diese Ordnung als unbestreitbare und unumstrittene Notwendigkeit hingenommen wurde, konnte sich die Staatsmacht einen Anschein von Unparteilichkeit geben. Sie hielt die bestehende Unterordnung der Klassen als unver&auml;nderliche Ordnung der Dinge und gesellschaftliche Tatsache aufrecht, die seitens der Massen ohne Kampf ertragen und von ihren "nat&uuml;rlichen Obern" ohne Besorgnis ausge&uuml;bt wurde. Mit dem Eintritt der Gesellschaft selbst in eine neue Phase, die Phase des Klassenkampfes, mu&szlig;te sich der Charakter ihrer organisierten &ouml;ffentlichen Gewalt, der Staatsmacht, ebenfalls ver&auml;ndern (ebenfalls eine bestimmte Ver&auml;nderung durchmachen) und mehr und mehr ihren Charakter als Werkzeug der Klassenherrschaft entwickeln, als die politische Maschine, die die Unterdr&uuml;ckung der Hervorbringer des Reichtums durch seine Aneigner, die &ouml;konomische Herrschaft des Kapitals &uuml;ber die Arbeit mit Hilfe von Gewalt verewigt. Nach jeder neuen Volksrevolution, die die Leitung der Staatsmaschine von einer Gruppe der herrschenden Klassen auf eine andere &uuml;bertrug, wurde der unterdr&uuml;ckende Charakter der Staatsmacht st&auml;rker entwickelt und r&uuml;cksichtsloser gebraucht, weil die von der Revolution gegebenen und wie es scheint gesicherten Versprechungen nur durch Anwendung von Gewalt gebrochen werden konnten. Au&szlig;erdem <A NAME="S594"><B>|594|</A></B> sanktionierte die durch die aufeinanderfolgenden Revolutionen bewirkte Ver&auml;nderung die soziale Tatsache, die wachsende Macht des Kapitals, nur politisch, und &uuml;bertrug daher die Staatsmacht selbst mehr und mehr unmittelbar in die H&auml;nde der direkten Gegner der Arbeiterklasse. So &uuml;bertrug die Julirevolution die Macht aus den H&auml;nden der Grundbesitzer in die der gro&szlig;en Fabrikanten (der gro&szlig;en Kapitalisten) und die Februarrevolution in die der vereinigten Fraktionen der herrschenden Klasse, vereinigt in ihrem Gegensatz zur Arbeiterklasse, vereinigt als "Partei der Ordnung", der Ordnung ihrer eigenen Klassenherrschaft. In der Zeit der parlamentarischen Republik wurde die Staatsmacht schlie&szlig;lich das unverhohlne Werkzeug des Krieges, den die aneignende Klasse gegen die produzierenden Volksmassen f&uuml;hrt. Aber als unverhohlnes Werkzeug des B&uuml;rgerkriegs konnte sie nur in einer Zeit des B&uuml;rgerkriegs benutzt werden, und die Lebensbedingung der parlamentarischen Republik war daher die Verl&auml;ngerung des offen erkl&auml;rten B&uuml;rgerkriegs, die Negation eben der "Ordnung", in deren Namen der B&uuml;rgerkrieg gef&uuml;hrt wurde. Das konnte nur ein krampfartiger, ein Ausnahmezustand der Dinge sein. Er war unm&ouml;glich als normale politische Form der Gesellschaft, unertr&auml;glich sogar f&uuml;r die Massen der Bourgeoisie. Als daher alle Elemente des Volkswiderstandes zerbrochen waren, mu&szlig;te die parlamentarische Republik dem zweiten Kaisertum weichen (ihm Platz machen).</P>
<P>Das Kaisertum, das vorgab, sich auf die produzierende Mehrheit der Nation - auf die Bauern - zu st&uuml;tzen, die anscheinend au&szlig;erhalb des Klassenkampfes zwischen Kapital und Arbeit stehen (den beiden k&auml;mpfenden gesellschaftlichen Kr&auml;ften gleichg&uuml;ltig und feindlich gegen&uuml;berstehen), das die Staatsmacht als eine scheinbar &uuml;ber den herrschenden wie den beherrschten Klassen stehende Gewalt ausnutzte, das beiden einen Waffenstillstand auferlegte (die politische und darum revolution&auml;re Form des Klassenkampfes zum Schweigen brachte), das die Staatsmacht ihrer offenen Form des Klassendespotismus durch Zerbrechen der parlamentarischen Macht, das hei&szlig;t der direkten politischen Macht der aneignenden Klassen beraubte, - dieses Kaisertum war die einzig m&ouml;gliche Staatsform, die der alten gesellschaftlichen Ordnung eine Galgenfrist sichern konnte. Die ganze Welt jauchzte ihm daher zu als dem "Retter der Ordnung", und es war 20 Jahre lang Gegenstand der Bewunderung der M&ouml;chtegern-Sklavenhalter in der ganzen Welt. Unter seiner Herrschaft, die zusammenfiel mit der auf dem Weltmarkt durch Kalifornien, Australien und die erstaunliche Entwicklung der Vereinigten Staaten hervorgebrachten Ver&auml;nderung, setzte eine noch nie dagewesene Periode industrieller Aktivit&auml;t ein, eine Orgie der <A NAME="S595"><B>|595|</A></B> B&ouml;rsenspekulation, Finanzschwindel, Abenteurertum der Aktienkompanien - was alles zur rapiden Zentralisation des Kapitals durch Expropriation der Mittelschicht f&uuml;hrte und die Kluft zwischen der Kapitalistenklasse und der Arbeiterklasse erweiterte. Die ganze Sch&auml;ndlichkeit des kapitalistischen Regimes, dessen innewohnender Tendenz voller Spielraum gegeben war, brach ungehemmt hervor. Gleichzeitig eine Orgie schwelgerischer Ausschweifung, &uuml;berladnen Prunks, ein Pand&auml;monium aller niedern Leidenschaften der "obern Klassen". Diese schlie&szlig;liche Form der Regierungsmacht war zugleich ihre prostituierteste, eine schamlose Pl&uuml;nderung von Staatsgeldern durch eine Bande von Abenteurern, ein Treibhaus f&uuml;r kolossale Staatsschulden, die Glorie der Prostitution, ein gek&uuml;nsteltes Leben voller Vorspiegelungen falscher Tatsachen. Die Regierungsmacht mit all ihrem Flitter von oben bis unten im Sumpf erstickend. Der Reifegrad der Verrottung der Staatsmaschine selbst und die F&auml;ulnis des ganzen Gesellschaftsk&ouml;rpers, der unter diesem Regime bl&uuml;hte, wurde blo&szlig;gelegt durch die Bajonette Preu&szlig;ens, das selbst vor Begierde brannte, den europ&auml;ischen Sitz dieses Regimes von Gold, Blut und Schmutz von Paris nach Berlin zu verlegen.</P>
<P>Das war die Staatsmacht in ihrer schlie&szlig;lichen und prostituiertesten Form, in ihrer h&ouml;chsten und gemeinsten Wirklichkeit, die die Pariser Arbeiterklasse zu &uuml;berwinden hatte, und von der nur diese Klasse die Gesellschaft befreien konnte. Was den Parlamentarismus betrifft, so war er durch seinen eignen Triumph und durch das Kaisertum umgebracht worden. Alles, was die Arbeiterklasse zu tun hatte, war, ihn nicht wieder ins Leben zu rufen.</P>
<P>Was die Arbeiter zu zerbrechen hatten, war nicht eine mehr oder weniger unvollst&auml;ndige Form der Regierungsmacht der alten Gesellschaft, es war diese Macht selbst in ihrer schlie&szlig;lichen und ersch&ouml;pfenden Form - das <I>Kaisertum</I>. Der gerade Gegensatz des <I>Kaisertums </I>war die <I>Kommune</I>.</P>
<P>In ihrer einfachsten Konzeption bedeutete die Kommune die einleitende Zerst&ouml;rung der alten Regierungsmaschine in ihren zentralen Sitzen, in Paris und den andern gro&szlig;en St&auml;dten Frankreichs, und ihre Ersetzung durch wirkliche Selbstregierung, die in Paris und den gro&szlig;en St&auml;dten, den gesellschaftlichen Schwerpunkten der Arbeiterklasse, die Regierung der Arbeiterklasse war. Durch die Belagerung war Paris die Armee losgeworden, die durch eine haupts&auml;chlich aus Pariser Arbeitern bestehende Nationalgarde ersetzt wurde. Nur dank dieser Lage der Dinge war die Erhebung des 18. M&auml;rz m&ouml;glich geworden. Diese Tatsache galt es zu einer bleibenden Einrichtung zu machen und das stehende Heer, welches die Regierung gegen das Volk verteidigt, durch die Nationalgarde der gro&szlig;en St&auml;dte, das <A NAME="S596"><B>|596|</A></B> hei&szlig;t durch das gegen Regierungsusurpation bewaffnete Volk, zu ersetzen. Die Kommune sollte aus den Stadtr&auml;ten der verschiedenen Arrondissements bestehen (da Paris Initiator der Kommune war und zum Muster diente, m&uuml;ssen wir uns auf Paris beziehen), die durch Stimmrecht aller B&uuml;rger gew&auml;hlt, verantwortlich und jederzeit absetzbar waren. Die Mehrzahl dieser K&ouml;rperschaft w&uuml;rde selbstredend aus Arbeitern oder anerkannten Vertretern der Arbeiterklasse bestehen. Die Kommune sollte nicht eine parlamentarische, sondern eine arbeitende K&ouml;rperschaft sein, vollziehend und gesetzgebend zu gleicher Zeit. Die Polizeibeamten sollten, statt Werkzeuge einer Zentralregierung, Diener der Kommune sein, die wie die Beamten aller andern Verwaltungszweige von der Kommune ernannt werden und jederzeit absetzbar sein mu&szlig;ten; alle Beamten sollten ebenso wie die Mitglieder der Kommune ihre Arbeit f&uuml;r Arbeiterlohn verrichten. Die Richter sollten ebenfalls gew&auml;hlt, absetzbar und verantwortlich sein. Die Initiative in allen Fragen des gesellschaftlichen Lebens sollte der Kommune vorbehalten sein. Mit einem Wort, alle &ouml;ffentlichen Funktionen, sogar die wenigen, die zur Zentralregierung geh&ouml;ren w&uuml;rden, sollten durch kommunale Beamte und daher unter Kontrolle der Kommune ausgef&uuml;hrt werden. Eine der Absurdit&auml;ten besteht darin, zu behaupten, da&szlig; die zentralen Funktionen - nicht die Funktionen der Regierungsgewalt &uuml;ber das Volk, sondern die Funktionen, die durch die lebenswichtigen und allgemeinen Bed&uuml;rfnisse des Landes erforderlich werden - unm&ouml;glich w&uuml;rden. Diese Funktionen w&uuml;rden bestehen, aber die Beamten selbst k&ouml;nnten sich nicht, wie in der alten Regierungsmaschinerie, &uuml;ber die wirkliche Gesellschaft erheben, weil diese Funktionen von <I>kommunalen Beamten </I>und daher stets unter wirklicher Kontrolle auszuf&uuml;hren w&auml;ren, Die &ouml;ffentlichen &Auml;mter w&uuml;rden aufh&ouml;ren, ein Privateigentum zu sein, das von einer Zentralregierung an ihre Handlanger verliehen wird. Das stehende Heer und die Regierungspolizei, die Werkzeuge der materiellen Unterdr&uuml;ckung, sollten beseitigt werden. Durch die Aufl&ouml;sung aller Kirchen als besitzende K&ouml;rperschaften und die Verbannung des Religionsunterrichts aus allen &ouml;ffentlichen Schulen (zusammen mit der Einf&uuml;hrung unentgeltlichen Unterrichts) in die Stille des Privatlebens, um dort von den Almosen der Gl&auml;ubigen zu leben, durch die Befreiung s&auml;mtlicher Unterrichtsanstalten von der Bevormundung und Knechtung der Regierung sollte das geistige Unterdr&uuml;ckungswerkzeug gebrochen werden und die Wissenschaft nicht nur allen zug&auml;nglich gemacht, sondern auch von den Fesseln des Regierungsdrucks und des Klassenvorurteils befreit werden. Die Gemeindesteuer sollte von der Kommune bestimmt und erhoben werden, die Steuern f&uuml;r allgemeine staatliche <A NAME="S597"><B>|597|</A></B> Zwecke von kommunalen Beamten erhoben und von der Kommune selbst f&uuml;r allgemeine Zwecke verausgabt (ihre Auszahlung f&uuml;r allgemeine Zwecke von der Kommune selbst kontrolliert) werden.</P>
<P>Das Unterdr&uuml;ckungswerkzeug der Regierung und die Gewalt &uuml;ber die Gesellschaft sollte so durch die Beseitigung ihrer blo&szlig; unterdr&uuml;ckenden Organe gebrochen werden; und wo sie berechtigte Funktionen zu erf&uuml;llen hatte, sollten diese Funktionen nicht von einer &uuml;ber der Gesellschaft stehenden K&ouml;rperschaft, sondern von den verantwortlichen Dienern dieser Gesellschaft ausge&uuml;bt werden.</P>
<P ALIGN="CENTER">7. SCHLUSS |Schlu&szlig;: in der Handschrift deutsch|</P>
<P>Dem k&auml;mpfenden, arbeitenden, denkenden Paris, aufger&uuml;ttelt von der Begeisterung seiner geschichtlichen Initiative, dem Paris voller heroischer Wirklichkeit, dieser neuen Gesellschaft in ihren Geburtswehen, steht die alte Gesellschaft in Versailles gegen&uuml;ber, die Welt des traditionellen Trugs und der schmutzigsten L&uuml;gen. Ihre wahre Vertreterin ist jene Krautjunker-Versammlung , voll gepfropft mit schwatzenden Ghuls aller verstorbenen Regimes, in denen sich die Klassenherrschaft in Frankreich nacheinander verk&ouml;rpert hatte; an ihrer Spitze - ein bejahrter Pickelh&auml;ring des Parlamentarismus; ihr S&auml;bel - in den H&auml;nden der bonapartistischen capitulards, die Paris unter den Augen ihrer preu&szlig;ischen Eroberer bombardieren.</P>
<P>Die unerme&szlig;lichen Ruinen, mit denen beim Sturz des Zweiten Kaiserreichs ganz Frankreich bedeckt war, sind f&uuml;r sie nur eine Gelegenheit, den Schutt &auml;lterer Ruinen, des Legitimismus und des Orleanismus, auszugraben und an die Oberfl&auml;che zu werfen.</P>
<P>Die Flamme des Lebens soll in einer Atmosph&auml;re der Verwesung aller vergangnen Emigrationen brennen. (Die Luft, die sie atmen, ist der Verwesungsgeruch aller vergangnen Emigrationen.)</P>
<P>An ihnen ist nichts Echtes, au&szlig;er ihrer gemeinsamen Verschw&ouml;rung gegen das Leben, ihren eigenn&uuml;tzigen Klasseninteressen, ihrem Wunsch, vom Leichnam der franz&ouml;sischen Gesellschaft zu zehren, au&szlig;er ihren gemeinsamen Sklavenhalter-Interessen, ihrem Ha&szlig; auf die Gegenwart und ihrem Krieg gegen Paris.</P>
<P>Alles an ihnen ist Karikatur, angefangen von jenem alten Fossil aus der Zeit von Louis-Philippes Regime, dem Grafen Jaubert, der in der National- <A NAME="S598"><B>|598|</A></B> versammlung, im Palast Ludwigs XIV., ausrief: "Wir sind der Staat" ("Der Staat sind wir") (tats&auml;chlich sind sie das Gespenst des Staates, des von der Gesellschaft getrennten), bis zu den vor Thiers scharwenzelnden Republikanern, die ihre Versammlungen im <I>Jeu de Paume </I>(Ballspielhaus) abhalten, um ihre Verkommenheit im Vergleich zu ihren Vorg&auml;ngern von 1789 zu demonstrieren.</P>
<P>An ihrer Spitze Thiers, die &uuml;berw&auml;ltigende Mehrheit in zwei Gruppen - die Legitimisten und die Orleanisten - gespalten, im Schwanz die Republikaner "alten Stils". Jede von diesen Fraktionen intrigiert f&uuml;r ihre eigne Restauration; die Republikaner f&uuml;r die Restauration der parlamentarischen Republik - wobei sie ihre Hoffnungen auf die senile Eitelkeit von Thiers setzen, inzwischen jedoch die republikanische Dekoration f&uuml;r seine Herrschaft bilden und durch ihre Anwesenheit den Krieg der bonapartistischen Generale gegen Paris sanktionieren, nachdem sie versucht haben, es in die Arme von Thiers zu locken und es unter Saisset zu entwaffnen! Diese Ritter von der traurigen Gestalt! Die Dem&uuml;tigungen, die sie freiwillig hinnehmen, [zeigen,] wie weit der Republikanismus als eine besondere Form der Klassenherrschaft heruntergekommen ist. Sie meinte Thiers, als er vor den versammelten Maires des Seine-et-Oise-Departements fragte, was sie eigentlich noch wollen: "Stehe denn nicht er, ein einfacher B&uuml;rger, an der Spitze des Staates?" Der Fortschritt von 1830 bis 1870 besteht darin, da&szlig; damals Louis-Philippe die beste der Republiken war, und heute Louis-Philippes Minister, der kleine Thiers selbst, die beste der Republiken ist.</P>
<P>Dazu gezwungen, ihre eigentliche Sache - den Krieg gegen Paris - mit Hilfe der bonapartistischen Soldaten, Gendarmen und der Polizei, unter dem Kommando der verabschiedeten bonapartistischen Generale zu verrichten, zittern sie vor Angst bei dem Verdacht, da&szlig; sie - wie unter ihrem Regime von 1848 bis 1851 - nur das Werkzeug f&uuml;r eine zweite Restauration des Kaisertums schmieden. Die p&auml;pstlichen Zuaven, die Vend&eacute;er Cathelineaus und die Bretonen Charettes - das ist in Wirklichkeit ihre "parlamentarische" Armee, blo&szlig;e Wahngebilde einer Armee im Vergleich zur Wirklichkeit des Kaisertums. W&auml;hrend sie schon bei dem Wort Republik in Wut geraten, nehmen sie in deren Namen Bismarcks Diktate an, vergeuden sie in deren Namen die Reste des Reichtums von Frankreich f&uuml;r den B&uuml;rgerkrieg, diffamieren sie in deren Namen Paris, bereiten sie in deren Namen Gesetze f&uuml;r eine k&uuml;nftige &Auml;chtung der Rebellen vor und usurpieren in deren Namen die diktatorische Gewalt &uuml;ber Frankreich.</P>
<P>Ihr Rechtstitel ist das allgemeine Stimmrecht, gegen das sie unter ihren eignen Regimes von 1815 bis 1848 stets gek&auml;mpft und das sie im Mai 1850 <A NAME="S599"><B>|599|</A></B> abgeschafft hatten, nachdem es von der Republik trotz ihres Widerstands eingef&uuml;hrt worden war, und das sie jetzt als Hure des Kaisertums hinnehmen, vergessend, da&szlig; sie mit ihm das Kaisertum der Plebiszite hinnehmen! Sie selbst sind unm&ouml;glich, auch mit dem allgemeinen Stimmrecht. </P>
<P>Sie werfen Paris vor, es revoltiere gegen die nationale Einheit, und ihr erstes Wort war die <I>Enthauptung </I>dieser Einheit durch die Enthauptstadtung von Paris. Paris hat das getan, was sie vorgaben zu wollen, aber es hat es nicht so getan, wie sie es wollten - als reaktion&auml;ren Traum der Vergangenheit -, sondern als revolution&auml;re Behauptung der Zukunft. Thiers, der Chauvinist, droht Paris seit dem 18. M&auml;rz mit der "Intervention Preu&szlig;ens", in Bordeaux verlangte er die "Intervention Preu&szlig;ens" und gegen Paris geht er faktisch nur mit den Mitteln vor, die ihm Preu&szlig;en zugestanden hat. Die Bourbonen waren die W&uuml;rde selbst im Vergleich zu diesem Pickelh&auml;ring des Chauvinismus.</P>
<P>Wie immer der Name ihrer Restauration - im Falle ihres Sieges - sein mag, welch erfolgreicher Pr&auml;tendent auch immer an ihrer Spitze stehen mag, ihre Wirklichkeit kann nur das Kaisertum sein, die schlie&szlig;liche und unumg&auml;ngliche politische Herrschaftsform dieser verrotteten Klassen. Wenn es ihnen gelingt, es wiederherzustellen - und wenn irgendeiner ihrer Restaurationspl&auml;ne Erfolg hat, m&uuml;ssen sie es wiederherstellen -, so k&ouml;nnen sie nur die F&auml;ulnis der von ihnen vertretenen alten Gesellschaft und das Reifen der neuen Gesellschaft, die sie bek&auml;mpfen, beschleunigen. Ihre tr&uuml;ben Augen sehen nur die politische Fassade der verstorbenen Regimes, und sie tr&auml;umen davon, sie wiederzubeleben, indem sie einen Heinrich V. oder den Grafen von Paris an ihre Spitze stellen. Sie sehen nicht, da&szlig; die Gesellschaftsk&ouml;rper, die diese politischen &Uuml;berbauten trugen, vergangen sind, da&szlig; diese Regimes nur m&ouml;glich waren in den verflossenen Phasen der Entwicklung der franz&ouml;sischen Gesellschaft, unter heute schon &uuml;berholten Bedingungen; und da&szlig; diese Gesellschaft in ihrem Verwesungszustand nur noch das Kaisertum - und in ihrem Erneuerungszustand die Republik der Arbeit zulassen kann. Sie verstehen nicht, da&szlig; die Zyklen der politischen Formen nur der politische Ausdruck der wirklichen in der Gesellschaft vor sich gegangenen Ver&auml;nderungen waren.</P>
<P>Die Preu&szlig;en, die im l&auml;rmenden Siegestaumel den Todeskr&auml;mpfen der franz&ouml;sischen Gesellschaft zuschauen und sie mit der schmutzigen Berechnung eines Shylocks und der unversch&auml;mten Roheit der Krautjunker |Krautjunker: in der Handschrift deutsch| ausbeuten, sind selbst bereits gestraft durch die Verpflanzung des Kaisertums <A NAME="S600"><B>|600|</A></B> auf deutschen Boden. Sie selbst sind dazu verurteilt, in Frankreich die unterirdischen Kr&auml;fte freizusetzen, von denen sie zusammen mit der alten Ordnung der Dinge verschlungen werden. Die Pariser Kommune mag fallen, aber die Soziale Revolution, die sie eingeleitet hat, wird triumphieren. Ihre Geburtsst&auml;tte ist &uuml;berall.</P>
<P ALIGN="CENTER">[FRAGMENTE]</P>
<B><P ALIGN="CENTER">Die L&uuml;gen in Thiers' Berichten</P>
</B><P>Der ungeheure Trug jenes Versailles, sein verlogenes Wesen konnte nicht besser verk&ouml;rpert und zusammengefa&szlig;t werden als in Thiers, dem professionellen L&uuml;gner, f&uuml;r den die "Wirklichkeit der Dinge" nur in ihrem "parlamentarischen Sinn", das hei&szlig;t als L&uuml;ge, existiert.</P>
<P>In seiner Antwort auf den Brief des Erzbischofs leugnet er kaltschn&auml;uzig "die angeblichen Exekutionen und <I>Repressalien </I>(!), die den Versailler Truppen zugeschrieben werden" und l&auml;&szlig;t diese schamlose L&uuml;ge durch eine Kommission best&auml;tigen, die zu eben diesem Zweck von seinen Krautjunkern eingesetzt wird. Er kennt nat&uuml;rlich die triumphierenden Bekanntmachungen dar&uuml;ber, die von den bonapartistischen Generalen selber herausgegeben werden. Aber im "parlamentarischen Sinn" des Wortes existieren sie nicht.</P>
<I><P>In seinem Rundschreiben vom 16. April &uuml;ber die Beschie&szlig;ung von Paris:</P>
</I><FONT SIZE=2><P>"Wenn einige Kanonensch&uuml;sse gefallen sind, so geschah das nicht durch die Versailler Armee, sondern durch einige Insurgenten, <I>die glauben machen wollen, sie schl&uuml;gen sich</I>, wo sie sich doch nirgends zu zeigen wagen."</P>
</FONT><P>Nat&uuml;rlich, Paris bombardiert sich selbst, um die Welt glauben zu machen, es k&auml;mpfe!</P>
<P>Sp&auml;ter: &lt;<I>"Unsere Artillerie bombardiert nicht, sie kanoniert blo&szlig;."</I>&gt;</P>
<I><P>Thiers' Bulletin &uuml;ber Moulin-Saquet (4. Mai):</I> &lt;<I>"Befreiung von Paris von den scheu&szlig;lichen Tyrannen, die es bedr&uuml;cken"</I>&gt; (dadurch, da&szlig; man die Pariser Nationalgardisten im Schlaf niedermetzelt).</P>
<P>Den buntscheckigen Haufen von einer Armee - den Abschaum der bonapartistischen Soldateska, von Bismarcks Gnaden aus der Gefangenschaft losgelassen, mit Valentins Gendarmen und Pi&eacute;tris Polizeisergeanten als Kerntrupp, mit den p&auml;pstlichen Zuaven, den Chouans Charettes und den Vend&eacute;ern Cathelineaus als Dekor, das Ganze den ausgerissenen Dezembergeneralen der Kapitulation unterstellt - nennt er <I>"die sch&ouml;nste Armee,</I> <A NAME="S601"><B>|601|</A></B> <I>die Frankreich je gehabt"</I>. Und wenn die Preu&szlig;en noch immer in St. Denis sitzen, so nur deshalb, weil Thiers sie durch den Anblick dieser "sch&ouml;nsten aller sch&ouml;nen Armeen" schrecken will.</P>
<P>Wenn so die "sch&ouml;nste Armee" aussieht, dann ist der Anachronismus von Versailles "die liberalste und freiestgew&auml;hlte Versammlung, die es in Frankreich je gegeben hat". Thiers setzt seiner &Uuml;berspanntheit die Krone auf, indem er den Maires usw. erz&auml;hlt, da&szlig; "er ein Mann ist, der sein Wort nie gebrochen hat"; selbstverst&auml;ndlich hat er sein Wort - im parlamentarischen Sinn - gehalten.</P>
<P>Er ist der wahrste der Republikaner und &lt;"Die Versammlung ist liberaler als er selbst." (Sitzung&gt; vom 27. April.)</P>
<P>An die <I>Maires: </I>&lt;"Sie k&ouml;nnen sich auf mein Wort verlassen, das ich nie gebrochen habe") - das hei&szlig;t im nichtparlamentarischen Sinn: das ich nie gehalten habe. &lt;"Die Versammlung ist eine der liberalsten, die es in Frankreich je gegeben hat.")</P>
<P>Er vergleicht sich mit Lincoln und die Pariser mit den rebellischen Sklavenhaltern des S&uuml;dens. Die Leute aus den S&uuml;dstaaten wollten die territoriale Trennung von den Vereinigten Staaten - im Interesse der Versklavung der Arbeit. Paris will gerade die Trennung des Herrn Thiers und der von ihm vertretenen Interessen von der Macht - im Interesse der Befreiung der Arbeit.</P>
<P>Die Rache, welche die bonapartistischen Generale, die Gendarmen und Chouans an Paris &uuml;ben, ist im Klassenkrieg gegen die Arbeit unausbleiblich, aber in der kleinen Nebenkom&ouml;die seiner Berichte verwandelt Thiers sie in einen Vorwand, um sein Idol, den ersten Napoleon zu karikieren und macht sich zum Gesp&ouml;tt Europas mit seiner dreisten Versicherung, da&szlig; die franz&ouml;sische Armee durch ihren Krieg gegen die Pariser das Ansehen wiedergewonnen hat, das sie im Krieg gegen die Preu&szlig;en verloren hatte. Der ganze Krieg erscheint so als blo&szlig;es Kinderspiel, damit ein Zwerg, der dar&uuml;ber entz&uuml;ckt ist, da&szlig; er <I>seine </I>eignen, von <I>seiner </I>eignen Armee unter <I>seinem </I>eignen geheimen Oberkommando ausgefochtenen Schlachten zu beschreiben hat, seiner kindlichen Eitelkeit freien Lauf lassen kann.</P>
<P>Und seine L&uuml;gen erreichen den H&ouml;hepunkt, wenn es um Paris und die Provinzen geht.</P>
<P>Paris, das in Wirklichkeit seit zwei Monaten "die sch&ouml;nste Armee, die Frankreich je gehabt", trotz der geheimen Hilfe der Preu&szlig;en in Schach h&auml;lt, sehnt sich in der Tat nur danach, da&szlig; Thiers es von seinen "scheu&szlig;- <A NAME="S602"><B>|602|</A></B> lichen Tyrannen" befreit, und daher k&auml;mpft es gegen ihn, obwohl es nur aus einer Handvoll Verbrechern besteht.</P>
<P>Thiers wird nicht m&uuml;de, die Kommune als eine Handvoll von Str&auml;flingen, ticket-of-leave-men, als Abschaum hinzustellen. Paris k&auml;mpft gegen ihn, weil es durch ihn von "den affreux |scheu&szlig;lichen| Tyrannen, die es bedr&uuml;cken", befreit werden will. Und diese "Handvoll" Desperados h&auml;lt seit zwei Monaten die vom unbesiegbaren Mac-Mahon gef&uuml;hrte und von Thiers' napoleonischem Genius befl&uuml;gelte "sch&ouml;nste Armee, die Frankreich je gehabt", in Schach!</P>
<P>Der Widerstand von Paris sei also keine Realit&auml;t, aber Thiers' L&uuml;gen &uuml;ber Paris sind eine.</P>
<P>Nicht zufrieden damit, Thiers durch ihre Taten zu widerlegen, haben alle lebenskr&auml;ftigen Schichten von Paris zu ihm gesprochen, um ihn aus seiner L&uuml;genwelt herauszuholen - aber vergeblich.</P>
<FONT SIZE=2><P>"Man darf die Pariser Bewegung keineswegs mit der &Uuml;berrumplung von Montmartre verwechseln, die nur ihr Anla&szlig; und Ausgangspunkt war: diese Bewegung ist allgemein und wurzelt tief im Bewu&szlig;tsein von Paris; sogar der gr&ouml;&szlig;te Teil derer, die sich aus dem einen oder andern Grund fernhalten (abseits stehen), verneinen durchaus nicht deren soziale Rechtm&auml;&szlig;igkeit."</P>
</FONT><P>Wer sagte ihm das? Die Delegierten der Syndikatskammern, die im Namen von 7-8.000 Kaufleuten und Industriellen sprechen. Sie gingen nach Versailles, um es ihm pers&ouml;nlich zu sagen. Ebenso die <I>Liga der republikanischen Union</I>, ebenso die <I>Freimaurerlogen </I>durch ihre Delegierten und ihre Demonstrationen. Er aber bleibt dabei.</P>
<P>In seinem Bericht &uuml;ber Moulin-Saquet (4. Mai):</P>
<FONT SIZE=2><P>"300 Gefangene gemacht ... der Rest der Insurgenten ist gelaufen, &lt;was er laufen konnte, 150 Tote und Verwundete auf dem Schlachtfeld zur&uuml;cklassend ... Das ist der Sieg, den die Kommune in ihren Berichten feiern kann. Paris wird in kurzem befreit sein von seinen schrecklichen Tyrannen, die es bedr&uuml;cken&gt;." </P>
</FONT><P>Aber das k&auml;mpfende Paris, das wirkliche Paris ist nicht <I>sein </I>Paris. Sein Paris an sich ist eine parlamentarische L&uuml;ge. "Das reiche, das faulenzende, das kapitalistische Paris", das kosmopolitische Bordell, das ist sein Paris, das ist das Paris, das ihn zur&uuml;ckhaben will. Das wirkliche Paris ist das Paris der "vile multitude" |"schoflen Menge"|. Das Paris, das seinen Mut bei der "friedlichen Kundgebung" und Saissets wilder Flucht zeigte, das sich jetzt in Versailles, in Rueil, in Saint-Denis und Saint-Germain-en-Laye dr&auml;ngt, gefolgt von den Kokotten, die an den "M&auml;nnern der Familie, der Religion, der Ord- <A NAME="S603"><B>|603|</A></B> nung" und vor allem "des Eigentums" h&auml;ngen, das Paris der m&uuml;&szlig;igen Klassen, das Paris der francs-fileurs, die sich damit belustigen, die K&auml;mpfe durchs Fernglas zu betrachten, das den B&uuml;rgerkrieg nur als ein angenehmes Zwischenspiel empfindet, - das ist das Paris des Herrn Thiers, ganz wie die Emigration von Koblenz das Frankreich des Herrn de Calonne war und wie die Emigration von Versailles das Frankreich des Herrn Thiers ist.</P>
<P>Wie das Paris, das durch Thiers, seine Krautjunker, d&eacute;cembriseurs und Gendarmen von der Kommune befreit werden will, eine L&uuml;ge ist, ebenso auch seine "Provinz", die durch ihn und seine Krautjunker von Paris befreit werden will.</P>
<P>Vor dem endg&uuml;ltigen Abschlu&szlig; des Friedensvertrags in Frankfurt forderte er die Provinzen auf, ihre Bataillone der Nationalgarden und Freiwilligen nach Versailles zum Kampf gegen Paris zu schicken. Die Provinz weigerte sich rundweg. Nur die Bretagne sandte eine Handvoll Chouans, "die unter der wei&szlig;en Fahne fochten, jeder mit dem Herzen Jesu in wei&szlig;em Linnen auf der Brust, und deren Schlachtruf war: 'Vive le roi!'" Frankreichs Provinz h&ouml;rt so auf seine Aufforderungen, da&szlig; er gezwungen ist, sich gefangene franz&ouml;sische Truppen von Bismarck auszuborgen, sich der p&auml;pstlichen Zuaven zu versichern (der wirklichen bewaffneten Vertreter <I>seines </I>Provinzfrankreichs) und 20.000 Gendarmen sowie 12.000 Polizeisergeanten zum Kern seiner Armee zu machen.</P>
<P>Trotz der L&uuml;genmauer, der geistigen und polizeilichen Blockade, durch die er Paris von den Provinzen abzuz&auml;unen (zu trennen) versuchte, &uuml;berschwemmten ihn die Provinzen, statt ihm Bataillone f&uuml;r seinen Krieg gegen Paris zu schicken, mit so vielen Abordnungen, die auf Friedensschlu&szlig; mit Paris bestanden, da&szlig; er sich weigerte, sie weiter pers&ouml;nlich zu empfangen. Der Ton der von den Provinzen gesandten Adressen, von denen die meisten den sofortigen Abschlu&szlig; eines Waffenstillstands mit Paris, die Aufl&ouml;sung der Versammlung, "weil ihr Mandat abgelaufen ist", und die Gew&auml;hrung der von Paris geforderten munizipalen Rechte vorschlugen, war so offensiv, da&szlig; Dufaure sie in seinem "Zirkular gegen die Vers&ouml;hnung" an die Pr&auml;fekten beschimpft. Andererseits erhielten die Krautjunker-Versammlung und Thiers nicht eine einzige Billigungsadresse seitens der Provinzen.</P>
<P>Aber der grand <I>d&eacute;fi</I> |gro&szlig;e <I>Fehdebrief</I>|, mit dem die Provinzen auf Thiers' "L&uuml;ge" &uuml;ber die Provinzen antworteten, waren die Gemeinderatswahlen vom 30. April, die unter seiner Regierung auf der Grundlage eines Gesetzes seiner Versammlung durchgef&uuml;hrt wurden. Aus allen den (rund) 700.000 Gemeinde- <A NAME="S604"><B>|604|</A></B> r&auml;ten, gew&auml;hlt in den 35.000 noch im verst&uuml;mmelten Frankreich verbliebenen Gemeinden, setzten die vereinigten Legitimisten, Orleanisten und Bonapartisten nicht 8.000 durch! Die Nach- und Stichwahlen waren noch feindseliger! Das zeigte klar, wie weit die durch &Uuml;berrumplung und unter Vorspiegelung falscher Tatsachen gew&auml;hlte <I>Nationalversammlung </I>Frankreich, Frankreichs Provinz, Frankreich minus Paris repr&auml;sentiert!</P>
<P>Aber der Plan, nach Bordeaux eine Versammlung der Delegierten der Gemeinder&auml;te aus den gro&szlig;en Provinzst&auml;dten einzuberufen, die Thiers auf Grund seines Gesetzes von 1834 und des bonapartistischen Gesetzes von 1855 verbot, zwang ihn, offen zuzugeben, da&szlig; "seine Provinzen" ebenso eine L&uuml;ge sind, wie "sein" Paris. Er klagt die Provinzen an, dem "treulosen" Paris zu gleichen, begierig darauf aus zu sein, "die Grundlagen f&uuml;r Kommunismus und Rebellion zu legen". Und wieder erhielt er die Antwort durch die k&uuml;rzlichen Resolutionen der Gemeinder&auml;te von Nantes, Vienne, Chamb&eacute;ry, Limoux, Carcassonne, Angers, Carpentras, Montpellier, Privas, Grenoble usw., in denen der Friedensschlu&szlig; mit Paris verlangt wird, sie alle bestehen auf</P>
<FONT SIZE=2><P>"der unbedingten Best&auml;tigung der Republik und der Anerkennung der kommunalen Rechte; all das versprachen", wie der <I>Gemeinderat von Vienne erkl&auml;rt</I>, "die am &lt;8. Februar Gew&auml;hlten in ihren Zirkularen, als sie noch Kandidaten waren. Um den ausw&auml;rtigen Krieg zu beenden, hat sie" (die Nationalversammlung) "Preu&szlig;en zwei Provinzen abgetreten und f&uuml;nf Milliarden versprochen. Was m&uuml;&szlig;te sie erst tun, um dem B&uuml;rgerkrieg ein Ende zu machen?"&gt;</P>
</FONT><P>(Ganz im Gegenteil: Die zwei Provinzen sind nicht ihr "privates" Eigentum, und was die versprochenen 5 Milliarden betrifft, so ist die Sache gerade die, da&szlig; sie vom franz&ouml;sischen Volk und nicht von ihnen bezahlt werden sollen.)</P>
<P>Wenn daher Paris den Provinzen auch mit vollem Recht vorwerfen k&ouml;nnte, da&szlig; sie sich auf friedliche Demonstrationen beschr&auml;nken und ihm keine Hilfe leisten gegen alle die Kr&auml;fte der Regierung ..., so hat die Provinz Thiers und der Versammlung in h&ouml;chst unzweideutiger Art und Weise auf die L&uuml;ge, da&szlig; sie die Provinzen vertr&auml;ten, geantwortet; sie hat erkl&auml;rt, da&szlig; "ihre Provinz" ebenso eine L&uuml;ge ist, wie ihr ganzes Dasein Heuchelei und Betrug ist.</P>
<P>Der Generalrat ist stolz auf die hervorragende Rolle, die die Pariser Sektionen der <I>Internationale </I>in der ruhmvollen Revolution von Paris gespielt haben. Es ist nicht so, wie sich einige Schwachk&ouml;pfe einbilden, da&szlig; die Pariser oder irgendeine andere Sektion der Internationale ihr <A NAME="S605"><B>|605|</A></B> mot d'ordre |ihre Direktive| von einem Zentrum erhielt. Aber da die Bl&uuml;te der Arbeiterklasse in allen zivilisierten L&auml;ndern der <I>Internationale </I>angeh&ouml;rt und von ihren Ideen durchdrungen ist, wird sie bestimmt &uuml;berall in den Bewegungen der Arbeiterklasse die F&uuml;hrung &uuml;bernehmen.</P>
<P ALIGN="CENTER"></P>
<P>Von dem Tage der Kapitulation an, als die aus Bismarcks Gefangenen bestehende Regierung Frankreich an Bismarck ausgeliefert, aber als Gegengabe die Erlaubnis bekam, eine Leibwache zur&uuml;ckzubehalten zu dem ausdr&uuml;cklichen Zwecke, Paris niederzuhalten, - von dem Tage an stand Paris auf der Wacht. Die Nationalgarde reorganisierte sich und vertraute ihre Oberleitung einem Zentralkomitee an, das durch alle Kompanien, Bataillone und Batterien der Hauptstadt, einige der alten bonapartistischen Abteilungen ausgenommen, erw&auml;hlt war. Am Vorabend des Einmarsches der Preu&szlig;en in Paris besorgte das Zentralkomitee den Transport nach Montmartre, Belleville und La Villette der von den capitulards verr&auml;terischerweise in den von den Preu&szlig;en zu besetzenden Stadtteilen zur&uuml;ckgelassenen Kanonen und Mitrailleusen. |Dieser Absatz und der ganze folgende Text steht auf drei einzelnen Seiten der Handschrift, die nicht paginiert sind; vor dem n&auml;chsten Absatz steht in deutscher Sprache: Seite 9|</P>
<P ALIGN="CENTER"></P>
<P>Das bewaffnete Paris war das einzige ernstliche Hindernis auf dem Wege der konterrevolution&auml;ren Verschw&ouml;rung. Paris mu&szlig;te also entwaffnet werden. In bezug auf diesen Punkt war die Versammlung von Bordeaux die Aufrichtigkeit selbst. W&auml;re das rasende Gebr&uuml;ll ihrer Krautjunker nicht h&ouml;rbar genug gewesen, die &Uuml;berantwortung von Paris, das von Thiers dem Triumvirat des d&eacute;cembriseur Vinoy, des bonapartistischen Gendarmen Valentin und des Jesuitengenerals Aurelle de Paladines auf Gnade und Ungnade ausgeliefert wurde, h&auml;tte auch den letzten Zweifel hinsichtlich des Endzwecks, der Entwaffnung von Paris, unm&ouml;glich gemacht. Aber wenn ihr Zweck offen zugegeben wurde, so war der Vorwand, unter dem diese abscheulichen Verbrecher den B&uuml;rgerkrieg einleiteten, die schamloseste, die frechste (schreiendste) L&uuml;ge. Das Gesch&uuml;tz der Pariser Nationalgarde, sagte Thiers, geh&ouml;rt dem Staat und mu&szlig; dem Staat wieder abgegeben werden. Die Tatsache war diese: Von dem Tage der Kapitulation an, als Bismarcks Gefangene Frankreich an Bismarck ausgeliefert, aber sich selbst eine zahlreiche Leibwache ausbedungen hatten zu dem ausdr&uuml;cklichen Zwecke, Paris niederzuhalten, - von dem Tage an stand Paris auf der Wacht. Die Nationalgarde reorganisierte sich und vertraute ihre Ober- <B><A NAME="S606">|606|</A></B> leitung einem Zentralkomitee an, das durch ihre ganze Masse, einige der alten bonapartistischen Abteilungen ausgenommen, erw&auml;hlt war. Am Vorabend des Einmarsches der Preu&szlig;en in Paris besorgte ihr Zentralkomitee den Transport nach Montmartre, Belleville und La Villette der von den capitulards verr&auml;terischerweise in den von den Preu&szlig;en zu besetzenden Stadtteilen zur&uuml;ckgelassenen Kanonen und Mitrailleusen. Dies Gesch&uuml;tz war durch die Beitr&auml;ge der Nationalgarde selbst beschafft worden. Als ihr privates Eigentum war es amtlich anerkannt in der Konvention vom. 28. Januar und in dieser besonderen Eigenschaft ausgenommen worden von der allgemeinen Ablieferung der der Regierung geh&ouml;renden Waffen an den Sieger. Und Thiers erfrechte sich, den B&uuml;rgerkrieg einzuleiten unter dem verlogenen Vorwand, das Gesch&uuml;tz der Nationalgarde sei Staatseigentum!</P>
<P>Die Beschlagnahme des Gesch&uuml;tzes sollte nur als vorbereitende Ma&szlig;nahme zur allgemeinen Entwaffnung der Pariser Nationalgarde und damit der Entwaffnung der Revolution vom 4. September dienen. Aber diese Revolution war der gesetzliche Zustand Frankreichs geworden. Ihre Republik war im Wortlaut der Kapitulation vom Sieger anerkannt, nach der Kapitulation war sie von den fremden M&auml;chten anerkannt worden; in ihrem Namen war die Nationalversammlung berufen. Die Revolution der Pariser Arbeiter vom 4. September war der einzige Rechtstitel der Nationalversammlung in Bordeaux und ihrer vollziehenden Gewalt. Ohne sie h&auml;tte die Nationalversammlung sofort dem durch allgemeines Stimmrecht erw&auml;hlten und gewaltsam von der Revolution zersprengten Corps l&eacute;gislatif Platz machen m&uuml;ssen. Thiers und seine ticket-of-leave-men h&auml;tten verhandeln m&uuml;ssen wegen eines Geleitscheines und Garantien gegen eine Reise nach Cayenne. Die Nationalversammlung mit ihrer Vollmacht, den Frieden mit Preu&szlig;en abzumachen, war nur ein Zwischenfall in der Revolution. Ihre wahre Verk&ouml;rperung war das bewaffnete Paris, das die Revolution gemacht hatte, das um ihretwillen eine f&uuml;nfmonatige Belagerung mit ihren Schrecken der Hungersnot ausgehalten und das in seinem trotz Trochus "Plan" verl&auml;ngerten Widerstand die Grundlage eines gewaltigen Verteidigungskriegs in den Provinzen geliefert hatte. Und nun wurde Paris von den rebellischen Sklavenhaltern von Bordeaux in roher, beleidigender Weise aufgefordert, entweder seine Waffen niederzulegen und anzuerkennen, da&szlig; die Volksrevolution vom 4. September keinen &auml;ndern Zweck gehabt hatte, als die einfache &Uuml;bertragung der Staatsmacht aus den H&auml;nden Louis Bonapartes und seiner G&uuml;nstlinge in die seiner monarchistischen Nebenbuhler - oder vorzutreten als der selbstopfernde Vork&auml;mpfer Frankreichs, das vor <A NAME="S607"><B>|607|</A></B> seinem Untergang nur gerettet und wiedergeboren werden konnte durch den revolution&auml;ren Umsturz der politischen und gesellschaftlichen Bedingungen, die das Kaisertum erzeugt hatten und die unter seiner sch&uuml;tzenden Obhut zur &auml;u&szlig;ersten F&auml;ulnis herangereift waren. Paris, noch abgezehrt von f&uuml;nfmonatiger Aushungerung, zauderte keinen Augenblick. Es beschlo&szlig; heldenm&uuml;tig, alle Gefahren des Widerstandes gegen die franz&ouml;sischen Verschw&ouml;rer auszuhalten, direkt unter den Augen der vor seinen Toren liegenden preu&szlig;ischen Armee. Aber in ihrem &auml;u&szlig;ersten Abscheu gegen den B&uuml;rgerkrieg beharrte die Volksregierung von Paris, das Zentralkomitee der Nationalgarde, in ihrer blo&szlig; verteidigenden Haltung, trotz der Aufreizungen der Versammlung, der Eingriffe der vollziehenden Gewalt und der drohenden Truppenzusammenziehungen in und um Paris.</P>
<P>Am Morgen des 18. M&auml;rz wurde Paris geweckt von den Donnerrufen:</P>
<P>"Vive la Commune!" Was ist die Kommune, diese Sphinx, die den Bourgeoisverstand auf so harte Proben setzt?</P>
<FONT SIZE=2><P>"Die Proletarier der Hauptstadt", sagte das Zentralkomitee in seinem Manifest vom 18. M&auml;rz, "haben, inmitten der Niederlagen und des Verrats der herrschenden Klassen, begriffen, da&szlig; die Stunde geschlagen hat, wo sie die Lage retten m&uuml;ssen, dadurch, da&szlig; sie die Leitung der &ouml;ffentlichen Angelegenheiten in ihre eignen H&auml;nde nehmen ... Sie haben begriffen, da&szlig; es ihre h&ouml;chste Pflicht und ihr absolutes Recht ist, ihr eignes Geschick in ihre eignen H&auml;nde zu nehmen und die politische Macht zu ergreifen."</P>
</FONT><P>Aber die Arbeiterklasse kann nicht, wie es die konkurrierenden Faktionen der aneignenden Klasse in den Stunden ihres Sieges getan haben, die fertige Staatsmaschinerie einfach in Besitz nehmen und diese f&uuml;r ihre eignen Zwecke in Bewegung setzen.</P>
<P>Die zentralisierte Staatsmacht mit ihren allgegenw&auml;rtigen Organen - stehende Armee, Polizei, B&uuml;rokratie, Geistlichkeit und Richterstand, Organe, geschaffen nach dem Plan einer systematischen und hierarchischen Teilung der Arbeit - stammt aus den Zeiten der absoluten Monarchie, wo sie der entstehenden Bourgeoisgesellschaft als eine m&auml;chtige Waffe in ihren K&auml;mpfen um die Emanzipation vom Feudalismus diente. Die franz&ouml;sische Revolution des 18. Jahrhunderts fegte den Schutt grundherrlicher, lokaler, st&auml;dtischer und provinzieller Vorrechte weg und reinigte so den gesellschaftlichen Boden von seinen letzten mittelalterlichen Hindernissen, die dem &Uuml;berbau des Staats im Wege gestanden. Sie erhielt ihre letzte Form unter dem ersten Kaisertum, das erzeugt worden war durch die Koalitionskriege des alten, halbfeudalen Europas gegen das moderne Frankreich. W&auml;hrend der nachfolgenden parlamentarischen Herrschaftsformen wurde <A NAME="S608"><B>|608|</A> </B>der Besitz der Regierungsmacht verm&ouml;ge der unwiderstehlichen Anziehungskraft ihrer Amtsgewalt, ihrer Eink&uuml;nfte und ihrer Stellenvergebung nicht nur der Zankapfel f&uuml;r die konkurrierenden Faktionen der herrschenden Klassen. Ihr politischer Charakter &auml;nderte sich gleichzeitig mit den &ouml;konomischen Ver&auml;nderungen der Gesellschaft. In dem Ma&szlig;, wie der Fortschritt der Industrie den Klassengegensatz zwischen Kapital und Arbeit entwickelte, erweiterte und vertiefte, in demselben Ma&szlig; erhielt die Regierungsmacht mehr und mehr den Charakter einer nationalen Gewalt des Kapitals &uuml;ber die Arbeit, einer politischen Gewalt, dazu organisiert, die soziale Unterdr&uuml;ckung zu erzwingen, den Charakter einer blo&szlig;en Maschine der Klassenherrschaft. Im Gefolge jeder Volksrevolution, die einen neuen Fortschritt auf dem Wege (in der Entwicklung) (im Verlauf) des Kampfes der Klassen (Klassenkampfes) bezeichnet, tritt der unterdr&uuml;ckende Charakter der Staatsmacht erbarmungsloser und unverh&uuml;llter hervor. Die Julirevolution &uuml;bertrug die Lenkung der Staatsmaschinerie von dem Grundbesitzer auf den Kapitalisten und damit von dem entfernten auf den unmittelbaren Gegner der Arbeiter. Daher bezieht die Staatsmacht gegen&uuml;ber der Arbeiterklasse eine klarer ausgedr&uuml;ckte Position der Feindseligkeit und Unterdr&uuml;ckung. Die Februarrevolution hi&szlig;t die Fahne der "sozialen Republik" und beweist so von Beginn an, da&szlig; die wahre Bedeutung der Staatsmacht enth&uuml;llt ist, da&szlig; ihr Vorwand - die bewaffnete Gewalt zum Schutz des &ouml;ffentlichen Wohls, die Verk&ouml;rperung der allgemeinen Interessen der Gesellschaft zu sein, indem sie sich &uuml;ber die konkurrierenden privaten Interessen erhebe und sie in ihre jeweiligen Sph&auml;ren verweise - widerlegt ist; da&szlig; ihr Geheimnis - n&auml;mlich ein Werkzeug des Klassendespotismus zu sein - blo&szlig;gelegt ist, da&szlig; die Arbeiter die Republik nicht mehr als eine politische Spielart des alten Systems der Klassenherrschaft wollen, sondern als revolution&auml;res Mittel, um die Klassenherrschaft selbst zu zerbrechen. Angesichts der Drohung der "sozialen Republik" f&uuml;hlt die herrschende Klasse instinktiv, da&szlig; die anonyme Herrschaft der parlamentarischen Republik in eine Aktienkompanie ihrer konkurrierenden Faktionen verwandelt werden kann, w&auml;hrend die vergangenen Monarchien schon allein durch ihren Namen den Sieg der einen und die Niederlage der andern Faktion, die Vorherrschaft der Interessen des einen Teils der herrschenden Klasse &uuml;ber die Interessen des andern Teils, des Grundbesitzes &uuml;ber das Kapital - oder des Kapitals &uuml;ber den Grundbesitz - zum Ausdruck bringen. Im Gegensatz zur Arbeiterklasse hat die bisher herrschende Klasse, in welchen spezifischen Formen sie sich die Arbeit der Massen auch aneignen mag, ein und dasselbe <I>&ouml;konomische </I>Interesse: die Versklavung der Arbeit aufrecht- <A NAME="S609"><B>|609|</A></B> zuerhalten und ihre Fr&uuml;chte zu ernten, entweder auf direktem Wege als Grundbesitzer und Kapitalist, oder auf indirektem Wege als Staatsparasiten des Grundbesitzers und des Kapitalisten - jene "Ordnung" der Dinge zu erzwingen, in welcher die hervorbringende Masse, die "vile multitude", als blo&szlig;e Quelle f&uuml;r den Reichtum und die Herrschaft der "h&ouml;hern Klassen" dient. Darum schlie&szlig;en sie sich zusammen, die Legitimisten, Orleanisten, Bourgeoisrepublikaner und die bonapartistischen Abenteurer, begierig, sich als Verteidiger des Eigentums - vor allem des von ihnen gestohlenen - zu erweisen, und verschmelzen zur <I>"Ordnungspartei"</I>, dem praktischen Ergebnis der vom Proletariat unter den begeisterten Rufen nach der <I>"sozialen Republik" </I>durchgef&uuml;hrten Revolution. Die parlamentarische Republik der Ordnungspartei ist nicht nur die Schreckensherrschaft der herrschenden Klasse: die Staatsmacht wird in ihrer Hand das <I>unverhohlne Werkzeug des B&uuml;rgerkriegs </I>des Kapitalisten und des Grundbesitzers, ihrer Staatsparasiten, gegen die revolution&auml;ren Bestrebungen des Hervorbringers.</P>
<P>Unter den monarchischen Regimes werden die Unterdr&uuml;ckungsma&szlig;nahmen und die von den jeweiligen Regierungen verk&uuml;ndeten Grunds&auml;tze von den Fraktionen der herrschenden Klassen, die nicht an der Macht sind, vor dem Volk diffamiert; die oppositionellen Kreise der herrschenden Klasse sind bestrebt, das Volk an ihren Parteifehden zu interessieren, indem sie seine eigenen Interessen ansprechen, wobei sie sich in der Pose von Volkstribunen geben, die auf der Wiederherstellung der Volksfreiheiten bestehen. Aber in der anonymen Herrschaft der Republik, in der die Unterdr&uuml;ckungsmethoden der vergangenen Regimes miteinander verschmelzen (die die Werkzeuge der Unterdr&uuml;ckung den Arsenalen aller vergangenen Regimes entnimmt) und erbarmungslos angewandt werden, feiern die verschiedenen Fraktionen der herrschenden Klasse eine Orgie des Renegatentums. Mit zynischer Unversch&auml;mtheit bestreiten sie die fr&uuml;her gemachten Versprechungen, treten ihre "sogenannten" Grunds&auml;tze mit F&uuml;&szlig;en, verdammen die Revolutionen, die sie im Namen dieser Grunds&auml;tze selbst provoziert haben, und verdammen sogar den Namen der Republik, obgleich nur deren anonyme Herrschaft gen&uuml;gend Raum bietet, sie in den gemeinsamen Kreuzzug gegen das Volk einzubeziehen.</P>
<P>So ist diese grausamste Form der Klassenherrschaft zugleich die abscheulichste und emp&ouml;rendste Form der Klassenherrschaft. Indem sie die Staatsmacht nur als Werkzeug des B&uuml;rgerkriegs benutzt, kann sie diese Macht nur behalten, wenn sie den B&uuml;rgerkrieg verewigt. Mit parlamentarischer Anarchie an ihrer Spitze, von unaufh&ouml;rlichen Intrigen jeder Fraktion <A NAME="S610"><B>|610|</A></B> der Partei der "Ordnung" gekr&ouml;nt, deren jede die Restauration ihres jeweiligen Lieblingsregimes anstrebt, im offenen Krieg gegen den ganzen Gesellschaftsk&ouml;rper au&szlig;erhalb ihres eignen engen Kreises - wird die Herrschaft der Partei der Ordnung zur unertr&auml;glichsten Herrschaft der Unordnung. Nachdem sie in ihrem Krieg gegen die Masse des Volkes alle Mittel seines Widerstandes gebrochen und es hilflos dem S&auml;bel der vollziehenden Gewalt ausgeliefert hat, wird die Partei der Ordnung selbst und ihre parlamentarische Herrschaftsform durch den S&auml;bel der vollziehenden Gewalt von der B&uuml;hne entfernt. Diese parlamentarische Republik der Ordnungspartei kann daher nur ein Zwischenreich sein. Ihr nat&uuml;rliches Ergebnis ist das <I>Regime des Kaisertums</I>, ganz gleich das wievielte Kaisertum es sein mag. Die Staatsmacht in der Form des Kaisertums mit dem S&auml;bel als Zepter gibt vor, sich auf die Bauern zu st&uuml;tzen, auf jene gro&szlig;e Masse der Produzenten, die scheinbar au&szlig;erhalb des Klassenkampfes zwischen Arbeit und Kapital stehen; es gibt vor, die Arbeiterklasse zu retten, indem es den Parlamentarismus bricht und mit ihm die direkte Unterw&uuml;rfigkeit der Staatsmacht unter die herrschenden Klassen; es gibt vor, die herrschenden Klassen zu retten durch die Unterdr&uuml;ckung der arbeitenden Klassen, ohne diese zu beleidigen; es verspricht - wenn auch nicht &ouml;ffentliches Wohl, so doch wenigstens nationalen Ruhm. Und daher wird es als "Retter der Ordnung" proklamiert. Wie verletzend es auch f&uuml;r den politischen Stolz der herrschenden Klasse und ihrer Staatsparasiten sein mag, das Kaisertum erweist sich als das tats&auml;chlich der Bourgeois-"Ordnung" ad&auml;quate Regime, da es allen Orgien ihrer Industrie, allen Sch&auml;ndlichkeiten ihrer Spekulationen und allem &uuml;berladnen Glanz ihres Lebens vollen Spielraum gibt. Der solcherart scheinbar sich hoch &uuml;ber die b&uuml;rgerliche Gesellschaft erhebende Staat wird gleichzeitig selbst die Brutst&auml;tte aller F&auml;ulnis dieser Gesellschaft. Die &auml;u&szlig;erste Verrottung dieses Staates und die Verrottung der von ihm zu rettenden Gesellschaft wurde blo&szlig;gelegt durch die Bajonette Preu&szlig;ens; aber dieses Regime des Kaisertums ist in einem solchen Grad die unvermeidliche politische Form der "Ordnung", das hei&szlig;t der "Ordnung" der Bourgeoisgesellschaft, da&szlig; sogar Preu&szlig;en seinen Mittelpunkt in Paris nur deshalb zu beseitigen schien, um ihn nach Berlin zu verlegen.</P>
<P>Das Kaisertum ist nicht wie seine Vorg&auml;nger - die legitime Monarchie, die konstitutionelle Monarchie und die parlamentarische Republik - einfach eine der politischen Formen der Bourgeoisgesellschaft, es ist zugleich ihre prostituierteste, ihre vollendetste und ihre schlie&szlig;liche politische Form. Es ist <I>die </I>Staatsmacht der modernen Klassenherrschaft, zumindestens auf dem europ&auml;ischen Kontinent.</P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A name="F1">(1)</A> In England gibt man gemeinen Verbrechern nach Verb&uuml;&szlig;ung des gr&ouml;&szlig;ern Teils ihrer Haft h&auml;ufig Urlaubsscheine, mit denen sie entlassen und unter Polizeiaufsicht gestellt werden. Diese Scheine hei&szlig;en tickets-of-leave und ihre Inhaber ticket-of-leave-men. [<I>Anmerkung von Engels zur deutschen Ausgabe des "B&uuml;rgerkriegs in Frankreich" von 1871.</I>] <A HREF="#ZF1">&lt;=</A></P>
</BODY>
</HTML>