<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Rede auf der Feier zum siebenten Jahrestag der Internationalen Arbeiterassoziation am 25. September 1871 in London</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa71.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1871</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 432/433.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Rede auf der Feier zum siebenten Jahrestag der Internationalen Arbeiterassoziation am 25. September 1871 in London]</H1>
<B><P>[Aufzeichnung eines Korrespondenten]</P>
</B><FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The World" vom 15. Oktober 1871]</P>
</FONT><B><P><A NAME="S432">|432|</A></B> &Uuml;ber die Internationale sagte Marx, der gro&szlig;e Erfolg, der bisher ihre Bem&uuml;hungen gekr&ouml;nt habe, sei auf Umst&auml;nde zur&uuml;ckzuf&uuml;hren, die au&szlig;erhalb der Macht ihrer Mitglieder st&uuml;nden. Die Gr&uuml;ndung der Internationale selbst sei das Ergebnis dieser Umst&auml;nde gewesen und keineswegs das Verdienst der M&auml;nner, die sich dieser Aufgabe widmeten. Sie sei nicht das Werk eines H&auml;ufleins geschickter Politiker; alle Politiker der Welt zusammengenommen h&auml;tten nicht die Bedingungen und die Umst&auml;nde schaffen k&ouml;nnen, die f&uuml;r den Erfolg der Internationale notwendig waren. Die Internationale sei nicht mit einem besonderen Glauben an die &Ouml;ffentlichkeit getreten. Ihre Aufgabe sei es gewesen, die Kr&auml;fte der Arbeiterklasse zu organisieren, die verschiedenen Arbeiterbewegungen miteinander zu verbinden und zu vereinen. Die Verh&auml;ltnisse, die der Assoziation einen so gewaltigen Auftrieb gegeben haben, seien dieselben, denen die Arbeiter in der ganzen Welt mehr und mehr unterworfen werden, und dies sei das Geheimnis des Erfolges. Die Ereignisse der letzten Wochen h&auml;tten unmi&szlig;verst&auml;ndlich gezeigt, da&szlig; die Arbeiterklasse f&uuml;r ihre Emanzipation k&auml;mpfen mu&szlig;. Die Verfolgungen der Internationale durch die Regierungen w&uuml;rden den Verfolgungen der ersten Christen im alten Rom gleichen. Auch sie seien zuerst nur wenige der Zahl nach gewesen, aber die r&ouml;mischen Patrizier h&auml;tten instinktiv gef&uuml;hlt, da&szlig; das R&ouml;mische Reich verloren sein werde, wenn die Christen Erfolg h&auml;tten. Die Verfolgungen in Rom haben das Imperium nicht gerettet, und ebensowenig werden die Verfolgungen der Internationale in der heutigen Zeit die bestehenden Zust&auml;nde retten.</P>
<P>Das Neue an der Internationale war, da&szlig; sie von den Arbeitern selbst f&uuml;r die Arbeiter gegr&uuml;ndet wurde. All die verschiedenen Organisationen vor der Internationale seien Gesellschaften gewesen, die von Radikalen <A NAME="S433"><B>|433|</A></B> aus den herrschenden Klassen f&uuml;r die arbeitenden Klassen gegr&uuml;ndet wurden, die Internationale dagegen sei von den Arbeitern f&uuml;r die Arbeiter gegr&uuml;ndet worden. Die Chartistenbewegung hierzulande sei mit dem Einverst&auml;ndnis und der Hilfe von b&uuml;rgerlichen Radikalen entstanden, doch wenn sie Erfolg gehabt h&auml;tte, so h&auml;tte das nur der Arbeiterklasse zum Vorteil gereichen k&ouml;nnen. England sei das einzige Land, in dem die Arbeiterklasse weit genug entwickelt und organisiert sei, um das allgemeine Wahlrecht zum eignen Vorteil anzuwenden.</P>
<P>Anschlie&szlig;end wies er auf die Februarrevolution hin und bezeichnete sie als eine Bewegung, die von einem Teil der Bourgeoisie gegen die herrschende Partei unterst&uuml;tzt worden sei. Die Februarrevolution habe den arbeitenden Klassen nur Versprechungen gemacht und eine Gruppe von M&auml;nnern aus der herrschenden Klasse durch eine andere ersetzt. Die Juni-Insurrektion dagegen sei eine Revolte gegen die ganze herrschende Klasse gewesen, einschlie&szlig;lich ihres radikalsten Teils. Die Arbeiter, die 1848 die neuen M&auml;nner an die Macht brachten, h&auml;tten instinktiv gef&uuml;hlt, da&szlig; sie nur eine Gruppe von Unterdr&uuml;ckern gegen eine andere austauschten und da&szlig; sie betrogen wurden.</P>
<P>Die letzte Bewegung sei die Kommune gewesen, die gr&ouml;&szlig;te Bewegung, die es bisher gegeben habe - und dar&uuml;ber k&ouml;nne es nicht zwei Meinungen geben -, die Kommune war die Eroberung der politischen Macht durch die Arbeiterklasse. &Uuml;ber die Kommune habe es viele Mi&szlig;verst&auml;ndnisse gegeben. Sie k&ouml;nne zu keiner neuen Form der Klassenherrschaft f&uuml;hren. Wenn die bestehenden Verh&auml;ltnisse der Unterdr&uuml;ckung durch die &Uuml;bergabe der Produktionsmittel an die produzierenden Arbeiter beseitigt w&uuml;rden, wodurch jeder arbeitsf&auml;hige Mensch gezwungen w&auml;re, f&uuml;r seinen Lebensunterhalt zu arbeiten, werde auch die einzige Basis der Klassenherrschaft und der Unterdr&uuml;ckung beseitigt. Aber bevor eine solche Ver&auml;nderung vollzogen werden k&ouml;nne, sei eine Diktatur des Proletariats notwendig, und ihre erste Voraussetzung sei eine Armee des Proletariats. Die arbeitenden Klassen m&uuml;&szlig;ten sich das Recht auf ihre Emanzipation auf dem Schlachtfeld erk&auml;mpfen. Aufgabe der Internationale sei es, die Kr&auml;fte der Arbeiter f&uuml;r den kommenden Kampf zu organisieren und zu vereinen.</P>
</BODY>
</HTML>