<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Brief an den Ausschu&szlig; der Sozialdemokratischen Arbeiterpartei</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak70.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 268-270.</P>
<P>1. Korrektur.<BR>
Erstellt am 13.12.1998.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>[Brief an den Ausschu&szlig; der Sozialdemokratischen Arbeiterpartei]</H1>
<FONT SIZE=2><P>Geschrieben zwischen 22. und 30. August 1870.<BR>
Nach der ersten Ver&ouml;ffentlichung in dem Flugblatt "Manifest des Ausschusses der social-demokratischen Arbeiterpartei" vom 5. September 1870.</P>
</FONT><P><HR></P>
<B><P><A NAME="S268">|268|</A></B> ... Die Milit&auml;rkamarilla, Professorschaft, B&uuml;rgerschaft und Wirtshauspolitik gibt vor, dies |die geplante Annexion Elsa&szlig;-Lothringens| sei das Mittel, Deutschland auf ewig vor Krieg mit Frankreich zu sch&uuml;tzen. Es ist umgekehrt das probateste Mittel, diesen Krieg in eine <B>europ&auml;ische Institution</B> zu verwandeln. Es ist in der Tat das sicherste Mittel, den Milit&auml;rdespotismus in dem verj&uuml;ngten Deutschland zu verewigen als eine Notwendigkeit zur Behauptung eines <I>westlichen Polens</I>, des Elsa&szlig; und Lothringens. Es ist das unfehlbarste Mittel, den kommenden Frieden in einen blo&szlig;en Waffenstillstand zu verwandeln, bis Frankreich so weit erholt ist, um das verlorene Terrain herauszuverlangen. Es ist das unfehlbarste Mittel, Deutschland und Frankreich durch wechselseitige Selbstzerfleischung zu ruinieren.</P>
<P>Die Sch... und N... <A NAME="ZT1"><A HREF="#T1">{1}</A></A>, welche diese Garantien f&uuml;r den ewigen Frieden entdeckt haben, sollten doch aus der preu&szlig;ischen Geschichte wissen, aus Napoleons Pferdekur im Tilsiter Frieden, wie solche Gewaltma&szlig;regeln zur Stillmachung eines lebensf&auml;higen Volkes gerade das Gegenteil des beabsichtigten Zweckes bewirken. Und was ist Frankreich, selbst nach Verlust von Elsa&szlig; und Lothringen, verglichen mit Preu&szlig;en nach dem Tilsiter Frieden!</P>
<P>Wenn der franz&ouml;sische Chauvinismus, solange die <I>altstaatlichen </I>Verh&auml;ltnisse dauerten, eine gewisse materielle Rechtfertigung hatte in der Tatsache, da&szlig; seit 1815 die Hauptstadt Paris und damit Frankreich nach wenigen verlorenen Schlachten preisgegeben war - welche neue Nahrung wird er nicht erst saugen, sobald die Grenze &ouml;stlich an den Vogesen und n&ouml;rdlich an Metz liegt?</P>
<B><P><A NAME="S269">|269|</A></B> Da&szlig; die Lothringer und Elsasser die Segnungen <I>deutscher </I>Regierung w&uuml;nschen, wagt selbst der ... <A NAME="ZT2"><A HREF="#T2">{2}</A></A> Teutone nicht zu behaupten. Es ist das Prinzip des Pangermanismus und "sicherer" Grenzen, das proklamiert wird und das von &ouml;stlicher Seite zu sch&ouml;nen Resultaten f&uuml;r Deutschland und Europa f&uuml;hren w&uuml;rde!</P>
<P>Wer nicht ganz vom Geschrei des Augenblicks &uuml;bert&auml;ubt ist oder ein <I>Interesse </I>hat, das deutsche Volk zu &uuml;bert&auml;uben, mu&szlig; einsehen, da&szlig; der Krieg von 1870 ganz so notwendig einen <B>Krieg zwischen Deutschland und Ru&szlig;land</B> im Scho&szlig;e tr&auml;gt, wie der Krieg von 1866 den Krieg von 1870.</P>
<P>Ich sage <B>notwendig</B>, <B>unvermeidlich</B>, au&szlig;er im unwahrscheinlichen Falle eines vorherigen Ausbruches einer <B>Revolution in Ru&szlig;land</B>.</P>
<P>Tritt dieser unwahrscheinliche Fall nicht ein, so mu&szlig; der Krieg zwischen Deutschland und Ru&szlig;land schon jetzt als un fait accompli (eine vollendete Tatsache) behandelt werden.</P>
<P>Es h&auml;ngt ganz vom jetzigen Verhalten der deutschen Sieger ab, ob dieser Krieg n&uuml;tzlich oder sch&auml;dlich.</P>
<P>Nehmen sie Elsa&szlig; und Lothringen, so wird Frankreich mit Ru&szlig;land Deutschland bekriegen. Es ist &uuml;berfl&uuml;ssig, die unheilvollen Folgen zu deuten.</P>
<P>Schlie&szlig;en sie einen ehrenvollen Frieden mit Frankreich, so wird jener Krieg Europa von der moskowitischen Diktatur emanzipieren, Preu&szlig;en in Deutschland aufgehen machen, dem westlichen Kontinent friedliche Entwicklung erlauben, endlich der russischen sozialen Revolution, deren Elemente nur eines solchen Sto&szlig;es von au&szlig;en zur Entwicklung bed&uuml;rfen, zum Durchbruch helfen, also auch dem russischen Volke zugute kommen.</P>
<B><P>Aber ich f&uuml;rchte, die Sch... und N... werden ihr tolles Spiel ungehindert treiben, wenn die deutsche Arbeiterklasse nicht en masse ihre Stimme erhebt.</P>
</B><P>Der jetzige Krieg er&ouml;ffnet dadurch eine neue weltgeschichtliche Epoche, da&szlig; Deutschland bewiesen hat, da&szlig; es selbst mit Ausschlu&szlig; von Deutsch-&Ouml;sterreich f&auml;hig ist, unabh&auml;ngig vom Auslande, seine eigenen Wege zu gehen. Da&szlig; es zun&auml;chst seine <I>Einheit </I>in der <I>preu&szlig;ischen Kaserne </I>findet, ist eine Strafe, die es reichlich verdient hat. Aber <I>ein </I>Resultat ist selbst so unmittelbar gewonnen. Die kleinlichen Lumpereien, wie z.B. der Konflikt zwischen nationalliberalen Norddeutschen und volksparteilichen S&uuml;ddeutschen, werden nicht l&auml;nger nutzlos im Wege stehen. Die Verh&auml;ltnisse werden sich auf gro&szlig;em Ma&szlig;stab entwickeln und vereinfachen. Wenn die <A NAME="S270"><B>|270|</A></B> deutsche Arbeiterklasse dann nicht die ihr zukommende historische Rolle spielt, ist es ihre Schuld. <B>Dieser Krieg hat den Schwerpunkt der kontinentalen Arbeiterbewegung von Frankreich nach Deutschland verlegt.</B> Damit haftet gr&ouml;&szlig;ere Verantwortlichkeit auf der deutschen Arbeiterklasse ...</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Randbemerkung von Engels in seinem Handexemplar des Flugblatts: Schufte und Narren <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Randbemerkung von Engels: enragierteste <A HREF="#ZT2">&lt;=</A></P>
</BODY>
</HTML>