<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="Keywords" content="Marxismus, Friedrich Engels, Karl Kautsky, deutsch" />
<meta name="Author" content="Karl Kautsky" />
<meta name="Description" content="Karl Kautsky: Friedrich Engels (1895)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Friedrich Engels (1895)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Friedrich Engels</h1>

<h3>(1895)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">In: <strong>Die Neue Zeit,</strong> 13.&#160;Jahrg., 2.&#160;Bd., 1894/1895, S.&#160;609/610.<br />
Abgedruckt in <strong>Mohr und General, Erinnerungen an Marx und Engels,</strong> 2. Auflage, Berlin: Dietz Verlag, 1965, S.&#160;595&#8211;7.<br />
HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Seit dem 14. M&#228;rz 1883 hat das k&#228;mpfende Proletariat keinen so schweren Verlust erlitten wie am letzten 5. August. Wir haben nun auch den zweiten der beiden Begr&#252;nder des modernen Sozialismus verloren, den zweiten der beiden Denkriesen, die der Arbeiterklasse den sicheren Weg zum Sieg und zur Befreiung der gesamten Menschheit gewiesen.</p>

<p>Aber f&#252;r denjenigen, der so gl&#252;cklich war, in pers&#246;nliche Verbindung mit Engels treten zu k&#246;nnen, verbla&#223;t fast der Verlust, den unsere Sache erleidet, vor dem pers&#246;nlichen Verluste, denn in Friedrich Engels ist nicht blo&#223; einer der universalsten Gelehrten, einer der tiefsten Denker, einer der k&#252;hnsten K&#228;mpfer dahingegangen, sondern auch eine Pers&#246;nlichkeit von &#252;berw&#228;ltigendem Zauber, ein geradezu herrlicher Mensch, ein im besten Sinne des Wortes ritterlicher Charakter. Ein Mensch voll &#252;bersch&#228;umender Kraft und doch von zartestem Empfinden, hingebend und opferfreudig ohne Sentimentalit&#228;t, selbstbewu&#223;t und mannhaft ohne Prahlerei, enthusiastisch ohne &#220;berschwenglichkeit und Pathos, kein finsterer Fanatiker, sondern heiter und genu&#223;freudig, der lachen konnte wie kein zweiter und der auch das Lachen anderer liebte, vor allem das helle Kinderlachen.</p>

<p>Welch unersetzlichen Verlust die Wissenschaft und die internationale Bewegung des Proletariats durch Engels&#8217; Tod erleiden, brauchen wir nicht den Lesern dieser Zeitschrift auseinanderzusetzen, deren Aufgabe es ist, der Wissenschaft, die er mitbegr&#252;ndet, und der Bewegung, deren kr&#228;ftigster F&#246;rderer er gewesen, zu dienen. Unentbehrlich ist freilich niemand, das hat uns Engels selbst gelehrt. Unsere Bewegung wurzelt in den Verh&#228;ltnissen, nicht in einzelnen Personen. Aber es gibt Pers&#246;nlichkeiten, die so hoch &#252;ber ihre Umgebung hervorragen, da&#223; sie bei ihrem Verschwinden eine klaffende L&#252;cke hinterlassen, die niemand auch nur ann&#228;hernd imstande ist auszuf&#252;llen. Und in diesem Sinne ist Engels f&#252;r uns unersetzlich wie keiner.</p>

<p>Ja, man kann sagen, da&#223; wir seinen Hingang noch weit schmerzlicher empfinden werden als den von Karl Marx, denn erst mit Engels ist uns Marx v&#246;llig gestorben. Solange Engels noch lebte, dessen Geistesleben mit dem von Marx so innig verwachsen war, lebte auch noch dieser unter uns, standen wir unter dem lebendigen Einflusse beider. Nun sind beide dahin. Aber wir w&#252;rden nicht im Geiste von Friedrich Engels handeln, wollten wir an seinem Grabe nur trauern um das, was wir an ihm verloren, und uns nicht erheben durch den Gedanken an das, was wir durch ihn gewonnen, was wir ihm verdanken. Es ist ein unendlich reiches Erbe an Wissen und K&#246;nnen, das er uns hinterl&#228;&#223;t, ein Erbe, das eine bleibende Bereicherung der Menschheit bedeutet, ein Erbe, das sich nicht vergraben l&#228;&#223;t, sondern das selbst dazu dr&#228;ngt, es zu vermehren und zu erweitern.</p>

<p>Engels ist tot, aber der vom wissenschaftlichen Sozialismus befruchtete Klassenkampf des Proletariats lebt, kraftvoller als je. Und keinen besseren Scheidegru&#223; wissen wir dem toten Freunde und Lehrer ins Grab nachzusenden, als den Ruf: Auf zum Kampf!</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

