<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <meta name="Author" content="Karl Marx">
   <title>Karl Marx:Theorien &uuml;ber den Mehrwert. Kap. 17, Art. 1-14</title>
<style type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</style>
</head>
<body bgcolor="#FFFFCC" link="#6000FF" vlink="#8080C0" alink="#FF0000">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="100%" >
<tr>
<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../../index.shtml">MLWerke</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="me26b000.htm">Inhalt</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../default.htm">Marx/Engels</a></td>
</tr>
</table>

<hr size="1">
<p><font size=-1>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke.
(Karl) Dietz Verlag, Berlin. Band </font><font size=-2>26.2</font><font size=-1>.
Berlin/DDR. S. 471-535.</font>
<h2>
Karl Marx</h2>

<h1>
Theorien &uuml;ber den Mehrwert</h1>

<h3>
Kapitel 17, Artikel 1 bis 14</h3>

<hr size="1">
<center>
<h3>
[SIEBZEHNTES KAPITEL]</h3></center>

<center>
<h4>
Ric[ardos] Akkumulationstheorie<br>
Kritik derselben (Entwicklung der Krisen aus der<br>
Grundform des Kapitals)</h4></center>

<center><a NAME="17.1"></a><i>. Smiths und Ricardos Fehler, das konstante
Kapital nicht in Betracht zu ziehen.</i>
<br><i>Reproduktion der verschiedenen Teile des konstanten Kapitals</i>]</center>

<p>Wir stellen zun&auml;chst R[icardo]s durch das ganze Werk sehr zerstreuten
S&auml;tze zusammen.

<p class="zitat">" ... alle Produkte eines Landes werden kosumiert; aber
es macht den gr&ouml;&szlig;en Unterschied, den man denken kann, ob sie
konsumiert werden durch <i>solche, die einen andren Wert reproduzieren,
oder durch solche, die ihn nicht reproduzieren</i>. Wenn wir sagen, da&szlig;
<i>Revenue erspart</i> und <i>zum Kapital geschlagen</i> wird, so meinen
wir, da&szlig; der <i>Teil der Revenue</i>, von dem <i>es hei&szlig;t,
er sei zum Kapital geschlagen, durch produktive statt durch unproduktive
Arbeiter verzehrt</i> wird." (Hier derselbe Unterschied wie bei A. Smith.)
"Es gibt keinen gr&ouml;&szlig;ern Irrtum, als z unterstellen, da&szlig;
<i>Kapital durch Nichtkonsum vermehrt wird</i>. Steige der Preis der Arbeit
so hoch, da&szlig; trotz des Zuwachses von Kapital nicht mehr Arbeit angewandt
werden k&ouml;nnte, so w&uuml;rde ich sagen, da&szlig; solcher <i>Zuwachs
von Kapital immer noch unproduktiv konsumiert wird</i>." (p.163, Note.)
<p>Hier also nur, ob consumed durch Arbeiter oder nicht. Wie A. Smith etc.
Es handelt sich aber zugleich um die <i>industrial consumption</i> der
Waren, die konstantes Kapital bilden, als Arbeitswerkzeuge oder Arbeitsmaterial
konsumiert werden oder auch so konsumiert werden, da&szlig; sie durh diese
Konsumption in Arbeitswerkzeuge und Arbeitsmaterial verwandelt werden.
Von vornherein falsch, d.h. einseitig die Auffassung, als ob accumulation
of capital gleich conversion of revenue into wages[1] w&auml;re, gleich
accumulation of variable capital. Die ganze Frage von der Akkumulation
wird damit falsch behandelt.
<p>[1] Verwandlung von Revenue in L&ouml;hne
<p>{472}
<br>Vor allem ist es n&ouml;tig, klar zu sein &uuml;die <i>Reproduktion
des konstanten Kapitals</i>. Wir betrachten hier die <i>j&auml;hrliche</i>
Reproduktion oder das Jahr als Zeitma&szlig; des Reproduktionsprozesses.
<p>Ein gro&szlig;er Teil des konstanten Kapitals - <i>das capital fixe</i>
- geht in den j&auml;hrlichen Arbeitsproze&szlig; ein, ohne in den j&auml;hrlichen
Verwertungsproze&szlig; einzugehn. Es wird nicht konsumiert. Es braucht
also nicht reproduziert zu werden. Es wird dadurch <i>erhalten</i> - und
mit seinem Gebrauchswert auch sein Tauschwert -, da&szlig; es &uuml;aupt
in den Produktionsproze&szlig; eingeht und in Kontakt mit der lebendigen
Arbeit bleibt. Je gr&ouml;&szlig;er dieser Teil des Kapitals in einem Lande
dies Jahr ist, um so gr&ouml;&szlig;er ist verh&auml;ltnism&auml;&szlig;ig
die blo&szlig; formelle Reproduktion (Erhaltung) desselben das n&auml;chste
Jahr, vorausgesetzt, da&szlig; der Produktionsproze&szlig; auch nur auf
derselben Stufenleiter erneuert, fortgesetzt, in Flu&szlig; erhalten wird.
Die Reparaturen und dergleichen, die n&ouml;tig sind, um das fixe Kapital
zu erhalten, rechnen wir zu seinen urspr&uuml;nglichen Arbeitskosten. Es
hat dies mit der Erhaltung im obenerw&auml;hnten Sinn nichts gemein.
<p>Ein zweiter Teil des konstanten Kapitals wird in der Produktion der
Waren j&auml;hrlich konsumiert und mu&szlig; daher auch reproduziert werden.
Dazu geh&ouml;rt der ganze Teil des fixen Kapitals, der j&auml;hrlich in
den Verwertungsproze&szlig; eingeht, und der ganze Teil desselben, der
aus zirkulierendem Kapital besteht, Rohmaterial und mati&egrave;res instrumentales[1].
<p>Was nun diesen zweiten Teil des konstanten Kapitals betrifft, so ist
zu unterscheiden:
<p>||695| Ein gro&szlig;er Teil von dem, was als konstantes Kapitall -
als Arbeitsmittel und Arbeitsmaterial - in einer Produktionssph&auml;re
<i>erscheint</i>, ist das <i>gleichzeitige</i> Produkt in einer parallelen
Produktionssph&auml;re. Z.B. das Garn geh&ouml;rt zum konstanten Kapital
des Webers; es ist das Produkt des Spinners, das vielleicht den Tag vorher
noch im Werden war. Wenn wir hier von <i>gleichzeitig</i> sprechen, so
meinen wir w&auml;hrend <i>desselben</i> Jahres produziert. Dieselben Waren,
in verschiednen Phasen, durchlaufen w&auml;hrend desselben Jahres verschiedne
Produktionssph&auml;ren. Aus der einen gehn sie als Produkt hervor, in
die andre gehn sie als konstantes Kapital bidende Ware ein. Und als konstantes
Kapital werden alle w&auml;hrend des Jahrs konsumiert; sei es nun, da&szlig;
wie beim capital fixe nur ihr Wert eingeht in die Ware oder da&szlig; auch
ihr Gebrauchswert in dieselbe eingeht, wie beim zirkulierenden Kapital.
W&auml;hrend die in der einen Produktionssph&auml;re produzierte Ware in
die andre Produktionssph&auml;re eingeht, um hier als konstantes Kapital
konsumiert zu
<p>[1] Hilfsstoffe
<p>{473}
<br>werden - neben dieser <i>Reihenfolge</i> von Produktionssph&auml;ren,
sorin dieselbe Ware eintritt, werden <i>gleichzeitig</i> nebeneinander
ihre verschiednen Elemente oder die verschiednen Phasen derselben produziert.
Sie wird w&auml;hrend desselben Jahrs forw&auml;hrend in der einen Sph&auml;re
als konstantes Kapital konsumiert und in der andern parallelen als Ware
produziert. Dieselben Waren, die als konstantes Kapital w&auml;hrend des
Jahrs so konsumiert werden, werden derart auch best&auml;ndig w&auml;hrend
desselben Jahrs prosuziert. Die Maschine nutzt sich in der Sph&auml;re
<i>A</i> ab. Sie wird gleichzeitig in der Sph&auml;re <i>B</i> produziert.
Das konstante Kapital, das in den Produktionssph&auml;ren, die die Lebensmittel
produzieren, w&auml;hrend des Jahrs konsumiert wird, wird <i>gleichzeitig</i>
in andern Produktionssph&auml;ren produziert, so da&szlig; es <i>w&auml;hrend</i>
des Jahrs oder <i>am Ende des Jahrs</i> neu ersetzt ist in natura. Beide,
sowohl die Lebensmittel wie dieser Teil des konstanten Kapitals, sind Produkte
der neuen, w&auml;hrend des Jahrs t&auml;tigen Arbeit.
<p>Ich habe fr&uuml;her gezeigt[1], wie der <i>Wertteil</i> des Produkts
der Produktionssph&auml;ren, worin die Lebensmittel produziert werden,
der Wertteil, der das konstante Kapital dieser Produktionssph&auml;ren
ersetzt, die Revenue f&uuml;r die <i>Produzenten</i> dieses konstanten
Kapitals bildet.
<p>Nun aber existiert ferner ein Teil des konstanten Kapitals, der <i>j&auml;hrlich
konsumiert</i> wird, ohne als Bestandteil in die Produktionssph&auml;ren
einzugehn, die Lebensmittel (konsumable Waren) produzieren. Er kann also
auch nicht aus diesen Sph&uml;ren ersetzt werden. Wir meinen den Teil des
konstanten Kapitals - der Arbeitswerkzeuge, [des] Rohmaterials und mati&egrave;res
instrumentales -, der in der Bildung, Produktion des konstanten Kapitals,
der Maschinerie, Rohmaterialien und mati&egrave;res instrumentales selbst
industriell konsumiert wird. Dieser Teil, wie wir gesehn haben[2], wird
<i>in natura</i> ersetzt, entweder direkt aus dem Produkt dieser Produktionssph&auml;ren
selbst (wie bei Samen, Vieh, Kohle zum Teil) oder durch Austausch eines
Teils der Produkte der verschiednen Produktionssph&auml;ren, die konstantes
Kapitals bilden. Es findet hier Austausch von Kapital gegen kapital statt.
<p>Durch die Existenz und die Konsumtion dieses Teils des konstanten Kapitals
wird nicht nur die Masse der Produkte vermehrt, sondern auch der <i>Wert</i>
des j&auml;hrlichen Produkts. Der <i>Wertteil</i> des <i>j&auml;hrlichen</i>
Produkts, der gleich dem Wert dieses Teils des konsumierten konstanten
Kapitals, kauft zur&uuml;ck in natura oder zieht zur&uuml;ck aus dem j&auml;hrlichen
Produkt den Teil desselben, der das konsumierte konstante Kapital in natura
ersetzen mu&szlig;.[1] Siehe 1. Teil dieses Bandes, S.96-109 und 206-214
- [2] siehe 1. Teil dieses Bandes, S.109-121, 158-168 und 214-222{474}
<br>Z.B. der Wertteil der Aussaat, den der Samen[1] bildet, bestimmt den
Wertteil der Ernte[2] (und damit das Quantum Korn), der als konstantes
Kapital der Erde, der Produktion zur&uuml;ckgegeben werden mu&szlig;. Ohne
die w&auml;hrend des Jahrs neuzugef&uuml;gte Arbeit w&uuml;rde dieser Teil
nicht reproduziert; aber er ist in der Tat <i>produziert</i> durch die
vorj&auml;hrige oder vergangne Arbeit und - soweit sich die Produktivit&auml;t
der Arbeit nicht &auml;ndert - ist der <i>Wert</i>, den er dem j&auml;hrlichen
Produkt zusetzt, das Resultat nicht der diesj&auml;hrigen, sondern der
vorj&auml;hrigen Arbeit. Je gr&ouml;&szlig;r das <i>proportionell</i> angewandte
konstante Kapital in einem Land ist, um so gr&ouml;&szlig;ser Teil des
konstanten Kapitals sein, der in der Produktion des konstanten Kapitals
konsumiert wird und der sich nicht nur in einer gr&ouml;&szlig;Produktenmasse
ausdr&uuml;ckt, sondern auch den Wert dieser Produktenmasse erh&ouml;ht.
Dieser <i>Wert</i> ist also nicht nur das Resultat der gegenw&auml;rtigen
Jahresarbeit, sondern ebensosehr das Resultat vorj&auml;hriger, vergangner
Arbeit, obgleich er <i>ohne</i> die immediate annual labour[3] ebensowenig
wieder erscheinen w&uuml;rde wie das Produkt, worin er eingeht. W&auml;chst
dieser Teil, so w&auml;chst nicht nur die j&auml;hrliche Produktenmasse,
sondern der<i> Wert</i> derselben, selbst wenn die annual labour dieselbe
bliebe. Dies Wachsen ist eine Form der <i>Akkumulation des Kapitals</i>,
die es wesentlich ist zu verstehn. Und nichts kann diesem Verst&auml;ndnis
ferner liegen als R[icardo]s Satz:
<p>"Die Arbeit von einer Million Menschen in den Manufakturen wird stets
den gleichen Wert, aber nicht immer den gleichen Reichtum produzieren."
(l.c. p.320.)
<p>Diese Million of men - der Arbeitstag als gegeben vorausgesetzt - wird
nach der Produktivit&auml;t der Arbeit nicht nur sehr verschiedne Warenmasse
produzieren, sondern der Wert dieser Masse wird sehr verschieden sein,
je nachdem sie mit viel oder wenig konstantem Kapital produziert, ihr also
viel oder wenig aus <i>vorj&auml;hriger, vergangner</i> Arbeit herstammender
Wert zugesetzt ist.
<p>
<hr>
<center>
<h4>
<a NAME="17.2"></a>[<i>2. Wert des konstanten Kapitals und Wert des Produkts</i>]</h4></center>

<p><br>
<p>Wir nehmen hier &uuml;berall zun&auml;chst an, wo wir von der Reproduktion
des konstanten Kapitals sprechen - der Vereinfachung halber -, da&szlig;
die Produktivit&auml;t der Arbeit und folglich die Produktionsweise dieselben
bleiben. Was als konstantes Kapital zu ersetzen ist - bei geegebner Produktionsleiter
- ist ein bestimmtes Quantum in natura. Bleibt die Produktivit&auml;t dieselbe,
so
<p>[1] In der Handschrift: der den Samen - [2] in der Handschrift: Aussaat
- [3] unmittelbare Jahresarbeit
<p>{475}
<br>bleibt auch der ||696| Wert dieses Quantums konstant. Treten Wechsel
in der Produktivit&auml;t der Arbeit ein, wodurch dasselbe Quantum teurer
oder wohlfeiler, mit mehr oder weniger Arbeit neu reproduziert werden kann,
so treten ebenso Wechsel im Wert des konstanten Kapitals ein, die das surplus
produce nach Abzug des konstanten Kapitals affizieren.
<p>Z.B., es seien 20 qrs. [Weisen] &agrave; 3 <i>l</i>. = 60 <i>l</i>.
zur Aussaat erheischt. Wird das qr. mit 1/3 Arbeit weniger reproduziert,
so konstet ein qr. nur noch 2 <i>l</i>. Von dem Produkt sind nach wie vor
20 qrs. f&uuml;r Aussaat abzuziehn; aber der Wertteil, den sie vom ganzen
Produkt ausmachen, nur noch 40 <i>l</i>. Zum Ersatz desselben capital constant
dann geringrer Wertteil und geringrer Naturalteil des Gesamtprodukts n&ouml;tig,
obgleih 20 qrs. nach wie vor als Samen der Erde zur&uuml;ckgegeben werden
m&uuml;ssen.
<p>W&auml;re das j&auml;hrlich konsumierte konstante Kapital bei einer
Nation 10 Mill., bei der andren nur 1 Mill. und die j&auml;hrliche Arbeit
von 1 Mill. Menschen = 100 Mill. <i>l</i>., so w&auml;re der Wert des Produkts
bei der ersten Nation = 110 und bei der andern nur = 101 Millionen. Dabei
w&auml;re es nicht nur m&ouml;glich, sondern sicher, da&szlig; die einzelne
Ware bei Nation I wohlfeiler w&auml;re als bei Nation II, weil letztre
eine viel geringre Warenmasse mit derselben Arbeit produzieren w&uuml;e,
viel geringer als die Differenz von 10 und 1. Ein gr&ouml;&szlig;rer Wertteil
des Produkts geht zwar bei Nation I, verglichen mit II, ab, um das Kapital
zu ersetzen, und also auch gr&ouml;&szlig;rer Teil vom Gesamtprodukt. Aber
das Gesamtprodukt ist auch viel gr&ouml;&szlig;er.
<p>Bei Fabrikwaren ist es bekannt, da&szlig; 1 Mill. [Arbeiter] in England
nicht nur ein viel gr&ouml;&szlig;res Produkt, sondern Produkt von viel
gr&ouml;&szlig;rem Wert produziert als in Ru&szlig;land z.B., obgleich
die einzelne Ware viel wohlfeiler. Bei der Agrikultur jedoch scheint nicht
dasselbe Verh&auml;ltnis zwischen kapitalistisch entwickelten und relativ
unentwickelten Nationen zu bestehn. Das Produkt der zur&uuml;ckgebliebnen
Nation wohlfeiler als das der kapitalistisch entwickelten. Dem <i>Geldpreis</i>
nach. Und dennoch scheint das Produkt der entwickelten Nation das Produkt
von viel weniger Arbeit (w&auml;hrend des Jahres) als das der zur&uuml;ckgebliebnen.
In England z.B. weniger als 1/3 mit Agrikultur besch&auml;ftigt, in Ru&szlig;land
4/5; dort 5/15, hier 12/15. Diese Zahlen sind nicht <i>&agrave; la lettre</i>[1]
zu nehmen. In England z.B. sind Masse Menschen in der <i>not agricultural
industry</i>, im Maschinenbau, Handel, Transportwesen etc. mit der Produktion
und Herbeischaffung von Elementen der agrucultural production besch&auml;ftigt,
die in Ru&szlig;land nicht damit besch&auml;ftigt sind. Mann kann also
das Verh&auml;ltnis der in der Agrikultur besch&auml;ftigten Personen
<p>[1] <i>buchst&auml;blich</i>
<p>{476}
<br>nicht direkt bestimmen nach der immediately upon agruculture employed
individuals[1]. In L&auml;ndern kapitalistischer Produktion nehmen <i>mittelbar</i>
viele an dieser agricutural Produktion teil, die in unentwickelteren L&auml;ndern
unmittelbar unter sie subsumiert sind. Die Differenz scheint aber gr&ouml;&szlig;er
als sie ist. F&uuml;r die gesamte Zivilisation des Landes diese Differenz
aber sehr wichtig, selbst soweit si blo&szlig; darin besteht, da&szlig;
ein gro&szlig;er Teil der an der Agrikultur beteiligten Produzenten nicht
direkt an ihr teilnehmen und dem Idiotismus des Landlebens entrissen sind,
zur industriellen Bev&ouml;lkerung geh&ouml;ren.
<p>Dies als d'abord &agrave; part[2]. Ferner davon abgesehn, da&szlig;
die meisten agricultural peoples[3] gezwungen sind, ihr Produkt <i>unter</i>
seinem Wert zu verkaufen, w&auml;hrend in L&auml;ndern entwickelter kapitalistischer
Produktion das agricultural produce auf seinen Wert steigt. Jedenfalls
geht in den Wert des Produkts des English agriculturist ein Wertteil von
konstantem Kapital ein, der in den Wert des Produkts des Russian agriculturist
nicht eingeht. Gesetzt, dieser Wertteil sei gleich der Tagesarbeit von
10 Mann. Und gesetzt, ein englischer Arbeiter setze dies konstante Kapital
in Bewegung. Ich spreche von dem Teil des konstanten Kapitals des agricultural
produce, der nicht durch neue Arbeit ersetzt wird, wie z.B. dies bei den
Ackerbauger&auml;ten der Fall. Sind 5 russische Arbeiter erheischt, um
dasselbe Produkt zu produzieren, was 1 Engl&auml;der vermittelst des konstanten
Kapitals produziert, und w&auml;re das konstante Kapital, das der Russe
verwendet, gleich 1, so w&auml;re das englische Produkt = 10 + 1 = 11 Arbeitstagen
und das des Russen = 5 + 1 = 6. Ist der russische Boden soviel fruchtbarer
als der englische, da&szlig; er ohne Anwendung des konstanten Kapitals
oder mit einem 10 &times; kleinen konstanten Kapital soviel Korn produziert,
wie der Engl&auml;nder mit 10mal gr&ouml;&szlig;rem, so verhalten sich
die <i>Werte</i> derselben Quanta englischen und russischen Korns wie 11
: 6. W&uuml;rde der qr. russischen Korns zu 2 <i>l</i>. verkauft, so der
englische zu 3 2/3 <i>l</i>., denn 2 : 3 2/3 = 6 : 11. Der Geldpreis und
der Wert des englischen Korns w&auml;re also viel h&ouml;er als der des
russischen, aber dennoch w&uuml;rde das englische mit weniger Arbeit produziert,
da die <i>vergangne</i> Arbeit, die sowohl in der Masse als dem Wert des
Produkts wieder erscheint, keinen Zusatz von neuer Arbeit kostet. Dies
w&auml;re immer der Fall, wenn der Engl&auml;nder weniger immediate labour
anwendet als der Russe, aber das gr&ouml;&szlig;re konstante konstante
Kapital, das er anwendet - und das ihm <i>nichts</i> kostet, obgleich es
gekostet hat und bezahlt werden mu&szlig; -, nicht in dem
<p>[1] [Zahl] der unmittelbar in der Landwirtschaft besch&auml;ftigten
Personen - [2] zun&auml;chst abzusehen - [3] Agrikulturv&ouml;lker
<p>{477}
<br>Grade die Produktivit&auml;t der Arbeit erh&ouml;hte, da&szlig; dadurch
die nat&uuml;rliche Fruchtbarkeit des russischen Bodens kompensiert w&uuml;rde.
Die Geldpreise des agricultural produce k&ouml;nnen also h&ouml;her stehn
in L&auml;ndern kapitalistischer Produktion als in ||697| unentwickeltern,
obgleich es in der Tat weniger Arbeit kostet. Es enth&auml;lt mehr immediate
+ past labour[1], aber diese past labour kostet nichts. Das Produkt w&auml;re
wohlfeiler, wenn nicht die Differenz der nat&uuml;rlichen Fruchtbarkeit
dazwischenk&auml;me. Damit w&auml;ren auch die h&ouml;heren Geldpreise
des Arbeitslohns erkl&auml;rt.
<p>Wir haben bisher blo&szlig; von der Reproduktion des vorhandnen Kapitals
gesprochen. Der Arbeiter ersetzt sein Salair mit einem surplus produce
oder surplus value, das den Profit (Rente eingeschlossen) des Kapitalisten
bildet. Er ersetzt den Teil des j&auml;hrlichen Produkts, der ihm von neuem
als Salair dient. Der Kapitalist hat seinen Profit w&auml;hrend des Jahrs
aufgegessen, aber der Arbeiter hat einen Produktteil geschaffen, der von
neuem als Profit aufgegessen werden kann. Der Teil des konstanten Kapitals,
der konsumiert ist in der Produktion der Lebensmittel, wird ersetzt durch
w&auml;hrend des Jahrs durch neue Arbeit produziertes konstantes Kapital.
Die Produzenten dieses neuen Teils des konstanten Kapitals realisieren
ihre Revenue (Profit und Salair) in dem Teil der Lebensmittel, der gleich
dem Wertteil des in ihrer Produktion konsumierten konstanten Kapitals.
Endlich, das konstante Kapital, das konsumiert wird in der Produktion des
konstanten Kapitals, in der Produktion von Maschinerie, Rohmaterial und
mati&egrave;re instrumentale, wird in natura oder durch Kapitalaustausch
ersetzt aus dem Gesamtprodukt der verschiednen Produktionssph&auml;ren,
die das konstante Kapital produzieren.
<p>
<hr>
<center>
<h4>
<a NAME="17.3"></a>[<i>3. Notwendige Bedingungen f&uuml;r die Akkumulation
des Kapitals.&nbsp;<br>
Amortisation des fixen Kapitals&nbsp;<br>
und ihre Rolle im Proze&szlig; der Akkumulation</i>]</h4></center>

<p><br>
<p>Wie verh&auml;lt es sich aber nun mit der <i>Vermehrung</i> des Kapitals,
seiner <i>Akkumulation</i> als unterschieden von der Reproduktion, der
<i>Verwandlung von Revenue</i> in Kapital?
<p>Um die Frage zu vereinfachen vorausgesetzt, da&szlig; die Produktivit&auml;t
der Arbeit dieselbe bleibt, keine changes[2] in der Produktionswise vorgehn,
also dasselbe Quantum Arbeit erheischt bleibt, um dasselbe Quantum Ware
zu
<p>[1] unmittelbare + vergangene Arbeit - [2] Wechsel
<p>{478}
<br>produzieren, da&szlig; also die <i>Vermehrung</i> des Kapitals dieselbe
Arbeit kostet wie die vorj&auml;hrige Produktion von Kapital von demselben
anount[1].
<p>Ein Teil des Mehrwerts mu&szlig; in Kapital verwandelt werden, statt
als Revenue aufgegessen zu werden. Er mu&szlig; teils in konstantes, teils
in variables Kapital verwandelt werden. Und die Proportion, worin er sich
in diese zwei verschiednen Teile des Kapitals teilt, h&auml;t von der vorausgesetzten
organischen Konstitution des Kapitals ab, da die Produktionsweise unver&auml;ndert
bleibt und auch der proportionelle Wert beider Teile. Je h&ouml;her die
Produktion entwickelt ist, um so gr&ouml;&szlig;er wird der Teil des Mehrwerts,
der in konstantes Kapital verwandelt wird, sein, verglichen mit dem Teil
des Mehrwerts, der in variables Kapital verwandelt wird.
<p>Zun&auml;chst ist also ein Teil des Mehrwerts (und des ihm in Lebensmitteln
entsprechenden surplus produce) in varialbes Kapitals zu verwandeln; d.h.,
neue Arbeit ist damit zu kaufen. Dies nur m&ouml;glich, wenn die Zahl der
Arbeitszeit, w&auml;hrend der sie arbeiten, verl&auml;ngert wird. Das letztre,
wenn z.B. ein Teil der Arbeiterbev&ouml;lkerung nur halb oder 2/3 besch&auml;ftigt
war oder f&uuml;r k&uuml;rzre oder l&auml;ngre Perioden auch durch absolute
Verl&auml;ngerung des Arbeitstags, die dann aber bezahlt werden mu&szlig;.
Dies jedoch nicht als konstantes Mittel der Akkumulation anzusehn. Die
Arbeiterbev&ouml;lkerung kann zunehmen, wenn vorhin unproduktive Arbeiter
in produktive verwandelt werden oder Teile der Bev&ouml;lkerung, die fr&uuml;her
nicht arbeiteten, wie Weiber und Kinder, Paupers, in den Produktionsproze&szlig;
gezogen werden. Letztren Punkt lassen wir hier weg. Endlich durch absolutes
Wachstum der Arbeiterbev&ouml;lkerung mit dem Wachstum der allgemeinen
Bev&ouml;lkerung. Soll die Akkumulation ein stetiger, fortlaufender Proze&szlig;
sein, so dies absolute Wachstum der Bev&ouml;lkerung (obgleich sie relativ
gegen das ngewandte Kapital abnimmt) Bedingung. <i>Vermehrung der Bev&ouml;lkerung</i>
erscheint als Grundlage der Akkumulation als eines stetigen Prozesses.
Dies setzt voraus ein average[2] Salair, das best&auml;ndiges Wachstum
der Arbeiterbev&ouml;lkerung, nicht nur Reproduktion derselben, erlaubt.
F&uuml;r pl&ouml;tzliche F&auml;lle sorgt die kapitalistische Produktion
schon dadurch, da&szlig; sie einen Teil der Arbeiterbev&ouml;lkerung &uuml;berarbeitet
und den andren als Reservearmee halb oder [ganz] verpaupert in petto h&auml;lt.
<p>Allein wie verh&auml;lt es sich mit dem andren Teil des Mehrwerts, der
in konstantes Kapital zu verwandeln ist? Um die Frage zu vereinfachen,
abstrahieren wir vom ausw&auml;rtigen Handel und betrachten eine abgeschlo&szlig;ne
Nation. Nehmen wir ein Beispiel. Der Mehrwert, den ein Leinweber
<p>[1] Gr&ouml;&szlig;e - [2] durchschnittliches
<p>{479}
<br>erzeugt hat, sei = 10000 <i>l</i>., wovon er one half[1] in Kapital
verwandeln will, also 5000 <i>l</i>. Davon sei nach der organischen Zusammensetzung
der mechanischen Weberei 1/5 in Arbeitslohn auszulegen. Wir abstrahieren
hier vom Umschlag des Kapitals, wonach ihm vielleicht eine Summe f&uuml;r
5 Wochen gen&uuml;t, nach der er verkauft und so aus der Zirkulation das
Kapital f&uuml;r Salair zur&uuml;ckerh&auml;lt. Wir nehmen an, er m&uuml;sse
1000 <i>l</i>. f&uuml;r Arbeitslohn (f&uuml;r 20 Mann) in Reserve halten
beim banker[2] und nach und nach w&auml;hrend des Jahrs verausgaben in
wages[3]. Dann sind 4000 <i>l</i>. in konstantes Kapital zu verwandeln.
Er mu&szlig; erstens Garn kaufen, soviel als 20 Mann verweben[4] k&ouml;nnen
w&auml;rend des Jahrs. (Wir abstrahieren immer vom Umschlag des zirkulierenden
Teils des Kapitals.) Ferner die Webst&uuml;hle seiner Fabrik vermehren,
ditto vielleicht neue Dampfmaschine zusetzen oder die alte vergr&ouml;&szlig;
etc. Aber um sie zu kaufen, mu&szlig; er Garn vorfinden auf dem Markt,
Webst&uuml;hle etc. Er mu&szlig; seine 4000 <i>l</i>. in Garn, Webst&uuml;hle,
Kohlen usw. verwandeln, ||698| d.h. letztre kaufen. Um sie zu kaufen, m&uuml;ssen
sie aber da sein. Da wir vorausgesetzt, da&szlig; die Reproduktion des
alten Kapitals unter den alten Bedingungen stattgefunden hat, so hat der
Garnspinner sein ganzes Kapital verausgabt, um das das Jahr zuvor von den
Webern erheischte Quantum Garn zu liefern. Wie soll er also die additional
demand by an additional supply of yarn[5] befriedigen?
<p>Ebenso verh&auml; es sich mit dem Maschinenfabrikanten, der die Webst&uuml;hle
etc. liefert. Er hat blo&szlig; neue Webst&uuml;hle genug produziert, um
den Konsum, der on an average[6] in der Weberei vorgeht, zu decken. Aber
der akkumulationslustige Weber bestellt f&uuml;r 3000 <i>l</i>. Garn und
f&uuml;r 1000 <i>l</i>. Webst&uuml;hle, Kohlen (da es sich mit dem Kohlenfabrikanten
ebenso verh&auml;lt) etc. Oder in fact[7] er gibt dem Spinner 3000 <i>l</i>.,
dem Maschinenbauer und Kohlenmann etc. 1000 <i>l</i>., damit diese ihm
dies Geld in Garn, Webst&uuml;hle und Kohle verwandeln. Er m&uuml;&szlig;en,
bis dieser Proze&szlig; vorbei, ehe er mit seiner Akkumulation - seiner
Produktion von neuer Leinwand - beginnen k&ouml;nnte. Dies Unterbrechung
I.
<p>Aber nun befindet sich der Spinner mit den 3000 <i>l</i>. in derselben
Lage, wie der Weber mit den 4000, nur da&szlig; er seinen Profit gleich
abzieht. Er kann eine additional number of spinners[8] finden, aber er
braucht Flachs, Spindeln, Kohlen etc. Ebenso der Kohlenmann neue Maschinerie
oder Werkzeuge, au&szlig;er den neuen Arbeitern. Und der Maschinenfabrikant,
der
<p>[1] eine H&auml;lfte - [2] Bankier - [3] L&ouml;nen - [4] in der Handschrift:
verspinnen - [5] vergr&ouml;&szlig;erte Nachfrage durch ein zus&auml;tzliches
Angebot von Garn - [6] im Durchschnitt - [7] tats&auml;chlich - [8] zus&auml;tzliche
Anzahl Spinner
<p>{480}
<br>die neuen Webst&uuml;hle, Spindeln etc. liefern soll, au&szlig;er den
additional labourers[1], Eisen etc. Am schlimmsten aber ist's mit dem Flachsbauer,
der erst n&auml;chstes Jahr die additional quantity of flax[2] liefern
kann etc.
<p>Damit der Weber also ohne Weitl&auml;ufigkeiten und Unterbrechungen
jedes Jahr einen Teil seines Profits in konstantes Kapital verwandeln kann
- und die Akkumulation ein stetiger Proze&szlig; sei - , ist es n&ouml;tig,
da&szlig; er an additional quantity of yarn[3], Webst&uuml;hlen etc. auf
dem Markt vorfindet. Er der Spinner, der Kohlenmann etc. brauchen blo&szlig;
mehr Arbeiter anzuwenden, wenn sie Flachs, Spindeln, Maschinen auf dem
Mark vorfinden.
<p>Ein Teil des konstanten Kapitals, der j&auml;hrlich als abgenutzt berechnet
wird und als d&eacute;chet[4] eingeht in den Wert des Produkts, wird in
der Tat <i>nicht</i> abgenutzt. Nimm z.B. Maschine, die 12 Jahre daure
und 12000 <i>l</i>. koste, so der average d&eacute;chet[5], jedes Jahr
zu berechnen, = 1000 <i>l</i>. Am Ende der 12 Jahre ist dann, da j&auml;hrlich
in das Produkt 1000 <i>l</i>. eingehen, der Wert von 12000 <i>l</i>. reproduziert,
und eine neue Maschine derselben Art kann zu diesem Preis gekauft werden.
Die Reparaturen und Flickereien, die w&auml;hrend der 12 Jahre n&ouml;tig
sind, rechnen wir zu den Produktionskosten der Maschine und haben mit unsrer
Frage nichts zu tun. In der Tat aber ist die Wirklichkeit von jener Durchschnittsrechnung
verschieden. Die Maschine ist vielleicht im zweiten Jahr besser im Gang
als im ersten. Und dennoch ist sie nach 12 Jahren nicht mehr nutzbar. Es
geht wie mit einer Bestie, die 10 Jahre on an average[6] zu leben hat,
deshalb aber doch nicht um 1/10 in jedem Jahr abstirbt, obgleich sie nach
Ende der 10 Jahre durch ein neues Individuum ersetzt sein mu&szlig;. Nat&uuml;rlich,
im Lauf <i>desselben</i> Jahrs tritt eine bestimmte Zahl Maschinerie etc.
stets in dies Stadium, wo sie dann wirklich durch neue Maschinen ersetzt
werden m&uuml;ssen. Jedes Jahr ist also bestimmtes Quantum der alten Maschinerie
etc. wirklich, in natura, durch neue zu ersetzen. Und dem entspricht die
yearly average production of machinery[7] etc. Der Wert, um sie zu zahlen,
ist aus den Waren, je nach ihrer Reproduktionszeit (der Maschinen), ready[8]
liegend. Aber das fact bleibt, da&szlig; ein gro&szlig;er Wertteil des
j&auml;hrlichen Produkts, des Werts, der j&auml;hrlich f&uuml;r dasselbe
gezahlt wird, zwar n&ouml;tig ist, um nach 12 Jahren z.B. die alte Maschinerie
zu ersetzen, aber durchaus nicht wirklich erheischt wird, um 1/12 j&auml;hrlich
in natura zu ersetzen, was, in fact, selbst untubar w&auml;re. Dieser Fonds
mag zum Teil vernutzt werden, um Arbeitslohn oder
<p>[1] zus&auml;tzlichen Arbeitern - [2] zus&auml;tzliche Menge Flachs
- [3] eine zus&auml;tzliche Menge an Garn - [4] Verschlei&szlig; - [5]
durchschnittliche Verschlei&szlig; - [6] im Durchschnitt - [7] j&auml;hrliche
Durchschnittsproduktion an Maschinerie - [8] bereit
<p>{481}
<br>Rohmaterial damit zu kaufen, bevor die Ware verkauft oder bezahlt ist,
die best&auml;ndig in Zirkulation geworfen wird, aber nicht sofort aus
der Zirkulation zur&uuml;ckkehrt. Dies kann jedoch nicht w&auml;hrend des
ganzen Jahrs der Fall sein, da die im Jahr umgeschlagnen Waren vollst&auml;ndig
ihren Wert realisieren, also sowohl den in ihnen enthaltnen Arbeitslohn,
Rohmaterial, aufgenutzte Maschinerie und surplus value zahlen, realisieren
m&uuml;ssen. Wo also viel konstantes Kapital, also auch viel capital fixe
angewandt wird, existiert in diesem Wertteil des Produkts, der den d&eacute;chet
des fixen Kapitals ersetzt, ein <i>Akkumulationsfonds</i>, der von seiten
dessen, der ihn anwendet, zur Anlage von neuem capital fixe (oder auch
zirkulierendem Kapital) benutzt werden kann, ohne da&szlig; f&uuml;r diesen
Teil der Akkumulation irgendein Abzug von der surplus value stattfindet.
(Sieh MacCulloch.) Dieser Akkumulationsfonds befindet sich nicht auf Produktionsstufen
und bei Nationen, wo kein gro&szlig;es capital fixe existiert. Dies ist
ein wichtiger Punkt. Es ist ein Fonds zur best&auml;ndigen Anbringung von
Verbe&szlig;rungen, Ausdehnungen etc.
<p>
<hr>
<center>
<h4>
<a NAME="17.4"></a>[<i>4. Wechselseitige Abh&auml;ngigkeit der Produktionszweige&nbsp;<br>
im Proze&szlig; der Akkumulation.&nbsp;<br>
Unmittelbare Verwandlung<br>
eines Teils des Mehrwerts in konstantes Kapital<br>
in der Landwirtschaft und im Maschinenbau</i>]</h4></center>

<p><br>
<p>Aber worauf wir hier kommen wollen, ist folgendes. W&auml;re das in
dem Maschinenbau angewandte Gesamtkapital auch nur gro&szlig; genug, um
den j&auml;hrlichen d&eacute;chet der Maschinerie zu ersetzen, so w&uuml;rde
es viel mehr Maschinerie produzieren als j&auml;hrlich bedurft wird, da
der d&eacute;chet zum Teil nur idealiter existiert und realiter erst nach
einer gewissen Reihe von Jahren in natura zu ersetzen ist. Das so angewandte
Kapital liefert also j&auml;hrlich eine Masse Maschinerie, die f&uuml;r
neue Kapitalanlagen vorhanden ist und diese neuen Kapitalanlagen antizipiert.
Z.B. w&auml;hrend dieses Jahrs beginnt der Maschinenbauer seine Fabrik.
Er liefere f&uuml;r 12000 <i>l</i>. Maschinerie w&auml;hrend des Jahrs.
So h&auml;tte er w&auml;hrend der 11 folgenden Jahre bei blo&szlig;er Reproduktion
der von ihm produzietten Maschinerie nur f&uuml;r 1000 <i>l</i>. zu produzieren,
und selbst diese j&auml;hrliche Produktion w&uuml;rde nicht j&auml;hrlich
konsumiert. Noch weniger, wenn er sein ganzes Kapital anwendet. Damit dies
im Gange bleibe und sich blo&szlig; fortw&auml;hrend ||699| j&auml;hrlich
reproduziete, ist neue fort-
<p>{482}
<br>w&auml;hrende Erweiterung der Fabrikation, die diese Maschinen braucht,
n&ouml;tig (Noch mehr, wenn er selbst akkumuliert.)
<p>Hier ist also, <i>selbst wenn in dieser Produktionssph&auml;re das in
ihr investierte Kapital nur reproduziert wird</i>, best&auml;ndige Akkumulation
in den &uuml;brigen Produktionssph&auml;ren n&ouml;tig. Diese best&auml;ndige
Akkumulation findet dadurch aber auch best&auml;ndig eines ihrer Elemente
auf dem Markt vorr&auml;tig. Hier in einer Produktionssph&auml;re ein best&auml;ndiger
Warenvorrat f&uuml;r Akkumulation, neue additionelle industrielle Konsumtion
f&uuml;r andre Sph&auml;ren, selbst wenn in dieser Sph&auml;re blo&szlig;
das vorhandne Kapital reproduziert wird.
<p>Mit den 5000 <i>l</i>. Profit oder Mehrwert, die in Kapital verwandelt
werden z.B. vom Weber, sind 2 F&auml;lle m&ouml;glich, immer vorausgesetzt,
da&szlig; er auf dem Markt <i>die Arbeit vorfindet</i>, die er mit 1000
von diesen 5000 <i>l</i>. kaufen mu&szlig; um das Kapital von 5000 <i>l</i>.
den Bedingungen seiner Produktionssph&auml;re gem&auml;&szlig; in Kapital
zu verwandeln. Dieser Teil [des kapitalisierten Mehrwerts] verwandelt sich
in variables Kapital und wird in wages[1] ausgelegt. Um diese Arbeit aber
anzuwenden, bedarf er Garn, additional machinery[2] {au&szlig;er bei Verl&auml;ngerung
des Arbeitstags; in diesem Fall wird nur die Maschinerie schneller abgenutzt,
ihre Reproduktionszeit verk&uuml;rzt, aber zugleich mehr surplus value
produziert; und wenn der Wert der Maschinerie in k&uuml;rzerer Zeit auf
die produzierten Waren verteilt werden mu&szlig;, so werden aber ungleich
mehr Waren produziert, so da&szlig; trotz dieser schnellren Abnutzung ein
kleinrer Teil Maschinenwert in den Wert oder Preis der einzelnen Ware eingeht.
Unmittelbar <i>neues</i> Kapital ist in diesem Fall f&uuml;r die Maschinerie
selbst nicht auszulegen. Der Wert der Maschinerie nur etwas schneller zu
ersetzen. <i>Aber</i> die mati&egrave;res instrumentales erheischen in
diesem Fall the advance of additional capital[3]} und additional mati&egrave;res
instrumentales. Entweder findet der Weber diese seine Produktionsbedingungen
auf dem Markt vor. Dann unterscheidet sich der Ankauf dieser Waren von
dem andrer Waren nur dadurch, da&szlig; er Waren f&uuml;r die <i>industrielle
Konsumtion</i> kauft, statt f&uuml;r die <i>individuelle</i> Konsumtion.
Oder er findet sie nicht auf dem Markt vor, dann mu&szlig; er sie bestellen
(wie z.B. bei Maschinen, die neuer Konstruktion), ganz wie wenn er Artikel
f&uuml;r die Privatkonsumtion bestellen mu&szlig;, die er nicht auf dem
Markt vorfindet. Mu&szlig;te das Rohmaterial (Flachs) erst auf Kommando
produziert werden, {etwa wie Indigo, Jute etc. von den indischen Ryots
auf Ordre und Vorschu&szlig; englischer Kaufleute}, so w&auml;re die Akkumulation
des Leinwebers f&uuml;r dies Jahr in seinem eignen Gesch&auml;ft unm&ouml;glich.
Andrerseits unterstelle, der Spinner verwandle
<p>[1] Lohn - [2] zus&auml;tzlicher Maschinerie - [3] die Auslage zus&auml;tzlichen
Kapitals
<p>{483}
<br>die 5000 <i>l</i>. in Kapital und der Weber akkumuliere nicht, so wird
das Gepinst, obgleich alle seine Produktionsbedingungen auf dem Markt vorr&auml;tig
waren, unverkaufbar sein, und die 5000 <i>l</i>. sind in fact in Garn,
aber nicht in Kapital verwandelt.
<p>(Der <i>Kredit</i>, von dem wir hier nicht weiter zu sprechen haben,
vermittelt, da&szlig; das akkumulierte Kapital nicht grade in der Sph&auml;re
angewandt wird, wo es erzeugt ist, sondern da, wo es am meisten Chance
hat, verwertet zu werden. Indes wird jeder Kapitalist vorziehn, seine Akkumulation
m&ouml;glichst in seinem eignen trade[1} anzulegen. Legt er sie in andern
an, so wird er moneyed capitalist[2] und bezieht statt Profit nur Zins,
er m&uuml;&szlig;te sich denn auf Spekulation werfen. Wir sprechen hier
aber von der average accumulation[3] und nur beispielsweise als in besonderem
trade angelegt.)
<p>H&auml;tte anderseits der Flachsbauer seine Produktion erweitert, d.h.
akkumuliert, und Spinner und Weber und Maschinenbauer etc. nicht, so h&auml;tte
er &uuml;berfl&uuml;ssigen Flachs auf dem Lager und w&uuml;rde wahrscheinlich
das n&auml;chste Jahr weniger produzieren.
<p>{Wir sehn hier von der individuellen Konsumtion einstweilen ganz ab
und betrachten blo&szlig; den Zusammenhang der Produzenten untereinander.
Existiert dieser, so bilden sie erstens wechselseitig Markt f&uuml;r die
Kapitalien, die sich wechselseitig zu remplacieren haben; f&uuml;r einen
Teil der Lebensmittel bilden die neu besch&auml;ftigten oder besser besch&auml;ftigten
Arbeiter Markt; und da der Mehrwert im folgenden Jahr w&auml;chst, k&ouml;nnen
die Kapitalisten wachsenden Teil der Revenue verzehren, bilden also auch
to a certain extent[4] Markt f&uuml;reinander. Damit kann immer noch gro&szlig;er
Teil des Produkts des Jahrs unverk&auml;uflich bleiben.}
<p>Die Frage ist jetzt so zu formulieren: <i>Allgemeine Akkumulation vorausgesetzt</i>,
d.h. vorausgesetzt, da&szlig; in allen trades das Kapital mehr oder minder
akkumuliert, was in fact Bedingung der kapitalistischen Produktion und
ebensosehr der Trieb des Kapitalisten als Kapitalisten, wie es der Trieb
des Schatzbildners, Geld aufzuh&auml;ufen (aber auch notwendig ist, damit
die kapitalistische Produktion vorangehe) - was sind die <i>Bedingungen</i>
dieser allgemeinen Akkumulation, worin l&ouml;st sie sich auf? Oder, da
uns der Leinweber den Kapitalisten &uuml;berhaupt repr&auml;sentieren kann,
welches sind die <i>Bedingungen</i>, damit er ungest&ouml;rt die 5000 <i>l</i>.
Mehrwert in Kapital r&uuml;ckverwandeln kann und den Akkumulationsproze&szlig;
jahraus, jahrein stetig fortsetzen kann? Die 5000 <i>l</i>. akkumulieren
hei&szlig;t nichts, als dies Geld, diese
<p>[1] Gewerbezweig - [2] Geldkapitalist - [3] durchschnittlichen Akkumulation
- [4] bis zu einem gewissen Grad
<p>{484}
<br>Wertsumme in Kapital verwandeln. <i>Die Bedingungen f&uuml;r die Akkumulation
des Kapitals also ganz dieselben, wie f&uuml;r seine urspr&uuml;ngliche
Produktion oder Reproduktion &uuml;berhaupt</i>.
<p>Diese Bedingungen aber waren, da&szlig; mit einem Teil des Geldes Arbeit
gekauft wurde, mit dem andern Waren (Rohmaterial und Maschinerie etc.),
die von dieser Arbeit <i>industriell konsumiert</i> werden konnten. {Manche
Waren k&ouml;nnen nur industriell konsumiert werden, wie Maschinerie, Rohmaterial,
Halbfabrikate etc. Andre, wie H&auml;user, Pferde, Weizen, Korn (aus denen
Branntwein oder St&auml;rke etc. gemacht wird) etc., k&ouml;nnen industriell.
und individuell konsumiert werden.} Um diese Waren kaufen zu k&ouml;nnen
m&uuml;ssen sie sich auf dem ||700| <i>Markt</i> als Waren befinden - auf
dem Zwischenstadium zwischen der vollendeten Produktion und der noch nicht
begonnenen Konsumtion, in der Hand der Verk&auml;ufer, im Stadium der Zirkulation
- oder upon notice[1] beschaffbar sein (herstellbar, wie beim Bau neuer
Fabriken etc.). Sie waren das - dies wurde vorausgesetzt bei der Produktion
und Reproduktion des Kapitals, wegen der in der kapitalistischen Produktion
durchgef&uuml;hrten Teilung der Arbeit auf gesellschaftlicher Stufenleiter
(distribution of labour and capital between the different trades[2]), wegen
der <i>gleichzeitig</i> auf der ganzen Oberfl&auml;che vorgehenden <i>parallelen</i>
Produktion, Reproduktion. Dies war die Bedingung des Markts, der Produktion
und der Reproduktion des Kapitals. Je gr&ouml;&szlig;er das Kapital, je
entwickelter die Produktivit&auml;t der Arbeit, &uuml;berhaupt die Stufenleiter
der kapitalistischen Produktion, <i>um so gr&ouml;&szlig;er auch die Masse
der Waren, die sich in dem &Uuml;bergang aus der Produktion in die Konsumtion</i>
(individuelle und industrielle), <i>in Zirkulation, auf dem Markt befinden</i>,
und um so gr&ouml;&szlig;er die Sicherheit f&uuml;r jedes besondre Kapital,
seine Reproduktionsbedingungen fertig auf dem Markt vorzufinden. Dies um
so mehr der Fall, da dem Wesen der kapitalistischen Produktion gem&auml;&szlig;
jedes besondre Kapital 1. auf einer Stufenleiter arbeitet die bedingt ist
nicht durch individuelle Nachfrage (Bestellung etc., Privatbedarf), sondern
durch das Streben, m&ouml;glichst viel Arbeit und daher Surplusarbeit zu
realisieren und die gr&ouml;&szlig;tm&ouml;glichste Masse Waren mit gegebnem
Kapital zu liefern; 2. jedes einzelne Kapital den gr&ouml;&szlig;tm&ouml;glichsten
Platz auf dem Markt einzunehmen und seine Mitbewerber zu verdr&auml;ngen
sucht, auszuschlie&szlig;en. <i>Konkurrenz der Kapitalien</i>.
<p>{Je mehr sich die Kommunikationsmittel entwickeln, um so mehr kann der
Vorrat auf dem Markt abnehmen.}
<p>[1] auf Bestellung - [2] Verteilung von Arbeit und Kapital unter den
verschiedenen Gewerbezweigen
<p>{485}

<p class="zitat">"Wo Produktion und Konsumtion verh&auml;ltnism&auml;&szlig;ig
gro&szlig; sind, wird nat&uuml;rlicherweise zu einem gegebenen Moment ein
<i>verh&auml;ltnism&auml;&szlig;ig gro&szlig;er &Uuml;berschu&szlig;</i>
auf dem Markt in dem Zwischenstadium auf dem Weg vom Produzenten zum Konsumenten
sein, au&szlig;er wenn die Schnelligkeit, mit der die Dinge verkauft wetden,
so zunimmt, da sie den sonst eintretenden Folgen vermehrter Produktion
entgegenwirkt." (p. 6, 7 "<i>An Inquiry into those Principles, respecting
the Nature of Demand and the Necessity of Consumption, lately advocated
by Mr. Malthus etc.", Lond. 1821</i>.)
<p>Die Akkumulation von neuem Kapital kann also nur unter denselben Bedingungen
vor sich gehn wie die Reproduktion des schon vorhandnen Kapitals.
<p>{Wir gehn hier gar nicht ein auf den Fall, da&szlig; mehr Kapital akkumuliert
ist, als in der Produktion unterzubringen, z.B. in der Form von Geld, [das]
brach bei Bankiers liegt. Daher das Ausleihen ins Ausland etc., kurz die
Investierungsspekulation. Ebensowenig betrachten wir den Fall, wo es unm&ouml;glich,
die Masse der produzierten Waren zu verkaufen, Krisen etc. Dies geh&ouml;rt
in den Abschnitt der Konkurrenz. Wir haben hier nur die Formen des Kapitals
in den verschiednen Phasen seines Prozesses zu untersuchen, wobei immer
unterstellt, da&szlig; die Waren zu ihrem Wert verkauft werden.}
<p>Der Weber kann die 5000 <i>l</i>. Mehrwert r&uuml;ckverwandeln in Kapital,
wenn er au&szlig;er Arbeit f&uuml;r die 1000 <i>l</i>. Garn etc. auf dem
Markt ready[1] vorfindet oder auf Bestellung haben kann; dazu mu&szlig;
also ein surplus produce produziert sein von den Waren, die in sein konstantes
Kapital eingehn, namentlich von denen, die l&auml;ngre Produktionszeit
zu ihrer Herstellung bed&uuml;rfen und nicht rasch oder gar nicht innerhalb
des Jahrs vermehrt werden k&ouml;nnen, wie das Rohmaterial, der Flachs
z.B.
<p>{Es kommt hier - was aber <i>nur eine Form der Vermittlung ist</i>,
daher nicht hierher, sondern in die Betrachtung der Konkurrenz der Kapitalien
geh&ouml;rt, das Kaufmannskapital ins Spiel, das in Warenh&auml;usern Vorr&auml;te
f&uuml;r wachsende Konsumtion, individuelle oder industrielle, ready[2]
h&auml;lt.}
<p>Wie die Produktion und Reproduktion des vorhandnen Kapitals in einer
<i>Sph&auml;re</i> voraussetzt <i>parallele</i> Produktion und Reproduktion
in andren Sph&auml;ren, so die Akkumulation oder Bildung of additional
capital in one trade, <i>gleichzeitige oder parallele</i> Bildung of additional
production in the other trades. Es mu&szlig; also gleichzeitig die Stufenleiter
der Produktion in allen Sph&auml;ren, die konstantes Kapital liefern, wachsen
(entsprechend dem durch die Nachfrage bestimmten average Anteil, den jede
besondre Sph&auml;re am allgemeinen Wachstum der Produktion nimmt), und
alle Sph&auml;ren
<p>[1] fertig - [2] bereit - [3] von zus&auml;tzlichem Kapital in einem
Gewerbezweig - [4] von zus&auml;tzlicher Produktion in den anderen Gewerbezweigen
<p>{486}
<br>liefern konstantes Kapital, die nicht das f&uuml;r die individuelle
Konsumtion finished produce[1] bereiten. Das Wichtigste bleibt dabei die
Vermehrung der Maschinerie (Werkzeuge), <i>Rohmaterial</i>, mati&egrave;res
instrumentales, da alle andern Industrien, m&ouml;gen sie Halb- oder Ganzfabrikate
liefern, in die sie eingehn, wenn diese Bedingungen da sind, nur mehr Arbeit
in Bewegung zu setzen haben.
<p>Es scheint also in allen Sph&auml;ren best&auml;ndige <i>Surplusproduktion</i>
n&ouml;tig, damit Akkumulation [m&ouml;glich] sei.
<p>Dies noch etwas n&auml;her zu bestimmen.
<p>Dann die zweite wesentliche Frage:
<p>Der <i>Mehrwert</i>, hier Teil des <i>Profits</i> (Rente eingeschlossen;
will der Landlord akkumulieren, Rente in Kapital verwandeln, so ist es
immer der <i>industrielle Kapitalist</i>, der den Mehrwert in die H&auml;nde
bekommt, selbst wenn der Arbeiter einen Teil seiner Revenue in Kapital
verwandelt), der in Kapital r&uuml;ckverwandelt wird, besteht blo&szlig;
aus <i>neuzugesetzter Arbeit</i> w&auml;hrend ||701| des letzten Jahrs.
Es fragt sich, ob dieses neue Kapital ganz in Arbeitslohn verausgabt wird,
nur gegen neue Arbeit ausgetauscht wird?
<p>Was daf&uuml;r spricht: Aller Wert entspringt urspr&uuml;nglich aus
der Arbeit. Alles konstante Kapital ist urspr&uuml;nglich so gut Produkt
der Arbeit als das variable Kapital. Und hier scheinen wir wieder der unmittelbaren
Entstehung des Kapitals aus Arbeit beizuwohnen.
<p>Was dagegen spricht: Soll die additionelle Kapitalbildung unter schlechteren
Produktionsbedingungen vor sich gehn als die Reproduktion des alten Kapitals?
Auf eine tiefere Stufe der Produktionsweise zur&uuml;ckgegangen werden?
Dies m&uuml;&szlig;te aber der Fall sein, wenn der neue Wert blo&szlig;
in immediate labour verausgabt, die also auch <i>ohne capital fixe</i>
etc. dies selbst erst zu produzieren h&auml;tte, ganz wie urspr&uuml;nglich
die Arbeit ihr konstantes Kapital erst selbst zu erzeugen hat. Dies ist
reiner nonsense. Dies aber <i>Ric[ardo]s etc. Voraussetzung</i>. Darauf
n&auml;her einzugehn.
<p>Die erste Frage ist die:
<p>Kann ein Teil des Mehrwerts in Kapital verwandelt werden dadurch, da&szlig;
der Kapitalist, statt denselben oder vielmehr das surplus produce, worin
er sich darstellt, zu <i>verkaufen</i>, ihn vielmehr <i>direkt</i> als
Kapital verwendet? Die Bejahung dieser Frage schl&ouml;sse schon ein, da&szlig;
die ganze Summe des in Kapital zu verwandelnden Mehrwerts <i>nicht</i>
in variables Kapital verwandelt oder nicht in Arbeitslohn ausgelegt wird.
<p>Bei dem Teil des agricultural produce, der aus Korn oder Vieh besteht,
<p>[1] fertige Produkt - [2] unmittelbarer Arbeit
<p>{487}
<br>ist dies von vornherein klar. Ein Teil des Korns, der zu dem Teil der
Ernte geh&ouml;rt, der das surplus produce oder die surplus value f&uuml;r
den farmer darstellt (ebenso Teil des Viehs), statt verkauft zu werden,
kann sofort wieder als Produkionsbedingung dienen, als Samen oder Lastvieh.
Ebenso verh&auml;lt es sich mit dem Teil der auf dem Land selbst produzierten
D&uuml;ngungsmittel, die zugleich als Waren im commerce zirkulieren, d.h.
verkauft werden k&ouml;nnen. Diesen Teil des ihm als surplus value, als
Profit [zu]fallenden surplus produce kann der farmer sofort wieder in Produktionsbedingung
innerhalb seiner eignen Produktionssph&auml;re, daher <i>unmittelbar</i>
in Kapital verwandeln. Dieser Teil wird nicht in wages verausgabt, nicht
in variables Kapital verwandelt. Er wird der individuellen Konsumtion entzogen,
ohne <i>produktiv</i> im Sinne Smiths und Ric[ardo]s konsumiert zu werden.
Er wird <i>industriell</i> konsumiert, aber als Rohstoff, nicht als Lebensmittel,
weder von produktiven noch unproduktiven Arbeitern. Das Korn aber dient
nicht nur als Lebensmittel f&uuml;r produktive Arbeiter etc., sondern auch
als mati&egrave;re instrumentale f&uuml;r Vieh, als Rohmaterial f&uuml;r
Branntwein, St&auml;rke etc. Das Vieh seinerseits (Mast- oder Lastvieh)
dient nicht nur als Lebensmittel, sondern liefert Rohstoffe f&uuml;r eine
Masse Industrien durch Fell, Haut, Fett, Knochen, Horn etc. und bewegende
Kraft teils f&uuml;r die Agrikultur selbst, teils f&uuml;r die Transportindustrie.
<p>Bei allen Industrien, wo die <i>Reproduktionszeit</i> sich &uuml;ber
ein Jahr erstreckt, wie bei gro&szlig;em Teil des Viehs, Holzes usw., die
aber zugleich fortw&auml;hrend reproduziert werden m&uuml;ssen, d.h. Anwendung
bestimmten Quantums von Arbeit erfordern, fallen Akkumulation und Reproduktion
soweit zusammen, als die <i>neuzugef&uuml;gte</i> Arbeit, die nicht nur
bezahlte, sondern auch unbezahlte Arbeit darstellt, aufgeh&auml;uft werden
mu&szlig; in natura, bis das Produkt verkauff&auml;hig ist. (Es ist hier
nicht die Rede vom Aufh&auml;ufen des nach der allgemeinen Profitrate j&auml;hrlich
zugef&uuml;gten Profits - dies keine <i>wirkliche</i> Akkumulation, sondern
nur Weise der Berechnung - , sondem von dem Aufh&auml;ufen der Gesamtarbeit,
die sich w&auml;hrend mehrer Jahre wiederholt, wo also nicht nur bezahlte,
sondern auch unbezahlte Arbeit aufgeh&auml;uft wird in natura und sofort
wieder in Kapital verwandelt wird. Die Aufh&auml;ufung des Profits in solchen
F&auml;llen dagegen unabh&auml;ngig von dem Quantum der neuzugef&uuml;gten
Arbeit.)
<p>Ebenso verh&auml;lt es sich mit den <i>Handelspflanzen</i> (ob sie ein
Rohmaterial oder mati&egrave;res instrumentales liefern). Ihr Samen, der
Teil derselben, der wieder als D&uuml;nger verwandt werden kann etc., stellt
einen Teil des Gesamtprodukts vor. W&auml;re er <i>unverk&auml;uflich</i>,
so w&uuml;rde das nichts daran &auml;ndern, da&szlig;, sobald er wieder
als Produktionsbedingung eingeht, er einen Teil des
<p>{488}
<br>Gesamtwerts bildet und als ||702| solcher konstantes Kapital f&uuml;r
die neue Produktion bildet.
<p>Hiermit schon eine Hauptsache erledigt - Rohmaterial und Lebensmittel
(food), soweit sie eigentliches agricultural produce sind. Hier f&auml;llt
also Akkumulation <i>direkt</i> mit Reproduktion auf gr&ouml;&szlig;rer
Stufenleiter zusammen, so da&szlig; ein Teil des surplus produce direkt
in seiner eignen Produktionssph&auml;re, <i>ohne gegen Arbeitslohn oler
andre Waren ausgetauscht zu werden</i>, wieder als Produktionsmittel dient.
<p>Die zweite Hauptsache ist die <i>Maschinerie</i>. Nicht die Maschine,
die Waren produziert, sondern die maschinenproduzierende Maschine, das
<i>capital constant</i> der maschinenproduzierenden Maschinerie. Diese
gegeben ist nichts als Arbeit n&ouml;tig, um das Rohmaterial der extraktiven
Industrie Eisen etc., f&uuml;r Gef&auml;&szlig;e und Maschinen zu liefern.
Und mit letztren sind die Maschinen zur Bearbeitung des Rohmaterials selbst
geliefert. Die Schwierigkeit, worum es sich hier handelt, ist, nicht in
einen circle vicieux der Voraussetzungen zu geraten. N&auml;mlich, um mehr
Maschinerie zu produzieren mehr Material n&ouml;tig (Eisen etc., Kohlen
etc.), und um dieses zu produzieren ist mehr Maschinerie n&ouml;tig. Ob
wir annehmen, da&szlig; maschinenbauende Industrielle und maschinenfabrizierende
(mit den maschinenhuenden Maschinen) dieselbe Klasse oder nicht, &auml;ndert
nichts an der Sache. Soviel klar. Ein Teil des surplus produce stellt sich
in maschinenbauenden Maschinen dar (wenigstens h&auml;ngt es vom Maschinenfabrikanten
ab, es darin darzustellen). Diese brauchen nicht verkauft zu werden, sondern
k&ouml;nnen in natura wieder in die Neuproduktion als konstantes Kapital
eingehn. Hier also zweite Kategorie des surplus produce, das direkt (oder
durch Tausch in derselben Produktionssph&auml;re vermittelt) als konstantes
Kapital in die Neuproduktion (Akkumulation) eingeht, ohne durchgegangen
zu sein durch den Proze&szlig; einer fr&uuml;hern Verwandlung in variables
Kapital.
<p>Die Frage, ob ein Teil der <i>surplus value</i> direkt in konstantes
Kapital verwandelt werden kann, l&ouml;st sich zun&auml;chst in die Frage
auf, ob ein Teil des <i>surplus produce</i>- worin sich die surplus value
darstellt - direkt wieder als Produktionsbedingung in seine eigne Produktionssph&auml;re
eingehn kann, ohne vorher ver&auml;u&szlig;ert zu werden.
<p>Allgemeines Gesetz das:
<p>Wo ein Teil des Produkts, also auch des <i>surplus produce</i> (d.h.
des Gebrauchswerts, worin sich die surplus value darstellt) direkt, ohne
Vermittlung, als Produktionsbedingung wieder in die Produktionssph&auml;re
eingehn kann, aus der es hervorgegangen ist - als Arbeitsmittel oder Arbeitsmaterial
- kann und mu&szlig; die Akkumulation innerhalb dieser Produktionssph&auml;re
sich
<p>{489}
<br>so darstellen, da&szlig; ein Teil des surplus produce, statt verkauft
zu werden, direkt (oder durch Austausch mit andern Spezialisten in derselben
Produktionssph&auml;re, die &auml;hnlich akkumulieren) als Bedingung der
Reproduktion wieder einverleibt wird, so da&szlig; Akkumulation und Reproduktion
auf gr&ouml;&szlig;rer Stufenleiter hier <i>direkt</i> zusammenfallen.
Sie m&uuml;ssen &uuml;berall zusammenfallen, aber nicht in dieser direkten
Weise.
<p>Dies trifft auch zu bei einem Teil der mati&egrave;res instrumentales.
Z.B. das Kohlenprodukt des Jahrs. Ein Teil des surplus produce kann benutzt
werden, um selbst wieder Kohlen zu produzieren, kann also von seinen Produzenten
direkt, ohne irgendeine Vermittlung, als konstantes Kapital f&uuml;r Produktion
auf gr&ouml;&szlig;rer Stufenleiter vernutzt werden.
<p>Es gibt in den Industriebezirken Maschinenbauer, die ganze Fabriken
bauen f&uuml;r die Fabrikanten. Gesetzt, 1/10 sei surplus produce oder
unbezahlte Arbeit. Ob dies 1/10 des surplus produce in Fabrikgeb&auml;uden
sich darstellt, die f&uuml;r Dritte gebaut und an sie verkauft sind oder
in einem Fabrikgeb&auml;ude, das der Produzent f&uuml;r sich bauen l&auml;&szlig;t,
an sich selbst verkauft, &auml;ndert offenbar nichts an der Sache. Es handelt
sich hier nur um die Art des Gebrauchswerts, worin die Surplusarbeit sich
darstellt, ob sie wieder als Produktionsbedingung in die Produktionssph&auml;re
||703| des Kapitalisten eingehn kann, dem das surplus produce geh&ouml;rt.
Hier wieder ein Beispiel von der Wichtigkeit der Bestimmung des <i>Gebrauchswerts
f&uuml;r die &ouml;konomischen Formbestimmungen</i>.
<p>Hier haben wir also schon einen bedeutenden Teil des surplus produce,
hinc[1] der surplus value, der direkt in konstantes Kapital verwandelt
werden kann und mu&szlig;, um <i>akkumuliert</i> zu werden als <i>Kapital</i>
und ohne den &uuml;berhaupt keine Akkumulation des Kapitals stattfinden
kann.
<p>Wir haben <i>zweitens</i> gesehn, da&szlig;, wo die kapitalistische
Produktion entwickelt ist, also die Produktivit&auml;t der Arbeit, also
das konstante Kapital, also namentlich auch der Teil des konstanten Kapitals,
der aus fixem Kapital besteht, die <i>blo&szlig;e Reproduktion des fixen
Kapitals in allen Sph&auml;ren</i>, und parallel auch die Reproduktion
des vorhandnen Kapitals, das fixes Kapital produziert, einen Akkumulationsfonds
bildet, d.h. Maschinerie, konstantes Kapital f&uuml;r Produktion auf erweiterter
Stufenleiter liefert.
<p><i>Drittens:</i> Bleibt die Frage: Kann ein Teil des <i>surplus produce</i>
durch (vermittelten) Austausch zwischen dem Produzenten z.B. der Maschinerie,
Arbeitswerkzeuge etc. und dem von Rohmaterial, Eisen, Kohle, Metallen,
Holz usw., also durch Austausch verschiedner Bestandteile des konstanten
Kapitals in Kapital (konstantes Kapital) r&uuml;ckverwandelt werden? Kauft
z.B.
<p>[1] daher
<p>{490}
<br>der Fabrikant von Eisen, Kohle, Holz etc. Maschinerie oder Werkzeuge
vom Maschinenbauer und der Maschinenbauer Metall, Holz, Kohle etc. von
dem Urproduzenten, so ersetzen sie durch Austausch der wechselseitigen
Bestandteile ihres capital constant dasselbe oder bilden neues. Die Frage
hier, wieweit dies mit dem <i>surplus produce</i> der Fall?
<p>
<hr>
<center>
<h4>
<a NAME="17.5"></a>[<i>5. Verwandlung des kapitalisierten Mehrwerts<br>
in konstantes und variables Kapital</i>]</h4></center>

<p><br>
<p>Wir hatten fr&uuml;her gesehn[1], da&szlig; bei der einfachen Reproduktion
des <i>vorausgesetzten</i> Kapitals der in der Reproduktion des <i>konstanten
Kapitals</i> abgenutzte Teil des konstanten Kapitals ersetzt wird entweder
direkt in natura oder durch Austausch zwischen den Produzenten des konstanten
Kapitals, ein Austausch von Kapital gegen Kapital, und nicht aber von Revenue
gegen Revenue, noch von Revenue gegen Kapital. Ferner das konstante Kapital,
das abgenutzt wird oder industriell konsumiert wird in der Produktion von
konsumablen Artikeln - Artikeln, die in die individuelle Konsumtion eingehn
- , wird ersetzt durch neue Produkte derselben Art, die das Resultat <i>neuzugef&uuml;gter</i>
Arbeit sind, also sich in Revenue (Salair und Profit) aufl&ouml;sen. Danach
stellte der Teil der Produktenmasse in den Sph&auml;ren die konsumable
Artikel produzieren, der gleich dem Wertteil derselben, der ihr konstantes
Kapital ersetzt, die Revenue der Produzenten des konstanten Kapitals vor,
w&auml;hrend umgekehrt der Teil der Produktenmasse in den Sph&auml;ren,
die konstantes Kapital produzieren, der neuzugesetzte Arbeit darstellt
und daher die Revenue der Produzenten dieses konshnten Kapitals bildet,
das konstante Kapital (Ersatzkapital) f&uuml;r die Produzenten der Lebensmittel
darstellt. Es unterstellt dies also, da&szlig; die Produzenten des konstanten
Kapitals ihr surplus produce (d.h. hier den &Uuml;berschu&szlig; ihres
Produkts &uuml;ber den Teil desselben, der gleich <i>ihrem</i> konstanten
Kapital) gegen Lebensmittel austauschen, individuell seinen Wert konsumieren.
Indes ist dies surplus produce
<p>1. = Salair (oder dem reproduzierten fund[2] f&uuml;r das Salair), und
dieser Teil mu&szlig; (von seiten des Kapitalisten) der Ausgabe in wages,
also f&uuml;r die individuelle Konsumtion bestimmt bleiben (und das Minimum
des Salairs vorausgesetzt, kann auch der Arbeiter die so erhaltnen wages
nur in Lebensmitteln realisieren);
<p>[1] Siehe 1. Teil dieses Bandes, S.109-121, 158-168 und 214-222 - [2]
Fonds
<p>{491}
<br>2. = dem Profit des Kapitalisten (Rente eingeschlossen). Dieser Teil
kann, wenn er gro&szlig; genug ist, zum Teil individuell konsumiert werden,
zum Teil industriell. Und in diesem letztren Fall findet Austausch ihrer
Produkte zwischen den Produzenten von konstantem Kapital statt, der aber
nicht mehr Austausch des Produktenteils ist, der ihr wechselseitig zu ersetzendes
capital constant vorstellt, sondern Teil des surplus produce, Revenue (<i>neuzugesetzte</i>
Arbeit), die direkt in konstantes Kapital verwandelt, wodurch dann die
Masse des konstanten Kapitals vermehrt und die Stufenleiter, auf der reproduziert
wird, erweitert wird.
<p>Also auch in diesem Fall wird ein Teil des vorhandnen surplus produce,
der w&auml;hrend des Jahrs neuzugef&uuml;gten Arbeit, direkt in konstantes
Kapital verwandelt, ohne vorher in variables Kapital verwandelt worden
zu sein. Also auch hier zeigt sich wieder, da&szlig; die industrielle Konsumtion
des surplus produce - oder die Akkumulation - keineswegs damit identisch
ist, da&szlig; das ganze surplus produce in wages an produktive Arbeiter
verausgabt wird.
<p>Man kann sich denken: Der Maschinenfabrikant verkauft seine Ware (Teil)
an den Produienten z.B. von Gewebe. Dieser zahlt ihm Geld. Mit diesem Geld
kauft er Eisen, Kohle etc. statt Lebensmittel. Indes, den allgemeinen Proze&szlig;
betrachtet, ist klar, da&szlig; die Produzenten von Lebensmitteln keine
Ersatz-Maschinerie oder Ersatz-Rohmaterial kaufen k&ouml;nnen, wenn die
Produzenten des Ersatzes [an] konstantem Kapital ihnen nicht ihre Lebensmittel
abkaufen, wenn diese Zirkulation also nicht wesentlich Austausch zwischen
Lebensmitteln und konstantem Kapital ist. Durch das Auseinanderfallen der
Akte des Kaufens und Verkaufens k&ouml;nnen nat&uuml;rlich sehr wesentliche
St&ouml;rungen und Verwicklungen in diese Ausgleichungsprozesse kommen.
<p>||704| Kann ein Land nicht selbst die Masse Maschinerie liefern, die
ihm Akkumulation des Kapitals erlaubt, so kauft es sie im Ausland. Ditto,
wenn es selbst nicht die n&ouml;tige Masse Lebensmittel (f&uuml;r wages)
und Rohmaterial liefern kann. Hier, sobald der internationale Handel dazwischenkommt,
wird es sonnenklar, da&szlig; ein Teil des surplus produce des Landes -
soweit es zur Akkumulation bestimmt ist - sich nicht in Arbeitslohn, sondern
direkt in konstantes Kapital verwandelt. Aber dann bleibt die Vorstellung,
da&szlig; dr&uuml;ben im Ausland das so ausgelegte Geld ganz in Arbeitslohn
verausgabt wird. Wir haben gesehn, da&szlig;, selbst vom ausw&auml;rtigen
Handel abstrahiert, dies nicht der Fall ist und nicht der Fall sein kann.
<p>In welchem Verh&auml;ltnis das surplus produce sich zwischen variablem
und konstantem Kapital teilt, h&auml;ngt von der Durchschnittskomposition
des
<p>{492}
<br>Kapitals ab, und je entwickelter die kapitalistische Produktion, um
so kleiner wird <i>relativ</i> der direkt in Arbeitslohn ausgelegte Teil
sein. Die Vorstellung, da&szlig; das surplus produce, weil es blo&szlig;es
Produkt der w&auml;hrend des Jahrs neu zugef&uuml;gten Arbeit, nun auch
blo&szlig; in variables Kapital verwandelt, nur in Arbeitslohn ausgelegt
wird, entspricht &uuml;berhaupt der falschen Vorstellung, da&szlig;, weil
das Produkt blo&szlig; Resultat oder Materiatur der Arbeit, sein Wert sich
blo&szlig; in Revenue - Salair, Profit und Rente - aufl&ouml;st, diese
falsche Vorstellung Smiths und Ricardos.
<p>Ein gro&szlig;er Teil des konstanten Kapitals, n&auml;mlich das fixe
Kapital, kann aus solchem bestehn, das direkt im Produktionsproze&szlig;
zur Erzeugung von Lebensmitteln, Rohstoffen etc. eingeht oder entweder
zur Abk&uuml;rzung des Zirkulationsprozesses dient, wie Eisenbahnen, Stra&szlig;en,
Schiffbarmachung; Telegraphen etc., oder zum Aufbewahren und [zur] Vorratsbildung
von Waren, wie Docks, Lagerh&auml;user etc., oder aber erst nach langer
Reproduktionszeit die Fruchtbarkeit vergr&ouml;&szlig;ert, wie Nivellierungsarbeiten,
Abzugskan&auml;le etc. Je nachdem ein gr&ouml;&szlig;rer oder kleinrer
Teil des surplus produce auf eine dieser Arten capital fixe verwandt wird,
werden die unmittelbaren n&auml;chsten Folgen f&uuml;r die Reproduktion
von Lebensmitteln etc. sehr verschieden sein.
<p>
<hr>
<center>
<h4>
<a NAME="17.6"></a>[<i>6. Problem der Krisen (Einleitende Bemerkungen).<br>
Zerst&ouml;rung von Kapital durch Krisen</i>]</h4></center>

<p><br>
<p>Die <i>Surplusproduktion</i> des konstanten Kapitals vorausgesetzt -
d.h. gr&ouml;&szlig;re Produktion als zum Ersatz des alten Kapitals, also
auch zur Produktion der alten Quantit&auml;t Lebensmittel n&ouml;tig -
, hat die Surplusproduktion oder Akkumulation in den Sph&auml;ren, die
Maschinerie, Rohstoffe etc. verarbeiten, keine weitre Schwierigkeit. Ist
die n&ouml;tige Surplusarbeit vorhanden, so finden sie dann auf dem Markt
alle Mittel zu neuer Kapitalbildung, zur Verwandlung ihres Surplusgelds
in neues Kapital vor.
<p>Aber der ganze Proze&szlig; der Akkumulation l&ouml;st sich zun&auml;chst
in <i>Surplusproduktion</i> auf, die einerseits dem nat&uuml;rlichen Wachstum
der Bev&ouml;lkerung entspricht, anderseits eine immanente Basis zu den
Erscheinungen bildet, die sich in den <i>Krisen</i> zeigen. Das Ma&szlig;
dieser Surplusproduktion ist das <i>Kapital</i> selbst, die vorhandne Stufenleiter
der Produktionsbedingungen und der ma&szlig;lose Bereicherungs-, Kapitalisationstrieb
der Kapitalisten, keineswegs die <i>Konsumtion</i>, die von vornherein
gebrochen ist, da der gr&ouml;&szlig;te Teil
<p>{493}
<br>der Bev&ouml;lkerung, die Arbeiterbev&ouml;lkerung, nur innerhalb sehr
enger Grenzen ihre Konsumtion erweitern kann, anderseits im selben Ma&szlig;e,
wie der Kapitalismus sich entwickelt, die Nachfrage nach Arbeit <i>relativ</i>
abnimmt, obgleich sie <i>absolut</i> w&auml;chst. Es k&ouml;mmt hinzu,
da&szlig; die Ausgleichungen alle <i>zuf&auml;llige</i> und die Proportion
in der Anwendung der Kapitalien in den besondren Sph&auml;ren zwar durch
einen best&auml;ndigen Proze&szlig; sich ausgleicht, die Best&auml;ndigkeit
dieses Prozesses selbst aber ebensosehr die best&auml;ndige Disproportion
voraussezt, die er best&auml;ndig, oft gewaltsam auszugleichen hat.
<p>Wir haben hier blo&szlig; die Formen zu betrachten, die das Kapital
in seinen verschiednen Fortentwicklungen durchmacht. Es sind also die reellen
Verh&auml;ltnisse nicht entwickelt, innerhalb deren der wirkliche Produktionsproze&szlig;
vorgeht. Es wird immer unterstellt, da&szlig; die Ware zu ihrem Wert verkauft
wird. Die Konkurrenz der Kapitalien wird nicht betrachtet, ebensowenig
das Kreditwesen, ebensowenig die wirkliche Konstitution der Gesellschaft,
die keineswegs blo&szlig; aus den Klassen der Arbeiter und industriellen
Kapitalisten besteht, wo also Konsumenten und Produzenten nicht identisch,
die erstere Kategorie (deren Revenuen zum Teil sekund&auml;re, vom Profit
und Salair abgeleitete, keine primitiven sind) der Konsumenten viel weiter
ist als die zweite, und daher die Art, wie sie ihre Revenue spendet, und
der Umfang der letztren sehr gro&szlig;e Modifikationen im &ouml;konomischen
Haushalt und speziell im Zirkulations- und Reproduktionsprozesse des Kapitals
hervorbringt. Indes, wie wir schon bei Betrachtung des Gelds fanden, sowohl
soweit es (the money) &uuml;berhaupt von der Naturalform der Ware verschiedne
Form, als in seiner Form als Zahlungsmittel, da&szlig; es die M&ouml;glichkeit
von Krisen einschlie&szlig;t, so ergibt sich das noch mehr bei der Betrachtung
der allgemeinen Natur des Kapitals, ohne da&szlig; noch die weiteren realen
Verh&auml;ltnisse entwickelt, die alle Voraussetzungen des wirklichen Produktionsprozesses
bilden.
<p>||XIII-705| Die von Ric[ardo] adoptierte (eigentlich [James] Mill geh&ouml;rige)
Ansicht des faden Say (worauf wir bei Besprechung dieses Jammermenschen
zur&uuml;ckkommen), da&szlig; keine <i>&Uuml;berproduktion</i> m&ouml;glich
oder wenigstens no <i>general glut of the market</i>[1], beruht auf dem
Satz, da&szlig; <i>Produkte gegen Produkte</i> ausgetauscht werden oder,
wie Mill es hatte, auf dem "metaphysischen Gleichgewicht der Verk&auml;ufer
und K&auml;ufer", [was] weiter entwickelt [wurde zu] der nur durch die
Produktion selbst bestimmten Nachfrage oder auch der Identit&auml;t von
demand und offer[2]. Derselbe Satz
<p>[1] keine <i>allgemeine &Uuml;berf&uuml;llung des Marktes</i> - [2]
Nachfrage und Angebot
<p>{494}
<br>auch in der namentlich von Ric[ardol beliebten Form, da&szlig; any
amount of capital[1] in jedem Land kann be employed productively[2].

<p class="zitat">"Say", sagt Ric[ardo], ch. XXI "<i>Effects</i> of Accumulation
on profits and interest", "hat ... in durchaus zufriedenstellender Weise
gezeigt, da&szlig; es keine Kapitalsumme gibt, die nicht in einem Lande
verwendet werden kann, da die <i>Nachfrage nur durch die Produktion beschr&auml;nkt
wird. Niemand produziert, au&szlig;er mit der Absicht zu konsumieren</i>
oder <i>zu verkaufen, und er verkauft niemals, au&szlig;er</i> um <i>eine
andere Ware zu kaufen</i>, die ihm entweder n&uuml;tzlich sein kann oder
zur k&uuml;nftigen Produktion beizutragen vermag. Durch Produzieren wird
er also notwendigerweise entweder Konsument seiner eigenen Ware oder K&auml;ufer
und Konsument der Waren jemandes anderen. Man kann nicht annehmen, da&szlig;
er f&uuml;r l&auml;ngere Zeit &uuml;ber die Waren falsch unterrichtet sein
wird, die er mit gr&ouml;&szlig;tem Vorteil produzieren kann, um das ins
Auge gefa&szlig;te Ziel zu erreichen, n&auml;mlich den <i>Besitz anderer
Waren</i>. Es ist daher nicht wahrscheinlich, da&szlig; er <i>dauernd</i>"
(es handelt sich hier &uuml;berhaupt nicht um das ewige Leben) "eine Ware
produzieren wird, f&uuml;r die es keine Nachfrage gibt." (p. 339, 340.)
<p>Ricardo, der &uuml;berall konsequent zu sein bestrebt, findet, da&szlig;
seine Autorit&auml;t Say ihm hier einen Possen spielt. Er bemerkt in einer
Note zu der oben zitierten Stelle:

<p class="zitat">"Steht das Folgende v&ouml;llig im Einklang mit Say's
Prinzip? "In je gr&ouml;&szlig;erem Ma&szlig;e verf&uuml;gbare Kapitalien
im Verh&auml;ltnis zum Umfang ihrer Anlagem&ouml;glichkeit &uuml;bersch&uuml;ssig
sind, desto mehr wird die Zinsrate f&uuml;r Kapitalausleihungen sinken."
(<i>Say</i>, vol. II, p. 108.) Wenn Kapital beliebigen Umfangs in einem
Land angelegt werden kann, wie kann man sagen, da&szlig; es im Vergleich
mit den daf&uuml;r vorhandenen Anlagem&ouml;glichkeiten &uuml;bersch&uuml;ssig
sei." (l.c. p. 340, Note.)
<p>Da Ric[ardo] sich auf Say beruft, werden wir sp&auml;ter Says S&auml;tze
bei diesem Humbug selbst kritikieren.
<p>Hier vorl&auml;ufig nur: Bei der Reproduktion, ganz wie bei der accumulation
of capital, handelt es sich nicht nur darum, <i>dieselbe</i> Masse Gebrauchswerte,
aus denen das Kapital besteht, auf ihrer alten Stufenleiter oder auf einer
erweiterten (bei der Akkumulation) zu ersetzen, sondern den <i>Wert</i>
des vorgescho&szlig;nen Kapitals mit der gew&ouml;hnlichen Profitrate (Mehrwert)
zu ersetzen. Sind also durch irgendeinen Umstand oder Kombination von Umst&auml;nden
die Marktpreise der Waren (aller oder der meisten, was ganz gleichg&uuml;ltig
ist) tief unter ihre Kostenpreise gefallen, so wird einerseits die Reproduktion
des Kapitals m&ouml;glichst kontrahiert. Noch mehr aber stockt die Akkumulation.
In der Form von Geld (Gold oder Noten) aufgeh&auml;ufte surplus value w&uuml;rde
nur mit Verlust in Kapital verwandelt. Sie liegt daher
<p>[1] jede Menge Kapital - [2] produktiv angewandt werden
<p>{495}
<br>brach als Schatz in den Banken oder auch in der Form von Kreditgeld,
was gar nichts an der Sache selbst &auml;ndert. Dieselbe Stockung k&ouml;nnte
aus umgekehrten Ursachen eintreten, wenn die <i>realen Voraussetzungen</i>
der Reproduktion fehlten (wie bei Getreideteurung oder weil nicht genug
konstantes Kapital in natura aufgeh&auml;uft worden). Es tritt eine Stockung
in der Reproduktion ein, darum in dem Flu&szlig; der Zirkulation. Kauf
und Verkauf setzen sich gegeneinander fest, und unbesch&auml;ftigtes Kapital
erscheint in der Form von brachliegendem Geld. Dasselbe Ph&auml;nomen (und
dies geht meist den Krisen vorher) kann eintreten, wenn die Produktion
des Surpluskapitals sehr rasch vorgeht und seine R&uuml;ckverwandlung in
produktives Kapital die Nachfrage nach allen Elementen desselben so steigert,
da&szlig; die wirkliche Produktion nicht Schritt halten kann, daher die
Preise aller Waren, die in die Bildung des Kapitals eingehn, steigen. In
diesem Fall sinkt der Zinsfu&szlig; sehr, so sehr der Profit steigen mag,
und dies Sinken des Zinsfu&szlig;es f&uuml;hrt dann zu gewagtesten spekulativen
Unternehmungen. Die Stockung der Reproduktion f&uuml;hrt zur Abnahme des
variablen Kapitals, [zum] Fallen des Arbeitslohns und Fallen der angewandten
Masse Arbeit. Diese ihrer seits reagiert von neuem auf die Preise und f&uuml;hrt
neuen Fall derselben herbei.
<p>Es ist nie zu vergessen, da&szlig; es sich bei der kapitalistischen
Produktion nicht direkt um Gebrauchswert, sondern um Tauschwert handelt
und speziell um Vermehrung des Surpluswerts. Dies ist das treibende Motiv
der kapitalistischen Produktion, und es ist eine sch&ouml;ne Auffassung,
die, um die Widerspr&uuml;che der kapitalistischen Produktion wegzur&auml;sonieren,
von der Basis derselben abstrahiert und sie zu einer Produktion macht,
die auf unmittelbare Konsumtion der Produzenten gerichtet ist.
<p>Ferner: Da der Zirkulationsproze&szlig; des Kapitals kein Tagesleben
f&uuml;hrt, sich vielmehr &uuml;ber l&auml;ngere Epochen erstreckt, bevor
die R&uuml;ckkehr des Kapitals zu sich stattfindet, da diese Epoche aber
zusammenf&auml;llt mit der Epoche, worin sich die Marktpreise ||706| zu
den Kostenpreisen ausgleichen, da w&auml;hrend dieser Epoche gro&szlig;e
Umw&auml;lzungen und changes im <i>Markt</i> vorgehn, da gro&szlig;e changes
in der Produktivit&auml;t der Arbeit, daher auch im <i>realen Wert</i>
der Waren vorgehn, so ist sehr klar, da&szlig; vom Ausgangspunkt - dem
vorausgesetzten Kapital - bis zu seiner R&uuml;ckkehr nach einer dieser
Epochen gro&szlig;e Katastrophen stattfinden und Elemente der Krise sich
anh&auml;ufen und entwickeln m&uuml;ssen, die mit der armseligen Phrase,
da&szlig; Produkte gegen Produkte sich austauschen, in keiner Weise beseitigt
werden. Das <i>Vergleichen</i> des Werts in einer Epoche mit dem Wert derselben
Waren in einer sp&auml;tren Epoche, was Herr Bailey f&uuml;r eine scholastische
<p>{496}
<br>Einbildung h&auml;lt, bildet vielmehr das Grundprinzip des Zirkulationsprozesses
des Kapitals.
<p>Wenn von <i>Zerst&ouml;rung von Kapital</i> durch Krisen die Rede ist,
so ist zweierlei zu unterscheiden.
<p>Insofern der Reproduktionsproze&szlig; stockt, der Arbeitsproze&szlig;
beschr&auml;nkt wird oder stellenweise ganz stillgesetzt, wird <i>wirkliches</i>
Kapital vernichtet. Die Maschinerie, die nicht gebraucht wird, ist nicht
Kapital. Die Arbeit, die nicht exploitiert wird, ist soviel [wie] verlorne
Produktion. Rohmaterial, das unbenutzt daliegt, ist kein Kapital. Geb&auml;ulichkeiten,
die entweder unbenutzt bleiben (ebenso wie neugebaute Maschinerie) oder
unvollendet bleiben, Waren, die verfaulen im Warenlager, alles dies ist
Zerst&ouml;rung von Kapital. Alles das beschr&auml;nkt sich auf Stockung
des Reproduktionsprozesses und darauf, da&szlig; die <i>vorhandnen</i>
Produktionsbedingungen nicht wirklich als Produktionsbedingungen wirken,
in Wirksamkeit gesetzt werden. Ihr Gebrauchswert und ihr Tauschwert geht
dabei zum Teufel.
<p>Zweitens aber meint <i>Zerst&ouml;rung des Kapitals</i> durch Krisen
Depreziation von <i>Wertmassen</i>, die sie hindert, sp&auml;ter wieder
ihren Reproduktionsproze&szlig; als Kapital auf derselben Stufenleiter
zu erneuern. Es ist der ruinierende Fall der Warenpreise. Damit werden
keine Gebrauchswerte zerst&ouml;rt. Was der eine verliert, gewinnt der
andre. Als Kapitalien wirkende Wertmassen werden verhindert, in derselben
Hand sich als <i>Kapital</i> zu erneuern. Die alten Kapitalisten machen
bankrutt. War der Wert ihrer Waren, aus deren Verkauf sie ihr Kapital reproduzieren,
= 12000 <i>l</i>., wovon etwa 2000 <i>l</i>. Profit, und sinken sie zu
6000 <i>l</i>., so kann dieser Kapitalist weder seine kontrahierten Obligationen
zahlen, noch, wenn er selbst keine h&auml;tte, mit den 6000 <i>l</i>. das
Gesch&auml;ft auf demselben Ma&szlig;stab wieder beginnen, da die Warenpreise
wieder auf ihre Kostenpreise steigen. Es ist so Kapital f&uuml;r 6000 <i>l</i>.
vernichtet, obgleich der K&auml;ufer dieser Waren, da er sie zu der H&auml;lfte
ihres Kostenpreises erstanden, bei wieder auflebendem Gesch&auml;ft sehr
gut vorangehn und selbst profitiert haben kann. Ein gro&szlig;er Teil des
nominellen Kapitals der Gesellschaft, i.e. des <i>Tauschwerts</i> des existierenden
Kapitals, ist ein f&uuml;r alle mal vernichtet, obgleich grade diese Vernichtung,
da sie den Gebrauchswert nicht trifft, die neue Reproduktion sehr f&ouml;rdern
mag. Es ist dies zugleich Epoche, wo das monied interest[1] auf Kosten
des industrial interest[1] sich bereichert. Was nun den Fall von blo&szlig;
fiktivem Kapital, Staatspapieren, Aktien etc. betrifft - so - soweit er
es nicht zum Bankrutt des Staats und der Aktiengesellschaft treibt, soweit
dadurch nicht &uuml;berhaupt die Reproduktion
<p>[1] die Geldleute - [2] der Industrieleute
<p>{497}
<br>gehemmt wird, insofern dadurch der Kredit industrieller Kapitalisten,
die solche Papiere halten, ersch&uuml;ttert wird - , ist es blo&szlig;
&Uuml;bertragung des Reichtums von einer Hand in die andre und wird im
ganzen g&uuml;nstig auf die Reproduktion wirken, sofern die Parven&uuml;s,
in deren Hand diese Aktien oder Papiere wohlfeil fallen, meist unternehmender
sind als die alten Besitzer.
<p>
<hr>
<center>
<h4>
<a NAME="17.7"></a>[<i>7. Abgeschmackte Leugnung der &Uuml;berproduktion
von Waren<br>
bei gleichzeitiger Anerkennung des &Uuml;berflusses an Kapital</i>]</h4></center>

<p><br>
<p>Ric[ardo] ist immer, soweit er selbst wei&szlig;, konsequent. Bei ihm
ist also der Satz, da&szlig; keine <i>&Uuml;berproduktion</i> (von Waren)
m&ouml;glich, identisch mit dem Satz, da&szlig; keine plethora[1] oder
superabundance of capital[2] m&ouml;glich.[*]

<p class="zitat">"Es kann also nicht sein, da&szlig; in einem Land eine
Summe Kapital akkumuliert worden ist, die nicht produktiv angelegt werden
kann, solange nicht die L&ouml;hne infolge der Erh&ouml;hung der notwendigen
Konsumartikel so hoch steigen und daher so wenig f&uuml;r den Kapitalprofit
&uuml;brigbleibt, da&szlig; der Anreiz zur Akkumulation aufh&ouml;rt. (l.c.
p. 340). "Daraus ergibt sich ..., da&szlig; es keine Grenze der Nachfrage
gibt und keine Schranke f&uuml;r die Verwendung von Kapital, solange es
einen Profit abwirft, und da&szlig; es keinen anderen hinreichenden Grund
f&uuml;r einen <i>Fall des Profits</i> als eine Erh&ouml;hung der L&ouml;hne
gibt, gleichg&uuml;ltig, <i>wie reichlich auch immer Kapital vorhanden
sein mag</i>. Man kann weiter hinzuf&uuml;gen, da&szlig; die allein wirksame
und dauernde Ursache f&uuml;r die Erh&ouml;hung der L&ouml;hne in der wachsenden
Schwierigkeit besteht, Nahrungsmittel und lebenswichtige Konsumartikel
||707| f&uuml;r die steigende Zahl der Arbeiter zu beschaffen." (l.c. p.
347, 348.)
<p>Was w&uuml;rde Ric[ardo] dann gesagt haben zu der Stupidit&auml;t seiner
Nachfolger, die die &Uuml;berproduktion in einer Form (als general glut
of commodities in the market[3]) leugnen und sie in der andren Form als
surproduction of capital[4], plethora of capital, superabundance of capital
nicht nur zugeben, sondern zu einem wesentlichen Punkt ihrer Doktrinen
machen? Kein einziger zurechnungsf&auml;higer &Ouml;konom der nachricardoschen
Periode leugnet die plethora of capital. Alle erkl&auml;ren vielmehr die
Krisen daraus (soweit nicht aus Kreditgeschichten). Also alle geben die
&Uuml;ber-
<p>[*] Man mu&szlig; hier unterscheiden. Wenn Smith den Fall der Profitrate
aus superabundance of capital, accumulation of capital erkl&auml;rt, so
handelt es sich um <i>permanente</i> Wirkung und dies falsch. Dagegen transitorisch
superabundance of capital, &Uuml;berproduktion, Krise ist was andres. Permanente
Krisen gibt es nicht.
<p>[1] &Uuml;berflu&szlig; - [2] &Uuml;berf&uuml;lle von Kapital - [3]
allgemeine &Uuml;berf&uuml;lle von Waren auf dem Markte - [4] &Uuml;berproduktion
von Kapital, &Uuml;berflu&szlig; an Kapital, &Uuml;berf&uuml;lle von Kapital
<p>{498}
<br>produktion in einer Form zu, leugnen sie aber in der andren. Es bleibt
also nur die Frage, wie sich die beiden Formen der &Uuml;berproduktion
zueinander verhalten, die Form, worin sie geleugnet wird, zu der Form,
worin sie versichert wird?
<p>Ric[ardo] selbst kannte eigentlich von Krisen nichts, von allgemeinen,
aus dem Produktionsproze&szlig; selbst hervorgehenden Weltmarktskrisen.
Die Krisen von 1800 -1815 konnte er erkl&auml;ren aus Getreideteurung infolge
des Mi&szlig;wachses von Ernten, aus Depreziation des Papiergelds, aus
Depreziation der Kolonialwaren etc., weil infolge der Kontinentalsperre
der Markt gewaltsam, aus politischen, nicht &ouml;konomischen Gr&uuml;nden,
kontrahiert war. Die Krisen nach 1815 konnte er sich ebenfalls erkl&auml;ren,
teils aus einem Mi&szlig;jahr, von Getreidenot, teils aus dem Fall der
Kornpreise, weil die Ursachen aufgeh&ouml;rt hatten zu wirken, die nach
seiner eignen Theorie w&auml;hrend des Kriegs und der Absperrung Englands
vom Kontinent die Getreidepreise in die H&ouml;he treiben mu&szlig;ten,
teils aus dem &Uuml;bergang vom Krieg zum Frieden und den daher entspringenden
"sudden changes in the channels of trade[1]". (Siehe in seinen "Principles",
ch. XIX: "On sudden Changes in the Channels of Trade".)
<p>Die sp&auml;tren historischen Ph&auml;nomene, speziell die fast regelm&auml;&szlig;ige
Periodizit&auml;t der Weltmarktkrisen erlaubte den Nachfolgern Ricardos
nicht mehr, die Tatsachen zu leugnen oder sie als zuf&auml;llige facts
zu interpretieren. Statt dessen erfanden sie - abgesehn von denen, die
alles aus dem Kredit erkl&auml;ren, um dann zu erkl&auml;ren, sie selbst
werden die superabundance of capital voraussetzen m&uuml;ssen - den sch&ouml;nen
Unterschied zwischen <i>plethora of capital</i> und <i>overproduction</i>.
Gegen die letztere hielten sie die Phrasen und guten Gr&uuml;nde von Ric[ardo]
und Smith bei, w&auml;hrend sie aus der ersteren ihnen sonst unerkl&auml;rliche
Ph&auml;nomene zu deduzieren suchen. Einzelne Krisen erkl&auml;rt Wilson
z.B. aus der plethora von fixem Kapital, andre aus der plethora von zirkulierendem
Kapital. Die plethora des Kapitals selbst wird von den besten &Ouml;konomen
(wie Fullarton) behauptet und ist schon so stehendes Vorurteil geworden,
da&szlig; die Phrase sich selbst in dem Kompendium des gelehrten Herrn
Roscher als selbstverst&auml;ndlich wiederfindet.
<p>Es fragt sich also, was ist plethora of capital, und wodurch unterscheidet
sich dieses Ding von overproduction?
<p>(Allerdings erheischt die Gerechtigkeit, zu bemerken, da&szlig; andre
&Ouml;konomen, wie Ure, Corbet etc. die overproduction f&uuml;r den <i>regul&auml;ren
Zustand der gro&szlig;en Industrie</i> erkl&auml;ren, soweit das Inland
in Betracht kommt. Also nur
<p>[1] "pl&ouml;tzlichen Ver&auml;nderungen der Handelswege"
<p>{499}
<br>zu Krisen f&uuml;hrt under certain circumstances[1], wo sich auch der
ausw&auml;rtige Markt kontrahiert.)
<p>Nach denselben &Ouml;konomen ist Kapital = Geld oder Waren. &Uuml;berproduktion
vom Kapital also = &Uuml;berproduktion von Geld oder Waren. Und doch sollen
beide Ph&auml;nomene nichts miteinander gemein haben. Sogar nicht einmal
&Uuml;berproduktion von Geld, da dies bei ihnen Ware ist, so da&szlig;
sich das ganze Ph&auml;nomen in &Uuml;berproduktion von Waren aufl&ouml;st,
die sie unter einer Benennung zugeben und unter der andren leugnen. Wird
ferner gesagt, es sei fixes Kapital &uuml;berproduziert oder zirkulierendes,
so liegt das zugrunde, da&szlig; die Waren nicht mehr in dieser einfachen
Bestimmung, sondern in ihrer Bestimmung als Kapital hier in Betracht kommen.
Damit ist aber andrerseits wieder zugegeben, da&szlig; bei der kapitalistischen
||708| Produktion und ihren Ph&auml;nomenen - f.i. overproduction - es
sich nicht nur um das einfache Verh&auml;ltnis handelt, worin das Produkt
als <i>Ware</i> erscheint, bestimmt ist, sondern um gesellschaftliche Bestimmungen
desselben, wodurch es <i>mehr</i> und noch etwas andres als Ware ist.
<p>&Uuml;berhaupt: Soweit in der Phrase <i>plethora of capital</i> statt
<i>&Uuml;berproduktion von Waren</i> nicht blo&szlig; eine ausfl&uuml;chtige
Redensart liegt oder die gewissenlose Gedankenlosigkeit, die dasselbe Ph&auml;nomen
als vorhanden und notwendig zugibt, sobald es a hei&szlig;t, es aber leugnet,
sobald es b genannt wird, in der Tat also nur Skrupel und Bedenken &uuml;ber
die <i>Namengebung</i> des Ph&auml;nomens, nicht &uuml;ber das Ph&auml;nomen
selbst hat oder auch dieser Schwierigkeit, das Ph&auml;nomen zu erkl&auml;ren,
dadurch ausweichen will, da&szlig; man es in einer Form (Namen) leugnet,
worin es ihren Vorurteilen widerspricht, und nur in einer Form zugibt,
wobei nichts gedacht wird - von diesen Seiten abgesehn, liegt in dem &Uuml;bergang
von der Phrase "<i>&Uuml;berproduktion von Waren</i>" zu der Phrase "<i>plethora
of capital</i>" in der Tat ein <i>Fortschritt</i>. Worin besteht der? Darin,
da&szlig; die Produzenten sich nicht als blo&szlig;e Warenbesitzer, sondern
als Kapitalisten gegen&uuml;berstehn.
<p>
<hr>
<center>
<h4>
<a NAME="17.8"></a>[<i>8. Leugnung der allgemeinen &Uuml;berproduktion
durch Ricardo.<br>
M&ouml;glichkeit der Krise ergibt sich aus den inneren Gegens&auml;tzen<br>
der Ware und des Geldes</i>]</h4></center>

<p><br>
<p>Noch einige S&auml;tze des Ricardo:

<p class="zitat">"Man wird ... verleitet anzunehmen, da&szlig; Adam Smith
glaubt, wir stehen <i>unter irgendeinem Zwang</i>" (das ist in der Tat
der Fall), "<i>einen &Uuml;berschu&szlig;</i> an Getreide, Woll-
<p>[1] unter gewissen Umst&auml;nden

<p class="zitat">{500}
<br>und Eisenwaren <i>zu erzeugen</i> und da&szlig; das Kapital, welches
sie produzierte, nicht anders angelegt werden kann. Es ist aber immer eine
Sache des Beliebens, wie ein Kapital angelegt werden soll, und es kann
daher niemals <i>f&uuml;r einen l&auml;ngeren Zeitraum</i> ein &Uuml;berschu&szlig;
an irgendeiner Ware existieren. Wenn es ihn g&auml;be, so w&uuml;rde sie
unter ihren nat&uuml;rlichen Preis sinken und Kapital w&uuml;rde in eine
andere profitablere Anlage &uuml;berf&uuml;hrt." (p. 341, 342, Note.)
<br>"<i>Produkte werden stets gekauft durch Produkte oder durch Dienste;
Geld ist nur das Medium, wodurch der Austausch bewirkt wird.</i>"
<p>(D.h., Geld ist blo&szlig;es Zirkulationsmittel, und der Tauschwert
selbst ist blo&szlig; verschwindende Form des Austauschs von products gegen
product - was falsch ist.)

<p class="zitat">"Es kann zuviel von einer bestimmten Ware produziert werden,
von der dann ein solches &Uuml;berangebot auf dem Markt vorhanden sein
mag, da&szlig; das aufgewendete Kapital nicht zur&uuml;ckerstattet wird.
<i>Das kann jedoch nicht in bezug auf alle Waren der Fall sein</i>." (l.c.
p. 341, 342.) "Ob <i>diese erh&ouml;hte Produktion und die daraus entstehende
Nachfrage</i> den Profit senken werden oder nicht, h&auml;ngt ausschlie&szlig;lich
von der Erh&ouml;hung der L&ouml;hne ab, und die Erh&ouml;hung der L&ouml;hne,
ausgenommen f&uuml;r kurze Zeit, von der Leichtigkeit der Produktion der
Nahrungsmittel und notwendigen Konsumartikel des Arbeiters." (l.c. p. 343.)
"Wenn Kaufleute ihr Kapital im ausw&auml;rtigen Handel oder im Zwischenhandel
anlegen, so geschieht dies immer aus freien St&uuml;cken und niemals aus
Zwang. Es geschieht, weil in diesen Zweigen ihr Profit um einiges gr&ouml;&szlig;er
als im Binnenhandel sein wird." (p. 344.)
<p>Was die Krisen angeht, so haben mit Recht alle Schriftsteller, die die
wirkliche Bewegung der Preise darstellen, oder alle Praktiker, die in gegebnen
Momenten der Krise schreiben, die angeblich theoretische Salbaderei ignoriert
und sich damit begn&uuml;gt, da&szlig; das in der abstrakten Theorie -
n&auml;mlich da&szlig; keine gluts of market[1] etc. m&ouml;glich - wahr,
in der Praxis aber falsch sei. Die regelm&auml;&szlig;ige Wiederholung
der Krisen hat in der Tat das Saysche etc. Gekohl zu einer Phraseologie
herabgesetzt, die nur noch in times of prosperity is used, but is thrown
to the winds in times of crisis[2].
<p>||709| In den Weltmarktkrisen bringen es die Widerspr&uuml;che und Gegens&auml;tze
der b&uuml;rgerlichen Produktion zum Eklat. Statt nun zu untersuchen, worin
die widerstreitenden Elemente bestehn, die in der Katastrophe eklatieren,
begn&uuml;gen sich die Apologeten damit, die Katastrophe selbst zu leugnen
und ihrer gesetzm&auml;&szlig;igen Periodizit&auml;t gegen&uuml;ber darauf
zu beharren,
<p>[1] &Uuml;berf&uuml;llungen des Marktes - [2] Zeiten der Prosperit&auml;t
verwandt, aber in Zeiten der Krisen preisgegeben wird
<p>{501}
<br>da&szlig; die Produktion, wenn sie sich nach den Schulb&uuml;chern
richtete, es nie zur Krise bringen w&uuml;rde. Die Apologetik besteht dann
in der F&auml;lschung der einfachsten &ouml;konomischen Verh&auml;ltnisse
und speziell darin, dem Gegensatz gegen&uuml;ber die Einheit festzuhalten.
<p>Wenn z.B. Kauf und Verkauf - oder die Bewegung der Metamorphose der
Ware - die Einheit zweier Prozesse oder vielmehr den Verlauf eines Prozesses
durch zwei entgegengesetzte Phasen darstellt, also wesentlich die Einheit
beider Phasen ist, so ist sie ebenso wesentlich die Trennung derselben
und ihre Verselbst&auml;ndigung gegeneinander. Da sie nun doch zusammengeh&ouml;ren,
so kann die Verselbst&auml;ndigung der zusammengeh&ouml;rigen Momente nur
gewaltsam <i>erscheinen</i>, als zerst&ouml;render Proze&szlig;. Es ist
grade die <i>Krise</i>, worin ihre Einheit sich bet&auml;tigt, die Einheit
der Unterschiedenen. Die Selbst&auml;ndigkeit, die die zueinander geh&ouml;rigen
und sich erg&auml;nzenden Momente gegeneinander annehmen, wird gewaltsam
vernichtet. Die Krise manifestiert also die Einheit der gegeneinander verselbst&auml;ndigten
Momente. Es f&auml;nde keine Krise statt ohne diese innere Einheit der
scheinbar gegeneinander Gleichg&uuml;ltigen. Aber nein, sagt der apologetische
&Ouml;konomist. Weil die Einheit stattfindet, kann <i>keine</i> Krise stattfinden.
Was wieder nichts hei&szlig;t, als da&szlig; die Einheit Entgegengesetzter
den Gegensatz ausschlie&szlig;t.
<p>Um nachzuweisen, da&szlig; die kapitalistische Produktion nicht zu allgemeinen
Krisen f&uuml;hren kann, werden alle Bedingungen und Formbestimmungen,
alle Prinzipien und differentiae specificae[1], kurz, die <i>kapitalistische
Produktion</i> selbst geleugnet, und wird in der Tat nachgewiesen, da&szlig;,
wenn die kapitalistische Produktionsweise, statt eine spezifisch entwickelte,
eigent&uuml;mliche Form der gesellschaftlichen Produktion zu sein, eine
hinter ihren rohsten Anf&auml;ngen liegende Produktionsweise w&auml;re,
die ihr eigent&uuml;mlichen Gegens&auml;tze, Widerspr&uuml;che und daher
auch deren Eklat in den Krisen nicht existieren w&uuml;rden.

<p class="zitat">"Produkte", hei&szlig;t es bei Ric[ardo] nach Say, "werden
stets gekauft durch Produkte oder durch Dienste; Geld ist nur das Medium,
wodurch der Austausch bewirkt wird."
<p>Hier wird also erstens <i>Ware</i>, in der der Gegensatz von Tauschwert
und Gebrauchswert existiert, in blo&szlig;es Produkt (Gebrauchswert) und
daher der Austausch von Waren in blo&szlig;en Tauschhandel von Produkten,
blo&szlig;en Gebrauchswerten, verwandelt. Es wird nicht nur hinter die
kapitalistische
<p>[1] spezifischen Unterschiede
<p>{502}
<br>Produktion, sondern sogar hinter die blo&szlig;e Warenproduktion zur&uuml;ckgegangen,
und das verwickeltste Ph&auml;nomen der kapitalistischen Produktion - die
Weltmarktkrise - dadurch weggeleugnet, da&szlig; die erste Bedingung der
kapitalistischen Produktion, n&auml;mlich da&szlig; das Produkt Ware sein,
sich daher als Geld darstellen und den Proze&szlig; der Metamorphose durchmachen
mu&szlig;, weggeleugnet wird. Statt von Lohnarbeit zu sprechen, wird von
"services" gesprochen, ein Wort, worin die spezifische Bestimmtheit der
Lohnarbeit und ihres Gebrauchs - n&auml;mlich den Wert der Waren, wogegen
sie ausgetauscht wird, zu vergr&ouml;&szlig;ern, Surpluswert zu erzeugen
- wieder weggelassen wird und dadurch das spezifische Verh&auml;ltnis,
wodurch sich Geld und Ware in Kapital verwandeln. "<i>Service</i>" ist
die Arbeit blo&szlig; als <i>Gebrauchswert</i> gefa&szlig;t (eine Nebensache
in der kapitalistischen Produktion), ganz wie in dem Wort "Produkt" das
Wesen der <i>Ware</i> und der in ihr liegende Widerspruch unterdr&uuml;ckt
wird. <i>Geld</i> wird dann auch konsequent als blo&szlig;er Vermittler
des Produktenaustauschs gefa&szlig;t, nicht als eine wesentliche und notwendige
Existenzform der Ware, die sich als Tauschwert - allgemeine gesellschaftliche
Arbeit - darstellen mu&szlig;. Indem durch die Verwandlung der Ware in
blo&szlig;en Gebrauchswert (Produkt) das Wesen des ||710| Tauschwerts weggestrichen
wird, kann ebenso leicht das <i>Geld</i> als eine wesentliche und im Proze&szlig;
der Metamorphose gegen die urspr&uuml;ngliche Form der Ware <i>selbst&auml;ndige</i>
Gestalt derselben geleugnet werden oder mu&szlig; vielmehr geleugnet werden.
<p>Hier werden also die Krisen dadurch wegr&auml;soniert, da&szlig; die
ersten Voraussetzungen der kapitalistischen Produktion, das Dasein des
Produkts als Ware, die Verdopplung der Ware in Ware und Geld, die daraus
hervorgehenden Momente der Trennung im Warenaustausch, endlich die Beziehung
zwischen Geld oder Ware zur Lohnarbeit vergessen oder geleugnet werden.
<p>Nicht besser sind &uuml;brigens die &Ouml;konomen (wie J. St. Mill z.B.),
die die Krisen aus diesen einfachen, in der Metamorphose der Waren enthaltnen
<i>M&ouml;glichkeiten</i> der Krise - wie der Trennung von Kauf und Verkauf
- erkl&auml;ren wollen. Diese Bestimmungen, die die M&ouml;glichkeit der
Krise erkl&auml;ren, erkl&auml;ren noch lange nicht ihre Wirklichkeit,
noch nicht, <i>warum</i> die Phasen des Prozesses in solchen Konflikt treten,
da&szlig; nur durch eine Krise, durch einen gewaltsamen Proze&szlig;, ihre
innre Einheit sich geltend machen kann. Diese <i>Trennung</i> erscheint
in der Krise; es ist die Elementarform derselben. Die Krise aus dieser
ihrer Elementarform <i>erkl&auml;ren</i> hei&szlig;t die Existenz der Krise
dadurch erkl&auml;ren, da&szlig; man ihr Dasein in seiner abstraktesten
Form ausspricht, also die Krise durch die Krise erkl&auml;ren.
<br>&nbsp;

<p class="zitat">{503}
<br>"Kein Mann", sagt Ric[ardo][1], "produziert, au&szlig;er in der Absicht
zu konsumieren <i>oder</i> zu <i>verkaufen</i> und er verkauft niemals,
au&szlig;er mit der Absicht, irgendeine andre Ware zu kaufen, die unmittelbar
n&uuml;tzlich f&uuml;r ihn sein mag oder zu <i>k&uuml;nftiger Produktion</i>
beitragen mag. Indem er produziert, wird er also notwendig entweder der
Konsument seiner eignen G&uuml;ter" (goods) "oder der K&auml;ufer und Konsument
der Waren irgendeiner andren Person. Man kann nicht unterstellen, da&szlig;
er f&uuml;r <i>l&auml;ngre Zeit</i> nicht unterrichtet sein wird &uuml;ber
die Waren, die er am vorteilhaftesten produzieren kann, um den von ihm
verfolgten Zweck zu erreichen, n&auml;mlich den <i>Besitz anderer G&uuml;ter</i>,
und <i>daher</i> ist es nicht wahrscheinlich, da&szlig; er <i>fortw&auml;hrend</i>''
(continually) "eine Ware produzieren wird, f&uuml;r die keine Nachfrage
vorhanden ist." l.c. p. 339/340.
<p>Es ist dies kindisches Geschw&auml;tz eines Say, aber nicht Ric[ardo]s
w&uuml;rdig. Zun&auml;chst produziert kein Kapitalist, um sein Produkt
zu konsumieren. Und wenn wir von der kapitalistischen Produktion sprechen,
hei&szlig;t es mit Recht: "Kein Mann produziert in der Absicht, sein Produkt
zu konsumieren", selbst wenn er Teile seines Produkts wieder zur industriellen
Konsumtion verwendet. Aber hier handelt es sich um die Privatkonsumtion.
Vorhin wurde vergessen, da&szlig; das Produkt Ware ist. Jetzt wird sogar
die gesellschaftliche Teilung der Arbeit vergessen. In Zust&auml;nden,
wo M&auml;nner f&uuml;r sich selbst produzieren, gibt es in der Tat keine
Krisen, aber auch keine kapitalistische Produktion. Wir haben auch nie
geh&ouml;rt, da&szlig; die Alten mit ihrer Sklavenproduktion jemals Krisen
kannten, obgleich einzelne Produzenten, auch unter den Alten, bankrutt
machten. Der erste Teil der Alternative ist Unsinn. Ebenso der zweite.
Ein Mann, der produziert hat, hat nicht die Wahl, ob er verkaufen will
oder nicht. Er mu&szlig; <i>verkaufen</i>. In den Krisen tritt nun grade
der Umstand ein, da&szlig; er nicht verkaufen kann oder nur unter dem Kostenpreis
oder gar mit positivem Verlust verkaufen mu&szlig;. Was n&uuml;tzt es ihm
und uns also, da&szlig; er produziert hat, um zu verkaufen. Es handelt
sich grade darum zu wissen, was diese seine gute Absicht durchkreuzt.
<p>Ferner:

<p class="zitat">"Es <i>verkauft</i> niemand, au&szlig;er mit der Absicht,
irgendeine andre Ware zu <i>kaufen</i>, die unmittelbar n&uuml;tzlich f&uuml;r
ihn sein mag oder zu k&uuml;nftiger Produktion beitragen mag."
<p>Welche gem&uuml;tliche Verk&uuml;ndung der b&uuml;rgerlichen Verh&auml;ltnisse!
Ric[ardo] vergi&szlig;t sogar, da&szlig; jemand <i>verkaufen</i> kann,
um zu <i>zahlen</i>, und da&szlig; diese Zwangsverk&auml;ufe eine sehr
bedeutende Rolle in den Krisen spielen. Die n&auml;chste Absicht des Kapitalisten
beim Verkaufen ist, seine Ware oder vielmehr sein Warenkapital wieder in
<i>Geldkapital</i> zu verwandeln und seinen Gewinn damit zu <i>realisieren</i>.
Der Konsum - die Revenue - ist dabei durch-
<p>[1] Siehe vorl. Band, S.494
<p>{504}
<br>aus nicht Leitpunkt f&uuml;r diesen Proze&szlig;, was sie allerdings
f&uuml;r den ist, der blo&szlig; <i>Waren</i> verkauft, um sie in Lebensmittel
zu verwandeln. Dies ist aber nicht die kapitalistische Produktion, bei
der die Revenue als Resultat, nicht als bestimmender Zweck erscheint. Es
<i>verkauft</i> jedermann zun&auml;chst, um zu verkaufen, d.h. um Ware
in Geld zu verwandeln.
<p>||711| W&auml;hrend der Krise mag der Mann sehr zufrieden sein, wenn
er <i>verkauft</i> hat, ohne ans Kaufen zun&auml;chst zu denken. Allerdings,
soll der realisierte Wert nun wieder als Kapital wirken, so mu&szlig; er
den Proze&szlig; der Reproduktion durchmachen, also wieder gegen Arbeit
und Waren sich austauschen. Aber die Krise ist grade der Moment der St&ouml;rung
und Unterbrechung des Reproduktionsprozesses. Und diese St&ouml;rung kann
nicht dadurch erkl&auml;rt werden, da&szlig; sie in Zeiten, wo keine Krise
herrscht, nicht stattfindet. Es unterliegt keinem Zweifel, da&szlig; niemand
"will continually produce a commodity for which there is no demand[1]"
(p. 339, 340), aber von so abgeschmackter Hypothese spricht auch niemand.
Auch hat sie &uuml;berhaupt nichts mit der Sache zu tun. "The possession
of other goods"[2] ist zun&auml;chst nicht der Zweck der kapitalistischen
Produktion, sondern die Appropriation of value, of money, of abstract wealth[3].
<p>Bei Ric[ardo] liegt hier auch der fr&uuml;her von mir beleuchtete James
Millsche Satz von dem "metaphysischen Gleichgewicht der K&auml;ufe und
Verk&auml;ufe" zugrunde - ein Gleichgewicht, das <i>nur</i> die Einheit,
aber nicht die Trennung in den Prozessen des Kaufs und Verkaufs sieht.
Daher auch Ric[ardo]s Behauptung (nach James Mill):

<p class="zitat">"Es kann zuviel von einer <i>bestimmten</i> Ware produziert
werden, von der dann ein solches &Uuml;berangebot auf dem Markt vorhanden
sein mag, da&szlig; das aufgewendete Kapital nicht zur&uuml;ckerstattet
wird. Das kann jedoch nicht in bezug auf <i>alle</i> Waren der Fall sein."
(p. 341, 342.)
<p>Das Geld ist nicht nur "the medium by which the exchange is effected"[4]
(p. 341), sondern zugleich the medium by which the exchange of produce
with produce becomes dissolved into two acts, independent of each other,
and distant from each other, in time and space[5]. Diese falsche Auffassung
des Geldes beruht aber bei Ric[ardo] darauf, da&szlig; er &uuml;berhaupt
nur die <i>quantitative Bestimmung</i> des Tauschwerts im Auge hat, n&auml;mlich
da&szlig; er = bestimmtem Quantum Arbeitszeit, dagegen die <i>qualitative</i>
Bestimmung
<p>[1] "fortw&auml;hrend eine Ware produzieren wird, f&uuml;r die keine
Nachfrage vorhanden ist" - [2] "Der Besitz anderer Waren" - [3] von Wert,
von Geld, von abstraktem Reichtum - [4] "das Medium, wodurch der Austausch
bewirkt wird" - [5] das Medium, wodurch der Austausch von Produkt gegen
Produkt in zwei voneinander unabh&auml;ngige, zeitlich und r&auml;umlich
getrennte Akte zerf&auml;llt
<p>{505}
<br>vergi&szlig;t, da&szlig; die individuelle Arbeit nur durch ihre Ent&auml;u&szlig;erung
(alienation) als <i>abstrakt allgemeine gesellschaftliche</i> Arbeit sich
darstellen mu&szlig;.[*]
<p>Da&szlig; nur <i>besondre</i>, nicht <i>alle</i> Arten Waren "a glut
in the market"[1] bilden k&ouml;nnen, die &Uuml;berproduktion daher immer
nur partiell sein kann, ist ein armseliger Ausweg. Zun&auml;chst, wenn
blo&szlig; die Natur der Ware betrachtet wird, steht dem nichts entgegen,
da&szlig; <i>alle Waren</i> im &Uuml;berflu&szlig; auf dem Markt vorhanden
sind und daher alle unter ihren Preis fallen. Es handelt sich hier eben
nur um das Moment der Krise. N&auml;mlich alle Waren, au&szlig;er dem <i>Geld</i>,
[k&ouml;nnen im &Uuml;berflu&szlig; da sein]. Die Notwendigkeit existiert
f&uuml;r <i>die</i> Ware, sich als Geld darzustellen, hei&szlig;t nur:
die Notwendigkeit existiert f&uuml;r <i>alle</i> Waren. Und so gut die
Schwierigkeit f&uuml;r eine einzelne Ware existiert, diese Metamorphose
durchzumachen, kann sie f&uuml;r alle existieren. Die allgemeine Natur
der Metamorphose der Waren - die das Auseinanderfallen von Kauf und Verkauf
ebenso einschlie&szlig;t wie ihre Einheit, statt die <i>M&ouml;glichkeit</i>
eines general glut[2] auszuschlie&szlig;en - ist vielmehr die M&ouml;glichkeit
eines general glut.
<p>Weiter liegt nun allerdings im Hintergrund des R[icardo]schen und &auml;hnlichen
R&auml;sonnements nicht nur das Verh&auml;ltnis von <i>Kauf und Verkauf</i>,
sondern von <i>Nachfrage und Zufuhr</i>, das wir erst zu entwickeln haben
bei Betrachtung der Konkurrenz der Kapitalien. Wie Mill sagt, ist Kauf
Verkauf etc., so ist Nachfrage Zufuhr und Zufuhr Nachfrage, aber ebenso
fallen sie auseinander und k&ouml;nnen sich gegeneinander verselbst&auml;ndigen.
Die Zufuhr von allen Waren kann im gegebnen Augenblick gr&ouml;&szlig;er
sein als die Nachfrage von allen Waren, indem die Nachfrage nach der <i>allgemeinen
Ware</i>, dem Geld, dem Tauschwert, gr&ouml;&szlig;er ist als die Nachfrage
nach allen besondren Waren oder indem das Moment, die Ware als Geld darzustellen,
ihren Tauschwert zu realisieren, &uuml;berwiegt &uuml;ber das Moment, die
Ware in Gebrauchswert r&uuml;ckzuverwandeln.
<p>Wird das Verh&auml;ltnis von Nachfrage und Zufuhr weiter und konkreter
gefa&szlig;t, so k&ouml;mmt das von <i>Produktion</i> und <i>Konsumtion
</i>hinein. Es m&uuml;&szlig;te hier wieder die an sich seiende und sich
eben in der Krise gewaltsam durchsetzende <i>Einheit</i> dieser beiden
Momente festgehalten werden gegen die
<p>[*] ||718| (Da&szlig; Ricardo das Geld blo&szlig; als <i>Zirkulationsmittel</i>
[betrachtet], ist dasselbe, da&szlig; er den <i>Tauschwert</i> blo&szlig;
als verschwindende Form, &uuml;berhaupt als etwas blo&szlig; Formelles
an der b&uuml;rgerlichen oder kapitalistischen Produktion [ansieht], weshalb
ihm diese auch nicht gilt als spezifisch bestimmte Produktionsweise, sondern
als die Produktionsweise schlechthin.)|718||
<p>[1] "&Uuml;berangebot auf dem Markt" - [2] allgemeinen &Uuml;berangebotes
<p>{506}
<br>ebenso existierende und die b&uuml;rgerliche Produktion sogar charakterisierende
<i>Trennung</i> und <i>Gegensatz</i> derselben.
<p>Was den Gegensatz partieller und universeller &Uuml;berproduktion angeht,
soweit es sich n&auml;mlich blo&szlig; darum handelt, die erstere zu behaupten,
um der letztren zu entfliehn, so ist dar&uuml;ber folgendes zu bemerken:
<p><i>Erstens:</i> Geht den Krisen meist eine allgemeine inflation of prices[1]
vorher in allen der kapitalistischen Produktion angeh&ouml;rigen Artikeln.
Sie nehmen daher alle an dem nachfolgenden crash teil und sind alle zu
den Preisen, die sie vor dem crash[2] hatten, overburdening the market[3].
Der Markt kann eine Warenmasse absorbieren zu fallenden, unter ihren Kostenpreisen
gefallnen Preisen, die er zu ihren fr&uuml;heren Marktpreisen nicht absorbieren
k&ouml;nnte. Die &Uuml;bermasse der Waren ist immer relativ; d.h. &Uuml;bermasse
bei gewissen Preisen. Die Preise, zu denen die Waren dann absorbiert werden,
ruinierend f&uuml;r den Produzenten oder Kaufmann.
<p>||712| <i>Zweitens:</i>
<p>Damit eine Krise (also auch die &Uuml;berproduktion) allgemein sei,
gen&uuml;gt es, da&szlig; sie die leitenden Handelsartikel ergreife.
<p>
<hr>
<center>
<h4>
<a NAME="17.9"></a>[<i>9. Ricardos falsche Ansicht&nbsp;<br>
von dem Verh&auml;ltnis zwischen Produktion und Konsumtion&nbsp;<br>
unter den Bedingungen des Kapitalismus</i>]</h4></center>

<p><br>
<p>Wir wollen n&auml;her h&ouml;ren, wie Ric[ardo] a general glut of the
market[4] wegzur&auml;sonieren sucht:

<p class="zitat">"Es kann zuviel von einer bestimmten Ware produziert werden,
von der dann ein solches &Uuml;berangebot auf dem Markt vorhanden sein
mag, da&szlig; das aufgewendete Kapital nicht zur&uuml;ckerstattet wird.
Das kann jedoch nicht in bezug auf alle Waren der Fall sein. Die Nachfrage
nach Getreide ist beschr&auml;nkt durch die M&uuml;nder, die es essen sollen,
die nach Schuhen und R&ouml;cken durch die Personen, die sie tragen sollen.
Obwohl aber eine Gemeinschaft oder ein Teil einer Gemeinschaft so viel
Getreide, H&uuml;te und Schuhe haben kann, wie sie zu konsumieren imstande
und willens ist, <i>kann man nicht dasselbe von jeder anderen Ware sagen,
die auf nat&uuml;rlichem oder k&uuml;nstlichem Wege produziert wird</i>.
Einige w&uuml;rden mehr Wein konsumieren, wenn sie die M&ouml;glichkeit
h&auml;tten, sich ihn zu beschaffen. Andere, die genug Wein haben, werden
w&uuml;nschen, sich mehr M&ouml;bel anzuschaffen oder deren Qualit&auml;t
zu bessern. Wieder andere hingegen m&ouml;chten ihr Grundst&uuml;ck versch&ouml;nern
oder ihre H&auml;user vergr&ouml;&szlig;ern. Der Wunsch, einiges davon
zu
<p>[1] Preissteigerung - [2] Krach - [3] &Uuml;berlastung des Marktes -
[4] ein allgemeines &Uuml;berangebot auf dem Markt

<p class="zitat">{507}
<br>tun, findet sich in jedermanns Herzen. <i>Nichts als die Mittel dazu
sind notwendig, und nichts anderes kann die Mittel aufbringen als eine
Erh&ouml;hung der Produktion.</i>" (l.c. p. 341, 342.)
<br>&nbsp;
<br>&nbsp;
<p>Kann es ein kindischeres R&auml;sonnement geben? Es lautet so. Von einer
besondren Ware mag mehr produziert werden, als davon konsumiert werden
kann. Aber das kann nicht von <i>allen</i> Waren zugleich gelten. Weil
die Bed&uuml;rfnisse, die durch Waren befriedigt werden, keine Grenzen
haben und alle diese Bed&uuml;rfnisse zugleich nicht befriedigt sind. Im
Gegenteil. Die Befriedigung eines Bed&uuml;rfnisses macht ein andres sozusagen
latent. Es ist also nichts erheischt als die Mittel, um diese Bed&uuml;rfnisse
zu befriedigen, und diese Mittel k&ouml;nnen nur verschafft werden durch
eine Vermehrung der Produktion. Also ist keine allgemeine &Uuml;berproduktion
m&ouml;glich.
<p>Wozu all das? In Momenten der &Uuml;berproduktion ist ein gro&szlig;er
Teil der Nation (speziell die Arbeiterklasse) weniger als je mit Getreide,
Schuhen etc. versehen, von Wein und furniture[1] gar nicht zu sprechen.
Wenn &Uuml;berproduktion erst eintreten k&ouml;nnte, nachdem alle Mitglieder
der Nation auch nur die n&ouml;tigsten Bed&uuml;rfnisse befriedigt h&auml;tten,
h&auml;tte in der bisherigen Geschichte der b&uuml;rgerlichen Gesellschaft
nicht nur nie eine allgemeine, sondern selbst nie partielle &Uuml;berproduktion
eintreten k&ouml;nnen. Wenn z.B. the market is glutted by shoes or calicoes
or wines or colonial produce[2], hei&szlig;t das, da&szlig; nicht vielleicht
4/6 der Nation ihr Bed&uuml;rfnis nach Schuhen, calicoes etc. &uuml;bers&auml;ttigt
haben? Was hat die &Uuml;berproduktion &uuml;berhaupt mit den absoluten
Bed&uuml;rfnissen zu tun? Sie hat es nur mit den zahlungsf&auml;higen Bed&uuml;rfnissen
zu tun. Es handelt sich nicht um absolute &Uuml;berproduktion - &Uuml;berproduktion
an und f&uuml;r sich im Verh&auml;ltnis zu der absoluten Bed&uuml;rftigkeit
oder dem Wunsch nach dem Besitz der Waren. In diesem Sinn existiert weder
partielle noch allgemeine &Uuml;berproduktion. Und bilden sie gar keinen
Gegensatz zueinander.
<p>Aber, wird Ric[ardo] sagen, when there is a lot of people, who want
shoes and calicoes, why do they not procure themselves the means of obtaining
them by producing something wherewith to buy shoes and calicoes[3]? W&auml;re
es nicht noch einfacher zu sagen: Warum produzieren sie sich nicht Schuhe
und calicoes? Und was noch sonderbarer bei der &Uuml;berproduktion ist,
die eigentlichen Produzenten der very commodities which glut the market[4]
- die Arbeiter - stand in want of them[5]. Hier kann nicht gesagt werden,
da&szlig;
<p>[1] M&ouml;ben - [2] der Markt mit Schuhen oder Kaliko oder Weinen oder
Kolonialprodukten &uuml;berf&uuml;llt ist - [3] wenn es eine Menge Menschen
gibt, die Schule und Kaliko brauchen, warum erwerben sie nicht die Mittel,
sie zu erlangen, indem sie etwas produzieren, wof&uuml;r sie Schuhe und
Kaliko kaufen k&ouml;nnen - [4] selben Waren, die den Markt &uuml;berf&uuml;llen
- [5] leiden Mangel daran
<p>{508}
<br>sie die Dinge produzieren sollten, um sie obtain[1], denn sie haben
sie produziert und haben sie doch nicht. Es kann auch nicht gesagt werden,
da&szlig; die bestimmte Ware gluts the market[2], weil kein Bed&uuml;rfnis
f&uuml;r sie vorhanden ist. Wenn also selbst die <i>partielle</i> &Uuml;berproduktion
nicht daher zu erkl&auml;ren, da&szlig; die Waren, which glut the market,
das Bed&uuml;rfnis danach &uuml;bers&auml;ttigen, so kann die <i>universelle</i>
&Uuml;berproduktion nicht dadurch wegerkl&auml;rt werden, da&szlig; f&uuml;r
viele der Waren, die auf dem Markt sind, Bed&uuml;rfnisse, unbefriedigte
Bed&uuml;rfnisse existieren.
<p>Bleiben wir beim Beispiel des Kalikowebers[3]. Solange die Reproduktion
ununterbrochen fortging - also auch die Phase dieser Reproduktion, worin
das als Ware, verk&auml;ufliche Ware existierende Produkt, das Kaliko zu
seinem Wert sich in Geld r&uuml;ckverwandelte - , so lange konsumierten
auch, wollen wir sagen, die Arbeiter, die das Kaliko produzieren, einen
Teil davon, und mit der Erweiterung der Reproduktion - das ist der Akkumulation
- verzehrten sie progressiv davon, oder es wurden auch mehr Arbeiter bei
der Produktion des Kalikos besch&auml;ftigt, die zugleich zum Teil seine
Konsumenten.
<p>
<hr>
<center>
<h4>
<a NAME="17.10"></a>[<i>10. Verwandlung der M&ouml;glichkeit der Krise
zur Wirklichkeit.<br>
Die Krise als Erscheinung aller Widerspr&uuml;che<br>
der b&uuml;rgerlichen &Ouml;konomie</i>]</h4></center>

<p><br>
<p>Eh wir nun einen Schritt weitergehn, dies:
<p>Das Auseinanderfallen des Produktionsprozesses (unmittelbaren) und Zirkulationsprozesses
ist wieder und weiter entwickelt die <i>M&ouml;glichkeit</i> der Krise,
die sich bei der <i>blo&szlig;en Metamorphose</i> der Ware zeigte. Sobald
sie nicht fl&uuml;ssig ineinander &uuml;bergehn, ||713| sondern sich gegeneinander
verselbst&auml;ndigen, ist die Krise da.
<p>Bei der Metamorphose der Ware stellt sich die M&ouml;glichkeit der Krise
so dar.
<p>Erstens die Ware, die real als Gebrauchswert, ideell, im Preise, als
Tauschwert existiert, mu&szlig; in Geld verwandelt werden. W--G. Ist diese
Schwierigkeit gel&ouml;st, der Verkauf, so hat der Kauf, G--W, keine Schwierigkeit
mehr, da Geld gegen alles unmittelbar austauschbar. Der Gebrauchswert der
Ware, die N&uuml;tzlichkeit der in ihr enthaltnen Arbeit, mu&szlig; vorausgesetzt
werden, sonst ist sie &uuml;berhaupt nicht Ware. Es ist ferner vorausgesetzt,
da&szlig; der individuelle Wert der Ware = ihrem gesellschaftlichen Wert,
d.h., da&szlig; die in ihr materialisierte Arbeitszeit = der zur Hervorbringung
dieser Ware gesellschaftlich <i>notwendigen</i> Arbeitszeit. Die M&ouml;glich-
<p>[1] zu erlangen - [2] den Markt &uuml;berf&uuml;llt - [3] siehe vorl.
Band, S.478-480
<p>{509}
<br>keit der Krise, soweit sie in der einfachen Form der Metamorphose sich
zeigt, geht also nur daraus hervor, da&szlig; die Formunterschiede - die
Phasen - , die sie in ihrer Bewegung durchl&auml;uft, erstens notwendig
sich erg&auml;nzende Formen und Phasen sind, zweitens trotz dieser innren
notwendigen Zusammengeh&ouml;rigkeit gleichg&uuml;ltig gegeneinander existierende,
in Zeit und Raum auseinanderfallende, voneinander trennbare und getrennte,
unabh&auml;ngige Teile des Prozesses und Formen. Sie liegt also allein
in der Trennung von Verkauf und Kauf. Es ist nur in der Form der Ware,
da&szlig; die Ware hier die Schwierigkeit durchzumachen hat. Sobald sie
die Form des Geldes besitzt, ist sie dar&uuml;ber weg. Weiter aber l&ouml;st
sich auch dies auf in das Auseinanderfallen von Verkauf und Kauf. Wenn
die Ware nicht in der Form des Gelds aus der Zirkulation sich zur&uuml;ckziehn
oder ihre R&uuml;ckverwandlung in Ware aufschieben k&ouml;nnte - wie beim
unmittelbaren Tauschhandel - , wenn Kauf und Verkauf zusammenfielen, fiele
die <i>M&ouml;glichkeit</i> der Krise unter den gemachten Voraussetzungen
weg. Denn es ist vorausgesetzt, da&szlig; die Ware <i>Gebrauchswert</i>
ist f&uuml;r andre Warenbesitzer. In der Form des unmittelbaren Tauschhandels
die Ware nur damit nicht austauschbar, wenn sie kein Gebrauchswert oder
auch wenn keine andren Gebrauchswerte auf der andren Seite, um gegen sie
auszutauschen. Also nur unter den beiden Bedingungen: Wenn entweder von
der einen Seite <i>Nutzloses</i> produziert w&auml;re oder auf der andren
Seite nichts <i>N&uuml;tzliches</i>, um es als &Auml;quivalent gegen den
ersten Gebrauchswert auszutauschen. In beiden F&auml;llen f&auml;nde aber
&uuml;berhaupt kein Austausch statt. <i>Soweit aber Austausch stattf&auml;nde</i>,
fielen seine Momente nicht auseinander. Der K&auml;ufer w&auml;re Verk&auml;ufer,
der Verk&auml;ufer K&auml;ufer. Das <i>kritische</i> Moment, was aus der
Form des Austauschs - soweit er Zirkulation ist - hervorgeht, fiele also
weg, und wenn wir sagen, da&szlig; die einfache Form der Metamorphose die
M&ouml;glichkeit der Krise einschlie&szlig;t, so sagen wir nur, da&szlig;
in dieser Form selbst die M&ouml;glichkeit der Zerrei&szlig;ung und des
Auseinanderfallens wesentlich sich erg&auml;nzender Momente liegt.
<p>Aber dies betrifft auch den Inhalt. Beim unmittelbaren Tauschhandel
ist das Gros der Produktion von seiten des Produzenten auf Befriedigung
seines Selbstbed&uuml;rfnisses oder bei etwas weitrer Entwicklung der Teilung
der Arbeit, auf Befriedigung ihm bekannter Bed&uuml;rfnisse seiner Co-Produzenten
gerichtet. Was als Ware auszutauschen ist, ist &Uuml;berflu&szlig;, und
es bleibt unwesentlich, ob dieser &Uuml;berflu&szlig; ausgetauscht wird
oder nicht. Bei der <i>Warenproduktion</i> ist das Verwandeln des Produkts
in Geld, der Verkauf, conditio sine qua [non][1]. Die unmittelbare Produktion
f&uuml;r das eigne Bed&uuml;rfnis f&auml;llt
<p>[1] eine unerl&auml;&szlig;liche Bedingung
<p>{510}
<br>fort. Mit dem Nichtverkauf ist hier Krise da. Die Schwierigkeit, die
<i>Ware</i> - das besondre Produkt individueller Arbeit - in Geld, ihr
Gegenteil, abstrakt allgemeine, gesellschaftliche Arbeit zu verwandeln,
liegt darin, da&szlig; <i>Geld</i> nicht als besondres Produkt individueller
Arbeit erscheint, da&szlig; der, der verkauft hat, also die Ware in der
Form des Gelds besitzt, nicht gezwungen ist, sofort wieder zu kaufen, das
Geld wieder in besondres Produkt individueller Arbeit zu verwandeln. Im
Tauschhandel ist dieser Gegensatz nicht. Es kann darin keiner Verk&auml;ufer
sein, ohne K&auml;ufer zu sein, und K&auml;ufer sein, ohne Verk&auml;ufer
zu sein. Die Schwierigkeit des Verk&auml;ufers - unter der Voraussetzung,
da&szlig; seine Ware Gebrauchswert hat - stammt blo&szlig; von der Leichtigkeit
des K&auml;ufers, die R&uuml;ckverwandlung des Gelds in Ware aufzuschieben.
Die Schwierigkeit, die Ware in Geld zu verwandeln, zu verkaufen, stammt
blo&szlig; daher, da&szlig; die Ware in Geld, das Geld aber nicht unmittelbar
in Ware verwandelt werden mu&szlig;, also V<i>erkauf </i>und <i>Kauf</i>
auseinanderfallen k&ouml;nnen. Wir haben gesagt, da&szlig; diese <i>Form</i>
die <i>M&ouml;glichkeit</i> der <i>Krise</i> einschlie&szlig;t, d.h. die
M&ouml;glichkeit, da&szlig; Momente, die zueinander geh&ouml;ren, die untrennbar
sind, sich zertrennen und daher gewaltsam vereint werden, ihre Zusammengeh&ouml;rigkeit
durch die Gewalt, die ihrer wechselseitigen Selbst&auml;ndigkeit ||714|
angetan wird, durchgesetzt wird. Und weiter ist <i>Krise</i>nichts als
die gewaltsame Geltendmachung der Einheit von Phasen des Produktionsprozesses,
die sich gegeneinander verselbst&auml;ndigt haben.
<p>Allgemeine, abstrakte M&ouml;glichkeit der Krise - hei&szlig;t nichts
als die <i>abstrakteste Form</i> der Krise, ohne Inhalt, ohne inhaltsvolles
Motiv derselben. Verkauf und Kauf k&ouml;nnen auseinanderfallen. Sie sind
also <i>Krise</i> potentia und ihr Zusammenfallen bleibt immer kritisches
Moment f&uuml;r die Ware. Sie k&ouml;nnen aber fl&uuml;ssig ineinander
&uuml;bergehen. Bleibt also, da&szlig; <i>abstrakteste Form der Krise</i>
(und daher formelle M&ouml;glichkeit der Krise) die <i>Metamorphose der
Ware</i> selbst ist, worin nur als entwickelte Bewegung der in der Einheit
der Ware eingeschlo&szlig;ne Widerspruch von Tauschwert und Gebrauchswert,
weiter von Geld und Ware enthalten ist. Wodurch aber diese M&ouml;glichkeit
der Krise zur Krise wird, ist nicht in dieser Form selbst enthalten; es
ist nur darin enthalten, da&szlig; <i>die Form</i> f&uuml;r eine Krise
da ist.
<p>Und dies ist bei der Betrachtung der b&uuml;rgerlichen &Ouml;konomie
das Wichtige. Die Weltmarktkrisen m&uuml;ssen als die reale Zusammenfassung
und gewaltsame Ausgleichung aller Widerspr&uuml;che der b&uuml;rgerlichen
&Ouml;konomie gefa&szlig;t werden. Die einzelnen Momente, die sich also
in diesen Krisen zusammenfassen, m&uuml;ssen also in jeder Sph&auml;re
der b&uuml;rgerlichen &Ouml;konomie hervortreten und entwickelt werden,
und je weiter wir in ihr vordringen, m&uuml;ssen einerseits neue Bestimmungen
dieses Widerstreits entwickelt
<p>{511}
<br>anderseits die abstrakteren Formen desselben als wiederkehrend und
enthalten in den konkreteren nachgewiesen werden.
<p>Man kann also sagen: Die Krise in ihrer ersten Form ist die Metamorphose
der Ware selbst, das Auseinanderfallen von Kauf und Verkauf.
<p>Die Krise in ihrer zweiten Form ist die Funktion des Geldes als Zahlungsmittel,
wo das Geld in 2 verschiednen zeitlich getrennten Momenten in zwei verschiednen
Funktionen figuriert. Diese beiden Formen sind noch ganz abstrakt, obgleich
die zweite konkreter als die erste.
<p>Zun&auml;chst also bei Betrachtung des <i>Reproduktionsprozesses</i>
des Kapitals (der mit seiner Zirkulationzusammenf&auml;llt) ist nachzuweisen,
da&szlig; jene obigen Formen sich einfach wiederholen oder vielmehr hier
erst einen Inhalt bekommen, eine Grundlage, auf der sie sich manifestieren
k&ouml;nnen.
<p>Betrachten wir die Bewegung, die das Kapital durchmacht, von dem Augenblick,
wo es als Ware den Produktionsproze&szlig; verl&auml;&szlig;t, um wieder
als Ware aus ihm hervorzugehn. Abstrahieren wir hier von allen weitren
inhaltlichen Bestimmungen, so hat das gesamte Warenkapital und jede einzelne
Ware, woraus es besteht, den Proze&szlig; W - G - W durchzumachen, die
Metamorphose der Ware. Die allgemeine M&ouml;glichkeit der Krise, die in
dieser Form enthalten ist - das Auseinanderfallen von Kauf und Verkauf
- ist also in der Bewegung des Kapitals enthalten, soweit es <i>auch</i>
Ware ist und nichts als Ware ist. Aus dem Zusammenhang der Metamorphosen
der Waren miteinander ergibt sich &uuml;berdem, da&szlig; die eine Ware
sich in Geld verwandelt, weil sich die andre aus der Form des Gelds in
Ware r&uuml;ckverwandelt. Also das Auseinanderfallen von Kauf und Verkauf
erscheint hier weiter so, da&szlig; der Verwandlung des andren Kapitals
aus der Form Ware in die Form Geld die R&uuml;ckverwandlung des andren
Kapitals aus der Form Geld in die Form Ware entsprechen mu&szlig;, die
erste Metamorphose des einen Kapitals der zweiten des andren, das Verlassen
des Produktionsprozesses des einen Kapitals, der R&uuml;ckkehr in den Produktionsproze&szlig;
des andren. Diese Ineinanderverwachsung und Verschlingung der Reproduktions-
oder Zirkulationsprozesse verschiedner Kapitalien ist einerseits durch
die Teilung der Arbeit notwendig, anderseits zuf&auml;llig, und so erweitert
sich schon die Inhaltsbestimmung der Krise.
<p>Zweitens aber, was die aus der Form des Gelds als Zahlungsmittel entspringende
M&ouml;glichkeit der Krise betrifft, so zeigt sich beim Kapital schon viel
realere Grundlage f&uuml;r die Verwirklichung dieser M&ouml;glichkeit.
Z.B., der Weber hat zu zahlen das ganze capital constant, dessen Elemente
von Spinner, Flachtsbauer, Maschinenfabrikant, Eisen- und Holzfabrikant,
Kohlenproduzent usw. geliefert wurden. Soweit die letzten, die konstantes
<p>{512}
<br>Kapital produzieren, das nur in die Produktion des' konstanten Kapitals
eingeht, ohne in die schlie&szlig;liche Ware, das Gewebe einzugehn, so
ersetzen sie sich durch Austausch von Kapital ihre Produktionsbedingungen.
Der ||715| Weber nun verkaufe f&uuml;r 1000 <i>l</i>. das Gewebe an den
<i>Kaufmann</i>, aber auf einen Wechsel, so da&szlig; das Geld als <i>Zahlungsmittel</i>
figuriert. Der Weber[1] seinerseits verkaufe den Wechsel an den <i>Bankier</i>,
bei dem er meinetwegen eine Schuld damit zahlt oder der ihm auch den Wechsel
diskontiert. Der Flachsbauer hat dem Spinner auf einen Wechsel verkauft,
der Spinner dem Weber, ditto der Maschinenfabrikant dem Weber, ditto der
Eisen- und Holzfabrikant dem Maschinenfabrikant, ditto der Kohlenproduzent
dem Spinner, Weber, Maschinenfabrikant, Eisen- und Holzproduzent. Au&szlig;erdem
haben Eisen-, Kohlen, Holz-, Flachsmann sich einander mit Wechsel bezahlt.
Zahlt nun der Kaufmann nicht, so kann der Weber[2] seinen Wechsel dem Bankier
nicht zahlen.
<p>Der Flachsbauer hat auf den Spinner gezogen, Maschinenfabrikant auf
Weber und Spinner. Spinner kann nicht zahlen, weil Weber nicht zahlen [kann],
beide zahlen dem Maschinenfabrikanten nicht, dieser dem Eisen-, Holz-,
Kohlenmann nicht. Und alle diese wieder, die den Wert ihrer Ware nicht
realisieren, k&ouml;nnen den Teil nicht ersetzen, der das capital constant
ersetzt. So entsteht allgemeine Krise. Es ist dies durchaus nichts als
die beim Geld als Zahlungsmittel entwickelte <i>M&ouml;glichkeit der Krise</i>,
aber wir sehn hier, in der kapitalistischen Produktion, schon einen Zusammenhang
der wechselseitigen Schuldforderungen und Obligationen, der K&auml;ufe
und Verk&auml;ufe, wo die M&ouml;glichkeit sich zur Wirklichkeit entwickeln
kann.
<p><i>Unter allen Umst&auml;nden:</i> Wenn Kauf und Verkauf sich nicht
gegeneinander festsetzen und daher nicht gewaltsam ausgeglichen werden
m&uuml;ssen - anderseits, wenn das Geld als Zahlungsmittel so funktioniert,
da&szlig; die Forderungen sich aufheben, also nicht der in Geld ais Zahlungsmittei
an sich vorhandne Widerspruch sich verwirklicht - , diese beiden abstrakten
Formen der Krise also nicht realiter als solche erscheinen, existiert keine
Krise. Es kann keine Krise existieren, ohne da&szlig; Kauf und Verkauf
sich voneinander trennen und in Widerspruch treten oder da&szlig; die im
Geld als Zahlungsmittel enthaltnen Widerspr&uuml;che erscheinen, ohne da&szlig;
also die Krise zugleich in der einfachen Form - dem Widerspruch von Kauf
und Verkauf, dem Widerspruch des Gelds als Zahlungsmittel - henortritt.
Aber dies sind auch blo&szlig;e <i>Formen</i> - allgemeine M&ouml;glichkeiten
der Krisen, daher auch Formen,
<p>[1] In der Handschrift: Kaufmann - [2] in der Handschrift: Zahlt nun
der Weber dem Kaufmann nicht, so kann dieser
<p>{513}
<br>abstrakte Formen der wirklichen Krise. In ihnen erscheint das Dasein
der Krise als in ihren einfachsten Formen und insofern in ihrem einfachsten
Inhalt, als diese Form selbst ihr einfachster Inhalt ist. Aber es ist noch
kein <i>begr&uuml;ndeter</i> Inhalt. Die einfache Geldzirkulation und selbst
die Zirkulation des Gelds als Zahlungsmittel - und beide kommen lange <i>vor</i>
der kapitalistischen Produktion vor, ohne da&szlig; Krisen vork&auml;men
- sind m&ouml;glich und wirklich ohne Krisen. Warum also diese Formen ihre
kritische Seite herauskehren, warum der in ihnen potentia enthaltne Widerspruch
actu als solcher erscheint, ist aus diesen Formen allein nicht zu erkl&auml;ren.
<p>Daher sieht man die enorme Fadaise der &Ouml;konomen, die, nachdem sie
das Ph&auml;nomen der &Uuml;berproduktion und der Krisen nicht mehr wegr&auml;sonieren
konnten, sich damit beruhigen, da&szlig; in jenen Formen die M&ouml;glichkeit
gegeben, da&szlig; <i>Krisen</i> eintreten, es also <i>zuf&auml;llig</i>
ist, da&szlig; sie nicht eintreten und damit ihr Eintreten selbst als blo&szlig;er
<i>Zufall</i> erscheint.
<p>Die in der Warenzirkulation, weiter in der Geldzirkulation entwickelten
Widerspr&uuml;che - damit M&ouml;glichkeiten der Krise - reproduzieren
sich von selbst im Kapital, indem in der Tat nur auf Grundlage des Kapitals
entwickelte Warenzirkulation und Geldzirkulation stattfindet.
<p>Es handelt sich aber nun [darum], die weitere Entwicklung der potentia
Krisis - die reale Krisis kann nur aus der realen Bewegung der kapitalistischen
Produktion, Konkurrenz und Kredit, dargestellt werden - zu verfolgen, soweit
sie aus den Formbestimmungen des Kapitals hervorgeht, die ihm als Kapital
<i>eigent&uuml;mlich</i> und nicht in seinem blo&szlig;en Dasein als Ware
und Geld eingeschlossen sind.
<p>||716| Der blo&szlig;e <i>Produktionsproze&szlig;</i> (unmittelbare)
des Kapitals kann an sich hier nichts Neues zuf&uuml;gen. Damit er &uuml;berhaupt
existiert, sind seine Bedingungen unterstellt. Daher in dem ersten Abschnitt
&uuml;ber das Kapital - den <i>unmittelbaren</i> Produktionsproze&szlig;
- kein neues Element der Krise hinzuk&ouml;mmt. <i>An sich</i> ist es in
ihm enthalten, weil der Produktionsproze&szlig; Aneignung und daher Produktion
von Mehrwert. Aber in dem Produktionsproze&szlig; selbst kann dies nicht
erscheinen, weil in ihm nicht die Rede von der <i>Realisierung</i> des
nicht nur reproduzierten Werts, sondern Mehrwerts.
<p>Hervortreten kann die Sache erst im <i>Zirkulationsproze&szlig;</i>,
der an und f&uuml;r sich zugleich <i>Reproduktionsproze&szlig;</i>.
<p>Es ist hier ferner zu bemerken, da&szlig; wir den Zirkulationsproze&szlig;
oder Reproduktionsproze&szlig; darstellen m&uuml;ssen, <i>bevor</i> wir
das fertige Kapital - <i>Kapital und Profit</i> - dargestellt haben, da
wir darzustellen haben, nicht nur wie das Kapital produziert, sondern wie
das Kapital produziert wird. Die wirkliche Bewegung aber geht aus von dem
vorhandnen Kapital - die
<p>{514}
<br>wirkliche Bewegung hei&szlig;t die auf Grundlage der entwickelten,
von sich selbst beginnenden, sich selbst voraussetzenden kapitalistischen
Produktion. Der Reproduktionsproze&szlig; und die in ihm weiter entwickelten
Anlagen der Krisen werden daher unter dieser Rubrik selbst nur unvollst&auml;ndig
dargestellt und bed&uuml;rfen ihrer Erg&auml;nzung in dem Kapitel "<i>Kapital
und Profit</i>".
<p>Der Gesamt-Zirkulationsproze&szlig; oder der Gesamt-Reproduktionsproze&szlig;
des Kapitals ist die Einheit seiner Produktionsphase und seiner Zirkulationsphase,
ein Proze&szlig;, der durch die beiden Prozesse als seine Phasen verl&auml;uft.
Darin liegt eine weiter entwickelte M&ouml;glichkeit oder abstrakte Form
der Krise. Die &Ouml;konomen, die die Krise wegleugnen, halten daher nur
an der Einheit dieser beiden Phasen fest. W&auml;ren sie nur getrennt,
ohne eins zu sein, so w&auml;re grade keine gewaltsame Herstellung ihrer
Einheit m&ouml;glich, keine Krise. W&auml;ren sie nur eins, ohne getrennt
zu sein, so w&auml;re keine gewaltsame T rennung m&ouml;glich, was wieder
die Krise ist. Sie ist die gewaltsame Herstellung der Einheit zwischen
verselbst&auml;ndigten und die gewaltsame Verselbst&auml;ndigung von Momenten,
die wesentlich eins sind. ||716|
<p>
<hr>
<center>
<h4>
<a NAME="17.11"></a>[<i>11. &Uuml;ber die Formen der Krise</i>]</h4></center>

<p><br>
<p>||770a| Zu p. 716.
<p>Also:
<p>1. Die allgemeine <i>M&ouml;glichkeit</i> der Krisen in dem Proze&szlig;
der <i>Metamorphose des Kapitals</i> selbst gegeben und zwar doppelt, soweit
das Geld als <i>Zirkulationsmittel</i> fungiert - Auseinanderfallen <i>von
Kauf und Verkauf</i>. Soweit es als <i>Zahlungsmittel</i> fungiert, wo
es in zwei verschiedenen Momenten wirkt, als <i>Ma&szlig; der Werte</i>
und als <i>Realisierung des Werts</i>. Diese beiden Momente fallen auseinander.
Hat der Wert changiert <i>in dem Intervalle</i>, ist die Ware im Moment
ihres Verkaufs nicht <i>wert</i>, was sie <i>wert</i> war im Moment, wo
das Geld als Ma&szlig; der Werte und daher der gegenseitigen Obligationen
funktionierte, kann aus dem <i>Erl&ouml;s der Ware</i> die Obligation nicht
erf&uuml;llt werden und daher die ganze Reihe der Transaktionen nicht saldiert
werden, die r&uuml;ckg&auml;ngig von dieser einen abh&auml;ngen. Kann die
Ware auch nur in <i>einem bestimmten Zeitraum</i> nicht verkauft werden,
selbst wenn ihr Wert nicht changierte, so kann das <i>Geld</i> nicht als
<i>Zahlungsmittel</i> funktionieren, da es in <i>bestimmter, vorausgesetzter
Frist</i> als solches funktionieren mu&szlig;. Da dieselbe Geldsumme aber
hier f&uuml;r eine Reihe von wechselseitigen Transaktionen und Obligationen
funktioniert, tritt hier <i>Zahlungsunf&auml;higkeit</i> nicht nur in einem,
sondern vielen Punkten ein, daher Krise.
<p>{515}
<br>Dieses sind die <i>formellen M&ouml;glichkeiten</i> der Krise. Die
erstere m&ouml;glich ohne die letztere - d.h. Krisen ohne Kredit, ohne
da&szlig; das Geld als Zahlungsmittel funktioniert. Aber die zweite nicht
m&ouml;glich, <i>ohne die erstre</i>, d.h., da&szlig; Kauf und Verkauf
auseinanderfallen. Aber im letzteren Fall die Krise nicht nur, weil Ware
unverk&auml;uflich, sondern weil sie nicht in <i>bestimmtem Zeitraum</i>
verk&auml;uflich, und die Krise entsteht und leitet ihren Charakter her
nicht nur von der <i>Unverk&auml;uflichkeit</i> der Ware, sondern der <i>Nichtrealisierung
einer ganzen Reihe von Zahlungen</i>, die auf dem Verkauf dieser bestimmten
Ware in dieser bestimmten Frist beruhn. Dies die <i>eigentliche Form der
Geldkrisen</i>.
<p>Tritt also <i>Krise</i> ein, weil Kauf und Verkauf auseinanderfallen,
so entwickelt sie sich als <i>Geldkrise</i>, sobald das Geld als Zahlungsmittel
entwickelt ist, und diese <i>zweite Form</i> der Krisen versteht sich dann
von selbst, sobald die <i>erste eintritt</i>. In der Untersuchung, warum
die allgemeine <i>M&ouml;glichkeit der Krise</i> zur <i>Wirklichkeit</i>
wird, der Untersuchung der <i>Bedingungen</i> der Krise ist es also g&auml;nzlich
&uuml;berfl&uuml;ssig, sich um die <i>Form</i> der Krisen, die aus der
Entwicklung des Geldes als <i>Zahlungsmittel</i> entspringen, zu bek&uuml;mmern.
Grade deswegen lieben es die &Ouml;konomen, diese <i>selbstverst&auml;ndliche</i>
Form als <i>Ursache</i> der Krisen vorzusch&uuml;tzen. (Soweit die Entwicklung
des Geldes als Zahlungsmittel mit der Entwicklung des Kredits zusammenh&auml;ngt
und des <i>overcredit</i>[1], sind allerdings die Ursachen des letztren
zu entwickeln, was hier noch nicht am Platze.)
<p>2. Soweit Krisen aus <i>Preisver&auml;nderungen</i> und <i>Preisrevolutionen</i>
hervorgehen, die mit den <i>Wertver&auml;nderungen</i> der Waren nicht
zusammenfallen, k&ouml;nnen sie nat&uuml;rlich nicht entwickelt werden
bei Betrachtung des Kapitals im allgemeinen, wo den <i>Werten</i> der Waren
<i>identische</i> Preise vorausgesetzt werden.
<p>3. Die <i>allgemeine M&ouml;glichkeit</i> der Krisen ist die formelle
<i>Metamorphose</i> des Kapitals selbst, das zeitliche und r&auml;umliche
Auseinanderfallen von Kauf und Verkauf. Aber dies ist nie die <i>Ursache</i>
der Krise. Denn es ist nichts als die <i>allgemeinste Form </i>der <i>Krise</i>,
also die Krise selbst in <i>ihrem allgemeinsten Ausdruck</i>. Man kann
aber nicht sagen, da&szlig; die <i>abstrakte Form der Krise</i> die Ursache
der Krise sei. Fragt man nach ihrer Ursache, so will man eben wissen, warum
ihre <i>abstrakte</i> Form, die Form ihrer M&ouml;glichkeit, aus der M&ouml;glichkeit
zur <i>Wirklichkeit</i> wird.
<p>4. Die <i>allgemeinen Bedingungen</i> der Krisen, soweit sie unabh&auml;ngig
von <i>Preisschwankungen</i> (ob diese nun mit dem Kreditwesen zusammenh&auml;ngen
<p>[1] &Uuml;berkredits
<p>{516}
<br>oder nicht) - als verschieden von Wertschwankungen - m&uuml;ssen aus
den allgemeinen Bedingungen der kapitalistischen Produktion zu entwickeln
sein. |770a||
<p>||716| (<i>Krise</i> kann hervorgehn: 1. bei der <i>R&uuml;ckverwandlung
in produktives Kapital;</i> 2. durch <i>Wertver&auml;nderungen</i> in den
Elementen des produktiven Kapitals, namentlich des <i>Rohstoffs</i>, z.B.
wenn die Masse der Baumwollernte vermindert. Ihr <i>Wert</i> steigt damit.
Wir haben es hier noch nicht mit Preisen, sondern Werten zu tun.) |716||
<p>||770a| <i>Erstes Moment. R&uuml;ckverwandlung von Geld in Kapital</i>.
Eine bestimmte Stufe der <i>Produktion oder Reproduktion</i> vorausgesetzt.
Das capital fixe kann hier als gegeben, gleichbleibend, nicht in den <i>Verwertungsproze&szlig;</i>
eingegangen, betrachtet werden. Da die Reprodukion des Rohstoffs nicht
allein von der darauf verwandten Arbeit abh&auml;ngt, sondern von ihrer
an <i>Naturbedingungen</i> gekn&uuml;pften Produktivit&auml;t, so kann
die Masse selbst, ||XlV-771a| <i>die Masse</i> des Produkts <i>derselben</i>
Arbeitsquantit&auml;t fallen. (Mit <i>bad seasons</i>)[1]. Der <i>Wert
des Rohmaterials steigt also</i>, seine <i>Masse</i> f&auml;llt oder das
<i>Verh&auml;ltnis</i>, worin sich das Geld in die <i>verschiednen Bestandteile</i>
des Kapitals r&uuml;ckverwandeln m&uuml;&szlig;te, um die Produktion auf
der alten Stuf[enleiter] fortzusetzen, ist derangiert. Es mu&szlig; mehr
in <i>Rohstoff</i> verausgabt werden, bleibt weniger f&uuml;r <i>Arbeit</i>
und kann nicht dieselbe Masse Arbeit wie bisher absorbiert werden. Erstens
<i>physisch nicht</i>, weil Ausfall im Rohstoff. <i>Zweitens</i>, weil
gr&ouml;&szlig;rer <i>Wertteil des Produkts</i> in Rohstoff verwandelt
werden mu&szlig;, also geringrer in <i>variables Kapital</i> verwandelt
werden kann. Die Reproduktion kann nicht auf derselben Stufenleiter <i>wiederholt</i>
werden. Ein Teil des <i>capital fixe</i> steht still, ein Teil Arbeiter
aufs Pflaster geworfen. Die <i>Profitrate</i> f&auml;llt, weil der Wert
des konstanten Kapitals gegen das variable gestiegen und weniger variables
Kapital angewandt wird. Die fixen Abgaben - Zins, Rente - die antizipiert
auf <i>gleichbleibende</i> Rate des Profits und Exploitation der Arbeit,
bleiben dieselben, k&ouml;nnen zum Teil <i>nicht bezahlt werden</i>. Daher
<i>Krise</i>. Arbeitskrise und Kapitalskrise. Es ist dies also <i>St&ouml;rung
des Reproduktionsprozesses</i> durch Werterh&ouml;hung des einen aus dem
Wert des Produkts zu ersetzenden Teils des konstanten Kapitals. Es findet
ferner, obgleich die <i>Profitrate</i> abnimmt, <i>Verteuerung des Produkts</i>
statt. Geht dieses Produkt als Produktionsmittel in andre Produktionssph&auml;ren
ein, so bewirkt seine Verteuerung hier dasselbe derangement in der <i>Reproduktion</i>.
Geht es als Lebensmittel in die allgemeine Konsumtion, so entweder zugleich
in <i>die der Arbeiter</i>oder <i>nicht</i>. Wenn das erstre, so f&auml;llt
es in den Wirkungen zusammen
<p>[1] schlechten Jahreszeiten - [2] dieselbe St&ouml;rung
<p>{517}
<br>mit derangement im <i>variablen Kapital</i>, wovon sp&auml;ter die
Rede. Soweit es aber &uuml;berhaupt in die <i>allgemeine Konsumtion</i>
eingeht, <i>kann</i> damit (wenn nicht die Konsumtion davon f&auml;llt)
die <i>Nachfrage</i> nach andren Produkten vermindert, daher <i>ihre R&uuml;ckverwandlung</i>
in Geld zu ihrem Wert entsprechenden Umfang verhindert werden und so die
<i>andre Seite</i> ihrer Reproduktion, nicht die <i>R&uuml;ckverwandlung
von Geld</i> in produktives Kapital, sondern die <i>R&uuml;ckverwandlung</i>
von Ware in Geld gest&ouml;rt werden. Jedenfalls nimmt die <i>Masse des
Profits</i> und die <i>Masse des Arbeitslohns</i> in diesem Zweig ab und
damit ein <i>Teil der notwendigen returns</i>[1] f&uuml;r den Verkauf von
Waren andrer Produktionszweige.
<p>Diese <i>inadequacy</i> [2] des <i>Rohmaterials</i> kann aber auch eintreten
ohne <i>Einflu&szlig;</i> der seasons oder der <i>naturw&uuml;chsigen Produktivit&auml;t</i>
der Arbeit, die das Rohmaterial liefert. Ist n&auml;mlich ein <i>ungeb&uuml;hrlicher
Teil des Surpluswerts, des Surpluskapitals</i> in Maschinerie etc. in diesem
Zweig ausgelegt, so, obgleich das Material hinreichend w&auml;re f&uuml;r
die <i>alte Produktionsleiter</i>, unzureichend f&uuml;r die <i>neue</i>.
Dies geht also hervor aus <i>disproportionate</i> Verwandlung des surplus
capital in seine verschiednen Elemente. Es ist ein case[3] von <i>Surplusproduktion
von fixem Kapital</i> und bringt ganz dieselben Ph&auml;nomene hervor wie
im ersten Fall. Sieh letzte Seite.) |XIV-771a||
<p>||XIV-861a|[ ... ][4]
<p>Oder sie[5] beruhen auf <i>&Uuml;berproduktion von fixem Kapital</i>
und daher verh&auml;ltnism&auml;&szlig;ige Unterproduktion von zirkulierendem.
<p>Da das <i>fixe Kapital</i>, wie das <i>zirkulierende</i>, aus Waren
besteht, so nichts l&auml;cherlicher, als da&szlig; dieselben &Ouml;konomen
die <i>&Uuml;berproduktion von Waren</i> leugnen, die die <i>&Uuml;berproduktion
von fixem Kapital</i> zugeben.
<p>[1] <i>Einnahmen</i> - [2] <i>Unzul&auml;nglichkeit</i> - [3] Fall -
[4] im Manuskript ist von dieser Seite 861a die linke obere Ecke abgerissen.
Infolgedessen sind von den ersten neun Zeilen des Textes nur die rechten
Enden von sechs Zeilen erhalten geblieben, die nicht die M&ouml;glichkeit
geben, den Text vollst&auml;ndig wieder herzustellen, aber erlauben zu
mutma&szlig;en, da&szlig; Marx hier von Krisen spricht, die "aus [der]
<i>Wertrevolution</i> des variablen Kapitals" entstehen. Die "Verteuerung
der <i>notwendigen Lebensmittel</i> durch" eine schlechte Ernte zum Beispiel
hervorgerufen, f&uuml;hrt zur Steigerung der Kosten f&uuml;r die Arbeiter,
die "vom variablen Kapital in Bewegung gesetzt werden." "Zugleich [f&uuml;hrt]
diese Steigerung" dazu, da&szlig; die Nachfrage nach "<i>allen anderen
Waren</i> f&auml;llt, aller der Waren, die nicht in den Konsum" der Arbeiter
eingehen. Darum ist unm&ouml;glich "ihre Verk&auml;uflichkeit zu ihrem
Wert; die erste <i>Phase</i> ihrer Reproduktion", die Verwandlung der Ware
in Geld wird gest&ouml;rt. Folglich f&uuml;hrt die Verteuerung der Lebensmittel
zur "Krise in andren Zweigen" der Produktion.
<br>In den beiden letzten Zeilen des besch&auml;digten Teils der Seite
ist der Gedanke enthalten, der diese ganze &Uuml;berlegung zusammenfa&szlig;t,
da&szlig; Krisen im Ergebnis der Verteuerung von Rohstoffen entstehen k&ouml;nnen,
"sei es, da&szlig; diese Rohstoffe als Material in das konstante [Kapital]
oder als Lebensmittel" in den Konsum der Arbeiter eingehen - [5] die Krisen
<p>{518}
<br>5. <i>Krisen, die aus St&ouml;rungen der ersten Phase der Reproduktion
hervorgehn;</i> also gest&ouml;rte Verwandlung der Waren in Geld oder <i>St&ouml;rung
des Verkaufs</i>. Bei den Krisen der ersten Art geht die Krise aus St&ouml;rungen
im <i>R&uuml;cklauf</i> der Elemente des produktiven Kapitals hervor. |XIV-861a||
<p>
<hr>
<center>
<h4>
<a NAME="17.12"></a>[<i>12. Widerspr&uuml;che zwischen der Produktion und
Konsumtion<br>
unter den Bedingungen les Kapitalismus.<br>
Umwandlung der &Uuml;berproduktion leitender Konsumtionsartikel<br>
in die allgemeine &Uuml;berproduktion</i>]</h4></center>

<p><br>
<p>||XIII-716| Bevor wir nun auf die neuen Formen der Krise eingehn, kn&uuml;pfen
wir wieder an Ric[ardo] und das obige Beispiel an.|716||
<p>||716| Solange der Weber reproduziert und akkumuliert, kaufen auch seine
Arbeiter einen Teil seines Produkts, legen einen Teil ihres Arbeitslohns
in Kaliko aus. Weil er produziert, haben sie die means[1], Teil seines
Produkts zu kaufen, geben ihm also teilweise die means, es zu verkaufen.
Kaufen - als demand[2] auftreten - kann der Arbeiter nur Waren, die in
die individuelle Konsumtion eingehn, da er nicht selbst seine Arbeit verwertet,
also auch nicht selbst die Bedingungen ihrer Verwirklichung - Arbeitsmittel
und Arbeitsmaterial - besitzt. Dies schlie&szlig;t also schon den gr&ouml;&szlig;ten
Teil der Produzenten (die Arbeiter selbst, wo die Produktion kapitalistisch
entwickelt) als Konsumenten aus, als K&auml;ufer. Sie kaufen kein Rohmaterial
und keine Arbeitsmittel, sie kaufen nur Lebensmittel (unmittelbar in die
individual consumtion eingehende Waren). Daher nichts l&auml;cherlicher
als von Identit&auml;t von Produzenten und Konsumenten zu sprechen, da
f&uuml;r eine au&szlig;erordentlich gro&szlig;e Masse von trades[3] - f&uuml;r
alle, die nicht unmittelbare Konsumtionsartikel liefern - die Masse der
bei der Produktion Beteiligten absolut von dem <i>Kauf</i> ihrer eignen
Produkte ausgeschlossen sind. Sie sind nie <i>unmittelbar</i> Konsumenten
oder K&auml;ufer dieses gro&szlig;en Teils ihrer eignen Produkte, obgleich
sie Teil des Werts derselben zahlen in den Konsumtionsartikeln, die sie
kaufen. Es zeigt sich hier auch die Zweideutigkeit des Wortes Konsument
und die Falschheit, dasselbe mit dem Wort K&auml;ufer zu identifizieren.
Industriell sind es grade die Arbeiter, die Maschinerie und Rohmaterial
konsumieren, vernutzen im Arbeitsproze&szlig;. Aber sie vernutzen sie nicht
f&uuml;r sich. Sind daher auch nicht <i>K&auml;ufer</i> derselben. F&uuml;r
sie sind sie keine
<p>[1] Mittel - [2] Nachfrage - [3] Gewerbezweigen
<p>{519}
<br>Gebrauchswerte, keine Waren, sondern objektive Bedingungen eines Prozesses,
von dem sie selbst die subjektiven Bedingungen sind.
<p>||717| Aber es kann gesagt werden, da&szlig; ihr employer[1] sie repr&auml;sentiert
im Ankauf von Arbeitsmitteln und Arbeitsmaterial. Aber er repr&auml;sentiert
sie unter andren Bedingungen, als sie sich selbst repr&auml;sentieren w&uuml;rden.
Auf dem Markt n&auml;mlich. Er mu&szlig; eine Masse Waren verkaufen, die
Mehrwert, unbezahlte Arbeit darstellt. Sie h&auml;tten nur eine Masse Waren
zu verkaufen, die den in der Produktion - im Wert der Arbeitsmittel, des
Arbeitsmaterials und des Arbeitslohns - vorgescho&szlig;nen Wert reproduzierte.
Er bedarf daher eines weitren Markts, als sie bed&uuml;rfen w&uuml;rden.
Dann aber h&auml;ngt es von ihm und nicht von ihnen ab, ob er die Marktbedingungen
g&uuml;nstig genug h&auml;lt, die Reproduktion zu beginnen.
<p>Sie sind also Produzenten, ohne Konsumenten zu sein - selbst wenn der
Reproduktionsproze&szlig; nicht gest&ouml;rt wird - f&uuml;r alle Artikel,
die nicht individuell, sondern industriell konsumiert werden m&uuml;ssen.
<p>Also nichts abgeschmackter, um die Krisen wegzuleugnen, als die Behauptung,
da&szlig; Konsumenten (K&auml;ufer) und Produzenten (Verk&auml;ufer) in
der kapitalistischen Produktion identisch. Sie fallen ganz auseinander.
Nur soweit der Reproduktionsproze&szlig; vorgeht, kann diese Identit&auml;t
f&uuml;r einen aus 3000 Produzenten, d.h. f&uuml;r den Kapitalisten behauptet
werden. Es ist ebenso umgekehrt falsch, da&szlig; die Konsumenten Produzenten.
Der landlord (die Grundrente) produziert nicht, und doch konsumiert er.
Ebenso verh&auml;lt es sich mit dem ganzen monied interest[2].
<p>Die apologetischen Phrasen, um die Krise wegzuleugnen, sofern wichtig,
als sie immer das Gegenteil von dem beweisen, was sie beweisen wollen.
Sie - um die Krise wegzuleugnen - behaupten Einheit, wo Gegensatz existiert
und Widerspruch. Also soweit wichtig, als gesagt werden kann: Sie beweisen
da&szlig;, wenn in der Tat die von ihnen wegphantasierten Widerspr&uuml;che
nicht existierten, auch keine Krise existieren w&uuml;rde. In der Tat aber
existiert die Krise, weil jene Widerspr&uuml;che existieren. Jeder Grund,
den sie gegen die Krise angeben, ist ein wegphantasierter Widerspruch,
also ein realer Widerspruch, also ein Grund der Krise. Das Wegphantasierenwollen
der Widerspr&uuml;che ist zugleich das Aussprechen wirklich vorhandner
Widerspr&uuml;che, die dem frommen Wunsch nach nicht existieren <i>sollen</i>.
<p>Was die Arbeiter in der Tat produzieren, ist Mehrwert. Solange sie ihn
produzieren, haben sie zu konsumieren. Sobald das aufh&ouml;rt, h&ouml;rt
ihre Konsumtion, weil ihre Produktion, auf. Keineswegs aber haben sie zu
konsu-
<p>[1] Anwender - [2] Geldkapital
<p>{520}-mieren, weil sie ein &Auml;quivalent f&uuml;r ihre Konsumtion
produzieren. Vielmehr, sobald sie blo&szlig; solches &Auml;quivalent produzieren,
h&ouml;rt ihre Konsumtion auf, haben sie kein &Auml;quivalent zu konsumieren.
Entweder wird ihre Arbeit stillgesetzt oder verk&uuml;rzt oder unter allen
Umst&auml;nden ihr Arbeitslohn herabgesetzt. In letztrem Fall - wenn die
Produktionsstufe dieselbe bleibt - konsumieren sie kein&Auml;quivalent
f&uuml;r ihre Produktion. Aber diese means[1] fehlen ihnen dann nicht,
weil sie nicht genug produzieren, sondern weil sie zu wenig von ihrem Produkt
angeeignet erhalten.
<p>Wird also das Verh&auml;ltnis auf das von Konsumenten und Produzenten
einfach reduziert, so wird vergessen, da&szlig; die produzierenden Lohnarbeiter
und der produzierende Kapitalist zwei Produzenten ganz verschiedner Art
sind, abgesehn von den Konsumenten, die &uuml;berhaupt nicht produzieren.
Es wird wieder der <i>Gegensatz</i> weggeleugnet dadurch, da&szlig; von
einem wirklich in der Produktion vorhandnen Gegensatz abstrahiert wird.
Das blo&szlig;e Verh&auml;ltnis von Lohnarbeiter und Kapitalist schlie&szlig;t
ein:
<p>1. da&szlig; der gr&ouml;&szlig;te Teil der Produzenten (die Arbeiter)
Nichtkonsumenten (Nichtk&auml;ufer) eines sehr gro&szlig;en Teils ihres
Produkts sind, n&auml;mlich der Arbeitsmittel und des Arbeitsmaterials;
<p>2. da&szlig; der gr&ouml;&szlig;te Teil der Produzenten, die Arbeiter,
nur ein &Auml;quivalent f&uuml;r ihr Produkt konsumieren k&ouml;nnen, solang
sie mehr als dies &Auml;quivalent - die surplus value[2] oder das surplus
produce[3] - produzieren. Sie m&uuml;ssen stets <i>&Uuml;berproduzenten</i>
sein, &uuml;ber ihr Bed&uuml;rfnis hinaus produzieren, um innerhalb der
||718| Schranken ihres Bed&uuml;rfnisses Konsumenten oder K&auml;ufer sein
zu k&ouml;nnen.
<p><i>Bei dieser</i> Klasse der Produzenten tritt also die Einheit zwischen
Produktion und Konsumtion jedenfalls als falsch prima facie[4] hervor.
<p>Wenn Ric[ardo] sagt, die einzige Grenze der <i>demand</i> ist die Produktion
selbst, und diese ist durch das Kapital beschr&auml;nkt[5], so hei&szlig;t
das in der Tat, wenn die falschen Voraussetzungen abgesch&auml;lt werden,
weiter nichts, als die kapitalistische Produktion findet ihr Ma&szlig;
nur am Kapital, wobei unter Kapital aber zugleich das dem Kapital als eine
seiner Produktionsbedingungen inkorporierte (von ihm gekaufte) Arbeitsverm&ouml;gen
mit einbegriffen ist. Es fragt sich eben, ob das Kapital als solches auch
die Grenze f&uuml;r die Konsumtion ist. Jedenfalls ist sie es negativ,
d.h. es kann nicht mehr konsumiert werden als produziert wird. Aber die
Frage, ob sie es positiv, ob soviel konsumiert werden kann und mu&szlig;
- auf Grundlage der kapitalistischen Produk-
<p>[1] Mittel - [2] den Mehrwert - [3] Mehrprodukt - [4] auf den ersten
Blick - [5] siehe vorl. Band, S.494 und 497
<p>{521}
<br>tion - als produziert wird. Der Satz Ric[ardo]s richtig analysiert,
sagt gerade das Gegenteil von dem, was er sagen soll - n&auml;mlich, da&szlig;
die Produktion nicht mit R&uuml;cksicht auf bestehende Schranken der Konsumtion
geschieht sondern nur durch das Kapital selbst beschr&auml;nkt ist. Und
dies ist allerdings charakteristisch f&uuml;r diese Produktionsweise.
<p>Also nach der Voraussetzung ist der Markt z.B. glutted[1] mit cottons
(Baumwollgeweben), so da&szlig; sie zum Teil unverk&auml;uflich, ganz unverk&auml;uflich
oder tief unter ihrem Preise nur verk&auml;uflich. (Wir wollen zun&auml;chst<i>
Wert</i> sagen, da wir es bei der Betrachtung der Zirkulation oder des
Reproduktionsprozesses noch mit dem Wert, noch nicht mit dem Kostenpreis
und noch weniger mit dem Marktpreis zu tun haben.)
<p>Es versteht sich &uuml;brigens bei der ganzen Betrachtung von selbst:
Es soll nicht geleugnet werden, da&szlig; in einzelnen Sph&auml;ren &uuml;berproduziert
und <i>darum</i> in andren zu wenig produziert [werden] kann; partielle
Krisen also aus <i>disproportionate production</i> (die proportionate production
ist aber immer nur das Resultat der disproportionate production auf Grundlage
der Konkurrenz) entspringen k&ouml;nnen und eine allgemeine Form dieser
disproportionate production mag &Uuml;berproduktion von fixem oder andrerseits
&Uuml;berproduktion von zirkulierendem Kapital sein.[*] Wie es Bedingung
f&uuml;r die Waren, da&szlig; sie zu ihrem Wert verkauft werden, da&szlig;
nur die gesellschaftlich notwendige Arbeitszeit in ihnen enthalten, so
f&uuml;r eine ganze Produktionssph&auml;re des Kapitals, da&szlig; von
der Gesamtarbeitszeit der Gesellschaft nur der notwendige Teil auf diese
besondre Sph&auml;re verwandt sei, nur die Arbeitszeit, die zur Befriedigung
des gesellschaftlichen Bed&uuml;rfnisses (demand) erheischt. Wenn mehr,
so mag zwar jede einzelne Ware nur die notwendige Arbeitszeit enthalten;
die Summe enth&auml;lt mehr als die gesellschaftlich notwendige Arbeitszeit,
ganz wie die einzelne Ware zwar Gebrauchswert hat, die Summe aber, unter
den gegebnen Voraussetzungen, einen Teil ihres Gebrauchswerts verliert.
<p>Indes sprechen wir hier nicht von der Krise, soweit sie aus disproportionate
production, d.h. disproportion zwischen der Verteilung der gesellschaftlichen
Arbeit unter die einzelnen Produktionssph&auml;ren beruht. Davon kann nur
die Rede sein, soweit von der Konkurrenz der Kapitalien die Rede
<p>[*] ||720| (Als die Spinnmaschinen erfunden waren, fand &Uuml;berproduktion
von Garn im Verh&auml;ltnis zu den Webereien statt. Dies Mi&szlig;verh&auml;ltnis
aufgehoben, sobald mechanic looms[2] in der Weberei eingef&uuml;hrt.) |720||
<p>[1] &uuml;berf&uuml;llt - [2] mechanische Webst&uuml;hle
<p>{522}
<br>ist. Da ist schon gesagt worden[1], da&szlig; Steigen oder Sinken des
Marktwerts infolge dieser disproportion transfer und withdrawal of capital
from one trade to the other[2], migration of capital of one trade to the
other zur Folge hat. Indes, in dieser Ausgleichung selbst ist schon vorhanden,
da&szlig; sie das Gegenteil der Ausgleichung voraussetzt und also Krise
einschlie&szlig;en kann, die Krise selbst eine Form der Ausgleichung sein
kann. Diese Art Krise gibt aber Ric[ardo] etc. zu.
<p>Wir haben beim Produktionsproze&szlig; gesehn, da&szlig; das ganze Streben
der kapitalistischen Produktion, m&ouml;glichst viel Surplusarbeit zu akkaparieren,
also m&ouml;glichst viel unmittelbare Arbeitszeit mit gegebnem Kapital
zu materialisieren, sei es nun durch Verl&auml;ngrung der Arbeitszeit,
sei es durch Abk&uuml;rzung der notwendigen Arbeitszeit, durch Entwicklung
der Produktivkr&auml;fte der Arbeit, Anwendung von Kooperation, Teilung
der Arbeit, Maschinerie etc., kurz, Produzieren auf gro&szlig;er Stufenleiter,
also masenhaftes Produzieren. In dem Wesen der kapitalistischen Produktion
liegt also Produktion ohne R&uuml;cksicht auf die Schranke des Markts.
<p>Bei der Reproduktion wird zun&auml;chst vorausgesetzt, da&szlig; die
Produktionsweise dieselbe bleibt, und dies bleibt sie eine Zeitlang bei
Erweiterung der Produktion. Die Masse der produzierten Waren hier vermehrt,
weil mehr Kapital angewandt, nicht weil es produktiver angewandt. Aber
die blo&szlig;e quantitative Vermehrung des ||719| Kapitals schlie&szlig;t
zugleich ein, da&szlig; die Produktivkraft desselben vermehrt wird. Wenn
seine quantitative Vermehrung Folge der Entwicklung der Produktivkraft,
so entwickelt sich diese wieder umgekehrt auf der Voraussetzung einer weitern,
erweiterten kapitalistischen Grundlage. Es findet hier Wechselwirkung statt.
Die Reproduktion auf weitrer Basis, die Akkumulation, wenn sie urspr&uuml;nglich
nur als quantitative Erweiterung der Produktion - mit mehr Kapital unter
denselben Produktionsbedingungen - , stellt sich daher auf gewissem Punkt
immer auch qualitativ dar als gr&ouml;&szlig;re Fruchtbarkeit der Bedingungen,
worunter die Reproduktion vorgeht. Daher Vermehrung der Produktenmasse
nicht nur im einfachen Verh&auml;ltnis, wie das Kapital in der erweiterten
Reproduktion - der Akkumulation - angewachsen ist.
<p>Also zu unsrem Kaliko-Beispiel zur&uuml;ck.
<p>Die Stockung im Markt, which is glutted with calicoes[3], st&ouml;rt
die Reproduktion des Webers. Diese St&ouml;rung trifft zun&auml;chst seine
Arbeiter. Diese sind also in mindrem Verh&auml;ltnis oder gar nicht mehr
Konsumenten seiner
<p>[1] Siehe vorl. Band, S.204-208 - [2] dieses Mi&szlig;verh&auml;ltnisses
&Uuml;bertragung und Zur&uuml;ckziehung von Kapital aus einem Gewerbezweig
in den anderen, Wanderung von Kapital eines Gewerbezweiges in einen anderen
- [3] der &uuml;berf&uuml;llt ist mit Kaliko
<p>{523}
<br>Ware - der cottons[1] - und andrer Waren, die in ihren Konsum eingingen.
Sie haben allerdings Bed&uuml;rfnis nach cottons, k&ouml;nnen sie aber
nicht kaufen, weil sie nicht die means[2] haben, und sie haben nicht die
means, weil sie nicht fortproduzieren k&ouml;nnen, und sie k&ouml;nnen
nicht fortproduzieren, weil zuviel produziert worden, too many cottons
glut the market[3]. Es kann ihnen weder der Rat Ric[ardo]s[4] helfen "to
increase their production"[5], noch "to produce something else"[6]. Sie
stellen jetzt Teil der momentanen &Uuml;berpopulation vor, Surplusproduktion
of labourers[7], in diesem case cotton producers[8], weil surplus production
of cottons upon the market[9].
<p>Aber au&szlig;er den Arbeitern, die direkt von dem in der Cottonweberei
angelegten Kapital besch&auml;ftigt sind, werden eine Masse andrer Produzenten
durch diese Stockung in der Reproduktion des cotton getroffen. Spinners,
cotton-dealers (or cotton cultivators), mechanics (producers of spindles
and looms etc.), iron-, coal producers[10] etc. Alle diese w&auml;ren ditto
in ihrer Reproduktion gest&ouml;rt, da die Reproduktion der cottons Bedingung
f&uuml;r ihre eigne Reproduktion. Dies f&auml;nde statt, selbst wenn sie
in ihren eignen Sph&auml;ren nicht <i>&uuml;berproduziert</i> h&auml;tten,
d.h. nicht &uuml;ber das Ma&szlig; hinaus, das die flottgehende Cottonindustrie
bedingte und rechtfertigte. Alle diese Industrien haben nun das gemein,
da&szlig; sie ihre Revenue (Salair und Profit, soweit letztrer als Revenue
verzehrt, nicht akkumuliert wird) nicht in ihrem eignen Produkt, sondern
in dem Produkt der Sph&auml;ren konsumieren, die Konsumtionsartikel produzieren,
u.a. auch calicoes. So f&auml;llt der Konsum und die Nachfrage nach calicoes,
eben weil sich deren zu viel auf dem Markt befinden. Aber auch die aller
andren Waren, in denen als Konsumtionsartikel die Revenue dieser <i>mittelbaren</i>
Produzenten des cotton verausgabt wird. Ihre means, calico und andre Konsumtionsartikel
zu kaufen, beschr&auml;nken, kontrahieren sich, weil zu viel calicoes auf
dem Markt sind. Es trifft dies auch die andren Waren (Konsumtionsartikel).
Sie sind jetzt pl&ouml;tzlich <i>relativ</i> &uuml;berproduziert, weil
die Mittel, sie zu kaufen und damit die Nachfragenach ihnen sich kontrahiert
hat. Selbst wenn in diesen Sph&auml;ren nicht &uuml;berproduziert wurde,
ist jetzt in ihnen &uuml;berproduziert.
<p>Sind es nun nicht nur calicoes, sondern linens, silks, und woollens[11],
worin &Uuml;berproduktion stattgefunden, so begreift man, wie die &Uuml;berproduktion
<p>[1] Baumwollwaren - [2] Mittel - [3] allzu viele Baumwollwaren den Markt
&uuml;berf&uuml;llen - [4] siehe vorl. Band, S.494, 503 und 506/507 - [5]
"ihre Produktion zu erweitern" - [6] "etwas anderes zu produzieren" - [7]
der Arbeiter - [8] Fall Baumwollproduzenten - [9] &Uuml;berproduktion von
Baumwollwaren auf dem Markt - [10] Spinner, Baumwollh&auml;ndler (oder
Baumwollpflanzer), Mechaniker (Produzenten von Spindeln und Webst&uuml;hlen
etc.), Eisen-, Kohlenproduzenten - [11] Leinen, Seide und Wollwaren
<p>{524}
<br>in diesen wenigen, aber leitenden Artikeln eine mehr oder minder allgemeine
(<i>relative</i>) &Uuml;berproduktion auf dem ganzen Markt hervorruft.
Auf der einen Seite &Uuml;bermasse aller Reproduktionsbedingungen und &Uuml;bermasse
aller Sorten unverkaufter Waren auf dem Markt. Auf der andren Seite bankrotte
Kapitalisten und von allem entbl&ouml;&szlig;te, darbende Arbeitermassen.
<p>Dies Argument, however, cuts two ways[1]. Wenn es leicht begreifbar,
wie die &Uuml;berprouktion in einigen leitenden Konsumtionsartikeln eine
mehr oder weniger allgemeine &Uuml;berproduktion nach sich ziehn mu&szlig;
- das Ph&auml;nomen derselben - , so ist damit noch keineswegs begriffen,
wie die &Uuml;berprodin diesen Artikeln stattfinden kann. Denn das Ph&auml;nomen
der allgemeinen &Uuml;berproduktion ist hergeleitet aus der Abh&auml;ngigkeit
der in diesen Industrien nicht nur unmittelbar besch&auml;ftigten Arbeiter,
sondern aller Industriezweige, die die Vorstufen ihres Produkts, ihr capital
constant in verschiednen Phasen produzieren. F&uuml;r letztre ist die &Uuml;berproduktion
Wirkung. Aber woher kommt sie in den ersten? Denn die letztren go on[2],
solange die erstren on[3] gehn, und mit diesem On-gehn scheint ein allgemeines
Wachsen der Revenue, also auch ihres eignen Konsums gesichert. |719||
<p>
<hr>
<center>
<h4>
<a NAME="17.13"></a>[<i>13. Zur&uuml;ckbleiben des Marktes hinter der steigenden
Produktion.<br>
Ricardos Auffassung von der unbeschr&auml;nkten Nachfrage<br>
und der unbeschr&auml;nkten Kapitalanwendung</i>]</h4></center>

<p><br>
<p>||720| Wollte man antworten, da&szlig; die stets sich erweiternde Produktion
{die sich aus doppelten Gr&uuml;nden j&auml;hrlich erweitert; erstens,
weil das in der Produktion angelegte Kapital best&auml;ndig w&auml;chst;
zweitens, weil es best&auml;ndig produktiver angewandt wird; w&auml;hrend
der Reproduktion und Akkumulation h&auml;ufen sich best&auml;ndig kleine
Verbesserungen an, die schlie&szlig;lich die ganze Stufenleiter der Produktion
ver&auml;ndert haben. Es findet eine Aufh&auml;ufung der Verbesserungen
statt, eine sich aufh&auml;ufende Entwicklung der Produktivkr&auml;fte}
eines stets erweiterten Markts bedarf und da&szlig; die Produktion sich
rascher erweitert als der Markt, so hat man das Ph&auml;nomen, das zu erkl&auml;ren
ist, nur anders ausgesprochen, statt in seiner abstrakten, in seiner realen
Gestalt. Der Markt erweitert sich langsamer als die Produktion, oder im
Zyklus, den das Kapital w&auml;hrend seiner Reproduktion durchl&auml;uft
- ein Zyklus, in dem es sich nicht einfach reproduziert, sondern auf erweiterter
Stufenleiter, nicht einen Zirkel beschreibt, sondern eine Spirale - , tritt
ein
<p>[1] zielt jedoch nach zwei Seiten - [2] produzieren weiter - [3] weiter
<p>{525}
<br>Augenblick ein, wo der Markt zu eng f&uuml;r die Produktion erscheint.
Dies ist am Schlu&szlig; des Zyklus. D.h. aber blo&szlig;: Der Markt ist
glutted[1]. Die &Uuml;berproduktion ist manifest. H&auml;tte die Erweiterung
des Markts Schritt gehalten mit der Erweiterung der Produktion, there would
be no glut of markets, no overproduction[2].
<p>Indessen, mit dem blo&szlig;en Zugest&auml;ndnis, da&szlig; der Markt
mit der Produktion sich erweitern mu&szlig;, w&auml;re anderseits auch
schon wieder die M&ouml;glichkeit einer &Uuml;berproduktion zugegeben,
indem der Markt &auml;u&szlig;erlich geographisch umschrieben ist, der
inl&auml;ndische Markt als beschr&auml;nkt erscheint gegen einen Markt,
der inl&auml;ndisch und ausl&auml;ndisch ist, der letzte wieder gegen den
Weltmarkt, der aber in jedem Augenblick wieder beschr&auml;nkt ist, an
sich der Erweiterung f&auml;hig. Ist daher zugegeben, da&szlig; der Markt
sich erweitern mu&szlig;, soll keine &Uuml;berproduktion stattfinden, so
ist auch zugegeben, da&szlig; &Uuml;berproduktion stattfinden kann, denn
es ist dann m&ouml;glich, da Markt und Produktion zwei gegeneinander gleichg&uuml;ltige
[Momente sind], da&szlig; die Erweiterung des einen der Erweiterung der
andren <i>nicht</i> entspricht, da&szlig; die Schranken des Marks sich
nicht rasch genug f&uuml;r die Produktion ausdehnen oder da&szlig; neue
M&auml;rkte - neue Ausdehnungen des Markts - von der Produktion rasch &uuml;berholt
werden k&ouml;nnen, so da&szlig; der erweiterte Markt nun ebensosehr als
eine Schranke erscheint wie fr&uuml;her der engere.
<p>Ric[ardo] leugnet daher konsequent die Notwendigkeit <i>einer Erweiterung
des Markts</i> mit Erweiterung der Produktion und Wachstum des Kapitals.
Alles Kapital, das in einem Lande vorhanden ist, kann auch vorteilhaft
in diesem Lande verwandt werden. Er polemisiert daher gegen A. Smith, der
einerseits <i>seine</i> (Ric[ardo]s) Ansicht aufgestellt und mit seinem
gew&ouml;hnlichen vern&uuml;nftigen Instinkt ihr auch widersprochen hat.
Smith kennt noch nicht das Ph&auml;nomen der &Uuml;berproduktion, Krisen
aus &Uuml;berproduktion. Was er kannte, sind blo&szlig;e Kredit- und Geldkrisen,
die mit dem Kredit- und Banksystem sich von selbst einfinden. In der Tat
sieht er in der Akkumulation des Kapitals unbedingte Vermehrung des allgemeinen
Volksreichtums und Wohlstands. Andrerseits fa&szlig;t er die blo&szlig;e
Entwicklung des innren Markts zum ausw&auml;rtigen, Kolonial und Weltmarkt,
auf als Beweis einer sozusagen relativen (an sich seienden) &Uuml;berproduktion
auf dem innren Markt. Es ist wert, R[icardo]s Polemik gegen ihn hierher
zu setzen:

<p class="zitat">"Wenn Kaufleute ihr Kapital im ausw&auml;rtigen Handel
oder im Zwischenhandel anlegen, so geschieht dies immer aus freien St&uuml;cken
und niemals aus Zwang. Es geschieht, weil in diesen Zweigen ihr Profit
um einiges gr&ouml;&szlig;er als im Binnenhandel sein wird. Adam
<p>[1] &uuml;berf&uuml;llt - [2] so g&auml;be es keine &Uuml;berf&uuml;llung
des Marktes, keine &Uuml;berproduktion

<p class="zitat">{526}
<br>Smith hat richtig festgestellt, "das Verlangen nach Nahrungsmitteln
bei jedem Menschen durch das beschr&auml;nkte Fassungsverm&ouml;gen des
menschlichen Magens begrenzt ist".
<p>{A. Smith irrt sich hier sehr, da er die Luxusartikel der Agrikultur
ausschlie&szlig;t},

<p class="zitat">"das Verlangen nach Annehmlichkeiten und Versch&ouml;nerung
der Geb&auml;ude, nach Kleidung, Equipagen und Wohnm&ouml;beln aber ohne
Ende und bestimmte Grenze zu sein scheint". Die <i>Natur</i> hat also (f&auml;hrt
Ric[ardo] fort) "notwendigerweise <i>die H&ouml;he des Kapitals begrenzt,
das</i> zu irgendeiner <i>Zeit mit Profit in der Landwirtschaft angelegt
werden kann</i>."
<p>{Darum gibt es wohl V&ouml;lker, die agricultural produce ausf&uuml;hren?
Als k&ouml;nne man nicht der nature zum Trotz alles m&ouml;gliche Kapital
in agriculture versenken, um in England z.B. Melonen, Feigen, Trauben etc.,
Blumen etc. zu produzieren und Gefl&uuml;gel und Wild etc. Und als ob die
Rohstoffe der Industrie nicht durch agricultural capital produziert w&uuml;rden?
(Sieh z.B. das Kapital das die R&ouml;mer allein in k&uuml;nstliche Fischzucht
steckten.)},

<p class="zitat">"<i>sie hat aber</i>" (als ob die Natur &uuml;berhaupt
etwas mit der Sache zu tun habe) "<i>der H&ouml;he des Kapitals</i>, das
bei der Beschaffung "der Annehmlichkeiten und Versch&ouml;nerungen" des
Lebens angelegt werden kann, <i>keine Grenzen gezogen</i>. Die Beschaffung
dieser Gen&uuml;sse in <i>gr&ouml;&szlig;ter Reichhaltigkeit</i> ist <i>das
erstrebte Ziel</i>, und nur weil der ausw&auml;rtige Handel oder der Zwischenhandel
es besser erreicht, befa&szlig;t man sich damit eher als mit der Herstellung
der verlangten Manufakturwaren oder eines Ersatzes f&uuml;r sie im Inland.
Wenn uns jedoch besondere Umst&auml;nde an der Anlage von Kapital im ausw&auml;rtigen
Handel oder im Zwischenhandel hindern, so werden wir es im Inland anlegen,
wenngleich mit geringerem Vorteil. <i>Solange keine Grenze</i> f&uuml;r
das Verlangen nach "Annehmlichkeiten, Versch&ouml;nerung der Geb&auml;ude,
Kleidung, Equipagen und ||721| Wohnm&ouml;beln" besteht, <i>kann es keine
Schranke f&uuml;r das Kapital geben, das in ihrer Produktion angelegt werden
kann</i>, ausgenommen jene, welche unsere F&auml;higkeit begrenzt, <i>die
Arbeiter, die sie produzieren sollen, zu erhalten</i>.

<p class="zitat">Adam Smith spricht jedoch vom Zwischenhandel, als ob er
nicht aus freien St&uuml;cken, sondern aus Notwendigkeit betrieben w&uuml;rde,
als ob das darin t&auml;tige Kapital unbesch&auml;ftigt bliebe, wenn es
nicht so angelegt w&uuml;rde, als <i>ob zuviel Kapital im Binnenhandel
vorhanden sein k&ouml;nnte</i>, falls es nicht auf eine bestimmte H&ouml;he
beschr&auml;nkt bleibt. Er sagt: "Sobald das Kapital irgendeines Landes
in einem solchen Ma&szlig;e erh&ouml;ht wird, <i>da&szlig; es nicht in
vollem Umfang zur Belieferung der Konsumtion</i> und <i>zum Unterhalt der
produktiven Arbeit dieses bestimmten Landes verwendet werden kann</i>""
{diese Stelle des Zitats druckt Ric[ardol selbst gesperrt}, ""so wendet
sich der <i>&uuml;berschie&szlig;ende Teil</i> von selbst nat&uuml;rlicherweise
dem Zwischenhandel zu und wird dazu verwendet, dieselben Dienste anderen
L&auml;ndern zu erweisen". ... Lie&szlig;e sich aber dieser Teil der produktiven
Arbeit Gro&szlig;britanniens nicht f&uuml;r die Herstellung einer anderen
Gattung von Waren

<p class="zitat">{527}
<br>verwenden, mit denen etwas, das im Inland st&auml;rker gefragt ist,
gekauft wird? Und falls das nicht ginge, k&ouml;nnten wir diese produktive
Arbeit, wenngleich mit weniger Vorteil, nicht verwenden, um diese Waren,
zumindest aber einen Ersatz f&uuml;r sie, im Inland zu erzeugen? Wenn wir
Samt w&uuml;nschen, k&ouml;nnten wir nicht versuchen, Samt herzustellen,
und falls wir keinen Erfolg h&auml;tten, k&ouml;nnten wir nicht mehr Tuch
oder etwas anderes, das f&uuml;r uns begehrenswert ist, erzeugen?
<p>Wir erzeugen Waren und kaufen mit ihnen andere im Ausland, weil wir
eine <i>gr&ouml;&szlig;ere Menge</i> erhalten" {der qualitative Unterschied
existiert nicht!}, "als wir im Inland herstellen k&ouml;nnen. Wenn man
uns diesen Handel wegnimmt, werden wir sofort wiederum f&uuml;r uns selbst
fabrizieren. Die Meinung von Adam Smith jedoch weicht von allen seinen
allgemeinen Lehren &uuml;ber dieses Thema ab. "Wenn"" {zitiert Ric[ardo]
nun aus Smith} ""ein anderes Land uns mit einer Ware billiger beliefern
kann als wir selbst sie herstellen k&ouml;nnen, so ist es g&uuml;nstiger,
sie von ihm mit Hilfe eines Teiles der Produktion unseres eigenen Gewerbeflei&szlig;es
zu kaufen, den wir auf eine Art anwenden, bei der wir einen Vorteil besitzen.
<i>Die allgemeine gewerbliche T&auml;tigkeit des Landes, die immer im Verh&auml;ltnis
zum angewendeten Kapital steht</i>"" in sehr verschiedener Proportion {(Ric[ardo]
sperrt den letztangef&uuml;hrten Satz wieder),} ""wird dadurch nicht eingeschr&auml;nkt,
sondern es bleibt ihr nur &uuml;berlassen, den Weg zu finden, auf dem sie
mit dem gr&ouml;&szlig;ten Vorteil betrieben werden kann."
<p>Wiederum: "diejenigen, die &uuml;ber mehr Nahrungsmittel verf&uuml;gen
als sie selbst konsumieren k&ouml;nnen, sind stets bereit, den <i>&Uuml;berschu&szlig;</i>
oder, was dasselbe ist, dessen Preis gegen Annehmlichkeiten anderer Art
<i>einzutauschen</i>. Was nach Befriedigung der begrenzten Bed&uuml;rfmisse
verbleibt, wird zur Befriedigung <i>jener W&uuml;nsche</i> verwendet, <i>die
nicht zufriedengestellt werden k&ouml;nnen und die absolut grenzenlos zu
sein scheinen</i>. Um Nahrungsmittel zu erhalten, bem&uuml;hen sich die
Armen, jene Launen der Reichen zu befriedigen, und, um sie noch sicherer
zu bekommen, &uuml;berbieten sie sich gegenseitig in der Billigkeit und
Qualit&auml;t ihrer Arbeit. Die Zahl der Arbeiter steigt mit der gr&ouml;&szlig;eren
Menge an Nahrungsmitteln oder mit der zunehmenden Verbesserung und Bebauung
des Bodens, und da die Art ihrer T&auml;tigkeit die feinste Arbeitsteilung
zul&auml;&szlig;t, erh&ouml;ht sich die Menge, die sie aufarbeiten k&ouml;nnen,
in einem weit gr&ouml;&szlig;eren Ma&szlig;e als ihre Zahl. Darauf entspringt
eine Nachfrage nach jeder Art von Material, das durch den menschlichen
Erfindergeist n&uuml;tzlich oder zur Versch&ouml;nerung verwendet werden
kann, f&uuml;r Geb&auml;ude, Kleidung, Equipagen oder Wohnm&ouml;beln und
nach den im Erdinnern befindlichen Versteinerungen und Mineralen, nach
Edelmetallen und Edelsteinen."
<p>Aus diesen Eingest&auml;ndnissen ergibt sich, da&szlig; <i>es keine
Grenze der Nachfrage gibt und keine Schranke f&uuml;r die Verwendung uon
Kapital, solange es einen Profit abwirft</i>, und da&szlig; es keinen anderen
hinreichenden Grund f&uuml;r einen Fall des Profits als eine Erh&ouml;hung
der L&ouml;hne gibt, gleichg&uuml;ltig, <i>wie reichlich auch immer Kapital
vorhanden sein mag</i>. Man kann weiter hinzuf&uuml;gen, da&szlig; die
allein wirksame und dauernde Ursache f&uuml;r die Erh&ouml;hung der L&ouml;hne
in der wachsenden Schwierigkeit besteht, Nahrungsmittel und lebenswichtige
Konsumartikel f&uuml;r die steigende Zahl der Arbeiter zu beschaten. (l.c.,
p. 344--48.)
<p>{528}
<br>
<hr>
<center>
<h4>
<a NAME="17.14"></a>[<i>14. Der Widerspruch<br>
zwischen der unaufhaltsamen Entwicklung der Produktivkr&auml;fte<br>
und der Beschr&auml;nktheit des Konsums als Basis der &Uuml;berproduktion.<br>
Der apologetische Charakter der Theorie von der Unm&ouml;glichkeit<br>
der allgemeinen &Uuml;berproduktion</i>]</h4></center>

<p><br>
<p>Das Wort <i>overproduction</i> f&uuml;hrt an sich in Irrtum. Solange
die dringendsten Bed&uuml;rfnisse eines gro&szlig;en Teils der Gesellschaft
nicht befriedigt sind oder <i>nur</i> seine unmittelbarsten Bed&uuml;rfnisse,
kann nat&uuml;rlich von einer <i>&Uuml;berproduktion von Produkten</i>
- in dem Sinn, da&szlig; die Masse der Produkte &uuml;berfl&uuml;ssig w&auml;re
im Verh&auml;ltnis zu den Bed&uuml;rfnissen f&uuml;r sie - absolut nicht
die Rede sein. Es mu&szlig; umgekehrt gesagt werden, da&szlig; auf Grundlage
der kapitalistischen Produktion in diesem Sinn best&auml;ndig <i>unterproduziert</i>
wird. Die Schranke der Produktion ist der Profit der Kapitalisten, keineswegs
das Bed&uuml;rfnis der Produzenten. Aber &Uuml;berproduktion von Produkten
und &Uuml;berproduktion von <i>Waren</i> sind zwei ganz verschiedne Dinge.
Wenn Ric[ardo] meint, da&szlig; die Form der <i>Ware</i> gleichg&uuml;ltig
f&uuml;r das Produkt sei, weiter, da&szlig; die <i>Warenzirkulation</i>
nur formell verschieden vom Tauschhandel, der Tauschwert hier nur verschwindende
Form des Stoffwechsels, das Geld daher blo&szlig; formelles Zirkulationsmittel
sei - so k&ouml;mmt das in der Tat auf seine Voraussetzung hinaus, da&szlig;
die b&uuml;rgerliche Produktionsweise die absolute, daher auch Produktionsweise
ohne n&auml;here spezifische Bestimmung sei, das Bestimmte an ihr mithin
nur formell sei. Es darf also auch nicht von ihm zugegeben werden, da&szlig;
die b&uuml;rgerliche Produktionsweise Schranke f&uuml;r die freie Entwicklung
der Produktivkr&auml;fte einschlie&szlig;e, eine Schrabke, die in den Krisen
und unter anderm in der <i>&Uuml;berproduktion</i> - dem Grundph&auml;nomen
der Krisen - zutage tritt.
<p>||722| Ricardo sah aus den von ihm zitierten, gebilligten und daher
nachgesagten S&auml;tzen Smiths, da&szlig; die ma&szlig;losen "desires"[1]
nach allerhand Gebrauchswerten stets befriedigt werden auf Grundlage eines
Zustandes, worin die Masse der Produzenten auf "food"[2] und "necessaries"[3],
auf das Notwendige mehr oder minder beschr&auml;nkt bleibt, da&szlig; diese
gr&ouml;&szlig;te Masse der Produzenten also von dem Konsum des Reichtums
- soweit er &uuml;ber den Kreis der necessaries hinausgeht - mehr oder
weniger ausgeschlossen bleibt.
<p>Allerdings ist letztres und in noch h&ouml;hrem Grade bei der antiken,
auf Sklaverei gerichteten Produktion der Fall. Aber die Alten dachten auch
nicht
<p>[1] "W&uuml;nsche" - [2] "Nahrungusmittel" - [3] "lebenswichtige G&uuml;ter"
<p>{529}
<br>daran, das surplus produce in Kapital zu verwandeln. Wenigstens nur
in geringem Grade. (Das ausgedehnte Vorkommen der eigentlichen Schatzbildung
bei ihnen zeigt, wieviel surplus produce ganz brach lag.) Einen gro&szlig;en
Teil des surplus produce verwandelten sie in unproduktive Ausgaben f&uuml;r
Kunstwerke, religi&ouml;se Werke, travaux publics[1]. Noch weniger war
ihre Produktion auf Entfesselung und Entfaltung der materiellen Produktivkr&auml;fte
Teilung der Arbeit, Maschinerie, Anwendung von Naturkr&auml;ften und Wissenschaft
auf die Privatproduktion - gerichtet. Sie kamen in der Tat im gro&szlig;en
und ganzen nie &uuml;ber Handwerksarbeit heraus. Der Reichtum, den sie
f&uuml;r Privatkonsumtion schafften, war daher relativ klein und erscheint
nur gro&szlig;, weil in wenigen H&auml;nden aufgeh&auml;uft, die &uuml;brigens
nichts damit zu machen wu&szlig;ten. Gab es darum keine <i>&Uuml;berproduktion</i>,
so gab es <i>&Uuml;berkonsumtion</i> der Reichen bei den Alten, die in
den letzten Zeiten Roms und Griechenlands in verr&uuml;ckte Verschwendung
ausschl&auml;gt. Die wenigen Handelsv&ouml;lker in ihrer Mitte lebten z.T.
auf Kosten aller dieser essentiellement[2] armen Nationen. Es ist die unbedingte
Entwicklung der Produktivkr&auml;fte und daher die Massenproduktion auf
Grundlage der in den Kreis der necessaries eingeschlo&szlig;nen Produzentenmasse
einerseits, der Schranke durch den Profit der Kapitalisten anderseits,
die die Grundlage der modernen &Uuml;berproduktion.
<p>Alle Schwierigkeiten, die Ric[ardo] etc. gegen &Uuml;berproduktion etc.
aufwerfen, beruhn darauf, da&szlig; sie die b&uuml;rgerliche Produktion
als eine Produktionsweise betrachten, worin entweder kein Unterschied von
Kauf und Verkauf existiert - unmittelbarer Tauschhandel - oder als <i>gesellschaftliche</i>
Produktion, so da&szlig; die Gesellschaft, wie nach einem Plan, ihre Produktionsmittel
und Produktivkr&auml;fte verteilt in dem Grad und Ma&szlig; wie n&ouml;tig
zur Befriedigung ihrer verschiednen Bed&uuml;rfnisse, so da&szlig; auf
jede Produktionssph&auml;re das zur Befriedigung des Bed&uuml;rfnisses,
dem sie entspricht, erheischte <i>Quotum</i> des gesellschaftlichen Kapitals
falle. Diese Fiktion entspringt &uuml;berhaupt aus der Unf&auml;higkeit,
die spezifische Form der b&uuml;rgerlichen Produktion aufzufassen und letztre
wiederum aus dem Versenktsein in die b&uuml;rgerliche Produktion als die
Produktion schlechthin. Ganz wie ein Kerl, der an eine bestimmte Religion
glaubt, in ihr die Religion schlechthin sieht und au&szlig;erhalb derselben
nur <i>falsche</i> Religionen.
<p>Umgekehrt w&auml;re vielmehr zu fragen: Wie, auf Grundlage der kapitalistischen
Produktion, wo jeder f&uuml;r sich arbeitet und die besondre Arbeit zugleich
als ihr Gegenteil. abstrakt allgemeine Arbeit, und in dieser Form gesellschaftliche
Arbeit sich darstellen mu&szlig;, die notwendige Ausgleichung
<p>[1] &ouml;ffntliche Arbeiten - [2] im wesentlichen
<p>{530}
<br>und Zusammengeh&ouml;rigkeit der verschiednen Produktionssph&auml;ren,
das Ma&szlig; und die Proportion zwischen denselben, anders als durch best&auml;ndige
Aufhebung einer best&auml;ndigen Disharmonie m&ouml;glich sein soll? Dies
ist noch zugegeben, wenn von den Ausgleichungen der Konkurrenz gesprochen
wird, denn diese Ausgleichungen setzen stets voraus, da&szlig; etwas auszugleichen
ist, also die Harmonie stets nur ein Resultat der Bewegung der Aufhebung
der existierenden Disharmonie ist.
<p>Deswegen gibt Ric[ardo] auch das glut[1] f&uuml;r einzelne Waren zu.
Das <i>Unm&ouml;gliche</i> soll nur in a simultaneous, general glut of
the market[2] bestehn. Die M&ouml;glichkeit[3] der &Uuml;berproduktion
wird daher nicht f&uuml;r irgendeine besondre Produktionssph&auml;re geleugnet.
Die Unm&ouml;glichkeit der allgemeinen &Uuml;berproduktion[4] soll in der
<i>Gleichzeitigkeit</i> dieser Erscheinungen f&uuml;r <i>alle</i> Produktionssph&auml;ren
und daher general glut of the market bestehn (ein Ausdruck, der immer cum
grano salis[5] zu nehmen ist, da in Momenten allgemeiner &Uuml;berproduktion
die &Uuml;berproduktion in einigen Sph&auml;ren stets nur <i>Resultat,
Folge</i> der &Uuml;berproduktion in den leitenden Handelsartikeln ist;
[sie ist] stets nur <i>relativ</i>, &Uuml;berproduktion, weil &Uuml;berproduktion
in andren Sph&auml;ren existiert).
<p>Die Apologetik dreht dies grade ins Umgekehrte um. &Uuml;berproduktion
in den leitenden Handelsartikeln, in denen allein die aktive &Uuml;berproduktion
sich zeigt - es sind dies &uuml;berhaupt Artikel, die nur massenhaft und
fabrikm&auml;&szlig;ig (auch in der Agrikultur) produziert werden k&ouml;nnen,
weil &Uuml;berprodukion existiert in den Artikeln, worin relative oder
passive &Uuml;berproduktion sich zeigt. Es existiert danach blo&szlig;
&Uuml;berproduktion, weil die &Uuml;berproduktion nicht universell ist.
Die <i>Relativit&auml;t</i> der &Uuml;berproduktion - da&szlig; die wirkliche
&Uuml;berproduktion in einigen Sph&auml;ren die in andern herbeif&uuml;hrt
- wird so ausgesprochen: Es gibt keine <i>universelle</i> &Uuml;berproduktion,
weil, wenn die &Uuml;berproduktion universell w&auml;re, alle Produktionssph&auml;ren
dasselbe Verh&auml;ltnis gegeneinander behielten; also <i>universelle</i>
&Uuml;berproduktion gleich proportionate production, was die &Uuml;berproduktion
ausschlie&szlig;t. Und dies soll gegen die universelle &Uuml;berproduktion
||723| sprechen. Weil n&auml;mlich eine <i>universelle &Uuml;berproduktion</i>
in dem absoluten Sinn keine &Uuml;berproduktion w&auml;re, sondern nur
mehr als gew&ouml;hnliche Entwicklung der Produktivkraft in allen Produktionssph&auml;ren,
soll die <i>wirkliche &Uuml;berproduktion</i>, die eben nicht diese nicht
seiende, sich selbst aufhebende &Uuml;berproduktion ist, <i>nicht</i> existieren.
Obgleich sie nur existiert, weil sie dies nicht ist.
<p>[1] die &Uuml;berf&uuml;llung - [2] einer gleichzeitigen, allgemeinen
&Uuml;berf&uuml;llung des Marktes - [3] in der Handschrift: Unm&ouml;glichkeit
- [4] in der Handschrift statt dieser Passage: Sie - [5] nicht ganz w&ouml;rtlich
<p>{531}
<br>Sieht man dieser elenden Sophistik genauer zu, so k&ouml;mmt sie darauf
hinaus: Z.B. es findet &Uuml;berproduktion statt in Eisen, Baumwollstoffen,
linens silks, woollens[1] etc., so kann z.B. nicht gesagt werden, da&szlig;
zu wenig Kohlen produziert worden sind und daher jene &Uuml;berproduktion
stattfindet; denn jene &Uuml;berproduktion von Eisen etc. schlie&szlig;t
ganz so eine &Uuml;berproduktion von Kohle ein, wie etwa &Uuml;berproduktion
von Gewebe die von Garn. M&ouml;glich w&auml;re &Uuml;berproduktion von
Garn gegen Gewebe, Eisen gegen Maschinerie etc. Dies w&auml;re immer relative
&Uuml;berproduktion von konstantem Kapital. Es kann also nicht von der
Unterproduktion[2] der Artikel die Rede sein, deren &Uuml;berproduktion
eingeschlossen ist, weil sie als Element, Rohstoff, mati&egrave;re instrumentale[3]
oder Produktionsmittel eingehn in die Artikel (die "particular commodity
of which too much may be produced, of which there may be such a glut in
the market, as not to repay the capital expended on it"[4]), deren positive
&Uuml;berproduktion eben das fact to be explained[5] ist. Sondern es ist
von andren Artikeln die Rede, welche Produktionssph&auml;ren direkt angeh&ouml;ren,
die weder subsumiert unter die leitenden Handelsartikel, die overproduced
sind nach der Voraussetzung, noch solchen Sph&auml;ren, in denen, weil
sie die <i>vermittelnde Produktion</i> f&uuml;r diese Sph&auml;ren bilden,
die Produktion wenigstens so weit gegangen sein mu&szlig;, wie in den Schlu&szlig;phasen
des Produkts - obgleich nichts dem im Wege steht, da&szlig; sie selbst
weitergegangen und innerhalb der &Uuml;berproduktion daher eine &Uuml;berproduktion
stattgefunden hat. Z.B., obgleich so viel Kohle produziert worden sein
mu&szlig;, um alle die Industrien in Gang zu haben, worin Kohle als notwendige
Produktionsbedingung eingeht, also die <i>&Uuml;berproduktion</i> der Kohle
eingeschlossen ist in die <i>&Uuml;berproduktion</i> von Eisen, Garn etc.
(obgleich die Kohle nur proportionate produziert war zur Produktion von
Eisen und Garn), so ist es <i>auch</i> m&ouml;glich, da&szlig; mehr Kohle
produziert wurde, als selbst die &Uuml;berproduktion in Eisen, Garn etc.
erheischte. Dies ist nicht nur m&ouml;glich, sondern sehr wahrscheinlich.
Denn <i>die Produktion von Kohle und Garn</i> und jeder andren Produktionssph&auml;re,
die nur Bedingung oder Vorphase des in einer andern Sph&auml;re zu vollendenden
Produkts liefert, richtet sich nicht nach der unmittelbaren Nachfrage,
nach der unmittelbaren Produktion oder Reproduktion, sondern nach dem <i>Grad,
Ma&szlig;, Verh&auml;ltnis</i> (Proportion), worin diese go on extending[6].
Und da&szlig; in dieser Berechnung das Ziel &uuml;berschossen
<p>[1] Leinen, Seide, Wollwaren - [2] in der Handschrift: &Uuml;berproduktion
- [3] Hilfsstoff - [4] "bestimmten Ware, von der zuviel produziert, von
der dann ein solches &Uuml;berangebot auf dem Markt vorhanden sein mag,
da&szlig; das aufgewendete Kapital nicht zur&uuml;ckerstattet wird" (siehe
vorl. Band, S.500, 504 und 506) - [5] die zu erkl&auml;rende Tatsache -
[6] fortfahren, sich auszudehnen
<p>{532}
<br>werden kann, ist self-evident[1]. Also in den andren Artikeln, wie
z.B. Pianofortes, Edelsteinen etc., ist nicht genug produziert worden,
<i>unterproduziert</i> worden. {Es gibt allerdings auch &Uuml;berproduktionen,
wo die &Uuml;berproduktion in den nicht leitenden Artikeln nicht Folge
ist, sondern wo umgekehrt die <i>Unterproduktion</i> Ursache der &Uuml;berproduktion
ist, wie z.B. wenn Getreidemi&szlig;wachs oder Baumwollmi&szlig;wachs etc.}
<p>Die Abgeschmacktheit dieser Phrase tritt recht hervor, wenn sie, wie
Say und andre nach ihm getan haben, international angestrichen wird. Also
z.B. England hat nicht <i>&uuml;berproduziert</i>, sondern Italien hat
<i>unterproduziert</i>. H&auml;tte Italien 1. Kapital genug, um das englische
Kapital zu ersetzen, was nach Italien in der Form von Waren exportiert
worden ist; 2. dies sein Kapital so angelegt, da&szlig; es die eigent&uuml;mlichen
Artikel produzierte, die das englische Kapital bedarf, teils um sich selbst,
teils die aus ihm flie&szlig;ende Revenue zu ersetzen, so f&auml;nde keine
&Uuml;berproduktion statt. Also existierte nicht das Faktum der wirklichen
- mit Relation auf die <i>wirkliche</i> Produktion in Italien - existierenden
<i>&Uuml;berproduktion in England</i>, sondern nur das Faktum der i<i>magin&auml;ren
Unterproduktion</i> in I<i>talien</i>, imagin&auml;r, weil sie ein ||724|
Kapital in Italien voraussetzt und eine Entwicklung der Produktivkraft,
die dort nicht existiert, und weil sie zweitens die gleiche utopische Voraussetzung
macht, da&szlig; dies <i>nicht</i> in Italien existierende Kapital grade
so verwandt worden ist, wie es n&ouml;tig w&auml;re, damit English supply
and Italien demand[2], englische und italienische Produktion sich erg&auml;nzten,
d.h. in andren Worten nichts [anderes als]: Es f&auml;nde keine &Uuml;berproduktion
statt, wenn Nachfrage und Zufuhr sich entspr&auml;chen, wenn das Kapital
so verh&auml;ltnism&auml;&szlig;ig in allen Produktionssph&auml;ren verteilt
w&auml;re, da&szlig; die Produktion des einen Artikels die Konsumtion des
andern, also seine eigne Konsumtion einschl&ouml;sse. Es g&auml;be keine
&Uuml;berproduktion, wenn es keine &Uuml;berproduktion g&auml;be. Da aber
die kapitalistische Produktion sich nur in gewissen Sph&auml;ren, unter
gegebnen Bedingungen, Z&uuml;gel schie&szlig;en lassen kann, so w&auml;re
&uuml;berhaupt keine kapitalistische Produktion m&ouml;glich, wenn sie
in allen Sph&auml;ren <i>gleichzeitig</i> und <i>gleichm&auml;&szlig;ig</i>
sich entwickeln m&uuml;&szlig;te. Weil &Uuml;berproduktion in diesen Sph&auml;ren
absolut stattfindet findet sie relativ auch in den Sph&auml;ren statt,
wo nicht &uuml;berproduziert worden ist.
<p>Also hei&szlig;t diese Erkl&auml;rung der &Uuml;berproduktion auf der
einen Seite durch die Unterproduktion auf der andren nichts [andres als]:
Wenn proportionelle Produkion stattf&auml;nde, f&auml;nde keine &Uuml;berproduktion
statt. Ditto, wenn Nachfrage und Zufuhr sich entspr&auml;chen. Ditto, wenn
alle Sph&auml;ren
<p>[1] selbstverst&auml;ndlich - [2] englisches Angebot und italienische
Nachfrage
<p>{533}
<br>gleiche M&ouml;glichkeiten der kapitalistischen Produktion und ihrer
Erweiterung - Teilung der Arbeit, Maschinerie, Ausfuhr in entfernte M&auml;rkte
etc., massenhafte Produktion - einschl&ouml;ssen, wenn alle L&auml;nder,
die miteinander handeln, gleiche F&auml;higkeit der Produktion (und zwar
verschiedner und sich erg&auml;nzender Produktion) bes&auml;&szlig;en.
Also findet &Uuml;berproduktion statt, weil alle diese frommen W&uuml;nsche
nicht stattfinden. Oder noch abstrakter: Es f&auml;nde keine &Uuml;berproduktion
auf der einen Seite statt, wenn &Uuml;berproduktion auf allen Seiten gleichm&auml;&szlig;ig
stattf&auml;nde. Das Kapital ist aber nicht gro&szlig; genug, um universell
&uuml;berzuproduzieren, und daher findet partielle[1] &Uuml;berproduktion
statt.
<p>N&auml;her betrachtet die Phantasie:
<p>Es wird zugegeben, da&szlig; in jedem <i>besondren trade</i> &uuml;berproduziert
werden kann. Der einzige Umstand, der &Uuml;berproduktion in <i>allen</i>
gleichzeitig verhindern k&ouml;nnte, ist der Angabe nach, da&szlig; Ware
gegen Ware sich austauscht - i.e. recourse to the supposed[2] Bedingungen
of barter[3]. Aber diese Ausflucht ist grade dadurch abgeschnitten, da&szlig;
der trade nicht barter ist und daher der Verk&auml;ufer einer Ware nicht
notwendig at the same timc the buyer of another[4]. Diese ganze Ausflucht
beruht also darauf, von dem <i>Geld</i> zu abstrahieren und davon zu abstrahieren,
da&szlig; es sich nicht von Produktenaustausch handelt, sondern von Warenzirkulation,
f&uuml;r die das Auseinanderfallen von Kauf und Verkauf wesentlich.
<p>{Die Zirkulation des Kapitals schlie&szlig;t in sich <i>M&ouml;glichkeiten</i>
der St&ouml;rungen ein. Es handelt sich z.B. bei der R&uuml;ckverwandlung
des Geldes in seine Produktionsbedingungen nicht nur darum, das Geld wieder
in dieselben (der Art nach) Gebrauchswerte zu verwandeln, sondern zur Wiederholung
des Reproduktionsprozesses essentiell[5], da&szlig; diese Gbrauchswerte
wieder zu ihrem alten Wert (drunter ist nat&uuml;rlich noch besser) zu
haben sind. Der sehr bedeutende Teil dieser Reproduktionselemente, der
aus Rohstoffen besteht, kann aber aus doppelten Gr&uuml;nden steigen: <i>Erstens</i>
wenn die Produktionsinstrumente in raschrer Proportion vermehrt werden
als Rohstoffe for the given time[6] beschafft werden k&ouml;nnen. <i>Zweitens</i>
infolge des variablen Charakters der seasons[7]. Die Witterung spielt daher
(das Wetter), wie Tooke richtig bemerkt, so gro&szlig;e Rolle in der modernen
Industrie. (Dasselbe gilt mit Bezug auf den Arbeitslohn f&uuml;r die Lebensmittel.)
Die R&uuml;ckverwandlung von Geld in Ware kann also auf Schwierigkeiten
sto&szlig;en und M&ouml;glichkeiten der Krise schaffen, ganz so gut wie
die Verwandlung der
<p>[1] In der Handschrift: universelle - [2] d.h. Zuflucht zu den vorausgesetzten
- [3] des Tauschhandels - [4] zur gleichen Zeit der K&auml;ufer einer anderen
- [5] wesentlich - [6] f&uuml;r den gegebenen Zeitraum - [7] Jahreszeiten
<p>{534}
<br>Ware in Geld. Soweit die einfache Zirkulation, nicht die Zirkulation
des Kapitals, betrachtet wird, finden diese Schwierigkeiten nicht statt.}
(Es gibt noch eine Masse Momente, Bedingungen, M&ouml;glichkeiten der Krise,
die erst bei der Betrachtung der konkretern Verh&auml;ltnisse, namentlich
der Konkurrenz der Kapitalien und des Kredits betrachtet werden k&ouml;nnen.)
<p>||XIII-725| <i>Die &Uuml;berproduktion von Waren</i> wird geleugnet,
dagegen zugegeben die <i>&Uuml;berproduktion von Kapital</i>. Das Kapital
besteht nun selbst aus Waren oder, soweit es aus Geld besteht, mu&szlig;
es in Waren d'une mani&egrave;re ou d'une autre[1] r&uuml;ckverwandelt
werden, um als Kapital funktionieren zu k&ouml;nnen. Was hei&szlig;t also
<i>&Uuml;berproduktion uon Kapital?</i> &Uuml;berproduktion der Wertmassen,
die bestimmt sind, Mehrwert zu erzeugen (oder dem stofflichen Inhalt nach
betrachtet, &Uuml;berproduktion von Waren, die zur Reproduktion bestimmt
werden) - also <i>Reproduktion auf zu gro&szlig;er Stufenleiter</i>, was
dasselbe ist wie &Uuml;berproduktion schlechthin.
<p>N&auml;her bestimmt, hei&szlig;t dies weiter nichts als da&szlig; zuviel
prodiziert wird zum Zweck der <i>Bereicherung</i> oder ein zu gro&szlig;er
Teil des Produkts bestimmt ist, nicht als Revenue verzehrt zu werden, sondern
<i>mehr Geld zu machen</i> (akkumuliert zu werden), nicht die Privatbed&uuml;rfnisse
ihres Besitzers zu befriedigen, sondern ihm den abstrakten gesellschaftlichen
Reichtum, Geld und mehr Macht &uuml;ber fremde Arbeit, Kapital zu schaffen
- oder diese Macht zu vergr&ouml;&szlig;ern. Dies wird auf der einen Seite
gesagt. (Ric[ardo] leugnet es.[2]) Und auf der andren, womit wird die &Uuml;berprodukion
der Waren erkl&auml;rt? Da&szlig; die Produktion ist not diversified enough[3],
da&szlig; bestimmte Gegenst&auml;nde des Konsums nicht massenhaft genug
produziert worden sind. Da&szlig; es sich hier nicht um den industriellen
Konsum handeln kann, klar, denn der Fabrikant, der in Leinwand &uuml;berproduziert,
steigert dadurch notwendig seine Nachfrage nach Garn, Maschinerie, Arbeit
etc. Es handelt sich also um den Privatkonsum. Es ist zuviel Leinwand produziert
worden, aber vielleicht zu wenig Apfelsinen. Vorhin wurde das Geld geleugnet,
um die Scheidung zwischen Kauf und Verkauf [als nicht existierend] darzustellen.
Hier wird das Kapital geleugnet, um die Kapitalisten in Leute zu verwandeln,
die die einfache Operation W - G - W vollziehn und f&uuml;r den individuellen
Konsum, nicht <i>als</i> Kapitalisten, mit dem Zweck der Bereicherung produzieren,
mit dem Zweck, den Mehrwert zum Teil in Kapital zur&uuml;ckzuverwandeln.
Aber die Phrase, da&szlig; <i>zuviel Kapital</i> da ist, hei&szlig;t ja
nichts als da&szlig; zu wenig als <i>Revenue</i> verzehrt wird und verzehrt
werden kann unter den
<p>[1] auf die eine oder andere Weise - [2] vgl. vorl. Band, S.497/498
- [3] nicht verschiedenartig genug
<p>{535}
<br>gegebnen Bedingungen. (<i>Sismondi</i>.) Warum stellt denn der Leinwandproduzent
an den Kornproduzent die Forderung, da&szlig; dieser mehr Leinwand oder
dieser an jenen, da&szlig; er mehr Korn konsumiere? Warum realisiert der
Leinwandproduzent[1] selbst nicht einen gr&ouml;&szlig;ren Teil seiner
Revenue (Mehrwerts) in Leinwand und der farmer in Korn? Bei jedem einzelnen
wird zugegeben werden, da&szlig; ihr Bed&uuml;rfnis des Kapitalisierens
(abgesehn von der Schranke des Bed&uuml;rfnisses) diesem im Weg steht.
Bei allen zusammengenommen nicht.
<p>(Wir abstrahieren hier ganz von dem Element der Krisen, das daraus entspringt,
da&szlig; die Waren wohlfeiler reproduziert werden, als sie produziert
wurden. Hence[2] Entwertung der auf dem Markt befindlichen Waren.)
<p>Alle Widerspr&uuml;che der b&uuml;rgerlichen Produktion kommen in den
allgemeinen Weltmarktkrisen kollektiv zum Eklat, in den besondren Krisen
(dem Inhalt und der Ausdehnung nach <i>besonderen</i> nur zerstreut, isoliert,
einseitig.
<p>Die <i>&Uuml;berproduktion</i> speziell hat das allgemeine Produktionsgesetz
des Kapitals zur Bedingung, zu produzieren im Ma&szlig; der Produktivkr&auml;fte
(d.h. der M&ouml;glichkeit, mit gegebner Masse Kapital gr&ouml;&szlig;tm&ouml;glichste
Masse Arbeit auszubeuten) ohne R&uuml;cksicht auf die vorhandnen Schranken
des Markts oder der zahlungsf&auml;higen Bed&uuml;rfnisse, und dies durch
best&auml;ndige Erweiterung der Reproduktion und Akkumulation, daher best&auml;ndige
R&uuml;ckverwandlung von Revenue in Kapital auszuf&uuml;hren, w&auml;hrend
||726| andrerseits die Masse der Produzenten auf das average[3] Ma&szlig;
von Bed&uuml;rfnissen beschr&auml;nkt bleibt und der Anlage der kapitalistischen
Produktion nach beschr&auml;nkt bleiben mu&szlig;.
<br>
<hr size="1" width="200" align="left">
<p><font size=-1>Pfad: &raquo;../me/me</font><font size=-2>26</font><font size=-1>&laquo;</font>
<br>
<hr size="1">
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="100%" >
<tr>
<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../../index.shtml">MLWerke</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="me26b000.htm">Inhalt</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../default.htm">Marx/Engels</a></td>
</tr>
</table>

</body>
</html>
