<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Bernstein und das Sozialdemokratische Programm (Einleitung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Bernstein und das Sozialdemokratische Programm (Einleitung)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, Eduard Bernstein, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Bernstein und das Sozialdemokratische Programm</h1>

<br />
<p class="link"><big><a href="vorwort.htm">&lt;&lt;&#160;Vorwort</a>&#160;&#160;|&#160; <a href="kap1.htm">I. Die Methode&#160;&gt;&gt;</a></big></p>

<br />
<h3>Einleitung</h3>

<br />
<p class="fst">In der Literatur der deutschen Sozialdemokratie bildet das Bernsteinsche Buch die erste Sensationsschrift. Wohl hat Bebels <strong>Frau</strong> an literarischem Erfolg unsere &#252;brige Literatur weit hinter sich gelassen, aber eine eigentliche Sensationsschrift bildet sie doch nicht. Dass ein Sozialdemokrat ein sozialdemokratisches Buch schreibt, darin liegt ja nichts Sensationelles.</p>

<p>Ganz anders liegt die Sache, wenn ein hervorragender Sozialdemokrat, einer der &#8222;orthodoxesten&#8220; Marxisten ein Buch schreibt, in dem er feierlich verbrennt, was er bisher angebetet, und anbetet, was er bisher verbrannt hat. Dass man vom b&#252;rgerlichen Demokraten sich zum Sozialdemokraten entwickelt, das ist ein allt&#228;glicher Fall, und die b&#252;rgerliche Presse hat keine Ursache, solche F&#228;lle an die gro&#223;e Glocke zu h&#228;ngen. Ganz anders, wenn endlich, endlich einmal das Umgekehrte sich zu ereignen scheint. Ob dies bei Bernstein wirklich der Fall, ob seine Schrift wirklich den Abfall vom Sozialismus der Sozialdemokratie bedeutet, dar&#252;ber ein Urteil zu f&#228;llen ist hier noch nicht am Platze. Offenkundig aber ist es, dass die b&#252;rgerliche Presse sein Buch in diesem Sinne auffasst und ausn&#252;tzt und des Jubels dar&#252;ber kein Ende wei&#223;. Nach so vielen Niederlagen endlich ein Sieg! Endlich ein Anzeichen, dass in der stolzen, un&#252;berwindlichen Sozialdemokratie wenigstens einer ihrer denkenden K&#246;pfe anf&#228;ngt, an seiner Partei irre zu werden und an Stelle der Siegeszuversicht Zweifel und Bedenken laut werden zu lassen. Solch frohe Botschaft konnte nicht laut genug verk&#252;ndet werden.</p>

<p>Diese Haltung der Gegner allein musste schon die allgemeine Aufmerksamkeit auch der Parteigenossen auf das Bernsteinsche Buch lenken. Aber es wurde noch beachtenswerter dadurch, dass es innerhalb der Partei keineswegs einstimmige Verurteilung fand. Allerdings widersprachen sich die F&#252;rsprecher Bernsteins in mannigfacher Weise. W&#228;hrend die einen erkl&#228;rten, er best&#228;tige nur, was bisher schon in unserer Partei gegolten, r&#252;hmten ihn andere als einen Reformator unserer praktischen Politik, die doch wichtiger sei, als die graue Theorie; von dritter Seite wieder wurde gegen seine praktische Politik eingewendet, das Neue an ihr sei nicht gut und das Gute nicht neu, aber Bernsteins Verdienst bestehe darin, dass er sich als selbst&#228;ndiger Denker auf dem Gebiete der Theorie erwiesen und das theoretische Denken, das zu sehr in den Hintergrund getreten, neu belebt habe. Die Mehrzahl der parteigen&#246;ssischen Stimmen aber, die sich bisher vernehmen lie&#223;en, schloss sich zwar dem letzterw&#228;hnten Urteil &#252;ber die praktische Politik Bernsteins an, erkl&#228;rte aber seine Theorien f&#252;r einen blo&#223;en Abklatsch kathedersozialistischer Ladenh&#252;ter.</p>

<p>Diese Unterschiede in der Auffassung sind teils dem Umstande zuzuschreiben, dass, wie wir noch sehen werden, Bernstein seinen Standpunkt keineswegs immer v&#246;llig klar und widerspruchslos dargelegt hat, teils aber und vornehmlich dem Umstande, dass in unserer Partei selbst ziemlich gegens&#228;tzliche Str&#246;mungen in h&#246;chst wichtigen Fragen bestehen.</p>

<p>Das ist an sich noch kein Ungl&#252;ck. Seit jeher haben in unserer wie in jeder Partei Gegens&#228;tze bestanden, Gegens&#228;tze individueller, lokaler, beruflicher, theoretischer Natur. Der Junge und Hei&#223;bl&#252;tige denkt anders als der Alte, Bed&#228;chtige, der Bayer anders als der Sachse und dieser wieder anders als der Hamburger; der Bergarbeiter anders als die Konfektionsarbeiterin, derjenige, der im gewerkschaftlichen Kampf oder im Genossenschaftswesen aufgeht, anders als jener, der mit Leib und Seele Parlamentarier und Wahlagitator ist; anders derjenige, der an der Hand von Marx und Engels in das Bereich des Sozialismus eintrat, als derjenige, der &#252;ber Rodbertus zu uns kam usw.</p>

<p>Solche Unterschiede sind nicht blo&#223; unvermeidlich, sondern notwendig, soll nicht das geistige Leben innerhalb der Partei erstarren. Aber diese ist eine k&#228;mpfende Armee, kein Disputierklub; die Gegens&#228;tze in ihrem Innern d&#252;rfen nicht so weit gehen, dass sie jedes gedeihliche Zusammenwirken unm&#246;glich machen, ja nicht einmal so weit, dass sie Reibungen erzeugen, deren &#220;berwindung Zeit- und Kraftverlust bedeutet und die Kampfesfreudigkeit l&#228;hmt. Die Ausdehnung der Partei darf nie auf Kosten ihrer Geschlossenheit und Einheitlichkeit geschehen. Nichts schlimmer als Zerfahrenheit in der Taktik.</p>

<p>Das Wesen der Taktik besteht eben in der <em>Einheitlichkeit,</em> in dem Zusammenfassen verschiedener Kr&#228;fte zu einer gemeinsamen planm&#228;&#223;igen Aktion. Auf der Einheitlichkeit beruht die gro&#223;e &#220;berlegenheit eines Heeres &#252;ber zusammengelaufene Haufen, selbst wenn letztere weit zahlreicher und an Ausr&#252;stung nicht schlechter gestellt sind. In der Einheitlichkeit besteht die &#220;berlegenheit einer geschlossenen Partei gegen&#252;ber der Masse der Indifferenten.</p>

<p>Man verwechsle nicht Taktik mit Agitationsweise. Diese muss sich individuellen und lokalen Verh&#228;ltnissen anpassen. In der Agitation muss man es jedem Agitator &#252;berlassen, durch jene Mittel zu wirken, die ihm zu Gebote stehen; der eine wirkt am meisten durch seine Begeisterung, der andere durch schlagenden Witz, der dritte durch die F&#252;lle der Tatsachen usw. Und wie nach dem Agitator muss sich die Agitation nach dem Publikum richten; man muss so sprechen, dass man verstanden wird, muss an das den Zuh&#246;rern Bekannte ankn&#252;pfen. Das ist ja selbstverst&#228;ndlich und gilt nicht blo&#223; f&#252;r die Bauernagitation. Man wird auch zu Droschkenkutschern anders sprechen als zu Seeleuten, und zu diesen wieder anders als zu Schriftsetzern. In der <em>Agitation</em> muss <em>individualisiert</em> werden, aber unsere <em>Taktik,</em> unser <em>politisches Handeln</em> muss <em>einheitlich</em> sein. Wir d&#252;rfen nicht bei einer das ganze Reich umfassenden Aktion, etwa einer Reichstagswahl, eine besondere Taktik f&#252;r den Norden haben und eine andere f&#252;r den S&#252;den, eine besondere f&#252;r das Land und eine andere f&#252;r die Stadt. Auf der Einheitlichkeit der Taktik beruht die Einheit der Partei, und wo jene verloren geht, geht auch diese bald in die Br&#252;che.</p>

<p>Einheitlichkeit der Taktik ist Einheitlichkeit im <em>Handeln.</em> Sie schlie&#223;t Verschiedenheiten im <em>Denken,</em> Verschiedenheiten der theoretischen Auffassung nicht aus. V&#246;llige Einheitlichkeit des Denkens ist h&#246;chstens in einer religi&#246;sen Sekte erreichbar und sie ist unvereinbar mit selbst&#228;ndigem Denken. Aber das besagt keineswegs, dass die theoretische Auffassung des einzelnen Parteimitglieds eine gleichg&#252;ltige Angelegenheit, gewisserma&#223;en Privatsache sei.</p>

<p>Die Parteit&#228;tigkeit bedingt wie jede gesellschaftliche T&#228;tigkeit ein gewisses Opfer an Selbst&#228;ndigkeit des Individuums. Der Anarchist und der literarische Eing&#228;nger m&#246;gen wegen dieses Opfers mit Verachtung auf den Parteimann herabsehen; sie k&#246;nnen die Tatsache nicht beseitigen, dass ohne gesellschaftliches Zusammenwirken nichts Gro&#223;es in der praktischen Welt geschaffen werden kann. Aber es ist klar, dass der Verzicht auf Selbst&#228;ndigkeit, der von dem einzelnen Parteimitglied verlangt wird, nicht zu gro&#223; werden darf, soll nicht die Partei zu einer Horde willenloser Sklaven oder zu einer Herde gedankenloser Schafe herabsinken. Das hei&#223;t jedoch nichts anderes, als dass, je gr&#246;&#223;er die theoretischen Meinungsverschiedenheiten innerhalb der Partei, desto gr&#246;&#223;er das Opfer an Selbst&#228;ndigkeit, das der Einzelne im Interesse des einheitlichen Handelns zu bringen hat, desto geringer die Begeisterung f&#252;r das Wirken der Partei und desto gr&#246;&#223;er die Gefahr, die ihrer Einheit droht. Anderseits aber wird man sich freilich h&#252;ten m&#252;ssen, die Grenze zu eng zu ziehen, &#252;ber die hinaus ein Abweichen des Einzelnen von dem theoretischen Standpunkt der Mehrheit unvereinbar wird mit seiner wirksamen Bet&#228;tigung als Parteimitglied, &#252;ber die hinaus eine Vereinbarung des einheitlichen Charakters der Partei mit der gleichzeitigen Selbst&#228;ndigkeit der Parteigenossen sich als unm&#246;glich erweist.</p>

<p>Diese Grenze genau zu bestimmen ist eine der wichtigsten Aufgaben einer jeden Partei; zu diesem Zwecke formuliert sie ihre Ziele und deren Begr&#252;ndung in einem Programm, das mehr noch der Organisation als der Propaganda dient. Unser Programm setzt nicht blo&#223; unsere n&#228;chsten Forderungen fest, sondern auch jene Grunds&#228;tze, deren Anerkennung die Einheitlichkeit der Partei und ihre Kampfesfreudigkeit sichert. Der allgemeine Teil unseres Programms ist nicht blo&#223; eine Verzierung des Parteigeb&#228;udes, ein harmloses Vergn&#252;gen, das die &#8222;Praktiker&#8220; gern den &#8222;Theoretikern&#8220; g&#246;nnen, das aber weiter keinen Zweck hat, er hat die eminent praktische Aufgabe, die Grenzscheide aufzubauen zwischen uns und nicht nur unseren entschiedenen Gegnern, sondern auch allen den stauen, unsicheren Kantonisten, die hie und da gerne mitt&#228;ten, die aber nicht gesonnen sind, unseren Kampf zum Ende unter allen Umst&#228;nden mitzuk&#228;mpfen.</p>

<p>Aber gerade weil diese Aufgabe des Programms eine so wichtige, darf es nicht Tabu, nicht unnahbar f&#252;r jede Kritik sein. Nichts Schlimmeres als ein Programm, das zu der Wirklichkeit in Widerspruch steht. Entweder verliert es jede praktische Geltung in der Partei, dann verliert diese aber auch jeden festen Zusammenhalt und jede feste Grenze gegen&#252;ber den benachbarten Elementen, dann str&#246;men Krethi und Plethi ihr zu, an Stelle von Grunds&#228;tzen treten wechselnde Stimmungen und Augenblickseinfl&#252;sse geschickter Demagogen, an Stelle zielbewussten unaufhaltsamen Vorw&#228;rtsmarschierens tritt ein Zickzackkurs, an Stelle der Geschlossenheit Zerfahrenheit, an Stelle des Selbstvertrauens und der Begeisterung Zweifelsucht und N&#246;rgelei. Oder aber, das Programm verliert nicht sein Ansehen innerhalb der Partei, da es aber mit der Wirklichkeit unvereinbar ist, verliert es seine propagandistische Kraft, degradiert die Partei zur Sekte und f&#252;hrt sie auf die Bahn unfruchtbarer Deklamationen oder verh&#228;ngnisvoller Abenteuer.</p>

<p>Zeitweise Neupr&#252;fung des Programms ist also nicht blo&#223; gestattet, sondern sogar geboten. Aber angesichts seiner Bedeutung f&#252;r das ganze Leben der Partei muss man verlangen, dass sie mit der gr&#246;&#223;ten Gewissenhaftigkeit vorgenommen werde, dass man nicht auf den ersten besten Einfall, die erste beste Kritik hin, die man geh&#246;rt, das Programm der eigenen Partei in Frage stelle, dass man nicht ohne zwingende Gr&#252;nde Zweifel an der Festigkeit der Grundlagen des Parteigeb&#228;udes erwecke, und dass man den alten Standpunkt nicht ersch&#252;ttere, ehe man nicht einen neuen gewonnen und gefestigt hat.</p>

<p>Man muss begeistert sein, um gro&#223;e Dinge zu vollbringen, sagte St. Simon. Aber nur gro&#223;e Ziele k&#246;nnen begeistern. Ist das Ziel unserer Bewegung hinf&#228;llig geworden, dann lenke man den Enthusiasmus auf ein anderes, besser begr&#252;ndetes, jedoch eben so hohes Ziel, aber man t&#246;te nicht jeden Enthusiasmus durch unfruchtbaren Zweifel.</p>

<p>Das sind die Grunds&#228;tze, die uns bei der Pr&#252;fung unseres Programms leiten m&#252;ssen.</p>

<p>Wir durften erwarten, Bernstein werde uns in seinem Buche eine derartige Kritik unseres Programms geben; eine Kritik, die, wenn sie unser bisheriges Ziel beseitigt, ein neues, besseres an seine Stelle setzt; die, wenn sie die bisherige Begr&#252;ndung des Zieles und den Weg dahin verwarf, es verstand, eine bessere Begr&#252;ndung zu geben, einen besseren Weg anzuzeigen. Gerade jetzt, angesichts der Gegens&#228;tze in unseren eigenen Reihen, konnte eine derartige Kritik und die daran sich kn&#252;pfende Diskussion nur kl&#228;rend und f&#246;rderlich f&#252;r unsere Sache wirken. Unsere Gegner freilich musste diese Kritik zum mindesten kalt lassen, ja um so mehr erbittern, je wirksamer sie sich erwies, denn um so mehr musste sie die Sozialdemokratie befestigen, statt sie zu ersch&#252;ttern.</p>

<p>Wie und inwieweit Bernsteins Kritik unseres Programms diese Aufgabe erf&#252;llt hat, wird sich zeigen. Auf keinen Fall trug es zur besseren L&#246;sung der letzteren bei, dass Bernstein sich damit nicht begn&#252;gte, sondern von Grund auf demolierend neben dem <em>Programm</em> auch die <em>Methode</em> kritisierte, deren Resultat es ist. Selbst ein Mann von dem Genie und dem enzyklop&#228;dischen Wissen eines Marx oder Engels w&#228;re davor zur&#252;ckgeschreckt, im Raum einiger Bogen, innerhalb weniger Wochen eine Kritik der philosophischen Grundlagen unseres Programms, eine Kritik des Programms selbst und eine Darlegung der daraus sich ergebenden praktischen Konsequenzen zu geben. Engels <strong>Anti-D&#252;hring</strong> umfasste im Wesentlichen blo&#223; den ersten Teil dieser Aufgabe, Marx&#8217; <strong>Anti-Proudhon</strong> behandelte blo&#223; die wichtigsten Grunds&#228;tze der politischen &#214;konomie.</p>

<p>Weniger in Bernsteins Schrift w&#228;re mehr gewesen. Eine Kritik des Programms hatte nur dann einen Zweck, wenn Bernstein die Methode f&#252;r richtig anerkannte, durch die es gewonnen war. Ist diese Methode irrig, dann schwebt von vornherein das Programm in der Luft, dann hei&#223;t es vorallem die neue Methode feststellen, nach der gearbeitet werden muss; erst nachher kann man an den Aufbau eines neuen Programms gehen.</p>

<p>Mit Recht bemerkte Antonio Labriola, schon vom rein formellen Standpunkt aus leide das Buch Bernsteins an dem schweren Fehler, zu enzyklop&#228;disch zu sein. <strong>(Mouvement Socialiste,</strong> Nr.&#160;8, S.&#160;455) Wer ihn kritisieren wolle, sei gezwungen, ein ganzes Buch zu schreiben.</p>

<p>Ja, wollte man Bernstein ersch&#246;pfend kritisieren, m&#252;sste man eine ganze Bibliothek schreiben, denn er sieht seine Aufgabe vornehmlich darin, Probleme zu stellen, deren L&#246;sung er anderen &#252;berl&#228;sst. Dabei ist aber Bernsteins Schrift eine Gelegenheitsschrift, eine Sensationsschrift, die im Moment viel Staub aufwirbelt, deren nachhaltige Wirkung aber nicht feststeht. Der Kritiker kann sich nicht Jahre lang Zeit lassen, seine Gegenenzyklop&#228;die zu schreiben, sie muss m&#246;glichst bald erscheinen, soll sie einen Zweck haben.</p>

<p>Zu alledem gesellt sich noch eine weitere Schwierigkeit. Bernsteins Schrift leidet in Folge des &#220;berma&#223;es von Problemen, die auf einen engen Raum rasch hingeworfen wurden, nicht nur an dem Mangel positiver Ergebnisse, sondern auch an Unklarheit der Darstellung. Die Gedanken dr&#228;ngen sich, &#252;berst&#252;rzen sich, keiner kommt zu voller Entfaltung. Dabei hat Bernstein, wie er selbst in seiner Vorrede anf&#252;hrt, es nicht immer &#252;ber sich bekommen, diejenige Form und diejenigen Argumente zu w&#228;hlen, durch die seine Gedanken am sch&#228;rfsten zum Ausdruck gelangt w&#228;ren. Er zwang sich zu dieser Beschr&#228;nkung aus R&#252;cksicht auf seine toten Freunde und Meister. Wir werden noch sehen, ob er ihrem Andenken dadurch sehr gen&#252;tzt hat. Sicher aber hat es die Auseinandersetzung mit ihm sehr erschwert.</p>

<p>Alles das bewirkt, dass es dem Kritiker des Bernsteinschen Buches fast unm&#246;glich ist, erhebliche, greifbare Resultate zu erzielen. Die Aufgabe, vor die es ihn stellt, ist eine ungeheure, den Einzelnen erdr&#252;ckende; die &#220;berf&#252;lle der Themata wie der Mangel an positivem Gehalt in dem kritisierten Buche schlie&#223;en es fast v&#246;llig aus, durch die Kritik zu einer Vertiefung und L&#246;sung der einzelnen Probleme zu gelangen, und da die wichtigsten Gedanken nicht zu Ende gedacht und pr&#228;zis dargestellt sind, bleibt es nur zu oft dem Leser &#252;berlassen, ihre Konsequenzen zu ziehen und daraus den Standpunkt des Verfassers zu erschlie&#223;en.</p>

<p>So kommt es, dass der Haupteinwurf Bernsteins gegen&#252;ber seinen Kritikern der ist, sie verst&#252;nden ihn nicht und stellten seine Anschauungen falsch dar. Dabei ereignet sich aber das Merkw&#252;rdige, dass diejenigen, die Bernstein entgegentreten, alle sein Buch in gleicher Weise auffassen. Dagegen sind es seine Verteidiger, die es auf die verschiedensten Arten auslegen. Die einen fassen es auf als vollst&#228;ndigen Bruch mit den bisherigen Prinzipien und &#196;u&#223;erungen der Sozialdemokratie, die anderen als Best&#228;tigung des wirklichen Charakters unserer Bewegung, als blo&#223;es Abstreifen einiger veralteten &#196;u&#223;erlichkeiten.</p>

<p>Alles das macht eine umfassende Kritik des Bernsteinschen Buches weder zu einer leichten, noch zu einer angenehmen und erfolgverhei&#223;enden Arbeit. Aber die Aufgabe ist gegeben; sie muss gel&#246;st werden. Wir werden trachten, die L&#246;sung so viel als m&#246;glich mit positivem Gehalt zu erf&#252;llen.</p>

<br />
<p class="link"><big><a href="vorwort.htm">&lt;&lt;&#160;Vorwort</a>&#160;&#160;|&#160; <a href="kap1.htm">I. Die Methode&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.1.2012<!-- WW --></p>
</body>
</html>

