<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Bernstein und das Sozialdemokratische Programm (II. Das Programm - Teil 1)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Bernstein und das Sozialdemokratische Programm (II. Das Programm - Teil 1)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, Eduard Bernstein, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Bernstein und das Sozialdemokratische Programm</h1>

<br />
<p class="link"><big><a href="kap1.htm">&lt;&lt;&#160;I. Die Methode</a>&#160;&#160;|&#160; <a href="kap2b.htm">II. Das Programm 2&#160;&gt;&gt;</a></big></p>

<br />
<h3>II. Das Programm</h3>

<a id="ha" name="ha"></a> 

<h4>a. Die Zusammenbruchstheorie</h4>

<p class="fst">Hier sind wir bei dem Kernpunkt der Ausf&#252;hrungen Bernsteins angelangt. Von nun an wenden sie sich direkt gegen unser Programm, erhalten also praktische Bedeutung. Seine Kritik der Zusammenbruchstheorie ist auch jener Teil seiner Streitschrift, der von unseren Gegnern mit besonderem Wohlbehagen registriert wurde. Hier ist also Genauigkeit und Klarheit besonders vonn&#246;ten.</p>

<p>Eine besondere &#8222;Zusammenbruchstheorie&#8220; ist von Marx und Engels nicht aufgestellt worden. Das Wort stammt von Bernstein, ebenso wie auch das Wort &#8222;Verelendungstheorie&#8220; von Gegnern des Marxismus stammt.</p>

<p>Das Wort Zusammenbruchstheorie erfand Bernstein bei seiner Polemik gegen Bax in der <strong>Neuen Zeit,</strong> XVI, 1, S.&#160;548&#160;ff. Er ging damals in seinem zweiten Artikel von dem Absatz III der Resolution &#252;ber die &#246;konomischen Aufgaben der Arbeiterklasse aus, welche dem internationalen Kongress zu London 1896 vorgelegen hatte. Dieser Satz lautete in der deutschen Fassung: &#8222;Die &#246;konomische Entwicklung ist gegenw&#228;rtig schon so weit vorgeschritten, dass eine Krisis bald eintreten kann. Der Kongress fordert daher die Arbeiter aller L&#228;nder auf, die Leitung der Produktion zu lernen, um als klassenbewusste Arbeiter die Leitung der Produktion zum Wohle der Gesamtheit &#252;bernehmen zu k&#246;nnen.&#8220; Die englische und franz&#246;sische Fassung weichen von der deutschen erheblich ab und geben einen besseren Sinn. Danach hei&#223;t es nicht: &#8222;Die &#246;konomische Entwicklung ist so weit <em>vorgeschritten,</em> dass eine Krisis bald eintreten kann&#8220;, sondern es hei&#223;t, &#8222;sie <em>schreitet</em> so schnell vorw&#228;rts, dass eine Krisis in verh&#228;ltnism&#228;&#223;ig kurzer Zeit eintreten kann.&#8220; &#8222;Daher&#8220;, hei&#223;t es dort weiter, &#8222;haben die Arbeiter die Aufgabe, die <em>Verwaltung des Landes</em> (nicht die <em>Leitung der Produktion)</em> zu lernen&#8220;. In dem Kongressbericht, der im Verlag des <strong>Vorw&#228;rts</strong> erschien, fehlt aber dieser Passus <em>ganz.</em> Als Absatz III finden wir einen Satz &#252;ber die Feier des 1. Mai.</p>

<p>Man wird zugeben, dass es etwas k&#252;hn ist, auf diesen, in seinem Wortlaut nicht feststehenden und dunklen &#8211; denn was hei&#223;t Krisis? &#8211;, dabei sehr harmlosen Satz eine Kritik der sozialdemokratischen Theorie der gesellschaftlichen Entwicklung aufzubauen. Das aber tut Bernstein. Der zitierte Satz, sagt er, &#8222;steht mindestens prinzipiell mit der zur Zeit in der Sozialdemokratie vorherrschenden Auffassung vom Entwicklungsgang der modernen Gesellschaft im Einklang&#8220;.</p>

<p class="quoteb">&#8222;Nach dieser Auffassung wird fr&#252;her oder sp&#228;ter eine Gesch&#228;ftskrisis von gewaltiger St&#228;rke und Ausdehnung durch das Elend, das sie erzeugt, die Gem&#252;ter so leidenschaftlich gegen das kapitalistische Wirtschaftssystem entflammen, die Volksmassen so eindringlich von der Unm&#246;glichkeit &#252;berzeugen, unter der Herrschaft dieses Systems die gegebenen Produktivkr&#228;fte zum Wohle der Gesamtheit zu leiten, dass die gegen dieses System gerichtete Bewegung unwiderstehliche Kraft annimmt und unter ihrem Andr&#228;ngen dieses selbst hoffnungslos zusammenbricht. Mit anderen Worten, die unvermeidliche gro&#223;e wirtschaftliche Krisis wird sich zu einer allumfassenden gesellschaftlichen Krisis ausweiten, deren Ergebnis die politische Herrschaft des Proletariats als der dann einzig zielbewussten revolution&#228;ren Klasse und eine unter der Herrschaft dieser Klasse sich vollziehende v&#246;llige Umgestaltung der Gesellschaft im sozialistischen Sinne sein wird.&#8220;</p>

<p class="fst">Das ist, Bernstein wiederholt es, die Auffassung der Sozialdemokratie.</p>

<p class="quoteb">&#8222;So hat sich denn in der Sozialdemokratie die &#220;berzeugung eingeb&#252;rgert, dieser Weg der Entwicklung sei <em>unvermeidliches Naturgesetz,</em> die gro&#223;e, allumfassende wirtschaftliche Krisis der unumg&#228;ngliche Weg zur sozialistischen Gesellschaft.&#8220; <strong>(Neue Zeit,</strong> S.&#160;549)</p>

<p class="fst">Es d&#252;rfte Bernstein schwer fallen, f&#252;r diese &#220;berzeugung der Sozialdemokratie Belege beizubringen. Er begn&#252;gt sich denn auch mit dem Hinweis auf den keineswegs eindeutigen Absatz der dem internationalen Kongress vorgelegten Resolution, der gar nicht diskutiert und, wenn der Bericht des <strong>Vorw&#228;rts</strong> richtig ist, auch nicht angenommen wurde!</p>

<p>In offiziellen &#196;u&#223;erungen der deutschen Sozialdemokratie wird Bernstein vergeblich nach einer Behauptung suchen, die irgendwie im Sinne der von ihm vorgetragenen Zusammenbruchstheorie lautet. In dem Passus des Erfurter Programms, der von den Krisen handelt, steht kein Wort von Zusammenbruch. Aber es d&#252;rften auch kaum Reden oder Zeitungsartikel deutscher Parteigenossen zu finden sein, in denen mit Bestimmtheit behauptet w&#252;rde, eine Gesch&#228;ftskrisis werde die soziale Revolution einleiten, oder das Proletariat k&#246;nne nur w&#228;hrend einer Gesch&#228;ftskrisis die politische Macht erobern. Bax hat, wenn ich nicht irre, &#228;hnliche Ansichten mitunter vertreten, und so erschien es erkl&#228;rlich, dass Bernstein in dem erw&#228;hnten Artikel dagegen polemisierte. Wenn er dabei von der Zusammenbruchstheorie als einer in der Sozialdemokratie vorherrschenden Anschauung sprach, so erschien das als eine &#220;bertreibung, die in der Hitze der Polemik leicht passiert.</p>

<p>Aber es f&#228;llt Bernstein nicht ein, in seiner Streitschrift, die sich nicht gegen Bax richtet, diese &#220;bertreibung zu korrigieren. Im Gegenteil, er &#252;bertreibt sie noch, indem er das Geltungsbereich der Zusammenbruchstheorie nicht nur nicht verengt, sondern sogar erweitert. Was 1898 noch eine in der Sozialdemokratie <em>vorherrschende</em> Theorie war, ist 1899 bereits die Theorie der Sozialdemokratie geworden, die Polemik gegen Bax verwandelte sich in eine Polemik gegen Marx und Engels, die Kritik eines beil&#228;ufigen Resolutionsabsatzes in die Kritik des <strong>Kommunistischen Manifests</strong> und des <strong>Kapital.</strong></p>

<p>Diese Kritik ist seitdem von den Antimarxisten innerhalb wie au&#223;erhalb der Partei in den Himmel erhoben worden als die b&#252;ndigste Widerlegung der marxistischen Zusammenbruchstheorie. Wenn man die Herren fragen w&#252;rde, was denn diese Theorie eigentlich bedeute, w&#252;rden wir kuriose Antworten erhalten. Hat sich&#8217;s doch im Laufe der Diskussion herausgestellt, dass Bernstein selbst die marxistische Theorie in einem wesentlichen Punkte falsch dargestellt hatte. Nach der Bernsteinschen Darstellung erwarteten Marx und Engels, die sozialistische Produktionsweise werde ein Ergebnis des Zusammenbruchs der kapitalistischen Produktionsweise sein, der aus der Konzentration des Kapitals und den immer furchtbarer auftretenden Krisen resultieren werde. Der Klassenkampf des Proletariats blieb in dieser Darstellung unerw&#228;hnt. Ich sah darin jedoch keine Absicht, sondern nur einen Zufall. Es blieb eben jenes Moment unerw&#228;hnt, welches zwar das wichtigste, aber eben deshalb auch selbstverst&#228;ndlich ist. So glaubte ich. Das war ein Irrtum.</p>

<p>Bernstein erkl&#228;rte im <strong>Vorw&#228;rts</strong> meine Auffassung der Marxschen Theorie als falsch. Die Stelle sei, weil charakteristisch, vollst&#228;ndig wiedergegeben.</p>

<p class="quoteb">&#8222;Die Marx-Engelssche Theorie, sagt er (Kautsky), leitet die Notwendigkeit des kommenden Zusammenbruchs des Kapitalismus ab aus der Zunahme der Proletarier und dem Wachstum ihrer Reife und Macht, aus der fortschreitenden Verdr&#228;ngung und Unterjochung der Kleinbetriebe durch kapitalistische Gro&#223;betriebe, die immer mehr zu monopolistischen werden, und aus der steigenden Tendenz zur &#220;berproduktion, die entweder zu stets wachsenden Krisen oder zu allgemeiner Stagnation, oder aber, wie theoretisch nicht ausgeschlossen, zu einer allgemeinen Kartellwirtschaft f&#252;hrt, welche noch weit unertr&#228;glicher und aufreizender als gesch&#228;ftliche Depression wirken m&#252;sste, nicht blo&#223; auf das Proletariat, sondern auf die Masse der Bev&#246;lkerung, und die zur Expropriation der Kartelle &#8211; in diesem Falle der kapitalistischen Industrie &#8211; mit Notwendigkeit f&#252;hren m&#252;sste.</p>

<p class="quote">&#8222;Das ist nun zun&#228;chst nicht die Marx-Engelssche Theorie, sondern eine Kautskysche <em>Lesart</em> und <em>Erweiterung</em> derselben. Inwieweit sie mit dem vom Zusammenbruch handelnden Kapitel bei Marx zu vereinen ist, <em>wo nicht</em> von wachsender Reife und Macht, sondern von wachsender Entartung und Knechtschaft der Proletarier gesprochen wird, kann ich indes hier um so mehr auf sich beruhen lassen, als ich selbst stets sehr energisch betont habe, dass dies Kapitel nur als Signatur einer Tendenz zu verstehen ist Nur behaupte ich, dass mit dem Mantel auch der Herzog f&#228;llt.&#8220; <strong>(Vorw&#228;rts,</strong> 26. M&#228;rz 1899)</p>

<p class="fst">Darauf entgegnete ich:</p>

<p class="quoteb">&#8222;Diesen Satz hat nicht irgendein Vulg&#228;r&#246;konom geschrieben, der das <strong>Kapital</strong> nie in der Hand gehabt, sondern ein Mann, der als einer der besten und verst&#228;ndnisvollsten Kenner der marxistischen Literatur gilt. Wie berechtigt der Satz ist, zeige die w&#246;rtliche Wiedergabe der Stelle, auf die sich Bernstein beruft. Sie lautet: &#8218;Mit der best&#228;ndig abnehmenden Zahl der Kapitalmagnaten, welche alle Vorteile dieses Umwandlungsprozesses usurpieren und monopolisieren, w&#228;chst die Masse des Elends, des Druckes, der Knechtung, der Degradation, der Ausbeutung, aber auch die Emp&#246;rung der stets anschwellenden und durch den Mechanismus des kapitalistischen Produktionsprozesses selbst geschulten, vereinten und organisierten Arbeiterklasse.&#8216; <strong>(Kapital,</strong> 1, 2.&#160;Aufl., S.&#160;793)</p>

<p class="quote">&#8222;Hei&#223;t eine stetige Zunahme der Zahl, der Schulung, der Organisation Wachstum der Reife und Macht oder nicht?</p>

<p class="quote">&#8222;Wie kann also Bernstein behaupten, Marx rede in dem vom Zusammenbruch handelnden Kapitel nicht von wachsender Reife und Macht, sondern nur von wachsender Entartung und Knechtschaft des Proletariats? Und wie kann er behaupten, ich gebe nur meine Lesart, nicht die Marx-Engelssche Theorie? Betont nicht schon das <strong>Kommunistische Manifest</strong> die wachsende Reife und Macht des Proletariats als eine der Vorbedingungen des Zusammenbruchs der kapitalistischen Gesellschaft?</p>

<p class="quote">&#8222;&#8218;Die Bourgeoisie&#8216;, sagt es, &#8218;hat nicht nur die Waffen geschmiedet, die ihr den Tod bringen, sie hat auch die M&#228;nner gezeugt, die diese Waffen f&#252;hren werden &#8211; die modernen Arbeiter, die Proletarier ... Mit der Entwicklung der Industrie vermehrt sich nicht nur das Proletariat; es wird in gr&#246;&#223;eren Massen zusammengedr&#228;ngt, seine Kraft w&#228;chst und es f&#252;hlt sie mehr ... Die Arbeiter beginnen, Koalitionen gegen die Bourgeois zu bilden ... Das eigentliche Resultat ihrer K&#228;mpfe ist nicht der unmittelbare Erfolg, sondern die immer weiter um sich greifende Vereinigung der Arbeiter. Die Organisation der Proletarier zur Klasse und damit zur politischen Partei, wird jeden Augenblick wieder gesprengt durch die Konkurrenz unter den Arbeitern selbst. Aber sie ersteht immer wieder, st&#228;rker, fester, m&#228;chtiger. Sie erzwingt die Anerkennung einzelner Interessen der Arbeiter in Gesetzesform, &#8211; indem sie die Spaltungen der Bourgeoisie unter sich benutzt, so die Zehnstundenbill in England ... Die Bourgeoisie selbst f&#252;hrt dem Proletariat ihre eigenen Bildungselemente, das hei&#223;t Waffen gegen sich selbst zu. Es werden ferner durch den Fortschritt der Industrie ganze Bestandteile der herrschenden Klasse ins Proletariat hinabgeworfen oder wenigstens in ihren Lebensbedingungen bedroht. Auch sie f&#252;hren dem Proletariat eine Menge Bildungselemente zu&#8216; etc.</p>

<p class="quote">&#8222;Da haben wir schon im <strong>Kommunistischen Manifest</strong> die Bedeutung auseinandergesetzt, welche die wachsende Reife und Macht des Proletariats f&#252;r den Zusammenbruch der kapitalistischen Ordnung in sich schlie&#223;t. Seit der ersten Formulierung der Marx Engelsschen Zusammenbruchstheorie ist der Hinweis auf das Wachstum der Reife und Macht des Proletariats ihr wesentlicher Bestandteil gewesen; ohne diesen ist sie gar nicht zu verstehen, und nun kommt Bernstein und behauptet, das sei blo&#223; meine Lesart!</p>

<p class="quote">&#8222;Aber der Satz vom Wachstum der Reife und Macht des Proletariats ist nicht nur ein wesentlicher Bestandteil der Marxschen Zusammenbruchstheorie, er ist sogar ihr charakteristischer Bestandteil. Dass die kapitalistische Produktionsweise zu wachsendem Elend, stetigem R&#252;ckgang der Kleinbetriebe, zunehmender &#220;berproduktion f&#252;hre, das haben auch andere Sozialisten vor Marx und gleichzeitig mit Marx, unabh&#228;ngig von ihm, erkl&#228;rt. Was Marx und Engels allein fanden, das waren neben den das Proletariat herabdr&#252;ckenden die es erhebenden Tendenzen. Gerade das zeichnet sie aus, dass sie nicht blo&#223;, wie andere Sozialisten, die wachsende Knechtung des Proletariats sahen, sondern auch seine wachsende Emp&#246;rung, nicht blo&#223; die Zunahme seines Elends und seiner Degradation, sondern auch die Zunahme seiner Schulung und Organisation, seiner Reife und Macht, etwas, was freilich die vulg&#228;ren Kritiker der sogenannten Verelendungstheorie nur zu leicht vergessen, die in der Regel nichts anderes kritisieren, als die vormarxistischen Verelendungstheorien.</p>

<p class="quote">&#8222;Aber dass auch Bernstein es vergessen w&#252;rde, das h&#228;tte ich allerdings nicht erwartet. Es scheint ein psychologisches Gesetz zu geben, das allen Marxkritikern die gleichen Bahnen vorschreibt, woher sie auch kommen m&#246;gen.&#8220;</p>

<p class="fst">Hier erhalten wir &#252;brigens auch ein h&#252;bsches Pr&#246;bchen davon, was Bernstein unter historischer Notwendigkeit versteht. Getreu seiner &#220;bersetzung von Notwendigkeit mit Fatalismus erkennt er nur dort eine Notwendigkeit an, wo eine Zwangslage besteht. So wird ihm die marxistische Theorie zur Lehre, die &#246;konomische Entwicklung werde schlie&#223;lich eine Zwangslage schaffen, in der die Menschen gar nicht anders k&#246;nnten, als den Sozialismus einf&#252;hren. So und nicht anders versteht er die marxistische &#8222;Zusammenbruchstheorie&#8220;. Da ist es keine Kunst, sie zu widerlegen.</p>

<p class="quoteb">&#8222;Sehen wir uns die Kautskysche Lesart n&#228;her an&#8220;, sagt er. &#8222;Ist diese eine rein materialistische Begr&#252;ndung des Sieges des Sozialismus? Ganz und gar nicht. Die Reife der Proletarier ist kein &#246;konomischer, sondern ein ethischer, ihre Macht ein politischer, bzw. sozialpolitischer Faktor. Aber Kautsky zieht auch die allgemeine Emp&#246;rung &#252;ber die vorgesehene Kartellwirtschaft zu Hilfe. Das ist wieder kein &#246;konomischer oder wenigstens kein rein &#246;konomischer Faktor. Ganz abgesehen davon, dass diese Emp&#246;rung noch nicht &#8218;mit Notwendigkeit&#8216; zur Expropriation der kartellierten Industrie f&#252;hren muss.</p>

<p class="quote">&#8222;Wenn der Sieg des Sozialismus eine &#8218;immanente &#246;konomische Notwendigkeit&#8216; sein soll, dann muss er auf den Nachweis von der Unvermeidlichkeit des &#246;konomischen Zusammenbruchs der bestehenden Gesellschaft begr&#252;ndet werden. Dieser Nachweis ist noch nicht erbracht worden und nicht zu erbringen. Die Entwicklung hat in verschiedenen Punkten einen anderen Weg genommen, als der Fall sein m&#252;sste, wenn der Zusammenbruch aus rein &#246;konomischen Gr&#252;nden unvermeidlich sein sollte. Aber wozu die Ableitung des Sozialismus aus dem <em>&#246;konomischen Zwange?</em> Wozu die Degradierung der Einsicht, des Rechtsbewusstseins, des Willens der Menschen? Wozu die &#220;bertragung des so oft missverstandenen Theorems von der Willensunfreiheit des Individuums auf die Menschen der Kulturl&#228;nder als Gesellschaft? Ich halte all&#8217; das f&#252;r unhaltbar und &#252;berfl&#252;ssig. Die Gesellschaft tut schon heute vieles, nicht weil es das <em>absolut Notwendige,</em> sondern weil es das Bessere ist. Und in der sozialistischen Bewegung ist das Rechtsbewusstsein, das Streben nach noch gerechteren Zust&#228;nden, ein mindestens so wirkungsvoller und wichtiger Faktor, wie die materielle Not.&#8220; <strong>(Vorw&#228;rts,</strong> 26. M&#228;rz)</p>

<p class="fst">Kann es etwas Tr&#252;bseligeres geben, als derartige Ausf&#228;lle eines Mannes, der selbst zwei Jahrzehnte lang die materialistische Geschichtsauffassung vertreten? Noch 1890 polemisierte er gegen v. Schulze-G&#228;vernitz, weil dieser behauptete, die Sozialdemokratie erkl&#228;re die wirtschaftlichen Ursachen als die ausschlie&#223;liche Ursache der sozialen Umgestaltungen. &#8222;Herr v. Schulze,&#8220; sagte Bernstein, &#8222;ist nicht nur ein dankbarer, er ist auch ein gelehriger Sch&#252;ler des Herrn Brentano. Nachdem er wiederholt, was er bei den Theoretikern der Sozialdemokratie gelesen, ... schiebt er, allerdings vorsichtig, der Sozialdemokratie eine Verzerrung derselben Theorie ins Absurde unter, um seine &#220;berlegenheit zu beweisen.&#8220; <strong>(Neue Zeit,</strong> IX, 1, S.&#160;660) Heute dr&#252;cken ihn Brentano und Schulze-G&#228;vernitz ger&#252;hrt an die Brust, denn was sie an Verzerrung der sozialdemokratischen Theorie ins Absurde geleistet haben, verblasst gegen&#252;ber Bernsteins Identifizierung von historischer Notwendigkeit mit &#246;konomischem Zwange, gegen&#252;ber seiner Leugnung der Tatsache, dass Marx und Engels die Notwendigkeit des Sozialismus auf die wachsende Reife und Macht des Proletariats begr&#252;ndeten.</p>

<p>Bernstein ist ein Helfer erstanden in Dr. Woltmann. Doch deckt sich dessen Theorie nicht ganz mit der Bernsteins. Was dieser als Marx-Engelssche Theorie bezeichnet, das ist, wie Dr. Woltmann herausgefunden zu haben glaubt, die Engelssche Theorie. Nach Woltmann begr&#252;ndete Marx immer den Sozialismus auf die wachsende Emp&#246;rung, Reife und Macht des Proletariats, Engels dagegen &#8211; und ebenso Cunow und meine Wenigkeit &#8211; behauptet die Selbstvernichtung des Kapitalismus.</p>

<p class="quoteb">&#8222;Engels n&#228;mlich hat besonders die Anschauung vertreten, dass die <em>Produktivkr&#228;fte</em> sich so enorm entwickeln, dass sie kraft immanenter <em>mechanischer</em> Gewalt die Fesseln der Produktionsweise sprengen und dadurch eine allgemeine Krisis heraufbeschw&#246;ren. Engels verstand aber unter den Produktivkr&#228;ften nur die technisch-&#246;konomischen Produktivkr&#228;fte, besonders die industrielle Maschinenkraft. Indem diese z&#252;gellos und schrankenlos sich durchsetzenden Gewalten der &#246;konomischen Kr&#228;fte gegen die Produktionsweise, d.&#160;h. Eigentumsverh&#228;ltnisse rebellieren, ergreift in dieser Krisis das Proletariat die Staatsgewalt und setzt die Produktivkr&#228;fte zu allgemein gesellschaftlichen Zwecken in Bewegung. Das ist die landl&#228;ufige Vorstellung.&#8220;</p>

<p class="fst">In welchem Lande sie landl&#228;ufig ist, wei&#223; ich nicht; gewiss ist, dass sie nie die von Engels war, ebensowenig wie die Cunows oder meine eigene. Dass Engels ein Menschenalter lang mit Marx zusammengearbeitet haben sollte, ohne dass sich beide des fundamentalen Unterschieds ihrer Anschauungen bewusst wurden, dass erst Dr. Woltmann kommen musste, um ihn herauszufinden, ist von vornherein etwas unwahrscheinlich. Engels war aber auch vielzu wenig Mystiker, um in der Rebellion der <em>technischen</em> Produktivkr&#228;fte gegen die Produktionsweise etwas anderes zu sehen, als ein Bild. Die rebellierende Wirkung der technischen Produktivkr&#228;fte kann offenbar nur darin bestehen, dass sie die <em>Menschen</em> rebellisch machen. Wenn Engels es nicht immer f&#252;r notwendig fand, das ausdr&#252;cklich zu betonen, so wird damit doch noch nicht bewiesen, dass er der gegenteiligen Ansicht gewesen w&#228;re.</p>

<p>Was Dr. Woltmann als die Engelssche Anschauung bezeichnet, ist offenbar verwandt, wenn nicht identisch mit dem, was Bernstein unter historischer Notwendigkeit versteht. Da sto&#223;en wir auf die sonderbare Erscheinung, dass Bernstein aus <em>Marx</em>schen Ausspr&#252;chen den angeblichen Fatalismus der primitiven materialistischen Geschichtsauffassung, die Auffassung der Menschen als blo&#223;er Automaten der &#246;konomischen M&#228;chte heraust&#252;ftelt, und aus <em>Engels</em>schen Ausspr&#252;chen die Anerkennung des Einflusses der ethischen Faktoren in der Geschichte herausfindet, w&#228;hrend Dr. Woltmann gerade die gegenteilige Haltung von Marx und Engels behauptet.</p>

<p>So lange wir keine besseren Beweise haben, als derartige problematische T&#252;fteleien, die sich leicht in ihr Gegenteil verwandeln lassen, werden wir wohl daran tun, anzunehmen, dass die beiden M&#228;nner, die das <strong>Kommunistische Manifest</strong> abfassten, sich in allen wesentlichen Punkten dar&#252;ber klar und einig waren, was sie wollten. Sicher war jeder von ihnen eine selbst&#228;ndige Individualit&#228;t, welche die gemeinsame Theorie eigenartig auffasste und entwickelte. F&#252;r den Geschichtsschreiber der Theorie kommen diese Unterschiede ebenso wohl in Betracht wie bei jedem der beiden die Entwicklung ihrer Anschauungen im Laufe der Zeit. Aber diese Differenzen sind viel zu geringf&#252;gig, um etwas f&#252;r unsere praktischen Zwecke bedeuten zu k&#246;nnen.</p>

<p>Was Bernstein als meine spezielle Lesart der Marx-Engelsschen Theorie und Woltmann als speziell Marxsche, von der Engelsschen verschiedene Theorie hinstellt, ist die Theorie, die im <strong>Kommunistischen Manifest</strong> zuerst systematisch dargelegt, sp&#228;ter in den einzelnen Schriften unserer Meister weiter entwickelt, begr&#252;ndet, in einzelnen Punkten rektifiziert wurde.</p>

<p>Diese Theorie sieht in der kapitalistischen Produktionsweise den Faktor, der das Proletariat in den Klassenkampf gegen die Kapitalistenklasse treibt, der es immer mehr zunehmen l&#228;sst an Zahl, Geschlossenheit, Intelligenz, Selbstbewusstsein, politischer Reife, der seine &#246;konomische Bedeutung immer mehr steigert und seine Organisation als politische Partei sowie deren Sieg unvermeidlich macht, ebenso unvermeidlich aber auch das Erstehen der sozialistischen Produktion als Konsequenz dieses Sieges.</p>

<p>Das ist die Theorie, um deren Bekr&#228;ftigung und Kritik es sich bei einer Untersuchung &#252;ber die Aussichten der Sozialdemokratie handelt, sie ist es, die den Programmen der sozialdemokratischen Parteien zu Grunde liegt, sie haben wir auch bei den folgenden Ausf&#252;hrungen im Auge zu behalten und nicht die l&#228;cherliche Zusammenbruchstheorie, die Bernstein uns in die Schuhe schiebt.</p>

<p>Es sind drei Einw&#228;nde, die Bernstein gegen die Marxsche Theorie der kapitalistischen Produktionsweise zu erheben hat:</p>

<blockquote>
<ol>
<li>Die Zahl der Besitzenden nimmt nicht ab, sondern zu.<br />
&#160;</li>

<li>Der Kleinbetrieb geht nicht zur&#252;ck.<br />
&#160;</li>

<li>Die Wahrscheinlichkeit umfassender und verheerender Krisen wird immer geringer.</li>
</ol>
</blockquote>

<p class="fst">Von diesen drei Einw&#228;nden geh&#246;rt der von Bernstein an zweiter Stelle behandelte offenbar an die erste Stelle. Ist die Marxsche Lehre von der Konzentration des Kapitals falsch, dann geben wir die Zunahme der Besitzenden ohne weiteres zu; ist jene richtig, dann muss uns erst gezeigt werden, wieso es kommt, dass trotzdem die Zahl der Besitzenden w&#228;chst. Die Entwicklung der Produktionsweise ist das grundlegende, die Gestaltung der Besitzverh&#228;ltnisse das an der Oberfl&#228;che liegende, aus dem ersteren hervorwachsende Faktum. Es ist bezeichnend f&#252;r die Bernsteinsche Methode, dass er &#252;ber die oberfl&#228;chliche Erscheinung urteilt, ehe er ihre Grundlage untersucht.</p>

<p>Wir wollen uns zun&#228;chst mit der letzteren besch&#228;ftigen.<br />
<a id="hb" name="hb">&#160;</a></p>

<h4>b) Gro&#223;betrieb und Kleinbetrieb</h4>

<p class="fst">Nach der Marxschen Lehre f&#252;hrt die &#246;konomische Entwicklung in der modernen Gesellschaft zum Untergang des selbstwirtschaftenden Arbeiters und zu seiner Verwandlung in einen Lohnarbeiter, der von dem Besitzer der Produktionsmittel, dem Kapitalisten, ausgebeutet wird.</p>

<p class="quoteb">&#8222;Das selbst erarbeitete, sozusagen auf Verwachsung des <em>isolierten, unabh&#228;ngigen</em> Arbeitsindividuums mit seinen Arbeitsbedingungen beruhende Privateigentum wird verdr&#228;ngt durch das kapitalistische Privateigentum, welches auf Ausbeutung fremder, aber formell freier Arbeit beruht. Sobald dieser Umwandlungsprozess nach Tiefe und Umfang die alte Gesellschaft hinreichend zersetzt hat, sobald die Arbeiter in Proletarier, ihre Arbeitsbedingungen in Kapital verwandelt sind, sobald die kapitalistische Produktionsweise auf eigenen F&#252;&#223;en steht, gewinnt die weitere Vergesellschaftung der Arbeit und weitere Verwandlung der Erde und anderer Produktionsmittel in gesellschaftlich ausgebeutete, also gemeinschaftliche Produktionsmittel, daher die weitere Expropriation der Privateigent&#252;mer, eine neue Form. Was jetzt zu expropriieren, ist nicht l&#228;nger der selbstwirtschaftende Arbeiter, sondern der viele Arbeiter ausbeutende Kapitalist. Diese Expropriation vollzieht sich durch das Spiel der immanenten Gesetze der kapitalistischen Produktion selbst, durch die Konzentration der Kapitalien. Je ein Kapitalist schl&#228;gt viele tot. Hand in Hand mit dieser Konzentration oder der Expropriation vieler Kapitalisten durch wenige entwickelt sich die kooperative Form des Arbeitsprozesses auf stets wachsender Stufenleiter, die bewusste technologische Anwendung der Wissenschaft. die planm&#228;&#223;ige gemeinsame Ausbeutung der Erde, die Verwandlung der Arbeitsmittel in nur gemeinsam verwendbare Arbeitsmittel, und die &#214;konomisierung aller Produktionsmittel durch ihren Gebrauch als gemeinsame Produktionsmittel kombinierter, gesellschaftlicher Arbeit. Mit der best&#228;ndig abnehmenden Zahl der Kapitalmagnaten, welche alle Vorteile dieses Umwandlungsprozesses usurpieren und monopolisieren, w&#228;chst die Masse des Elends, des Druckes, der Knechtung, der Degradation, der Ausbeutung, aber auch die Emp&#246;rung der stets anschwellenden und durch den Mechanismus des kapitalistischen Produktionsprozesses selbst geschulten, vereinten und organisierten Arbeiterklasse. Das Kapitalmonopol wird zur Fessel der Produktionsweise, die mit und unter ihm aufgebl&#252;ht ist. Die Konzentration der Produktionsmittel und die Vergesellschaftung der Arbeit erreichen einen Punkt, wo sie unvertr&#228;glich werden mit ihrer kapitalistischen H&#252;lle. Sie wird gesprengt. Die Stunde des kapitalistischen Privateigentums schl&#228;gt. Die Expropriateurs werden expropriiert&#8220; <strong>(Kapital,</strong> 1, 2.&#160;Aufl. S.&#160;792, 793).</p>

<p class="fst">Dies die klassische Form der marxistischen &#8222;Fresslegende&#8220;, die Bernstein zu widerlegen unternommen. Es ist selbstverst&#228;ndlich, dass eine derartige lapidare Schilderung eines durch Hunderte von Jahren sich hindurchziehenden Entwicklungsprozesses cum grano salis aufzufassen ist, namentlich dort, wo sie sich bildlich ausdr&#252;ckt. Die Sprengung der kapitalistischen H&#252;lle, das Schlagen der Stunde des kapitalistischen Privateigentums, die Expropriation der Expropriateure sind als historische Prozesse aufzufassen, deren Kommen unvermeidlich, deren Formen und deren Schnelligkeit aber nicht vorauszusehen sind.</p>

<p>Die Richtigkeit der Marxschen Theorie h&#228;ngt, das wollen wir gleich feststellen, weder von der gr&#246;&#223;eren oder geringeren Wahrscheinlichkeit von Katastrophen, noch von der gr&#246;&#223;eren oder geringeren Raschheit der Entwicklung ab, sondern nur von der Richtung, welche diese einschl&#228;gt. Wenn und wo Marxisten politische oder soziale Katastrophen erwarteten, war das nicht eine notwendige Folge ihrer Theorie, sondern eine Folgerung aus bestimmten politischen und sozialen Situationen. Wenn die &#8222;Fresslegende&#8220; identisch sein sollte mit der Behauptung, eine pl&#246;tzliche und allseitige Expropriation s&#228;mtlicher Kapitalisten sei unvermeidlich, dann gebe ich sie gern preis. Allerdings eine Garantie daf&#252;r, dass es sich unter allen Umst&#228;nden nur um die allm&#228;hliche Abl&#246;sung durch Organisation handeln wird, kann ich mit bestem Willen nicht &#252;bernehmen.</p>

<p>Viel wichtiger ist die Frage, ob die Konzentration des Kapitals tats&#228;chlich vor sich geht, oder nicht.</p>

<p>Es ist nicht deutlich zu erkennen, wie Bernstein dar&#252;ber denkt. Auf die Frage, ob es richtig sei, dass die Konzentration mit allen ihren Begleiterscheinungen in der von Marx ausgef&#252;hrten Form vor sich gehe, erwidert er:</p>

<p class="quoteb">&#8222;Ja und nein. Es ist richtig vor allem in der Tendenz. Die geschilderten Kr&#228;fte sind da und wirken in der angegebenen Richtung. Wenn das Bild nicht der Wirklichkeit entspricht, so nicht, weil Falsches gesagt wird, sondern weil das Gesagte unvollst&#228;ndig ist. Faktoren, die auf die geschilderten Gegens&#228;tze einschr&#228;nkend wirken, werden bei Marx entweder g&#228;nzlich vernachl&#228;ssigt oder zwar bei Gelegenheit behandelt, aber sp&#228;ter, bei der Zusammenfassung und Gegen&#252;berstellung der festgestellten Tatsachen fallen gelassen, so dass die soziale Wirkung der Antagonismen viel st&#228;rker und unmittelbarer erscheint, als sie in Wirklichkeit ist.&#8220; (S.&#160;47)</p>

<p class="fst">Das kann zweierlei bedeuten. Es ist selbstverst&#228;ndlich, dass die Theorie von allen st&#246;renden Erscheinungen abstrahieren muss, soll sie die den Erscheinungen zu Grunde liegenden Gesetze erforschen k&#246;nnen. Wer das vergisst und von der Theorie verlangt, sie solle unter allen Umst&#228;nden mit den an der Oberfl&#228;che liegenden Erscheinungen stimmen, der wird stets finden, sie laute zu apodiktisch, lasse die Dinge sch&#228;rfer erscheinen, als sie in Wirklichkeit sind. Wer aber, um das zu bessern, eine Theorie zu schaffen sucht, die alle Elemente der oberfl&#228;chlichen Wirklichkeit enth&#228;lt, wird stets von der F&#252;lle der Erscheinungen erdr&#252;ckt werden, den Faden verlieren und vor konfusem einerseits-anderseits nie zu einer klaren Einsicht gelangen.</p>

<p>Ich habe schon erw&#228;hnt, dass die Marxsche Darstellung cum grano salis zu verstehen ist; wollte Bernstein mit seinen eben zitierten Bemerkungen nicht mehr sagen, dann lie&#223;e sich nichts dagegen einwenden, als dass sie selbstverst&#228;ndlich seien, f&#252;r jede Theorie gelten.</p>

<p>Aber wahrscheinlich ist Bernsteins Anschauung eine andere. Er nimmt an, dass die Marxsche Theorie nicht nur oberfl&#228;chliche St&#246;rungen, sondern grundlegende Tendenzen &#252;bersieht, welche die von ihr gezeichneten Tendenzen in ihren Wirkungen mehr oder weniger aufheben. In der gesellschaftlichen Entwicklung setzen sich also die von Marx gezeichneten Tendenzen nicht immer wieder, trotz allen Gegenwirkungen, sieghaft durch. Dabei bleibt es aber immer noch unklar, ob Bernstein diesen Gegenwirkungen blo&#223; einen hemmenden oder einen richtung-&#228;ndernden Einfluss zuschreibt.</p>

<p>Bernstein erkl&#228;rt, bei Marx erschienen die sozialen Gegens&#228;tze schroffer, als sie in Wirklichkeit sind. Aber es handelt sich bei seiner Theorie nicht darum, wie gro&#223; die sozialen Gegens&#228;tze sind &#8211; um das zu erkennen brauchen wir keine Theorie. Diese soll uns erkennen lassen, welche Entwicklung der sozialen Gegens&#228;tze wir zu erwarten haben, ob sie sich versch&#228;rfen oder mildern.</p>

<p>Wenn man aber die Frage so stellt, dann kommt man mit dem Hinweis auf Marxsche &#220;bertreibungen und Schroffheiten nicht aus. Wenn ich frage, ob ein bestimmtes Schiff nach Osten oder nach Westen f&#228;hrt, hilft&#8217;s mir sehr wenig, wenn ich die Antwort bekomme: die Behauptung, dass das Schiff nach Osten f&#228;hrt, ist eine &#220;bertreibung. Manche Anzeichen weisen darauf hin, dass es nach Westen f&#228;hrt.</p>

<p>Solche Antworten erhalten wir aber bei Bernstein. Auf S.&#160;47 nimmt er an, dass die Unternehmungen in der kapitalistischen Produktionsweise sich konzentrieren, wie Marx auseinandersetzt. Aber, sagt er, die Verm&#246;gen konzentrieren sich nicht.</p>

<p class="quoteb">&#8222;In der Sozialdemokratie herrscht die Vorstellung vor oder dr&#228;ngt sie sich immer wieder dem Geiste auf, dass der Konzentration der industriellen Unternehmungen eine Konzentration der Verm&#246;gen <em>parallel</em> l&#228;uft. <em>Das ist aber keineswegs der Fall.&#8220;</em></p>

<p class="fst">Hier wird die Konzentration der Unternehmungen als ein wirklicher Vorgang der kapitalistischen Produktionsweise anerkannt. So spricht Bernstein am Beginn seiner Untersuchung &#252;ber die Konzentration. An deren Ende aber sagt er:</p>

<p class="quoteb">&#8222;M&#246;gen also auch die Tabellen der Einkommenstatistik der vorgeschrittenen Industriel&#228;nder zum Teil die Beweglichkeit und damit zugleich die Fl&#252;chtigkeit und Unsicherheit des Kapitals in der modernen Wirtschaft registrieren, m&#246;gen auch die da verzeichneten Einkommen oder Verm&#246;gen in wachsendem Verh&#228;ltnis papierene Gr&#246;&#223;en sein, die ein kr&#228;ftig blasender Wind in der Tat leicht hinwegwehen k&#246;nnte, so stehen diese Einkommensreihen <em>doch in keinem grunds&#228;tzlichen Gegensatz zu der Rangordnung der Wirtschaftseinheiten in Industrie, Handel und Landwirtschaft. Einkommensskala und Betriebsskala zeigen in ihrer Gliederung einen ausgepr&#228;gten Parallelismus, besonders soweit die Mittelglieder in Betracht kommen.&#8220;</em> (S.&#160;65)</p>

<p class="fst">Er ging also davon aus, einen <em>Parallelismus</em> in der Entwicklung der Betriebsskala mit der der Einkommensskala (die er der Verm&#246;gensskala gleichsetzt) zu leugnen, und endigt damit, ihn anzuerkennen. Welches ist seine wirkliche Meinung? Die auf S.&#160;47 oder die auf S.&#160;65? Geht die Konzentration der Unternehmungen vor sich oder nicht? Es ist offenbar marxistisch &#252;bertriebene Schroffheit, darauf eine andere Antwort zu verlangen als &#8222;Ja und Nein&#8220;.</p>

<p>Es ist nicht leicht, eine Ansicht zu pr&#252;fen, die so wenig feststeht, wie die Bernsteinsche in diesem Falle. Aber wir haben keine Wahl. Was immer Bernstein meinen mag, seine S&#228;tze werden von unseren Gegnern gedeutet und ausgebeutet als Bankrott nicht blo&#223; des Marxismus, sondern des Sozialismus &#252;berhaupt, und er selbst macht keine Miene, dagegen zu protestieren. Eine Pr&#252;fung der Tatsachen, auf die Bernstein sich st&#252;tzt, ist also unumg&#228;nglich notwendig.</p>

<p>Seine Hauptargumente entnimmt er der deutschen Berufsz&#228;hlung. Daneben bringt er freilich noch zahlreiche Ziffern aus England, Frankreich, &#214;sterreich, der Schweiz, den Vereinigten Staaten vor, aber diese Ziffern sagen uns nicht das mindeste &#252;ber die <em>Richtung</em> der Entwicklung, weil es nur Ziffern je <em>einer</em> Z&#228;hlung, nicht mehrerer aufeinanderfolgender Z&#228;hlungen sind. Sie w&#252;rden nur dann etwas beweisen, wenn die materialistische Geschichtsauffassung wirklich jenen mechanischen Charakter h&#228;tte, den ihre Gegner ihr so gern zuschreiben. Wenn diese Auffassung wirklich ein &#8222;Hineinwachsen&#8220; in den Sozialismus in dem Sinne ann&#228;hme, als werde schon durch die kapitalistische Entwicklung allein verm&#246;ge der Konzentration des Kapitals der gesamte Kleinbetrieb aufgesogen und der gesamte Organismus der sozialistischen Produktion hergestellt werden, so dass das Proletariat schlie&#223;lich nichts weiter zu tun hat, als die politische Herrschaft zu erobern und sich in das vom Kapitalismus hergerichtete Bett zu legen &#8211; wenn das die marxistische Auffassung der Entwicklung zum Sozialismus w&#228;re, dann k&#228;me allerdings auch den absoluten, isolierten Ziffern, die Bernstein vorbringt, einige Bedeutung zu. Denn diese Ziffern bewiesen, dass der Kleinbetrieb fern von v&#246;lligem Verschwinden sei, also das Reich des Sozialismus noch unabsehbar weit abliege. Aber wir haben schon mehrfach erkl&#228;rt, dass dies nicht die marxistische Lehre bilde. Da es aber zu den Verdiensten der Bernsteinschen Brosch&#252;re geh&#246;rt, jener weitverbreiteten falschen Auffassung des Marxismus neue St&#252;tzen verliehen zu haben, so sei dies hier nochmals ausdr&#252;cklich konstatiert.</p>

<p>Die Aufhebung des Alleinbetriebs, der ehedem die herrschende Betriebsform bildete, schafft Proletarier, Lohnarbeiter. Je mehr sich auf den Ruinen des Handwerks die kapitalistische Produktion entwickelt, desto geringer f&#252;r den Lohnarbeiter die Aussicht, auf der Grundlage des Privateigentums als isolierter Produzent von kapitalistischer Ausbeutung und Knechtung unabh&#228;ngig zu werden, desto st&#228;rker sein Verlangen nach Aufhebung des Privateigentums. So entstehen naturnotwendig zugleich mit dem Proletariat sozialistische Tendenzen bei den Proletariern selbst wie bei jenen, die sich auf den Standpunkt des Proletariats stellen, seine Erhebung zu Selbst&#228;ndigkeit, also zu Freiheit und Gleichheit bewirken wollen.</p>

<p>Das erkl&#228;rt aber blo&#223; das Aufkommen der sozialistischen Bestrebungen, sagt aber noch nichts &#252;ber ihre Aussichten. Es ist die Konzentration des Kapitals, welche diese immer mehr verbessert. Je mehr sie fortschreitet, desto mehr vergr&#246;&#223;ert und schult sie das Proletariat, wie wir gesehen, desto mehr entkr&#228;ftet, entmutigt, verringert sie aber auch die Masse derjenigen, die an dem Privateigentum an den Produktionsmitteln ein Interesse haben, die selbst&#228;ndigen Unternehmer, desto mehr schw&#228;cht sie deren Interesse an der Aufrechterhaltung dieses Eigentums, desto mehr schafft sie aber auch die Vorbedingungen sozialistischer Produktion.</p>

<p>Der handwerksm&#228;&#223;ige und kleinb&#228;uerliche Alleinbetrieb setzt zu seiner vollkommenen Entwicklung das Privateigentum an den Produktionsmitteln voraus. Die Erfahrung zeigt, dass, wo immer von Sozialisten kommunistische Kolonien auf Grundlage handwerksm&#228;&#223;iger und kleinb&#228;uerlicher Produktion geschaffen wurden, der Drang nach dem Privateigentum an den Produktionsmitteln fr&#252;her oder sp&#228;ter den sozialistischen Enthusiasmus &#252;berwand, der die Kolonie geschaffen hatte, wenn nicht &#228;u&#223;erliche Verh&#228;ltnisse den kommunistischen Zusammenhang beg&#252;nstigten &#8211; z.&#160;B. das Leben der Kolonisten inmitten einer feindseligen Bev&#246;lkerung verschiedener Sprache und Religion.</p>

<p>Ganz anders muss sich die Suche dort gestalten, wo Einzelproduktion nicht die Regel, sondern die Ausnahme, wo die &#246;konomischen Bedingungen die gesellschaftliche Produktion immer allgemeiner und vorteilhafter machen und das F&#252;hlen und Denken der arbeitenden Klassen immer mehr im Sinne des gesellschaftlichen Zusammenarbeitens beeinflussen. Da muss eine sozialistische Organisation auch m&#246;glich werden ohne jenen &#252;berm&#228;chtigen Enthusiasmus, der stets nur auserlesenen Charakteren beschieden war und der auf die Dauer gegen die n&#252;chterne Allt&#228;glichkeit nicht aufkommt.</p>

<p>Das sind die Elemente, aus denen nach marxistischer Auffassung der Sozialismus entspringen soll. Die Konzentration des Kapitals stellt die historische Aufgabe: die Einf&#252;hrung einer sozialistischen Gesellschaftsordnung. Sie produziert die Kr&#228;fte zur L&#246;sung der Aufgabe, die Proletarier, und sie schafft die Mittel zur L&#246;sung: die gesellschaftliche Produktion, aber sie bringt nichts selbst ohne weiteres die <em>L&#246;sung der Aufgabe.</em> Diese kann nur aus dem <em>Bewusstsein,</em> dem <em>Willen,</em> dem Kampfe des Proletariats entspringen.</p>

<p>Wenn dem aber so ist, dann hat die Anf&#252;hrung einzelner Zahlen, die zeigen, dass es noch eine erkleckliche Anzahl Kleinbetriebe gibt, gar keine Bedeutung f&#252;r unsere Untersuchung. &#220;ber die Richtung, in der die Entwicklung geht, sagen sie uns gar nichts, der <em>Zeitpunkt</em> der Reife unserer Gesellschaft f&#252;r den Sozialismus ist aber aus solchen Zahlen nicht zu erkennen. Der h&#228;ngt von unz&#228;hligen Imponderabilien ab, die niemand zu bemessen vermag, deren &#246;konomische Motive hinterdrein erkannt, deren Kr&#228;fte jedoch nicht von vornherein statistisch erfasst werden k&#246;nnen. So weit sind wir noch nicht, die Klassenk&#228;mpfe durch statistische Berechnungen ersetzen zu k&#246;nnen. Wir m&#252;ssen k&#228;mpfen; wie nah oder fern der Sieg und die M&#246;glichkeit ersprie&#223;licher Ausnutzung des Sieges, dar&#252;ber kann uns keine Statistik der Welt Auskunft geben. Die Aussicht auf Sieg h&#228;ngt allerdings davon ab, ob die Konzentration des Kapitals vor sich geht, aber es w&#228;re kindisch, festsetzen zu wollen, welche H&#246;he sie erreicht haben m&#252;sse, ehe der Sieg m&#246;glich wird.</p>

<p>Bernstein freilich meint:</p>

<p class="quoteb">&#8222;Es ist, soweit die zentralisierte Betriebsform die Vorbedingung f&#252;r die Sozialisierung von Produktion und Zustellung bildet, diese selbst in den vorgeschrittensten L&#228;ndern Europas erst ein <em>partielles</em> Faktum, so dass, wenn in Deutschland der Staat in einem nahen Zeitpunkt alle Unternehmungen, sage von zwanzig Personen und aufw&#228;rts, sei es behufs v&#246;lligen Selbstbetriebs oder teilweiser Verpachtung expropriieren wollte, in Handel und Industrie noch Hunderttausende von Unternehmungen mit &#252;ber vier Millionen Arbeitern &#252;brig blieben, die privatwirtschaftlich weiter zu betreiben w&#228;ren.&#8220; Von der Landwirtschaft gar nicht zu reden! &#8222;Von der Gr&#246;&#223;e der Aufgabe aber, die dem Staate oder den Staaten mit der &#220;bernahme jener vorerw&#228;hnten Betriebe entstehen w&#252;rde, wird man sich eine Vorstellung machen, wenn man ber&#252;cksichtigt, <em>dass es sich in Industrie und Handel um mehrere hunderttausend Betriebe mit f&#252;nf bis sechs Millionen Angestellter</em> ... handelt.&#8220; Und er schlie&#223;t daraus: &#8222;Halten wir die Tatsache fest, dass f&#252;r die Sozialisierung von Produktion und Distribution die materielle Vorbedingung, vorgeschrittene Zentralisation der Betriebe, erst zum Teil gegeben ist&#8220; (S.&#160;87).</p>

<p class="fst">Im ersten Kapitel seiner Schrift bek&#228;mpft er die Auffassung, dass die gesellschaftliche Entwicklung der Menschheit in <em>letzter Linie</em> auf die Entwicklung der Produktion zur&#252;ckzuf&#252;hren sei, er erkl&#228;rt dann den Nachweis der &#8222;immanenten &#246;konomischen Notwendigkeit des Sozialismus&#8220; f&#252;r unn&#246;tig und unm&#246;glich, und hier versetzt er diesen in die direkteste, sklavischste Abh&#228;ngigkeit von den &#246;konomischen Bedingungen! Hier vertritt er selbst pl&#246;tzlich den Standpunkt, nicht eher, als bis die Anwendung der Produktionsmittel auf <em>allen Gebieten</em> eine gesellschaftliche geworden sei, sei es m&#246;glich, der Entwicklung des Eigentums die Richtung zum Sozialismus zu geben. Denn darum, um eine Richtungs&#228;nderung der Eigentumsentwicklung handelt es sich und nicht etwa darum, &#8222;in einer l&#228;ngeren Nachtsitzung&#8220;, wie Viktor Adler mit Recht spottet, s&#228;mtliche Betriebe mit mehr als zwanzig Personen auf einmal zu verstaatlichen, wie man nach Bernsteins warnendem Hinweis annehmen k&#246;nnte. Wobei nebenbei bemerkt sei, dass die <em>&#8222;mehreren hunderttausend&#8220;</em> Betriebe mit mehr als zwanzig Personen in Industrie und Handel, die Bernstein zu unserem Entsetzen aufmarschieren l&#228;sst, sich bei n&#228;herem Zusehen auf wohlgez&#228;hlte 48.956 reduzieren. Unser Statistiker hat offenbar in seinem Eifer um eine pessimistische Null zu viel gesehen.</p>

<p>Auf statistische Untersuchungen der Frage, wie weit die Welt noch vom Zukunftsstaat entfernt ist, d&#252;rfen wir wohl verzichten. Dann bleiben aber von dem ganzen Zahlenmaterial, das Bernstein vorf&#252;hrt, nur die Ziffern der deutschen Berufs- und Betriebsz&#228;hlungen &#252;brig. Deren Sprache ist allerdings eine sehr vernehmliche, sie lassen uns zwar nicht erkennen, wie weit wir noch vom Sozialismus entfernt sind, wohl aber, ob wir uns in der Richtung bewegen, die in der von Marx prognostizierten Weise zum Sozialismus f&#252;hrt.</p>

<p>Wollten wir blo&#223; Bernstein widerlegen, so k&#246;nnten wir uns die Arbeit sehr erleichtern. Wir brauchten blo&#223; ihn selbst sprechen zu lassen. Noch vor wenigen Jahren (November 1896) ver&#246;ffentlichte er einen Artikel &#252;ber &#8222;den gegenw&#228;rtigen Stand der industriellen Entwicklung Deutschlands&#8220; in jener Artikelserie &#252;ber <em>Probleme des Sozialismus,</em> die ihm schlie&#223;lich so verh&#228;ngnisvoll werden und damit enden sollte, dass die Art seines Sozialismus selbst problematisch wurde. <strong>(Neue Zeit,</strong> XV, 1, S.&#160;303&#160;ff.) Da hei&#223;t es:</p>

<p class="quoteb">&#8222;Dass in der Industrie die Entwicklung vom kleinen zum gro&#223;en, vom handwerksm&#228;&#223;igen zum fabrikm&#228;&#223;igen, vom gro&#223;en zum Riesenfabriksbetrieb in Deutschland heute den Ton angibt, leugnet kein Sachkenner. Die k&#252;rzlich ver&#246;ffentlichten Zahlen der Reichsgewerbe- und Berufsstatistik stellen die Tatsache au&#223;er Zweifel. Verglichen mit dem zuletzt vorhergegangenen Z&#228;hlungsjahr 1882 weist, bei einer Bev&#246;lkerungszunahme von 14,48 Prozent, die Gruppe B der gez&#228;hlten Berufsarten (Industrie, Bergbau, H&#252;tten- und Bauwesen) im Jahre 1895 folgende Ver&#228;nderungen in den Jahren der Erwerbst&#228;tigen auf:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="6">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td rowspan="6">
<p class="smc">&#160;</p>
</td>
<td colspan="3">
<p class="smc">Zunahme (+)<br />
oder Abnahme (&#8722;)</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Selbstst&#228;ndige Gesch&#228;ftsleiter</p>
</td>
<td>
<p class="smc">1.861.502</p>
</td>
<td>
<p class="smc">1.774.481</p>
</td>
<td>
<p class="smc">&#8722;87.021</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#8722;4,68%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Selbstst&#228;ndige Hausindustrielle</p>
</td>
<td>
<p class="smc">339.644</p>
</td>
<td>
<p class="smc">287.389</p>
</td>
<td>
<p class="smc">&#8722;52.255</p>
</td>
<td>
<p class="smc">&#8722;15,39%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Technisches Aufsichts-, Kaufm&#228;nnisches Personal</p>
</td>
<td>
<p class="smc">99.076</p>
</td>
<td>
<p class="smc">263.747</p>
</td>
<td>
<p class="smc">+164.671</p>
</td>
<td>
<p class="smc">+166,21%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gesellen, Lehrlinge etc.</p>
</td>
<td>
<p class="smc">4.096.243</p>
</td>
<td>
<p class="smc">5.955.613</p>
</td>
<td>
<p class="smc">+1.859.370</p>
</td>
<td>
<p class="smc">+45,39%</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><strong>Zusammen</strong></p>
</td>
<td>
<p class="smc"><strong>6.396.465</strong></p>
</td>
<td>
<p class="smc"><strong>8.281.230</strong></p>
</td>
<td>
<p class="smc"><strong>+1.884.765</strong></p>
</td>
<td>
<p class="smc"><strong>+ 29,47%</strong></p>
</td>
</tr>
</table>

<p class="quoteb">&#8222;Die Zahlen sprechen f&#252;r sich selbst. Kamen im Jahre 1882 auf je einen Erwerbst&#228;tigen zwei Angestellte, so war im Jahre 1895 das Verh&#228;ltnis 1&#160;:&#160;3, <em>ein Umschwung, der auf den ersten Blick sich als bedeutend ank&#252;ndigt.</em></p>

<p class="quote"><em>&#8222;Dennoch verbergen diese Zahlen dem Unkundigen ihre ganze Bedeutung.</em> Ein Verh&#228;ltnis von durchschnittlich drei Angestellten auf je einen selbst&#228;ndigen Gewerbetreibenden f&#252;r das ganze Land l&#228;sst noch der Auffassung Spielraum, dass die Gro&#223;industrie selbst heute noch bei Weitem von der Kleinindustrie (Handwerk und kleine Fabrik) in Schatten gestellt wird, dass sie wohl eine erhebliche Ausdehnung erlangt haben mag, aber immer nicht so viel, um als die Herrscherin angesehen zu werden. Wenn in dreizehn Jahren, trotz der Riesenfortschritte, welche die Technik in dieser Zeit gemacht, die Zahl der Selbst&#228;ndigen im Gewerbe alles in allem um 14 0276 oder noch nicht ganz sechs Prozent abgenommen hat, dann m&#246;chte es scheinen, als ob die v&#246;llige Zur&#252;ckdr&#228;ngung des Handwerks und der kleinen Industrie noch in sehr weitem Felde stehe, als ob den Ersteren auch au&#223;er der k&#252;nstlerischen Arbeit noch sehr bedeutende Dom&#228;nen vorbehalten seien.&#8220;</p>

<p class="fst">Was Bernstein hier als Schein bezeichnet, der den Unkundigen zu falschen Schl&#252;ssen verleitet, das ist binnen zwei Jahren f&#252;r ihn zur Wirklichkeit geworden, &#252;ber die blo&#223; Toren sich t&#228;uschen k&#246;nnen, die blind auf die Worte des Meisters schw&#246;ren.</p>

<p>1896 z&#228;hlte Bernstein noch selbst zu diesen Toren, und so besa&#223; er ein scharfes Auge f&#252;r die Wirklichkeit, die sich unter den Ziffern birgt. Er fuhr fort:</p>

<p class="quoteb">&#8222;Indes sind diese groben Zahlen auch weit davon entfernt, das wirkliche Verh&#228;ltnis von Gro&#223;- und Kleinindustrie zum Ausdruck zu bringen. Sie zeigen nur die &#228;u&#223;ere Gruppierung des im engeren Sinne industriell t&#228;tigen Bruchteils der Bev&#246;lkerung, schweigen dagegen hinsichtlich aller Tatsachen, welche f&#252;r die Ermittlung der inneren, Umfang, Charakter etc. der Produktion betreffenden Beziehungen erfordert sind. Um uns &#252;ber diese zu unterrichten, brauchen wir nicht nur die noch zu erwartenden Angaben der Berufsstatistik dar&#252;ber, wie es mit der Verteilung nach Betriebsgruppen in den einzelnen Produktionszweigen steht, sondern auch solche &#252;ber die Stellung der einzelnen Betriebe in ihrer Produktionsgruppe, &#252;ber das Verh&#228;ltnis der Produktionsleistungen und &#228;hnliche Einzelheiten, &#252;ber welche die Berufsstatistik selbst &#252;berhaupt keine Auskunft gibt.&#8220;</p>

<p class="fst">Er versucht dann &#8222;den wirklichen Stand der Dinge&#8220; &#8222;ann&#228;hernd abzusch&#252;tzen&#8220; an der Hand des Sinzheimerschen Buches &#8222;&#252;ber die Grenzen der Weiterbildung des fabrikm&#228;&#223;igen Gro&#223;betriebs in Deutschland&#8220;, und kommt zu dem Resultat:</p>

<p class="quoteb">&#8222;Ber&#252;cksichtigt man die bedeutenden Verschiebungen in der Verteilung der Arbeitst&#228;tigen nach Betriebsklassen, wie sie die neueste Gewerbestatistik aufzeigt, h&#228;lt man dazu die unbestrittene und unbestreitbare Tatsache, dass die Produktivkraft der Arbeit in den gro&#223;en Betrieben am st&#228;rksten gestiegen ist, so wird man die Folgerung nicht zu k&#252;hn finden, dass, wenn 1882 gering gerechnet zwischen 47 und 54 Prozent der Gesamtproduktion in Industrie und Gewerbe auf die fabrikm&#228;&#223;ige Gro&#223;industrie entfiel, der Anteil dieser heute nicht geringer als zwischen 60 und 70 Prozent der Gesamtproduktion sein kann. <em>Zwei Drittel, wenn nicht drei Viertel der gewerblichen Produktion Deutschlands geh&#246;ren der fabrikm&#252;&#223;igen Gro&#223;produktion, dem kollektivistischen Gro&#223;betrieb.</em> Die Tatsache wird dem Auge durch tausend Umst&#228;nde verdeckt, vor allem dadurch, dass ein sehr gro&#223;er Teil dieser Produkte der gro&#223;en Industrie Halbfabrikate sind, und ein anderer uns durch Personen vermittelt wird, die nur scheinbar an seiner Herstellung beteiligt, in Wirklichkeit in Bezug auf sie nichts als H&#228;ndler sind. Aber an ihrer Richtigkeit scheint kein Zweifel m&#246;glich. Ob freilich die kollektivistischen Betriebe, die diesen gro&#223;en Anteil an der nationalen Produktion tragen, auch schon in ihrer Mehrheit reif sind. der Privatwirtschaft entzogen zu werden, ist eine andere Frage.&#8220;</p>

<p class="fst">Diese letztere Frage kann nur der Erfolg, keine statistische Untersuchung entscheiden. Von ihr k&#246;nnen wir also absehen. Aber was wir festhalten wollen, ist die Tatsache, dass Bernstein selbst vor kurzem noch zu dem Ergebnis kam, die fabrikm&#228;&#223;ige Gro&#223;industrie, die 1882 erst <em>die H&#228;lfte</em> der nationalen Produktion lieferte, erzeugte <em>dreizehn Jahre</em> sp&#228;ter bereits <em>zwei Drittel,</em> wenn nicht <em>drei Viertel</em> derselben. Wenn man das nicht eine rapide Konzentration des Kapitals, eine mit Riesenschritten vorangehende Entwicklung zu sozialistischer oder kollektivistischer Produktion bezeichnen will, dann legt man an historische Zeitr&#228;ume einen sonderbaren Ma&#223;stab an.</p>

<p>Weniger deutlich als durch Vergleichung der Produktenmengen kommt dies Fortschreiten des Gro&#223;betriebs zum Ausdruck durch Vergleichung der Zahl der Betriebe in den einzelnen Betriebsgr&#246;&#223;en und der von ihnen besch&#228;ftigten Arbeiter. Aber auch da ist der Fortschritt des Gro&#223;betriebs unverkennbar. Man z&#228;hlte im Gewerbe (Industrie, Handel, Verkehr, G&#228;rtnerei, Fischerei etc.):</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="bottom">
<td colspan="2">
<p>&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Zunahme<br />
in Prozenten</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Betriebe mit</p>
</td>
<td>
<p class="sm1">1&#8211;5 Personen</p>
</td>
<td>
<p class="smc">2.882.768</p>
</td>
<td>
<p class="smc">2.934.723</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;1,8</p>
</td>
</tr>

<tr>
<td rowspan="6">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">6&#8211;10 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;68.763</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;113.547</p>
</td>
<td>
<p class="smc">&#160;&#160;65,1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">11&#8211;50 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;43.952</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;77.752</p>
</td>
<td>
<p class="smc">&#160;&#160;76,9</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">51&#8211;200 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;8.095</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;15.624</p>
</td>
<td>
<p class="smc">&#160;&#160;93,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">201&#8211;1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;1.752</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;3.076</p>
</td>
<td>
<p class="smc">&#160;&#160;75,6</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;127</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;225</p>
</td>
<td>
<p class="smc">100,8</p>
</td>
</tr>

<tr>
<th>
<p class="smc">Zusammen</p>
</th>
<th>
<p class="smc">3.005.457&#160;&#160;</p>
</th>
<th>
<p class="smc">3.144.947&#160;&#160;</p>
</th>
<th>
<p class="smc">&#160;&#160;&#160;&#160;4,6</p>
</th>
</tr>
</table>

<p class="fst">W&#228;hrend die Gesamtzunahme der Betriebe 4,6 Prozent betrug, vermehrten sich die Kleinbetriebe nur um <strong>1,8</strong> Prozent, die Riesenbetriebe um <strong>100</strong> Prozent. Die Zahl der ersteren nahm zwar noch absolut zu, relativ aber ab. Von je 100 Betrieben entfielen auf die einzelnen Gr&#246;&#223;enklassen</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td colspan="2">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="7">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Betriebe mit</p>
</td>
<td>
<p class="sm1">1&#8211;5 Personen</p>
</td>
<td>
<p class="smc">95,9</p>
</td>
<td>
<p class="smc">93,3</p>
</td>
</tr>

<tr>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">6&#8211;10 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;2,3</p>
</td>
<td>
<p class="smc">&#160;&#160;3,6</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">11&#8211;50 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;1,5</p>
</td>
<td>
<p class="smc">&#160;&#160;2,5</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">51&#8211;200 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;0,3</p>
</td>
<td>
<p class="smc">&#160;&#160;0,5</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">201&#8211;1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;0,0</p>
</td>
<td>
<p class="smc">&#160;&#160;0,1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;0,0</p>
</td>
<td>
<p class="smc">&#160;&#160;0,0</p>
</td>
</tr>
</table>

<p class="fst">Der Anteil der Kleinbetriebe an der Gesamtsumme der Betriebe ist also von fast 96 Prozent auf etwas &#252;ber 93 zur&#252;ckgegangen.</p>

<p>Freilich erscheint die Prozentzahl der Kleinbetriebe immer noch eine ungeheure. Aber das Bild &#228;ndert sich, wenn wir die besch&#228;ftigten Personen in Betracht ziehen. Man z&#228;hlte Personen in den</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="bottom">
<td colspan="2">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Zunahme<br />
in Prozenten</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Betriebe mit</p>
</td>
<td>
<p class="sm1">1&#8211;5 Personen</p>
</td>
<td>
<p class="smc">4.335.822</p>
</td>
<td>
<p class="smc">&#160;&#160;4.770.669</p>
</td>
<td>
<p class="smc">&#160;&#160;10,0</p>
</td>
</tr>

<tr>
<td rowspan="6">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">6&#8211;10 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;500.097</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;833.409</p>
</td>
<td>
<p class="smc">&#160;&#160;66,6</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">11&#8211;50 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;891.623</p>
</td>
<td>
<p class="smc">1.620.848</p>
</td>
<td>
<p class="smc">&#160;&#160;81,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">51&#8211;200 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;742.688</p>
</td>
<td>
<p class="smc">&#160;&#160;1.439.776</p>
</td>
<td>
<p class="smc">&#160;&#160;93,9</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">201&#8211;1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;657.399</p>
</td>
<td>
<p class="smc">&#160;&#160;1.155.836</p>
</td>
<td>
<p class="smc">&#160;&#160;75,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;213.160</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;448.731</p>
</td>
<td>
<p class="smc">110,5</p>
</td>
</tr>

<tr>
<th>
<p class="smc">Zusammen</p>
</th>
<th>
<p class="smc">7.340.789</p>
</th>
<th>
<p class="smc">10.269.269</p>
</th>
<th>
<p class="smc">&#160;&#160;39,9</p>
</th>
</tr>
</table>

<p class="fst">Die Gesamtzahl der im Gewerbe besch&#228;ftigten Personen wuchs um 40 Prozent, die der im Kleingewerbe besch&#228;ftigten, nur um 10 Prozent, die in den Riesenbetrieben besch&#228;ftigten um 110 Prozent. Auch hier also eine relative und zwar sehr bedeutende Abnahme der Kleinbetriebe.</p>

<p>Von je 100 besch&#228;ftigten Personen entfielen auf</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td colspan="2">
<p>&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="7">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Betriebe mit</p>
</td>
<td>
<p class="sm1">1&#8211;5 Personen</p>
</td>
<td>
<p class="smc">59,0</p>
</td>
<td>
<p class="smc">46,5</p>
</td>
</tr>

<tr>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">6&#8211;10 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;6,8</p>
</td>
<td>
<p class="smc">&#160;&#160;8,1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">11&#8211;50 Personen</p>
</td>
<td>
<p class="smc">12,2</p>
</td>
<td>
<p class="smc">15,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">51&#8211;200 Personen</p>
</td>
<td>
<p class="smc">10,1</p>
</td>
<td>
<p class="smc">14,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">201&#8211;1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;9,0</p>
</td>
<td>
<p class="smc">11,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 1000 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;2,9</p>
</td>
<td>
<p class="smc">&#160;&#160;4,4</p>
</td>
</tr>
</table>

<p class="fst">Die Kleinbetriebe, die 1882 noch fast <em>zwei Drittel</em> der gewerblichen Bev&#246;lkerung umfassten, enthielten 1895 <em>weniger als die H&#228;lfte</em> derselben.</p>

<p>Aber diese Zahlen geben noch kein vollst&#228;ndiges Bild der sozialen Verschiebungen, die der relative R&#252;ckgang des Kleinbetriebs bewirkt. Die Frauen- und Kinderarbeit ist eine Erfindung des Gro&#223;kapitals, sie wird aber heute am meisten ausgebeutet von den versinkenden Kleinbetrieben, die durch die Auspressung unreifer und widerstandsunf&#228;higer Elemente sich &#252;ber Wasser zu halten suchen.</p>

<p>Es ist leider nicht m&#246;glich, festzustellen, ob und wie die Frauenarbeit innerhalb der einzelnen Betriebsgr&#246;&#223;en zugenommen hat, da die Z&#228;hlung von 1895 in dieser Beziehung nach anderen Grunds&#228;tzen erfolgte, als die von 1882. Aber auch die absoluten Zahlen sprechen deutlich genug. Die Zahl der Lohnarbeiter im Gewerbe betrug 1895 6.871.504, darunter 5.247.897 m&#228;nnliche und 1.623.607 weibliche; 1882 dagegen z&#228;hlte man im Ganzen 4.226.052, davon 3.433.689 m&#228;nnliche, 792&#160;363 weibliche. Die Gesamtzahl wuchs um 62,6 Prozent, die der m&#228;nnlichen Arbeiter nur um 52,8 Prozent, die der weiblichen um 104,9 Prozent!</p>

<p>Innerhalb der einzelnen Gr&#246;&#223;enklassen aber &#8211; es wurden nur die unten angegebenen unterschieden &#8211; z&#228;hlte man Arbeiter 1895:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td colspan="2">
<p class="smc">M&#228;nnliche</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td colspan="2">
<p class="smc">Weibliche</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Zusammen</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Alleinbetriebe</p>
</td>
<td>
<p class="smc">1.125.125</p>
</td>
<td>
<p class="smc">66%</p>
</td>
<td>
<p class="smc">589.226</p>
</td>
<td>
<p class="smc">34%</p>
</td>
<td>
<p class="smc">1.714.351</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gehilfenbetriebe mit 1&#8211;5 Personen</p>
</td>
<td>
<p class="smc">1.354.598</p>
</td>
<td>
<p class="smc">68%</p>
</td>
<td>
<p class="smc">636.646</p>
</td>
<td>
<p class="smc">32%</p>
</td>
<td>
<p class="smc">1.991.244</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gehilfenbetriebe mit 6&#8211;20 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;967.578</p>
</td>
<td>
<p class="smc">79%</p>
</td>
<td>
<p class="smc">256.428</p>
</td>
<td>
<p class="smc">21%</p>
</td>
<td>
<p class="smc">1.224.006</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gehilfenbetriebe mit &#252;ber 20 Personen</p>
</td>
<td>
<p class="smc">2.925.721</p>
</td>
<td>
<p class="smc">80%</p>
</td>
<td>
<p class="smc">730.533</p>
</td>
<td>
<p class="smc">20%</p>
</td>
<td>
<p class="smc">3.656.254</p>
</td>
</tr>
</table>

<p class="fst">Man sieht, wie sehr die Frauenarbeit bei den Kleinbetrieben &#252;berwiegt. So wird es auch erkl&#228;rlich, dass wohl die in den Kleinbetrieben besch&#228;ftigten Personen im Ganzen 46,5 Prozent aller gewerblich besch&#228;ftigten Personen ausmachten, die in jenen besch&#228;ftigten m&#228;nnlichen Personen jedoch nur 43,4 Prozent der <em>m&#228;nnlichen</em> Arbeiter, also erheblich weniger.</p>

<p>Aber auch die Zahl der jugendlichen Arbeiter ist im Kleinbetrieb eine viel gr&#246;&#223;ere als im Gro&#223;betrieb. Leider ist auch hier eine Vergleichung von 1882 und 1895 unm&#246;glich.</p>

<p>Von den 6.871.504 Arbeitern des Gewerbes (1895) waren nicht weniger als 603.150, 8,8 Prozent, jugendliche. Rechnet man, wie das Reichsstatistische Amt in seinem Bericht tut, die Ehefrauen der Betriebsinhaber von den Arbeitern ab, dann bleiben 6.474.727, davon 9,1 Prozent jugendliche. Innerhalb der einzelnen Gr&#246;&#223;enklassen aber waren von je 100 Arbeitern jugendliche:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Betriebe mit 1&#8211;5 Personen</p>
</td>
<td>
<p class="smc">15,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Betriebe mit 6&#8211;20 Personen</p>
</td>
<td>
<p class="smc">10,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Betriebe mit &#252;ber 20 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;5,9</p>
</td>
</tr>
</table>

<p class="fst">Die m&#228;nnlichen erwachsenen Arbeiter bilden also im Kleingewerbe einen viel kleineren Bruchteil der Arbeiterschaft, als in der Gro&#223;industrie. Das Verh&#228;ltnis innerhalb der politisch und sozial ausschlaggebenden Elemente des Proletariats verschiebt sich demnach noch rascher zu Gunsten der gro&#223;industriellen Arbeiterschaft, als die &#8222;groben Ziffern&#8220; der gesamten Arbeiterzahlen innerhalb der einzelnen Betriebsgr&#246;&#223;en erkennen lassen.</p>

<p>Dass auch die Konzentration des Kapitals noch rascher fortschreitet, als diese groben Ziffern der Betriebsstatistik auf den ersten Blick annehmen lassen, zeigt sich, wenn man die einzelnen Gewerbszweige unterscheidet.</p>

<p>Vor allem muss man im Auge halten, dass die Konzentration des Kapitals nicht in allen Gewerbszweigen gleichm&#228;&#223;ig vor sich geht. Der Gro&#223;betrieb ergreift ein Gebiet nach dem anderen, verdr&#228;ngt den Kleinbetrieb auf dem einen Gebiet, ohne dass er damit alle kleinen Unternehmer desselben ins Proletariat schleudert. Aus der einen T&#228;tigkeit vertrieben, suchen sie eine neue auf, werden etwa aus Erzeugern einer Ware ihre Verk&#228;ufer, werden aus Industriellen Zwischenh&#228;ndler etc. Das Gebiet des Kleinbetriebs verengt sich auf diese Weise immer mehr, ohne dass die <em>Zahl</em> der Kleinbetriebe im Ganzen abzunehmen braucht. Der Fortschritt des Gro&#223;betriebs hier, &#228;u&#223;ert sich durch Zunahme der Kleinbetriebe dort, durch &#220;berf&#252;llung der Branche; gehen die Kleinen hier durch die Konkurrenz der Gro&#223;en unter, so verkommen sie dort durch das &#220;berma&#223; der Konkurrenz, die sie untereinander machen; sie geraten dadurch in steigende Abh&#228;ngigkeit von Kapital, werden zu steigender Spezialisierung der Arbeiten gezwungen und bereiten so den Boden vor f&#252;r den Gro&#223;betrieb, der fr&#252;her oder sp&#228;ter auch auf diesem Gebiete seinen Einzug h&#228;lt.</p>

<p>Vor allem finden wir die gro&#223;e Tatsache, dass die Konzentration der Betriebe in der Industrie weit mehr vorgeschritten ist, als im Handel und Verkehr, wenn man die Zahl der besch&#228;ftigten Arbeiter als Ma&#223;stab anlegt &#8211; allerdings ein nicht ganz einwandfreier Ma&#223;stab, denn im Handel kann ein Unternehmen mit 10-20 Personen bereits ein Gro&#223;betrieb sein, w&#228;hrend in der Industrie solche Unternehmungen in der Regel noch an der Schwelle des Handwerks stehen. Aber wir haben andere Ziffern nicht zur Verf&#252;gung.</p>

<p>Von je 100 besch&#228;ftigten Personen waren 1895:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<td colspan="5">
<p class="smc">In Betrieben mit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1&#8211;5<br />
Personen</p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">6&#8211;50<br />
Personen</p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#220;ber 50<br />
Personen</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie, Bergbau, Baugewerbe</p>
</td>
<td>
<p class="smc">39,9</p>
</td>
<td>
<p class="smc">23,8</p>
</td>
<td>
<p class="smc">26,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Handel, Verkehr, Gastwirtschaft</p>
</td>
<td>
<p class="smc">69,7</p>
</td>
<td>
<p class="smc">24,3</p>
</td>
<td>
<p class="smc">&#160;&#160;6,0</p>
</td>
</tr>
</table>

<p class="fst">Nur f&#252;r die Industrie ist die Rubrizierung der Betriebe mit 1-5 Personen als Kleinbetriebe, der mit 6-50 als Mittelbetriebe zul&#228;ssig; im Handel kann ein Betrieb mit 5 Personen schon einen ansehnlichen Mittelbetrieb, einer mit 50 Personen wird stets einen ausgedehnten Gro&#223;betrieb darstellen.</p>

<p>In der Industrie aber umfassen die Kleinbetriebe nur noch 40 Prozent der besch&#228;ftigten Personen. 1882 besch&#228;ftigten sie dagegen noch 55 Prozent. Der R&#252;ckgang des Kleinbetriebs geht in der Industrie weit rascher vor sich als im Handel. Es betrug die Zunahme (+) resp. Abnahme (&#8722;) der besch&#228;ftigten Personen von 1882-1895:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<td colspan="5">
<p class="smc">In Betrieben mit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1&#8211;5<br />
Personen</p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">6&#8211;50<br />
Personen</p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#252;ber 50<br />
Personen</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie etc.</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 2,4%</p>
</td>
<td>
<p class="smc">+ 71,5%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 87,2%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Handel etc.</p>
</td>
<td>
<p class="smc">+ 48,9%</p>
</td>
<td>
<p class="smc">+ 94,1%</p>
</td>
<td>
<p class="smc">+ 137,8%</p>
</td>
</tr>
</table>

<p class="fst">In der Industrie finden wir also eine absolute Abnahme der Personenzahl der kleinen Betriebe. Noch gr&#246;&#223;er ist die Abnahme der Betriebe selbst. Sie betrug nicht weniger als 8,6 Prozent. W&#228;hrend die Kleinbetriebe im gesamten Gewerbe um 51 955 zunahmen, verminderten sie sich in der Industrie um 186.297.</p>

<p>Gehen wir noch weiter ins Detail. Am meisten entwickelt ist der Gro&#223;betrieb, am meisten zur&#252;ckgedr&#228;ngt der Kleinbetrieb in folgenden Industriezweigen, in denen von je 100 besch&#228;ftigten Personen entfielen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2">
<p class="smc">Industriezweig</p>
</td>
<td colspan="5">
<p class="smc">Auf Betriebe mit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1&#8211;5<br />
Personen</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">6&#8211;50<br />
Personen</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#220;ber 50<br />
Personen</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Bergbau</p>
</td>
<td>
<p class="smc">&#160;&#160;0,7</p>
</td>
<td>
<p class="smc">&#160;&#160;4,0</p>
</td>
<td>
<p class="smc">95,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Chemische Industrie</p>
</td>
<td>
<p class="smc">15,7</p>
</td>
<td>
<p class="smc">22,6</p>
</td>
<td>
<p class="smc">61,7</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Textilindustrie</p>
</td>
<td>
<p class="smc">26,0</p>
</td>
<td>
<p class="smc">14,8</p>
</td>
<td>
<p class="smc">59,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie der Maschinen und Instrumente</p>
</td>
<td>
<p class="smc">22,1</p>
</td>
<td>
<p class="smc">18,9</p>
</td>
<td>
<p class="smc">59,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Papierindustrie</p>
</td>
<td>
<p class="smc">17,7</p>
</td>
<td>
<p class="smc">31,5</p>
</td>
<td>
<p class="smc">50,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie der Steine und Erden</p>
</td>
<td>
<p class="smc">12,8</p>
</td>
<td>
<p class="smc">42,5</p>
</td>
<td>
<p class="smc">44,7</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie der Leuchtstoffe</p>
</td>
<td>
<p class="smc">15,2</p>
</td>
<td>
<p class="smc">45,1</p>
</td>
<td>
<p class="smc">39,7</p>
</td>
</tr>
</table>

<p class="fst">Dagegen sind noch Dom&#228;nen des Kleinbetriebs folgende Gewerbszweige, in denen von je 100 besch&#228;ftigten Personen entfielen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2">
<p class="smc">Industriezweig</p>
</td>
<td colspan="5">
<p class="smc">Auf Betriebe mit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1&#8211;5<br />
Personen</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">6&#8211;50<br />
Personen</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#220;ber 50<br />
Personen</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Tierzucht und Fischerei</p>
</td>
<td>
<p class="smc">88,8</p>
</td>
<td>
<p class="smc">&#160;&#160;7,9</p>
</td>
<td>
<p class="smc">&#160;&#160;3,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Bekleidungs- u. Reinigungsgewerbe</p>
</td>
<td>
<p class="smc">80,4</p>
</td>
<td>
<p class="smc">13,2</p>
</td>
<td>
<p class="smc">&#160;&#160;6,4</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Beherbergungs- und Erquickungsgewerbe</p>
</td>
<td>
<p class="smc">74,6</p>
</td>
<td>
<p class="smc">24,1</p>
</td>
<td>
<p class="smc">&#160;&#160;1,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Handelsgewerbe</p>
</td>
<td>
<p class="smc">70,8</p>
</td>
<td>
<p class="smc">25,2</p>
</td>
<td>
<p class="smc">&#160;&#160;4,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Kunst- und Handelsg&#228;rtnerei</p>
</td>
<td>
<p class="smc">60,2</p>
</td>
<td>
<p class="smc">31,5</p>
</td>
<td>
<p class="smc">&#160;&#160;8,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">K&#252;nstlerische Gewerbe</p>
</td>
<td>
<p class="smc">58,4</p>
</td>
<td>
<p class="smc">33,8</p>
</td>
<td>
<p class="smc">&#160;&#160;7,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie der Holz- und Schnitzstoffe</p>
</td>
<td>
<p class="smc">57,8</p>
</td>
<td>
<p class="smc">29,6</p>
</td>
<td>
<p class="smc">12,6</p>
</td>
</tr>
</table>

<p class="fst">Aber auch hier beginnt bereits die Konzentration des Kapitals sich geltend zu machen. Es betrug von 1882-1895 die Zu- oder Abnahme der besch&#228;ftigten Personen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2">
<p class="smc">Industriezweig</p>
</td>
<td colspan="5">
<p class="smc">In Betrieben mit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1&#8211;5<br />
Personen</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">6&#8211;50<br />
Personen</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#220;ber 50<br />
Personen</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Tierzucht und Fischerei</p>
</td>
<td>
<p class="smc">+ 3,7%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 35,1%</p>
</td>
<td>
<p class="smc">+ 700,9%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Bekleidungs- etc. Gewerbe</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 0,6%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 81,5%</p>
</td>
<td>
<p class="smc">+ 162,0%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Beherbergungsgewerbe</p>
</td>
<td>
<p class="smc">+ 70,2%</p>
</td>
<td>
<p class="smc">+ 138,7%</p>
</td>
<td>
<p class="smc">+ 429,7%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Handelsgewerbe</p>
</td>
<td>
<p class="smc">+ 47,4%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 89,5%</p>
</td>
<td>
<p class="smc">+ 177,6%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Kunst- und Handelsg&#228;rtnerei</p>
</td>
<td>
<p class="smc">+ 65,0%</p>
</td>
<td>
<p class="smc">+ 141,6%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 40,8%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">K&#252;nstlerische Gewerbe</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 4,2%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 66.9%</p>
</td>
<td>
<p class="smc">+ 576,1%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie der Holz- etc. Stoffe</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 3,1%</p>
</td>
<td>
<p class="smc">+ 118,6%</p>
</td>
<td>
<p class="smc">+ 138,7%</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gewerbe &#252;berhaupt</p>
</td>
<td>
<p class="smc">+ 10,0%</p>
</td>
<td>
<p class="smc">&#160;&#160;+76,3%</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 86,2%</p>
</td>
</tr>
</table>

<p class="fst">Also &#252;berall, au&#223;er in der Kunstg&#228;rtnerei, schreitet der Gro&#223;betrieb weit rascher vor als der Kleinbetrieb. Wenn wir von der an Personenzahl geringf&#252;gigen G&#228;rtnerei absehen, bleiben von den Gewerben, in denen der Kleinbetrieb sich noch breit macht, nur zwei, in denen seine Personenzahl rascher zunimmt, als die Bev&#246;lkerung: das Gesch&#228;ft der Bierwirte und das der Kleinkr&#228;mer. &#8222;Beim Handelsgewerbe&#8220;, sagt die Publikation des Reichsstatistischen Amtes &#252;ber die Hauptergebnisse der gewerblichen Betriebsz&#228;hlung 1895, &#8222;sind es die zahlreichen Kr&#228;mer, die H&#228;ndler mit Kolonial-, Ess- und Trinkbaren, welche dem Kleinbetrieb eine so bedeutende Rolle hier verleihen. So sind im Warenhandel, der alle die genannten Gewerbe mit in sich schlie&#223;t, an Personen t&#228;tig:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Im Ganzen</p>
</td>
<td>
<p class="smc">1.105.423</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Davon Alleinh&#228;ndler</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;317.460</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">In Betrieben mit 2 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;215.730</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">In Betrieben mit 3&#8211;5 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;276.085</p>
</td>
</tr>

<tr>
<td></td>
<td>
<hr size="1" noshade="noshade" />
</td>
</tr>

<tr>
<td>
<p class="sm1">In Kleinbetrieben &#252;berhaupt</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;809.275</p>
</td>
</tr>
</table>

<p class="quoteb">&#8222;Die starke Vertretung der Kleinbetriebe im Beherbergungs- und Erquickungsgewerbe r&#252;hrt her von der Masse kleiner Gast- und Schankwirte, Logis-, Schlafstellenvermieter u.dgl. Es sind in dieser Gewerbegruppe an Personen t&#228;tig:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Im Ganzen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;579.958&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Davon Alleinwirte &#8211; Vermieter</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;99.407&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">In Wirtschaften mit 2 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;122.194&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">In&#160;Wirtschaften mit 3&#8211;5 Personen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;211.175&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<hr />
</td>
</tr>

<tr>
<td>
<p class="sm1">In kleinen Wirtschaften &#252;berhaupt</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;432.776&#8220;</p>
</td>
</tr>
</table>

<p class="fst">Bemerken wir noch, dass diejenigen Erwerbszweige, die im Bekleidungs- und Reinigungsgewerbe das &#220;berwiegen der Kleinbetriebe verursachen, die Schneiderei, N&#228;herei, W&#228;scherei und das Friseurgesch&#228;ft sind, so haben wir die Elemente jener Zahlen beisammen, welche Bernstein gegen die Marxsche Theorie aufmarschieren l&#228;sst.</p>

<p>Marx bemerkt einmal im <strong>Kapital:</strong></p>

<p class="quoteb">&#8222;Herr Professor Roscher will entdeckt haben, dass eine N&#228;hmamsell, die w&#228;hrend zwei Tagen von der Frau Professorin besch&#228;ftigt wird, mehr Arbeit verrichtet, als zwei N&#228;hmamsellen, welche die Frau Professorin am selben Tage besch&#228;ftigt. Der Herr Professor stelle seine Beobachtungen &#252;ber den kapitalistischen Produktionsprozess nicht in der Kinderstube an, und nicht unter Umst&#228;nden, worin die Hauptperson fehlt, der Kapitalist.&#8220;</p>

<p class="fst">Um den Marxismus fortzubilden und wissenschaftlicher zu gestalten, gesellt Bernstein zur Kinderstube die Barbierstube und die Kneipe. Dort l&#228;sst ja der Konzentrationsprozess des Kapitals noch etwas zu w&#252;nschen &#252;brig. Erinnern wir uns seines Hinweises, die Vorbedingungen des Sozialismus seien in Deutschland noch nicht gegeben, weil in Handel und Industrie noch Hunderttausende von <em>&#8222;Unternehmungen&#8220;</em> mit &#252;ber vier Millionen Arbeitern &#252;brig blieben, die &#8222;privatwirtschaftlich weiter zu betreiben&#8220; w&#228;ren. Wir wissen jetzt, worin die Mehrzahl dieser &#8222;Unternehmungen&#8220; besteht. An der Unm&#246;glichkeit der Verstaatlichung der Obstfrauen, Zimmervermieterinnen, N&#228;herinnen, W&#228;scherinnen etc. muss der Sozialismus scheitern! Diese Elemente, sie bilden f&#252;r Bernstein das festeste Bollwerk des kapitalistischen Eigentums, an ihnen hat man die Gesetze der kapitalistischen Entwicklung zu studieren und nicht an den Bergwerken, Eisenh&#252;tten, Spinnereien, Webereien, Maschinenfabriken etc.</p>

<p>S&#228;mtliche Kleinbetriebe vermehrten sich von 1882-1895 um 51.955. Dagegen betrugen die Kleinbetriebe in den Gruppen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<th>
<p class="smc">1882</p>
</th>
<th>
<p class="smc">1895</p>
</th>
<th>
<p class="smc">Zunahme</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Handelsgewerbe</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;434.785&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;603.209&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;168.424&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Beherbergung und Erquickung</p>
</td>
<td>
<p class="smc">163.991</p>
</td>
<td>
<p class="smc">220.655</p>
</td>
<td>
<p class="smc">&#160;&#160;56.664</p>
</td>
</tr>

<tr>
<td></td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
</tr>

<tr>
<th>
<p class="smc">Zusammen</p>
</th>
<td>
<p class="smc">598.776</p>
</td>
<td>
<p class="smc">823.864</p>
</td>
<td>
<p class="smc">225.088</p>
</td>
</tr>
</table>

<p class="fst">Wenn man diese beiden Gruppen vom Gewerbe abzieht, finden wir statt einer <em>Zunahme</em> der Kleinbetriebe um 51.955 eine <em>Abnahme</em> um 175.133. Das Personal der Kleinbetriebe betrug in den beiden genannten Gruppen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<th>
<p class="smc">1882</p>
</th>
<th>
<p class="smc">1895</p>
</th>
<th>
<p class="smc">Zunahme</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Handel</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;641.696&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;943.545&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;301.849&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Beherbergung</p>
</td>
<td>
<p class="smc">244.297</p>
</td>
<td>
<p class="smc">432.776</p>
</td>
<td>
<p class="smc">188.479</p>
</td>
</tr>

<tr>
<td></td>
<td>
<hr />
</td>
<td>
<hr />
</td>
<td>
<hr />
</td>
</tr>

<tr>
<th>
<p class="smc">Zusammen</p>
</th>
<td>
<p class="smc">885.993</p>
</td>
<td>
<p class="smc">1.376.321</p>
</td>
<td>
<p class="smc">490.328</p>
</td>
</tr>
</table>

<p class="fst">Das Personal <em>aller</em> Kleinbetriebe vermehrte sich in derselben Zeit um 434.847. Rechnen wir dagegen die beiden obigen Gruppen ab, erhalten wir statt einer Zunahme eine Abnahme um 55.481 f&#252;r den Kleinbetrieb, bei gleichzeitiger Zunahme der Bev&#246;lkerung und noch gr&#246;&#223;erer Zunahme des gesamten gewerblichen Personals.</p>

<p>Die Zunahme der Kleinbetriebe im Zwischenhandel und dem Gewerbe der Beherbergung und Erquickung ist aber kein Zeichen der Lebensf&#228;higkeit des Kleinbetriebs, sondern ein Produkt seiner Zersetzung. Die kleinen Kr&#228;mereien, kleinen Wirtschaften, Zimmervermietereien u.dgl. bilden zum gro&#223;en Teil die Zuflucht bankrotter Existenzen oder Mittel, neben der Lohnarbeit des Gatten die Arbeitskraft der Frau zu verwerten. In dem einen wie in dem anderen Falle tragen sie proletarischen Charakter. &#220;berdies werden sie immer abh&#228;ngiger von der proletarischen Kundschaft, denn das zahlungsf&#228;hige B&#252;rgertum deckt seinen Bedarf in den leistungsf&#228;higeren Betrieben. So werden die kleinen Wirte und H&#228;ndler immer proletarischer in ihrem F&#252;hlen und Denken. War ehedem die kleinb&#252;rgerliche Denkweise bestimmend f&#252;r das Proletariat, so tritt jetzt immer mehr das umgekehrte Verh&#228;ltnis ein.</p>

<p>Dazu tr&#228;gt auch ein anderer Umstand gerade in jenen Gewerbszweigen bei, in denen noch der Kleinbetrieb &#252;berwiegt, ein Umstand, der freilich in der Statistik nicht zum Ausdruck gelangt. Diese zeigt nur die <em>technische</em> Betriebskonzentration, nicht die <em>&#246;konomische.</em> Ja selbst die technische verzeichnet sie nicht vollst&#228;ndig, denn bei der gewerblichen Betriebsz&#228;hlung wurden dort, wo verschiedene Gewerbe zu einem Betrieb vereinigt waren, seine einzelnen Gewerbszweige als besondere Betriebe gez&#228;hlt. Desgleichen wurden Filialen und Zweiggesch&#228;fte als selbst&#228;ndige Betriebe angesehen. Die Zahl der Betriebe im Allgemeinen ist also tats&#228;chlich kleiner und die der Gro&#223;betriebe gr&#246;&#223;er, als die Z&#228;hlung angibt.</p>

<p>Die technische Konzentration ist aber nur eine der Formen der &#246;konomischen; allerdings ihre vornehmste und vollkommenste. Aber Kapitalskonzentration finden wir auch dort, wo ein Kapitalist technisch selbst&#228;ndige Unternehmungen in &#246;konomische Abh&#228;ngigkeit von sich bringt, sie in seinen Dienst zwingt. Wir erinnern z.&#160;B. an die Hausindustrie. Nun sehe man sich die oben angef&#252;hrte Reihe der Gewerbszweige an, in denen der Kleinbetrieb &#252;berwiegt; man findet, dass es gerade jene sind, in denen die &#246;konomische Unselbst&#228;ndigkeit der Kleinbetriebe besonders hoch entwickelt ist. So ist die Hausindustrie stark verbreitet in der Industrie der Holz- und Schnitzstoffe (Tischlerei, Korbflechterei, Strohhutflechterei, Drechslerei, Spielwarenfabrikation u.dgl.) und namentlich in den der Bekleidung und Reinigung dienenden Gewerben (Kleider- und W&#228;schekonfektion, Putzmacherei, Handschuhmacherei, Schuhmacherei, W&#228;scherei und Pl&#228;tterei etc.) Diese Kleinbetriebe sind f&#252;r die Statistik selbst&#228;ndige Betriebe, f&#252;r den &#214;konomen sind ihre Inhaber nicht Besitzer ihrer Produktionsmittel, sondern die gedr&#252;cktesten, am erb&#228;rmlichsten gezahlten Lohnarbeiter.</p>

<p>Aber auch im Zwischenhandel und dem &#8222;Erquickungsgewerbe&#8220; geht ein &#228;hnlicher Prozess vor sich, der die einzelnen nominellen Gesch&#228;ftsinhaber immer mehr in tats&#228;chliche Agenten und Lohnarbeiter einiger Gro&#223;kapitalisten verwandelt. Die Gastwirtschaften werden immer abh&#228;ngiger von den gro&#223;en Brauereien, die ihnen vielfach nicht blo&#223; das Bier, sondern das gesamte Inventar vorschie&#223;en; &#252;berdies werden immer mehr Bierhallen und Restaurants direktes Eigentum der Brauereien. Die Wirte werden von den Brauereien angestellte P&#228;chter. &#196;hnliches geht im Warenhandel vor sich. Wir haben augenblicklich keine Ziffern aus Deutschland bei der Hand, um diese allgemein bekannte Tatsache zu belegen. Aus London teilt Macrosty in einem Artikel der <strong>Contemporary Review</strong> mit, &#8222;dass die billigen Restaurants Londons in der Hand von vier bis f&#252;nf Firmen sind. In der gleichen Lage ist der Londoner Milchhandel, Apotheker und Zigarrenh&#228;ndler haben das gleiche Schicksal. Eine Gesellschaft allein besitzt hundert Zigarrenl&#228;den&#8220; (Londoner <strong>Social Democrat,</strong> Mai 1899). Von dieser Entwicklung wei&#223; uns Bernstein nichts zu berichten. Er weist nur darauf hin, dass in England die Zahl der Ladengesch&#228;fte 1875-1886 von 295.000 auf 366.000 stieg.</p>

<p>Bernstein h&#228;lt uns die Hunderttausende von kleinen Betrieben vor, die auch nach Expropriierung der gro&#223;en noch privatwirtschaftlich fortzubetreiben w&#228;ren. Wie viele von den 200.000 kleinen Betrieben der Gruppe Beherbergung und Erquickung w&#252;rden wohl tats&#228;chlich vom Staatsbetrieb abh&#228;ngig, wenn man allein die 300 gr&#246;&#223;ten Brauereien mit mehr als 50 Personen, welche man 1895 in Deutschland z&#228;hlte, verstaatlichte? Und dass die Verstaatlichung der Tabakproduktion und des Tabakhandels sich sehr gut mit Tausenden kleiner Zigarrenl&#228;den vertr&#228;gt, wei&#223; in den L&#228;ndern des Tabakmonopols jedes Kind. Die Vergesellschaftlichung der Produktion setzt keineswegs die Vorherrschaft des Gro&#223;betriebs auf allen Gebieten voraus.</p>

<p>Es bleiben uns als Gewerbe, in denen der Kleinbetrieb noch einigerma&#223;en stark, zu untersuchen die Metallverarbeitung, die Lederindustrie, die Industrie der Nahrungs- und Genussmittel, das Baugewerbe und das Verkehrsgewerbe. Vom Versicherungsgewerbe mit seinen 22 000 Personen k&#246;nnen wir wohl absehen.</p>

<p>F&#252;r diese liegen uns folgende Zahlen vor:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2">
<p class="smc">Industriezweig</p>
</td>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<td colspan="3">
<p class="smc">&#160;&#160;&#160;Von je 100 Personen entfielen&#160;&#160;&#160;<br />
auf Betriebe mit Personen</p>
</td>
<td colspan="3">
<p class="smc">Absolute Zunahme oder Abnahme<br />
der Personenzahl in Prozenten<br />
von 1882&#8211;1895 in Betrieben mit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1&#8211;5</p>
</td>
<td>
<p class="smc">6&#8211;50</p>
</td>
<td>
<p class="smc">&#252;ber 50</p>
</td>
<td>
<p class="smc">1&#8211;5</p>
</td>
<td>
<p class="smc">6&#8211;50</p>
</td>
<td>
<p class="smc">&#252;ber 50</p>
</td>
</tr>

<tr>
<td valign="top" rowspan="2">
<p class="sm1">Metallverarbeitung</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">62,8</p>
</td>
<td>
<p class="smc">18,7</p>
</td>
<td>
<p class="smc">18,5</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">&#8722; 1,2</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 83,4</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 131,3</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">44,6</p>
</td>
<td>
<p class="smc">24,6</p>
</td>
<td>
<p class="smc">30,8</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">Relat. Zu- oder Abnahme</p>
</td>
<td>
<p class="smc">&#8722; 18,2&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 5,9&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 1,23&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td colspan="8">
<hr />
</td>
</tr>

<tr>
<td valign="top" rowspan="2">
<p class="sm1">Lederindustrie</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">62,9</p>
</td>
<td>
<p class="smc">21,3</p>
</td>
<td>
<p class="smc">15,8</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 6,2</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 54,2</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 104,5</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">50,6</p>
</td>
<td>
<p class="smc">24,9</p>
</td>
<td>
<p class="smc">24,5</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">Zunahme oder Abnahme</p>
</td>
<td>
<p class="smc">&#8722; 12,3&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 3,6&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 8,7&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td colspan="8">
<hr />
</td>
</tr>

<tr>
<td valign="top" rowspan="2">
<p class="smc">Industrie der Nahrungs-<br />
u. Genussmittel</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">60,3</p>
</td>
<td>
<p class="smc">19,6</p>
</td>
<td>
<p class="smc">20,1</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 18,0</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 67,6</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">&#160;&#160;+ 66,0</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">51,9</p>
</td>
<td>
<p class="smc">23,9</p>
</td>
<td>
<p class="smc">24,2</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">Zunahme oder Abnahme</p>
</td>
<td>
<p class="smc">&#8722; 8,4&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 4,3&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 4,1&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td colspan="8">
<hr />
</td>
</tr>

<tr>
<td valign="top" rowspan="2">
<p class="sm1">Baugewerbe</p>
</td>
<td>
<p class="smc"><br />
</p>
</td>
<td>
<p class="smc">46,0</p>
</td>
<td>
<p class="smc">36,1</p>
</td>
<td>
<p class="smc">17,9</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 15,3</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 114,6</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 264,9</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">27,0</p>
</td>
<td>
<p class="smc">39,6</p>
</td>
<td>
<p class="smc">33,4</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">Zunahme oder Abnahme</p>
</td>
<td>
<p class="smc">&#8722; 19,0&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 3,5&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 15,5&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td colspan="8">
<hr />
</td>
</tr>

<tr>
<td valign="top" rowspan="2">
<p class="sm1">Verkehrsgewerbe</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">64,1</p>
</td>
<td>
<p class="smc">17,3</p>
</td>
<td>
<p class="smc">18,6</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">+ 10,8</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">&#160;&#160;+ 37,6</p>
</td>
<td valign="bottom" rowspan="3">
<p class="smc">&#160;&#160;+ 97,0</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">54,0</p>
</td>
<td>
<p class="smc">18,0</p>
</td>
<td>
<p class="smc">28,0</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">Zunahme oder Abnahme</p>
</td>
<td>
<p class="smc">&#8722; 10,1&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 0,7&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 9,4&#160;&#160;&#160;</p>
</td>
</tr>
</table>

<p class="fst">In allen diesen Gewerbszweigen finden wir eine starke relative Abnahme der Personenzahl des Kleinbetriebs. In der Metallverarbeitung ist sie sogar eine absolute. Ihr entspricht dort noch eine st&#228;rkere Abnahme der Betriebszahl. W&#228;hrend die Personenzahl der Kleinbetriebe sich um 1,2 Prozent (3.401) verringerte, nahmen die Kleinbetriebe selbst um 7,6 Prozent (11.889) ab. In den anderen der obigen Gewerbszweige hat der Kleinbetrieb absolut zugenommen, aber l&#228;ngst nicht in dem Ma&#223;e, wie die Mittel- und Gro&#223;betriebe. Namentlich im Baugewerbe, das doch als ein Hort des Handwerks betrachtet wird, ist die relative Abnahme der Kleinbetriebe eine auffallende.</p>

<p>Beim Verkehrsgewerbe ist die Anzahl des Personals der Kleinbetriebe deshalb eine relativ so starke, weil die gr&#246;&#223;ten Betriebe &#8211; Eisenbahnen, Telegraphen, Post &#8211; von der Gewerbez&#228;hlung ausgeschlossen blieben. &#220;berhaupt wurden &#246;ffentliche Betriebe, die nicht gewerbem&#228;&#223;ig betrieben werden, nicht mitgez&#228;hlt, so Gemeindeanstalten f&#252;r Wasserversorgung, Kehrichtabfuhr, Schlachth&#228;user usw., also gerade Betriebe, die zu den gr&#246;&#223;ten ihrer Art geh&#246;ren.</p>

<p>Das Verkehrsgewerbe enth&#228;lt aber nicht blo&#223; Riesenbetriebe, die ungez&#228;hlt blieben, sondern auch zahlreiche Zwergbetriebe, die &#246;konomisch bedeutungslos sind und kaum den Namen von Unternehmungen verdienen. Von den 3.945 Leichenbestattungs- und Totengr&#228;berbetrieben sind 3.674 Alleinbetriebe, von den 10.514 Dienstmanns- und Lohndiener-&#8222;Betrieben&#8220; 10.200 Alleinbetriebe, von 18.737 des Personenfuhrwerks und der Posthalterei 9.532. Sollen wir also neben den Obstfrauen, Zimmervermieterinnen und Friseuren auch die Totengr&#228;ber, Dienstm&#228;nner und Droschkenkutscher zu der Armee der Hunderttausende von Kleinbetrieben z&#228;hlen, die sich dem Sozialismus dr&#228;uend in den Weg stellt?</p>

<p>Nur die Industrie der Nahrungs- und Genussmittel scheint dem Kleinbetrieb g&#252;nstig zu sein. Hier ist seine absolute Zunahme unter den zuletzt betrachteten Gewerbszweigen am gr&#246;&#223;ten und &#8211; ein Ausnahmsfall, der nur in der G&#228;rtnerei wiederkehrt &#8211; der Gro&#223;betrieb in langsamerer Zunahme begriffen als der Mittelbetrieb.</p>

<p>Aber von der Million Personen, welche auf diese Gruppe entfallen, geh&#246;ren 153.080 der <em>Tabakfabrikation</em> an; hier ist der Kleinbetrieb kapitalistisch ausgebeutete Hausindustrie. Anderseits haben wir hier die <em>Brauerei</em> mit 97.682 Personen und die <em>Zuckerfabrikation</em> mit fast ebenso vielen (95.162). Diese sind Dom&#228;nen des Gro&#223;betriebs. Ebenso ist dieser rasch im Vordringen auf dem Gebiet der <em>M&#252;llerei</em> (110.267 Personen). So bleiben unter den gr&#246;&#223;eren Berufszweigen dieser Gruppe nur die <em>B&#228;ckerei</em> (mit der Konditorei 26.1916 Personen) und die <em>Fleischerei</em> mit 178.873 Personen als Dom&#228;nen eines selbst&#228;ndigen Kleinbetriebs. Aber dieselbe Ursache, die den Kleinbetrieb in diesen beiden Gewerben beg&#252;nstigt, ihre Monopolstellung auf einem engbegrenzten lokalen Markte, erzeugt so viele Missst&#228;nde, die immer lauter nach Abhilfe durch Vergesellschaftlichung schreien, dass diese die beiden unbestrittensten Dom&#228;nen des Kleinbetriebs fr&#252;her verschlingen kann als manchen Gewerbszweig, in dem der Gro&#223;betrieb st&#228;rker vorherrscht. Die Entwicklung des Konsumvereinswesens und kommunaler Sozialpolitik d&#252;rfte auf diesem Gebiet rasch aufr&#228;umen.</p>

<p>In der Fleischerei haben die kommunalen Schlachth&#228;user bereits vorgearbeitet und die wichtigsten Funktionen des Fleischers sozialisiert. Aber selbst wenn dieser Prozess nicht fortschritte, w&#252;rde die Entwicklung zum Gro&#223;betrieb vor Fleischerei und B&#228;ckerei nicht Halt machen. Auch hier beginnt die Konzentration des Kapitals sich geltend zu machen. Man fand bei der Berufsz&#228;hlung in der</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td colspan="2">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;Selbstst&#228;ndige&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;Lohnarbeiter&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;Von je 100 besch&#228;ftigten&#160;&#160;&#160;<br />
Personen waren<br />
Selbstst&#228;ndige</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">B&#228;ckerei</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">74.283</p>
</td>
<td>
<p class="smc">109.047</p>
</td>
<td>
<p class="smc">40,5</p>
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">84.605</p>
</td>
<td>
<p class="smc">163.982</p>
</td>
<td>
<p class="smc">34,1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Fleischerei</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">60.634</p>
</td>
<td>
<p class="smc">&#160;&#160;69.997</p>
</td>
<td>
<p class="smc">46,4</p>
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">69.277</p>
</td>
<td>
<p class="smc">107.394</p>
</td>
<td>
<p class="smc">39,2</p>
</td>
</tr>
</table>

<p class="fst">Man fasse alle diese Ziffern zusammen und frage sich dann, ob Bernstein ein Recht hat, zu behaupten, das von Marx gezeichnete Bild der kapitalistischen Konzentration entspreche nicht der Wirklichkeit (S.&#160;47), es sei einseitig, die Ausbreitung und Ausdehnung der Gro&#223;betriebe stelle nur die eine Seite der wirtschaftlichen Entwicklung dar. (S.&#160;60) Wenn je eine Theorie eine gl&#228;nzende Best&#228;tigung fand, so die Marxsche in den Zahlen der deutschen Berufs- und Betriebsz&#228;hlungen. Bernstein aber, der jene Theorie mit vollster &#220;berzeugung verfocht, so lange sie durch diese Zahlen nicht best&#228;tigt war, f&#228;ngt in dem Moment an, an ihr zu zweifeln, wo es am offenkundigsten wird, dass sie der getreue Spiegel der Wirklichkeit ist.</p>

<p>Aber die <em>Landwirtschaft?</em> Bedeutet sie nicht den Bankrott der Marxschen Theorie?</p>

<p>Da liegt die Sache allerdings nicht so klar wie im Gewerbe. Noch 1864 rief Marx in der <em>Inauguraladresse der Internationalen Arbeiterassoziation</em> den Arbeitern zu:</p>

<p class="quoteb">&#8222;Schlagt die amtlichen Listen (Englands) von 1861 auf und Ihr werdet finden, dass die Anzahl der Grundeigent&#252;mer in England und Wales von 16.934 Personen im Jahre 1851 auf 15.066 im Jahre 1861 zusammengeschmolzen ist, so dass die Konzentration des Grundbesitzes in 10 Jahren um 11 Prozent zugenommen hat. <em>Wenn die Vereinigung des gesamten Grundbesitzes in den H&#228;nden weniger in diesem Verh&#228;ltnis fortschreiten sollte, so wird allerdings dadurch die Grund- und Bodenfrage sehr vereinfacht werden.&#8220;</em></p>

<p class="fst">Zu dieser Vereinfachung sollte es jedoch nicht kommen. Eine Reihe von Umst&#228;nden, die eintraten, seitdem obige Zeilen geschrieben worden, vor allem die &#252;berseeische Lebensmittelkonkurrenz und die allgemeine Landflucht der Landarbeiter hemmen die Konzentration des Grundbesitzes wie die der landwirtschaftlichen Betriebe. Statt sich zu vereinfachen, kompliziert sich die Agrarfrage immer mehr, wird die verwickeltste und schwierigste unter den Fragen, an deren L&#246;sung zu arbeiten die Sozialdemokratie berufen ist.</p>

<p>Aber Folgendes, glauben wir, kann man mit Bestimmtheit behaupten. Wie immer die agrarischen Verh&#228;ltnisse sich entwickeln m&#246;gen, die Landbev&#246;lkerung wird immer weniger die gesamte soziale Entwicklung beeinflussen, schon deswegen, weil sie an Zahl relativ, hin und wieder sogar absolut, zur&#252;ckgeht. Das ist ein notwendiger Prozess nicht blo&#223; in den Industriel&#228;ndern, welche Industrieprodukte f&#252;r den Export produzieren und daf&#252;r unter anderem Lebensmittel und Rohstoffe eintauschen. Die ganze &#246;konomische Entwicklung strebt dahin, dem Landwirt eine Funktion nach der anderen abzunehmen und der warenproduzierenden Industrie, namentlich der Gro&#223;industrie, zuzuweisen. Sie ruiniert zuerst die dem Selbstgebrauch dienende Hausindustrie des Bauern; er verspinnt nicht mehr seinen Flachs und seine Wolle, bereitet nicht mehr den Haustrunk aus eigenen Fr&#252;chten usw. Nach seiner Produktion f&#252;r den Selbstgebrauch kommt die f&#252;r den Markt daran; auch sie f&#228;llt eigenen Gewerben zu. Die Milch seiner K&#252;he wird nicht mehr auf dem Hofe verbuttert, sondern in der Molkerei; der Wein wird nicht mehr im Keller des Winzers trinkreif, sondern in dem des Weinh&#228;ndlers. Schlie&#223;lich kommt die Industrie gar so weit, sogar Rohprodukte zu erzeugen oder zu ersetzen, die der Landwirt produzierte. Sie verdr&#228;ngt die Farbpflanzen durch Produkte des Steinkohlendteers, sie erlaubt in der Wein- und Biererzeugung an Trauben und Hopfen zu sparen, sie setzt an Stelle haferverzehrender Pferde Fahrr&#228;der, Automobilen, elektrische Bahnen und Pfl&#252;ge etc. etc. Dazu kommt, dass in der Agrikultur selbst die Maschine, der k&#252;nstliche D&#252;nger, Drainierung und andere Behelfe Eingang finden, die der Industrie entstammen. Ein Teil, und zwar ein immer gr&#246;&#223;erer Teil der in der Landwirtschaft t&#228;tigen Kr&#228;fte und der bisher von der Landwirtschaft erzeugten Produkte wird durch die Industrie erzeugt. Alles das muss bewirken, dass in den modernen L&#228;ndern die landwirtschaftliche Bev&#246;lkerung immer mehr zur&#252;ckgeht.</p>

<p>In Deutschland ist das in solchem Ma&#223;e der Fall, dass, vom Standpunkt der Gesamtgesellschaft aus gesehen, die der Konzentration entgegenwirkenden Momente dadurch v&#246;llig &#252;berwunden werden.</p>

<p>Von je hundert Erwerbst&#228;tigen waren im Deutschen Reiche</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<td colspan="2">
<p class="smc">Selbstst&#228;ndige</p>
</td>
<td colspan="2">
<p class="smc">Gehilfen</p>
</td>
</tr>

<tr>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">1895</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Landwirtschaft</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;27,78&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;30,98&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;72,22&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">69,02</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie</p>
</td>
<td>
<p class="smc">34,41</p>
</td>
<td>
<p class="smc">24,90</p>
</td>
<td>
<p class="smc">65,59</p>
</td>
<td>
<p class="smc">75,10</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Handel</p>
</td>
<td>
<p class="smc">44,67</p>
</td>
<td>
<p class="smc">36,07</p>
</td>
<td>
<p class="smc">55,33</p>
</td>
<td>
<p class="smc">63,93</p>
</td>
</tr>

<tr>
<td></td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
</tr>

<tr>
<td>
<p class="sm1">Im Ganzen</p>
</td>
<td>
<p class="smc">32,03</p>
</td>
<td>
<p class="smc">28,94</p>
</td>
<td>
<p class="smc">67,97</p>
</td>
<td>
<p class="smc">71,06</p>
</td>
</tr>
</table>

<p class="fst">Trotzdem also in der Landwirtschaft die Zahl der Selbst&#228;ndigen erheblich zunahm, verringerte sie sich doch bedeutend f&#252;r die Gesamtheit, einmal in Folge des fortschreitenden Konzentrationsprozesses in Handel und Industrie und dann der absoluten Abnahme der Landbev&#246;lkerung. Diese z&#228;hlte 1882 noch 19.225.455 K&#246;pfe, darunter 8.236.496 Erwerbst&#228;tige, 1895 dagegen nur noch 18.501.307, darunter 8.292.692 Erwerbst&#228;tige. Im gleichen Zeitraum stieg die Gesamtheit der Bev&#246;lkerung von 45.200.000 auf 51.800.000, die der Erwerbst&#228;tigen von 19 Millionen auf 23 Millionen. Die landwirtschaftliche Bev&#246;lkerung machte 1882 noch 42,5 Prozent der Gesamtbev&#246;lkerung aus, 1895 nur noch 35,7, die Zahl der Erwerbst&#228;tigen in der Landwirtschaft 1882 43,4 Prozent aller Erwerbst&#228;tigen, 1895 blo&#223; 36,2.</p>

<p>&#220;berdies aber sind die Zahlen, welche die Zunahme der Selbst&#228;ndigen in der Landwirtschaft anzeigen, keine einwandsfreien, wie sich zeigt, wenn man ins Detail geht. Man z&#228;hlte:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="bottom">
<td colspan="2">
<p class="smc">Personen, welche Landwirtschaft<br />
im engeren Sinne im Hauptberuf aus&#252;ben</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td>
<p class="smc">Zunahme oder<br />
Abnahme</p>
</td>
</tr>

<tr>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">Selbstst&#228;ndige</p>
</td>
<td>
<p class="smc">2.252.351</p>
</td>
<td>
<p class="smc">2.522.539</p>
</td>
<td>
<p class="smc">+ 270.008&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Angestellte</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;47.465</p>
</td>
<td>
<p class="smc">76.978</p>
</td>
<td>
<p class="smc">+ 29.513</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Arbeiter insgesamt</p>
</td>
<td>
<p class="smc">5.763.970</p>
</td>
<td>
<p class="smc">5.445.924</p>
</td>
<td>
<p class="smc">&#8722; 318.046&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">Davon Familienangeh&#246;rige, in der Wirtschaft mitt&#228;tig</p>
</td>
<td>
<p class="smc">1.934.615</p>
</td>
<td>
<p class="smc">1.898.867</p>
</td>
<td>
<p class="smc">&#8722; 35.748</p>
</td>
</tr>

<tr>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">Knechte und M&#228;gde</p>
</td>
<td>
<p class="smc">1.589.088</p>
</td>
<td>
<p class="smc">1.718.885</p>
</td>
<td>
<p class="smc">+ 129.797&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Tagl&#246;hner mit Land</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;866.493</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;382.872</p>
</td>
<td>
<p class="smc">&#8722; 483.621&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Tagl&#246;hner ohne Land</p>
</td>
<td>
<p class="smc">1.373.774</p>
</td>
<td>
<p class="smc">1.445.300</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 71.534&#160;&#160;</p>
</td>
</tr>

<tr>
<td></td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
<td>
<hr size="1" noshade="noshade" />
</td>
</tr>

<tr>
<td>
<p class="smc">Zusammen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;8.063.966&#160;&#160;&#160;&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;8.045.441&#160;&#160;&#160;&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 18.525&#160;&#160;</p>
</td>
</tr>
</table>

<p class="fst">Auffallend bei diesen Zahlen ist die enorme Abnahme der Tagl&#246;hner mit Land, die binnen 13 Jahren um weit mehr als die H&#228;lfte abgenommen haben sollen! In der Tat muss die Reichsstatistik zugeben, dass diese Abnahme wenigstens zum Teil nur eine scheinbare ist, darauf beruhend, dass die Z&#228;hlung 1895 nach einer etwas anderen Methode erfolgte, als 1882.</p>

<p>1882 fielen unter die Rubrik <em>&#224;&#160;T</em> die Tagl&#246;hner, die zugleich selbst&#228;ndige Landwirtschaft betrieben. Dabei aber &#8222;erfuhr man nicht, ob diese Leute im Hauptberuf selbst&#228;ndig waren oder nur nebenbei tagl&#246;hnerten, wie z.&#160;B. die Heuerleute, oder ob sie umgekehrt der Hauptsache nach Tagl&#246;hner waren und nur als selbst&#228;ndige Landwirte im Nebenberuf gef&#252;hrt waren&#8220;. <em>(Die berufliche etc. Gliederung des deutschen Volkes,</em> <strong>Statistik des Deutschen Reichs,</strong> N.F., Bd.&#160;III, S.&#160;58) In der Z&#228;hlung von 1895 wurden dagegen beide Elemente streng gesondert und daher eine Anzahl von Landwirten den Selbst&#228;ndigen zugerechnet, die 1882 auf die Liste der Tagl&#246;hner gesetzt worden. Daher &#8222;erscheint die Zahl der Selbst&#228;ndigen 1882 etwas zu niedrig&#8220; <strong>(a.a.O.,</strong> S.61), aber dementsprechend auch die der Lohnarbeiter zu hoch. Der ganze Vorgang ist bezeichnend daf&#252;r, wie sehr auf dem Lande die Grenzen von Lohnarbeit und selbst&#228;ndiger Landwirtschaft ineinander &#252;berflie&#223;en.</p>

<p>Es l&#228;sst sich heute nicht mehr feststellen, um wie viel 1882 die Selbst&#228;ndigen, zu schwach, die Arbeiter zu stark erschienen, unbetr&#228;chtlich d&#252;rften die Differenzen zwischen Z&#228;hlung und Wirklichkeit nicht sein, wenn wir erw&#228;gen, dass von 1882 bis 1895 die Zahl der Knechte und der Tagl&#246;hner ohne Land <em>zunahm,</em> indes gerade die Zahl der Tagl&#246;hner mit Land eine so schreiende Abnahme aufweist. Rechnen wir 1882 wie 1895 die letzteren zu den Selbst&#228;ndigen, dann erhalten wir 1882 die Summe von 3.119.024, 1895 dagegen von 2.905.411, also statt der <em>Zunahme</em> von 270.008 eine <em>Abnahme</em> von 213.613; dagegen betr&#228;gt die Summe der Knechte und M&#228;gde, die nicht Familienangeh&#246;rige sind, und der Tagl&#246;hner ohne Land 1882 2.962.862 und 1895 3.164.185, also eine <em>Zunahme</em> von 201.323.</p>

<p>Die Zahl der echten Proletarier hat demnach <em>zugenommen</em>; dagegen ist die Zahl der Selbst&#228;ndigen samt den zwischen ihnen und dem Proletariat liegenden Zwitterschichten im Abnehmen, ohne dass sich deutlich erkennen lie&#223;e, ob diese Abnahme mehr auf Kosten der ersteren als der letzteren vor sich geht. Jedenfalls deuten diese Zahlen auf eine <em>Versch&#228;rfung der sozialen Gegens&#228;tze</em> auch in der Landwirtschaft hin. Die Bewegung ist aber eine langsamere, die Verschiebungen weniger bedeutend als in Handel und Industrie.</p>

<p>Auch wenn wir zur Betriebsstatistik &#252;bergehen, finden wir nur unmerkliche Verschiebungen in den einzelnen Gr&#246;&#223;enklassen verzeichnet, und zwar verschiedene in den verschiedenen L&#228;ndern, ja Landesteilen. So ver&#228;ndert sich die landwirtschaftlich ben&#252;tzte Fl&#228;che:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th colspan="2">
<p class="smc">In Deutschland von 1882&#8211;1895</p>
</th>
</tr>

<tr>
<td>
<p class="smc">Gr&#246;&#223;enklasse</p>
</td>
<td>
<p class="smc">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 2 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 17.494 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 2&#8211;5 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 95.781 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 5&#8211;20 Hektar</p>
</td>
<td>
<p class="smc">+ 563.477 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 20&#8211;100 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 38.333 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 100 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 45.533 Hektar</p>
</td>
</tr>

<tr>
<td colspan="2">
<hr class="section" size="1" noshade="noshade" />
</td>
</tr>

<tr>
<th colspan="2">
<p class="smc">In Frankreich von 1882&#8211;1892</p>
</th>
</tr>

<tr>
<td>
<p class="smc">Gr&#246;&#223;enklasse</p>
</td>
<td></td>
</tr>

<tr>
<td>
<p class="sm1">unter 1 Hektar</p>
</td>
<td>
<p class="smc">+ 243.420 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 1&#8211;5 Hektar</p>
</td>
<td>
<p class="smc">&#8722; 108.434 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 5&#8211;10 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 13.140 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">unter 10&#8211;40 Hektar</p>
</td>
<td>
<p class="smc">&#8722; 532.243 Hektar</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 40 Hektar</p>
</td>
<td>
<p class="smc">+ 197.288&#160;Hektar</p>
</td>
</tr>

<tr>
<td colspan="2">
<hr class="section" size="1" noshade="noshade" />
</td>
</tr>

<tr>
<th colspan="2">
<p class="smc">In England von 1885&#8211;1895</p>
</th>
</tr>

<tr>
<td>
<p class="smc">Gr&#246;&#223;enklasse</p>
</td>
<td>
<p class="smc">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1&#8211;5 Acres (0,4&#8211;2 Hektar)</p>
</td>
<td>
<p class="smc">&#160;&#160;&#8722; 22.885 Acres</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">5&#8211;20&#160;Acres (2&#8211;8 Hektar)</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 10.880 Acres</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">20&#8211;50&#160;Acres (8&#8211;20 Hektar)</p>
</td>
<td>
<p class="smc">&#160;&#160;+ 40.449 Acres</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">50&#8211;100&#160;Acres (20&#8211;40 Hektar)</p>
</td>
<td>
<p class="smc">+ 138.683 Acres</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">100&#8211;300&#160;Acres (40&#8211;120 Hektar)</p>
</td>
<td>
<p class="smc">+ 217.429 Acres</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">300&#8211;500 Acres (120&#8211;200 Hektar)</p>
</td>
<td>
<p class="smc">&#8722; 127.223 Acres</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 500 Acres (&#252;ber 200 Hektar)</p>
</td>
<td>
<p class="smc">&#8722; 226.807 Acres</p>
</td>
</tr>
</table>

<p class="fst">In Frankreich ist also die Entwicklung eine ganz andere als in Deutschland und England. In jenen beiden L&#228;ndern gewinnen die Mittelbetriebe an Boden, in Frankreich die kleinsten, proletarischen, und die gro&#223;en, kapitalistischen.</p>

<p>Innerhalb Deutschlands selbst finden wir dort, wo der Gro&#223;betrieb vorherrschend, die Tendenz zu seinem R&#252;ckgang, und dort die Tendenz zu seinem Vorbringen, wo er geringf&#252;gig, also in Ostelbien die erstere, in S&#252;d- und Westdeutschland die letztere Tendenz.</p>

<p>Von je 100 Hektar landwirtschaftlich benutzter Fl&#228;che des betreffenden Staates und Landesteils entfielen auf die Betriebe mit mehr als 100 Hektar:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Ostpreu&#223;en</p>
</td>
<td>
<p class="smc">36,60</p>
</td>
<td>
<p class="smc">39,47</p>
</td>
<td>
<p class="smc">+ 0,87</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Westpreu&#223;en</p>
</td>
<td>
<p class="smc">47,11</p>
</td>
<td>
<p class="smc">43,66</p>
</td>
<td>
<p class="smc">&#8722; 3,45</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Brandenburg</p>
</td>
<td>
<p class="smc">36,32</p>
</td>
<td>
<p class="smc">35,24</p>
</td>
<td>
<p class="smc">&#8722; 1,08</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Pommern</p>
</td>
<td>
<p class="smc">57,42</p>
</td>
<td>
<p class="smc">55,13</p>
</td>
<td>
<p class="smc">&#8722; 2,29</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Posen</p>
</td>
<td>
<p class="smc">55,37</p>
</td>
<td>
<p class="smc">52,19</p>
</td>
<td>
<p class="smc">&#8722; 3,18</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Schlesien</p>
</td>
<td>
<p class="smc">34,41</p>
</td>
<td>
<p class="smc">33,86</p>
</td>
<td>
<p class="smc">&#8722; 0,55</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Mecklenburg-Schwerin</p>
</td>
<td>
<p class="smc">59,89</p>
</td>
<td>
<p class="smc">59,95</p>
</td>
<td>
<p class="smc">+ 0,06</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Mecklenburg-Strelitz</p>
</td>
<td>
<p class="smc">60,89</p>
</td>
<td>
<p class="smc">60,68</p>
</td>
<td>
<p class="smc">&#8722; 0,21</p>
</td>
</tr>
</table>

<p class="fst">Also mit Ausnahme von Ostpreu&#223;en und Mecklenburg-Schwerin &#252;berall eine Abnahme. Dagegen in:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1882</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1895</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Hannover</p>
</td>
<td>
<p class="smc">6,92</p>
</td>
<td>
<p class="smc">7,14</p>
</td>
<td>
<p class="smc">+ 0,22</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Westphalen</p>
</td>
<td>
<p class="smc">4,77</p>
</td>
<td>
<p class="smc">5,30</p>
</td>
<td>
<p class="smc">+ 0,53</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Hessen-Nassau</p>
</td>
<td>
<p class="smc">6,69</p>
</td>
<td>
<p class="smc">7,34</p>
</td>
<td>
<p class="smc">+ 0,65</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Rheinland</p>
</td>
<td>
<p class="smc">2,67</p>
</td>
<td>
<p class="smc">3,51</p>
</td>
<td>
<p class="smc">+ 0,84</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Bayern</p>
</td>
<td>
<p class="smc">2,26</p>
</td>
<td>
<p class="smc">2,57</p>
</td>
<td>
<p class="smc">+ 0,31</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">W&#252;rtemberg</p>
</td>
<td>
<p class="smc">2,00</p>
</td>
<td>
<p class="smc">2,14</p>
</td>
<td>
<p class="smc">+ 0,14</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Baden</p>
</td>
<td>
<p class="smc">1,80</p>
</td>
<td>
<p class="smc">3,06</p>
</td>
<td>
<p class="smc">+ 1,26</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Elsa&#223;-Lothringen</p>
</td>
<td>
<p class="smc">7,31</p>
</td>
<td>
<p class="smc">7,38</p>
</td>
<td>
<p class="smc">+ 0,07</p>
</td>
</tr>
</table>

<p class="fst">Die anderen Staaten zeigen entweder gar keine Verschiebungen (Sachsen, Hessen) oder sind zu klein, um brauchbare Resultate zu ergeben. Bemerkenswert sind &#252;berall im S&#252;den und Westen die Plus. Wo die b&#228;uerliche Wirtschaft vorherrscht, finden wir eine, wenn auch schwache Tendenz zum Vorbringen des Gro&#223;betriebs. Wo der gro&#223;e Grundbesitz vorherrscht, wiegt die Tendenz zum Verkleinern der <em>Betriebsfl&#228;che</em> vor. Dies ist aber keineswegs gleichbedeutend mit Verkleinerung des Betriebs. Wir finden in Ostelbien heute zwei Tendenzen wirkend: einmal die nach Intensifikation des Betriebs, also Verst&#228;rkung seines kapitalistischen Charakters. F&#252;r intensive Wirtschaft sind aber viele der ostelbischen G&#252;ter zu gro&#223;; &#252;berdies fehlt es den Besitzern an Kapital. Das n&#246;tige Geld wird gewonnen und die Gutsfl&#228;che entsprechend gestaltet durch Verkauf der L&#228;ndereien, die vom Gutsmittelpunkt weiter abgelegen sind, an kleine Landwirte.</p>

<p>Aber dieselbe Entwicklung der Kommunikationsmittel, welche die ostelbische Landwirtschaft der Konkurrenz einer h&#246;her entwickelten aussetzt und diese dadurch zur Intensifikation des Betriebs zwingt, entf&#252;hrt ihr die notwendigste Vorbedingung dazu, die Arbeiter. Daher die Versuche, diese an die Scholle zu fesseln durch Gew&#228;hrung von Renteng&#252;tern und &#228;hnlichen Einrichtungen. Daher aber auch der Bankrott des Gro&#223;betriebs dort, wo dies nicht gelingt. In dem einen wie in dem anderen Falle haben wir wieder Parzellierung von gro&#223;em Grundbesitz. Es ist also gerade die Entwicklung zu modernem kapitalistischem Betrieb, die in Ostelbien die Vermehrung der Kleinbetriebe beg&#252;nstigt, die Fl&#228;che der Gro&#223;betriebe einschr&#228;nkt.</p>

<p>Nichts weist darauf hin, dass wir dem Untergang des Gro&#223;betriebs, aber auch nichts, dass wir einer Aufsaugung der Kleinbetriebe entgegengehen. Keine der einzelnen Betriebsgr&#246;&#223;en gewinnt entschieden und allgemein an Boden. Ein R&#252;ckgang hier wird paralysiert durch ein Fortschreiten dort.</p>

<p>Wenn wir blo&#223; die Statistik der Bodenfl&#228;chen betrachten, dann hat es den Anschein, als entwickle sich die Landwirtschaft gar nicht, als stehe sie still. Aber auch sie macht eine Entwicklung durch und zwar in der Richtung wachsender Abh&#228;ngigkeit von der Industrie.</p>

<p>Das Ideal eines selbst&#228;ndigen Kleinbetriebs, die Wirtschaft einer Bauernfamilie, die ohne Lohnarbeiter alles Wesentliche produziert, was sie braucht, ist dahin; noch im Anfange unseres Jahrhunderts war diese Wirtschaftsform in Europa die herrschende, heute ist sie so gut wie v&#246;llig verschwunden.</p>

<p>An Stelle des Bauern, der Landwirt und Handwerker in eigener Person ist, tritt der Bauer, der nur noch Landwirt ist, und in der Landwirtschaft selbst finden wir immer gr&#246;&#223;ere Spezialisierung der Ware, die der einzelne Betrieb f&#252;r den Markt produziert; der Bauer wird immer abh&#228;ngiger vom Markte, das hei&#223;t von der Gesellschaft, seine Arbeit wird immer mehr ein Teil des gro&#223;en gesellschaftlichen Arbeitsprozesses, den die Warenproduktion darstellt, eines Prozesses, der von der Industrie beherrscht wird.</p>

<p>An Stelle des Bauern, der blo&#223; mit den Kr&#228;ften der Familie und nur f&#252;r sich arbeitet, tritt auf der einen Seite der Bauer, der mit gedungenen Lohnarbeitern schafft, auf der anderen Seite der Zwergbauer, dessen Betrieb nur noch ein Anh&#228;ngsel des Haushalts ist, der sein Geldeinkommen aus dem Verkauf seiner Arbeitskraft zieht, indem er Lohnarbeiter in der Land- oder Forstwirtschaft wird, Wanderg&#228;nger oder Hausindustrieller, oder schlie&#223;lich Arbeiter in einem jener gro&#223;-industriellen Betriebe, die immer mehr aufs flache Land vordringen. So geraten die Zwergbauern wie die gr&#246;&#223;eren Bauern in steigende Abh&#228;ngigkeit von der Industrie. Das wird durch folgende Ziffern beleuchtet, welche die Durchschnittszahlen f&#252;r das Reich und die gr&#246;&#223;eren Bundesstaaten, sowie die Zahlen f&#252;r einige Regierungsbezirke geben. Zun&#228;chst die ersteren: Von 100 Inhabern landwirtschaftlicher Betriebe sind hauptberuflich t&#228;tig:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2" colspan="2">
<p class="smc">&#160;</p>
</td>
<td rowspan="2">
<p class="smc">Selbstst&#228;ndige<br />
Landwirtschaft</p>
</td>
<td colspan="4">
<p class="smc">Lohnarbeit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">Landwirtschaft</p>
</td>
<td>
<p class="smc">Industrie</p>
</td>
<td>
<p class="smc">Sonstige</p>
</td>
<td>
<p class="smc">Insgesamt</p>
</td>
</tr>

<tr>
<td rowspan="8">
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
</td>
<td>
<p class="sm1">Deutsches Reich</p>
</td>
<td>
<p class="smc">44,96</p>
</td>
<td>
<p class="smc">12,90</p>
</td>
<td>
<p class="smc">14,23</p>
</td>
<td>
<p class="smc">3,96</p>
</td>
<td>
<p class="smc">31,09</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Preu&#223;en</p>
</td>
<td>
<p class="smc">40,62</p>
</td>
<td>
<p class="smc">16,39</p>
</td>
<td>
<p class="smc">15,82</p>
</td>
<td>
<p class="smc">4,19</p>
</td>
<td>
<p class="smc">36,40</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Bayern</p>
</td>
<td>
<p class="smc">64,79</p>
</td>
<td>
<p class="smc">5,19</p>
</td>
<td>
<p class="smc">6,02</p>
</td>
<td>
<p class="smc">2,20</p>
</td>
<td>
<p class="smc">13,41</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Sachsen</p>
</td>
<td>
<p class="smc">38,54</p>
</td>
<td>
<p class="smc">4,63</p>
</td>
<td>
<p class="smc">19,34</p>
</td>
<td>
<p class="smc">4,56</p>
</td>
<td>
<p class="smc">28,53</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">W&#252;rttemberg</p>
</td>
<td>
<p class="smc">59,53</p>
</td>
<td>
<p class="smc">3,53</p>
</td>
<td>
<p class="smc">7,80</p>
</td>
<td>
<p class="smc">2,32</p>
</td>
<td>
<p class="smc">13,65</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Baden</p>
</td>
<td>
<p class="smc">59,80</p>
</td>
<td>
<p class="smc">3,69</p>
</td>
<td>
<p class="smc">10,38</p>
</td>
<td>
<p class="smc">3,21</p>
</td>
<td>
<p class="smc">17,28</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Hessen</p>
</td>
<td>
<p class="smc">44,89</p>
</td>
<td>
<p class="smc">8,79</p>
</td>
<td>
<p class="smc">13,34</p>
</td>
<td>
<p class="smc">4,21</p>
</td>
<td>
<p class="smc">26,34</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Elsa&#223;-Lothringen</p>
</td>
<td>
<p class="smc">52,35</p>
</td>
<td>
<p class="smc">6,51</p>
</td>
<td>
<p class="smc">14,59</p>
</td>
<td>
<p class="smc">3,46</p>
</td>
<td>
<p class="smc">24,56</p>
</td>
</tr>

<tr>
<td colspan="7">
<p class="sm1">Nun einige Regierungsbezirke:</p>
</td>
</tr>

<tr>
<td rowspan="7">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">Reg.-Bez. Magdeburg</p>
</td>
<td>
<p class="smc">25,85</p>
</td>
<td>
<p class="smc">22,88</p>
</td>
<td>
<p class="smc">20,73</p>
</td>
<td>
<p class="smc">5,30</p>
</td>
<td>
<p class="smc">48,91</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reg.-Bez. Merseburg</p>
</td>
<td>
<p class="smc">29,13</p>
</td>
<td>
<p class="smc">17,73</p>
</td>
<td>
<p class="smc">24,79</p>
</td>
<td>
<p class="smc">4,07</p>
</td>
<td>
<p class="smc">46,59</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reg.-Bez. Erfurt</p>
</td>
<td>
<p class="smc">32,87</p>
</td>
<td>
<p class="smc">11,59</p>
</td>
<td>
<p class="smc">17,32</p>
</td>
<td>
<p class="smc">4,30</p>
</td>
<td>
<p class="smc">32,21</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reg.-Bez. Hildesheim</p>
</td>
<td>
<p class="smc">26,08</p>
</td>
<td>
<p class="smc">14,38</p>
</td>
<td>
<p class="smc">22,41</p>
</td>
<td>
<p class="smc">7,65</p>
</td>
<td>
<p class="smc">44,44</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reg.-Bez. M&#252;nster</p>
</td>
<td>
<p class="smc">44,40</p>
</td>
<td>
<p class="smc">&#160;&#160;5,67</p>
</td>
<td>
<p class="smc">20,51</p>
</td>
<td>
<p class="smc">3,70</p>
</td>
<td>
<p class="smc">29,88</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reg.-Bez. Arnsberg</p>
</td>
<td>
<p class="smc">16,19</p>
</td>
<td>
<p class="smc">&#160;&#160;3,89</p>
</td>
<td>
<p class="smc">45,43</p>
</td>
<td>
<p class="smc">6,15</p>
</td>
<td>
<p class="smc">55,47</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reg.-Bez. D&#252;sseldorf</p>
</td>
<td>
<p class="smc">21,11</p>
</td>
<td>
<p class="smc">&#160;&#160;5,74</p>
</td>
<td>
<p class="smc">31,95</p>
</td>
<td>
<p class="smc">5,14</p>
</td>
<td>
<p class="smc">42,83</p>
</td>
</tr>
</table>

<p class="fst">Au&#223;erhalb Preu&#223;en finden wir innerhalb Bayerns die meisten industriellen Lohnarbeiter als Inhaber landwirtschaftlicher Betriebe in der Pfalz (14,11 Prozent aller Betriebsinhaber gegen 47,57 Prozent selbst&#228;ndige Landwirte und 6,06 Prozent Landarbeiter); in Sachsen in der Kreishauptmannschaft Dresden (22,15 Prozent aller landwirtschaftlichen Betriebe im Besitz von Industriearbeitern gegen 34,51 Prozent selbst&#228;ndige Landwirte und 9,16 Prozent Landarbeiter), in W&#252;rttemberg im Neckarkreis (8,75 Prozent gegen 58,73 Prozent und 8,14 Prozent), in Baden im Bezirk Karlsruhe (14,28 Prozent gegen 60,43 Prozent und 2,16 Prozent), in Hessen in der Provinz Starkenburg (19,20 Prozent gegen 37,69 Prozent und 8,41 Prozent). Bemerkenswert durch das &#220;berwiegen der Industriearbeiter als Inhaber landwirtschaftlicher Betriebe &#252;ber die selbst&#228;ndigen Landwirte sind unter den kleineren Staaten:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Selbstst&#228;ndige<br />
Landwirte</p>
</td>
<td rowspan="6">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Industrie-<br />
arbeiter</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Braunschweig</p>
</td>
<td>
<p class="smc">21,77 %</p>
</td>
<td>
<p class="smc">25,82 %</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Anhalt</p>
</td>
<td>
<p class="smc">20,07 %</p>
</td>
<td>
<p class="smc">28,06 %</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reu&#223; &#228;. L.</p>
</td>
<td>
<p class="smc">29,34 %</p>
</td>
<td>
<p class="smc">31,18 %</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Schaumburg-Lippe</p>
</td>
<td>
<p class="smc">23,54 %</p>
</td>
<td>
<p class="smc">30,08 %</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Lippe</p>
</td>
<td>
<p class="smc">31,96 %</p>
</td>
<td>
<p class="smc">36,36 %</p>
</td>
</tr>
</table>

<p class="fst">Man sieht, wie irrt&#252;mlich es ist, jeden Inhaber eines landwirtschaftlichen Betriebs als Bauern zu rechnen. Die Bauern bilden nicht nur die Minderheit der landwirtschaftlichen Bev&#246;lkerung, deren Erwerbst&#228;tige in 31 Prozent Selbst&#228;ndige und 69 Prozent Lohnarbeiter zerfielen, sie bilden auch nicht die Mehrheit der Inhaber der landwirtschaftlichen Betriebe im Reiche (selbst&#228;ndige Landwirte blo&#223; 45 Prozent); sie sind in industriellen Gegenden sogar weniger zahlreich als die landwirtschaftliche Betriebe besitzenden Lohnarbeiter der Industrie.</p>

<p>Von 5.558.317 landwirtschaftlichen Betrieben waren 1895 nur 2.499.130 im Besitze selbst&#228;ndiger Landwirte. Die Zahl der selbst&#228;ndigen Landwirte mit einem Nebenerwerb betrug 504.164. Es ist also eine kolossale &#220;bertreibung, wenn Bernstein von &#8222;&#252;ber <em>f&#252;nf Millionen&#8220;</em> landwirtschaftlichen Betrieben &#8222;privatwirtschaftlichen Charakters&#8220; spricht, die &#252;brig blieben, wenn man alle Betriebe von &#252;ber 20 Hektar verstaatlichte. Circa <em>drei Millionen</em> der landwirtschaftlichen Betriebe sind blo&#223;e Anh&#228;ngsel der Haushaltung, dienen nicht oder nicht in erheblichem Ma&#223;e der Warenproduktion, also der &#8222;privatwirtschaftlichen&#8220; Produktion. Der Sozialismus bedeutet die Organisation der <em>gesellschaftlichen</em> Arbeit, also der Warenproduktion. Die Organisation der Arbeiten des privaten Haushalts ist nicht eines der n&#228;chsten Probleme f&#252;r ihn. Ebenso wenig wie an den &#8222;Unternehmungen&#8220; der Obstfrauen, Friseure und Kastanienbrater wird der Sozialismus an den Krautg&#228;rten und Kartoffel&#228;ckern der l&#228;ndlichen Industriearbeiter und der Landarbeiter scheitern.</p>

<p>Aber bleiben nicht immer noch &#252;ber zwei Millionen Betriebe, die man als b&#228;uerliche bezeichnen kann? Allerdings, indes auch sie geraten in eine steigende Abh&#228;ngigkeit vom Gro&#223;betrieb, wenn auch in anderer Weise wie die Zwergbauern.</p>

<p>Eine der auffallendsten Erscheinungen der modernen &#246;konomischen Entwicklung ist der R&#252;ckgang der Grundrente, ja oft auch des landwirtschaftlichen Profils, der Rentabilit&#228;t der Landwirtschaft. Um so dringender wird es f&#252;r den landwirtschaftlichen Unternehmer, das Betriebsdefizit durch eine profitablere Erwerbst&#228;tigkeit zu decken, und er findet als solche die <em>Industrie,</em> landwirtschaftliche Industrie, der er die Produkte seiner Landwirtschaft als Rohmaterial zuf&#252;hrt.</p>

<p>In derselben Richtung treibt ein weiteres Moment, die wachsende Leutenot. Die Landwirtschaft verliert die Kraft, ihre Arbeiter an die Scholle zu fesseln und die Industrie bietet diesen eine kulturell h&#246;here Existenz als jene. Nur das Einwurzeln einer Industrie vermag die Lohnarbeiter auf dem flachen Lande zur&#252;ckzuhalten.</p>

<p>Die Vereinigung von Landwirtschaft und Industrie wird daher immer mehr eine Lebensfrage f&#252;r die erstere; nachdem der Gro&#223;grundbesitz vorangegangen, bestreben sich jetzt auch die kleineren Betriebe, verm&#246;ge der Genossenschaften der Vorteile dieser neuen Betriebsform teilhaftig zu werden.</p>

<p>Die Industrie, als die profitablere, modernere Produktionsweise, erweist sich in dieser Verbindung aber als der st&#228;rkere Faktor, die Landwirtschaft wird immer abh&#228;ngiger von ihm, und da in der landwirtschaftlichen Industrie dieselbe Konzentrationstendenz herrscht, wie in jeder anderen, ger&#228;t auf diesem Wege auch die Landwirtschaft in das Bereich der gleichen Tendenz.</p>

<p>Aus der Statistik der Betriebsfl&#228;chen l&#228;sst sich das freilich nicht erkennen. So wie sie keinen Unterschied macht zwischen dem kapitalistisch ausgebeuteten Hausindustriellen und dem selbst&#228;ndigen Handwerker, der Kundenarbeit verrichtet, so l&#228;sst sie auch nicht erkennen, ob ein b&#228;uerlicher Betrieb noch v&#246;llig selbst&#228;ndig ist oder nur mehr ein Teil eines gro&#223;en gesellschaftlichen Betriebs. Trotzdem ist die Tendenz nach wachsender Abh&#228;ngigkeit der landwirtschaftlichen von industriellen Betrieben eine so starke und offenkundige, dass sie eines Beweises gar nicht mehr bedarf.</p>

<p>Wenn sich nach Ausscheidung der nicht selbst&#228;ndigen Landwirte die Zahl der landwirtschaftlichen Betriebe, die in einer sozialistischen Gesellschaft &#8222;privatwirtschaftlich&#8220; weiter zu betreiben w&#228;ren, von f&#252;nf auf zwei Millionen reduziert, so w&#252;rde die Zahl der letzteren wieder merklich sinken, wenn man alle jene ausschiede, die von einem industriellen Betrieb abh&#228;ngig sind. Wenn man die 400 Zuckerfabriken verstaatlicht, so bringt man damit auch die 113.244 Betriebe, die Zuckerr&#252;ben anbauen, in vollste &#246;konomische Abh&#228;ngigkeit von der Staatswirtschaft. An genossenschaftlichen und Sammelmolkereien sind 148.082 Betriebe beteiligt. Wie viele Produzenten von Milch, Gem&#252;sen, Fr&#252;chten sind heute nur noch Teilarbeiter der gro&#223;en Konservenfabriken usw.! Daneben sind jene landwirtschaftlichen Betriebe in Betracht zu ziehen, die nicht in direkter &#246;konomischer Verbindung mit einem bestimmten <em>Industriebetrieb</em> stehen, die aber in ihrem Bestand von einem bestimmten <em>Industriezweig</em> abh&#228;ngen. Sobald diese reif werden zur Verstaatlichung, m&#252;ssen jene, wenn auch nicht juristisch, so doch tats&#228;chlich ihnen folgen. In den L&#228;ndern des Tabakmonopols sind zwar blo&#223; die Tabakfabriken Gro&#223;betriebe, aber die kleinen Tabakpflanzer sind nicht &#8222;Herren im eigenen Hause&#8220;, sondern im Anbau und der Verwertung ihres Produkts vollst&#228;ndig den staatlichen Beh&#246;rden unterworfen. In Deutschland w&#252;rde ein Tabakmonopol &#252;ber 150.000 Tabakpflanzer in sehr wichtigen St&#252;cken der &#8222;Privatwirtschaft&#8220; entziehen.</p>

<p>Zu alledem gesellt sich noch ein Moment. Die kapitalistische Produktionsweise hat die Tendenz, das Grundeigentum und den landwirtschaftlichen Betrieb in der Weise zu trennen, dass Grundbesitzer und Landwirt zwei verschiedene Personen werden. Das liegt klar zu Tage beim Pachtsystem, aber tats&#228;chlich wird dasselbe erreicht durch das Hypothekensystem. Die Funktionen des Hypothekengl&#228;ubigers entsprechen denen des Grundbesitzers unter dem Pachtsystem; sie sind hier wie dort gleich einfach: Einstecken der Grundrente ohne jegliches Eingreifen in den Produktionsprozess. Je weiter das Pachtsystem entwickelt ist, je weiter die Hypothekenverschuldung vorgeschritten, desto zahlreicher jene Landwirte, die kein Interesse mehr am Privateigentum an Grund und Boden haben, sondern vielmehr, wenigstens in einem Staatswesen, in dem sie geh&#246;rt werden, ein Interesse an der Verstaatlichung hier des Grundeigentums, dort der Hypothekenschulden, was allerdings noch nicht den Sozialismus in der Landwirtschaft, aber in einem demokratischen Staate schon einen erheblichen Schritt dahin bedeutet.</p>

<p>Da ist es nun bemerkenswert, dass das Pachtsystem zunimmt. Man z&#228;hlte 1895 im Deutschen Reiche landwirtschaftliche Betriebe:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Mit ausschlie&#223;lich<br />
gepachtetem Boden</p>
</td>
<td>
<p class="smc">Mit ganz oder teilweise<br />
gepachtetem Boden</p>
</td>
<td>
<p class="smc">Mit ausschlie&#223;lich<br />
eigenem Boden</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1882</p>
</td>
<td>
<p class="smc">829.137</p>
</td>
<td>
<p class="smc">2.322.899</p>
</td>
<td>
<p class="smc">2.953.445</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1895</p>
</td>
<td>
<p class="smc">912.959</p>
</td>
<td>
<p class="smc">2.607.210</p>
</td>
<td>
<p class="smc">2.951.107</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Zu- oder Abnahme</p>
</td>
<td>
<p class="smc">+ 83.822&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;+ 284.311</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#8722; 2.338</p>
</td>
</tr>

<tr>
<td colspan="4">
<p class="sm1">Von je 100 Betrieben entfielen auf die einzelnen Kategorien</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1882</p>
</td>
<td>
<p class="smc">15,7</p>
</td>
<td>
<p class="smc">44,02</p>
</td>
<td>
<p class="smc">55,98</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1895</p>
</td>
<td>
<p class="smc">16,4</p>
</td>
<td>
<p class="smc">46,91</p>
</td>
<td>
<p class="smc">53,09</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Zu- oder Abnahme</p>
</td>
<td>
<p class="smc">+ 0,7&#160;&#160;</p>
</td>
<td>
<p class="smc">+ 2,89&#160;&#160;</p>
</td>
<td>
<p class="smc">&#8722; 2,89&#160;&#160;</p>
</td>
</tr>
</table>

<p class="fst">Dass die hypothekarische Verschuldung der Landg&#252;ter zunimmt, ist bekannt. Um einem Missverst&#228;ndnis vorzubeugen, sei bemerkt, dass die Verschuldung nicht notwendig Niedergang der Landwirtschaft bedeutet. Sie kann ebenso wie das Steigen der Bodenpachten einem Steigen der Grundrente, einem Fortschritt der Landwirtschaft entspringen. Aber das Wachsen der Hypothekenschulden beweist auf jeden Fall, dass der Prozess der Losl&#246;sung der Landwirtschaft vom Grundbesitz, die Verselbst&#228;ndigung der Grundrente weiter vor sich geht und das Interesse des Landwirts an dem privaten Grundeigentum sich verringert. Wenn in Preu&#223;en innerhalb zehn Jahren (1886 bis 1895) die l&#228;ndlichen Grundst&#252;cke mit 1&#189; <em>Milliarden</em> Mark neu belastet wurden, so ist eben in diesem Zeitraum tats&#228;chlich Grundeigentum in diesem Werte von den Landwirten an die Hypothekengl&#228;ubiger &#252;bergegangen.</p>

<p>Gleichzeitig geht aber, und das weit rascher, als die Konzentration der Bodenfl&#228;chen einzelner Betriebe, die Konzentration der Hypothekenschulden in den H&#228;nden einiger Banken, Sparkassen und dergleichen vor sich.</p>

<p>Dieser Konzentrationsprozess ist unbestritten. Man hat freilich darauf hingewiesen, dass die Hypothekenbanken nicht die eigentlichen Gl&#228;ubiger der Landwirte seien, sondern nur die Vermittler zwischen ihnen und den einzelnen Kapitalisten, welche die Pfandbriefe kaufen. Das macht allerdings einen gro&#223;en Unterschied f&#252;r die Kapitalisten, nicht aber f&#252;r die Landwirte. Sie haben mit der Bank zu tun und nicht mit den Inhabern der Pfandbriefe. Sie ist es, die ihnen den Mehrwert abnimmt, die ihre G&#252;ter subhastiert, wenn sie die Zinsen nicht zahlen k&#246;nnen. An Stelle der komplizierten und unendlich variierenden pers&#246;nlichen Beziehungen Hunderttausender von Bauern zu Hunderttausenden von Dorfwucherern haben wir uniforme Beziehungen der Ersteren zu einigen wenigen b&#252;rokratischen Zentralanstalten, die jetzt schon staatlich beeinflusst und kontrolliert werden, deren Verstaatlichung technisch eine sehr einfache Sache ist.</p>

<p>So sehen wir, dass der Konzentrationsprozess des Kapitals auch auf dem flachen Lande nicht m&#228;&#223;ig ist. Freilich, die Erwartung, der Marx bei der Gr&#252;ndung der &#8222;Internationale&#8220; Ausdruck gab, hat sich nicht erf&#252;llt; die Vereinfachung der Agrarfrage durch Konzentration der gesamten Bodenfl&#228;che in wenigen H&#228;nden ist nicht eingetreten. Aber dennoch wirkt die Konzentration des Kapitals auf die Einverleibung der Landwirtschaft in den gesellschaftlichen Produktionsprozess hin, einmal durch Verwandlung der Kleinbauern in Lohnarbeiter, durch steigende Verquickung von Landwirtschaft und Industrie, durch Zunahme des Pachtsystems und der Hypothekenschulden, die immer mehr in gro&#223;en gesellschaftlichen Instituten zentralisiert werden.</p>

<p>Zu jener <em>Einfachheit</em> und Klarheit der Verh&#228;ltnisse, wie in der Industrie, werden wir in der Landwirtschaft freilich nie gelangen. Unz&#228;hlige Tendenzen und Gegentendenzen wirken da durcheinander und gegeneinander, die Klassenverh&#228;ltnisse sind zwitterhaft, namentlich dort, wo das Pachtsystem wenig entwickelt, wo die Masse der Unternehmer und vielfach auch der Lohnarbeiter noch Anteil am Grundeigentum hat. Der Wechsel der Jahreszeiten bringt oft Wechsel der Klassenverh&#228;ltnisse mit sich. In dem einen Monat kann derselbe Landmann Unternehmer sein, im n&#228;chsten Lohnarbeiter; nimmt man dazu noch die lokale Isolierung und als deren Folgeerscheinung die lokale Verschiedenheit der Verh&#228;ltnisse auf dem flachen Lande, dann begreift man die Schwierigkeit f&#252;r das l&#228;ndliche Proletariat, zu einem entschiedenen Klassenbewusstsein zu gelangen.</p>

<p>&#220;ber die Schwierigkeiten der Landagitation und der Feststellung ihrer theoretischen Grundlagen brauchen wir uns nicht zu t&#228;uschen. Aber nichtsdestoweniger steht es fest, dass die Konzentration des Kapitals vor dem flachen Lande nicht Halt macht, und dass sie, wenn auch auf Umwegen, auf dem Gebiet der Landwirtschaft in gleicher Richtung wirkt wie auf dem der Industrie.</p>

<p>Sind aber die Erwartungen nicht v&#246;llig in Erf&#252;llung gegangen, die Marx in Bezug auf die Konzentration des Grundbesitzes hegte, so haben sich um so gl&#228;nzender jene erf&#252;llt, die er in Bezug auf die Gesamtheit des modernen Produktionsprozesses aussprach. Die &#8222;Kapitalmagnaten&#8220;, welche alle Vorteile des kapitalistischen &#8222;Umw&#228;lzungsprozesses usurpieren und monopolisieren&#8220;, sind zur Wirklichkeit geworden in der kurzen Spanne Zeit, seitdem Marx diesen Satz niedergeschrieben, und werden immer mehr zur Wirklichkeit durch die Vollendung der Kapitalkonzentration in der Form der <em>Kartelle</em> und <em>Trusts.</em></p>

<p>Diese Gebilde sind ganz moderne Sch&#246;pfungen. Die Versuche, den Handel zu monopolisieren, aus ihm die Konkurrenz auszuschlie&#223;en durch Vertreiben der Konkurrenten, Aufkauf der Waren, beginnen bereits in einem fr&#252;hzeitigen Stadium des Warenhandels. In der Reformationszeit sind die Klagen dar&#252;ber allgemein. Aber der Ausschluss der Konkurrenz aus der <em>Produktion,</em> die Monopolisierung ganzer Industriezweige durch Zusammenfassung aller Betriebe in einer einzigen Organisation &#8211; Industriezweige nicht einer kleinen Stadt, sondern eines gro&#223;en Staates, ja der Welt, Industriezweige, die nicht seltene Luxusartikel erzeugen, sondern Produkte f&#252;r den allt&#228;glichen Konsum gro&#223;er Massen &#8211; diese Monopolisierung ist eine Erscheinung, die erst seit Marx&#8217; Tode (1883) eine &#246;konomische Bedeutung erlangt hat, seitdem aber in einer Weise fortschreitet, dass sie immer mehr das gesamte &#246;konomische und auch das politische Leben der kapitalistischen Nationen beherrscht.</p>

<p>Wir werden auf die Kartelle und Trusts noch bei Gelegenheit der Krisentheorie zu sprechen kommen, hier m&#246;ge also der einfache Hinweis auf sie gen&#252;gen.</p>

<p>Die hohe Finanz hat seit ihrem Entstehen die Regierungen in Abh&#228;ngigkeit von sich gehalten, dank der Staatsschulden. Aber die modernen Finanzk&#246;nige beherrschen durch die Kartelle und Trusts die Nationen direkt, machen sich die gesamte Produktion Untertan. Namentlich sind es die Produzenten der Grundbedingungen aller Gro&#223;industrie, Kohle und Eisen, deren Verb&#228;nde die innere und &#228;u&#223;ere Politik und das gesamte Wirtschaftsleben immer mehr bestimmen.</p>

<p>Der Kampf gegen manche Kartelle tut wieder neue Kartelle der von jenen abh&#228;ngigen Industrien hervor, mitunter erzwingt er die Zusammenfassung von Betrieben verschiedener Art zu einem einzigen Riesenbetrieb. So sehen wir jetzt in Deutschland einen Kampf zwischen dem Kohlensyndikat, das die Kohlenpreise in die H&#246;he schraubt, und den Eisenindustriellen, die sich die Preistreiberei nicht gefallen lassen wollen. Gro&#223;e Eisen- und Stahlwerke suchen sich zurzeit, wo wir dies schreiben, von der Herrschaft des Kohlenkartells dadurch zu befreien, dass sie selbst Zechen erwerben. Aber die Kartelle der Eisenindustriellen machen es ebenso wie das Kohlensyndikat und treiben ebenfalls die Preise ihrer Produkte m&#246;glichst in die H&#246;he. In &#214;sterreich f&#252;hrt das Eisenkartell zur Bedr&#228;ngnis aller Industrien, die Eisen in erheblichem Ma&#223;e konsumieren. Schlie&#223;lich wird es vielleicht zu Vereinigungen von Eisenkonsumenten kommen, die gemeinsam Eisenwerke erwerben und betreiben. Dass Riesenbetriebe, wie Eisenbahnen, schon l&#228;ngst ihre eigenen Kohlengruben und Lokomotivenwerkst&#228;tten haben, ist bekannt.</p>

<p>Die Kartellierung oder Vertrustung verschiedener Betriebe derselben Art auf der einen Seite, auf der anderen die Zusammenfassung mannigfacher Betriebe verschiedener Art in einer Hand, das sind die Erscheinungen, die unser heutiges &#246;konomisches Leben am meisten charakterisieren. Immer rascher gehen diese Zusammenfassungen vor sich; kaum ein Tag vergeht jetzt in der Periode des wirtschaftlichen Aufschwungs, der nicht von einem neuen Kartell zu melden w&#252;sste. Die landwirtschaftlichen Industrien tun dabei lustig mit; zum Spiritusring gesellt sich das Zuckerkartell; von einem Butterkartell der gro&#223;en Molkereien ist auch schon die Rede.</p>

<p>Diese ganze, kaum zwei Jahrzehnte alte Entwicklung ist nur m&#246;glich geworden durch die Konzentration des Kapitals, die sie ihrerseits wieder aufs M&#228;chtigste f&#246;rdert. Dass die Marxsche Konzentrationstheorie vollst&#228;ndig, nicht blo&#223; einseitig richtig ist, dass sie ein v&#246;llig getreues Bild der kapitalistischen Wirklichkeit gibt, bezeugen die Kartelle und Trusts aufs Beste. Bernstein aber, der bei seiner Kritik der Konzentrationstheorie den d&#252;rftigsten Krautacker und die kleinste N&#228;hmamsell nicht &#252;bersieht, er schweigt dabei vollst&#228;ndig von den Unternehmerverb&#228;nden, der wichtigsten Erscheinung, die das &#246;konomische Leben au&#223;er der Agrarkrisis seit Marx&#8217; Tode hervorgerufen, und deren Studium unerl&#228;sslich ist f&#252;r jeden, der es sich zur Aufgabe macht, die Marxsche &#214;konomie weiterzubilden.</p>

<p>Wo die Kartelle f&#252;r Marx sprechen, ignoriert er sie. Erst dort erinnert er sich ihrer, wo er glaubt, dass sie gegen Marx sprechen, bei Behandlung der Krisentheorie.<br />
<a id="hc" name="hc">&#160;</a></p>

<h4>c) Die Zunahme der Besitzenden</h4>

<p class="fst">Bernstein hat nichts gebracht, was uns veranlassen k&#246;nnte, von der Marxschen Theorie der fortschreitenden Konzentration des Kapitals abzuweichen. Die Gewerbez&#228;hlung ebenso wie das Aufkommen der Kartelle und Trusts best&#228;tigen sie aufs gl&#228;nzendste und die landwirtschaftliche Entwicklung zeigt sich mit ihr nicht unvereinbar.</p>

<p>Fortschreitende Konzentration des Kapitals hei&#223;t aber fortschreitende Verminderung (wenigstens relative) der kleineren Unternehmungen, Zunahme der gro&#223;en Unternehmungen, also Zunahme der Proletarier und &#8211; bis zu einem gewissen Stadium &#8211; der Kapitalisten, aber st&#228;rkere Abnahme der kleinen Unternehmer, also Zunahme der Besitzlosen, Abnahme der Besitzenden.</p>

<p>Diese Annahme erkl&#228;rt Bernstein f&#252;r falsch. Er schrieb in seiner <em>Erkl&#228;rung an den Stuttgarter Parteitag:</em></p>

<p class="quoteb">&#8222;Die Zuspitzung der gesellschaftlichen Verh&#228;ltnisse hat sich nicht in der Weise vollzogen, wie sie das <strong>Manifest</strong> schildert. <em>Es ist nicht nur nutzlos. es ist auch die gr&#246;&#223;te Torheit, sich dies zu verheimlichen.</em> Die Zahl der Besitzenden ist nicht kleiner, sondern gr&#246;&#223;er geworden. Die enorme Vermehrung des gesellschaftlichen Reichtums wird nicht von einer zusammenschrumpfenden Zahl von Kapitalmagnaten, sondern von einer wachsenden Zahl von Kapitalisten aller Grade begleitet. Die Mittelschichten &#228;ndern ihren Charakter, aber sie verschwinden nicht aus der gesellschaftlichen Stufenleiter.&#8220;</p>

<p class="fst">Diese Behauptungen wiederholt er in seiner Streitschrift mit besonderer Sch&#228;rfe:</p>

<p class="quoteb">&#8222;Es ist durchaus falsch, anzunehmen, dass die gegenw&#228;rtige Entwicklung eine relative oder gar absolute Verminderung der Zahl der Besitzenden aufweist. Nicht &#8222;mehr oder minder&#8220;, sondern schlechtweg mehr, d.&#160;h. <em>absolut</em> <strong>und</strong> <em>relativ</em> w&#228;chst die Zahl der Besitzenden. W&#228;ren die T&#228;tigkeit und die Aussichten der Sozialdemokratie davon abh&#228;ngig, dass die Zahl der Besitzenden zur&#252;ckgeht, dann k&#246;nnte sie sich in der Tat &#8222;schlafen legen&#8220;. Aber das Gegenteil ist der Fall. <em>Nicht vom R&#252;ckgang, sondern von der Zunahme des gesellschaftlichen Reichtums h&#228;ngen die Aussichten des Sozialismus ab.</em> Der Sozialismus oder die sozialistische Bewegung der Neuzeit hat schon manchen Aberglauben &#252;berlebt, sie wird auch noch den &#252;berleben, dass ihre Zukunft von der Konzentration des Besitzes oder, wenn man will, der Aufsaugung des Mehrwerts durch eine sich verringernde Gruppe kapitalistischer Mammuts abh&#228;ngt&#8220; (S.&#160;50&#8211;51).</p>

<p class="fst">Und auf S.&#160;178 hei&#223;t es:</p>

<p class="quoteb">&#8222;Dass die Zahl der Besitzenden zu- und nicht abnimmt, ist nicht eine Erfindung b&#252;rgerlicher Harmonie&#246;konomen, sondern eine von den Steuerbeh&#246;rden oft sehr zum Verdruss der Betreffenden ausgekundschaftete Tatsache, <em>an der sich heute gar nicht mehr r&#252;tteln l&#228;sst.</em> Was hat aber diese Tatsache f&#252;r den Sieg des Sozialismus zu besagen? Warum soll an ihr, beziehungsweise ihrer Widerlegung die Verwirklichung des Sozialismus h&#228;ngen? Nun, einfach deshalb, weil das dialektische Schema es vorzuschreiben scheint.&#8220;</p>

<p class="fst">An Deutlichkeit lassen diese Behauptungen anscheinend nichts zu w&#252;nschen &#252;brig. Und doch, sobald man sie pr&#252;fen will, stolpert man sofort &#252;ber eine Unklarheit. Bernstein spricht von den Besitzenden. Wer sind die Besitzenden? Marx hat in seinem <strong>Kapital</strong> keine Theorie der Zu- oder Abnahme der Zahl der &#8222;Besitzenden&#8220; aufgestellt. Diese bilden &#252;berhaupt keine besondere Klasse. Ist jeder, der etwas hat, ein &#8222;Besitzender&#8220;, dann sind die Lohnarbeiter auch Besitzende. Besitzen sie doch Kleider und W&#228;sche, meist auch M&#246;bel, mitunter ein H&#228;uschen und einen Kartoffelacker.</p>

<p>Weder im <strong>Kapital</strong> noch im <strong>Manifest</strong> finden wir die Behauptung der Abnahme der Besitzenden. Wohl aber finden wir betont die Zunahme der Proletarier, der &#8222;Klasse der modernen Arbeiter, die nur so lange leben, als sie Arbeit finden und die nur so lange Arbeit finden, als ihre Arbeit das Kapital vermehrt&#8220;. Wenn ihr Klassenkampf mit ihrem Siege endigt, muss er notwendigerweise im Sozialismus endigen. Wie kann er aber zu ihrem Siege f&#252;hren, wenn die Zahl der Proletarier nicht absolut und relativ zunimmt? Wenn Bernstein behauptete, die Zahl der Besitzenden nehme zu, nicht ab, dann lag es wohl am n&#228;chsten, diesen etwas unbestimmten Ausdruck als gleichbedeutend zu nehmen mit der Behauptung der relativen Abnahme des Proletariats. Woher aber dann seine Zuversicht f&#252;r den Sieg des Sozialismus? Man muss sich erinnern, dass Bernstein im Kapitel &#252;ber die materialistische Geschichtsauffassung betont, die ethischen Faktoren erhielten in der modernen Gesellschaft einen &#8222;gr&#246;&#223;eren Spielraum selbst&#228;ndiger Bet&#228;tigung, als dies zuvor der Fall war&#8220; (S.&#160;11). Da durfte man wohl annehmen, dass Bernstein in dieser selbst&#228;ndigen, von keinen &#246;konomischen Bedingungen abh&#228;ngigen Ethik und nicht vom Klassenkampf des Proletariats den Sieg des Sozialismus erwartete. Das war auch meine Ansicht und ich wurde darin best&#228;rkt durch seine (oben mitgeteilten) Ausf&#252;hrungen im <strong>Vorw&#228;rts,</strong> in denen er es f&#252;r unm&#246;glich und unn&#246;tig erkl&#228;rt, dem Sozialismus eine materialistische Begr&#252;ndung zu geben und uns als Gew&#228;hr seines Sieges auf das Rechtsbewusstsein &#8222;der Menschen&#8220; verweist.</p>

<p class="quoteb">&#8222;Gerade weil ich die Kraft des Rechtsbewusstseins als treibenden Faktor der gesellschaftlichen Entwicklung anerkenne&#8220;, meint er dort, &#8222;lege ich auf solche Fragen, wie Ab- oder Zunahme der Besitzenden, nicht das Gewicht, wie es diejenigen tun, und allerdings auch tun m&#252;ssen, die am Satz von der &#8218;immanenten &#246;konomischen Notwendigkeit&#8216; festhalten.&#8220;</p>

<p class="fst">Aber mit meiner Annahme, dass Bernstein, wenn er trotz der Zunahme der Besitzenden den Sieg des Sozialismus prognostiziere, diesen auch vom Rechtsbewusstsein der Besitzenden, nicht blo&#223; der Besitzlosen erwarte, kam ich sch&#246;n an. &#8222;Grobes Missverst&#228;ndnis&#8220; ist das Mindeste, was mir Bernstein in seiner Erwiderung vorwarf <strong>(Vorw&#228;rts,</strong> 18. April):</p>

<p class="quoteb">&#8222;Wie tief seine (Kautskys) Meinung von meiner geistigen Verfassung auch sein mag, den Unsinn wird selbst er mir nicht zutrauen, dass ich den Sieg des Sozialismus vom Rechtsbewusstsein der jetzigen Besitzenden erwarte. Denn Rechtsbewusstsein ist das Bewusstsein, dass ich das Recht auf meiner Seite habe ... Ich halte es nur f&#252;r unm&#246;glich und unn&#246;tig, den Sozialismus ausschlie&#223;lich aus der &#214;konomie abzuleiten. Die Konzentration der Produktionsmittel braucht von sich aus noch nicht zum Sozialismus zu f&#252;hren, es ist noch nicht bewiesen, dass sie nicht auch mit anderen Gesellschaftsformen vereinbar w&#228;re. Der Sozialismus wird erst notwendig, wenn, und in dem Ma&#223;e als zu jener Konzentration u.&#160;a. das bewusste Streben der nichtbesitzenden Klasse hinzutritt, die konzentrierten Produktionsmittel der privaten Leitung zu entziehen und an der gesellschaftlichen Leitung der Produktion als vollberechtigte Glieder teilzunehmen.&#8220;</p>

<p class="fst">Also man darf Bernstein nicht den &#8222;Unsinn&#8220; zutrauen, den Sieg des Sozialismus vom Rechtsbewusstsein der <em>Besitzenden</em> zu erwarten; dieser Sieg wird hervorgehen aus der Konzentration der Produktionsmittel und (unter anderem) aus dem bewussten Streben der <em>nichtbesitzenden</em> Klasse. Nach demselben Bernstein ist es aber blo&#223; das &#8222;dialektische Schema&#8220;, das den Sieg des Sozialismus von der Zunahme der &#8222;nichtbesitzenden Klasse&#8220;, also der Abnahme der Besitzenden abh&#228;ngig macht. Heute sind die Besitzlosen noch zu schwach, den Sozialismus durchzuf&#252;hren. Die Besitzenden werden aber nach Bernstein von Tag zu Tag st&#228;rker. Von ihrem Rechtsbewusstsein ist nichts zu erwarten und doch ist der Sieg des Sozialismus unzweifelhaft. Woher? Warum? Dar&#252;ber wissen wir jetzt weniger als je.</p>

<p>Ebenso wenig hat uns die Diskussion mit Bernstein n&#228;here Aufkl&#228;rung dar&#252;ber gebracht, was Bernstein unter den &#8222;Besitzenden&#8220; versteht. Ich hatte ihn auf die Zahlen der Berufsz&#228;hlung verwiesen. Danach sind im Deutschen Reiche in Landwirtschaft, Industrie und Handel die Selbst&#228;ndigen von 32 auf 29 Prozent der Erwerbst&#228;tigen herabgegangen; die Zahl der Lohnarbeiter und Angestellten ist dagegen von 68 auf 71 Prozent gestiegen. Das hei&#223;t doch sicher Zunahme des Proletariats. Darauf erwiderte Bernstein im <strong>Vorw&#228;rts,</strong> 26. M&#228;rz:</p>

<p class="quoteb">&#8222;Richtig ist, dass in den vorgeschrittenen L&#228;ndern die Zahl der Lohnarbeiter heute schneller w&#228;chst, als die der Gesamtbev&#246;lkerung. Aber es ist mir nie eingefallen, das zu bestreiten. Kautsky liest in meine S&#228;tze Dinge hinein, die ganz und gar nicht darin stehen.&#8220;</p>

<p class="fst">Das ist sicher eine sehr schlechte Gewohnheit von mir, aber ich f&#252;rchte, ich werde sie nicht so leicht ablegen, solange uns Bernstein &#252;ber die von ihm gebrauchten Bezeichnungen so sehr im Dunklen l&#228;sst.</p>

<p>In seiner Stuttgarter Erkl&#228;rung spricht er bald von &#8222;Besitzenden&#8220;, bald von &#8222;Kapitalisten&#8220;. Im <strong>Vorw&#228;rts</strong> (21. April) erkl&#228;rt er, das Wort &#8222;Besitzende&#8220; werde von ihm durchg&#228;ngig in dem Sinne gebraucht von Leuten, &#8222;die kraft ihres Eigentums h&#246;heres Einkommen beziehen&#8220;. Das w&#228;ren also Kapitalisten und Gro&#223;grundbesitzer. Dass die Zahl der letzteren zunimmt, behauptet auch Bernstein nicht. Dass aber die Zahl der <em>Kapitalisten</em> zunimmt, haben Marx und Engels nicht geleugnet. Diese Zunahme ist vielmehr eine selbstverst&#228;ndliche Folge der Ausdehnung der kapitalistischen Produktionsweise. Die Zahl der gewerblichen Gro&#223;betriebe (mit mehr als 50 besch&#228;ftigten Personen) ist im Zeitraum von 1882 bis 1895 im Deutschen Reiche von 9.974 auf 18.995, um 90 Prozent, gewachsen. Hat sich die kapitalistische Bev&#246;lkerung in demselben Ma&#223;e vermehrt, was allerdings nicht festgestellt werden kann, so hat sie sich binnen 13 Jahren fast <em>verdoppelt.</em></p>

<p>Wollte also Bernstein blo&#223; behaupten, dass die Zahl der Kapitalisten, derjenigen, &#8222;die kraft ihres Eigentums <em>h&#246;heres</em> Einkommen beziehen&#8220;, sich vermehrt, so h&#228;tte er vollst&#228;ndig recht. Gleichzeitig ist aber auch die proletarische Bev&#246;lkerung stark gewachsen, st&#228;rker als die Gesamtbev&#246;lkerung. Schon daraus kann man schlie&#223;en, was wir noch deutlicher best&#228;tigt sehen werden, dass die Zunahme der Kapitalisten nicht auf Kosten des Proletariats, sondern auf Kosten der &#252;brigen Volksschichten sich vollziehen muss &#8211; also des Kleinb&#252;rgertums und der Bauernschaft.</p>

<p>Etwas anderes behauptet das <strong>Kommunistische Manifest</strong> gar nicht. Das ist aber gerade jene Zuspitzung der gesellschaftlichen Verh&#228;ltnisse, die Bernstein leugnet. Also will er wohl die &#8222;Besitzenden&#8220; doch nicht einfach den Kapitalisten gleichsetzen.</p>

<p>Auf S.&#160;50 seines Buches bemerkt denn auch Bernstein:</p>

<p class="quoteb">&#8222;Nat&#252;rlich sind nicht alle Empf&#228;nger von h&#246;heren Einkommen &#8222;Besitzende&#8220;, aber in wie hohem Ma&#223;e dies der Fall, ersieht man daraus, dass f&#252;r 1895/96 in Preu&#223;en 1.552.332 Zensiten mit einem steuerbaren Nettoverm&#246;gensbesitz von &#252;ber 6.000 Mark zur Erg&#228;nzungssteuer herangezogen wurden. &#220;ber die H&#228;lfte davon, n&#228;mlich 598.063, versteuerten ein Nettoverm&#246;gen von mehr als 20.000 Mark, 385.000 ein solches von mehr als 32.000 Mark.&#8220;</p>

<p class="fst">Im <strong>Vorw&#228;rts</strong> weist Bernstein darauf hin, wie oben angef&#252;hrt, dass er unter &#8222;Besitzenden&#8220; in seinem Buche &#8222;durchg&#228;ngig&#8220; Leute verstehe, &#8222;die kraft ihres Eigentums <em>h&#246;heres</em> Einkommen beziehen&#8220;. Dass man aber &#8222;kraft&#8220; eines Eigentums von 6.000 Mark, ja selbst von 32.000 Mark ein &#8222;h&#246;heres Einkommen&#8220; bezieht, d&#252;rfte wohl niemand annehmen. Hier versteht Bernstein unter &#8222;Besitzenden&#8220; nicht Leute, die kraft ihres Eigentums h&#246;heres Einkommen beziehen, hier begreift er unter Besitzenden neben den Kapitalisten auch die Mittelschichten, das Kleinb&#252;rgertum. Dementsprechend sagt er auch auf S.&#160;52:</p>

<p class="quoteb">&#8222;Wollte die Arbeiterklasse darauf warten, bis das Kapital die <em>Mittelklassen</em> aus der Welt geschafft hat, so k&#246;nnte sie wirklich einen langen Schlaf tun. Das Kapital w&#252;rde diese Klassen in der einen Form expropriieren und sie in der anderen immer wieder neu ins Leben setzen.&#8220;</p>

<p class="fst">Und auf S.&#160;65:</p>

<p class="quoteb">&#8222;Einkommensskala und Betriebsskala zeigen in ihrer Gliederung einen ziemlich ausgepr&#228;gten Parallelismus, besonders soweit die <em>Mittelglieder</em> in Betracht kommen. <em>Wir sehen diese nirgends abnehmen, vielmehr fast &#252;berall sich erheblich ausdehnen.</em> Was ihnen hier von oben abgenommen wird, erg&#228;nzen sie durch Zuzug von unten her, und f&#252;r das, was dort aus ihren Reihen nach unten f&#228;llt, erhalten sie von oben her Ersatz. Wenn der Zusammenbruch der modernen Gesellschaft vom Schwinden der <em>Mittelglieder</em> zwischen der Spitze und dem Boden der sozialen Pyramide abh&#228;ngt, wenn er bedingt ist durch die Aufsaugung dieser Mittelglieder von den Extremen &#252;ber und unter ihnen, dann ist er in England, Deutschland, Frankreich heute seiner Verwirklichung nicht n&#228;her wie zu irgendeiner fr&#252;heren Epoche im neunzehnten Jahrhundert.&#8220;</p>

<p class="fst">Dieser Satz steht allerdings im Gegensatz zu dem <strong>Kommunistischen Manifest,</strong> das da sagt: &#8222;Die ganze Gesellschaft spaltet sich immer mehr in zwei gro&#223;e feindliche Lager, in zwei gro&#223;e, einander direkt gegen&#252;berstehende Klassen: Bourgeoisie und Proletariat.&#8220; Er ist aber auch unvereinbar mit der Gleichsetzung von Besitzenden und Kapitalisten, wenn diese, also die Kapitalisten, und die Proletarier gleichzeitig relativ zunehmen. Denn eine solche Zunahme kann nur geschehen auf Kosten der Mittelglieder, also in der vom Kommunistischen Manifest gekennzeichneten Weise.</p>

<p>Herr Oppenheimer sucht Bernstein in den <strong>Sozialistischen Monatsheften</strong> zu Hilfe zu kommen und erkl&#228;rt, man m&#252;sse scharf unterscheiden zwischen den Gebieten der Produktion und der Verteilung. Die Zahl der unselbst&#228;ndigen Lohnarbeiter nehme zu, aber diese h&#246;ren immer mehr auf, gedr&#252;ckte Besitzlose zu sein. In diesem Sinne sei Bernsteins Ausspruch von der Zunahme der Besitzenden zu verstehen.</p>

<p class="quoteb">&#8222;Der durchgehende Parallelismus in der Bewegung beider Gebiete ist <em>Dogma</em> geworden; und jetzt, wo Bernstein auf Grund eines kolossalen Zahlenmaterials jenen Parallelismus leugnet &#8211; und das ist der wirtschaftstheoretische Angelpunkt seiner Ausf&#252;hrungen &#8211; jetzt wird ihm das bestrittene Dogma immer wieder als Beweis entgegengehalten.&#8220;</p>

<p class="fst">Da haben wir eine dritte Lesart der Zunahme der Besitzenden. Bernstein selbst setzt diese stellenweise gleich den Kapitalisten; andere Stellen seiner Schrift weisen darauf hin, dass er darunter die Mittelschichten versteht; Oppenheimer endlich findet, dass die Zunahme des <em>Wohlstands der Lohnarbeiter</em> damit gemeint ist. Das Steigen der L&#246;hne als Vermehrung der Besitzenden zu bezeichnen, ist allerdings etwas eigenartig. Bernstein sagt auch einmal ausdr&#252;cklich, nicht einmal alle Empf&#228;nger von <em>h&#246;heren Einkommen</em> seien Besitzende, aber wir wollen es nicht f&#252;r ausgeschlossen erkl&#228;ren, dass man einige Stellen in der Bernsteinschen Schrift in Oppenheimers Sinne deuten k&#246;nnte.</p>

<p>Wir k&#246;nnen uns mit Bestimmtheit weder f&#252;r die eine noch f&#252;r die andere Auslegung entscheiden, denn wir sind sicher, dass, f&#252;r welche immer wir uns aussprechen, Bernstein uns immer grobes Missverst&#228;ndnis und Entstellung seiner Anschauungen vorwerfen wird. Es scheint uns n&#228;mlich, dass Bernstein unter der Zunahme der Besitzenden an verschiedenen Stellen Verschiedenes versteht. Das macht eine Kritik seines Satzes weder leicht noch angenehm. Aber nichtsdestoweniger m&#252;ssen wir uns daran machen. Mit Recht betont Oppenheimer, dass dieser Satz, was immer er bedeuten mag, den &#8222;wirtschaftstheoretischen Angelpunkt seiner Ausf&#252;hrungen bildet&#8220;; gerade dieser Satz wird trotz seiner Unklarheit von unseren Gegnern am meisten gegen uns ausgebeutet, wir m&#252;ssen uns also dar&#252;ber klar werden, wie wir uns ihm gegen&#252;ber zu stellen haben.</p>

<p>Er wurde ja nach Oppenheimer &#8222;auf Grund eines <em>kolossalen Zahlenmaterials&#8220;</em> gewonnen, also muss dieses uns Anhaltspunkte zu seiner Kritik gew&#228;hren.</p>

<p>Ein wahres Gl&#252;ck, dass Bernstein es verstanden hat, dieses &#8222;kolossale Material&#8220; auf nicht ganz zwei Druckseiten unterzubringen. Da haben wir einmal die schon oben zitierten Zahlen der preu&#223;ischen Erg&#228;nzungssteuer von 1895-96. Sie sind die <em>einzigen,</em> wie Bernstein selbst zugibt, die eine Z&#228;hlung von Besitzenden bedeuten. Aber eine Zu- oder Abnahme k&#246;nnen sie schon deswegen nicht bezeugen, weil sie sich nur auf ein Jahr erstrecken. Die Erg&#228;nzungssteuer ist noch zu kurze Zeit eingef&#252;hrt, als dass eine Vergleichung verschiedener Jahre bestimmte Schl&#252;sse erm&#246;glichte.</p>

<p>F&#252;r Bernstein sind aber auch absolute Zahlen schon von gro&#223;em Werte. Die Veranlagungsergebnisse zur preu&#223;ischen Erg&#228;nzungssteuer von 1895 erf&#252;llen ihn mit Befriedigung, denn sie zeigen ihm die gro&#223;e Zahl der Besitzenden an. Andere, sehr gut b&#252;rgerlich denkende Leute, sind davon weniger entz&#252;ckt.</p>

<p class="quoteb">&#8222;Die Ergebnisse der Veranlagung zur preu&#223;ischen Erg&#228;nzungssteuer (1895)&#8220;, schreibt Herkner <strong>(Arbeiterfrage,</strong> 2.&#160;Aufl., S.&#160;9), &#8222;geben kein <em>erfreuliches Bild der Verm&#246;gensverteilung,</em> wie die nachstehende Tabelle beweist:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">Verm&#246;gen exklusive Mobiliar</p>
</td>
<td colspan="3">
<p class="smc">Zensiten</p>
</td>
<td colspan="2">
<p class="smc">Gesamtsumme der veranlagten Verm&#246;gen</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>Mark</em></p>
</td>
<td>
<p class="smc"><em>Absolut</em></p>
</td>
<td rowspan="10">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc"><em>Prozent</em></p>
</td>
<td>
<p class="smc"><em>Absolut in Mark</em></p>
</td>
<td>
<p class="smc"><em>Prozent</em></p>
</td>
</tr>

<tr>
<td>
<p class="sm1">6.000 bis 20.000</p>
</td>
<td>
<p class="smc">563.370</p>
</td>
<td>
<p class="smc">48,89</p>
</td>
<td>
<p class="smc">2.978.304</p>
</td>
<td>
<p class="smc">&#160;&#160;9,50</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">20.000 bis 32.000</p>
</td>
<td>
<p class="smc">203.834</p>
</td>
<td>
<p class="smc">17,69</p>
</td>
<td>
<p class="smc">2.214.248</p>
</td>
<td>
<p class="smc">&#160;&#160;7,13</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">32.000 bis 52.000</p>
</td>
<td>
<p class="smc">162.262</p>
</td>
<td>
<p class="smc">14,08</p>
</td>
<td>
<p class="smc">3.286.804</p>
</td>
<td>
<p class="smc">10,59</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">52.000 bis 100.000</p>
</td>
<td>
<p class="smc">122.683</p>
</td>
<td>
<p class="smc">10,65</p>
</td>
<td>
<p class="smc">4.279.289</p>
</td>
<td>
<p class="smc">13,78</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">100.000 bis 200.000</p>
</td>
<td>
<p class="smc">&#160;&#160;57.179</p>
</td>
<td>
<p class="smc">&#160;&#160;4,96</p>
</td>
<td>
<p class="smc">3.993.809</p>
</td>
<td>
<p class="smc">12,86</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">200.000 bis 500.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;29.373</p>
</td>
<td>
<p class="smc">&#160;&#160;2,55</p>
</td>
<td>
<p class="smc">4.500.373</p>
</td>
<td>
<p class="smc">14,50</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">500.000 bis 1.000.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;8.375</p>
</td>
<td>
<p class="smc">&#160;&#160;0,73</p>
</td>
<td>
<p class="smc">2.279.304</p>
</td>
<td>
<p class="smc">&#160;&#160;9,60</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1.000.000 bis 2.000.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;3.429</p>
</td>
<td>
<p class="smc">&#160;&#160;0,30</p>
</td>
<td>
<p class="smc">2.453.064</p>
</td>
<td>
<p class="smc">&#160;&#160;7,90</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#220;ber 2.000.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;1.827</p>
</td>
<td>
<p class="smc">&#160;&#160;0,16</p>
</td>
<td>
<p class="smc">4.360.638</p>
</td>
<td>
<p class="smc">14,05</p>
</td>
</tr>
</table>

<p class="quoteb">&#8222;Man kann eine Verm&#246;gensteilung unm&#246;glich gut hei&#223;en, bei der die zwei obersten, die Million&#228;re umfassenden Stufen, die 5.256 Angeh&#246;rige z&#228;hlen, zusammen noch 1.621 Millionen Mark mehr besitzen, als die zwei untersten Stufen, obwohl diese 767.204 Zensiten darstellen. <em>Und doch bringen diese Zahlen nur den Gegensatz der Besitzverteilung innerhalb der besitzenden Klassen zum Ausdruck.</em> Diese Einkommensverteilung ruft nicht nur vom sozialen, sondern auch vom Standpunkt des wirtschaftlichen Fortschritts <em>schwere Bedenken</em> hervor&#8220; &#8211;</p>

<p class="fst">jedoch nicht bei Bernstein. Daf&#252;r ist er auch nicht b&#252;rgerlicher National&#246;konom, sondern nennt sich Sozialdemokrat und Marxist.</p>

<p>Das andere &#8222;kolossale Zahlenmaterial&#8220;, womit die Zunahme der Besitzenden nachgewiesen werden soll, enth&#228;lt keine Verm&#246;gens- und Besitzstatistik, sondern <em>blo&#223;e Einkommensteuerstatistik.</em></p>

<p>Einkommen und Einkommen aus Besitz ist nicht notwendigerweise dasselbe. Wenn heute drei Viertel der Einkommen &#252;ber 3.000 Mark aus dem Besitz herr&#252;hren und nach drei&#223;ig Jahren drei Viertel dieser Einkommen Arbeitseinkommen geworden sind, so wird, wenn die H&#246;he der Einkommen sich nicht ge&#228;ndert hat, die Einkommensteuerstatistik nicht ahnen lassen, welche Umw&#228;lzung der gesellschaftlichen Verh&#228;ltnisse vorgegangen ist. Gerade &#252;ber die Ab- und Zunahme der Besitzenden l&#228;sst sie uns im Unklaren.</p>

<p>Sie kann auch eine Erh&#246;hung der Einkommen selbst anzeigen, ohne dass eine solche eingetreten. Bleiben wir bei dem obigen Beispiel. Innerhalb drei&#223;ig Jahren sei die H&#246;he der Einkommen konstant geblieben, aber ihr Charakter &#228;ndere sich. Vor drei&#223;ig Jahren stammten drei Viertel aus dem Besitz, ein Viertel aus Lohn und Gehalt. Nun ist das umgekehrte Verh&#228;ltnis eingetreten. Einkommen aus dem Gehalt sind aber mit weit gr&#246;&#223;erer Genauigkeit festzustellen, als solche aus gesch&#228;ftlichen Unternehmungen. Wurde vor drei&#223;ig Jahren ein Viertel der Einkommen richtig angegeben und bei drei Vierteln durchschnittlich drei&#223;ig Prozent des Einkommens verschwiegen, so w&#252;rde, ceteris paribus, jetzt auch das umgekehrte Verh&#228;ltnis eingetreten sein. Die Einkommensteuer w&#252;rde eine <em>Zunahme</em> der Einkommen anzeigen, die gar nicht der Wirklichkeit entspr&#228;che, sondern nur aus der <em>Abnahme</em> der kapitalistischen Einkommen resultierte.</p>

<p>Wir haben eben keine wissenschaftliche Einkommenstatistik, sondern nur eine Statistik zu <em>Steuerzwecken.</em> Sie wird nicht nach wissenschaftlichen, sondern nach fiskalischen Gesichtspunkten aufgenommen und ihre Ergebnisse werden durch materielle Interessen verf&#228;lscht. Die Zahlen der Einkommensteuerstatistik sind demnach selbst f&#252;r die Untersuchungen der Einkommensverschiebungen nur mit &#228;u&#223;erster Vorsicht zu gebrauchen und d&#252;rfen h&#246;chstens symptomatische Bedeutung beanspruchen. Irgendwelche Schl&#252;sse auf die <em>Besitzverteilung</em> gestatten sie nicht. Wir k&#246;nnen uns auch nicht erinnern, dass irgend Jemand au&#223;er Bernstein die Einkommensteuerstatistik zu diesem Zwecke gebraucht h&#228;tte. Man bediente sich ihrer, um das Steigen des Wohlstands zu deduzieren, nicht aber, um Verschiebungen in der Zahl der Besitzenden festzustellen.</p>

<p>In dem ganzen kolossalen Ziffernmaterial ist daher keine, <em>keine einzige</em> Ziffer, die f&#252;r seinen Satz von der Zunahme der Besitzenden benutzt werden k&#246;nnte. Immerhin, lassen wir einmal dieses enorme Material auf uns wirken.</p>

<p>Die Einkommenszahlen f&#252;r <em>Frankreich</em> k&#246;nnen wir von vornherein ausscheiden. Es sind nur absolute, nicht relative Zahlen, die also eine Zu- oder Abnahme gar nicht erkennen lassen. Das Jahr ist nicht angegeben, dem sie entstammen. Auch erfahren wir nicht die Daten, auf welche sie sich st&#252;tzen. Man bedenke, dass Frankreich keine Einkommensteuer hat. Leroy-Beaulieu verzichtete daher darauf, die franz&#246;sischen Einkommen zu berechnen; er suchte aus den Daten des Grundbesitzes und der st&#228;dtischen Mieten und der Begr&#228;bniskassen Anhaltspunkte f&#252;r die Verteilung des Volkseinkommens zu gewinnen. <strong>(Essai sur la r&#233;partition des richesses,</strong> S.&#160;499) Wenn uns daher Bernstein mit gro&#223;er Bestimmtheit mitteilt, in Frankreich h&#228;tten 1.700.000 Familien ein Durchschnittseinkommen von 5.200 Francs, so m&#252;ssen wir eine sicherere Basis daf&#252;r verlangen, als die einfache Angabe &#8222;nach Mullhall&#8220;. Es handelt sich offenbar nur um eine Sch&#228;tzung.</p>

<p>Kommt Sachsen. Hier wird von dem kolossalen Zahlenmaterial nur sp&#228;rlicher Gebrauch gemacht: &#8222;Dort stieg von 1879 bis 1890 die Zahl der Einkommen zwischen 1.600 und 3.300 Mark von 62.140 auf 91.124, die der Einkommen zwischen 3.300 und 9.600 Mark von 24.414 auf 38.841.&#8220; Das ist alles, nebst dem Hinweis in einer Fu&#223;note, &#8222;dass zwischen 1879 und 1892 die Zahl der Einkommen zwischen 800 und 3.300 Mark (besser gestellte Arbeiter und Kleinb&#252;rgertum) in Sachsen von 227.839 auf 439.948, d.&#160;h. von 20,94 Prozent auf 30,48 Prozent der Zensiten stieg.&#8220; Die Entwicklung der <em>anderen</em> Einkommen erfahren wir nicht. Eine Vergleichung erlauben uns also auch die s&#228;chsischen Ziffern nicht.</p>

<p>Wir wollen das von Bernstein Vers&#228;umte nachholen. Dass wir statt der Ziffern f&#252;r 1890 die f&#252;r 1894 setzen, die wir (in einer Tabelle des schon erw&#228;hnten Herknerschen Buches) eben zur Hand haben, wird wohl keinen Unterschied machen.</p>

<p>Nach dieser Tabelle betrug im K&#246;nigreich Sachsen die Zahl der eingesch&#228;tzten physischen Personen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2">
<p class="smc">Mit einem Einkommen von</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td rowspan="2">
<p class="smc">1879</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td rowspan="2">
<p class="smc">1894</p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td colspan="3">
<p class="smc">Zunahme</p>
</td>
</tr>

<tr>
<td>
<p class="smc">Absolut</p>
</td>
<td rowspan="7">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">bis 800 Mark</p>
</td>
<td>
<p class="smc">828.686</p>
</td>
<td>
<p class="smc">972.257</p>
</td>
<td>
<p class="smc">143.571</p>
</td>
<td>
<p class="smc">&#160;&#160;17,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">800 bis 1.600 Mark</p>
</td>
<td>
<p class="smc">165.362</p>
</td>
<td>
<p class="smc">357.974</p>
</td>
<td>
<p class="smc">192.612</p>
</td>
<td>
<p class="smc">116,4</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1.600 bis 3.330 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;61.810</p>
</td>
<td>
<p class="smc">106.136</p>
</td>
<td>
<p class="smc">&#160;&#160;44.326</p>
</td>
<td>
<p class="smc">&#160;&#160;71,6</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">3.300 bis 9.600 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;24.072</p>
</td>
<td>
<p class="smc">&#160;&#160;41.890</p>
</td>
<td>
<p class="smc">&#160;&#160;17.818</p>
</td>
<td>
<p class="smc">&#160;&#160;74,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">9.600 bis 54.000 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;4.683</p>
</td>
<td>
<p class="smc">&#160;&#160;10.518</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;7.835</p>
</td>
<td>
<p class="smc">154,4</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 54.000 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;238</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;886</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;648</p>
</td>
<td>
<p class="smc">272,0</p>
</td>
</tr>
</table>

<p class="fst">Nehmen wir den absoluten Zuwachs, dann finden wir, dass die Einkommen unter 800 Mark sich um 143.571 vermehrten, die &#252;ber 3.300 Mark nur um 24.291. Da aber die Einkommen unter 800 Mark den zweifelhaften Vorteil genie&#223;en, <em>drei Viertel</em> s&#228;mtlicher Einkommen auszumachen, die &#252;ber 3.300 Mark dagegen nur ein <em>Zwanzigstel,</em> so erscheint erstere Zunahme, in Prozenten ausgedr&#252;ckt, weit geringer als letztere. Gehen wir aber von den relativen Zahlen aus, dann finden wir, dass die Einkommen unter 800 Mark am langsamsten wachsen; <em>ihnen schlie&#223;en sich aber eben jene Einkommen an, deren Zunahme Bernstein allein hervorgehoben hat</em>; sie wachsen neben den kleinsten Einkommen am langsamsten; die von 1.600 bis 3.300 Mark nur um 71,7 Prozent, die von 3.300-9.600 um 74 Prozent. Am schnellsten wachsen die mittleren <em>proletarischen</em> Einkommen, zwischen 800 und 1.600 Mark, um 116,4 Prozent, darunter die geringeren wieder am raschesten, die von 800&#8211;950 Mark um 133,5 Prozent, dagegen die von 1.400&#8211;1.600 nur um 79,5 Prozent; noch rascher wachsen die Rieseneinkommen &#252;ber 54.000 Mark, um 272 Prozent. &#8222;Man kann also sagen, die gegenw&#228;rtige Einkommensverteilung verst&#228;rkt relativ am meisten die Schichte des mittleren <em>Arbeiterstandes</em> und die Gruppe der <em>Million&#228;re&#8220;</em> (Herkner).</p>

<p>Wollte Bernstein nur sagen, dass die Vermehrung der Lohnarbeiter nicht gleichbedeutend ist mit der der Armen, dass Proletarisierung der Volksmasse nicht notwendigerweise ihre Pauperisierung bedeutet, dann durfte er sich auf diese Ziffern st&#252;tzen, h&#228;tte aber dann gegen die Marxsche Theorie sehr wenig bewiesen. Wir werden darauf bei der Besprechung der Verelendungstheorie noch zur&#252;ckkommen.</p>

<p>Die Marxsche Theorie behauptet blo&#223;, dass am raschesten die Lohnarbeiterschaft und die gro&#223;e Bourgeoisie zunehmen und die zwischen ihr liegenden Schichten relativ abnehmen. Soweit man aus einer Einkommensteuerstatistik darauf schlie&#223;en kann, sagt die s&#228;chsische dasselbe.</p>

<p>Sollte die Bernsteinsche Behauptung von der Zunahme der Besitzenden etwas anderes sein, als eine sonderbare Form der Behauptung, dass die Geldl&#246;hne im Steigen begriffen sind &#8211; sollte sie gleichbedeutend sein mit der Behauptung, dass die Zahl der mittleren Besitzenden schneller w&#228;chst, als die der Lohnarbeiter und Riesenkapitalisten, dass also die sozialen Gegens&#228;tze sich nicht versch&#228;rfen, sondern mildern, dann bieten ihm die s&#228;chsischen Zahlen nicht die mindeste St&#252;tze.</p>

<p>Aber noch bleiben ihm zwei Beweise: die preu&#223;ische und die englische Statistik. Auf sie legt er das Hauptgewicht. Sie m&#252;ssen von durchschlagender Wirkung sein.</p>

<p class="quoteb">&#8222;In Preu&#223;en gab es, wie die Leser Lassalles wissen, 1854 bei einer Bev&#246;lkerung von 16,3 Millionen nur 44.407 Personen mit einem Einkommen von &#252;ber 1.000 Taler. Im Jahre 1894/95 versteuerten, bei einer Gesamtbev&#246;lkerung von gegen 33 Millionen, 321.296 Personen Einkommen &#252;ber 3.000 Mark. 1897/98 war die Zahl auf 347.328 gestiegen. W&#228;hrend die Bev&#246;lkerung sich verdoppelte, hat sich die Schicht der besser situierten Klassen um mehr als versiebenfacht. Selbst wenn man dagegen in Anrechnung setzt, dass die 1866 annektierten Landesteile meist gr&#246;&#223;ere Wohlhabenheitsziffern ausweisen als Altpreu&#223;en, und dass viele Lebensmittelpreise in der Zwischenzeit erheblich gestiegen sind, kommt noch mindestens ein Zunahmeverh&#228;ltnis der besser Situierten gegen das der Gesamtbev&#246;lkerung von weit &#252;ber 2&#160;:&#160;1 heraus. Nehmen wir z.&#160;B. einen sp&#228;teren Zeitraum, so finden wir, dass in den vierzehn Jahren zwischen 1876 und 1890, bei einer Gesamtzunahme der Zensiten um 20,56 Prozent, die Einkommen zwischen 2.000 bis 20.000 Mark (das wohlhabende und kleinere B&#252;rgertum) von 442.534 auf 582.024 Steuerzahler, d.&#160;h. um 31,52 Prozent anw&#228;chst. Die Klasse der eigentlichen Besitzenden (6.000 Mark Einkommen und dar&#252;ber) w&#228;chst in der gleichen Zeit von 66.319 auf 109.095, d.&#160;h. um 58,47 Prozent. F&#252;nf Sechstel dieses Zuwachses, n&#228;mlich 33.226 von 38.776, entfallen auf die Mittelschicht der Einkommen zwischen 6.000 und 20.000 Mark.&#8220;</p>

<p class="fst">Diese Zahlen wirken allerdings unwiderstehlich, wenigstens auf den ersten Anblick. L&#228;nger freilich nicht. Schon die Vergleichung des alten Preu&#223;en von 1854 mit dem neuen von 1894 muss &#252;berraschen. Preu&#223;en hat sich seitdem nicht nur, wie Bernstein selbst bemerkt, um sehr wohlhabende Landstriche vergr&#246;&#223;ert, es ist auch der herrschende Staat im Deutschen Reiche, die Hauptstadt Preu&#223;ens, das 1854 17 Millionen Einwohner z&#228;hlte, ist die Hauptstadt eines Gro&#223;staats geworden, der 1894 51 Millionen Menschen enthielt, also dreimal so viel als das Preu&#223;en von 1854. Berlin, das 1854 etwas &#252;ber 400.000 Einwohner aufwies, hat seine Einwohnerzahl seitdem vervierfacht und hat die F&#228;higkeit erlangt, alle h&#246;heren Einkommen nicht blo&#223; Preu&#223;ens, sondern des ganzen Reiches, an sich zu ziehen. Die Einkommensteuer Preu&#223;ens wurde also von einer Reihe von Faktoren beg&#252;nstigt, die mit der durch die kapitalistische Entwicklung verursachten relativen Zunahme der Besitzenden gar nichts zu tun hatte. Schon das allein verbietet es, der Vergleichung der Zahlen von 1854 und 1894 irgendeine Bedeutung beizumessen.</p>

<p>Dazu kommt aber noch ein anderer, entscheidender Grund. Die Einkommensteuerstatistik von 1894 erfolgte auf Grund eines <em>ganz anderen Gesetzes,</em> als die von 1854. Um nur zwei Unterschiede zu nennen: das Gesetz von 1851 belegte blo&#223; die <em>physischen Personen</em> mit der Einkommensteuer. Das Gesetz von 1891 dehnte die Steuerpflicht auch auf die <em>Erwerbsgesellschaften</em> (Aktiengesellschaften, Konsumvereine) aus. Nach dem ersteren Gesetz wird das Einkommen von Kommissionen eingesch&#228;tzt, deren Mitglieder von den Kreis- resp. Stadtvertretungen gew&#228;hlt werden, und die sich jedes &#8222;l&#228;stigen Eindringens&#8220; in die Einkommensverh&#228;ltnisse zu enthalten haben. Das neue Gesetz f&#252;hrte obligatorische Selbstangabe des Einkommens und empfindliche Strafen f&#252;r falsche Angaben ein, erleichtert auch die Kontrolle der Steuererkl&#228;rungen. Angesichts dieser und anderer Ver&#228;nderungen sagt denn auch J. Pierstorff (im <strong>Handw&#246;rterbuch der Staatswissenschaften,</strong> 1.&#160;Supplementband, 280):</p>

<p class="quoteb">&#8222;Eine gr&#252;ndlichere Erkenntnis der bestehenden Einkommensverteilung ist f&#252;r Preu&#223;en erst mit der Einf&#252;hrung des neuen Einkommensteuergesetzes vom 24. Juni 1891 erm&#246;glicht worden. Die Ergebnisse der fr&#252;heren Klassen- und Einkommensteuer waren, <em>weil lediglich auf Sch&#228;tzungen Dritter beruhend,</em> f&#252;r die Erkenntnis der Einkommensverteilung von <em>sehr zweifelhaftem Wert.&#8220;</em></p>

<p class="fst">Die Vergleichung der Resultate von 1854 mit denen von 1894 ist also wissenschaftlich wertlos. Aber Bernstein bringt noch andere preu&#223;ische Ziffern aus den Jahren 1876 und 1890. Gegen diese Ziffern l&#228;sst sich jedoch nicht nur dasselbe einwenden, was gegen die von 1854, dass sie unzuverl&#228;ssig sind, Bernstein gibt sie auch unvollst&#228;ndig wieder. Er entnahm sie der Tabelle, die Soetbeer berechnet hat und die im <strong>Handw&#246;rterbuch der Staatswissenschaften</strong> abgedruckt ist. Nach dieser Tabelle z&#228;hlte man:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td colspan="7">
<p class="sm1">Im Jahre 1876:</p>
</td>
</tr>

<tr>
<td rowspan="3">
<p class="smc">Einkommensklassen</p>
</td>
<td colspan="4">
<p class="smc">Zahl der Zensiten</p>
</td>
<td colspan="2">
<p class="smc">Einkommen</p>
</td>
</tr>

<tr valign="top">
<td colspan="2">
<p class="smc">Ohne Angeh&#246;rige</p>
</td>
<td colspan="2">
<p class="smc">Mit Angeh&#246;rigen</p>
</td>
<td rowspan="2">
<p class="smc">Im Ganzen<br />
Millionen Mk.</p>
</td>
<td rowspan="2">
<p class="smc">Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="smc">Personen</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
<td>
<p class="smc">Personen</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">bis 525 Mark</p>
</td>
<td>
<p class="smc">3.311.752</p>
</td>
<td>
<p class="smc">39,11</p>
</td>
<td>
<p class="smc">&#160;&#160;6.369.856</p>
</td>
<td>
<p class="smc">25,65</p>
</td>
<td>
<p class="smc">1.324,7</p>
</td>
<td>
<p class="smc">16,86</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">525 bis 2.000&#160;Mark</p>
</td>
<td>
<p class="smc">4.704.757</p>
</td>
<td>
<p class="smc">55,57</p>
</td>
<td>
<p class="smc">16.840.444</p>
</td>
<td>
<p class="smc">67,82</p>
</td>
<td>
<p class="smc">4.354,4</p>
</td>
<td>
<p class="smc">55,42</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">2.000 bis 20.000 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;442.534</p>
</td>
<td>
<p class="smc">&#160;&#160;5,22</p>
</td>
<td>
<p class="smc">&#160;&#160;1.593.244</p>
</td>
<td>
<p class="smc">&#160;&#160;6,41</p>
</td>
<td>
<p class="smc">1.879,1</p>
</td>
<td>
<p class="smc">22,64</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#220;ber 20.000 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;8.033</p>
</td>
<td>
<p class="smc">&#160;&#160;0,10</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;29.240</p>
</td>
<td>
<p class="smc">&#160;&#160;0,12</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;398,8</p>
</td>
<td>
<p class="smc">&#160;&#160;5,08</p>
</td>
</tr>

<tr>
<td colspan="7">
<hr class="section" size="1" noshade="noshade" />
</td>
</tr>

<tr>
<td colspan="7">
<p class="sm1">Im Jahre 1890:</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">bis 525 Mark</p>
</td>
<td>
<p class="smc">4.094.428</p>
</td>
<td>
<p class="smc">40,11</p>
</td>
<td>
<p class="smc">&#160;&#160;8.383.359</p>
</td>
<td>
<p class="smc">28,62</p>
</td>
<td>
<p class="smc">1.647,4</p>
</td>
<td>
<p class="smc">16,58</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">525 bis 2.000&#160;Mark</p>
</td>
<td>
<p class="smc">5.517.828</p>
</td>
<td>
<p class="smc">54,05</p>
</td>
<td>
<p class="smc">18.562.145</p>
</td>
<td>
<p class="smc">63,81</p>
</td>
<td>
<p class="smc">5.119,7</p>
</td>
<td>
<p class="smc">51,53</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">2.000 bis 20.000 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;582.053</p>
</td>
<td>
<p class="smc">&#160;&#160;5,71</p>
</td>
<td>
<p class="smc">&#160;&#160;2.095.348</p>
</td>
<td>
<p class="smc">&#160;&#160;7,21</p>
</td>
<td>
<p class="smc">2.475,2</p>
</td>
<td>
<p class="smc">24,96</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#220;ber 20.000 Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;13.583</p>
</td>
<td>
<p class="smc">&#160;&#160;0,13</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;47.081</p>
</td>
<td>
<p class="smc">&#160;&#160;0,16</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;693,8</p>
</td>
<td>
<p class="smc">&#160;&#160;6,98</p>
</td>
</tr>
</table>

<p class="fst">In dieser vollst&#228;ndigen Wiedergabe geben die preu&#223;ischen Ziffern ein etwas anderes Bild, als in der Auslese, die Bernstein ihnen zu Teil werden lie&#223;. Selbst wenn wir die Zensiten mit mehr als 2000 Mark alle den Besitzenden zurechnen wollten, haben diese sich nur um 145.000 vermehrt, indes gleichzeitig die Einkommen unter 2.000 Mark um mehr als das Zehnfache, um 1.600.000 zunahmen. Nun haben freilich die Einkommen von 2.000 bis 20.000 Mark sich um 31,52 Prozent vermehrt, die Gesamtsumme der Zensiten nur um 20,56 Prozent. Aber gerade die &#196;rmsten der Armen, die Einkommen unter 525 Mark, haben auch rascher zugenommen, als die Gesamtsumme, n&#228;mlich um 23,6 Prozent. Noch krasser erscheint diese Zunahme, wenn man nicht die Zensiten allein, sondern auch ihre Angeh&#246;rigen in Betracht zieht. W&#228;hrend die Gesamtbev&#246;lkerung Preu&#223;ens von 1876 bis 1890 von 24.832.784 auf 29.087.933 stieg, also um <strong>17,1</strong> Prozent, wuchs die Zahl der Zensiten mit einem Einkommen von unter 525 Mark samt ihren Angeh&#246;rigen von 6.369.856 auf 8.383.359, also um <strong>31,6</strong> Prozent. Und dabei <em>sank</em> das Durchschnittseinkommen in dieser Klasse von 208 auf 197 Mark. Das nennt Bernstein eine Zunahme der Besitzenden, Ausgleichung der sozialen Gegens&#228;tze, die so offenkundig zu Tage liegt, dass es Torheit w&#228;re, sie sich verbergen zu wollen!</p>

<p>Die Quelle, der Bernstein seine Ziffern entnahm, findet deren Sprache denn auch keineswegs so g&#252;nstig, wie er. &#8222;Soetbeer muss selbst zugeben&#8220;, hei&#223;t es da, &#8222;dass die von ihm nachgewiesenen Resultate Anhaltspunkte zu der Behauptung geben, <em>dass sich das Einkommen ungleichm&#228;&#223;iger verteile,</em> da die unteren und oberen Klassen an H&#228;ufigkeit zunehmen, die unteren im Durchschnittseinkommen sinken, die h&#246;heren steigen.&#8220; Allerdings hei&#223;t es weiter: &#8222;Er selbst h&#228;lt aber diesen Schluss nicht f&#252;r gerechtfertigt, weil die Einsch&#228;tzung f&#252;r die befreiten Klassen milder, f&#252;r die h&#246;heren strenger werde, und sich der Fortschritt der Volkswirtschaft gar nicht anders zeigen k&#246;nne, als dass allm&#228;hlich immer mehr Steuerpflichtige in die h&#246;heren Klassen aufr&#252;cken.&#8220; Also mit anderen Worten, Soetbeer erkl&#228;rt, die Zahlen der preu&#223;ischen Einkommensteuerstatistik beweisen <em>das Gegenteil</em> dessen, was jetzt auch Bernstein behauptet; <em>trotzdem</em> glaubt er, dass die liberale Auffassung von der fortschreitenden Ausgleichung der sozialen Gegens&#228;tze gerechtfertigt sei; einmal aus theoretischen Gr&#252;nden, die uns hier noch nichts angehen, und dann deswegen, <em>weil die Einsch&#228;tzungen unzuverl&#228;ssig seien.</em> Das zeigt aber doch im g&#252;nstigsten Falle nur, dass die Soetbeerschen Ziffern nichts <em>gegen</em> die Bernsteinsche Behauptung beweisen. Es blieb Bernstein vorbehalten, durch k&#252;nstliche Isolierung einiger dieser Ziffern aus der Soetbeerschen Tabelle einen gl&#228;nzenden Beweis f&#252;r seinen Satz herauszudestillieren.</p>

<p>Dass die Soetbeersche Tabelle nichts beweist, glauben auch wir. Sie umfasst ungef&#228;hr denselben Zeitraum, wie die oben erw&#228;hnte s&#228;chsische Tabelle, zeigt aber eine ganz andere Entwicklungstendenz. In Sachsen finden wir einen R&#252;ckgang des Pauperismus und eine Zunahme des besser bezahlten Lohnproletariats auf Kosten der Paupers einerseits, der kleinen Besitzenden anderseits. In Preu&#223;en finden wir in dem gleichen Zeitraum eine relative Abnahme des besser bezahlten Lohnproletariats (absolut w&#228;chst es um 1.722.000 K&#246;pfe), daf&#252;r Zunahme der besitzenden Bev&#246;lkerung und <em>eine ebenso gro&#223;e der untersten Schichten des Proletariats.</em></p>

<p>Es ist nicht anzunehmen, dass Sachsen und Preu&#223;en gleichzeitig eine so gegens&#228;tzliche Entwicklung durchzumachen gehabt h&#228;tten. Viel n&#228;her liegt der Schluss, dass zum Mindesten die preu&#223;ischen Ziffern nichts beweisen, was von vornherein durch die Art der Steuereinsch&#228;tzung bis 1891 wahrscheinlich gemacht wird.</p>

<p>So bleibt Bernstein nur noch das kolossale Zahlenmaterial, das England bietet.</p>

<p>Selbst angenommen, aber nicht zugegeben, die englischen Zahlen bewiesen eine Zunahme der Besitzenden, so w&#252;rden sie damit noch nicht beweisen, dass dies das allgemeine Gesetz der kapitalistischen Produktionsweise sei, denn es scheint, als ob England aufh&#246;rte, den Typus des kapitalistischen Industrialismus zu repr&#228;sentieren.</p>

<p>Eins ist klar: es w&#228;re l&#228;cherlich, die Zunahme der Besitzenden als Gesetz der kapitalistischen Produktionsweise blo&#223; aus der Besitz- oder gar Einkommensbewegung ihres <em>Wohnorts</em> zu deduzieren. Sollten etwa in Monte Carlo oder im Berliner Tiergartenviertel die Besitzenden rascher zunehmen, als die &#252;brige Bev&#246;lkerung, so w&#228;re damit sehr wenig bewiesen. Um die Gesetze einer Produktionsweise zu erforschen, m&#252;ssen wir ihr <em>ganzes Gebiet</em> ins Auge fassen, nicht ein St&#252;ck davon.</p>

<p>England wird aber immer mehr eine Art Tiergartenviertel der Welt. Auf der einen Seite w&#228;chst immer mehr sein Kolonialbesitz und die Zahl der englischen Beamten und Gl&#252;cksritter, welche ihn ausbeuten und die Beute in England verzehren. Noch mehr aber w&#228;chst die Zahl der mit englischem Kapital gegr&#252;ndeten wirtschaftlichen Unternehmungen im Ausland &#8211; Banken, Handlungsh&#228;user, Fabriken, Eisenbahnen &#8211;, deren Leiter und Aktion&#228;re in England wohnen, dort den Mehrwert einsacken und verzehren, der au&#223;erhalb Englands produziert worden. Nicht minder w&#228;chst der Betrag der au&#223;erenglischen Staatsschulden, die von englischen Kapitalisten vorgestreckt worden sind.</p>

<p class="quoteb">&#8222;Indien allein&#8220;, bemerkte Marx schon vor einem Menschenalter, &#8222;hat an 5 Millionen (Pfund) Tribut zu zahlen, f&#252;r &#8218;gute Regierung&#8217;, Zinsen und Dividenden von britischen: Kapital etc., wobei gar nicht berechnet sind die Summen, die j&#228;hrlich heimgesandt werden, teils von Beamten als Ersparnisse aus ihrem Gehalt, teils durch englische Kaufleute als Teil ihrer Profite, um in England angelegt zu werden. Von jeder britischen Kolonie sind aus denselben Gr&#252;nden fortw&#228;hrend gro&#223;e Rimessen zu machen. Die meisten Banken in Australien, Westindien, Kanada sind mit britischem Kapital gegr&#252;ndet, die Dividenden sind in England zu zahlen. Ebenso besitzt England viel ausw&#228;rtige Staatspapiere, europ&#228;ische, nord- und s&#252;damerikanische, wovon es die Zinsen zu empfangen hat, dazu kommt dann noch seine Beteiligung bei ausl&#228;ndischen Eisenbahnen, Kan&#228;len, Bergwerken etc., mit den entsprechenden Dividenden ... Was andererseits von England ins Ausland geht an Besitzer englischer Wertpapiere und an Verzehr f&#252;r Engl&#228;nder im Ausland, ist dagegen verschwindend&#8220; <strong>(Kapital,</strong> III, 2, S.&#160;130).</p>

<p class="fst">Seitdem dies geschrieben worden, ist die Entwicklung in dieser Richtung m&#228;chtig vorgeschritten. W&#228;hrend die Bev&#246;lkerung von Gro&#223;britannien und Irland 1871 31.800.000 betrug, 1891 37.700.000, also sich blo&#223; um nicht ganz 20 Prozent vermehrte, wuchs die Bev&#246;lkerung des britischen Kolonialreichs von 200 Millionen auf &#252;ber 300 Millionen, also um mehr als 50 Prozent. Noch rascher aber wuchs der Bereich der &#246;konomischen Ausbeutung f&#252;r das englische Kapital. Mulhall nahm 1882 den Betrag des im Auslande angelegten englischen Kapitals auf 22 Milliarden Mark an, Bernstein selbst gibt an, dass heute sein Betrag auf 43 Milliarden gesch&#228;tzt wird. Dagegen gibt er den Betrag des in die englischen Aktiengesellschaften eingezahlten Kapitals auf 22 Milliarden an. Sind diese Ziffern richtig, so erg&#228;be das eine <em>Verdoppelung</em> des im Auslande angelegten Kapitals binnen anderthalb Jahrzehnten! Auf jeden Fall dehnt sich das Ausbeutungsgebiet (nach der Volkszahl) des britischen Kapitals weit rascher aus als die britische Bev&#246;lkerung. Wollte aber Bernstein das Gesetz der Zunahme der Besitzenden in der kapitalistischen Produktionsweise aus den statistischen Zahlen Englands ableiten, so musste er diese Zunahme in Beziehung setzen zur Zunahme der Proletarier nicht blo&#223; in England, sondern im gesamten englischen Ausbeutungsgebiet.</p>

<p>Das ist freilich eine Aufgabe, die sich mit dem gegebenen statistischen Material nicht l&#246;sen l&#228;sst.</p>

<p>Indessen w&#228;re auch die Vergleichung der Vermehrung der Besitzenden mit der der Gesamtbev&#246;lkerung Englands nicht ohne Bedeutung. Erg&#228;be sie eine raschere Zunahme der Besitzenden, so bewiese sie zwar nicht, dass die Marxschen Gesetze der kapitalistischen Produktionsweise falsch sind, wohl aber dass die Hindernisse des Sozialismus in England wachsen.</p>

<p>Die revolution&#228;re Kraft in der modernen Gesellschaft ist vom marxistischen Standpunkt nicht das Kapital &#252;berhaupt, sondern das <em>industrielle Kapital;</em> dieses bildet die Kraft, welche die Vorbedingungen sozialistischer Produktion schafft und die Proletarier in die Welt setzt, deren historische Aufgabe es ist, diese Produktion herbeizuf&#252;hren.</p>

<p>Das Handelskapital und das Leihkapital bilden dagegen f&#252;r sich noch keine revolution&#228;ren Kr&#228;fte; sie schaffen f&#252;r sich allein noch kein revolution&#228;res Proletariat. Wenn in England das Handelskapital und das nicht in der heimischen Industrie besch&#228;ftigte Leihkapital rascher wachsen als das industrielle Kapital, dann ist es nicht unm&#246;glich, dass dort die Besitzenden rascher zunehmen als die Bev&#246;lkerung. Dann ist es auch m&#246;glich, dass dort die sozialen Gegens&#228;tze sich vermindern, aus dem Grunde, weil dann die soziale Entwicklung im Vergleich zu der vorwiegend industrieller L&#228;nder, wie Deutschland und Amerika ins Stocken ger&#228;t.</p>

<p>Es ist zu wiederholten Malen von Engl&#228;ndern selbst die Bef&#252;rchtung ausgesprochen worden, England werde das Schicksal Hollands teilen, das im 17. Jahrhundert in jeder Beziehung der h&#246;chst entwickelte kapitalistische Staat der Welt war, bei dem aber die Entwicklung des kommerziellen und Leihkapitals immer mehr die des industriellen Kapitals &#252;berwucherte, so dass schlie&#223;lich Holland zwar einer der kapitalreichsten und mit Besitzenden am zahlreichsten versehenen, aber auch einer der &#246;konomisch r&#252;ckst&#228;ndigsten und f&#252;r die soziale Entwicklung bedeutungslosesten Staaten wurde.</p>

<p>Ob dies das Schicksal Englands, ob es berufen ist, aus der Werkstatt der Welt ihr Geldschrank zu werden, das l&#228;sst sich noch nicht erkennen. Sicherlich aber wird der Sozialismus nur aus der Werkstatt und nicht aus dem Geldschrank entspringen.</p>

<p>Aber diese Unterschiede existieren f&#252;r Bernstein nicht. Marx hat das industrielle von dem Handels- und Leihkapital gesondert und die Entwicklungsgesetze jeder einzelnen dieser Kapitalsarten untersucht. Bernstein, der sich&#8217;s zur Aufgabe gesetzt, den Marxismus zu vertiefen und zu vervollkommnen, wirft alle Kapitalsarten zusammen, setzt dann an Stelle des pr&#228;zisen Begriffs des Kapitalisten den verschwommenen des &#8222;Besitzenden&#8220; und gebraucht noch diesen Begriff in so verschiedenartiger Weise, dass schlie&#223;lich weder er noch seine Leser recht wissen, was damit gemeint wird. Auf diese Weise wird der Marxismus von seinen Widerspr&#252;chen gereinigt und auf eine h&#246;here Stufe gehoben.</p>

<p>Selbst wenn es Bernstein gel&#228;nge, f&#252;r England eine relative Zunahme der Besitzenden zu erweisen, so w&#252;rde das f&#252;r sich allein &#252;ber die allgemeinen Gesetze der kapitalistischen Produktionsweise nur wenig Licht verbreiten.</p>

<p>Indessen gibt er uns hier ebenso wenig als sonst eine Besitzstatistik, sondern nur eine Einkommensstatistik. Da haben wir zun&#228;chst einige absolute Zahlen aus dem Jahre 1893/94, die f&#252;r sich nat&#252;rlich gar nichts beweisen. Dann aber kommt sein gro&#223;er Trumpf, den er zum Teil in fetter Schrift auszeichnet, damit ihn der Leser ja nicht &#252;bersieht.</p>

<p class="quoteb">&#8222;In der <strong>British Review</strong> vom 22. Mai 1897 finden sich einige Zahlen &#252;ber das Wachstum der Einkommen in England von 1851 bis 1881. Danach z&#228;hlte England Familien mit 150 bis 1.000 Pfund Sterling Einkommen (die mittlere und die kleine Bourgeoisie und die h&#246;chste Arbeiteraristokratie): 1851 rund 300.000, 1881 rund 900.000. W&#228;hrend die Bev&#246;lkerung in diesen drei&#223;ig Jahren sich im Verh&#228;ltnis von 27 auf 35, d.&#160;h. um etwa 30 Prozent vermehrte, stieg die Zahl dieser Einkommensklassen im Verh&#228;ltnis von 27 auf 90, d.&#160;h. um 233<sup><small>1</small></sup>/<small><small>3</small></small> Prozent. Sie wird heute von Giffen auf <strong>anderthalb Millionen Steuerzahler</strong> <em>gesch&#228;tzt.&#8220;</em> (S.&#160;49)</p>

<p class="fst">Ja, <em>gesch&#228;tzt</em>! Der gro&#223;e, fettgedruckte Trumpf, er beruht auf einer <em>Sch&#228;tzung,</em> nicht einer Z&#228;hlung. Sp&#228;ter freilich wird bereits die auf diese Sch&#228;tzung aufgebaute <em>Hypothese</em> als eine von den Steuerbeh&#246;rden <em>ausgekundschaftete</em> Tatsache bezeichnet, <em>&#8222;an der sich heute gar nicht mehr r&#252;tteln l&#228;sst&#8220;.</em> (S.&#160;178)</p>

<p>Warum wurde aber die Zahl der Zensiten nur <em>gesch&#228;tzt,</em> nicht <em>gez&#228;hlt?</em> Aus dem einfachen Grunde, weil das letztere <em>unm&#246;glich</em> ist.</p>

<p>Das englische Einkommensteuergesetz teilt die Einkommen in f&#252;nf gro&#223;e Klassen, nach den Quellen, denen sie entspringen:</p>

<blockquote>
<ol>
<li>Grundeigentum,<br />
&#160;</li>

<li>Landnutzung,<br />
&#160;</li>

<li>Staatsrenten,<br />
&#160;</li>

<li>Beamtenbesoldungen und endlich<br />
&#160;</li>

<li>die Klasse aller &#252;brigen Einkommen aus Industrie, Handel etc.</li>
</ol>
</blockquote>

<p class="fst">Jede dieser Klassen zerf&#228;llt wieder in Unterabteilungen und in jeder derselben wird die Steuer besonders erhoben. Wir erhalten nur die Zahlen der Zensiten und ihre Verteilung auf die einzelnen Steuerstufen <em>innerhalb einzelner Gruppen,</em> die Gesamtzahl der Zensiten und das Gesamteinkommen eines jeden bleiben uns dunkel und k&#246;nnen nur &#8222;berechnet&#8220;, das hei&#223;t mehr oder weniger genau <em>gesch&#228;tzt</em> werden.</p>

<p>Das ist ein Gebiet, wie geschaffen f&#252;r statistische Sch&#246;nf&#228;rberei.</p>

<p>Wie wenig die englische Einkomensteuerstatistik beweist, davon ein Pr&#246;bchen. In Kolbs Statistik werden die Einkommen in Schedula D (Industrie und Handel) von 1812 und 1847 miteinander verglichen. Da finden wir</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Einkommen von 150 bis 500 Pfund Sterling Zunahme 196 Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Einkommen von 500 bis 1.000 Pfund Sterling Zunahme 148 Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Einkommen von 1.000 bis 2.000 Pfund Sterling Zunahme 148 Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Einkommen von 2.000 bis 3.000 Pfund Sterling Zunahme 118 Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Einkommen von 3.000 Pfund Sterling und dar&#252;ber Zunahme 189 Prozent</p>
</td>
</tr>
</table>

<p class="fst">Dazu bemerkt Kolb: &#8222;Die Bev&#246;lkerung war im Allgemeinen um 60 Prozent gestiegen, <em>der Wohlstand also dreimal st&#228;rker als die Bev&#246;lkerung gewachsen&#8220;</em> (vergl. <strong>Statistik 1875,</strong> S.&#160;431). Das ist fast genau das gleiche Resultat, das uns Bernstein f&#252;r die Zeit von 1851 bis 1881 vorf&#252;hrt. 1812 bis 1847, das war die schlimmste Zeit f&#252;r die Arbeiterbev&#246;lkerung Englands, die Zeit, der Engels die Schilderungen in seiner <strong>Lage der arbeitenden Klassen</strong> entnahm, in der das Proletariat zusehends in Pauperismus und Kriminalit&#228;t versank, kein Arbeiterschutzgesetz, keine kr&#228;ftige Gewerkschaftsbewegung die physische und moralische Degenerierung des Proletariats aufhielt &#8211; die Entwicklung der Einkommensteuer zeigt aber das gleiche Bild wie heute.</p>

<p>Eine treffliche Kritik der englischen Einkommensteuerstatistiken liefert <em>Max Schippel</em> in seinem Buche &#252;ber <strong>Das moderne Elend,</strong> 1888. Es tr&#228;gt das Motto: &#8222;Von zweien Welten eine musst du w&#228;hlen. Hast du gew&#228;hlt, dann ist kein R&#252;cktritt mehr.&#8220;</p>

<p>Selbst Herr <em>Leroy Beaulieu,</em> der b&#252;rgerliche Optimist in Optima karma und auf dem in Rede stehenden Gebiet Bernsteins Vorg&#228;nger, musste gestehen: &#8222;Ungl&#252;cklicherweise besitzen wir &#252;ber die Einkommen in England keine so positiven Daten, wie wir sie f&#252;r dasselbe Ph&#228;nomen in Deutschland gefunden haben ... Wir sind daher gezwungen, uns auf ann&#228;hernde Sch&#228;tzungen zu beschr&#228;nken (aux indications approximatives).&#8220; <strong>(Essay sur la repartition des richesses,</strong> S.&#160;526). Aber wo der b&#252;rgerliche Sch&#246;nf&#228;rber nur vorsichtig tastend und unter gro&#223;er Zur&#252;ckhaltung sich vorw&#228;rts bewegt, da akzeptiert der Sozialdemokrat Bernstein leichten Herzens jede Zahl, wo immer sie herstammen mag, wenn sie nur gegen die sozialistische Lehre spricht. Die <strong>British Review</strong> war (sie ist eingegangen) nicht etwa eine statistische oder national&#246;konomische Fachzeitschrift, sondern ein halb politisches, halb literarisches konservatives Wochenblatt, das, nach der einen Nummer, die mir aufzutreiben m&#246;glich war, zu urteilen, zu seinen Hauptaufgaben das Herunterrei&#223;en nicht blo&#223; des Sozialismus, sondern auch der Demokratie machte. Der Artikel, auf den sich Bernstein beruft, ist ein <em>anonymer Gelegenheitsartikel</em> zum <em>Jubil&#228;um der K&#246;nigin,</em> polemisierend gegen Utopisten und Radikale, eine l&#228;cherliche rosenfarbene Schilderung des sozialen Fortschritts in England, die zu dem Resultat kommt: &#8222;Die Arbeiterklasse &#252;berrascht uns <em>durch die Schnelligkeit, mit der sie immer reicher wurde;</em> die kleine Bourgeoisie (the middle classes) durch die Schnelligkeit, mit der sie sich vermehrte.&#8220; Als Beweis daf&#252;r marschieren die obigen Ziffern auf, die uns einfach vorgesetzt werden, ohne jeden Hinweis auf die Methode, wie sie gewonnen, oder die Quelle, der sie entnommen wurden. Bernstein aber nimmt sie unbesehen hin und h&#228;lt sie uns mit gro&#223;er Emphase entgegen. Als gleichwertig mit diesen Zahlen figuriert in dem Artikel der Hinweis auf die zahlreichen Villen, die um London herum gebaut wurden &#8211; &#8222;Villen mit h&#252;bschen G&#228;rten, in denen zierliche junge Damen sich erg&#246;tzen und artige junge Herren elegant Lawntennis spielen&#8220; etc. Mit welcher Leichtfertigkeit dieses Jubil&#228;umsfeuilleton die Statistik behandelt, davon nur ein Beispiel. In England gibt es bis heute keine Z&#228;hlung der Lohnarbeiter, sondern nur eine der Erwerbst&#228;tigen, ohne Unterschied ihrer Stellung. Die Angeh&#246;rigen wieder werden gesondert gez&#228;hlt. Der Verfasser des Jubil&#228;umshymnus gibt aber mit der gr&#246;&#223;ten Bestimmtheit an, die Arbeiterbev&#246;lkerung des Vereinigten K&#246;nigreichs sei 1851 26 Millionen und 1881 30 Millionen stark gewesen. Die Gesamtbev&#246;lkerung belief sich aber 1851 auf 27.746.000, 1881 dagegen auf 34.885.000. Die nichtproletarische Bev&#246;lkerung (P&#228;chter, Handwerker, Kleinh&#228;ndler, die Intelligenz, Kapitalisten und Grundbesitzer etc.) h&#228;tte demnach 1851 nur etwas &#252;ber 1&#189; Millionen betragen, nur 6 Prozent der Gesamtbev&#246;lkerung! Das ist einfach absurd. Baxter sch&#228;tzte 1867 die Lohnarbeiter auf 80 Prozent aller Einkommen beziehenden Personen im Vereinigten K&#246;nigreich. Da dank der Frauen- und Kinderarbeit die Zahl der Angeh&#246;rigen bei den Arbeitern eine geringere als bei den h&#246;heren Klassen, betrug der Anteil der letzteren an der Gesamtbev&#246;lkerung noch etwas mehr als 20 Prozent.</p>

<p>Diese oberfl&#228;chliche, vulg&#228;re Harmonieduselei ist die wissenschaftliche Quelle, aus der Bernstein seine besten Waffen gegen die marxistische Lehre zieht! N&#228;chstens wird er dem <strong>Kapital</strong> ein anonymes Feuilleton aus der <strong>Woche</strong> des Herrn Scherl entgegenstellen!</p>

<p>Je n&#228;her wir das statistische Material Bernsteins betrachten, desto mehr wird uns seine Wandlung ein R&#228;tsel. Vergebens suchen wir nach den Tatsachen, die ihn veranlassen konnten, jener Lehre entgegen zu treten, von deren Wahrheit er aufs Tiefste &#252;berzeugt war, bei deren Propagierung er in erster Reihe stand, die er gegen alle Anfechtungen siegreich zu verteidigen wusste.</p>

<br />
<p class="link"><big><a href="kap1.htm">&lt;&lt;&#160;I. Die Methode</a>&#160;&#160;|&#160; <a href="kap2b.htm">II. Das Programm 2&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

