<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=121;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923033930", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Antwort an die Genossen Swerdlower</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-021.html">
   <link rel="prev" href="b12-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923033930cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center"> ANTWORT AN DIE GENOSSEN SWERDLOWER<a href="b12-anm.html"><span class="anmerkung">[30]</span></a> </h1>
<h2 align="center">I<br>
DIE FRAGEN DER SWERDLOWER </h2>
<p>1. In den vom III. Kongress der Komintern angenommenen Thesen &uuml;ber die Taktik der KPR(B)<a href="b12-anm.html"><span class="anmerkung">[31]</span></a> sprach Lenin davon, dass es in Sowjetru&szlig;land zwei grundlegende Klassen gibt. </p>
<p> Gegenw&auml;rtig sprechen wir von der Liquidierung des Kulakentums und der neuen Bourgeoisie als Klasse. </p>
<p> Bedeutet das, dass sich in der Zeit der N&Ouml;P bei uns eine dritte Klasse herausgebildet hat? </p>
<p> 2. In Ihrer Rede auf dem Kongress marxistischer Agrarwissenschaftler sagten Sie: &bdquo;Wenn wir die N&Ouml;P befolgen, so deswegen, weil sie der Sache des Sozialismus dient. Sobald sie aber aufh&ouml;rt, der Sache des Sozialismus zu dienen, werden wir sie zum Teufel schicken.&ldquo; Wie ist dies &bdquo;Zum-Teufel-Schicken&ldquo; zu verstehen, und auf welchem Wege wird es vor sich gehen? </p>
<p> 3. Wie wird die Partei in dem Ma&szlig;e, wie bei der Kollektivierung und der Liquidierung des Kulakentums als Klasse entscheidende Erfolge zu verzeichnen sein werden, die Losung ab&auml;ndern m&uuml;ssen, die jetzt f&uuml;r die Wechselbeziehungen zwischen dem Proletariat und den verschiedenen Schichten der Bauernschaft bestimmend ist: &bdquo;Man muss verstehen, eine Verst&auml;ndigung mit dem Mittelbauern zu erzielen, dabei keine Minute lang auf den Kampf gegen den Kulaken verzichten und sich nur auf die Dorfarmut fest und sicher st&uuml;tzen&ldquo; (Lenin)<a href="b12-anm.html"><span class="anmerkung">[32]</span></a>? </p>
<p> 4. Mit welchen Methoden soll die Liquidierung des Kulakentums als Klasse vorgenommen werden? </p>
<p> 5. Wird die gleichzeitige Verwirklichung zweier Losungen: der einen f&uuml;r die Gebiete der durchg&auml;ngigen Kollektivierung - Liquidierung des Kulaken als Klasse - und der anderen f&uuml;r die Gebiete, wo es keine durchg&auml;ngige Kollektivierung gibt - Einschr&auml;nkung und Verdr&auml;ngung des Kulaken - nicht dazu f&uuml;hren, dass sich der Kulak in den letztgenannten Gebieten selbst liquidiert (seinen Besitz, die Produktionsmittel verschleudert)? </p>
<p> 6. Welchen Einfluss k&ouml;nnen die Liquidierung des Kulakentums als Klasse und die Versch&auml;rfung des Klassenkampfes bei uns, die Wirtschaftskrise und das Ansteigen der revolution&auml;ren Welle in den kapitalistischen L&auml;ndern auf die Dauer der &bdquo;Atempause&ldquo; haben? </p>
<p> 7. Was halten Sie von der M&ouml;glichkeit des Hin&uuml;berwachsens des gegenw&auml;rtig in den kapitalistischen L&auml;ndern zu verzeichnenden revolution&auml;ren Aufschwungs in eine unmittelbar revolution&auml;re Situation? </p>
<p> 8. Wie sind vom Standpunkt der weiteren Wechselbeziehungen zwischen Partei und Arbeiterklasse die neuen Ver&auml;nderungen einzusch&auml;tzen, die innerhalb der Arbeiterklasse vor sich gegangen sind und die durch den Beschluss ganzer Werkabteilungen, in die Partei einzutreten, gekennzeichnet sind? </p>
<p> 9. Im Zusammenhang mit dem gewaltigen Schwung der kollektiv-wirtschaftlichen Bewegung tritt die Frage der Erweiterung der Parteiorganisation auf dem Lande auf die Tagesordnung. Welche Politik m&uuml;ssen wir verfolgen in Bezug auf die Grenzen, die dieser Erweiterung zu setzen sind, und in Bezug auf die Aufnahme der verschiedenen Gruppen von Kollektivbauern in die Partei? </p>
<p> 10. Was halten Sie von dem Streit, der unter den &Ouml;konomen &uuml;ber wichtige Probleme der politischen &Ouml;konomie entbrannt ist? </p>
<h2>II<br>
ANTWORT DES GENOSSEN STALIN </h2>
<p><em>Zur ersten Frage.</em> Lenin sprach von den zwei grundlegenden Klassen. Aber nat&uuml;rlich wusste er, dass eine dritte, kapitalistische Klasse existiert (Kulaken, st&auml;dtische kapitalistische Bourgeoisie). Die Kulaken und die st&auml;dtische kapitalistische Bourgeoisie haben sich nat&uuml;rlich nicht erst nach Einf&uuml;hrung der N&Ouml;P als Klasse &bdquo;herausgebildet&ldquo;. Sie existierten auch vor der N&Ouml;P, und zwar existierten sie als zweitrangige Klasse. Die N&Ouml;P beg&uuml;nstigte in den ersten Entwicklungsstadien in gewissem Grade das Wachstum dieser Klasse. Noch mehr aber f&ouml;rderte sie das Wachstum des sozialistischen Sektors. Der &Uuml;bergang der Partei zur Offensive an der ganzen Front bedeutet eine schroffe Wendung, die zur Ersch&uuml;tterung und Beseitigung der Klasse der Kapitalisten im Dorf und zum Teil auch in der Stadt f&uuml;hrt. </p>
<p> Der Genauigkeit halber sei festgestellt, dass die Partei nicht die Weisung gegeben hat, die Losung der Liquidierung des Kulakentums als Klasse auf die neue, st&auml;dtische Bourgeoisie auszudehnen. Man muss den Unterschied sehen zwischen den N&Ouml;Pleuten, denen im wesentlichen schon lange ihre Produktionsbasis genommen ist und die deshalb keine irgendwie erhebliche Bedeutung in unserem Wirtschaftsleben haben, und den Kulaken, die bis in die letzte Zeit hinein gewaltige wirtschaftliche Bedeutung auf dem Lande hatten und denen wir erst jetzt ihre Produktionsbasis nehmen. </p>
<p> Mir scheint, dass einige unserer Organisationen diesen Unterschied vergessen und einen Fehler begehen, wenn sie versuchen, die Losung der Liquidierung des Kulakentums als Klasse durch die Losung der Liquidierung der st&auml;dtischen Bourgeoisie zu &bdquo;erg&auml;nzen&ldquo;. </p>
<p><em> Zur zweiten Frage.</em> Der betreffende Satz in meiner Rede auf dem Kongress marxistischer Agrarwissenschaftler ist so zu verstehen, dass wir &bdquo;die N&Ouml;P zum Teufel schicken werden&ldquo;, wenn wir es schon nicht mehr n&ouml;tig haben werden, eine gewisse Freiheit des privaten Handels zuzulassen, wenn eine solche Zulassung lediglich negative Resultate zeigen wird, wenn wir die M&ouml;glichkeit erhalten werden, die wirtschaftlichen Verbindungen zwischen Stadt und Land durch unsere Handelsorganisationen aufrechtzuerhalten ohne den privaten Handel mit seinem privaten Umsatz und der damit verbundenen gewissen Belebung des Kapitalismus. </p>
<p><em> Zur dritten Frage.</em> Es ist klar, dass in dem Ma&szlig;e, wie die Mehrheit der Gebiete der UdSSR von der Kollektivierung erfasst wird, das Kulakentum liquidiert werden wird - folglich wird dieser Teil der Formel Iljitschs entfallen. Was die Mittelbauern und armen Bauern in den Kollektivwirtschaften anbetrifft, so werden sie mit der fortschreitenden Maschinisierung und Traktorisierung der Kollektivwirtschaften immer mehr zu einer einheitlichen Gruppe von Werkt&auml;tigen des kollektivierten Dorfes verschmelzen. Dementsprechend werden in Zukunft die Begriffe &bdquo;Mittelbauer&ldquo;, &bdquo;armer Bauer&ldquo; aus unseren Losungen verschwinden m&uuml;ssen. </p>
<p><em> Zur vierten Frage.</em> Die grundlegende Methode zur Liquidierung des Kulakentums als Klasse ist die Methode der Massenkollektivierung. Alle &uuml;brigen Ma&szlig;nahmen m&uuml;ssen dieser grundlegenden Methode angepasst werden. Alles, was dieser Methode widerspricht oder ihre Bedeutung schw&auml;cht, muss verworfen werden. </p>
<p><em> Zur f&uuml;nften Frage.</em> Man darf die Losungen &bdquo;Liquidierung des Kulakentums als Klasse&ldquo; und &bdquo;Einschr&auml;nkung des Kulakentums&ldquo; nicht als zwei selbst&auml;ndige und gleichberechtigte Losungen hinstellen. Seit dem &Uuml;bergang zur Politik der Liquidierung des Kulakentums als Klasse ist diese Losung zur Hauptlosung geworden, w&auml;hrend sich die Losung der Einschr&auml;nkung des Kulakentums in den Gebieten ohne durchg&auml;ngige Kollektivierung aus einer selbst&auml;ndigen Losung in eine Losung verwandelt hat, die im Verh&auml;ltnis zur Hauptlosung eine Nebenlosung, eine Hilfslosung ist, eine Losung, die in diesen letztgenannten Gebieten die Schaffung der Voraussetzungen f&uuml;r den &Uuml;bergang zur Hauptlosung erleichtert. Die Rolle der Losung &bdquo;Einschr&auml;nkung des Kulakentums&ldquo; hat sich, wie Sie sehen, unter den gegenw&auml;rtigen neuen Bedingungen im Vergleich zu der Rolle, die sie vor einem Jahr und fr&uuml;her spielte, grundlegend ge&auml;ndert. </p>
<p> Es muss festgestellt werden, dass einige unserer Presseorgane diese Besonderheit leider nicht ber&uuml;cksichtigen. </p>
<p> Es ist m&ouml;glich und wahrscheinlich, dass in den Gebieten ohne durchg&auml;ngige Kollektivierung ein bestimmter Teil des Kulakentums in Erwartung der Enteignung &bdquo;sich selbst liquidieren&ldquo;, &bdquo;seinen Besitz und die Produktionsmittel verschleudern&ldquo; wird. Dagegen muss man nat&uuml;rlich k&auml;mpfen. Daraus folgt jedoch keineswegs, dass wir eine Kulakenenteignung zulassen d&uuml;rfen, die nicht als ein Teil der Kollektivierung, sondern als etwas Selbst&auml;ndiges, vor der Kollektivierung und ohne sie durchgef&uuml;hrt wird. Dies zulassen hie&szlig;e die Politik der Vergesellschaftung des konfiszierten Kulakenbesitzes in den Kollektivwirtschaften durch eine Politik der Aufteilung dieses Besitzes zur pers&ouml;nlichen Bereicherung einzelner Bauern ersetzen. Eine solche Ersetzung w&auml;re ein Schritt zur&uuml;ck und nicht vorw&auml;rts. Gegen die &bdquo;Verschleuderung&ldquo; des Kulakenbesitzes gibt es nur ein Mittel - die Arbeit zur Kollektivierung in den Gebieten ohne durchg&auml;ngige Kollektivierung verst&auml;rken. </p>
<p><em> Zur sechsten Frage.</em> Die von Ihnen angef&uuml;hrten Umst&auml;nde und Bedingungen k&ouml;nnen die Dauer der &bdquo;Atempause&ldquo; bedeutend verk&uuml;rzen. Unbedingt m&uuml;ssen sie jedoch die Mittel unserer Verteidigung verst&auml;rken und vervielfachen. Sehr viel h&auml;ngt hier von der internationalen Lage, vom Anwachsen der Widerspr&uuml;che im Lager des internationalen Kapitalismus, von der weiteren Entfaltung der Weltwirtschaftskrise ab. Das ist jedoch eine andere Frage. </p>
<p><em> Zur siebenten Frage.</em> Man kann keinen scharfen Trennungsstrich ziehen zwischen &bdquo;revolution&auml;rem Aufschwung&ldquo; und &bdquo;unmittelbar revolution&auml;rer Situation&ldquo;. Man kann nicht sagen: &bdquo;Bis zu dieser Linie haben wir den revolution&auml;ren Aufschwung und hinter der Linie - den Sprung in die unmittelbar revolution&auml;re Situation.&ldquo; So k&ouml;nnen nur Scholastiker die Frage stellen. Der erstere geht gew&ouml;hnlich &bdquo;unmerklich&ldquo; in die zweite &uuml;ber. Unsere Aufgabe ist es, das Proletariat schon jetzt auf entschiedene revolution&auml;re K&auml;mpfe vorzubereiten, ohne den Augenblick des &bdquo;Eintritts&ldquo; der so genannten unmittelbar revolution&auml;ren Situation abzuwarten. </p>
<p><em> Zur achten Frage.</em> Der Wunsch ganzer Werkabteilungen und sogar Werke, in die Partei einzutreten, ist ein Zeichen f&uuml;r den gewaltigen revolution&auml;ren Aufschwung der Millionenmassen der Arbeiterklasse, ein Zeichen f&uuml;r die Richtigkeit der Politik der Partei, ein Zeichen f&uuml;r die offenkundige Billigung dieser Politik durch die breiten Massen der Arbeiter-klasse. Daraus folgt jedoch keineswegs, dass wir alle diejenigen in die Partei aufnehmen sollen, die den Wunsch &auml;u&szlig;ern, in die Partei einzutreten. In den Abteilungen und Werken gibt es alle m&ouml;glichen Leute, sogar Sch&auml;dlinge. Deshalb muss die Partei die bew&auml;hrte Methode des individuellen Herangehens an jeden, der in die Partei eintreten will, und der individuellen Aufnahme in die Partei beibehalten. Was wir brauchen, ist nicht nur Quantit&auml;t, sondern auch Qualit&auml;t. </p>
<p><em> Zur neunten Frage.</em> Es versteht sich von selbst, dass die Reihen der Partei in den Kollektivwirtschaften in mehr oder minder schnellem Tempo wachsen werden. Es ist w&uuml;nschenswert, dass die im Kampf gegen das Kulakentum am meisten gest&auml;hlten Elemente der kollektivwirtschaftlichen Bewegung, besonders Landarbeiter und arme Bauern, die M&ouml;glichkeit erhalten, ihre Kr&auml;fte in den Reihen der Partei einzusetzen. Dabei ist klar, dass das individuelle Herangehen und die individuelle Aufnahme in die Partei hier besonders konsequent beachtet werden m&uuml;ssen. </p>
<p><em> Zur zehnten Frage.</em> Mir scheint, dass in dem Streit zwischen den &Ouml;konomen viel Scholastisches und Ausgekl&uuml;geltes liegt. Wenn man den Streit seiner &auml;u&szlig;eren H&uuml;lle entkleidet, so bestehen die grundlegenden Fehler der streitenden Parteien in folgendem: </p>
<p> a) Keine der Parteien hat es verstanden, die Methode des Kampfes an zwei Fronten richtig anzuwenden: sowohl gegen den &bdquo;Rubinismus&ldquo; als auch gegen den &bdquo;Mechanizismus&ldquo;<a href="b12-anm.html"><span class="anmerkung">[33]</span></a> </p>
<p> b) beide Parteien sind von den grundlegenden Fragen der Sowjet&ouml;konomik und des Weltimperialismus abgeschweift, haben sich auf das Gebiet talmudistischer Abstraktionen begeben und so zwei Jahre lang mit Arbeiten &uuml;ber abstrakte Themen die Zeit totgeschlagen, nat&uuml;rlich zu Nutz und Frommen unserer Feinde. </p>
<p>Mit kommunistischem Gru&szlig; </p>
<p> J. Stalin </p>
<p> 9. Februar 1930. </p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 40,<br>
</em><em> 10. Februar 1930. </em></p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 03:39:30 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:24 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 10.847 (3)
  exclusion.robots: 0.163
  PetaboxLoader3.resolve: 40.638
  RedisCDXSource: 0.53
  load_resource: 73.574
  PetaboxLoader3.datanode: 39.665 (4)
  captures_list: 40.038
  exclusion.robots.policy: 0.149
  LoadShardBlock: 25.582 (3)
  esindex: 0.01
-->