<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=446;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923043721", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - &Uuml;ber die rechte Abweichung in der KPdSU - Eine Linie oder zwei?</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-004.html">
   <link rel="prev" href="b12-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923043721cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center">&Uuml;BER DIE<br>
RECHTE ABWEICHUNG IN DER KPdSU(B) </h1>
<h2 align="center"> I<br>
EINE LINIE ODER ZWEI? </h2>
<p>Haben wir eine gemeinsame Generallinie, oder haben wir zwei Linien - das ist die grundlegende Frage, Genossen. </p>
<p> Rykow sagte hier in seiner Rede, dass wir eine Generallinie h&auml;tten, und wenn bei uns einige &bdquo;unbedeutende&ldquo; Meinungsverschiedenheiten bestehen, so deshalb, weil es in der Auffassung von der Generallinie &bdquo;Nuancen&ldquo; g&auml;be. </p>
<p> Stimmt das? Leider stimmt das nicht. Und nicht nur, dass dies nicht stimmt, es ist der Wahrheit direkt entgegengesetzt. In der Tat, wenn wir eitre Linie harn und uns nur durch Nuancen unterscheiden, warum ist Bucharin dann zu den gestrigen Trotzkisten, mit Kamenew an der Spitze, gelaufen und hat versucht, mit ihnen einen fraktionellen Block gegen das ZK und sein Politb&uuml;ro zustande zu bringen? Ist es etwa nicht Tatsache, dass Bucharin dort von der &bdquo;verderblichen&ldquo; Linie des ZK, von prinzipiellen Meinungsverschiedenheiten Bucharins, Tomskis und Rykows mit dem ZK der Partei, von der Notwendigkeit sprach, die Zusammensetzung des Politb&uuml;ros des ZK radikal zu ver&auml;ndern? </p>
<p> Wenn es eine Linie gibt, warum konspirierte Bucharin mit den gestrigen Trotzkisten gegen das ZK, und warum wurde er dabei von Rykow und Tomski unterst&uuml;tzt? </p>
<p> Wenn es eine Generallinie gibt, wie ist es dann m&ouml;glich, dass ein Teil des Politb&uuml;ros, der diese eine gemeinsame Generallinie verfolgt, gegen den anderen Teil des Politb&uuml;ros w&uuml;hlt, der die gleiche Generallinie verfolgt? </p>
<p> Ist etwa eine solche Politik des &Uuml;berlaufens m&ouml;glich, wenn es eine gemeinsame Generallinie gibt? </p>
<p> Wenn es eine Linie gibt, wie konnte es dann zu der Deklaration Bucharins vom 30. Januar kommen, die von Anfang bis Ende gegen das ZK und seine Generallinie gerichtet ist? </p>
<p> Wenn es eine Linie gibt, wie konnte es dann zu der Deklaration der Drei (Bucharin, Rykow, Tomski) vom 9. Februar kommen, in der die Partei in unversch&auml;mter und grob verleumderischer Weise beschuldigt wird: a) einer Politik der milit&auml;risch-feudalen Ausbeutung der Bauernschaft, b) einer Politik der Z&uuml;chtung des B&uuml;rokratismus, c) einer Politik der Zersetzung der Komintern? </p>
<p> Vielleicht existieren diese Deklarationen &uuml;berhaupt nicht mehr? Vielleicht werden diese Deklarationen jetzt f&uuml;r irrig gehalten? Vielleicht sind Rykow, Bucharin und Tomski bereit, diese unbedingt irrigen und parteifeindlichen Deklarationen zur&uuml;ckzunehmen? So sollen sie uns das offen und ehrlich sagen. Dann wird f&uuml;r einen jeden klar sein, dass wir eine Linie haben und uns nur durch unbedeutende Nuancen unterscheiden. Aber sie wollten dies nicht tun, wie aus den Reden Bucharins, Rykows und Tomskis hervorgeht. Und nicht nur, dass sie das nicht tun wollten, sie haben auch nicht die Absicht, sich in Zukunft von ihren Deklarationen loszusagen, denn sie erkl&auml;ren, dass sie bei ihren in diesen Deklarationen dargelegten Meinungen verharren. </p>
<p> Wo ist denn dann die eine gemeinsame Generallinie? </p>
<p> Wenn es eine Linie gibt und wenn die Linie der Partei nach Meinung der Bucharingruppe darin besteht, eine Politik der milit&auml;risch-feudalen Ausbeutung der Bauernschaft durchzuf&uuml;hren, wollen denn dann Bucharin, Rykow und Tomski wirklich diese verderbliche Politik gemeinsam mit uns durchf&uuml;hren, statt sie zu bek&auml;mpfen? Das ist doch purer Unsinn. </p>
<p> Wenn es eine Linie gibt und wenn die Linie der Partei nach Meinung der Bucharinschen Opposition darin besteht, den B&uuml;rokratismus zu z&uuml;chten, wollen denn dann Rykow, Bucharin und Tomski wirklich den B&uuml;rokratismus zusammen mit uns in der Partei z&uuml;chten, statt ihn zu bek&auml;mpfen? Das ist doch purer Bl&ouml;dsinn. </p>
<p> Wenn es eine Linie gibt und wenn die Linie der Partei nach Meinung der Bucharinschen Opposition darin besteht, die Komintern zu zersetzen, wollen denn dann Rykow, Bucharin und Tomski wirklich die Komintern zusammen mit uns zersetzen, statt die Politik der Zersetzung der Komintern zu bek&auml;mpfen? Wie kann man eine solche Absurdit&auml;t glauben? </p>
<p> Nein, Genossen, mit Rykows Erkl&auml;rung, dass wir eine gemeinsame Linie haben, stimmt etwas nicht. Wie man es auch nimmt, die Sache mit der einen gemeinsamen Linie kommt nicht heraus, wenn man sich die soeben angef&uuml;hrten Tatsachen bez&uuml;glich der Deklarationen und des Verhaltens der Bucharingruppe vor Augen f&uuml;hrt. </p>
<p> Wenn es eine Linie gibt, wie konnte es dann bei Bucharin, Rykow und Tomski zu ihrer Demissionspolitik kommen? Kann man sich vorstellen, dass, wenn eine gemeinsame Generallinie besteht, ein Teil des Politb&uuml;ros sich systematisch weigert, wiederholt gefasste Beschl&uuml;sse des ZK der Partei durchzuf&uuml;hren, und ein halbes Jahr lang die Arbeit in der Partei fortgesetzt sabotiert? Wie konnte es zu dieser desorganisierenden Denussionspolitik kommen, die ein Teil des Politb&uuml;ros mit Flei&szlig; betreibt, wenn wir wirklich eine gemeinsame Generallinie haben? </p>
<p> Die Geschichte. unserer Partei kennt Beispiele einer Demissionspolitik. </p>
<p> Bekannt ist zum Beispiel, dass am Tage nach der Oktoberrevolution ein Teil der Genossen, mit Kamenew und Sinowjew an der Spitze, die ihnen angetragenen Posten ablehnten und eine &Auml;nderung der Politik der Partei verlangten. Bekanntlich begr&uuml;ndeten sie damals ihre Demissionspolitik mit der Forderung, eine Koalitionsregierung zusammen mit den Nienschewiki und Sozialrevolution&auml;ren zu bilden, im Gegensatz zum ZK unserer Partei, das die Politik der Bildung einer rein bolschewistischen Regierung verfolgte. Aber damals hatte die Demissionspolitik einen Sinn, weil sie sich auf das Vorhandensein zweier verschiedener Linien gr&uuml;ndete, von denen die eine darin bestand, eine rein bolschewistische Regierung zu bilden, w&auml;hrend die andere darin bestand, eine Koalitionsregierung zusammen mit den Menschewiki und Sozialrevolution&auml;ren zu bilden. Das war klar und verst&auml;ndlich. Doch es entbehrt jeder, aber auch jeder Logik, wenn die Bucharinsche Opposition einerseits die Einheit der Generallinie verk&uuml;ndet und anderseits eine bei Sinowjew und Kamenew aus der Periode des Oktoberumsturzes entlehnte Demissionspolitik betreibt. </p>
<p> Eins von beiden: Entweder gibt es eine Linie - und dann ist die Demissionspolitik Bucharins und seiner Freunde unverst&auml;ndlich und unerkl&auml;rlich; oder wir haben zwei Linien - und dann ist die Demissionspolitik durchaus verst&auml;ndlich und erkl&auml;rlich. </p>
<p> Wenn es eine Linie gibt, wie konnte es dann dazu kommen, dass die Drei aus dem Politb&uuml;ro, Rykow, Bucharin und Tomski, es f&uuml;r m&ouml;glich erachteten, sich im Politb&uuml;ro bei der Annahme der grundlegenden Thesen &uuml;ber den F&uuml;nfjahrplan und &uuml;ber die Bauernfrage der Stimme zu enthalten? Gibt es denn so etwas, dass man eine Generallinie hat, ein Teil der Genossen aber in den grundlegenden Fragen der Wirtschaftspolitik sich der Stimme enth&auml;lt? Nein, Genossen, solche Wunder gibt es nicht auf der Welt. </p>
<p> Schlie&szlig;lich, wenn es eine Linie gibt und wir uns nur durch Nuancen unterscheiden, warum lehnten dann die Genossen aus der Bucharinschen Opposition, Bucharin, Rykow und Tomski, den Kompromissvorschlag der Kommission des Politb&uuml;ros vorn 7. Februar dieses Jahres ab? Ist es etwa nicht Tatsache, dass dieses Kompromiss der Bucharingruppe einen durchaus annehmbaren Ausweg aus der Sackgasse bot, in die sie sich selbst verrannt hat? </p>
<p> Hier ist der Wortlaut dieses Kompromisses, das am 7. Februar dieses Jahres von der Mehrheit des ZK vorgeschlagen wurde: </p>
<p class="zitat">&bdquo;Aus dem Meinungsaustausch in der Kommission ergab sich: </p>
<p class="zitat">1. Bucharin erkennt die Verhandlungen mit Kamenew als politischen Fehler an; </p>
<p class="zitat">2. Bucharin erkennt an, dass die in seiner &sbquo;Erkl&auml;rung' vom 30. Januar 1929 aufgestellten Behauptungen, wonach das ZK faktisch eine Politik der ,milit&auml;risch-feudalen Ausbeutung der Bauernschaft' durchf&uuml;hre, die Komintern zersetze und B&uuml;rokratismus in der Partei z&uuml;chte - dass alle diese Behauptungen von ihm un&uuml;berlegt, im Eifer der Polemik aufgestellt wurden, dass er diese Behauptungen nicht mehr aufrechterh&auml;lt und der Ansicht ist, dass er keine Differenzen mit dem ZK in diesen Fragen hat; </p>
<p class="zitat">3. Bucharin erkennt auf Grund dessen an, dass eine eintr&auml;chtige Arbeit im Politb&uuml;ro m&ouml;glich und notwendig ist; </p>
<p class="zitat">4. Bucharin macht seine Demission r&uuml;ckg&auml;ngig, sowohl, was seine Arbeit in der ,Prawda' als auch, was seine Arbeit in der Komintern anbelangt; </p>
<p class="zitat">5. Bucharin nimmt in Anbetracht dessen seine Erkl&auml;rung vom 30. Januar zur&uuml;ck. </p>
<p class="zitat">Auf Grund des oben Dargelegten h&auml;lt die Kommission es f&uuml;r m&ouml;glich, davon Abstand zu nehmen, ihren Resolutionsentwurf mit der politischen Einsch&auml;tzung der Fehler Bucharins der gemeinsamen Sitzung des Politb&uuml;ros und des Pr&auml;sidiums der ZKK zu unterbreiten, und schl&auml;gt der gemeinsamen Sitzung des Politb&uuml;ros und des Pr&auml;sidiums der ZKK vor, alle vorhandenen Dokumente (das Stenogramm der Reden usw.) einzuziehen, </p>
<p class="zitat">Die Kommission schl&auml;gt dem Politb&uuml;ro und dem Pr&auml;sidium der ZKK vor, Bucharin alle Bedingungen zu gew&auml;hrleisten, die er braucht, um als verantwortlicher Redakteur der &sbquo;Prawda' und als Sekret&auml;r des EKKI normal arbeiten zu k&ouml;nnen.&ldquo; </p>
<p>Warum haben Bucharin und seine Freunde dieses Kompromiss abgelehnt, wenn wir tats&auml;chlich eine Linie haben und uns nur durch unbedeutende Nuancen unterscheiden? Ist es denn schwer zu begreifen, dass Bucharin und seine Freunde mit aller Kraft h&auml;tten zupacken und diesen Kompromissvorschlag des Politb&uuml;ros h&auml;tten annehmen m&uuml;ssen, um dadurch die innerparteiliche Lage zu entspannen und eine Atmosph&auml;re einm&uuml;tiger und eintr&auml;chtiger Arbeit im Politb&uuml;ro zu schaffen? </p>
<p> Man redet von Einheit der Partei, von kollegialer Arbeit im Politb&uuml;ro. Aber ist es denn nicht klar, dass jeder, der wirklich die Einheit will und dem die Kollegialit&auml;t in der Arbeit am Herzen liegt, dieses Kompromiss h&auml;tte annehmen m&uuml;ssen? Warum haben dann Bucharin und seine Freunde dieses Kompromiss abgelehnt? </p>
<p> Ist es denn nicht klar, dass es, wenn wir eine Linie h&auml;tten, weder die Deklaration der Drei vom 9. Februar geben k&ouml;nnte noch die Ablehnung des vom Politb&uuml;ro des ZK vorgeschlagenen Kompromisses durch Bucharin und seine Freunde? </p>
<p> Nein, Genossen, die Sache mit der einen gemeinsamen Linie kommt bei Ihnen nicht heraus, wenn man sich die oben dargelegten Tatsachen vor Augen f&uuml;hrt. </p>
<p> Es ergibt sich, dass wir in Wirklichkeit nicht eine Linie haben, sondern zwei Linien, von denen die eine die Linie des ZK und die andere - die Linie der Bucharingruppe ist. </p>
<p> Rykow sprach die Unwahrheit, als er in seiner Rede erkl&auml;rte, dass wir eine Generallinie h&auml;tten. Damit wollte er seine eigene, sich von der Linie der Partei unterscheidende Linie verschleiern, um seine W&uuml;hlarbeit gegen die Linie der Partei im geheimen zu betreiben. Die Politik des Opportunismus besteht ja gerade darin, die Meinungsverschiedenheiten zu verkleistern, die wirkliche Lage innerhalb der Partei zu vertuschen, seine eigene Position zu verschleiern und es der Partei unm&ouml;glich zu machen, volle Klarheit zu gewinnen. </p>
<p> Wozu braucht der Opportunismus eine solche Politik? Er braucht sie, um unter dem Deckmantel des Geschw&auml;tzes von der Einheit der Linie in Wirklichkeit seine eigene, sich von der Linie der Partei unterscheidende Linie zu verfolgen. In seiner Rede auf dem jetzigen Plenum des ZK und der ZKK hat Rykow diesen opportunistischen Standpunkt eingenommen. </p>
<p> Wollen Sie h&ouml;ren, wie Genosse Lenin in einem seiner Artikel den Opportunisten &uuml;berhaupt charakterisiert? Diese Charakteristik ist f&uuml;r uns nicht nur wegen ihrer allgemeinen Bedeutung wichtig, sondern auch, weil sie voll und ganz auf Rykow zutrifft. </p>
<p> Folgendes sagt Lenin &uuml;ber die Besonderheiten des Opportunismus und der Opportunisten: </p>
<p class="zitat">&bdquo;Wenn man vom Kampf gegen den Opportunismus spricht, so darf man nie die charakteristischen Z&uuml;ge des ganzen heutigen Opportunismus auf allen Gebieten vergessen: seine Unbestimmtheit, Verschwommenheit, Ungreifbarkeit. Seiner ganzen Natur nach geht der Opportunist stets einer eindeutigen und unwiderruflichen Fragestellung aus dem Wege; er sucht eine Resultante, windet sich wie eine Schlange zwischen Standpunkten, die sich gegenseitig ausschlie&szlig;en, und bem&uuml;ht sich, mit dem einen und mit dem andern ,einverstanden zu sein', wobei er seine Meinungsverschiedenheiten auf kleine Verbesserungsantr&auml;ge, Zweifel, gute und unschuldige W&uuml;nsche usw. usw. beschr&auml;nkt.&ldquo; (4. Ausgabe, Bd. 7, S. 373 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. I, S. 406].) </p>
<p>Das ist sie, die Physiognomie des Opportunisten, der Klarheit und Eindeutigkeit f&uuml;rchtet und bem&uuml;ht ist, die wirkliche Lage der Dinge zu verkleistern, die wirklichen Meinungsverschiedenheiten in der Partei zu vertuschen. </p>
<p> Ja, Genossen, man muss es verstehen, der Wirklichkeit direkt ins Auge zu sehen, so unangenehm sie auch sein mag. Verh&uuml;te Gott, dass wir uns von der Krankheit anstecken lassen, die Furcht vor der Wahrheit hei&szlig;t. Die Bolschewiki unterscheiden sich von jeder anderen Partei unter anderem gerade dadurch, dass sie die Wahrheit nicht f&uuml;rchten, dass sie sich nicht f&uuml;rchten, der Wahrheit ins Auge zu sehen, so bitter sie auch sein mag. Und die Wahrheit besteht im gegebenen Fall darin, dass wir in Wirklichkeit keine gemeinsame Linie haben. Es gibt eine Linie, die Linie der Partei, die revolution&auml;re, die Leninsche Linie. Daneben aber besteht eine andere Linie, die Linie der Bucharingruppe, die einen Kampf f&uuml;hrt gegen die Linie der Partei mittels parteifeindlicher Deklarationen, mittels Demissionen, mittels Verleumdungen der Partei, mittels versteckter W&uuml;hlt&auml;tigkeit gegen die Partei, mittels Verhandlungen hinter den Kulissen mit den gestrigen Trotzkisten zwecks Organisierung eines parteifeindlichen Blocks. Diese zweite Linie ist eine opportunistische Linie. </p>
<p> Das ist eine Tatsache, die sich durch keinerlei diplomatische Reden, durch keinerlei spitzfindige Erkl&auml;rungen &uuml;ber das Vorhandensein einer einheitlichen Linie usw. usf. vertuschen l&auml;sst. </p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:37:21 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:51 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 75.456 (4)
  load_resource: 350.557
  exclusion.robots.policy: 0.308
  RedisCDXSource: 3.13
  CDXLines.iter: 25.036 (3)
  esindex: 0.019
  LoadShardBlock: 49.692 (3)
  exclusion.robots: 0.328
  captures_list: 85.345
  PetaboxLoader3.resolve: 158.985
-->