<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=517;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923034717", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Antwort an die Genossen Kollektivbauern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-024.html">
   <link rel="prev" href="b12-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923034717cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center">ANTWORT<br>
AN DIE GENOSSEN KOLLEKTIVBAUERN </h1>
<p>Aus den Zeitungen ist bekannt, dass der Artikel Stalins &bdquo;Vor Erfolgen von Schwindel befallen&ldquo; und der bekannte Beschluss des ZK &bdquo;&Uuml;ber die Bek&auml;mpfung der Verzerrungen der Parteilinie in der Kollektivwirtschaftsbewegung&ldquo;<a href="b12-anm.html"><span class="anmerkung">[34]</span></a> in den Reihen der Praktiker der Kollektivwirtschaftsbewegung starken Widerhall hervorgerufen haben. Im Zusammenhang damit erhielt ich in letzter Zeit von den Genossen Kollektivbauern eine Anzahl Briefe mit der Forderung, die darin gestellten Fragen zu beantworten. Es war meine Pflicht, diese Briefe privat zu beantworten. Das erwies sich jedoch als unm&ouml;glich, da bei mehr als der H&auml;lfte der Briefe die Adresse der Absender nicht angegeben war (man hatte vergessen, die Adressen mitzuteilen). Indes sind die in den Briefen ber&uuml;hrten Fragen von gewaltigem politischem Interesse f&uuml;r alle unsere Genossen. Au&szlig;erdem ist es begreiflich, dass ich auch diejenigen Genossen nicht ohne Antwort lassen konnte, die vergessen hatten, ihre Adressen anzugeben. Infolgedessen sah ich mich vor die Notwendigkeit gestellt, die Briefe der Genossen Kollektivbauern &ouml;ffentlich, das hei&szlig;t in der Presse, zu beantworten, wobei ich den Briefen alle sachlich notwendigen Fragen entnommen habe. Ich tat dies umso lieber, als dar&uuml;ber ein direkter Beschluss des ZK vorlag. </p>
<p><em> Erste Frage</em> . Worin liegt die Wurzel der Fehler in der Bauernfrage? </p>
<p><em> Antwort.</em> In der falschen Behandlung des Mittelbauern. Darin, dass Gewaltma&szlig;nahmen auf dem Gebiet der wirtschaftlichen Beziehungen zum Mittelbauern angewandt wurden; dass die Tatsache au&szlig;er acht gelassen wurde, dass der wirtschaftliche Zusammenschluss mit den mittelb&auml;uerlichen Massen nicht auf Gewaltma&szlig;nahmen beruhen darf, sondern auf einer Verst&auml;ndigung mit dem Mittelbauern, auf dem B&uuml;ndnis mit dem Mittelbauern beruhen muss; dass die Tatsache au&szlig;er acht gelassen wurde, dass das B&uuml;ndnis der Arbeiterklasse und der Dorfarmut mit dem Mittelbauern gegen den Kapitalismus im allgemeinen und gegen das Kulakentum im besonderen gegenw&auml;rtig die Grundlage der kollektiv-wirtschaftlichen Bewegung ist. </p>
<p> Solange die Offensive gegen das Kulakentum in der Einheitsfront mit dem Mittelbauern gef&uuml;hrt wurde, ging alles gut. Als aber manche unserer Genossen, von den Erfolgen berauscht, unmerklich vom Wege der Offensive gegen den Kulaken auf den Weg des Kampfes gegen den Mittelbauern abzugleiten begannen, als sie, auf der Jagd nach einem hohen Prozentsatz der Kollektivierung, gegen den Mittelbauern Gewalt anzuwenden begannen, ihm das Wahlrecht entzogen und ihn &bdquo;als Kulaken&ldquo; enteigneten - da wurde die Offensive verzerrt, die Einheitsfront mit dem Mittelbauern gef&auml;hrdet, und selbstverst&auml;ndlich erhielt der Kulak die M&ouml;glichkeit, zu versuchen, wieder auf die Beine zu kommen. </p>
<p> Man verga&szlig;, dass die im Kampf gegen unsere Klassenfeinde notwendige und n&uuml;tzliche Gewaltanwendung unzul&auml;ssig und verderblich ist gegen&uuml;ber dem Mittelbauern, der unser Verb&uuml;ndeter ist. </p>
<p> Man verga&szlig;, dass die zur L&ouml;sung von Aufgaben milit&auml;rischen Charakters notwendigen und n&uuml;tzlichen Reiterattacken bei der L&ouml;sung von Aufgaben des kollektivwirtschaftlichen Aufbaus, der &uuml;berdies im B&uuml;ndnis mit dem Mittelbauern organisiert wird, untauglich und verderblich sind. </p>
<p> Darin liegt die Wurzel der Fehler in der Bauernfrage. </p>
<p> Lenin sagt &uuml;ber die wirtschaftlichen Beziehungen zum Mittelbauern: </p>
<p class="zitat">&bdquo;Vor allem m&uuml;ssen wir von der Wahrheit ausgehen, dass man hier der Natur der Sache nach mit Gewaltmethoden nichts erreichen kann. Hier ist die &ouml;konomische Aufgabe ganz anders gestellt. Hier gibt es keine Spitze, die man abtragen kann, ohne das ganze Fundament, das ganze Geb&auml;ude in Mitleidenschaft zu ziehen. Die Spitze, die in der Stadt die Kapitalisten bildeten, gibt es hier nicht. Hier mit Gewalt vorgeben hie&szlig;e die ganze Sache zugrunde richten... Es gibt nichts D&uuml;mmeres, als an Gewalt auf dem Gebiet der wirtschaftlichen Beziehungen zum Mittelbauern auch nur zu denken.&ldquo; (4. Ausgabe, Bd. 29, S. 187/188 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 11, S. 537/538].) </p>
<p>Weiter: </p>
<p class="zitat">&bdquo;Gewaltanwendung gegen die Mittelbauernschaft ist in h&ouml;chstem Grade sch&auml;dlich. Es ist dies eine zahlreiche, viele Millionen z&auml;hlende Schicht. Selbst in Europa, wo sie nirgends eine solche St&auml;rke erreicht, wo Technik und Kultur, Stadtleben und Eisenbahnen gigantisch entwickelt sind, wo es am leichtesten w&auml;re, daran zu denken, hat niemand, hat kein einziger revolution&auml;rer Sozialist Gewaltma&szlig;nahmen gegen die Mittelbauernschaft vorgeschlagen.&ldquo; (Ebenda, S. 187, russ. [S. 537, deutsch].) </p>
<p>Das ist wohl klar.</p>
<p>&nbsp;</p>
<p><em> Zweite Frage.</em> Welches sind die Hauptfehler in der kollektivwirtschaftlichen Bewegung? </p>
<p><em> Antwort.</em> Solcher Fehler gibt es mindestens drei. </p>
<p> 1. Verletzt wurde das Leninsche Prinzip der Freiwilligkeit bei der Errichtung von Kollektivwirtschaften. Verletzt wurden die grundlegenden Weisungen der Partei und das Musterstatut f&uuml;r das landwirtschaftliche Artel hinsichtlich der Freiwilligkeit des kollektivwirtschaftlichen Aufbaus. </p>
<p> Der Leninismus lehrt, dass man die Bauern auf dem Wege der Freiwilligkeit in die Bahnen der kollektiven Wirtschaft &uuml;berleiten muss, indem man sie von den Vorz&uuml;gen &uuml;berzeugt, die die gesellschaftliche, kollektive Wirtschaft vor der Einzelwirtschaft hat. Der Leninismus lehrt, dass man die Bauern nur dann von den Vorz&uuml;gen der kollektiven Wirtschaft &uuml;berzeugen kann, wenn ihnen in der Praxis, durch die Erfahrung gezeigt und bewiesen wird, dass die Kollektivwirtschaft besser ist als die Einzelwirtschaft, dass sie vorteilhafter ist als die Einzelwirtschaft, dass die Kollektivwirtschaft dem Bauern, dem armen und Mittelbauern, einen Ausweg aus Not und Elend bietet. Der Leninismus lehrt, dass die Kollektivwirtschaften ohne diese Bedingungen keinen Bestand haben k&ouml;nnen. Der Leninismus lehrt, dass jeder Versuch, den Bauern die Kollektivwirtschaft mit Gewalt aufzuzwingen, dass jeder Versuch, Kollektivwirtschaften durch Zwang zu errichten, nur negative Resultate zeitigen, nur die Bauern von der kollektivwirtschaftlichen Bewegung absto&szlig;en kann. </p>
<p> Und tats&auml;chlich, solange diese Grundregel befolgt wurde, hatte die kollektivwirtschaftliche Bewegung Erfolg &uuml;ber Erfolg zu verzeichnen. Doch begannen manche unserer Genossen, von den Erfolgen berauscht, diese Regel zu missachten, sie begannen, eine &uuml;berm&auml;&szlig;ige Eile an den Tag zu legen und, auf der Jagd nach einem hohen Prozentsatz der Kollektivierung, durch Zwang Kollektivwirtschaften zu schaffen. Es ist nicht verwunderlich, dass die negativen Ergebnisse einer solchen &bdquo;Politik&ldquo; nicht lange auf sich warten lie&szlig;en. Die in aller Eile gebildeten Kollektivwirtschaften begannen ebenso schnell dahinzuschwinden, wie sie entstanden waren, und ein Teil der Bauernschaft, der gestern noch den Kollektivwirtschaften gr&ouml;&szlig;tes Vertrauen entgegenbrachte, begann sich von ihnen abzuwenden. </p>
<p> Darin besteht der erste und wichtigste Fehler in der kollektivwirtschaftlichen Bewegung. </p>
<p> Lenin sagt &uuml;ber die Freiwilligkeit des kollektivwirtschaftlichen Aufbaus: </p>
<p class="zitat">&bdquo;Jetzt besteht unsere Aufgabe im &Uuml;bergang zur gesellschaftlichen Bodenbestellung, im &Uuml;bergang zum gemeinsamen Gro&szlig;betrieb. Von Seiten der Sowjetmacht darf jedoch keinerlei Zwang ausge&uuml;bt werden; kein Gesetz zwingt dazu. Die landwirtschaftliche Kommune wird freiwillig gegr&uuml;ndet. Der &Uuml;bergang zur gesellschaftlichen Bodenbestellung kann nur ein freiwilliger sein, von Seiten der Arbeiter- und Bauernregierung darf es in dieser Hinsicht nicht den geringsten Zwang geben, und das Gesetz gestattet ihn nicht. Wenn irgend jemand von Ihnen solchen Zwang bemerken sollte, so m&uuml;ssen Sie wissen, dass das ein Missbrauch ist, dass das eine Verletzung des Gesetzes ist, die wir mit aller Kraft zu korrigieren suchen und korrigieren werden.&ldquo;1 (4. Ausgabe, Bd. 29, S. 26/27, russ.) </p>
<p>Weiter: </p>
<p class="zitat">&bdquo;Nur in dem Falle, dass es gelingt, den Bauern die Vorz&uuml;ge der gesellschaftlichen, kollektiven, gemeinschaftlichen, artelm&auml;&szlig;igen Bodenbestellung in der Praxis vor Augen zu f&uuml;hren, nur wenn es gelingt, dem Bauern mittels der gemeinschaftlichen, der Artelwirtschaft zu helfen, nur dann wird die Arbeiterklasse, die die Staatsmacht in der Hand hat, den Bauern wirklich den Beweis erbringen, dass sie im Rechte ist, und die Millionenmassen der Bauern fest und wirklich auf ihre Seite ziehen. Die Bedeutung jeder Art von Betrieben, die die genossenschaftliche und artelm&auml;&szlig;ige Landwirtschaft f&ouml;rdern, kann daher schwerlich &uuml;bersch&auml;tzt werden. Wir haben Millionen zersplitterter, in den entlegensten Winkeln zerstreuter D&ouml;rfer, einzelner Wirtschaften... Nur wenn praktisch, durch die Erfahrung, die den Bauern zug&auml;nglich ist, erwiesen sein wird, dass der &Uuml;bergang zur genossenschaftlichen, artelm&auml;&szlig;igen Landwirtschaft notwendig und m&ouml;glich ist, nur dann werden wir das Recht haben zu sagen, dass in einem so riesigen Bauernland wie Ru&szlig;land ein ernster Schritt auf dem Wege zur sozialistischen Landwirtschaft getan worden ist.&ldquo; (4. Ausgabe, Bd. 30, S. 173/174 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 629/630].) </p>
<p>Schlie&szlig;lich noch eine Stelle aus Lenins Werken: </p>
<p class="zitat">&bdquo;In dem Bestreben, jede Art von Genossenschaften wie auch die landwirtschaftlichen Kommunen der Mittelbauern zu f&ouml;rdern, d&uuml;rfen die Vertreter der Sowjetmacht nicht den geringsten Zwang aus&uuml;ben, um solche Vereinigungen zu bilden. Nur diejenigen Vereinigungen sind von Wert, die von den Bauern selbst aus eigener freier Initiative gebildet und deren Vorteile von ihnen in der Praxis erprobt worden sind. &Uuml;bereilung auf diesem Gebiet ist sch&auml;dlich, denn sie kann nur die Vorurteile der Mittelbauernschaft gegen Neuerungen verst&auml;rken. Vertreter der Sowjetmacht, die sich erlauben, indirekten oder gar direkten Zwang anzuwenden, um die Bauern zum Anschluss an Kommunen zu veranlassen, m&uuml;ssen aufs strengste zur Verantwortung gezogen und von der Arbeit auf dem Lande entfernt werden.&ldquo; (4. Ausgabe, Bd. 29, S. 194, russ.) </p>
<p>Das ist wohl klar. </p>
<p> Man braucht kaum darauf hinzuweisen, dass die Partei diese Weisungen Lenins mit aller Strenge durchf&uuml;hren wird. </p>
<p> 2. Verletzt wurde beim kollektivwirtschaftlichen Aufbau das Leninsche Prinzip, dass die Mannigfaltigkeit der Bedingungen in den verschiedenen Gebieten der UdSSR zu ber&uuml;cksichtigen ist. Man verga&szlig;, dass es in der UdSSR die mannigfaltigsten Gebiete mit verschiedenen Wirtschaftsformen und verschiedenen Kulturstufen gibt. Man verga&szlig;, dass es unter diesen Gebieten fortgeschrittene, durchschnittlich entwickelte und zur&uuml;ckgebliebene Gebiete gibt. Man verga&szlig;, dass das Tempo der kollektivwirtschaftlichen Bewegung und die Methoden des kollektivwirtschaftlichen Aufbaus f&uuml;r alle diese, bei weitem nicht gleichen Gebiete nicht die gleichen sein k&ouml;nnen. </p>
<p class="zitat">&bdquo;Es w&auml;re ein Fehler&ldquo;, sagt Lenin, &bdquo;wenn wir die Dekrete f&uuml;r alle Gegenden Ru&szlig;lands einfach schablonenm&auml;&szlig;ig kopierten, wenn die Kommunisten, die Bolschewiki, die Sowjetfunktion&auml;re in der Ukraine und am Don sind, sie wahllos, in Bausch und Bogen auf die anderen Gebiete ausdehnen wollten&ldquo; ..., denn &bdquo;wir legen uns keineswegs auf eine einf&ouml;rmige Schablone fest, wir entscheiden nicht ein f&uuml;r allemal, dass unsere Erfahrung, die Erfahrung Zentralru&szlig;lands, sich restlos auf alle Randgebiete &uuml;bertragen l&auml;sst.&ldquo; (4. Ausgabe, BJ. 29, S. 138, russ.) </p>
<p>Lenin sagt ferner: </p>
<p class="zitat">&bdquo;Zentralru&szlig;land, die Ukraine und Sibirien &uuml;ber einen Kamm zu scheren, sie in eine bestimmte Schablone zu zw&auml;ngen, w&auml;re die gr&ouml;&szlig;te Torheit.&ldquo; (4.Ausgabe, Bd. 32, S. 198, russ.) </p>
<p>Schlie&szlig;lich macht es Lenin den Kommunisten des Kaukasus zur Pflicht, </p>
<p class="zitat">&bdquo;die Eigenart ihrer Lage, der Lage ihrer Republiken, zum Unterschied von der Lage und den Verh&auml;ltnissen der RSTSR, zu begreifen, die Notwendigkeit einzusehen, unsere Taktik nicht zu kopieren, sondern sie entsprechend der Verschiedenartigkeit der konkreten Verh&auml;ltnisse wohl&uuml;berlegt zu modifizieren&ldquo;. (4. Ausgabe, Bd. 32, S.295 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. I1, S. 822].) </p>
<p>Das ist wohl klar. </p>
<p> Auf Grund dieser Weisungen Lenins hat das ZK unserer Partei in seinem Beschluss &bdquo;&Uuml;ber das Tempo der Kollektivierung&ldquo; (siehe &bdquo;Prawda&ldquo; vorn 6. Januar 1930<a href="b12-anm.html"><span class="anmerkung">[35]</span></a>) die Gebiete der UdSSR in Bezug auf das Kollektivierungstempo in drei Gruppen eingeteilt, von denen der Nordkaukasus, das Mittlere und Untere Wolgagebiet die Kollektivierung im wesentlichen im Fr&uuml;hjahr 1931 abschlie&szlig;en k&ouml;nnen, w&auml;hrend andere Getreidegebiete (die Ukraine, das Zentrale Schwarzerdegebiet, Sibirien, der Ural, Kasachstan usw.) sie im wesentlichen im Fr&uuml;hjahr 1932 abschlie&szlig;en, die &uuml;brigen Gebiete aber die Kollektivierung bis zum Ende des F&uuml;nfjahrplans, das hei&szlig;t bis 1933, ausdehnen k&ouml;nnen. </p>
<p> Was geschah aber in Wirklichkeit? Es zeigte sich, dass manche unserer Genossen, von den ersten Erfolgen der kollektivwirtschaftlichen Bewegung berauscht, sowohl die Weisungen Lenins als auch den Beschluss des ZK gl&uuml;cklich vergessen hatten. Das Moskauer Gebiet begann, in fieberhafter Jagd nach aufgebauschten Kollektivierungszahlen, seine Funktion&auml;re auf die Beendigung der Kollektivierung im Fr&uuml;hjahr 1930 einzustellen, obwohl ihm nicht weniger als drei Jahre (Ende 1932) zur Verf&uuml;gung standen. Das Zentrale Schwarzerdegebiet, das nicht &bdquo;hinter den anderen zur&uuml;ckbleiben&ldquo; wollte, begann seine Funktion&auml;re auf die Beendigung der Kollektivierung in der ersten H&auml;lfte 1930 einzustellen, obwohl ihm nicht weniger als zwei Jahre zur Verf&uuml;gung standen (Ende 1931). Die Transkaukasier aber und die Turkestaner begannen in ihrem Eifer, die fortgeschrittensten Gebiete &bdquo;einzuholen und zu &uuml;berholen&ldquo;, sich auf die Beendigung der Kollektivierung &bdquo;in k&uuml;rzester Frist&ldquo; einzustellen, obwohl ihnen volle vier Jahre zur Verf&uuml;gung standen (Ende 1933). </p>
<p> Bei einem so &uuml;berst&uuml;rzten &bdquo;Tempo&ldquo; der Kollektivierung ist es begreiflich, dass die Bezirke, die f&uuml;r die kollektivwirtschaftliche Bewegung weniger vorbereitet waren, in ihrem Eifer, die besser vorbereiteten Bezirke zu &bdquo;&uuml;berholen&ldquo;, sich gezwungen sahen, einen starken administrativen Druck auszu&uuml;ben, wobei sie versuchten, die f&uuml;r ein schnelles Tempo der kollektivwirtschaftlichen Bewegung fehlenden Faktoren durch ihren eigenen administrativen Elan zu ersetzen. Die Ergebnisse sind bekannt. Alle kennen das Durcheinander, das in diesen Gebieten entstand und das dann durch das Eingreifen des ZK entwirrt werden musste. </p>
<p> Darin besteht der zweite Fehler in der kollektivwirtschaftlichen Bewegung. </p>
<p> 3. Verletzt wurde beim kollektivwirtschaftlichen Aufbau das Leninsche Prinzip, dass man eine noch nicht abgeschlossene Form der Bewegung nicht &uuml;berspringen darf. Verletzt wurde das Leninsche Prinzip, dass man der Entwicklung der Massen nicht vorauseilen, die Bewegung der Massen nicht dekretieren, sich von den Massen nicht losl&ouml;sen darf, sondern gemeinsam mit den Massen marschieren und sie vorw&auml;rts bringen muss, indem man sie an unsere Losungen heranf&uuml;hrt und es ihnen erleichtert, sich an Hand ihrer eigenen Erfahrung von der Richtigkeit unserer Losungen zu &uuml;berzeugen. </p>
<p class="zitat">&bdquo;Als das Petrograder Proletariat und die Soldaten der Petrograder Garnison die Macht ergriffen&ldquo;, sagt Lenin, &bdquo;wussten sie ausgezeichnet, dass man beim Aufbau im Dorf auf gro&szlig;e Schwierigkeiten sto&szlig;en wird, dass man hier allm&auml;hlicher vorgehen muss, dass es gr&ouml;&szlig;ter Unsinn w&auml;re, hier zu versuchen, die gesellschaftliche Bodenbestellung durch Dekrete, durch Gesetze einzuf&uuml;hren, dass nur eine verschwindend kleine Anzahl politisch bewusster Bauern darauf eingehen k&ouml;nnte, die &uuml;berw&auml;ltigende Mehrheit der Bauern aber sich diese Aufgabe nicht stelle. Und daher beschr&auml;nkten wir uns auf das, was im Interesse der Entfaltung der Revolution absolut notwendig war: auf keinen Fall der Entwicklung der Massen vorauszueilen, sondern abzuwarten, bis aus der eigenen Erfahrung dieser Massen, aus ihrem eigenen Kampfe die Vorw&auml;rtsbewegung hervorw&auml;chst.&ldquo; (4. Ausgabe, Bd. 28, S. 121, russ.) </p>
<p>Von diesen Weisungen Lenins ausgehend, hat das ZK in seinem bekannten Beschluss &bdquo;&Uuml;ber das Tempo der Kollektivierung&ldquo; (siehe &bdquo;Prawda&ldquo; vom 6. Januar 1930) erkl&auml;rt: </p>
<p> a) dass im gegebenen Augenblick das landwirtschaftliche Artel die Hauptform der kollektivwirtschaftlichen Bewegung ist, </p>
<p> b) dass es infolgedessen notwendig ist, ein Musterstatut f&uuml;r das landwirtschaftliche Artel, als die Hauptform der kollektivwirtschaftlichen Bewegung, auszuarbeiten, </p>
<p> c) dass man in unserer praktischen Arbeit keine von oben erfolgende &bdquo;Dekretierung&ldquo; der kollektivwirtschaftlichen Bewegung und kein &bdquo;Spiel mit der Kollektivierung&ldquo; zulassen darf. </p>
<p> Das bedeutet, dass wir jetzt nicht auf die Kommune Kurs nehmen sollen, sondern auf das landwirtschaftliche Artel, als die Hauptform des kollektivwirtschaftlichen Aufbaus, dass man das &Uuml;berspringen des landwirtschaftlichen Artels zur Kommune hin nicht zulassen darf, dass man die auf die Kollektivwirtschaften gerichtete Massenbewegung der Bauern nicht durch &bdquo;Dekretierung&ldquo; von Kollektivwirtschaften, durch ein &bdquo;Spiel mit der Kollektivierung&ldquo; ersetzen darf. </p>
<p> Das ist wohl klar. </p>
<p> Was geschah aber in Wirklichkeit? Es zeigte sich, dass manche unserer Genossen, von den ersten Erfolgen der kollektivwirtschaftlichen Bewegung berauscht, sowohl die Weisungen Lenins als auch den Beschluss des ZK gl&uuml;cklich vergessen hatten. Statt eine Massenbewegung f&uuml;r das landwirtschaftliche Artel zu organisieren, begannen diese Genossen, die Einzelbauern unmittelbar zum Statut der Kommune &bdquo;hin&uuml;berzuleiten&ldquo;. Statt die Artelform der Bewegung zu festigen, begannen sie, zwangsweise das Kleinvieh, das Gefl&uuml;gel, das f&uuml;r den Eigenbedarf bestimmte Milchvieh, die Wohnh&auml;user zu &bdquo;vergesellschaften&ldquo;. </p>
<p> Die Resultate dieser f&uuml;r einen Leninisten unzul&auml;ssigen &Uuml;bereilung sind jetzt jedermann bekannt. Stabile Kommunen haben diese Genossen nat&uuml;rlich in der Regel nicht geschaffen. Daf&uuml;r aber haben sie eine Reihe landwirtschaftlicher Artels ihren H&auml;nden entgleiten lassen. Allerdings sind &bdquo;gute&ldquo; Resolutionen &uuml;brig geblieben. Aber was n&uuml;tzen diese? </p>
<p> Darin besteht der dritte Fehler in der kollektivwirtschaftlichen Bewegung. </p>
<p>&nbsp;</p>
<p><em> Dritte Frage.</em> Wo liegt die Quelle dieser Fehler und wie muss die Partei sie korrigieren? </p>
<p><em> Antwort.</em> Ihre Quelle liegt in unseren schnellen Erfolgen in der kollektivwirtschaftlichen Bewegung. Erfolge steigen zuweilen zu Kopf. Sie erzeugen nicht selten &uuml;berm&auml;&szlig;igen Eigend&uuml;nkel und &Uuml;berheblichkeit. Das kann besonders leicht Vertretern einer Partei passieren, die an der Macht steht. Insbesondere einer solchen Partei wie der unseren, deren St&auml;rke und Autorit&auml;t schier unermesslich sind. Hier sind F&auml;lle kommunistischer Hoffart, gegen die Lenin einen so heftigen Kampf gef&uuml;hrt hat, durchaus m&ouml;glich. Hier ist der Glaube an die Allmacht des Dekrets, der Resolution, der Verf&uuml;gung durchaus m&ouml;glich. Hier ist die Gefahr durchaus real, dass einzelne Vertreter der Partei in diesem oder jenem Winkel unseres unermesslichen Landes die revolution&auml;ren Ma&szlig;nahmen der Partei in hohles, b&uuml;rokratisches Dekretieren verwandeln. Ich meine hier nicht nur Funktion&auml;re von Ortsorganisationen, sondern auch einzelne Gebietsfunktion&auml;re und auch einzelne Mitglieder des ZK. </p>
<p class="zitat">&bdquo;Kommunistische Hoffart&ldquo;, sagt Lenin, &bdquo;hei&szlig;t, dass ein Mensch, der der Kommunistischen Partei angeh&ouml;rt und aus ihr noch nicht hinausgereinigt worden ist, sich einbildet, alle seine Aufgaben durch kommunistisches Dekretieren erledigen zu k&ouml;nnen.&ldquo; (4. Ausgabe, Bd. 33, S. 54, russ.) </p>
<p>Auf diesem Boden entstanden die Fehler in der kollektivwirtschaftlichen Bewegung, die Verzerrungen der Parteilinie im kollektivwirtschaftlidhen Aufbau. </p>
<p> Worin besteht die Gefahr dieser Fehler und Verzerrungen, wenn sie auch weiter andauern sollten, wenn sie nicht schnell und restlos ausgemerzt werden? </p>
<p> Die Gefahr besteht hier darin, dass diese Fehler geradewegs zur Diskreditierung der kollektivwirtschaftlichen Bewegung, zu einem Zerw&uuml;rfnis mit dem Mittelbauern, zur Desorganisierung der Dorfarmut, zu einer Verwirrung in unseren Reihen, zur Schw&auml;chung unseres gesamten sozialistischen Aufbaus, zur Wiederherstellung des Kulakentums f&uuml;hren. </p>
<p> Kurz gesagt, in diesen Fehlern liegt die Tendenz, uns vom Wege der Festigung des B&uuml;ndnisses mit den Hauptmassen der Bauernschaft, vom Wege der Festigung der proletarischen Diktatur abzudr&auml;ngen auf den Weg des Bruches mit diesen Massen, auf den Weg der Untergrabung der proletarischen Diktatur. </p>
<p> Diese Gefahr zeigte sich schon in der zweiten Februarh&auml;lfte, in demselben Augenblick, als ein Teil unserer Genossen, durch die vorhergehenden Erfolge geblendet, den Leninschen Weg im Galopp verlie&szlig;. Das ZK der Partei hat dieser Gefahr Rechnung getragen und ohne Verzug eingegriffen, indem es Stalin beauftragte, den &uuml;ber die Str&auml;nge schlagenden Genossen in einem besonderen Artikel &uuml;ber die kollektivwirtschaftliche Bewegung eine Warnung zu erteilen. Manche sind der Meinung, dass der Artikel &bdquo;Vor Erfolgen von Schwindel befallen&ldquo; das Ergebnis einer pers&ouml;nlichen Initiative Stalins sei. Das ist nat&uuml;rlich Unsinn. Unser ZK ist nicht dazu da, um in einer solchen Angelegenheit jemanden, wer es auch immer sei, auf Grund pers&ouml;nlicher Initiative handeln zu lassen. Das ZK hat hier gr&uuml;ndliche Nachforschungen angestellt. Und als sich die Tiefe und das Ausma&szlig; der Fehler herausstellten, z&ouml;gerte das ZK nicht, mit der ganzen Kraft seiner Autorit&auml;t gegen die Fehler einen Schlag zu f&uuml;hren, indem es seinen ber&uuml;hmten Beschluss vom 15. M&auml;rz 1930 ver&ouml;ffentlichte. </p>
<p> Es ist schwer, Leute, die dem Abgrund entgegen rennen, in ihrem rasenden Lauf aufzuhalten und auf den richtigen Weg zu bringen. Unser ZK hei&szlig;t aber gerade deswegen Zentralkomitee der Leninschen Partei, weil es noch ganz andere Schwierigkeiten zu &uuml;berwinden vermag. Und es hat diese Schwierigkeiten im Wesentlichen bereits &uuml;berwunden. </p>
<p> Es ist in solchen F&auml;llen ganzen Abteilungen der Partei schwer, in ihrem Lauf innezuhalten, rechtzeitig. in die richtige Bahn einzulenken und w&auml;hrend des Marsches ihre Reihen umzustellen. Unsere Partei hei&szlig;t aber gerade deswegen die Partei Lenins, weil sie gen&uuml;gend Elastizit&auml;t besitzt, um solche Schwierigkeiten zu &uuml;berwinden. Und sie hat diese Schwierigkeiten im Wesentlichen bereits &uuml;berwunden. </p>
<p> Das Wichtigste besteht hier darin, den Mut aufzubringen, seine Fehler zuzugeben, und die Kraft in sich zu finden, sie in k&uuml;rzester Frist zu beheben. Die Angst, seine Fehler zuzugeben, nachdem man sich erst k&uuml;rzlich an den Erfolgen berauscht hatte, die Angst vor Selbstkritik und der mangelnde Wunsch, die Fehler schnell und entschlossen gutzumachen - darin besteht die gr&ouml;&szlig;te Schwierigkeit. Man braucht nur diese Schwierigkeit zu &uuml;berwinden, man braucht nur Schluss zu machen mit den &uuml;bertriebenen zahlenm&auml;&szlig;igen Zielsetzungen und dem kanzleib&uuml;rokratischen Maximalismus, man braucht nur seine Aufmerksamkeit auf die Aufgaben des organisatorischen und wirtschaftlichen Aufbaus der Kollektivwirtschaften zu richten, damit von den Fehlern keine Spur &uuml;brig bleibe. Es ist keinerlei Grund vorhanden, daran zu zweifeln, dass die Partei diese gef&auml;hrliche Schwierigkeit im Wesentlichen bereits &uuml;berwunden hat. </p>
<p class="zitat">&bdquo;Alle revolution&auml;ren Parteien&ldquo;, sagt Lenin, &bdquo;die bisher zugrunde gegangen sind, gingen daran zugrunde, dass sie &uuml;berheblich wurden und nicht zu sehen vermochten, worin ihre Kraft bestand, dass sie f&uuml;rchteten, von ihren Schw&auml;chen zu sprechen. Wir aber werden nicht zugrunde gehen, weil wir nicht f&uuml;rchten, von unseren Schw&auml;chen zu sprechen, und es lernen werden, die Schw&auml;chen zu &uuml;berwinden.&ldquo; 1 (4. Ausgabe, Bd. 33, S. 278, russ.) </p>
<p>Diese Worte Lenins darf man nicht vergessen. </p>
<p>&nbsp;</p>
<p><em> Vierte Frage.</em> Ist der Kampf gegen die Verzerrungen der Parteilinie nicht ein Schritt zur&uuml;ck, ein R&uuml;ckzug? </p>
<p><em> Antwort.</em> Nat&uuml;rlich nicht! Von einem R&uuml;ckzug k&ouml;nnen hier nur Leute reden, die die Fortsetzung der Fehler und Verzerrungen als Offensive, den Kampf gegen die Fehler aber als R&uuml;ckzug betrachten. Eine Offensive in der Form der Anh&auml;ufung von Fehlern und Verzerrungen - das w&auml;re ja eine nette &bdquo;Offensive&ldquo;... </p>
<p> Wir haben das landwirtschaftliche Artel als die grundlegende Form der kollektivwirtschaftlichen Bewegung im gegebenen Augenblick in den Vordergrund ger&uuml;ckt und ein entsprechendes Musterstatut als Richtschnur f&uuml;r die Arbeit auf dem Gebiet des kollektivwirtschaftlichen Aufbaus geschaffen. Treten wir in dieser Sache den R&uuml;ckzug an? Nat&uuml;rlich nicht! </p>
<p> Wir haben die Festigung des Zusammenschlusses der Arbeiterklasse und der Dorfarmut mit dem Mittelbauern auf dem Gebiet der Produktion als Grundlage der kollektivwirtschaftlichen Bewegung im gegebenen Augenblick in den Vordergrund ger&uuml;ckt. Treten wir in dieser Sache den R&uuml;ckzug an? Nat&uuml;rlich nicht! </p>
<p> Wir haben die Losung der Liquidierung des Kulakentums als Klasse als Hauptlosung unserer praktischen Arbeit auf dem Lande im gegebenen Augenblick aufgestellt. Treten wir in dieser Sache den R&uuml;ckzug an? Nat&uuml;rlich nicht! </p>
<p> Wir haben bereits im Januar 1930 ein bestimmtes Tempo in der Kollektivierung der Landwirtschaft der UdSSR festgelegt, die Gebiete der UdSSR in bestimmte Gruppen gegliedert und f&uuml;r jede Gruppe ihr besonderes Tempo bestimmt. Treten wir in dieser Sache den R&uuml;ckzug an? Nat&uuml;rlich nicht! </p>
<p> Wo ist hier ein &bdquo;R&uuml;ckzug&ldquo; der Partei? </p>
<p> Wir wollen, dass die Leute, die Fehler und Verzerrungen begangen haben, von ihren Fehlern ablassen. Wir wollen, dass diejenigen, die Torheiten begangen haben, von ihren Torheiten ablassen und auf die Positionen des Leninismus zur&uuml;ckkehren. Wir wollen das, da man nur unter dieser Bedingung die wirkliche Offensive gegen unsere Klassenfeinde wird fortsetzen k&ouml;nnen. Bedeutet das etwa, dass wir dadurch einen Schritt zur&uuml;ck machen? Nat&uuml;rlich nicht! Das bedeutet nur, dass wir eine richtige Offensive f&uuml;hren und kein t&ouml;richtes Spiel mit der Offensive treiben wollen. </p>
<p> Ist es nicht klar, dass nur Sonderlinge und &bdquo;linke&ldquo; &Uuml;berspitzer eine solche Einstellung der Partei als R&uuml;ckzug einsch&auml;tzen k&ouml;nnen? </p>
<p> Leute, die von einem R&uuml;ckzug schwatzen, begreifen zumindest zwei Dinge nicht. </p>
<p> a) Sie kennen nicht die Gesetze der Offensive. Sie verstehen nicht, dass eine Offensive ohne Befestigung der eroberten Positionen eine zum Scheitern verurteilte Offensive ist. </p>
<p> Wann kann eine Offensive, zum Beispiel auf milit&auml;rischem Gebiet, erfolgreich sein? Wenn man sich nicht auf blo&szlig;en Vormarsch beschr&auml;nkt, sondern gleichzeitig bestrebt ist, die eroberten Positionen zu befestigen, seine Kr&auml;fte der ver&auml;nderten Lage entsprechend umzugruppieren, die r&uuml;ckw&auml;rtigen Dienste nachzuziehen, die Reserven heranzuf&uuml;hren. Wozu ist das alles n&ouml;tig? Um sich gegen &Uuml;berraschungen zu sichern, einzelne Breschen zu beseitigen, vor denen keine einzige Offensive sicher ist, und somit die v&ouml;llige Vernichtung des Feindes vorzubereiten. Der Fehler der polnischen Truppen im Jahre 1920 bestand, wenn man nur die milit&auml;rische Seite der Sache ber&uuml;cksichtigt, darin, dass sie diese Regel missachteten. Dadurch erkl&auml;rt sich unter anderem auch, dass sie nach ihrem raschen Vormarsch auf Kiew gezwungen waren, ebenso rasch bis Warschau zur&uuml;ckzufluten. Der Fehler der Sowjettruppen im Jahre 1920 bestand, wenn man wiederum nur die milit&auml;rische Seite der Sache ber&uuml;cksichtigt, darin, dass sie bei ihrer Offensive gegen Warschau den Fehler der Polen wiederholten. </p>
<p> Dasselbe ist auch von den Gesetzen der Offensive an der Front des Klassenkampfes zu sagen. Man kann keine erfolgreiche Offensive zur Liquidierung der Klassenfeinde f&uuml;hren, ohne die eroberten Positionen zu befestigen, ohne seine Kr&auml;fte umzugruppieren, ohne der Front Reserven zuzuf&uuml;hren, ohne die r&uuml;ckw&auml;rtigen Dienste nachzuziehen usw. </p>
<p> Die ganze Sache ist die, dass Toren die Gesetze der Offensive nicht verstehen. Die ganze Sache ist die, dass die Partei sie versteht und in die Tat umsetzt. </p>
<p> b) Sie verstehen nicht den Klassencharakter der Offensive. Sie reden viel von Offensive. Aber Offensive gegen welche Klasse, im B&uuml;ndnis mit welcher Klasse? Wir f&uuml;hren die Offensive gegen die kapitalistischen Elemente des Dorfes im B&uuml;ndnis mit dem Mittelbauern, denn nur eine solche Offensive kann uns den Sieg bringen. Was ist aber, wenn durch den &Uuml;bereifer einzelner Abteilungen der Partei die Offensive von dem richtigen Wege abzugleiten beginnt und sich mit ihrer Spitze gegen unseren Verb&uuml;ndeten, den Mittelbauern, kehrt? Brauchen wir denn jedwede Offensive und nicht eine Offensive gegen eine bestimmte Klasse im B&uuml;ndnis mit einer bestimmten Klasse? Don Quichotte bildete sich ja ebenfalls ein, dass er den Feind angreife, als er gegen die Windm&uuml;hle anst&uuml;rmte. Es ist jedoch bekannt, dass er sich bei dieser, mit Verlaub zu sagen, Offensive den Kopf eingerannt hat. </p>
<p> Anscheinend lassen die Lorbeeren des Don Quichottes unsere &bdquo;linken&ldquo; &Uuml;berspitzer nicht schlafen. </p>
<p>&nbsp;</p>
<p><em> F&uuml;nfte Frage.</em> Welche Gefahr ist bei uns die Hauptgefahr, die rechte oder die &bdquo;linke&ldquo;? </p>
<p><em> Antwort. </em> Die Hauptgefahr ist bei uns jetzt die rechte. Die rechte Gefahr war und bleibt bei uns die Hauptgefahr. </p>
<p> Widerspricht dieser Satz nicht der bekannten These in dem Beschluss des ZK vom 15. M&auml;rz 1930, wonach die Fehler und Verzerrungen der &bdquo;linken&ldquo; &Uuml;berspitzer jetzt das Haupthemmnis in der kollektivwirtschaftlichen Bewegung sind? Nein, er widerspricht ihr nicht. Die Sache ist die, dass die Fehler der &bdquo;linken&ldquo; &Uuml;berspitzer auf dem Gebiet der kollektivwirtschaftlichen Bewegung Fehler sind, die g&uuml;nstige Verh&auml;ltnisse f&uuml;r die St&auml;rkung und Festigung der rechten Abweichung in der Partei schaffen. Warum? Weil diese Fehler die Linie der Partei in einem falschen Licht erscheinen lassen - folglich die Diskreditierung der Partei erleichtern - und so den Kampf der rechten Elemente gegen die F&uuml;hrung der Partei erleichtern. Die Diskreditierung der Parteif&uuml;hrung ist jener elementare Boden, auf dem sich allein der Kampf der rechten Abweichler gegen die Partei entfalten kann. Diesen Boden bieten den rechten Abweichlern die &bdquo;linken&ldquo; &Uuml;berspitzer, ihre Fehler und Verzerrungen. Um also den rechten Opportunismus mit Erfolg zu bek&auml;mpfen, muss man die Fehler der &bdquo;linken&ldquo; Opportunisten &uuml;berwinden. Die &bdquo;linken&ldquo; &Uuml;berspitzer sind objektiv die Verb&uuml;ndeten der rechten Abweichler. </p>
<p> Das ist der eigenartige Zusammenhang zwischen dem &bdquo;linken&ldquo; Opportunismus und der rechten Abweichung. </p>
<p> Durch diesen Zusammenhang ist auch die Tatsache zu erkl&auml;ren, dass manche &bdquo;Linke&ldquo; h&auml;ufig von einem Block mit den Rechten reden. Dadurch ist auch die eigenartige Erscheinung zu erkl&auml;ren, dass ein Teil der &bdquo;Linksler&ldquo;, der gestern noch einen Hurra-Angriff &bdquo;durchf&uuml;hrte&ldquo; und die UdSSR in zwei bis drei Wochen zu kollektivieren versuchte, heute in Passivit&auml;t verf&auml;llt, die H&auml;nde sinken l&auml;sst, den Kampfplatz seelenruhig den rechten Abweichlern &uuml;berl&auml;sst und somit die Linie eines wirklichen R&uuml;ckzugs (ohne Anf&uuml;hrungszeichen!) vor dem Kulakentum einschl&auml;gt. </p>
<p> Die Besonderheit des gegenw&auml;rtigen Moments besteht darin, dass der Kampf gegen die Fehler der &bdquo;linken&ldquo; &Uuml;berspitzer bei uns eine Vorbedingung und eine eigenartige Form des erfolgreichen Kampfes gegen den rechten Opportunismus ist. </p>
<p>&nbsp;</p>
<p><em> Sechste Frage.</em> Wie ist das Abfluten eines Teils der Bauern aus den Kollektivwirtschaften einzusch&auml;tzen? </p>
<p><em> Antwort.</em> Das Abfluten eines Teils der Bauern bedeutet, dass bei uns in letzter Zeit eine gewisse Anzahl nicht stabiler Kollektivwirtschaften entstanden ist, die sich jetzt von unbest&auml;ndigen Elementen s&auml;ubern. Das bedeutet, dass die Scheinkollektivwirtschaften verschwinden, die festen bestehen bleiben und immer mehr erstarken werden. Ich glaube, dass das eine durchaus normale Erscheinung ist. Manche Genossen geraten dar&uuml;ber in Verzweiflung, verfallen in Panik und klammern sich krampfhaft an die aufgebauschten Prozents&auml;tze der Kollektivierung. Andere sind schadenfroh und prophezeien das &bdquo;Fiasko&ldquo; der kollektivwirtschaftlichen Bewegung. Diese wie jene befinden sich in einem schweren Irrtum. Diese wie jene sind weit entfernt von einer marxistischen Auffassung vom Wesen der kollektivwirtschaftlichen Bewegung. </p>
<p> Es verlassen die Kollektivwirtschaften vor allem die so genannten toten Seelen. Das ist nicht einmal ein Verlassen, sondern die Feststellung, dass gar nichts da ist. Brauchen wir tote Seelen? Nat&uuml;rlich brauchen wir sie nicht. Ich glaube, dass die Nordkaukasier und die Ukrainer vollkommen richtig handeln, wenn sie die Kollektivwirtschaften mit toten Seelen aufl&ouml;sen und wirklich lebendige und wirklich stabile Kollektivwirtschaften organisieren. Dabei kann die kollektivwirtschaftliche Bewegung nur gewinnen. </p>
<p> Es verlassen die Kollektivwirtschaften zweitens die fremden Elemente, die unserer Sache direkt feindlich gegen&uuml;berstehen. Es ist klar: Je eher solche Elemente hinausgeworfen werden, desto besser f&uuml;r die kollektivwirtschaftliche Bewegung. </p>
<p> Es verlassen die Kollektivwirtschaften schlie&szlig;lich die schwankenden Elemente, die man weder fremde Elemente noch tote Seelen nennen kann. Das sind diejenigen Bauern, die wir heute noch nicht von der Richtigkeit unserer Sache zu &uuml;berzeugen vermochten, die wir aber morgen unbedingt davon &uuml;berzeugen werden. Der Austritt solcher Bauern ist ein ernsthafter, wenn auch nur vor&uuml;bergehender Verlust f&uuml;r die kollektivwirtschaftliche Bewegung. Deshalb ist der Kampf um die schwankenden Elemente der Kollektivwirtschaften gegenw&auml;rtig eine der dringendsten Aufgaben der kollektivwirtschaftlichen Bewegung. </p>
<p> Es ist demnach so, dass das Abfluten eines Teils der Bauern aus den Kollektivwirtschaften nicht blo&szlig; eine negative Erscheinung ist. Es ist vielmehr so, dass dieses Abfluten, soweit es die Kollektivwirtschaften von toten Seelen und ausgesprochen fremden Elementen befreit, einen wohltuenden Prozess der Gesundung und Festigung der Kollektivwirtschaften bedeutet. </p>
<p> Vor einem Monat hatte man berechnet, dass in den Getreidegebieten &uuml;ber 60 Prozent der Wirtschaften kollektiviert sind. Heute ist klar, dass diese Zahl, wenn man die wirklichen und einigerma&szlig;en stabilen Kollektivwirtschaften in Betracht zieht, offensichtlich &uuml;bertrieben war. Wenn sich die kollektivwirtschaftliche Bewegung nach dem Abfluten eines Teils der Bauern in den Getreidegebieten mit 40 Prozent Kollektivierung stabilisiert - das aber kann unbedingt erzielt werden -, so wird das im gegenw&auml;rtigen Augenblick eine gewaltige Errungenschaft der kollektivwirtschaftlichen Bewegung sein. Ich nehme eine Durchschnittszahl f&uuml;r die Getreidegebiete, wobei ich wohl wei&szlig;, dass wir einzelne Bezirke mit durchg&auml;ngiger Kollektivierung haben, die einen Prozentsatz von 80 bis 90 aufweisen. 40 Prozent Kollektivierung in den Getreidegebieten - das bedeutet, dass wir den urspr&uuml;nglichen F&uuml;nfjahrplan der Kollektivierung bis zum Fr&uuml;hjahr 1930 zu 200 Prozent zu erf&uuml;llen vermochten. </p>
<p> Wer wird es wagen, den entscheidenden Charakter dieser historischen Errungenschaft in der sozialistischen Entwicklung der UdSSR in Abrede zu stellen? </p>
<p>&nbsp;</p>
<p><em> Siebente Frage.</em> Tun die schwankenden Bauern gut daran, die Kollektivwirtschaften zu verlassen? </p>
<p><em> Antwort.</em> Nein, sie tun nicht gut daran. Wenn sie die Kollektivwirtschaften verlassen, handeln sie ihren eigenen Interessen zuwider, denn nur die Kollektivwirtschaften bieten den Bauern einen Ausweg aus Not und Unwissenheit. Wenn sie die Kollektivwirtschaften verlassen, versetzen sie sich in eine schlechtere Lage, denn sie gehen derjenigen Verg&uuml;nstigungen und Vorteile verlustig, die die Sowjetmacht den Kollektivwirtschaften gew&auml;hrt. Die Fehler und Verzerrungen in den Kollektivwirtschaften sind kein Argument f&uuml;r den Austritt. Man muss die Fehler mit gemeinsamen Kr&auml;ften beheben und in der Kollektivwirtschaft bleiben. Sie sind umso leichter zu beheben, als die Sowjetmacht sie mit allen Kr&auml;ften bek&auml;mpfen wird. </p>
<p> Lenin sagt: </p>
<p class="zitat">&bdquo;Das System der Kleinwirtschaft beim Bestehen der Warenproduktion ist nicht imstande, die Menschheit von Massenelend und Massenunterdr&uuml;ckung zu erl&ouml;sen.&ldquo; (4. Ausgabe, Bd. 24, S. 51 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 30].) </p>
<p>Lenin sagt: </p>
<p class="zitat">&bdquo;Mit der Kleinwirtschaft kann man aus der Not nicht herauskommen.&ldquo; (4. Ausgabe, Bd. 30, S. 127, russ.) </p>
<p>Lenin sagt: </p>
<p class="zitat">&bdquo;Wenn wir in althergebrachter Weise in kleinen Wirtschaften hocken bleiben, und sei es auch als freie B&uuml;rger auf freier Scholle, so droht uns dennoch der unvermeidliche Untergang.&ldquo; (4. Ausgabe, Bd. 24, S. 465, russ.) </p>
<p>Lenin sagt: </p>
<p class="zitat">&bdquo;Nur durch gemeinsame, artelm&auml;&szlig;ige, genossenschaftliche Arbeit kann man aus der Sackgasse, in die uns der imperialistische Krieg getrieben hat, einen Ausweg finden.&ldquo; (4. Ausgabe, Bd. 30, S. 123, russ.) </p>
<p>Lenin sagt: </p>
<p class="zitat">&bdquo;Es ist notwendig, zur gemeinsamen Bodenbestellung in gro&szlig;en Musterwirtschaften &uuml;berzugehen&ldquo;, denn &bdquo;sonst kann man aus der Zerr&uuml;ttung, aus der geradezu verzweifelten Lage nicht herauskommen, in der sich Ru&szlig;land befindet.&ldquo; (4. Ausgabe, Bd. 24, S. 466, russ.) </p>
<p>Was bedeutet das alles? </p>
<p> Das bedeutet, dass die Kollektivwirtschaften das einzige Mittel sind, das den Bauern einen Ausweg aus Not und Unwissenheit bietet. </p>
<p> Es ist klar, dass die Bauern nicht richtig handeln, wenn sie aus den Kollektivwirtschaften austreten. </p>
<p> Lenin sagt: </p>
<p class="zitat">&bdquo;Ihnen allen ist nat&uuml;rlich aus der gesamten T&auml;tigkeit der Sowjetmacht bekannt, welch gewaltige Bedeutung wir den Kommunen, den Artels und &uuml;berhaupt allen Organisationen beimessen, die darauf gerichtet sind, die kleine b&auml;uerliche Einzelwirtschaft in eine gesellschaftliche, gemeinschaftliche oder in eine Artelwirtschaft umzuwandeln und diese Umwandlung allm&auml;hlich zu f&ouml;rdern.&ldquo; (4. Ausgabe, Bd. 30, S. 173 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 11, S. 629].) </p>
<p>Lenin sagt: </p>
<p class="zitat">&bdquo;dass die Sowjetmacht... die Kommunen und Genossenschaften direkt bevorzugt und sie an die erste Stelle setzt&ldquo;1. (4. Ausgabe, Bd. 28, S. 286 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 487].) </p>
<p>Was bedeutet das? </p>
<p> Das bedeutet, dass die Sowjetmacht den Kollektivwirtschaften Verg&uuml;nstigungen und Vorrechte gegen&uuml;ber den Einzelwirtschaften gew&auml;hren wird. Das bedeutet, dass sie den Kollektivwirtschaften sowohl durch &Uuml;berlassung von Boden und Belieferung mit Maschinen, Traktoren, Saatgut usw. als auch durch Steuererleichterungen und Einr&auml;umung von Krediten Verg&uuml;nstigungen gew&auml;hren wird. </p>
<p> Weshalb gew&auml;hrt die Sowjetmacht den Kollektivwirtschaften Verg&uuml;nstigungen und Vorrechte? </p>
<p> Weil die Kollektivwirtschaften das einzige Mittel zur Befreiung der Bauern aus dem Elend sind. </p>
<p> Weil die den Kollektivwirtschaften erwiesene Vorzugsunterst&uuml;tzung die wirksamste Form der Hilfe f&uuml;r die Dorfarmut und die Mittelbauern ist. </p>
<p> Dieser Tage hat die Sowjetmacht beschlossen, das gesamte vergesellschaftete Zugvieh in den Kollektivwirtschaften (Pferde, Ochsen usw.), alle K&uuml;he, Schweine, Schafe und alles Gefl&uuml;gel, sowohl die im Kollektivbesitz der Kollektivwirtschaften als auch die im Einzelbesitz der Kollektivbauern befindlichen, auf zwei Jahre von der Besteuerung zu befreien. </p>
<p> Die Sowjetmacht hat au&szlig;erdem beschlossen, den Kollektivbauern die Bezahlung ihrer Schulden f&uuml;r aufgenommene Darlehen bis zum Jahresende zu stunden sowie alle Geldstrafen und gerichtlichen Eintreibungen zu erlassen, die den Bauern, die Kollektivwirtschaften beigetreten sind, bis zum 1. April auferlegt worden sind. </p>
<p> Sie hat schlie&szlig;lich beschlossen, in diesem Jahr unbedingt die Kreditgew&auml;hrung f&uuml;r Kollektivwirtschaften in H&ouml;he von 500 Millionen Rubel durchzuf&uuml;hren. </p>
<p> Diese Verg&uuml;nstigungen werden den Kollektivbauern zugute kommen. Diese Verg&uuml;nstigungen werden denjenigen Kollektivbauern zugute kommen, die dem Abfluten zu widerstehen vermochten, die sich im Kampf gegen die Feinde der Kollektivwirtschaften gest&auml;hlt, die die Kollektivwirtschaften erfolgreich verteidigt und das gro&szlig;e Banner der kollektivwirtschaftlichen Bewegung hochgehalten haben. Diese Verg&uuml;nstigungen werden den armen und Mittelbauern unter den Kollektivbauern zugute kommen, die gegenw&auml;rtig den Grundstock unserer Kollektivwirtschaften bilden, die unsere Kollektivwirtschaften verankern und ihnen feste Form verleihen werden und die Millionen und aber Millionen der Bauernschaft f&uuml;r den Sozialismus fest gewinnen werden. Diese Verg&uuml;nstigungen werden denjenigen Kollektivbauern zugute kommen, die gegenw&auml;rtig die Grundkader der Kollektivwirtschaften bilden und die es durchaus verdienen, dass man sie Helden der kollektivwirtschaftlichen Bewegung nennt. </p>
<p> Diese Verg&uuml;nstigungen werden denjenigen Bauern nicht zuteil werden, die die Kollektivwirtschaften verlassen haben. </p>
<p> Ist es nicht klar, dass die Bauern einen Fehler begehen, wenn sie die Kollektivwirtschaften verlassen? </p>
<p> Ist es nicht klar, dass sie sich diese Verg&uuml;nstigungen nur durch die R&uuml;ckkehr in die Kollektivwirtschaften sichern k&ouml;nnen? </p>
<p>&nbsp;</p>
<p><em> Achte Frage.</em> Was soll mit den Kommunen geschehen, soll man sie nicht aufl&ouml;sen? </p>
<p><em> Antwort.</em> Nein, man soll sie nicht aufl&ouml;sen, und es liegt kein Grund dazu vor. Ich spreche von den wirklichen Kommunen und nicht von solchen, die blo&szlig; auf dem Papier stehen. In den Getreidegebieten der UdSSR gibt es eine Reihe ausgezeichneter Kommunen, die es verdienen, gef&ouml;rdert und unterst&uuml;tzt zu werden. Ich meine die alten Kommunen, die die Jahre der Pr&uuml;fungen &uuml;berstanden, sich im Kampfe gest&auml;hlt und ihr Bestehen durchaus gerechtfertigt haben. Man soll sie nicht aufl&ouml;sen, sondern soll sie in Artels umwandeln. </p>
<p> Die Bildung und Leitung von Kommunen ist eine komplizierte und schwierige Angelegenheit. Gro&szlig;e und stabile Kommunen k&ouml;nnen nur dann existieren und sich entwickeln, wenn erfahrene Kader und erprobte Leiter vorhanden sind. Ein &uuml;berst&uuml;rztes &Uuml;berleiten von der Artelverfassung zur Kommuneverfassung ist nur geeignet, die Bauern von der kollektivwirtschaftlichen Bewegung abzusto&szlig;en. Deshalb muss man diese Frage mit besonderem Ernst und ohne jede &Uuml;bereilung behandeln. Das Artel ist eine weniger komplizierte Sache und f&uuml;r das Verst&auml;ndnis der breiten Bauernmassen zug&auml;nglicher. Deshalb ist das Artel gegenw&auml;rtig die meist verbreitete Form der kollektivwirtschaftlichen Bewegung. Nur in dem Ma&szlig;e, wie sich die landwirtschaftlichen Artels st&auml;rken und festigen, kann die Grundlage f&uuml;r eine Massenbewegung der Bauern zugunsten der Kommune entstehen. Das wird aber nicht so bald geschehen. Deshalb kann die Kommune, die die h&ouml;chste Form darstellt, erst in der Zukunft zur Hauptform der kollektivwirtschaftlichen Bewegung werden. </p>
<p>&nbsp;</p>
<p><em> Neunte Frage.</em> Was soll mit dem Kulakentum geschehen? </p>
<p><em> Antwort.</em> Bisher sprachen wir von dem Mittelbauern. Der Mittelbauer ist der Verb&uuml;ndete der Arbeiterklasse, und dem Mittelbauern gegen&uuml;ber muss unsere Politik eine freundschaftliche sein. Anders steht es mit dem Kulaken. Der Kulak ist ein Feind der Sowjetmacht. Mit ihm leben wir nicht in Frieden und k&ouml;nnen wir nicht in Frieden leben. Unsere Politik gegen&uuml;ber dem Kulakentum ist eine Politik seiner Liquidierung als Klasse. Das bedeutet nat&uuml;rlich nicht, dass wir das Kulakentum mit einem Schlage liquidieren k&ouml;nnen. Das bedeutet aber, dass wir dahin streben werden, es zu umzingeln und zu liquidieren. </p>
<p> Lenin sagt &uuml;ber den Kulaken: </p>
<p class="zitat">&bdquo;Die Kulaken sind die vertiertesten, rohesten, brutalsten Ausbeuter, die in der Geschichte anderer L&auml;nder mehr als einmal die Macht der Gutsbesitzer, der K&ouml;nige, Pfaffen und Kapitalisten wiederhergestellt haben. Kulaken gibt es mehr als Gutsbesitzer und Kapitalisten. Aber dennoch sind die Kulaken nur eine Minderheit im Volk... Diese Blutsauger haben sich w&auml;hrend des Krieges an der Not des Volkes bereichert, sie haben Tausende und Hunderttausende Rubel zusammengerafft, indem sie die Preise f&uuml;r Getreide und andere Produkte hinaufschraubten. Diese Spinnen m&auml;steten sich auf Kosten der durch den Krieg ruinierten Bauern, auf Kosten der hungernden Arbeiter. Diese Blutegel saugten das Blut der Werkt&auml;tigen und wurden umso reicher, je mehr der Arbeiter in den St&auml;dten und Fabriken hungerte. Diese Vampire brachten und bringen den Boden der Gutsbesitzer an sich, sie zwingen die armen Bauern immer und immer wieder in Schuldknechtschaft.&ldquo; (4. Ausgabe, Bd. 28, S. 39 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 407/408].) </p>
<p>Wir duldeten diese Blutsauger, Spinnen und Vampire und trieben eine Politik der Einschr&auml;nkung ihrer Ausbeutertendenzen. Wir duldeten sie, da wir nichts hatten, wodurch wir die Kulakenwirtschaft, die Kulakenproduktion h&auml;tten ersetzen k&ouml;nnen. Jetzt haben wir die M&ouml;glichkeit, ihre Wirtschaft durch die Wirtschaft unserer Kollektiv- und Sowjetwirtschaften mehr als zu ersetzen. Diese Spinnen und Blutsauger d&uuml;rfen nicht weiter geduldet werden. Diese Spinnen und Blutsauger - die Kollektivwirtschaften in Brand stecken, Vork&auml;mpfer der Kollektivwirtschaften morden und versuchen, die Aussaat zu vereiteln - weiter zu dulden, hie&szlig;e den Interessen der Arbeiter und Bauern zuwiderhandeln. </p>
<p> Deshalb muss die Politik der Liquidierung des Kulakentums als Klasse mit der ganzen Beharrlichkeit und Folgerichtigkeit durchgef&uuml;hrt werden, zu der Bolschewiki nur f&auml;hig sind. </p>
<p>&nbsp;</p>
<p><em> Zehnte Frage.</em> Worin besteht die n&auml;chste praktische Aufgabe der Kollektivwirtschaften? </p>
<p><em> Antwort.</em> Die n&auml;chste praktische Aufgabe der Kollektivwirtschaften besteht im Kampf f&uuml;r die Aussaat, im Kampf f&uuml;r die maximale Erweiterung der Anbaufl&auml;che, im Kampf f&uuml;r die richtige Organisierung der Aussaat. </p>
<p> Der Aufgabe der Aussaat m&uuml;ssen gegenw&auml;rtig alle anderen Aufgaben der Kollektivwirtschaften angepasst werden. </p>
<p> Der Arbeit zur Organisierung der Aussaat m&uuml;ssen gegenw&auml;rtig alle anderen Arbeiten in den Kollektivwirtschaften untergeordnet werden. </p>
<p> Das bedeutet, dass man die Festigkeit der Kollektivwirtschaften und ihres parteilosen Aktivs, die F&auml;higkeiten der Leiter der Kollektivwirtschaften und ihres bolschewistischen Kerns nicht nach phrasenreichen Resolutionen und hochtrabenden Begr&uuml;&szlig;ungsansprachen beurteilen wird, sondern nach der praktischen Arbeit an der richtigen Organisierung der Aussaat. </p>
<p> Um aber diese praktische Aufgabe in Ehren erf&uuml;llen zu k&ouml;nnen, muss man die Aufmerksamkeit der Funktion&auml;re der Kollektivwirtschaften auf die wirtschaftlichen Fragen des kollektivwirtschaftlichen Aufbaus, auf die Fragen des inneren kollektivwirtschaftlichen Aufbaus lenken. </p>
<p> Bis zur letzten Zeit stand im Mittelpunkt der Aufmerksamkeit der Funktion&auml;re der Kollektivwirtschaften die Jagd nach hohen Kollektivierungszahlen, wobei man den Unterschied zwischen der wirklichen Kollektivierung und der auf dem Papier stehenden Kollektivierung nicht sehen wollte. Jetzt muss diese Jagd nach Zahlen aufh&ouml;ren. Jetzt muss die Aufmerksamkeit der Funktion&auml;re auf die Festigung der Kollektivwirtschaften, auf den organisatorischen Aufbau der Kollektivwirtschaften, auf die Organisierung der sachlichen Arbeit in den Kollektivwirtschaften konzentriert werden. </p>
<p> Bis zur letzten Zeit war die Aufmerksamkeit der Funktion&auml;re der Kollektivwirtschaften auf die Organisierung gro&szlig;er kollektivwirtschaftlicher Einheiten, auf die Organisierung so genannter &bdquo;Giganten&ldquo; konzentriert, wobei die &bdquo;Giganten&ldquo; nicht selten in schwerf&auml;llige, b&uuml;rokratische Kommandostellen ausarteten, die in den D&ouml;rfern und Ortschaften keine wirtschaftlichen Wurzeln hatten. Die Scheinarbeit hat demnach die sachliche Arbeit aufgesogen. Jetzt muss diese Jagd nach &auml;u&szlig;erlich Eindrucksvollem aufh&ouml;ren. Jetzt muss die Aufmerksamkeit der Funktion&auml;re auf die organisatorische und wirtschaftliche Arbeit der Kollektivwirtschaften in den D&ouml;rfern und Ortschaften konzentriert werden. Wenn diese Arbeit die entsprechenden Erfolge zeitigt, dann werden &bdquo;Giganten&ldquo; von selbst entstehen. </p>
<p> Bis zur letzten Zeit wurde der Heranziehung der Mittelbauern zu leitender Arbeit in den Kollektivwirtschaften wenig Aufmerksamkeit geschenkt. Indes gibt es unter den Mittelbauern treffliche Landwirte, die ausgezeichnete Wirtschaftsleiter f&uuml;r den kollektivwirtschaftlichen Aufbau werden k&ouml;nnten. Jetzt muss dieser Mangel in unserer Arbeit behoben werden. Jetzt besteht die Aufgabe darin, die Besten aus den Reihen der Mittelbauern zu leitender Arbeit in den Kollektivwirtschaften heranzuziehen und ihnen die M&ouml;glichkeit zu geben, in dieser Arbeit ihre F&auml;higkeiten zu entfalten. </p>
<p> Bis zur letzten Zeit wurde der Arbeit unter den B&auml;uerinnen nicht gen&uuml;gend Aufmerksamkeit geschenkt. Die verflossene Periode hat gezeigt, dass die Arbeit unter den B&auml;uerinnen die schw&auml;chste Stelle unserer Arbeit ist. Jetzt muss dieser Mangel entschieden und ein f&uuml;r allemal behoben werden. </p>
<p> Bis zur letzten Zeit gingen die Kommunisten einer Reihe von Bezirken davon aus, dass sie alle Aufgaben des kollektivwirtschaftlichen Aufbaus mit ihren eigenen Kr&auml;ften bew&auml;ltigen k&ouml;nnen. Davon ausgehend, schenkten sie der Heranziehung von Parteilosen zu verantwortlicher Arbeit in den Kollektivwirtschaften, der Bef&ouml;rderung von Parteilosen zu leitender Arbeit in den Kollektivwirtschaften, der Organisierung eines breiten parteilosen Aktivs in den Kollektivwirtschaften nicht gen&uuml;gend Aufmerksamkeit. Die Geschichte unserer Partei hat bewiesen, und die verflossene Periode des kollektivwirtschaftlichen Aufbaus hat abermals gezeigt, dass eine solche Einstellung grundfalsch ist. W&uuml;rden die Kommunisten sich abkapseln, sich durch eine Mauer von den Parteilosen absperren, so w&uuml;rden sie die ganze Sache zugrunde richten. Wenn es den Kommunisten gelang, sich in den K&auml;mpfen f&uuml;r den Sozialismus mit Ruhm zu bedecken, die Feinde des Kommunismus aber geschlagen wurden, so kam das unter anderem daher, dass die Kommunisten es verstanden haben, aus den Reihen der Parteilosen die Besten zur Arbeit heranzuziehen, dass sie es verstanden haben, Kr&auml;fte aus den breiten Schichten der Parteilosen zu sch&ouml;pfen, dass sie es verstanden haben, ihre Partei mit einem breiten parteilosen Aktiv zu umgeben. Jetzt muss dieser Mangel in unserer Arbeit mit den Parteilosen entschieden und ein f&uuml;r allemal behoben werden. </p>
<p> Diese M&auml;ngel in unserer Arbeit beseitigen, sie restlos ausmerzen - das bedeutet eben, die wirtschaftliche Arbeit der Kollektivwirtschaften ins richtige Gleis zu bringen. </p>
<p> Also : </p>
<p> 1. Richtige Organisierung der Aussaat - das ist die Aufgabe. </p>
<p> 2. Konzentrierung der Aufmerksamkeit auf die wirtschaftlichen Fragen der kollektivwirtschaftlichen Bewegung - das ist das Mittel, das zur L&ouml;sung dieser Aufgabe erforderlich ist. </p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr.92,<br>
</em><em> 3. April 1930.<br>
</em><em> Unterschrift: J. Stalin. </em></p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 03:47:17 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 18.875
  CDXLines.iter: 14.641 (3)
  PetaboxLoader3.datanode: 149.141 (4)
  LoadShardBlock: 226.36 (3)
  exclusion.robots.policy: 0.104
  esindex: 0.007
  load_resource: 240.171
  captures_list: 262.454
  PetaboxLoader3.resolve: 267.17 (2)
  exclusion.robots: 0.113
-->