<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=479;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171212054616", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Eine unerl&auml;ssliche Richtigstellung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-016.html">
   <link rel="prev" href="b12-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171212054616cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center"> EINE UNERL&Auml;SSLICHE RICHTIGSTELLUNG </h1>
<p>Die &bdquo;Prawda&ldquo; vom 16. Dezember (Nr. 296) ver&ouml;ffentlichte einen nicht gezeichneten Artikel &bdquo;Geht es nicht ohne Durcheinander?&ldquo; (Rubrik &bdquo;Parteiaufbau&ldquo;), in dem eine These des in der &bdquo;Komsomolskaja Prawda&ldquo;<a href="b12-anm.html"><span class="anmerkung">[15]</span></a> erschienenen Artikels &bdquo;Abriss zur Einf&uuml;hrung in den Leninismus&ldquo; kritisiert wird, die These, die die Frage der g&uuml;nstigsten Bedingungen f&uuml;r die revolution&auml;re Durchbrechung der imperialistischen Weltfront behandelt. </p>
<p> Der Verfasser f&uuml;hrt folgendes Zitat aus dem von ihm kritisierten Artikel an: &bdquo;Der Leninismus lehrt, dass die Revolution an der Stelle beginnt, wo die imperialistische Kette ihr schw&auml;chstes Glied aufweist.&ldquo; Der Verfasser setzt weiter ein Gleichheitszeichen zwischen diesem Zitat und dem folgenden Zitat aus Bucharins &bdquo;&Ouml;konomik der Transformationsperiode&ldquo;: &bdquo;Der Zusammenbruch des kapitalistischen Weltsystems begann bei den schw&auml;chsten volkswirtschaftlichen Systemen.&ldquo; Der Verfasser f&uuml;hrt dann die kritischen Bemerkungen Lenins gegen die erw&auml;hnte Stelle in Bucharins Buch an und schlussfolgert, dass in dem Artikel &bdquo;Abriss zur Einf&uuml;hrung in den Leninismus&ldquo; in der &bdquo;Komsomolskaja Prawda&ldquo; ein Fehler begangen worden sei, der dem Fehler Bucharins analog sei. </p>
<p> Mir scheint, dass der Verfasser des Artikels &bdquo;Geht es nicht ohne Durcheinander?&ldquo; einen Fehler begangen hat. Auf keinen Fall darf man zwischen der These &bdquo;Die imperialistische Kette wird dort rei&szlig;en, wo sie am schw&auml;chsten ist&ldquo; und Bucharins These &bdquo;Die imperialistische Kette wird dort rei&szlig;en, wo das Volkswirtschaftssystem am schw&auml;chsten ist&ldquo; ein Gleichheitszeichen setzen. Warum? Weil im ersten Fall von der Schw&auml;che der imperialistischen Kette gesprochen wird, die man zerrei&szlig;en muss, das hei&szlig;t von der Schw&auml;che der imperialistischen Kr&auml;fte, w&auml;hrend hier, bei Bucharin, von der Schw&auml;che des Volkswirtschaftssystems eines Landes die Rede ist, welches (d. h. das Land) die Kette des Imperialismus zerrei&szlig;en soll, das hei&szlig;t von der Schw&auml;che der antiimperialistischen Kr&auml;fte. Das ist durchaus nicht ein und dasselbe. Mehr noch, das sind zwei entgegengesetzte Thesen. </p>
<p> Nach Bucharin w&auml;re es so, dass die imperialistische Front dort rei&szlig;t, wo das Volkswirtschaftssystem am schw&auml;chsten ist. Das stimmt nat&uuml;rlich nicht. Wenn das richtig w&auml;re, h&auml;tte die proletarische Revolution irgendwo in Zentralafrika begonnen und nicht in Ru&szlig;land. In dem Artikel &bdquo;Abriss zur Einf&uuml;hrung in den Leninismus&ldquo; wird aber etwas der These Bucharins direkt Entgegengesetztes gesagt, n&auml;mlich, dass die imperialistische Kette dort rei&szlig;t, wo sie (die Kette) am schw&auml;chsten ist. Und das ist v&ouml;llig richtig. Die Kette des Weltimperialismus rei&szlig;t ja gerade deshalb in dem gegebenen Lande, weil sie (die Kette) im gegebenen Augenblick gerade in diesem Lande am schw&auml;chsten ist. Sonst w&uuml;rde sie ja nicht rei&szlig;en. Sonst h&auml;tten die Menschewiki Recht in ihrem Kampf gegen den Leninismus. </p>
<p> Wodurch aber wird die Schw&auml;che der imperialistischen Kette in dem gegebenen Lande bestimmt? Dadurch, dass die industrielle Entwicklung und die Kultiviertheit dieses Landes ein gewisses Minimum erreicht hat. Dadurch, dass es hier ein gewisses Minimum an Industrieproletariat gibt. Durch den revolution&auml;ren Geist des Proletariats und der proletarischen Avantgarde in diesem Lande. Dadurch, dass das Proletariat hier einen ernst zu nehmenden Verb&uuml;ndeten (zum Beispiel die Bauernschaft) hat, der f&auml;hig ist, im entschiedenen Kampf gegen den Imperialismus dem Proletariat zu folgen. Folglich durch das Zusammentreffen der Bedingungen, die die Isolierung und den Sturz des Imperialismus in diesem Lande unvermeidlich machen. </p>
<p> Der Verfasser des Artikels &bdquo;Geht es nicht ohne Durcheinander?&ldquo; hat offensichtlich zwei v&ouml;llig verschiedene Dinge durcheinander gebracht. </p>
<p> In der Tat: Geht es nicht ohne Durcheinander? </p>
<p class="autor"><em> &nbsp;</em><em>&bdquo;Prawda&ldquo; Nr. 298,<br>
</em><em> 18. Dezember 1929.<br>
</em><em> Unterschrift: J. St. </em></p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 05:46:16 Dec 12, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:15 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 99.568
  esindex: 0.008
  exclusion.robots: 0.173
  PetaboxLoader3.resolve: 354.542
  load_resource: 372.575
  RedisCDXSource: 6.965
  CDXLines.iter: 13.92 (3)
  LoadShardBlock: 75.612 (3)
  exclusion.robots.policy: 0.161
  PetaboxLoader3.datanode: 91.411 (4)
-->