<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=475;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171023005303", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Das Jahr des gro&szlig;en Umschwungs</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-014.html">
   <link rel="prev" href="b12-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171023005303cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center"> DAS JAHR DES GROSSEN UMSCHWUNGS </h1>
<h2 align="center"> Zum 12. Jahrestag des Oktober </h2>
<p>Das verflossene Jahr war ein Jahr des gro&szlig;en Umschwungs an allen Fronten des sozialistischen Aufbaus. Dieser Umschwung ging und geht im Zeichen der entschiedenen Offensive des Sozialismus gegen die kapitalistischen Elemente in Stadt und Land vor sich. Die charakteristische Besonderheit dieser Offensive besteht darin, dass sie uns bereits eine Reihe von entscheidenden Erfolgen auf den grundlegenden Gebieten der sozialistischen Umgestaltung (Rekonstruktion) unserer Volkswirtschaft gebracht hat. </p>
<p> Daraus folgt, dass die Partei es verstanden hat, unseren R&uuml;ckzug in den ersten Stadien der Neuen &Ouml;konomischen Politik in zweckm&auml;&szlig;iger Weise auszunutzen, um danach, in deren nachfolgenden Stadien, den Umschwung herbeizuf&uuml;hren und eine erfolgreiche Offensive gegen die kapitalistischen Elemente einzuleiten. </p>
<p> Lenin sagte bei der Einf&uuml;hrung der N&Ouml;P: </p>
<p class="zitat">&bdquo;Wir gehen jetzt zur&uuml;ck, treten gleichsam den R&uuml;ckzug an, wir tun dies jedoch, um zuerst zur&uuml;ckzugehen, dann aber einen Anlauf zu nehmen und einen um so gr&ouml;&szlig;eren Sprung vorw&auml;rts zu machen. Nur unter dieser einen Bedingung sind wir bei der Durchf&uuml;hrung unserer Neuen &Ouml;konomischen Politik zur&uuml;ckgegangen..., um nach dem R&uuml;ckzug den hartn&auml;ckigsten Vormarsch anzutreten.&ldquo; (4. Ausgabe, Bd. 33, S. 399, russ.) </p>
<p>Die Ergebnisse des verflossenen Jahres zeugen unzweifelhaft davon, dass die Partei in ihrer Arbeit diese entscheidende Weisung Lenins erfolgreich durchf&uuml;hrt. </p>
<p> Betrachtet man die Ergebnisse des verflossenen Jahres auf dem Gebiet des wirtschaftlichen Aufbaus, der f&uuml;r uns entscheidende Bedeutung hat, so k&ouml;nnte man die Erfolge unserer Offensive an dieser Front, unsere Errungenschaften im verflossenen Jahr in drei Hauptmomenten zusammenfassen. </p>
<h2>I<br>
AUF DEM GEBIET DER ARBEITSPRODUKTIVIT&Auml;T </h2>
<p>Es l&auml;sst sich kaum bezweifeln, dass eine der wichtigsten Tatsachen unseres Aufbaus im letzten Jahr darin besteht, dass es uns gelungen ist, einen entschiedenen Umschwung auf dem Gebiet der Arbeitsproduktivit&auml;t zu erzielen. Dieser Umschwung fand seinen Ausdruck in der Entfaltung der sch&ouml;pferischen Initiative und des machtvollen Arbeitselans der Millionenmassen der Arbeiterklasse an der Front des sozialistischen Aufbaus. Das ist unsere erste wichtige Errungenschaft im verflossenen Jahr. </p>
<p> Die Entfaltung der sch&ouml;pferischen Initiative und des Arbeitselans der Massen wurde in drei Hauptrichtungen gef&ouml;rdert: </p>
<p> a) in der Richtung des Kampfes gegen den B&uuml;rokratismus, der die Arbeitsinitiative und Arbeitsaktivit&auml;t der Massen drosselt - durch die Selbstkritik, </p>
<p> b) in der Richtung des Kampfes gegen die Bummelanten und gegen diejenigen, die die proletarische Arbeitsdisziplin untergraben - durch den sozialistischen Wettbewerb, </p>
<p> c) in der Richtung des Kampfes gegen Routine und Tr&auml;gheit in der Produktion - durch die Organisierung der ununterbrochenen Arbeitswoche. </p>
<p> Das Resultat ist eine gewaltige Errungenschaft an der Front der Arbeit, die im Arbeitsenthusiasmus und im Arbeitswetteifer der Millionenmassen der Arbeiterklasse an allen Enden unseres unermesslichen Landes ihren Ausdruck findet. Die Bedeutung dieser Errungenschaft ist wahrlich unsch&auml;tzbar, denn nur der Arbeitsaufschwung und der Arbeitsenthusiasmus der Millionenmassen kann jenes fortschreitende Wachstum der Arbeitsproduktivit&auml;t sichern, ohne das der endg&uuml;ltige Sieg des Sozialismus &uuml;ber den Kapitalismus in unserem Lande undenkbar ist. </p>
<p class="zitat">&bdquo;Die Arbeitsproduktivit&auml;t&ldquo;, sagt Lenin, &bdquo;ist in letzter Instanz das Allerwichtigste, das Ausschlaggebende f&uuml;r den Sieg der neuen Gesellschaftsordnung. Der Kapitalismus hat eine Arbeitsproduktivit&auml;t geschaffen, wie sie unter dem Feudalismus unbekannt war. Der Kapitalismus kann endg&uuml;ltig besiegt werden und wird dadurch endg&uuml;ltig besiegt werden, dass der Sozialismus eine neue, weit h&ouml;here Arbeitsproduktivit&auml;t schafft.&ldquo; (4. Ausgabe, Bd. 29, S. 394 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.576].) </p>
<p> Davon ausgehend, sagt Lenin: </p>
<p class="zitat">&bdquo;Wir m&uuml;ssen uns von jenem Arbeitsenthusiasmus, jenem Arbeitswillen, jener Beharrlichkeit durchdringen lassen, von der jetzt die schnellste Rettung der Arbeiter und Bauern, die Rettung der Volkswirtschaft abh&auml;ngt.&ldquo; (4. Ausgabe, Bd. 31, S. 374, russ.) </p>
<p>Das ist die Aufgabe, die Lenin der Partei gestellt hat. </p>
<p> Das verflossene Jahr hat gezeigt, dass die Partei diese Aufgabe mit Erfolg erf&uuml;llt und alle Schwierigkeiten, die im Wege stehen, entschlossen &uuml;berwindet. </p>
<p> So steht es mit der ersten wichtigen Errungenschaft der Partei im verflossenen Jahr. </p>
<h2>II<br>
AUF DEM GEBIET DES AUFBAUS DER INDUSTRIE </h2>
<p>Mit dieser ersten Errungenschaft der Partei ist ihre zweite Errungenschaft untrennbar verbunden. Diese zweite Errungenschaft der Partei besteht darin, dass wir im verflossenen Jahr das Problem der Akkumulation f&uuml;r die gro&szlig;en Neubauten der Schwerindustrie in der Hauptsache erfolgreich gel&ouml;st, ein beschleunigtes Tempo in der Entwicklung der Produktion von Produktionsmitteln eingeschlagen und die Voraussetzungen f&uuml;r die Umwandlung unseres Landes in ein Land des Metalls geschaffen haben. </p>
<p> Das ist unsere zweite wichtige Errungenschaft im verflossenen Jahr. </p>
<p> Das Problem der Leichtindustrie bietet keine besonderen Schwierigkeiten. Wir haben es schon vor einigen Jahren gel&ouml;st. Schwieriger und wichtiger ist das Problem der Schwerindustrie. </p>
<p> Schwieriger, weil die Schwerindustrie kolossale Investierungen erfordert, wobei sie, wie die Geschichte der in industrieller Hinsicht r&uuml;ckst&auml;ndigen L&auml;nder zeigt, ohne kolossale langfristige Anleihen nicht auskommen kann. </p>
<p> Wichtiger, weil wir ohne Entwicklung der Schwerindustrie keine Industrie aufbauen, keine Industrialisierung durchf&uuml;hren k&ouml;nnen. </p>
<p> Da wir aber weder langfristige Anleihen noch Kredite f&uuml;r einigerma&szlig;en l&auml;ngere Zeiten hatten und haben, wird die Dringlichkeit des Problems f&uuml;r uns mehr als offenkundig. </p>
<p> Eben davon gehen die Kapitalisten aller L&auml;nder aus, wenn sie uns Anleihen und Kredite verweigern, in der Annahme, dass wir mit dem Akkumulationsproblem aus eigener Kraft nicht fertig werden, dass wir in der Frage der Rekonstruktion der Schwerindustrie Schiffbruch erleiden und gezwungen sein w&uuml;rden, vor ihnen zu Kreuze zu kriechen und ihre Schuldsklaven zu werden. </p>
<p> Was sagen uns aber in dieser Hinsicht die Ergebnisse des verflossenen Jahres? Die Bedeutung der Ergebnisse des verflossenen Jahres liegt darin, dass sie den Herren Kapitalisten einen Strich durch die Rechnung machen. </p>
<p> Das verflossene Jahr hat gezeigt, dass wir trotz der offenen und geheimen Finanzblockade gegen die UdSSR nicht Schuldsklaven der Kapitalisten geworden sind, sondern das Akkumulationsproblem aus eigener Kraft erfolgreich gel&ouml;st und das Fundament der Schwerindustrie gelegt haben. Das k&ouml;nnen jetzt nicht einmal eingefleischte Feinde der Arbeiterklasse leugnen. </p>
<p> In der Tat: Wenn erstens die Investierungen in der Gro&szlig;industrie im Vorjahr &uuml;ber 1600 Millionen Rubel betragen haben, wovon etwa 1300 Millionen auf die Schwerindustrie entfielen, in diesem Jahr die Investierungen in der Gro&szlig;industrie aber &uuml;ber 3400 Millionen Rubel betragen, wovon &uuml;ber 2500 Millionen auf die Schwerindustrie entfallen, wenn zweitens die Gesamtproduktion der Gro&szlig;industrie im Vorjahr um 23 Prozent und die der Schwerindustrie um 30 Prozent gewachsen ist, die Gesamtproduktion der Gro&szlig;industrie im laufenden Jahr aber um 32 Prozent und die der Schwerindustrie um 46 Prozent anwachsen - ist es da nichtklar, dass das Problem der Akkumulation f&uuml;r den Aufbau der Schwerindustrie f&uuml;r uns schon keine un&uuml;berwindlichen Schwierigkeiten mehr bietet? </p>
<p> Wie kann man daran zweifeln, dass wir in der Entwicklung unserer Schwerindustrie mit beschleunigten Schritten vorw&auml;rts gehen, das alte Tempo &uuml;berbieten und unsere &bdquo;althergebrachte&ldquo; R&uuml;ckst&auml;ndigkeit hinter uns lassen? </p>
<p> Kann man sich nach all dem Gesagten wundern, dass die Voranschl&auml;ge des F&uuml;nfjahrplans im verflossenen Jahr &uuml;bertroffen wurden, die Optimalvariante des F&uuml;nfjahrplans aber, die die Federfuchser der Bourgeoisie f&uuml;r eine &bdquo;unerreichbare Phantasterei&ldquo; halten und die unsere rechten Opportunisten (Gruppe Bucharin) in Schrecken versetzt, in Wirklichkeit sich in die Minimalvariante des F&uuml;nfjahrplans verwandelt hat? </p>
<p class="zitat">&bdquo;Die Rettung f&uuml;r Ru&szlig;land&ldquo;, sagt Lenin, &bdquo;ist nicht nur eine gute Ernte in der Bauernwirtschaft - das ist zuwenig - und nicht nur ein guter Zustand der Leichtindustrie, die der Bauernschaft Gebrauchsgegenst&auml;nde liefert - das ist ebenfalls zuwenig -, wir brauchen auch eine Schwerindustrie ... Ohne Rettung der Schwerindustrie, ohne ihre Wiederherstellung k&ouml;nnen wir keinerlei Industrie aufbauen, ohne diese aber werden wir &uuml;berhaupt als selbst&auml;ndiges Land zugrunde gehen... Die Schwerindustrie braucht Staatssubsidien. Wenn wir sie nicht finden, so gehen wir als zivilisierter Staat - ich sage schon gar nicht als sozialistischer - zugrunde.&ldquo; (4. Ausgabe, Bd. 33, S.388/389 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 972].) </p>
<p>So scharf formuliert Lenin das Akkumulationsproblem und die Aufgabe der Partei beim Aufbau der Schwerindustrie. </p>
<p> Das verflossene Jahr hat gezeigt, dass die Partei diese Aufgabe erfolgreich bew&auml;ltigt und alle Schwierigkeiten auf diesem Wege entschlossen &uuml;berwindet. </p>
<p> Das bedeutet nat&uuml;rlich nicht, dass die Industrie keinen ernsten Schwierigkeiten mehr begegnen wird. Die Aufgabe der Errichtung einer Schwerindustrie st&ouml;&szlig;t nicht nur auf das Akkumulationsproblem. Sie st&ouml;&szlig;t weiter auf das Kaderproblem, auf das Problem: </p>
<p> a) der Einbeziehung Zehntausender sowjetisch gesinnter Techniker und Spezialisten in den sozialistischen Aufbau und </p>
<p> b) der Heranbildung neuer roter Techniker und roter Spezialisten aus den Reihen der Arbeiterklasse. </p>
<p> W&auml;hrend man das Akkumulationsproblem im Wesentlichen als gel&ouml;st betrachten kann, harrt das Kaderproblem noch seiner L&ouml;sung. Das Kaderproblem aber ist jetzt, wo es sich um die technische Rekonstruktion der Industrie handelt, das entscheidende Problem des sozialistischen Aufbaus. </p>
<p class="zitat">&bdquo;Das Wichtigste&ldquo;, sagt Lenin, &bdquo;was uns fehlt, ist Kultiviertheit, ist die Kunst, zu verwalten... &Ouml;konomisch und politisch sichert uns die N&Ouml;P vollauf die M&ouml;glichkeit, das Fundament der sozialistischen &Ouml;konomik zu errichten. Es kommt &sbquo;nur' auf die kulturellen Kr&auml;fte des Proletariats und seiner Avantgarde an.&ldquo; (4. Ausgabe, Bd. 33, S.223/224, russ.) </p>
<p>Offensichtlich ist hier vor allem vom Problem der &bdquo;kulturellen Kr&auml;fte&ldquo; die Rede, vom Problem der Kader f&uuml;r den wirtschaftlichen Aufbau &uuml;berhaupt, f&uuml;r den Aufbau und die Verwaltung der Industrie im Besonderen. </p>
<p> Daraus folgt jedoch, dass das Problem der Errichtung einer Schwerindustrie trotz der bedeutenden Errungenschaften auf dem Gebiet der Akkumulation, die f&uuml;r die Schwerindustrie von wesentlicher Bedeutung sind, nicht als v&ouml;llig gel&ouml;st betrachtet werden kann, solange das Problem der Kader nicht gel&ouml;st ist. </p>
<p> Hieraus folgt die Aufgabe der Partei - die L&ouml;sung des Kaderproblems unmittelbar in Angriff zu nehmen und diese Festung um jeden Preis zu erobern. </p>
<p> So steht es mit der zweiten Errungenschaft der Partei im verflossenen Jahr. </p>
<h2>III<br>
AUF DEM GEBIET<br>
DES AUFBAUS DER LANDWIRTSCHAFT </h2>
<p>Schlie&szlig;lich &uuml;ber die dritte Errungenschaft der Partei im verflossenen Jahr, die mit den ersten zwei Errungenschaften organisch verbunden ist. Es handelt sich um einen radikalen Umschwung in der Entwicklung unserer Landwirtschaft, um den &Uuml;bergang von der kleinen und r&uuml;ckst&auml;ndigen individuellen Wirtschaft zum fortschrittlichen kollektiven landwirtschaftlichen Gro&szlig;betrieb, zur gemeinsamen Bodenbestellung, zu Maschinen- und Traktorenstationen, zu Artels, Kollektivwirtschaften, die sich auf die moderne Technik st&uuml;tzen, und schlie&szlig;lich zu gigantischen Sowjetwirtschaften, die mit Hunderten von Traktoren und M&auml;hdreschern ausger&uuml;stet sind. </p>
<p> Die Errungenschaft der Partei besteht hier darin, dass es uns gelungen ist, die Hauptmassen der Bauernschaft in einer ganzen Reihe von Gebieten von dem alten, kapitalistischen Entwicklungsweg, von dem nur ein H&auml;uflein Dorfreicher, Kapitalisten, Gewinn hat, w&auml;hrend die &uuml;bergro&szlig;e Mehrheit der Bauern zugrunde gerichtet wird und ihr Leben in Armut zu fristen gezwungen ist, hin&uuml;berzuleiten auf den neuen, den sozialistischen Entwicklungsweg, auf dem die Dorfreichen, die Kapitalisten, verdr&auml;ngt, die Mittelbauern und die arme Bauernschaft aber auf neue Art ausger&uuml;stet, mit neuen Ger&auml;ten, mit Traktoren und landwirtschaftlichen Maschinen ausgestattet werden, damit sie die M&ouml;glichkeit erhalten, aus dem Elend und der Kulakenknechtschaft herauszukommen und auf den breiten Weg der genossenschaftlichen, kollektiven Bodenbestellung zu gelangen. </p>
<p> Die Errungenschaft der Partei besteht darin, dass es uns gelungen ist, diesen grundlegenden Umschwung innerhalb der Bauernschaft selbst zu organisieren und die breiten Massen der Dorfarmut und der Mittelbauern mitzurei&szlig;en, trotz der unermesslichen Schwierigkeiten, trotz des verzweifelten Widerstands aller und jeglicher dunklen M&auml;chte, von den Kulaken und Popen bis zu den Philistern und rechten Opportunisten. </p>
<p> Hier einige Zahlen. </p>
<p> Im Jahre 1928 betrug die Anbaufl&auml;che der Sowjetwirtschaften 1425000 Hektar bei einem Warenteil der Getreideproduktion von &uuml;ber 6 Millionen Doppelzentner (&uuml;ber 36 Millionen Pud), die Anbaufl&auml;che der Kollektivwirtschaften 1390000 Hektar bei einem Warenteil der Getreideproduktion von etwa 3,5 Millionen Doppelzentner (&uuml;ber 20 Millionen Pud). </p>
<p> Im Jahre 1929 betrug die Anbaufl&auml;che der Sowjetwirtschaften 1816000 Hektar bei einem Warenteil der Getreideproduktion von etwa 8 Millionen Doppelzentner (etwa 47 Millionen Pud), die Anbaufl&auml;che der Kollektivwirtschaften 4262000 Hektar bei einem Warenteil der Getreideproduktion von etwa 13 Millionen Doppelzentner (etwa 78 Millionen Pud). </p>
<p> Im kommenden Jahr, 1930, wird die Anbaufl&auml;che der Sowjetwirtschaften laut Kontrollzahlen wahrscheinlich 3280000 Hektar betragen bei einem Warenteil der Getreideproduktion von 18 Millionen Doppelzentner (etwa 110 Millionen Pud), die Anbaufl&auml;che der Kollektivwirtschaften aber wird zweifellos 15 Millionen Hektar bei einem Warenteil der Getreideproduktion von etwa 49 Millionen Doppelzentner (etwa 300 Millionen Pud) betragen. </p>
<p> Mit anderen Worten, im kommenden Jahr, 1930, wird in den Sowjet- und Kollektivwirtschaften der Warenteil der Getreideproduktion mehr als 400 Millionen Pud betragen, das hei&szlig;t mehr als 50 Prozent des Warenteils der Getreideproduktion der gesamten Landwirtschaft (Umsatz au&szlig;erhalb des Dorfes). </p>
<p> Man muss anerkennen, dass ein so st&uuml;rmisches Entwicklungstempo selbst unsere sozialisierte Gro&szlig;industrie nicht kennt, deren Entwicklungstempo sich im Allgemeinen durch besonders gro&szlig;e Schwungkraft auszeichnet. </p>
<p> Es ist klar, dass unser junger sozialistischer landwirtschaftlicher Gro&szlig;betrieb (Kollektiv- und Sowjetwirtschaften) eine gro&szlig;e Zukunft hat, dass er in seinem Wachstum Wunder an den Tag legen wird. </p>
<p> Dieser beispiellose Erfolg auf dem Gebiet des kollektivwirtschaftlichen Aufbaus ist durch eine ganze Reihe von Ursachen zu erkl&auml;ren, von denen mindestens die folgenden hervorzuheben w&auml;ren. </p>
<p> Dieser Erfolg erkl&auml;rt sich vor allem daraus, dass die Partei die Leninsche Politik der Erziehung der Massen befolgte und die Bauernmassen durch Schaffung und F&ouml;rderung der Genossenschaftsbewegung Schritt f&uuml;r Schritt an die Kollektivwirtschaften herangef&uuml;hrt hat. Er erkl&auml;rt sich daraus, dass die Partei sowohl gegen diejenigen, die der Bewegung vorauszueilen und die Entwicklung der Kollektivwirtschaften zu dekretieren suchten (die &bdquo;linken&ldquo; Phrasendrescher), als auch gegen diejenigen, die die Partei nach r&uuml;ckw&auml;rts zu ziehen suchten und hinter der Bewegung einher trotten wollten (die rechten Toren), einen erfolgreichen Kampf gef&uuml;hrt hat. Ohne diese Politik h&auml;tte die Partei die Kollektivwirtschaftsbewegung zu keiner wirklichen Massenbewegung der Bauern selbst machen k&ouml;nnen. </p>
<p class="zitat">&bdquo;Als das Petrograder Proletariat und die Soldaten der Petrograder Garnison die Macht ergriffen&ldquo;, sagt Lenin, &bdquo;wussten sie ausgezeichnet, dass man beim Aufbau im Dorf auf gro&szlig;e Schwierigkeiten sto&szlig;en wird, dass man hier allm&auml;hlicher vorgehen muss, dass es gr&ouml;&szlig;ter Unsinn w&auml;re, hier zu versuchen, die gesellschaftliche Bodenbestellung durch Dekrete, durch Gesetze einzuf&uuml;hren, dass nur eine verschwindend kleine Anzahl politisch bewusster Bauern darauf eingehen k&ouml;nnte, die &uuml;berw&auml;ltigende Mehrheit der Bauern aber sich diese Aufgabe nicht stelle. Und daher beschr&auml;nkten wir uns auf das, was im Interesse der Entfaltung der Revolution absolut notwendig war: auf keinen Fall der Entwicklung der Massen vorauszueilen, sondern abzuwarten, bis aus der eigenen Erfahrung dieser Massen, aus ihrem eigenen Kampfe die Vorw&auml;rtsbewegung hervor w&auml;chst.&ldquo; (4. Ausgabe, Bd. 28, S. 121, russ.) </p>
<p>Wenn die Partei einen gewaltigen Sieg an der Front des kollektivwirtschaftlichen Aufbaus errungen hat, so deshalb, weil sie diesen taktischen Hinweis Lenins aufs Genaueste befolgte. </p>
<p> Dieser beispiellose Erfolg auf dem Gebiet des landwirtschaftlichen Aufbaus erkl&auml;rt sich zweitens daraus, dass die Sowjetmacht den wachsenden Bedarf der Bauernschaft an neuen Ger&auml;ten, an moderner technischer Ausr&uuml;stung richtig in Betracht zog, dass sie die Ausweglosigkeit der Lage der Bauernschaft bei den alten Formen der Bodenbestellung richtig in Betracht zog und, unter Ber&uuml;cksichtigung aller dieser Umst&auml;nde, rechtzeitig Hilfe f&uuml;r sie organisierte in Form von Ausleihstellen, Traktorenkolonnen, Maschinen- und Traktorenstationen, Hilfe durch Organisierung der gesellschaftlichen Bodenbestellung, durch Schaffung und F&ouml;rderung von Kollektivwirtschaften und schlie&szlig;lich durch allseitige Unterst&uuml;tzung der Bauernwirtschaften seitens der Sowjetwirtschaften. </p>
<p> In der Geschicke der Menschheit erstand zum ersten Mal eine Macht, die Macht der Sowjets, die in der Tat ihre Bereitschaft und ihre F&auml;higkeit bewies, den werkt&auml;tigen Massen der Bauernschaft eine systematische und dauernde Hilfe auf dem Gebiet der Produktion zu erweisen. </p>
<p> Ist es nicht klar, dass die werkt&auml;tigen Massen der Bauernschaft, die seit jeher Mangel an Arbeitsger&auml;ten leiden, nach dieser Hilfe greifen mussten und den Weg der Kollektivwirtschaftsbewegung beschritten? </p>
<p> Und kann man sich dar&uuml;ber wundern, dass von nun an die alte Losung der Arbeiter &bdquo;Das Gesicht dem Dorfe zu&ldquo; wohl durch die neue Losung der Kollektivbauern &bdquo;Das Gesicht der Stadt zu&ldquo; erg&auml;nzt werden wird? </p>
<p> Dieser beispiellose Erfolg auf dem Gebiet des kollektivwirtschaftlichen Aufbaus erkl&auml;rt sich schlie&szlig;lich daraus, dass die fortgeschrittenen Arbeiter unseres Landes diese Sache in die Hand genommen haben. Ich meine die Arbeiterbrigaden, die zu Dutzenden und Hunderten in den wichtigsten Gebieten unseres Landes verstreut sind. Man muss anerkennen, dass von allen vorhandenen und m&ouml;glichen Propagandisten der Kollektivwirtschaftsbewegung die Arbeiterpropagandisten die besten Propagandisten unter den Bauernmassen sind. Was kann daran verwunderlich sein, dass es den Arbeitern gelungen ist, die Bauern von den Vorz&uuml;gen, die die kollektive Gro&szlig;wirtschaft vor der individuellen Kleinwirtschaft hat, zu &uuml;berzeugen, um so mehr, als die bestehenden Kollektiv- und Sowjetwirtschaften anschauliche Beispiele sind, die diese Vorz&uuml;ge demonstrieren? </p>
<p> Das gab die Grundlage ab f&uuml;r unsere Errungenschaft auf dem Gebiet des kollektivwirtschaftlichen Aufbaus, eine Errungenschaft, die meiner Meinung nach die wichtigste und entscheidende unter allen Errungenschaften der letzten Jahre ist. </p>
<p> Zusammengebrochen und zerstoben sind die Einw&auml;nde der &bdquo;Wissenschaft&ldquo; gegen die M&ouml;glichkeit und Zweckm&auml;&szlig;igkeit der Organisierung gro&szlig;er Getreidefabriken von 40000 bis 50000 Hektar. Die Praxis hat die Einw&auml;nde der &bdquo;Wissenschaft&ldquo; widerlegt und ein &uuml;briges Mal gezeigt, dass nicht nur die Praxis bei der &bdquo;Wissenschaft&ldquo; lernen muss, sondern dass es auch der &bdquo;Wissenschaft&ldquo; nicht schaden w&uuml;rde, bei der Praxis zu lernen. </p>
<p> In den kapitalistischen L&auml;ndern k&ouml;nnen gigantische Getreidefabriken nicht Fu&szlig; fassen. Unser Land aber ist ein sozialistisches Land. Diesen &bdquo;kleinen&ldquo; Unterschied darf man nicht vergessen. </p>
<p> Dort, bei den Kapitalisten, ist es unm&ouml;glich, eine gro&szlig;e Getreidefabrik zu organisieren, ohne eine ganze Reihe von L&auml;ndereien anzukaufen oderabsolute Grundrente zu zahlen, wodurch die Produktion notgedrungen mit kolossalen Ausgaben belastet wird, denn dort besteht das Privateigentum an Grund und Boden. Bei uns dagegen gibt es weder eine absolute Grundrente noch Kauf und Verkauf von Grund und Boden, wodurch g&uuml;nstige Bedingungen f&uuml;r die Entwicklung gro&szlig;er Getreidewirtschaften entstehen m&uuml;ssen, denn bei uns gibt es kein Privateigentum an Grund und Boden. </p>
<p> Dort, bei den Kapitalisten, sehen die gro&szlig;en Getreidewirtschaften ihr Ziel darin, ein Maximum an Profit zu erlangen oder jedenfalls einen Profit, der der so genannten Durchschnittsprofitrate entspricht, denn sonst hat das Kapital &uuml;berhaupt kein Interesse daran, sich mit der Organisierung der Getreidewirtschaft abzugeben. Bei uns dagegen brauchen die gro&szlig;en Getreidewirtschaften, die zugleich Staatswirtschaften sind, f&uuml;r ihre Entwicklung weder ein Maximum an Profit noch eine Durchschnittsprofitrate, sondern k&ouml;nnen sich mit einem Minimum an Gewinn begn&uuml;gen und kommen zuweilen auch ohne jeden Gewinn aus, wodurch wiederum g&uuml;nstige Bedingungen f&uuml;r die Entwicklung gro&szlig;er Getreidewirtschaften geschaffen werden. </p>
<p> Schlie&szlig;lich existieren im Kapitalismus f&uuml;r die gro&szlig;en Getreidewirtschaften weder besondere Kredit- noch besondere Steuerverg&uuml;nstigungen, w&auml;hrend im Sowjetsystem, das auf die Unterst&uuml;tzung des sozialistischen Sektors eingestellt ist, solche Verg&uuml;nstigungen existieren und existieren werden. </p>
<p> Das alles hat die ehrenwerte &bdquo;Wissenschaft&ldquo; vergessen. Zusammengebrochen und zerstoben sind die Behauptungen der rechten Opportunisten (der Gruppe Bucharins), dass </p>
<p> a) die Bauern nicht in die Kollektivwirtschaften eintreten w&uuml;rden, </p>
<p> b) ein verst&auml;rktes Entwicklungstempo der Kollektivwirtschaften nur Massenunzufriedenheit und Losl&ouml;sung der Bauernschaft von der Arbeiter-klasse hervorrufen k&ouml;nne, </p>
<p> c) die &bdquo;Heerstra&szlig;e&ldquo; der sozialistischen Entwicklung im Dorfe nicht die Kollektivwirtschaften, sondern die Genossenschaften bilden, </p>
<p> d) die Entwicklung der Kollektivwirtschaften und die Offensive gegen die kapitalistischen Elemente des Dorfes dazu f&uuml;hren k&ouml;nne, dass das Land ohne Getreide bleibt. </p>
<p> All das ist, als altes b&uuml;rgerlich-liberales Ger&uuml;mpel, zusammengebrochen und in alle Winde verweht worden. </p>
<p> Erstens sind die Bauern in die Kollektivwirtschaften eingetreten, sind ganze D&ouml;rfer, Amtsbezirke und Rayons eingetreten. </p>
<p> Zweitens schw&auml;cht die kollektivwirtschaftliche Massenbewegung nicht den Zusammenschluss der Arbeiter und Bauern, sondern st&auml;rkt ihn, da sie f&uuml;r ihn eine nette Basis, eine Produktionsbasis, schafft. Jetzt sehen sogar Blinde: Wenn irgendeine ernsthafte Unzufriedenheit unter den Hauptmassen der Bauernschaft besteht, so betrifft diese nicht die kollektiv-wirtschaftliche Politik der Sowjetmacht, sondern den Umstand, dass die Sowjetmacht in der Belieferung der Bauern mit Maschinen und Traktoren mit dem Wachstum der Kollektivwirtschaftsbewegung nicht Schritt zu halten vermag. </p>
<p> Drittens ist der Streit &uuml;ber die &bdquo;Heerstra&szlig;e&ldquo; der sozialistischen Entwicklung des Dorfes ein scholastischer Streit, w&uuml;rdig der jungen klein-b&uuml;rgerlichen Liberalen vom Schlage Eichenwalds und Slepkows. Es ist klar: Solange es keine kollektivwirtschaftliche Massenbewegung gab, bestand die &bdquo;Heerstra&szlig;e&ldquo; der sozialistischen Entwicklung des Dorfes in den niederen Formen des Genossenschaftswesens, den Einkaufs- und Verkaufsgenossenschaften, als aber die h&ouml;here Form der Genossenschaft, ihre kollektivwirtschaftliche Form, auf der Bildfl&auml;che erschien, wurde diese zur &bdquo;Heerstra&szlig;e&ldquo; der Entwicklung. </p>
<p> Ohne Anf&uuml;hrungszeichen gesprochen: Die Heerstra&szlig;e der sozialistischen Entwicklung des Dorfes ist der Genossenschaftsplan Lenins, der alle Formen der landwirtschaftlichen Genossenschaften, von den niederen (Einkaufs- und Verkaufsgenossenschaften) bis zu den h&ouml;heren (kollektiv-wirtschaftliche Produktivgenossenschaften) umfasst. Die Kollektivwirtschaften den Genossenschaften entgegenstellen hei&szlig;t den Leninismus verh&ouml;hnen und die eigene Unwissenheit dokumentieren. </p>
<p> Viertens sehen jetzt sogar Blinde, dass wir gegenw&auml;rtig ohne die Offensive gegen die kapitalistischen Elemente des Dorfes und ohne die Entwicklung der Kollektiv- und Sowjetwirtschaftsbewegung weder die entscheidenden Erfolge auf dem Gebiet der Getreidebeschaffung zu verzeichnen h&auml;tten, die wir in diesem Jahr erzielt haben, noch die Dutzende Millionen Pud unantastbarer Getreidevorr&auml;te, die sich bereits in den H&auml;nden des Staates angeh&auml;uft haben. </p>
<p> Mehr noch, man kann mit Sicherheit sagen, dass wir dank dem Wachstum der Kollektiv- und Sowjetwirtschaftsbewegung aus der Getreidekrise endg&uuml;ltig herauskommen oder bereits herausgekommen sind. Und wenn die Entwicklung der Kollektiv- und Sowjetwirtschaften in einem gesteigerten Tempo weitergeht, so ist kein Grund vorhanden, daran zu zweifeln, dass unser Land in, sagen wir, drei Jahren zu einem der getreidereichsten L&auml;nder, wenn nicht zum getreidereichsten Land der Welt werden wird. </p>
<p> Worin besteht das Neue in der jetzigen Kollektivwirtschaftsbewegung? Das Neue und Entscheidende in der jetzigen Kollektivwirtschaftsbewegung besteht darin, dass die Bauern nicht wie fr&uuml;her in einzelnen Gruppen, sondern dass ganze D&ouml;rfer, Amtsbezirke und Rayons, ja sogar Bezirke in die Kollektivwirtschaften eintreten. </p>
<p> Was aber bedeutet das? Das bedeutet, dass der Mittelbauer in die Kollektivwirtschaften gegangen ist. Das ist die Grundlage jenes radikalen Umschwungs in der Entwicklung der Landwirtschaft, der die wichtigste Errungenschaft der Sowjetmacht im verflossenen Jahr darstellt. </p>
<p> Die menschewistische &bdquo;Konzeption&ldquo; des Trotzkismus, wonach die Arbeiterklasse unf&auml;hig sei, die Hauptmassen der Bauernschaft beim sozialistischen Aufbau zu f&uuml;hren, bricht zusammen und geht in Tr&uuml;mmer. Jetzt sehen sogar Blinde, dass der Mittelbauer sich den Kollektivwirtschaften zugewandt hat. Jetzt ist es allen klar, dass der F&uuml;nfjahrplan der Industrie und Landwirtschaft ein F&uuml;nfjahrplan der Errichtung der sozialistischen Gesellschaft ist, dass Leute, die nicht an die M&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande glauben, kein Recht haben, unseren F&uuml;nfjahrplan zu begr&uuml;&szlig;en. </p>
<p> Das &bdquo;heilige Prinzip des Privateigentums&ldquo;, diese letzte Hoffnung der Kapitalisten aller L&auml;nder, die von der Wiederherstellung des Kapitalismus in der Sowjetunion tr&auml;umen, st&uuml;rzt zusammen und geht in Tr&uuml;mmer. Die Bauern, die sie blo&szlig; als Material zur D&uuml;ngung des Bodens f&uuml;r den Kapitalismus betrachten, verlassen in Massen das viel gepriesene Banner des &bdquo;Privateigentums&ldquo; und gehen auf die Bahnen des Kollektivismus, auf die Bahnen des Sozialismus &uuml;ber. Die letzte Hoffnung auf Wiederherstellung des Kapitalismus st&uuml;rzt zusammen. </p>
<p> Damit sind unter anderem auch die verzweifelten Versuche der kapitalistischen Elemente unseres Landes zu erkl&auml;ren, alle M&auml;chte der alten Welt gegen den angreifenden Sozialismus aufzubieten, Versuche, die zur Versch&auml;rfung des Kampfes der Klassen f&uuml;hren. Das Kapital will nicht in den Sozialismus &bdquo;hineinwachsen&ldquo;. </p>
<p> Damit ist auch das w&uuml;tende Geheul gegen den Bolschewismus zu erkl&auml;ren, das in der letzten Zeit die Kettenhunde des Kapitals, alle diese Struve und Hessen, Miljukow und Kerenski, Dan und Abramowitsch, erhoben haben. Es ist doch keine Kleinigkeit: Die letzte Hoffnung auf Wiederherstellung des Kapitalismus schwindet dahin. </p>
<p> Diese rasende Wut der Klassenfeinde und dieses wilde Geheul der Lakaien des Kapitals - was k&ouml;nnen sie anderes bezeugen, als dass die Partei wirklich einen entscheidenden Sieg an der schwierigsten Front des sozialistischen Aufbaus errungen hat? </p>
<p class="zitat">&bdquo;Nur in dem Falle, dass es gelingt&ldquo;, sagt Lenin, &bdquo;den Bauern die Vorz&uuml;ge der gesellschaftlichen, kollektiven, gemeinschaftlichen, artelm&auml;&szlig;igen Bodenbestellung in der Praxis vor Augen zu f&uuml;hren, nur wenn es gelingt, dem Bauern mittels der gemeinschaftlichen, der Artelwirtschaft zu helfen, nur dann wird die Arbeiterklasse, die die Staatsmacht in der Hand hat, den Bauern wirklich den Beweis erbringen, dass sie im Rechte ist, und die Millionenmassen der Bauern fest und wirklich auf ihre Seite ziehen.&ldquo; (4. Ausgabe, Bd. 30, S. 173/174 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 629].) </p>
<p>So stellt Lenin die Frage nach den Wegen zur Gewinnung der Millionenmassen der Bauernschaft f&uuml;r die Arbeiterklasse, den Wegen, auf denen die Bauernschaft in die Bahnen des kollektivwirtschaftlichen Aufbaus geleitet werden soll. </p>
<p> Das verflossene Jahr hat gezeigt, dass die Partei diese Aufgabe erfolgreich bew&auml;ltigt und alle und jegliche Schwierigkeiten auf diesem Wege entschlossen &uuml;berwindet. </p>
<p class="zitat">&bdquo;Die Mittelbauernschaft&ldquo;, sagt Lenin, &bdquo;wird in der kommunistischen Gesellschaft nur dann auf unserer Seite sein, wenn wir ihre wirtschaftlichen Lebensbedingungen erleichtern und verbessern. Wenn wir morgen 100000 erstklassige Traktoren liefern, sie mit Benzin versorgen, sie mit Maschinisten versorgen k&ouml;nnten (Sie wissen sehr wohl, dass das vorl&auml;ufig eine Phantasie ist), dann w&uuml;rde der Mittelbauer sagen: &sbquo;Ich bin f&uuml;r die Kommune' (d. h. f&uuml;r den Kommunismus). Um das aber leisten zu k&ouml;nnen, m&uuml;ssen wir erst die internationale Bourgeoisie besiegen, m&uuml;ssen wir sie zwingen, uns diese Traktoren zu geben, oder aber unsere Produktivit&auml;t muss in einem Ma&szlig;e gesteigert werden, dass wir sie selber liefern k&ouml;nnen. Nur so wird diese Frage richtig gestellt sein.&ldquo; (4. Ausgabe, Bd. 29, 5.190 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.540/541].) </p>
<p>So stellt Lenin die Frage nach den Wegen der technischen Neuausr&uuml;stung des Mittelbauern, den Wegen seiner Gewinnung f&uuml;r den Kommunismus. </p>
<p> Das verflossene Jahr hat gezeigt, dass die Partei auch diese Aufgabe erfolgreich bew&auml;ltigt. Es ist bekannt, dass wir im Fr&uuml;hjahr des kommenden Jahres, 1930, mehr als 60000 Traktoren auf den Feldern haben werden, ein Jahr sp&auml;ter mehr als 100000 Traktoren und nach weiteren zwei Jahren mehr als 250000 Traktoren. Wir haben jetzt die M&ouml;glichkeit, das, was vor einigen Jahren als &bdquo;Phantasterei&ldquo; galt, und mehr als das, in die Tat umzusetzen. </p>
<p> Das ist der Grund, weshalb der Mittelbauer sich der &bdquo;Kommune&ldquo; zugewandt hat. </p>
<p> So steht es mit der dritten Errungenschaft der Partei. </p>
<p> Das sind die Haupterrungenschaften der Partei im verflossenen Jahr. </p>
<h2>ZUSAMMENFASSUNG </h2>
<p>Wir gehen mit Volldampf den Weg der Industrialisierung - zum Sozialismus, unsere uralte, &bdquo;reu&szlig;ische&ldquo; R&uuml;ckst&auml;ndigkeit hinter uns lassend. </p>
<p> Wir werden zu einem Lande des Metalls, einem Lande der Automobilisierung, einem Lande der Traktorisierung. </p>
<p> Und wenn wir die UdSSR aufs Automobil und den Bauern auf den Traktor gesetzt haben - m&ouml;gen dann die ehrenwerten Kapitalisten, die sich mit ihrer &bdquo;Zivilisation&ldquo; br&uuml;sten, uns einzuholen versuchen. Wir werden noch sehen, welche L&auml;nder man dann unter die r&uuml;ckst&auml;ndigen und welche unter die fortgeschrittenen wird &bdquo;einreihen&ldquo; k&ouml;nnen. </p>
<p>3. November 1929. </p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 259,<br>
</em><em> 7. November 1929.<br>
</em><em> Unterschrift: J. Stalin. </em></p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 00:53:03 Oct 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:11 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 12.87 (3)
  exclusion.robots: 0.189
  PetaboxLoader3.resolve: 222.547 (2)
  RedisCDXSource: 1.358
  load_resource: 402.54
  PetaboxLoader3.datanode: 219.721 (5)
  captures_list: 60.617
  exclusion.robots.policy: 0.176
  LoadShardBlock: 43.556 (3)
  esindex: 0.011
-->