<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=1320;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923032627", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - &Uuml;ber die rechte Abweichung in der KPdSU(B) - Fragen der Parteif&uuml;hrung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-008.html">
   <link rel="prev" href="b12-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923032627cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center">&Uuml;BER DIE<br>
RECHTE ABWEICHUNG IN DER KPdSU(B) </h1>
<h2 align="center"> V<br>
  FRAGEN DER PARTEIF&Uuml;HRUNG </h2>
<p> Wir haben somit alle Hauptfragen unserer Meinungsverschiedenheiten, sowohl auf dem Gebiet der Theorie als auch auf dem Gebiet der Komintern- und der Innenpolitik unserer Partei, er&ouml;rtert. Aus dem Gesagten geht hervor, dass die Behauptung Rykows, es best&uuml;nde bei uns eine einheitliche Linie, nicht der Wirklichkeit entspricht. Aus dem Gesagten geht hervor, dass es bei uns tats&auml;chlich zwei Linien gibt. Die eine Linie, das ist die Generallinie der Partei, die revolution&auml;re Leninsche Linie unserer Partei. Die andere Linie, das ist die Linie der Bucharingruppe. Diese zweite Linie hat sich noch nicht vollst&auml;ndig herausgebildet, zum Teil deshalb, weil in den Reihen der Bucharingruppe eine unbeschreibliche Verwirrung der Ansichten herrscht, zum Teil aber deshalb, weil diese zweite Linie, deren relative Bedeutung in der Partei gering ist, sich so oder anders zu maskieren sucht. Aber immerhin existiert diese Linie, wie Sie sehen, und sie existiert als Linie, die sich von der Linie der Partei unterscheidet, als Linie, die sich der Generallinie der Partei fast in allen Fragen unserer Politik entgegenstellt. Diese zweite Linie ist die Linie der rechten Abweichung. </p>
<p> Gehen wir jetzt zu den Fragen der Parteif&uuml;hrung &uuml;ber. </p>
<p class="center"><em>a) &Uuml;ber den fraktionellen Charakter der Bucharingruppe </em></p>
<p>Bucharin sagte, dass es bei uns in der Partei keine Opposition gebe, dass sie, die Bucharingruppe, keine Opposition darstelle. Das stimmt nicht, Genossen. Aus der Diskussion auf dem Plenum ging mit aller Deutlichkeit hervor, dass wir es bei der Bucharingruppe mit einer neuen Opposition zu tun haben. Die oppositionelle T&auml;tigkeit dieser Gruppe besteht darin, dass sie versucht, die Linie der Partei zu revidieren, dass sie versucht, die Linie der Partei zu &auml;ndern, und den Boden daf&uuml;r bereitet, die Linie der Partei durch eine andere Linie, die Linie der Opposition, zu ersetzen, die nichts anderes sein kann als eine Linie der rechten Abweichung. </p>
<p> Bucharin sagte, dass die Drei keine fraktionelle Gruppe darstellen. Das stimmt nicht, Genossen. Die Bucharingruppe enth&auml;lt alle Elemente einer Fraktion. Es gibt da sowohl eine Plattform als auch fraktionelle Abgeschlossenheit, sowohl Demissionspolitik als auch organisierten Kampf gegen das ZK. Was fehlt da noch? Warum die Wahrheit &uuml;ber den fraktionellen Charakter der Bucharingruppe verbergen, wenn er sowieso offen auf der Hand liegt? Das Plenum des ZK und der ZKK ist ja gerade deshalb zusammengetreten, um hier die ganze Wahrheit &uuml;ber unsere Meinungsverschiedenheiten auszusprechen. Die Wahrheit aber ist, dass die Bucharingruppe eine fraktionelle Gruppe ist. Und sie ist nicht einfach eine fraktionelle Gruppe, sondern - ich m&ouml;chte sagen - die unangenehmste und erb&auml;rmlichste aller fraktionellen Gruppen, die wir in der Partei gehabt haben. </p>
<p> Das ist allein schon daraus ersichtlich, wie sie jetzt versucht, ein so geringf&uuml;giges Vorkommnis wie die Unruhen in Adsharien f&uuml;r ihre fraktionellen Zwecke auszunutzen. In der Tat, was bedeutet der so genannte &bdquo;Aufstand&ldquo; in Adsharien im Vergleich zu solchen Aufst&auml;nden wie dem Kronst&auml;dter Aufstand? Ich glaube, dass im Vergleich zu diesem Aufstand der so genannte &bdquo;Aufstand&ldquo; in Adsharien nicht einmal soviel bedeutet wie ein Tropfen im Meer. Hat es F&auml;lle gegeben, dass Trotzkisten oder Sinowjewleute versucht h&auml;tten, diesen ernsten Aufstand in Kronstadt gegen das ZK, gegen die Partei auszunutzen? Man muss zugeben, Genossen, dass es solche F&auml;lle nicht gegeben hat. Im Gegenteil, die oppositionellen Gruppen, die wir in der Periode dieses ernsten Aufstands in der Partei hatten, halfen der Partei, ihn niederzuwerfen, und wagten es nicht, ihn gegen die Partei auszunutzen. </p>
<p> Wie aber verh&auml;lt sich jetzt die Bucharingruppe? Sie hatten bereits Gelegenheit, sich davon zu &uuml;berzeugen, dass sie versucht, diesen mikroskopischen &bdquo;Aufstand&ldquo; in Adsharien in erb&auml;rmlichster, sch&auml;ndlichster Weise gegen die Partei auszunutzen. Was ist das anders als fraktionelle Verblendung und fraktionelle Niedertracht in h&ouml;chstem Grade? </p>
<p> Man verlangt offenbar von uns, dass in unseren an kapitalistische Staaten grenzenden Randgebieten nie Unruhen vorkommen sollen. Man verlangt offenbar von uns eine Politik, die alle Klassen unserer Gesellschaft befriedigt, sowohl die Reichen als auch die Armen, sowohl die Arbeiter als auch die Kapitalisten. Man verlangt offenbar von uns, dass es bei uns keine unzufriedenen Elemente geben soll. Haben sie nicht den Verstand verloren, diese Genossen aus der Bucharingruppe? </p>
<p> Wie kann man von uns verlangen, von Menschen der proletarischen Diktatur, die wir einen Kampf gegen die kapitalistische Welt sowohl innerhalb als auch au&szlig;erhalb unseres Landes f&uuml;hren - wie kann man von uns verlangen, dass es bei uns im Lande keine Unzufriedenen geben soll und dass in einigen Randgebieten, die an uns feindliche kapitalistische Staaten grenzen, nicht mitunter Unruhen vorkommen? Wozu ist denn die kapitalistische Umkreisung da, wenn nicht dazu, dass das internationale Kapital alles daransetzt, um bei uns in den Grenzgebieten Aktionen der unzufriedenen Elemente unseres Landes gegen die Sowjetmacht zu organisieren? Wer, au&szlig;er hohlk&ouml;pfigen Liberalen, kann solche Forderungen an uns stellen? Ist es etwa nicht klar, dass fraktionelle Niedertracht die Menschen mitunter bis zu liberaler Blindheit und Borniertheit f&uuml;hren kann? </p>
<p class="center"><em>b) &Uuml;ber Loyalit&auml;t und kollektive Leitung </em></p>
<p>Rykow hat hier beteuert, dass Bucharin in seinem Verhalten zum ZK unserer Partei eins der &bdquo;untadligsten&ldquo; und &bdquo;loyalsten&ldquo; Parteimitglieder sei. </p>
<p> Gestatten Sie, das zu bezweifeln. Wir k&ouml;nnen Rykow nicht aufs Wort glauben. Wir verlangen Tatsachen. Aber gerade Tatsachen kann Rykow nicht anf&uuml;hren. </p>
<p> Nehmen wir zum Beispiel eine Tatsache wie die hinter den Kulissen gef&uuml;hrten Verhandlungen Bucharins mit der Kamenewgruppe, die mit den Trotzkisten in Verbindung steht, Verhandlungen &uuml;ber die Organisierung eines fraktionellen Blocks, &uuml;ber die &Auml;nderung der Politik des ZK, &uuml;ber die &Auml;nderung der Zusammensetzung des Politb&uuml;ros, &uuml;ber die Ausnutzung der Getreidebeschaffungskrise zu einem Vorsto&szlig; gegen das ZK. Es fragt sich, wo bleibt denn hier die &bdquo;Loyalit&auml;t&ldquo;, die &bdquo;Untadligkeit&ldquo; Bucharins im Verhalten zu seinem ZK? </p>
<p> Ist das nicht im Gegenteil Verletzung jeder Loyalit&auml;t durch ein Mitglied des Politb&uuml;ros gegen&uuml;ber seinem ZK, gegen&uuml;ber seiner Partei? Wenn sich das Loyalit&auml;t gegen&uuml;ber dem ZK nennt, was nennt sich dann Verrat an seinem ZK? </p>
<p> Bucharin redet gern von Loyalit&auml;t, von Ehrlichkeit, warum aber versucht er nicht, einen Blick auf sich selbst zu werfen und sich zu fragen, ob er nicht in ehrlosester Weise die elementaren Forderungen der Loyalit&auml;t gegen&uuml;ber seinem ZK verletzt, indem er hinter den Kulissen mit den Trotzkisten gegen sein ZK verhandelt und solcherart sein ZK verr&auml;t? </p>
<p> Bucharin sprach hier davon, dass es im ZK der Partei keine kollektive Leitung g&auml;be, und wollte uns einreden, dass die Mehrheit des Politb&uuml;ros des ZK gegen die Forderungen einer kollektiven Leitung versto&szlig;e. </p>
<p> Nat&uuml;rlich, unser Plenum ertr&auml;gt viel. Es kann auch diese schamlose und heuchlerische Erkl&auml;rung Bucharins ertragen. Aber man muss wirklich jedes Schamgef&uuml;hl verloren haben, wenn man sich erdreistet, auf dem Plenum in einer solchen Art gegen die Mehrheit des ZK aufzutreten. </p>
<p> In der Tat, von was f&uuml;r einer kollektiven Leitung kann hier die Rede sein, wenn die Mehrheit des ZK, die sich vor den Staatswagen gespannt hat und ihn mit Anspannung all ihrer Kr&auml;fte vorw&auml;rts bringt, die Bucharingruppe bittet, ihr bei diesem schwierigen Werk zu helfen, die Bucharingruppe aber ihrem ZK nicht nur nicht hilft, sondern im Gegenteil - es auf jede Weise st&ouml;rt, ihm Kn&uuml;ppel zwischen die Beine wirft, mit Demission droht und mit Feinden der Partei, mit den Trotzkisten, gegen das ZK unserer Partei Abmachungen trifft? </p>
<p> Wer, au&szlig;er Heuchlern, kann leugnen, dass Bucharin, der mit den Trotzkisten einen Block gegen die Partei organisiert und sein ZK verr&auml;t, eine kollektive Leitung im Zentralkomitee unserer Partei weder w&uuml;nscht noch verwirklichen wird? </p>
<p> Wer, au&szlig;er Blinden, sieht nicht, dass Bucharin, wenn er von kollektiver Leitung im ZK schw&auml;tzt und dabei sich gegen die Mehrheit des ZK wendet, dies nur deshalb tut, um dadurch seine verr&auml;terische Haltung zu maskieren? </p>
<p> Es muss hervorgehoben werden, dass Bucharin nicht zum ersten Mal gegen die elementaren Forderungen der Loyalit&auml;t gegen&uuml;ber dem ZK der Partei und der kollektiven Leitung im ZK verst&ouml;&szlig;t. Die Geschichte unserer Partei kennt Beispiele, wo Bucharin zu Lebzeiten Lenins, in der Periode des Brester Friedens, als er in der Frage des Friedens in der Minderheit geblieben war, zu den linken Sozialrevolution&auml;ren lief, zu den Feinden unserer Partei, mit ihnen Verhandlungen hinter den Kulissen f&uuml;hrte und versuchte, mit ihnen einen Block gegen Lenin und das ZK zu bilden. Was er damals mit den linken Sozialrevolution&auml;ren abmachte - das ist uns leider noch unbekannt<a href="b12-anm.html"><span class="anmerkung">[10]</span></a>. Aber bekannt ist uns, dass die linken Sozialrevolution&auml;re damals die Absicht hatten, Lenin zu verhaften und einen antisowjetischen Umsturz zu vollf&uuml;hren... Am erstaunlichsten aber ist, dass Bucharin, w&auml;hrend er zu den linken Sozialrevolution&auml;ren lief und mit ihnen gegen das ZK konspirierte, genau wie jetzt fortfuhr, &uuml;ber die Notwendigkeit einer kollektiven Leitung zu schreien. </p>
<p> Die Geschichte unserer Partei kennt au&szlig;erdem Beispiele, wo Bucharin zu Lebzeiten Lenins, als er die Mehrheit im Moskauer Gebietsb&uuml;ro unserer Partei hatte und als die Gruppe &bdquo;linker&ldquo; Kommunisten hinter ihm stand, alle Mitglieder der Partei dazu aufrief, dem ZK der Partei ihr Misstrauen auszusprechen, die Unterordnung unter das ZK zu verweigern und die Frage der Spaltung in unserer Partei zu stellen. Das war in der Periode des Brester Friedens, nachdem das ZK bereits den Beschluss gefasst hatte &uuml;ber die Notwendigkeit, die Bedingungen des Brester Friedens anzunehmen. </p>
<p> So sehen die Loyalit&auml;t und die kollektive Leitung bei Bucharin aus. </p>
<p> Rykow sprach hier von der Notwendigkeit kollegialer Arbeit. Dabei deutete er auf die Mehrheit des Politb&uuml;ros und behauptete, dass er und seine n&auml;chsten Freunde f&uuml;r kollegiale Arbeit seien, die Mehrheit des Politb&uuml;ros also - gegen kollegiale Arbeit sei. Dabei f&uuml;hrte Rykow nicht eine einzige Tatsache zur Bekr&auml;ftigung seiner Behauptung an. </p>
<p> Um diese Rykowsche Fabel zu entlarven, gestatten Sie, einige Tatsachen anzuf&uuml;hren, einige Beispiele, die zeigen, wie Rykows kollegiale Arbeit aussieht. </p>
<p> Erstes Beispiel. Sie kennen die Geschichte mit der Ausfuhr von Gold nach Amerika. Viele von Ihnen glauben vielleicht, das Gold sei auf Beschluss des Rates der Volkskommissare oder des ZK, oder im Einverst&auml;ndnis mit dem ZK, oder mit Wissen des ZK nach Amerika ausgef&uuml;hrt worden. Aber das stimmt nicht, Genossen. Das ZK und der Rat der Volkskommissare haben damit gar nichts zu tun. Bei uns gibt es einen Beschluss, dass Gold ohne Sanktion des ZK nicht ausgef&uuml;hrt werden darf. Dieser Beschluss wurde jedoch verletzt. Wer hat denn nun die Erlaubnis gegeben, Gold auszuf&uuml;hren? Es stellt sich heraus, dass das Gold mit Erlaubnis eines der Stellvertreter Rykows, mit Wissen Rykows und mit seinem Einverst&auml;ndnis ausgef&uuml;hrt wurde. </p>
<p> Ist das etwa kollegiale Arbeit? </p>
<p> Zweites Beispiel. Ich meine die Verhandlungen mit einer der gro&szlig;en Privatbanken Amerikas, deren Verm&ouml;gen nach dem Oktoberumsturz nationalisiert wurde und die jetzt Schadenersatz verlangt. Dem ZK wurde bekannt, dass ein Vertreter unserer Staatsbank mit dieser Bank Verhandlungen &uuml;ber die Bedingungen des Schadenersatzes f&uuml;hrt. </p>
<p> Die Frage der Befriedigung privater Forderungen auf Schadenersatz ist, wie Sie wissen, eine der ernstesten Fragen, die sich direkt auf unsere Au&szlig;enpolitik beziehen. Man k&ouml;nnte meinen, dass diese Verhandlungen mit Einwilligung des Rates der Volkskommissare oder des ZK gef&uuml;hrt worden seien. Das stimmt jedoch nicht, Genossen. Das ZK und der Rat der Volkskommissare haben damit gar nichts zu tun. Als dann das ZK von diesen Verhandlungen erfuhr, beschloss es, dass sie abzubrechen sind. Aber die Frage ist: Wer hat diese Verhandlungen sanktioniert? Es stellt sich heraus, dass sie von einem der Stellvertreter Rykows, mit Wissen Rykows und mit seinem Einverst&auml;ndnis sanktioniert worden waren. </p>
<p> Ist das etwa kollegiale Arbeit? </p>
<p> Drittes Beispiel. Es handelt sich um die Versorgung der Kulaken und der Mittelbauern mit landwirtschaftlichen Maschinen. Es handelt sich darum, dass der Wirtschaftsrat der RSFSR<a href="b12-anm.html"><span class="anmerkung">[11]</span></a>, in dem einer der Stellvertreter Rykows f&uuml;r die RSFSR den Vorsitz f&uuml;hrt, beschloss, die Versorgung der Mittelbauern mit landwirtschaftlichen Maschinen einzuschr&auml;nken und die Versorgung der Oberschichten des Dorfes, das hei&szlig;t der Kulaken, mit Maschinen zu erh&ouml;hen. Hier ist der Wortlaut dieses parteifeindlichen und antisowjetischen Beschlusses des Wirtschaftsrats der RSFSR: </p>
<p class="zitat">&bdquo;F&uuml;r die Kasachische und die Baschkirische ASSR, f&uuml;r die Sibirische Region und die Unter-Wolga-Region sowie f&uuml;r das Mittel-Wolga-Gebiet und das Ural-Gebiet werden die im vorliegenden Punkt festgesetzten Prozents&auml;tze f&uuml;r den Absatz landwirtschaftlicher Maschinen und Ger&auml;te an die Oberschichten des Dorfes bis zu 20 Prozent erh&ouml;ht und an die mittelb&auml;uerlichen Schichten bis zu 30 Prozent herabgesetzt.&ldquo; </p>
<p>Wie gef&auml;llt Ihnen das: Der Wirtschaftsrat der RSFSR nimmt in der Periode der verst&auml;rkten Offensive der Partei gegen die Kulaken und der Organisierung der Massen der armen und Mittelbauern gegen das Kulakentum einen Beschluss an &uuml;ber eine Herabsetzung der Norm f&uuml;r die Versorgung der Mittelbauern mit Maschinen und &uuml;ber eine Erh&ouml;hung der Norm f&uuml;r die Versorgung der Oberschichten des Dorfes. </p>
<p> Und das nennt sich Leninsche, kommunistische Politik! </p>
<p> Als dann das ZK von diesem Fall erfuhr, hob es den Beschluss des Wirtschaftsrats auf. Aber wer hat diesen antisowjetischen Beschluss sanktioniert? Einer der Stellvertreter Rykows hat ihn mit Wissen Rykows und mit seinem Einverst&auml;ndnis sanktioniert. </p>
<p> Ist das etwa kollegiale Arbeit? </p>
<p> Diese Beispiele d&uuml;rften wohl gen&uuml;gen, um zu zeigen, wie die kollegiale Arbeit Rykows und seiner Stellvertreter aussieht. </p>
<p class="center"><em>c) &Uuml;ber den Kampf gegen die rechte Abweichung </em></p>
<p>Bucharin sprach von einer &bdquo;Zivilhinrichtung&ldquo; dreier Mitglieder des Politb&uuml;ros, die, wie er sagt, von den Organisationen unserer Partei &bdquo;gepr&uuml;gelt&ldquo; werden. Er sagte, die Partei habe drei Mitglieder des Politb&uuml;ros, Bucharin, Rykow und Tomski, zum Opfer einer &bdquo;Zivilhinrichtung&ldquo; gemacht, indem sie ihre Fehler in der Presse und in Versammlungen kritisierte, w&auml;hrend diese drei Mitglieder des Politb&uuml;ros zum Schweigen &bdquo;gezwungen&ldquo; waren. </p>
<p> Das ist alles Unsinn, Genossen. Das sind falsche Worte eines liberalisierenden Kommunisten, der die Partei in ihrem Kampf gegen die rechte Abweichung zu desorganisieren versucht. Bei Bucharin sieht es so aus: Wenn er und seine Freunde tief in rechtsopportunistischen Fehlern stecken, so hat die Partei nicht das Recht, diese Fehler zu entlarven, so muss die Partei den Kampf gegen die rechte Abweichung einstellen und den Moment abwarten, da es Bucharin und seinen Freunden belieben wird, sich von ihren Fehlern loszusagen. </p>
<p> Verlangt Bucharin nicht zuviel von uns? Meint er vielleicht, dass die Partei f&uuml;r ihn existiert und nicht er f&uuml;r die Partei? Wer zwingt ihn aber, zu schweigen, im Zustand der Ruhe zu verharren, wenn die ganze Partei gegen die rechte Abweichung mobilisiert ist und entschlossen gegen die Schwierigkeiten k&auml;mpft? Warum sollten Bucharin und seine n&auml;chsten Freunde jetzt nicht auftreten und einen entschiedenen Kampf gegen die rechte Abweichung und das Vers&ouml;hnlertum ihr gegen&uuml;ber f&uuml;hren? Kann denn irgendjemand daran zweifeln, dass die Partei es begr&uuml;&szlig;en w&uuml;rde, wenn Bucharin und seine n&auml;chsten Freunde sich zu diesem, nicht gar so schwierigen Schritt entschl&ouml;ssen? Weshalb entschlie&szlig;en sie sich nicht zu diesem Schritt, zu dem sie schlie&szlig;lich und endlich verpflichtet sind? Nicht vielleicht deshalb, weil sie die Interessen ihrer Gruppe h&ouml;her stellen als die Interessen der Partei und ihrer Generallinie? Wer ist denn schuld daran, dass Bucharin, Rykow und Tomski im Kampf gegen die rechte Abweichung nicht zur Stelle waren? Ist es nicht klar, dass das Gerede von der &bdquo;Zivilhinrichtung&ldquo; dreier Mitglieder des Politb&uuml;ros ein schlecht maskierter Versuch der drei Mitglieder des Politb&uuml;ros ist, die Partei zum Schweigen und zur Einstellung des Kampfes gegen die rechte Abweichung zu zwingen? </p>
<p> Der Kampf gegen die rechte Abweichung darf nicht als untergeordnete Aufgabe unserer Partei betrachtet werden. Der Kampf gegen die rechte Abweichung ist eine der entscheidenden Aufgaben unserer Partei. Wenn wir in unserer eigenen Mitte, in unserer eigenen Partei, im politischen Stab des Proletariats, der die Bewegung leitet und das Proletariat vorw&auml;rts f&uuml;hrt - wenn wir in diesem Stab die freie Existenz und die freie T&auml;tigkeit der rechten Abweichler zulassen, die den Versuch machen, die Partei zu demobilisieren, die Arbeiterklasse zu zersetzen, unsere Politik dem Geschmack der &bdquo;Sowjet&ldquo;bourgeoisie anzupassen und auf diese Weise vor den Schwierigkeiten unseres sozialistischen Aufbaus die Segel zu streichen - wenn wir all dies zulassen, was wird das dann bedeuten? Wird das nicht bedeuten, dass wir bereit sind, der Revolution den R&uuml;cken zu kehren, unseren sozialistischen Aufbau zu desorganisieren, vor den Schwierigkeiten davonzulaufen, den kapitalistischen Elementen Positionen preiszugeben? </p>
<p> Begreift die Bucharingruppe nicht, dass der Verzicht auf den Kampf gegen die rechte Abweichung Verrat an der Arbeiterklasse, Verrat an der Revolution bedeutet? </p>
<p> Begreift die Bucharingruppe nicht, dass es ohne &Uuml;berwindung der rechten Abweichung und des Vers&ouml;hnlertums ihr gegen&uuml;ber unm&ouml;glich ist, die Schwierigkeiten, vor denen wir stehen, zu &uuml;berwinden, und dass es ohne die &Uuml;berwindung dieser Schwierigkeiten unm&ouml;glich ist, im sozialistischen Aufbau entscheidende Erfolge zu erringen? </p>
<p> Welchen Wert haben nach alledem die kl&auml;glichen Worte von der &bdquo;Zivilhinrichtung&ldquo; dreier Mitglieder des Politb&uuml;ros? </p>
<p> Nein, Genossen, mit dem liberalen Geschw&auml;tz von der &bdquo;Zivilhinrichtung&ldquo; werden die Bucharinleute die Partei nicht schrecken. Die Partei fordert von ihnen den entschiedenen Kampf gegen die rechte Abweichung und das Vers&ouml;hnlertum ihr gegen&uuml;ber, in Reih und Glied mit allen Mitgliedern des ZK unserer Partei. Sie fordert das von der Bucharingruppe, um die Mobilisierung der Arbeiterklasse zu erleichtern, den Widerstand der Klassenfeinde zu brechen und die entschlossene &Uuml;berwindung der Schwierigkeiten unseres sozialistischen Aufbaus zu organisieren. </p>
<p> Entweder werden die Bucharinleute diese Forderung der Partei erf&uuml;llen - dann wird die Partei das begr&uuml;&szlig;en, oder sie werden es nicht tun dann aber m&ouml;gen sie sich die Folgen selber zuschreiben. </p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 03:26:27 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.224
  LoadShardBlock: 49.035 (3)
  captures_list: 70.085
  PetaboxLoader3.resolve: 1208.454
  load_resource: 1238.069
  PetaboxLoader3.datanode: 64.82 (4)
  esindex: 0.018
  CDXLines.iter: 15.841 (3)
  RedisCDXSource: 0.932
  exclusion.robots: 0.239
-->