<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=151;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923024030", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Vor Erfolgen von Schwindel befallen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-022.html">
   <link rel="prev" href="b12-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923024030cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center">VOR ERFOLGEN VON SCHWINDEL BEFALLEN </h1>
<p class="center">Zu den Fragen der kollektivwirtschaftlichen Bewegung </p>
<p>Von den Erfolgen der Sowjetmacht auf dem Gebiet der kollektivwirtschaftlichen Bewegung reden jetzt alle. Selbst die Feinde sind gezwungen zuzugeben, dass ernste Erfolge erzielt worden sind. Diese Erfolge sind in der Tat gro&szlig;. </p>
<p> Es ist eine Tatsache, dass am 20. Februar dieses Jahres bereits 50 Prozent der Bauernwirtschaften in der UdSSR kollektiviert waren. Das bedeutet, dass wir bis zum 20. Februar 1930 den F&uuml;nfjahrplan der Kollektivierung zu mehr als 200 Prozent erf&uuml;llt haben. </p>
<p> Es ist eine Tatsache, dass die Kollektivwirtschaften bis zum 28. Februar, dieses Jahres bereits &uuml;ber 36 Millionen Doppelzentner Saatgut f&uuml;r die Sommeraussaat bereitgestellt haben, das hei&szlig;t &uuml;ber 90 Prozent des Plans, also ungef&auml;hr 220 Millionen Pud. Es muss anerkannt werden, dass das Aufbringen von 220 Millionen Pud Saatgut allein in den Kollektivwirtschaften - nach der erfolgreichen Erf&uuml;llung des Getreidebeschaffungsplans - eine gewaltige Errungenschaft darstellt. </p>
<p> Wovon zeugt das alles? </p>
<p> Davon, dass die grundlegende Wendung des Dorfes zum Sozialismus schon als gesichert betrachtet werden kann. </p>
<p> Man braucht nicht zu beweisen, dass diese Erfolge von gr&ouml;&szlig;ter Bedeutung f&uuml;r das Schicksal unseres Landes, f&uuml;r die ganze Arbeiterklasse als die f&uuml;hrende Kraft unseres Landes und schlie&szlig;lich f&uuml;r die Partei selbst sind. Von den unmittelbaren praktischen Ergebnissen ganz zu schweigen, haben diese Erfolge eine gewaltige Bedeutung f&uuml;r das innere Leben der Partei selbst, f&uuml;r die Erziehung unserer Partei. Sie fl&ouml;&szlig;en unserer Partei Mut und Glauben an ihre Kr&auml;fte ein. Sie erf&uuml;llen die Arbeiterklasse mit dem Glauben an den Sieg unserer Sache. Sie f&uuml;hren unserer Partei neue Millionenreserven zu. </p>
<p> Daher die Aufgabe der Partei: die erzielten Erfolge zu verankern und sie planm&auml;&szlig;ig f&uuml;r den weiteren Vormarsch auszuwerten. </p>
<p> Aber Erfolge haben auch ihre Schattenseite, besonders wenn sie verh&auml;ltnism&auml;&szlig;ig &bdquo;leicht&ldquo;, sozusagen &bdquo;unerwartet&ldquo;, erzielt werden. Solche Erfolge erzeugen zuweilen Eigend&uuml;nkel und &Uuml;berheblichkeit: &bdquo;Wir k&ouml;nnen alles!&ldquo;, &bdquo;F&uuml;r uns ist alles ein Kinderspiel!&ldquo; Diese Erfolge machen nicht selten die Menschen trunken, dabei werden sie vor Erfolgen von Schwindel befallen, verlieren das Gef&uuml;hl f&uuml;r das richtige Ma&szlig;, verlieren die F&auml;higkeit, die Wirklichkeit zu verstehen, es tritt die Tendenz zutage, die eigenen Kr&auml;fte zu &uuml;bersch&auml;tzen und die Kr&auml;fte des Gegners zu untersch&auml;tzen, es kommt zu abenteuerlichen Versuchen, alle Fragen des sozialistischen Aufbaus &bdquo;im Handumdrehen&ldquo; zu l&ouml;sen. Da ist kein Platz mehr f&uuml;r die Sorge um die Verankerung der erzielten Erfolge und ihre planm&auml;&szlig;ige Auswertung f&uuml;r den weiteren Vormarsch. Wozu brauchen wir die erzielten Erfolge zu verankern, wir sind auch so imstande, &bdquo;schnurstracks&ldquo; zum vollen Siege des Sozialismus zu gelangen: &bdquo;Wir k&ouml;nnen alles!&ldquo;, &bdquo;F&uuml;r uns ist alles ein Kinderspiel!&ldquo; </p>
<p> Daher die Aufgabe der Partei: einen entschiedenen Kampf gegen diese f&uuml;r die Sache gef&auml;hrlichen und sch&auml;dlichen Stimmungen zu f&uuml;hren und sie aus der Partei auszumerzen. </p>
<p> Man kann nicht behaupten, dass diese f&uuml;r die Sache gef&auml;hrlichen und sch&auml;dlichen Stimmungen in den Reihen unserer Partei irgendwie stark verbreitet w&auml;ren. Doch sind diese Stimmungen immerhin in unserer Partei vorhanden, wobei kein Grund f&uuml;r die Behauptung vorliegt, dass sie sich nicht verst&auml;rken werden. Und wenn sich diese Stimmungen bei uns einb&uuml;rgern, dann kann nicht daran gezweifelt werden, dass die kollektiv-wirtschaftliche Bewegung bedeutend geschw&auml;cht werden wird und die Gefahr des Scheiterns dieser Bewegung zu einer realen Tatsache werden kann. </p>
<p> Es ist daher Aufgabe unserer Presse, diese und &auml;hnliche antileninistischen Stimmungen systematisch zu entlarven. </p>
<p> Einige Tatsachen: </p>
<p> 1. Die Erfolge unserer kollektivwirtschaftlichen Politik erkl&auml;ren sich unter anderem daraus, dass diese Politik auf der Freiwilligkeit in der kollektivwirtschaftlichen Bewegung und auf der Ber&uuml;cksichtigung der Mannigfaltigkeit der Bedingungen in den verschiedenen Gebieten der UdSSR beruht. Man kann nicht mit Gewalt Kollektivwirtschaften schaffen. Das w&auml;re dumm und reaktion&auml;r. Die kollektivwirtschaftliche Bewegung muss sich auf die aktive Unterst&uuml;tzung der Hauptmassen der Bauernschaft st&uuml;tzen. Man darf nicht Musterbeispiele des kollektivwirtschaftlichen Aufbaus aus den entwickelten Gebieten mechanisch auf unentwickelte Gebiete &uuml;bertragen. Das w&auml;re dumm und reaktion&auml;r. Eine solche &bdquo;Politik&ldquo; w&uuml;rde die Idee der Kollektivierung mit einem Schlage diskreditieren. Man muss bei der Bestimmung des Tempos und der Methoden des kollektivwirtschaftlichen Aufbaus sorgf&auml;ltig die Mannigfaltigkeit der Bedingungen in den verschiedenen Gebieten der UdSSR ber&uuml;cksichtigen. </p>
<p> In der kollektivwirtschaftlichen Bewegung stehen bei uns die Getreidegebiete an erster Stelle. Weshalb? </p>
<p> Erstens, weil wir in diesen Gebieten die gr&ouml;&szlig;te Anzahl bereits erstarkter Sowjet- und Kollektivwirtschaften besitzen, die den Bauern die M&ouml;glichkeit gegeben haben, sich von der Kraft und Bedeutung der modernen Technik, von der Kraft und Bedeutung der neuen, kollektiven Organisierung der Wirtschaft zu &uuml;berzeugen. </p>
<p> Zweitens, weil diese Gebiete im Kampf gegen das Kulakentum zur Zeit der Getreidebeschaffungskampagnen eine zweij&auml;hrige Schule durchgemacht haben, was die Sache der kollektivwirtschaftlichen Bewegung erleichtern musste. </p>
<p> Schlie&szlig;lich deshalb, weil diese Gebiete in den letzten Jahren in st&auml;rkstem Ma&szlig;e mit den besten Kadern aus den Industriezentren versehen wurden. </p>
<p> Kann man sagen, dass diese besonders g&uuml;nstigen Bedingungen auch in den anderen Gebieten, zum Beispiel in den Getreidezuschussgebieten, wie es unsere n&ouml;rdlichen Gebiete sind, oder in Gebieten mit noch immer zur&uuml;ckgebliebenen Nationalit&auml;ten, sagen wir in Turkestan, gegeben sind? Nein, das kann man nicht sagen. </p>
<p> Es ist klar, dass der Grundsatz, die Mannigfaltigkeit der Bedingungen in den verschiedenen Gebieten der UdSSR zu ber&uuml;cksichtigen, neben dem Grundsatz der Freiwilligkeit eine der ernstesten Voraussetzungen f&uuml;r eine gesunde kollektivwirtschaftliche Bewegung ist. </p>
<p> Was geht aber zuweilen bei uns in Wirklichkeit vor? Kann man sagen, dass der Grundsatz der Freiwilligkeit und der Ber&uuml;cksichtigung der &ouml;rtlichen Besonderheiten nicht in einer Reihe von Gebieten verletzt wird? Nein, das kann man leider nicht sagen. Es ist zum Beispiel bekannt, dass man in einer Reihe n&ouml;rdlicher Bezirke der Zuschusszone, wo verh&auml;ltnism&auml;&szlig;ig weniger g&uuml;nstige Bedingungen f&uuml;r die sofortige Organisierung von Kollektivwirtschaften bestehen als in den Getreidegebieten, nicht selten versucht, die Vorbereitungsarbeit zur Organisierung von Kollektivwirtschaften zu ersetzen durch b&uuml;rokratische Dekretierung der kollektivwirtschaftlichen Bewegung, durch papierne Resolutionen &uuml;ber das Wachstum der Kollektivwirtschaften, durch Organisierung von Kollektivwirtschaften auf dem Papier, die in Wirklichkeit noch nicht vorhanden sind, &uuml;ber deren &bdquo;Existenz&ldquo; es aber einen ganzen Haufen ruhmrediger Resolutionen gibt. </p>
<p> Oder nehmen wir einige Bezirke in Turkestan, wo die Bedingungen f&uuml;r die sofortige Organisierung von Kollektivwirtschaften noch weniger g&uuml;nstig sind als in den n&ouml;rdlichen Gebieten der Zuschusszone. Es ist bekannt, dass es in einer Reihe von Bezirken in Turkestan bereits Versuche gegeben hat, die fortgeschrittenen Gebiete der UdSSR &bdquo;einzuholen und zu &uuml;berholen&ldquo;, indem gedroht wurde, Milit&auml;rgewalt anzuwenden und jenen Bauern, die vorl&auml;ufig noch nicht in die Kollektivwirtschaften eintreten wollen, das zur Bew&auml;sserung n&ouml;tige Wasser zu entziehen und ihnen keine Industriewaren zu liefern. </p>
<p> Was kann es Gemeinsames geben zwischen dieser &bdquo;Politik&ldquo; nach der Art des Unteroffiziers Prischibejew (Hauptgestalt einer gleichnamigen Erz&auml;hlung von A. P. Tschechow. Der &Uuml;bers.) und der Politik der Partei, die sich auf die Freiwilligkeit und die Ber&uuml;cksichtigung der &ouml;rtlichen Besonderheiten bei dem kollektivwirtschaftlichen Aufbau st&uuml;tzt? Es ist klar, dass es zwischen ihnen nichts Gemeinsames gibt noch geben kann. </p>
<p> Wem n&uuml;tzen diese Verzerrungen, diese b&uuml;rokratische Dekretierung der kollektivwirtschaftlichen Bewegung, diese ungeb&uuml;hrlichen Drohungen gegen Bauern? Niemand au&szlig;er unseren Feinden! </p>
<p> Wozu k&ouml;nnen sie f&uuml;hren, diese Verzerrungen? Zur St&auml;rkung unserer Feinde und zur Diskreditierung der Ideen der kollektivwirtschaftlichen Bewegung. </p>
<p> Ist es nicht klar, dass die Urheber dieser Verzerrungen, die sich f&uuml;r &bdquo;Linke&ldquo; halten, in Wirklichkeit Wasser auf die M&uuml;hle des rechten Opportunismus leiten? </p>
<p> 2. Einer der gr&ouml;&szlig;ten Vorz&uuml;ge der politischen Strategie unserer Partei besteht darin, dass sie es versteht, in jedem gegebenen Augenblick das wichtigste Kettenglied der Bewegung auszuw&auml;hlen, das sie ergreift, um dann die ganze Kette zu einem allgemeinen Ziele zu ziehen und die L&ouml;sung der gestellten Aufgabe zu erreichen. Kann man sagen, dass die Partei das wichtigste Kettenglied der kollektivwirtschaftlichen Bewegung im System des kollektivwirtschaftlichen Aufbaus bereits ausgew&auml;hlt hat? Ja, das kann und muss man sagen. </p>
<p> Welches ist dieses wichtigste Kettenglied? </p>
<p> Vielleicht die Genossenschaft zur gemeinsamen Bodenbestellung? Nein, sie ist es nicht. Die Genossenschaften zur gemeinsamen Bodenbestellung, in denen die Produktionsmittel noch nicht vergesellschaftet sind, sind eine bereits &uuml;berholte Stufe der kollektivwirtschaftlichen Bewegung. </p>
<p> Vielleicht die landwirtschaftliche Kommune? Nein, die Kommune ist es nicht. Die Kommunen sind vorl&auml;ufig noch Einzelerscheinungen in der kollektivwirtschaftlichen Bewegung. F&uuml;r die landwirtschaftlichen Kommunen als vorherrschende Form, bei der nicht nur die Produktion, sondern auch die Verteilung vergesellschaftet ist, sind die Bedingungen noch nicht herangereift. </p>
<p> Das wichtigste Kettenglied der kollektivwirtschaftlichen Bewegung, ihre gegenw&auml;rtig vorherrschende Form, die man jetzt anpacken muss, ist das landwirtschaftliche Artel. </p>
<p> Im landwirtschaftlichen Artel sind die wichtigsten Produktionsmittel, haupts&auml;chlich die der Getreidewirtschaft, vergesellschaftet: Arbeit, Bodennutzung, Maschinen und sonstiges Inventar, Arbeitsvieh, Wirtschaftsgeb&auml;ude. Nicht vergesellschaftet sind im Artel: das Hofland (kleinere Gem&uuml;se- und Obstg&auml;rten), Wohnh&auml;user, ein gewisser Teil des Milchviehs, Kleinvieh, Gefl&uuml;gel usw. </p>
<p> Das Artel ist das wichtigste Kettenglied der kollektivwirtschaftlichen Bewegung, weil es die dem Zweck entsprechendste Form zur L&ouml;sung des Getreideproblems ist. Das Getreideproblem aber ist das wichtigste Kettenglied im System der gesamten Landwirtschaft, weil ohne seine L&ouml;sung weder das Problem der Viehzucht (Klein- und Gro&szlig;vieh) gel&ouml;st werden kann noch das Problem der gewerblichen Nutzpflanzen und Spezialkulturen, die der Industrie die wichtigsten Rohstoffe liefern. Aus diesem Grunde ist das landwirtschaftliche Artel gegenw&auml;rtig das wichtigste Kettenglied im System der kollektivwirtschaftlichen Bewegung. </p>
<p> Davon geht das &bdquo;Musterstatut&ldquo; der Kollektivwirtschaften aus, dessen endg&uuml;ltiger Text heute ver&ouml;ffentlicht wird. </p>
<p> Davon m&uuml;ssen auch unsere Partei- und Sowjetfunktion&auml;re ausgehen, deren Pflicht es ist, dieses Statut eingehend zu studieren und restlos in die Tat umzusetzen. </p>
<p> Das ist die Einstellung der Partei im gegenw&auml;rtigen Augenblick. </p>
<p> Kann man sagen, dass diese Einstellung der Partei ohne Verst&ouml;&szlig;e und Verzerrungen in die Tat umgesetzt wird? Nein, das kann man leider nicht sagen. Es ist bekannt, dass in einer Reihe von Gebieten der UdSSR, wo der Kampf um die Existenz der Kollektivwirtschaften bei weitem noch nicht beendet ist und wo die Artels noch nicht verankert sind, Versuche gemacht werden, aus dem Rahmen des Artels heraus- und sofort zur landwirtschaftlichen Kommune hin&uuml;ber zu springen. Das Artel ist noch nicht verankert, aber schon werden Wohnh&auml;user, Kleinvieh und Gefl&uuml;gel &bdquo;vergesellschaftet&ldquo;, wobei diese &bdquo;Vergesellschaftung&ldquo; in b&uuml;rokratisch-papiernes Dekretieren ausartet, denn noch fehlen die Bedingungen f&uuml;r eine solche Vergesellschaftung. Man k&ouml;nnte glauben, das Getreideproblem in den Kollektivwirtschaften sei bereits gel&ouml;st, es stelle eine bereits &uuml;berholte Stufe dar, die grundlegende Aufgabe bestehe gegenw&auml;rtig nicht in der L&ouml;sung des Getreideproblems, sondern in der L&ouml;sung des Viehzucht- und Gefl&uuml;gelzuchtproblems. Es fragt sich, wem n&uuml;tzt diese t&ouml;richte &bdquo;Arbeit&ldquo;, bei der die verschiedenen Formen der kollektivwirtschaftlichen Bewegung in einen Topf geworfen werden? Wem n&uuml;tzt dieses dumme und f&uuml;r die Sache sch&auml;dliche Vorauseilen? Den Kollektivbauern reizen durch &bdquo;Vergesellschaftung&ldquo; der Wohnh&auml;user, des gesamten Milchviehs, des gesamten Kleinviehs, des Gefl&uuml;gels, w&auml;hrend das Getreideproblem noch nicht gel&ouml;st, die Artelform der Kollektivwirtschaften noch nicht verankert ist - ist es nicht klar, dass eine solche &bdquo;Politik&ldquo; nur unseren geschworenen Feinden gelegen kommen und vorteilhaft sein kann? </p>
<p> Einer dieser eifrigen &bdquo;Vergesellschafter&ldquo; geht sogar so weit, dass er im Artel eine Anordnung erl&auml;sst, worin er vorschreibt, &bdquo;innerhalb von drei Tagen in jeder Wirtschaft das gesamte Gefl&uuml;gel zu registrieren&ldquo;, die Funktion besonderer &bdquo;Kommandeure&ldquo; zur Registrierung und Beaufsichtigung einzuf&uuml;hren, &bdquo;in den Artels die Kommandoh&ouml;hen zu besetzen&ldquo;, den &bdquo;sozialistischen Kampf zu leiten, ohne den Posten zu verlassen&ldquo;, und - es versteht sich - das ganze Artel unter die Fuchtel zu nehmen. </p>
<p> Was ist das - eine Politik zur Leitung der Kollektivwirtschaft oder eine Politik zu ihrer Zersetzung und Diskreditierung? </p>
<p> Ich rede schon gar nicht von den, mit Verlaub zu sagen, &bdquo;Revolution&auml;ren&ldquo;, die die Organisierung des Artels mit dem Herunterholen der Kirchenglocken beginnen. Die Kirchenglocken herunterholen - man denke nur, was f&uuml;r eine revolution&auml;re Tat! </p>
<p> Wie konnte es in unserer Mitte zu diesen t&ouml;richten &bdquo;Vergesellschaftungs&ldquo;&uuml;bungen, zu diesen l&auml;cherlichen Versuchen kommen, &uuml;ber seinen eigenen Schatten zu springen, zu Versuchen, die das Ziel haben, die Klassen und den Klassenkampf zu umgehen, in Wirklichkeit aber Wasser auf die M&uuml;hle unserer Klassenfeinde leiten? </p>
<p> Dazu konnte es nur in der Atmosph&auml;re unserer &bdquo;leichten&ldquo; und &bdquo;unerwarteten&ldquo; Erfolge an der Front des kollektivwirtschaftlichen Aufbaus kommen. </p>
<p> Dazu konnte es nur kommen durch die t&ouml;richten Stimmungen in den Reihen eines Teils der Partei: &bdquo;Wir k&ouml;nnen alles!&ldquo;, &bdquo;F&uuml;r uns ist alles ein Kinderspiel!&ldquo; </p>
<p> Dazu konnte es nur durch die Tatsache kommen, dass einige unserer Genossen vor Erfolgen von Schwindel befallen wurden und f&uuml;r einen Augenblick die Klarheit des Verstandes und die N&uuml;chternheit des Blicks verloren haben. </p>
<p> Um die Linie unserer Arbeit auf dem Gebiet des kollektivwirtschaftlichen Aufbaus zu korrigieren, muss diesen Stimmungen ein Ende gemacht werden. </p>
<p> Darin besteht gegenw&auml;rtig eine der n&auml;chsten Aufgaben der Partei. </p>
<p> Die Kunst der F&uuml;hrung ist eine ernste Sache. Man darf nicht hinter der Bewegung zur&uuml;ckbleiben, denn zur&uuml;ckbleiben hei&szlig;t sich von den Massen losl&ouml;sen. Man darf aber auch nicht vorauseilen, denn vorauseilen hei&szlig;t die Massen verlieren und sich isolieren. Wer die Bewegung f&uuml;hren und zu gleicher Zeit die Verbindung mit den Millionenmassen bewahren will, der muss den Kampf an zwei Fronten f&uuml;hren - sowohl gegen die Zur&uuml;ckbleibenden als auch gegen die Vorauseilenden. </p>
<p> Unsere Partei ist deshalb stark und unbesiegbar, weil sie es als F&uuml;hrerin der Bewegung versteht, ihre Verbindungen mit den Millionenmassen der Arbeiter und Bauern zu wahren und zu mehren. </p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 60,<br>
</em><em> 2. M&auml;rz 1930.<br>
</em><em> Unterschrift: J. Stalin. </em></p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 02:40:30 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.192
  captures_list: 63.964
  load_resource: 77.786
  RedisCDXSource: 19.07
  exclusion.robots: 0.207
  PetaboxLoader3.datanode: 40.32 (4)
  PetaboxLoader3.resolve: 55.531
  CDXLines.iter: 11.769 (3)
  LoadShardBlock: 29.883 (3)
  esindex: 0.018
-->