<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=352;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050515230044", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - &Uuml;ber die rechte Abweichung in der KPdSU - Die Meinungsverschiedenheiten in den Fragen der Komintern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-006.html">
   <link rel="prev" href="b12-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050515230044cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center">&Uuml;BER DIE<br>
RECHTE ABWEICHUNG IN DER KPdSU(B) </h1>
<h2 align="center"> III<br>
DIE MEINUNGSVERSCHIEDENHEITEN IN DEN FRAGEN<br>
DER KOMINTERN </h2>
<p>Ich habe bereits gesagt, dass Bucharin die neuen Aufgaben der Komintern hinsichtlich der Verjagung der Rechten aus den kommunistischen Parteien, der B&auml;ndigung des Vers&ouml;hnlertums und der S&auml;uberung der kommunistischen Parteien von sozialdemokratischen Traditionen, die uns durch die heranreifenden Voraussetzungen des neuen revolution&auml;ren Aufschwungs auferlegt werden, nicht sieht und nicht begreift. Diese Behauptung wurde durch unsere Meinungsverschiedenheiten in den Fragen der Komintern restlos best&auml;tigt. </p>
<p> Womit begannen die Meinungsverschiedenheiten auf diesem Gebiet? </p>
<p> Die Sache begann mit den auf dem VI. Kongress<a href="b12-anm.html"><span class="anmerkung">[3]</span></a> eingebrachten Thesen Bucharins zur internationalen Lage. Gew&ouml;hnlich wurden Thesen vorher in der Delegation der KPdSU(B) behandelt. Diesmal jedoch wurde diese Bedingung nicht eingehalten. Es kam so, dass die von Bucharin unterzeichneten Thesen, die an die Delegation der KPdSU(B) gerichtet waren, gleichzeitig den ausl&auml;ndischen Delegationen des VI. Kongresses zugestellt wurden. Die Thesen erwiesen sich jedoch in einer ganzen Reihe von Punkten als unbefriedigend. Die Delegation der KPdSU(B) musste an den Thesen etwa 20 Ab&auml;nderungen vornehmen. </p>
<p> Dieser Umstand hat Bucharin in eine etwas peinliche Lage gebracht. Aber wer ist daran schuld? Wozu brauchte Bucharin die Thesen vor ihrer Behandlung in der Delegation der KPdSU(B) den ausl&auml;ndischen Delegationen zuzustellen? Konnte es die Delegation der KPdSU(B) unterlassen, Ab&auml;nderungen vorzunehmen, wenn die Thesen sich als unbefriedigend erwiesen? So geschah es nun, dass die Delegation der KPdSU(B) faktisch neue Thesen zur internationalen Lage einbrachte, die die ausl&auml;ndischen Delegationen den alten, von Bucharin unterzeichneten Thesen gegen&uuml;berzustellen begannen. Es ist klar, dass es zu dieser peinlichen Lage nicht gekommen w&auml;re, wenn sich Bucharin mit der Zustellung seiner Thesen an die ausl&auml;ndischen Delegationen nicht &uuml;bereilt h&auml;tte. </p>
<p> Ich m&ouml;chte vier grundlegende Ab&auml;nderungen hervorheben, die von der Delegation der KPdSU(B) an den Thesen Bucharins vorgenommen wurden. Ich m&ouml;chte diese grundlegenden Ab&auml;nderungen hervorheben, um den Charakter der Meinungsverschiedenheiten in den Fragen der Komintern klarer zu demonstrieren. </p>
<p> Die erste Frage - das ist die Frage nach dem Charakter der Stabilisierung des Kapitalismus. Nach den Thesen Bucharins sah es so aus, als ob gegenw&auml;rtig nichts Neues geschehe, was die kapitalistische Stabilisierung zerr&uuml;ttet, als ob der Kapitalismus im Gegenteil sich rekonstruiere und im Wesentlichen mehr oder weniger fest dastehe. Es ist klar, dass die Delegation der KPdSU(B) mit einer solchen Charakteristik der so genannten dritten Periode, das hei&szlig;t der Periode, die wir jetzt durchmachen, nicht einverstanden sein konnte. Sie konnte damit nicht einverstanden sein, da die Beibehaltung einer solchen Charakteristik der dritten Periode unseren Kritikern Anlass geben k&ouml;nnte, davon zu sprechen, dass wir uns auf den Standpunkt der so genannten &bdquo;Gesundung&ldquo; des Kapitalismus stellen, das hei&szlig;t auf den Standpunkt Hilferdings, auf einen Standpunkt, auf dem wir Kommunisten nicht stehen k&ouml;nnen. Darum hat die Delegation der KPdSU(B) eine Ab&auml;nderung vorgenommen, aus der ersichtlich ist, dass die kapitalistische Stabilisierung nicht fest ist und nicht fest sein kann, dass sie durch den Gang der Ereignisse, in Anbetracht der Versch&auml;rfung der Krise des Weltkapitalismus, zerr&uuml;ttet wird und auch weiter zerr&uuml;ttet werden wird. </p>
<p> Diese Frage, Genossen, ist f&uuml;r die Sektionen der Komintern von entscheidender Bedeutung. Ob die kapitalistische Stabilisierung zerr&uuml;ttet wird oder sich festigt - davon h&auml;ngt die ganze Einstellung der kommunistischen Parteien in ihrer tagt&auml;glichen politischen Arbeit ab. Ob wir eine Periode des Niedergangs der revolution&auml;ren Bewegung, eine Periode einfacher Kr&auml;ftesammlung durchmachen oder eine Periode, in der die Voraussetzungen eines neuen revolution&auml;ren Aufschwungs heranreifen, eine Periode der Vorbereitung der Arbeiterklasse zu den kommenden Klassenk&auml;mpfen - davon h&auml;ngt die taktische Einstellung der kommunistischen Parteien ab. Die von der Delegation der KPdSU(B) vorgenommene Ab&auml;nderung, die dann vom Kongress angenommen wurde, ist gerade deshalb gut, weil sie eine klare Einstellung auf die zweite Perspektive gibt, auf die Perspektive des Heranreifens der Voraussetzungen f&uuml;r einen neuen revolution&auml;ren Aufschwung. </p>
<p> Die zweite Frage - das ist die Frage des Kampfes gegen die Sozialdemokratie. In den Thesen Bucharins war davon die Rede, dass der Kampf gegen die Sozialdemokratie eine der Hauptaufgaben der Sektionen der Komintern ist. Das ist nat&uuml;rlich richtig. Aber das ist ungen&uuml;gend. Damit der Kampf gegen die Sozialdemokratie mit Erfolg gef&uuml;hrt wird, ist es notwendig, die Frage auf den Kampf gegen den so genannten &bdquo;linken&ldquo; Fl&uuml;gel der Sozialdemokratie zuzuspitzen, gegen denselben &bdquo;linken&ldquo; Fl&uuml;gel, der mit &bdquo;linken&ldquo; Phrasen spielt, mit ihrer Hilfe die Arbeiter geschickt betr&uuml;gt und dadurch den Prozess der Abkehr der Arbeitermassen von der Sozialdemokratie hemmt. Es ist klar, dass die &Uuml;berwindung der Sozialdemokratie &uuml;berhaupt unm&ouml;glich ist, ohne die &bdquo;linken&ldquo; Sozialdemokraten vernichtend zu schlagen. Indessen wurde in den Thesen Bucharins die Frage der &bdquo;linken&ldquo; Sozialdemokratie vollst&auml;ndig umgangen. Das ist nat&uuml;rlich ein gro&szlig;er Mangel. Deshalb musste die Delegation der KPdSU(B) eine entsprechende Ab&auml;nderung an den Thesen Bucharins vornehmen, die dann vom Kongress auch angenommen wurde. </p>
<p> Die dritte Frage - das ist die Frage des Vers&ouml;hnlertums in den Sektionen der Komintern. In den Thesen Bucharins war die Rede von der Notwendigkeit, gegen die rechte Abweichung zu k&auml;mpfen, aber in ihnen war kein einziges Wort &uuml;ber den Kampf gegen das Vers&ouml;hnlertum gegen&uuml;ber der rechten Abweichung zu finden. Das ist nat&uuml;rlich ein gro&szlig;er Mangel. Die Sache ist die: Wird der rechten Abweichung der Krieg erkl&auml;rt, dann geben sich die rechten Abweichler gew&ouml;hnlich als Vers&ouml;hnler aus und bringen die Partei in eine schwierige Lage. Um diesem Man&ouml;ver der rechten Abweichler vorzubeugen, ist es notwendig, die Frage des entschlossenen Kampfes gegen das Vers&ouml;hnlertum aufzuwerfen. Daher hat es die Delegation der KPdSU(B) f&uuml;r notwendig gehalten, an den Thesen Bucharins eine entsprechende Ab&auml;nderung vorzunehmen, die dann vom Kongress auch angenommen wurde. </p>
<p> Die vierte Frage - das ist die Frage der Parteidisziplin. In den Thesen Bucharins wurde nicht erw&auml;hnt, dass die Wahrung einer eisernen Disziplin in den kommunistischen Parteien eine Notwendigkeit ist. Das ist ebenfalls ein nicht unwichtiger Mangel. Warum? Weil die rechten Abweichler zu einer Zeit, da der Kampf gegen die rechte Abweichung verst&auml;rkt wird, da die Losung der S&auml;uberung der kommunistischen Parteien von opportunistischen Elementen durchgef&uuml;hrt wird, sich gew&ouml;hnlich zu einer Fraktion organisieren, ihre eigene Fraktionsdisziplin schaffen, die Disziplin der Partei aber brechen und zerst&ouml;ren. Um die Partei vor fraktionellen Ausf&auml;llen der rechten Abweichler zu sch&uuml;tzen, ist es notwendig, die Frage der eisernen Parteidisziplin und der unbedingten Unterordnung der Parteimitglieder unter diese Disziplin aufzuwerfen. Ohne dies ist an einen ernsthaften Kampf gegen die rechte Abweichung gar nicht zu denken. Deshalb hat die Delegation der KPdSU(B) an den Thesen Bucharins eine entsprechende Ab&auml;nderung vorgenommen, die dann vom VI. Kongress auch angenommen wurde. </p>
<p> Konnten wir darauf verzichten, diese Ab&auml;nderungen an den Thesen Bucharins vorzunehmen? Es ist klar, dass wir das nicht konnten. Im Altertum sagte man von dem Philosophen Plato: Wir lieben Plato, die Wahrheit aber noch mehr. Dasselbe k&ouml;nnte man auch von Bucharin sagen: Wir lieben Bucharin, aber die Wahrheit, aber die Partei, aber die Komintern lieben wir noch mehr. Deshalb sah sich die Delegation der KPdSU(B) gezwungen, diese Ab&auml;nderungen an den Thesen Bucharins vorzunehmen. </p>
<p> Das ist sozusagen die erste Etappe unserer Meinungsverschiedenheiten in den Fragen der Komintern. </p>
<p> Die zweite Etappe unserer Meinungsverschiedenheiten h&auml;ngt mit der so genannten Sache Wittorf und Th&auml;lmann zusammen. Wittorf ist der fr&uuml;here Sekret&auml;r der Hamburger Organisation, der der Veruntreuung von Parteigeldern beschuldigt wurde. Er wurde deswegen aus der Partei ausgeschlossen. Die Vers&ouml;hnler im ZK der deutschen Kommunistischen Partei nutzten die nahe Bekanntschaft Wittorf mit Genossen Th&auml;lmann aus - obwohl Genosse Th&auml;lmann nichts mit dem Verbrechen Wittorf zu tun hatte -, um die Sache Wittorf in eine Sache Th&auml;lmann zu verwandeln, und versuchten, die F&uuml;hrung der deutschen Kommunistischen Partei zu st&uuml;rzen. Sie wissen wohl schon aus den Presseberichten, dass es den Vers&ouml;hnlern Ewert und Gerhart damals gelungen war, vor&uuml;bergehend die Mehrheit des ZK der deutschen Kommunistischen Partei gegen Genossen Th&auml;lmann mit sich zu rei&szlig;en. Und was geschah? Sie entfernten Th&auml;lmann von der F&uuml;hrung, beschuldigten ihn der Korruption und ver&ouml;ffentlichten eine &bdquo;entsprechende&ldquo; Resolution ohne Wissen und Sanktion des Exekutivkomitees der Komintern. </p>
<p> Auf diese Weise ergab sich faktisch statt einer Durchf&uuml;hrung der Direktive des VI. Kongresses der Komintern &uuml;ber den Kampf gegen das Vers&ouml;hnlertum, statt eines Kampfes gegen die rechte Abweichung und das Vers&ouml;hnlertum die gr&ouml;bste Verletzung dieser Direktive, ergab sich ein Kampf gegen die revolution&auml;re F&uuml;hrung der deutschen Kommunistischen Partei, ein Kampf gegen Genossen Th&auml;lmann, ein Kampf, der die Bem&auml;ntelung der rechten Abweichung und die Festigung des Vers&ouml;hnlertums in den Reihen der deutschen Kommunisten bezweckte. </p>
<p> Anstatt nun das Steuer herumzuwerfen und die Sache in Ordnung zu bringen, anstatt der verletzten Direktive des VI. Kongresses wieder Geltung zu verschaffen, die Vers&ouml;hnler zurechtzuweisen, schl&auml;gt Bucharin in seinem bekannten Brief vor, den Handstreich der Vers&ouml;hnler zu sanktionieren, die KPD den Vers&ouml;hnlern auszuliefern und Genossen Th&auml;lmann aufs neue in der Presse zu diffamieren, indem man nochmals erkl&auml;rt, er sei schuldig. Und das nennt sich &bdquo;F&uuml;hrer&ldquo; der Komintern! Ja, gibt es denn in der Welt solche &bdquo;F&uuml;hrer&ldquo;? </p>
<p> Das ZK beriet &uuml;ber den Vorschlag Bucharins und lehnte ihn ab. Das hat nat&uuml;rlich Bucharin nicht gefallen. Aber wer ist denn da schuld? Die Beschl&uuml;sse des VI. Kongresses wurden nicht dazu angenommen, um sie zu verletzen, sondern um sie durchzuf&uuml;hren. Wenn der VI. Kongress beschlossen hat, der rechten Abweichung und dem Vers&ouml;hnlertum ihr gegen&uuml;ber den Kampf anzusagen und dem Grundkern der deutschen Kommunistischen Partei mit Genossen Th&auml;lmann an der Spitze die F&uuml;hrung zu belassen, und wenn es den Vers&ouml;hnlern Ewert und Gerhart einfiel, diesen Beschluss umzusto&szlig;en, so war es Bucharins Pflicht, die Vers&ouml;hnler zurechtzuweisen, nicht aber ihnen die F&uuml;hrung der deutschen Kommunistischen Partei auszuliefern. Schuld ist Bucharin, der die Beschl&uuml;sse des VI. Kongresses &bdquo;vergessen&ldquo; hat. </p>
<p> Die dritte Etappe unserer Meinungsverschiedenheiten h&auml;ngt mit der Frage des Kampfes gegen die Rechten in der deutschen Kommunistischen Partei zusammen, mit der Frage der Zertr&uuml;mmerung der Fraktion Brandlers und Thalheimers und des Ausschlusses der F&uuml;hrer dieser Fraktion aus der deutschen Kommunistischen Partei. Die &bdquo;Position&ldquo; Bucharins und seiner Freunde bestand in dieser Kardinalfrage darin, dass sie die ganze Zeit auswichen, an der Entscheidung dieser Frage teilzunehmen. Faktisch ging es um das Schicksal der deutschen Kommunistischen Partei. Bucharin und seine Freunde aber, die das wussten, hintertrieben trotzdem die ganze Zeit diese Sache, indem sie systematisch auswichen, an den Sitzungen der entsprechenden Instanzen teilzunehmen. Weshalb? Wahrscheinlich, um &bdquo;rein&ldquo; zu bleiben, sowohl vor der Komintern als auch vor den Rechten in der deutschen Kommunistischen Partei. Um nachher sagen zu k&ouml;nnen: &bdquo;Nicht wir, die Bucharinleute, sondern sie, die Mehrheit des ZK, haben den Ausschluss Brandlers und Thalheimers aus der Kommunistischen Partei durchgesetzt.&ldquo; Und das nennt sich Kampf gegen die rechte Gefahr! </p>
<p> Schlie&szlig;lich die vierte Etappe unserer Meinungsverschiedenheiten. Sie h&auml;ngt mit der vor dem Novemberplenum des ZK<a href="b12-anm.html"><span class="anmerkung">[4]</span></a> erhobenen Forderung Bucharins zusammen, Neumann aus Deutschland abzuberufen und Genossen Th&auml;lmann zurechtzuweisen, der angeblich in einer seiner Reden Kritik an dem Bericht Bucharins auf dem VI. Kongress ge&uuml;bt habe. Wir konnten uns nat&uuml;rlich mit Bucharin nicht einverstanden erkl&auml;ren, da wir keinerlei Dokumente in H&auml;nden hatten, die die Forderung Bucharins bekr&auml;ftigt h&auml;tten. Bucharin versprach, Dokumente gegen Neumann und Th&auml;lmann vorzulegen. Er hat jedoch keinerlei Dokumente vorgelegt. An Stelle von Dokumenten versandte er an die Mitglieder der Delegation der KPdSU(B) die bekannte Rede von Humbert-Droz im Politischen Sekretariat des EKKI, dieselbe Rede, die nachher vom Pr&auml;sidium des EKKI als eine opportunistische Rede qualifiziert wurde. Bucharin wollte dadurch, dass er die Rede von Humbert-Droz an die Mitglieder der Delegation der KPdSU(B) versandte und sie als Material gegen Th&auml;lmann empfahl, beweisen, dass seine Forderung, Neumann abzuberufen und Genossen Th&auml;lmann zurechtzuweisen, richtig sei. In Wirklichkeit aber hat er dadurch bewiesen, dass er mit Humbert-Droz, dessen Position das EKKI als opportunistische Position ansieht, solidarisch ist. </p>
<p> Das, Genossen, sind die Hauptpunkte unserer Meinungsverschiedenheiten in den Fragen der Komintern. </p>
<p> Bucharin glaubt, dass wir durch den Kampf gegen die rechte Abweichung und das Vers&ouml;hnlertum ihr gegen&uuml;ber in den Sektionen der Komintern, durch die S&auml;uberung der deutschen und der tschechoslowakischen Kommunistischen Partei von sozialdemokratischen Elementen und Traditionen und durch den Ausschluss der Brandler und Thalheimer aus den kommunistischen Parteien die Komintern &bdquo;zersetzen&ldquo;, die Komintern &bdquo;zugrunde richten&ldquo;. Wir dagegen meinen, dass wir durch Befolgung einer solchen Politik und durch Zuspitzung der Frage auf den Kampf gegen die rechte Abweichung und das Vers&ouml;hnlertum ihr gegen&uuml;ber die Komintern festigen, sie von Opportunisten s&auml;ubern, ihre Sektionen bolschewisieren und den kommunistischen Parteien helfen, die Arbeiterklasse f&uuml;r die kommenden revolution&auml;ren K&auml;mpfe vorzubereiten, denn die Partei wird dadurch gest&auml;rkt, dass sie sich von Unrat s&auml;ubert. </p>
<p> Sie sehen, dass das nicht einfach Schattierungen in den Reihen des ZK der KPdSU(B) sind, sondern ziemlich ernste Meinungsverschiedenheiten in den Grundfragen der Politik der Komintern. </p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 23:00:44 May 15, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 145.016 (4)
  captures_list: 219.714
  exclusion.robots: 0.225
  esindex: 0.014
  exclusion.robots.policy: 0.21
  RedisCDXSource: 11.807
  PetaboxLoader3.resolve: 149.881 (2)
  LoadShardBlock: 189.513 (3)
  CDXLines.iter: 14.959 (3)
  load_resource: 125.642
-->