<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=399;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171111040209", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171111040209cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol><li><p>Das Plenum des ZK und der ZKK der KPdSU(B) tagte vom 16. bis zum 23. April 1929. Das Plenum behandelte folgende Fragen: 1. innerparteiliche Angelegenheiten; 2. Fragen der XVI. Unionsparteikonferenz; 3. &uuml;ber die Parteireinigung. Das Plenum billigte die in der gemeinsamen Sitzung des Politb&uuml;ros des ZK und des Pr&auml;sidiums der ZKK am 9. Februar 1929 angenommene Resolution &uuml;ber innerparteiliche Angelegenheiten und verurteilte in einer besonderen Resolution die rechtsopportunistische T&auml;tigkeit Bucharins, Rykows und Tomskis. Das Plenum billigte die vom Politb&uuml;ro eingebrachten Thesen &uuml;ber den F&uuml;nfjahrplan der Entwicklung der Volkswirtschaft, &uuml;ber die Wege zur Hebung der Landwirtschaft und &uuml;ber Steuererleichterungen f&uuml;r den Mittelbauern, &uuml;ber die Ergebnisse und die n&auml;chsten Aufgaben des Kampfes gegen den B&uuml;rokratismus und beschloss, diese Thesen der XVI. Unionsparteikonferenz vorzulegen. Das Plenum beschloss ferner, die im Wesentlichen gebilligten Thesen &uuml;ber die Parteireinigung und die &Uuml;berpr&uuml;fung der Mitglieder und Kandidaten der KPdSU(B) der XVI. Parteikonferenz vorzulegen. J. W. Stalin hielt in der Sitzung des Plenums am 22. April die Rede &bdquo;&Uuml;ber die rechte Abweichung in der KPdSU(B)&ldquo;. (Die Resolutionen des Plenums des ZK und der ZKK der KPdSU(B) siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 311-323, russ.) </p>
    </li>
    <li>
      <p>Gemeint ist die Sch&auml;dlingsarbeit der konterrevolution&auml;ren Organisation b&uuml;rgerlicher Spezialisten, die in den Jahren 1923 bis 1928 in Shachtybezirk und in anderen Bezirken des Donezbeckens ihr Unwesen trieb. </p>
    </li>
    <li>
      <p>Der VI. Kongress der Komintern tagte in Moskau vom 17. Juli bis zum 1. September 1928. Der Kongress er&ouml;rterte den Rechenschaftsbericht des Exekutivkomitees der Komintern, die Rechenschaftsberichte des Exekutivkomitees der Kommunistischen Jugendinternationale und der Internationalen Kontrollkommission, Ma&szlig;nahmen des Kampfes gegen die Gefahr imperialistischer Kriege, das Programm der Kommunistischen Internationale, die Frage der revolution&auml;ren Bewegung in den kolonialen und halbkolonialen L&auml;ndern, die Wirtschaftslage in der UdSSR und die Lage in der KPdSU(B) und best&auml;tigte das Statut der Komintern. In seinen Beschl&uuml;ssen wies der Kongress auf das Anwachsen der inneren Gegens&auml;tze des Kapitalismus hin, deren unvermeidliche Folge die Ersch&uuml;tterung der kapitalistischen Stabilisierung und eine heftige Versch&auml;rfung der allgemeinen Krise des Kapitalismus ist. Der Kongress legte die Aufgaben der Kommunistischen Internationale fest, die sich aus den neuen Bedingungen des Kampfes der Arbeiter-klasse ergaben, er mobilisierte die kommunistischen Parteien zum verst&auml;rkten Kampf gegen die rechte Abweichung als die Hauptgefahr und gegen das Vers&ouml;hnlertum ihr gegen&uuml;ber. Der Kongress hob die Erfolge des sozialistischen Aufbaus in der UdSSR hervor sowie ihre Bedeutung f&uuml;r die Festigung der revolution&auml;ren Positionen des internationalen Proletariats und rief die Werkt&auml;tigen der ganzen Welt zur Verteidigung der Sowjetunion auf. J. W. Stalin nahm an der Arbeit des Kongresses f&uuml;hrenden Anteil, er wurde in das Pr&auml;sidium des Kongresses, in die Programmkommission und in die politische Kommission gew&auml;hlt, die mit der Ausarbeitung der Thesen &uuml;ber die internationale Lage und die Aufgaben der Kommunistischen Internationale beauftragt wurde. </p>
    </li>
    <li>
      <p>Gemeint ist das Plenum des Zentralkomitees der KPdSU(B), das unter Teilnahme von Mitgliedern der Zentralen Kontrollkommission und der Zentralen Revisionskommission vom 16. bis zum 24. November 1928 tagte. </p>
    </li>
    <li>
      <p>Kathedersozialismus - eine Richtung der b&uuml;rgerlichen Ideologie, haupts&auml;chlich der b&uuml;rgerlichen politischen &Ouml;konomie, die in der zweiten H&auml;lfte des 19. Jahrhunderts in Deutschland entstand und sp&auml;ter in England, Amerika und Frankreich weite Verbreitung fand. Die Vertreter dieser Richtung, b&uuml;rgerlich-liberale Professoren, f&uuml;hrten von den Kathedern der Universit&auml;t herab (daher die Bezeichnung &bdquo;Kathedersozialismus&ldquo;) den Kampf gegen den Marxismus und die sich entfaltende revolution&auml;re Arbeiterbewegung, vertuschten die Widerspr&uuml;che des Kapitalismus und predigten Klassenvers&ouml;hnung. Die Kathedersozialisten leugneten den Klassencharakter des b&uuml;rgerlichen Staates, leugneten, dass er ein Ausbeuterstaat ist, und behaupteten, er sei angeblich f&auml;hig, den Kapitalismus mittels sozialer Reformen zu vervollkommnen. Engels schrieb &uuml;ber die deutschen Kathedersozialisten: &bdquo;Unsere Katheder-Sozialisten sind theoretisch nie mehr gewesen als leicht philanthropische Vulg&auml;r&ouml;konomen, und jetzt sind sie auf dem Niveau blo&szlig;er Apologeten des Bismarckschen Staatssozialismus angelangt.&ldquo; (K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. XXVII, S.499 [deutsch in &bdquo;Ausgew&auml;hlte Briefe&ldquo;, S. 465].) In Ru&szlig;land wurden die b&uuml;rgerlich-liberalen reformistischen Ideen der Kathedersozialisten von den legalen Marxisten gepredigt. Die russischen Menschewiki, die opportunistischen Parteien der II. Internationale und die heutigen Rechtssozialisten, die die Arbeiterbewegung den Interessen der Bourgeoisie unterzuordnen suchen und die das friedliche, allm&auml;hliche Hineinwachsen des Kapitalismus in den Sozialismus predigen, sind ebenfalls zum Kathedersozialismus hinab gesunken. </p>
    </li>
    <li>
      <p>Gemeint ist das Plenum des Zentralkomitees der KPdSU(B), das vom 4. bis zum 12. Juli 1928 tagte. </p>
    </li>
    <li>
      <p>&bdquo;Jugend-Internationale&ldquo; - Zeitschrift, Organ der internationalen Verbindung sozialistischer Jugendorganisationen, das von September 1915 bis Mai 1918 in Z&uuml;rich erschien. Von 1919 bis 1941 wurde die Zeitschrift als Organ des Exekutivkomitees der Kommunistischen Jugendinternationale herausgegeben. </p>
    </li>
    <li>
      <p>Siehe Lenin-Sammelband XIV, S. 250-259 (russ.). </p>
    </li>
    <li>
      <p>&bdquo;Sbornik Sozialdemokrata&ldquo; (Sammelband des Sozialdemokraten) wurde vom ZK der SDAPR im Jahre 1916 unter unmittelbarer Leitung W.I. Lenins herausgegeben. Es erschienen zwei Nummern: im Oktober und im Dezember 1916. </p>
    </li>
    <li>
      <p>In der Periode des Brester Friedens (1918) er&ouml;ffneten Bucharin und die von ihm geleitete Gruppe &bdquo;linker&ldquo; Kommunisten zusammen mit Trotzki innerhalb der Partei einen w&uuml;tenden Kampf gegen Lenin und forderten die Fortf&uuml;hrung des Krieges mit dem Ziel, die junge Sowjetrepublik, die noch keine Armee hatte, den Schl&auml;gen des deutschen Imperialismus auszusetzen. Im Jahre 1938 wurde im Prozess gegen den antisowjetischen &bdquo;Block der Rechten und Trotzkisten&ldquo; festgestellt, dass Bucharin und die von ihm geleitete Gruppe &bdquo;linker&ldquo; Kommunisten zusammen mit Trotzki und den linken Sozialrevolution&auml;ren eine geheime konterrevolution&auml;re Verschw&ouml;rung gegen die Sowjetregierung angezettelt und sich das Ziel gesetzt hatten, den Brester Friedensvertrag zu vereiteln, W.I. Lenin, J. W. Stalin, J.M. Swerdlow zu verhaften, sie zu ermorden und eine Regierung aus Bucharinleuten, Trotzkisten und linken Sozialrevolution&auml;ren zu bilden. </p>
    </li>
    <li>
      <p>Gemeint ist der Wirtschaftsrat beim Rat der Volkskommissare der RSFSR. </p>
    </li>
    <li>
      <p>Die XVI. Konferenz der KPdSU(B) tagte vom 23. bis zum 29. April 1929 in Moskau. Die Konferenz behandelte folgende Fragen: der F&uuml;nfjahrplan der Entwicklung der Volkswirtschaft, &uuml;ber die Wege zur Hebung der Landwirtschaft und &uuml;ber Steuererleichterungen f&uuml;r den Mittelbauern, &uuml;ber die Ergebnisse und die n&auml;chsten Aufgaben des Kampfes gegen den B&uuml;rokratismus, &uuml;ber die Parteireinigung und die &Uuml;berpr&uuml;fung der Mitglieder und Kandidaten der KPdSU(B). Die Hauptfrage der Konferenz war der erste F&uuml;nfjahrplan. Die Konferenz lehnte die von den rechten Kapitulanten verteidigte &bdquo;minimale&ldquo; Variante des F&uuml;nfjahrplans ab und nahm die &bdquo;optimale&ldquo; Variante als unter allen Umst&auml;nden verbindlich an. Die Konferenz verurteilte die rechte Abweichung als Ausdruck der v&ouml;lligen Abkehr von der Leninschen Politik der Partei, als direkten &Uuml;bergang auf die Position des Kulakentums und rief die Partei auf, der rechten Abweichung als der Hauptgefahr in dieser Periode sowie den vers&ouml;hnlerischen Stimmungen gegen&uuml;ber den Abweichungen von der Leninschen Linie eine vernichtende Abfuhr zu erteilen. Die Konferenz nahm den informatorischen Bericht W. M. Molotows &uuml;ber das Aprilplenum des ZK und der ZKK der KPdSU(B) und &uuml;ber die auf diesem Plenum von J. W. Stalin gehaltene Rede &bdquo;&Uuml;ber die rechte Abweichung in der KPdSU(B)&ldquo; (siehe den vorliegenden Band) entgegen und nahm einstimmig die Resolution &bdquo;&Uuml;ber innerparteiliche Angelegenheiten&ldquo; an. Die Konferenz beschloss einen Aufruf an alle Arbeiter und werkt&auml;tigen Bauern der Sowjetunion zur Entfaltung des sozialistischen Wettbewerbs. (Die Resolutionen der XVI. Konferenz siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 324-358, russ.) </p>
    </li>
    <li>
      <p>W. I. Lenin, &bdquo;Wie soll man den Wettbewerb organisieren?&ldquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 26, S. 367, 368 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1I, S. 289, 290]). </p>
    </li>
    <li>
      <p>Die Besondere Fern&ouml;stliche Armee wurde im August 1929 zur Zeit des von chinesischen konterrevolution&auml;ren Generalen und den japanischen Imperialisten provozierten Konflikts an der Ostchinabahn gegr&uuml;ndet. &bdquo;Tretyoga&ldquo; (Alarm) - Organ der Politischen Verwaltung der Besonderen Fern&ouml;stlichen Armee, das seit dem Jahre 1929 erscheint. </p>
    </li>
    <li>
      <p>&bdquo;Komsomolskaja Prawda&ldquo; - Tageszeitung, Organ des Zentralkomitees und des Moskauer Komitees des Leninschen Kommunistischen Jugendverbands der Sowjetunion; erscheint seit dem 24. Mai 1925. Der Artikel &bdquo;Abriss zur Einf&uuml;hrung in den Leninismus&ldquo; wurde in Nr.282 der &bdquo;Komsomolskaja Prawda&ldquo; vom 7. Dezember 1929 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Die Unionskonferenz marxistischer Agrarwissenschaftler, die von der Kommunistischen Akademie beim ZEK der UdSSR einberufen worden war, tagte vom 20. bis zum 27. Dezember 1929. An der Konferenz nahmen Vertreter von wissenschaftlichen Forschungsinstituten, von landwirtschaftlichen Hochschulen und Wirtschaftshochschulen, von Zeitschriften- und Zeitungsredaktionen teil. Insgesamt waren 302 Delegierte anwesend. J. W. Stalin hielt auf der Abschlussplenarsitzung der Konferenz am 27. Dezember die Rede &bdquo;Zu Fragen der Agrarpolitik in der UdSSR&ldquo;. </p>
    </li>
    <li>
      <p>Siehe Lenin-Sammelband XI, S. 368 (russ.). </p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, 5.718 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.672]. </p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 31, S. 483 (russ.). </p>
    </li>
    <li>
      <p>F. Engels, &bdquo;Die Bauernfrage in Frankreich und Deutschland&ldquo;, 1922, S. 66 (siehe ferner K. Marx und F. Engels, &bdquo;Werke&ldquo;, Bd. XVI, Teil II, 1936, S. 456 [deutsch in &bdquo;Ausgew&auml;hlte Schriften&ldquo; in zwei B&auml;nden, Bd. 11, S. 408]). </p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 11, S. 81-97 [deutsche Ausgabe S. 72 bis 86]. </p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S. 211-215 (russ.). </p>
    </li>
    <li>
      <p>&bdquo;Sa Rubesbom&ldquo; (Im Ausland) - Zeitschrift; erschien seit 1930 unter der Redaktion M. Gorkis. Von 1932 bis 1938 erschien die Zeitschrift in Zeitungsformat. </p>
    </li>
    <li>
      <p>&bdquo;Krasnaja Swesda&ldquo; (Der Rote Stern) - milit&auml;rpolitische Tageszeitung; erscheint seit Januar 1924. Seit M&auml;rz 1946 ist sie das Zentralorgan des Ministeriums der Streitkr&auml;fte der UdSSR. </p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S.47-53 (russ.). </p>
    </li>
    <li>
      <p>Die Resolution der XVI. Konferenz der KPdSU(B) &bdquo;&Uuml;ber die Wege zur Hebung der Landwirtschaft und &uuml;ber Steuererleichterungen f&uuml;r den Mittelbauern&ldquo; siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 329-338 (russ.). </p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 247-259 (russ.). </p>
    </li>
    <li>
      <p>Die Resolution des XV. Parteitags der KPdSU(B) &bdquo;&Uuml;ber die Direktiven zur Ausarbeitung eines F&uuml;nfjahrplans der Volkswirtschaft&ldquo; siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 234-247 (russ.). </p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 222-227 (russ.). </p>
    </li>
    <li>
      <p>Swerdlower - Studenten der Kommunistischen J. M. Swerdlow-Universit&auml;t. </p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 32, S. 430/431 (russ.). </p>
    </li>
    <li>
      <p>W. I. Lenin, &bdquo;Wertvolle Gest&auml;ndnisse Pitirim Sorokins&ldquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd.28, S.171, russ.). </p>
    </li>
    <li>
      <p>&bdquo;Rubinismus&ldquo; und &bdquo;Mechanizismus&ldquo; - antimarxistische, revisionistische Richtungen in der politischen &Ouml;konomie. Der Menschewik Rubin revidierte Marx&rsquo; Lehre vom idealistischen b&uuml;rgerlichen Standpunkt aus, beraubte den Marxismus seines revolution&auml;ren Inhalts, lenkte die Aufmerksamkeit der &Ouml;konomen nach Sch&auml;dlingsart vom Studium der Fragen der Sowjet&ouml;konomie ab und f&uuml;hrte sie auf das Gebiet scholastischer Streitereien und Abstraktionen. Der &bdquo;Mechanizismus&ldquo; ist eine Entstellung des Marxismus auf dem Gebiet der Philosophie und der politischen &Ouml;konomie vom vulg&auml;r-mechanistischen Standpunkt aus, die auf eine Leugnung der materialistischen Dialektik und ihre Ersetzung durch die b&uuml;rgerliche Gleichgewichtstheorie hinauslief. Einer der Hauptvertreter des Mechanizismus war der Ideologe der rechten Abweichler, Bucharin. In der politischen &Ouml;konomie leugneten die Mechanisten die inneren Gegens&auml;tze der kapitalistischen Gesellschaft, den historisch verg&auml;nglichen Charakter ihrer Entwicklungsgesetze und &uuml;bertrugen die Gesetzm&auml;&szlig;igkeiten des Kapitalismus auf die sozialistische Sowjetgesellschaft. </p>
    </li>
    <li>
      <p>Der erw&auml;hnte Beschluss des Zentralkomitees der KPdSU(B) wurde in Nr.73 der &bdquo;Prawda&ldquo; vom 15. M&auml;rz 1930 ver&ouml;ffentlicht. (Siehe auch &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil Il, 1941, S.8131814, russ.) </p>
    </li>
    <li>
      <p>Den Beschluss des ZK der KPdSU(B) vom 5. Januar 1930 &bdquo;&Uuml;ber das Tempo der Kollektivierung und die Hilfsma&szlig;nahmen des Staates f&uuml;r den kollektiv-wirtschaftlichen Aufbau&ldquo; siehe auch in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 389-391 (russ.). </p>
    </li>
    <li>
      <p>Der XVI. Parteitag der KPdSU(B) tagte in Moskau vom 26. Juni bis zum 13. Juli 1930. Der Parteitag er&ouml;rterte den politischen und den organisatorischen Rechenschaftsbericht des Zentralkomitees der Partei; die Rechenschaftsberichte der Zentralen Revisionskommission, der ZKK, der Delegation der KPdSU(B) im Exekutivkomitee der Komintern und folgende Referate: &uuml;ber die Erf&uuml;llung des F&uuml;nfjahrplans der Industrie; &uuml;ber die Kollektivwirtschaftsbewegung und den Aufstieg der Landwirtschaft; &uuml;ber die Aufgaben der Gewerkschaften in der Rekonstruktionsperiode. Der Parteitag billigte einstimmig die politische Linie und die T&auml;tigkeit des Zentralkomitees der Partei und gab dem ZK die Anweisung, auch in Zukunft ein bolschewistisches Tempo des sozialistischen Aufbaus zu sichern, die Erf&uuml;llung des F&uuml;nfjahrplans in vier Jahren zu erreichen und die voll entfaltete sozialistische Offensive an der ganzen Front sowie die Liquidierung des Kulakentums als Klasse auf Basis der durchg&auml;ngigen Kollektivierung unentwegt durchzuf&uuml;hren. Der Parteitag stellte fest, dass der Umschwung in der Entwicklung der Landwirtschaft, durch den die Kollektivbauernschaft zur wirklichen und festen St&uuml;tze der Sowjetmacht wurde, von weltgeschichtlicher Bedeutung ist. Der Parteitag beauftragte das Zentralkomitee der Partei, auch fernerhin eine feste Friedenspolitik zu betreiben und die Verteidigungskraft der UdSSR zu st&auml;rken. Der Parteitag gab Weisung, die Schwerindustrie mit allen Mitteln zu entfalten und eine neue, starke Kohlen- und H&uuml;ttenbasis im Osten des Landes zu schaffen; die Arbeit aller Massenorganisationen umzustellen und die Rolle der Gewerkschaften beim sozialistischen Aufbau zu verst&auml;rken; alle Arbeiter und die &uuml;brigen werkt&auml;tigen Massen in den sozialistischen Wettbewerb einzubeziehen. Der Parteitag entlarvte vollends den Rechtsopportunismus als Agentur des Kulakentums innerhalb der Partei und erkl&auml;rte die Anschauungen der rechten Opposition f&uuml;r unvereinbar mit der Zugeh&ouml;rigkeit zur KPdSU(B). Der Parteitag wies die Parteiorganisationen an, den Kampf gegen die Abweichungen in der nationalen Frage - den gro&szlig;russischen Chauvinismus und den lokalen Nationalismus - zu verst&auml;rken und die Leninsche nationale Politik unentwegt durchzuf&uuml;hren, die den V&ouml;lkern der UdSSR eine gro&szlig;z&uuml;gige Entwicklung ihrer der Form nach nationalen, dem Inhalt nach sozialistischen Kulturen sichert. Der XVI. Parteitag ist in die Geschichte der Partei eingegangen als der Parteitag der voll entfalteten Offensive des Sozialismus an der ganzen Front, der Liquidierung des Kulakentums als Klasse und der Verwirklichung der durchg&auml;ngigen Kollektivierung. J. W. Stalin erstattete dem Parteitag am 27. Juni den politischen Rechenschaftsbericht des ZK der KPdSU(B) und hielt am 2. Juli das Schlusswort. (&Uuml;ber den XVI. Parteitag der KPdSU(B) siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&ldquo;, S.296 bis 298 [deutsche Ausgabe, Berlin 1951, S. 386-389]. Die Beschl&uuml;sse des Parteitags siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teint 1941, S. 394-436, russ.) </p>
    </li>
    <li>
      <p>Federal Reserve System - eine 1913 gegr&uuml;ndete Bankorganisation der USA. Die zw&ouml;lf f&ouml;deralen Reservebanken, die in den wichtigsten Zentren des Landes gebildet wurden, vereinigen und kontrollieren die gesamte T&auml;tigkeit der USA-Banken und sind ein Werkzeug des Monopolkapitals. Geleitet wird das Federal Reserve System von dem Federal Reserve Board (das 1933 in Board of Governors of the FRS umbenannt wurde). Diese K&ouml;rperschaft wird vom Pr&auml;sidenten der USA ernannt und befindet sich restlos in den H&auml;nden der Finanzmagnaten. Die b&uuml;rgerlichen &Ouml;konomen, die sich als Apologeten des amerikanischen Kapitalismus bet&auml;tigen, sowie die Finanz- und Regierungskreise der USA sahen im Federal Reserve System ein Mittel, die Wirtschaft des Landes vor Krisen zu sichern. Die Versuche des Pr&auml;sidenten Hoover, mit Hilfe des Federal Reserve System die 1929 ausgebrochene Krise zu bek&auml;mpfen, endeten mit einem v&ouml;lligen Fiasko. </p>
    </li>
    <li>
      <p>Der Youngplan, der Deutschlands Reparationszahlungen regeln sollte, tr&auml;gt den Namen seines Urhebers - des amerikanischen Bankiers Young. Dieser Plan wurde am 7. Juni 1929 durch einen Sachverst&auml;ndigenausschuss von Vertretern Frankreichs, Gro&szlig;britanniens, Italiens, Japans, Belgiens, der USA und Deutschlands angenommen und auf der Haager Konferenz am 20. Januar 1930 endg&uuml;ltig best&auml;tigt. Der Plan setzte die Gesamtsumme der deutschen Reparationszahlungen auf 113,9 Milliarden Mark (in ausl&auml;ndischer W&auml;hrung) fest, die im Laufe von 59 Jahren geleistet werden sollten. Alle Reparationsverrechnungen sollten von der Bank f&uuml;r internationalen Zahlungsausgleich besorgt werden, in der die USA die Vorherrschaft hatten. Die Gr&uuml;ndung der Bank war einer der zentralen Punkte des Youngplans und bot dem amerikanischen Monopolkapital ein Mittel der Kontrolle &uuml;ber den Handel und Geldverkehr der europ&auml;ischen Staaten. Laut Youngplan wurde die deutsche Industrie von der Beteiligung an den Reparationsleistungen ausgenommen, die ganze Last der Zahlungen wurde den Werk-t&auml;tigen aufgeb&uuml;rdet. Der Youngplan schuf die Bedingungen f&uuml;r eine raschere Wiederherstellung des kriegswirtschaftlichen Potentials Deutschlands, wof&uuml;r sich die amerikanischen Imperialisten ins Zeug legten, um eine Aggression gegen die UdSSR entfalten zu k&ouml;nnen. </p>
    </li>
    <li>
      <p>Gemeint sind die Vertr&auml;ge und Abkommen, geschlossen von den imperialistischen Staaten auf der Konferenz in Locarno (Schweiz), die vom 5. bis zum 16. Oktober 1925 tagte. Die Locarnoabkommen, die eine Konsolidierung der durch den Versailler Vertrag hergestellten Nachkriegsordnung in Europa anstrebten, f&uuml;hrten zu einer noch gr&ouml;&szlig;eren Zuspitzung der Gegens&auml;tze zwischen den wichtigsten imperialistischen L&auml;ndern und zur Vorbereitung neuer Kriege. (&uuml;ber die Locarnokonferenz siehe J. W. Stalin, &bdquo;Werke&ldquo;, Band 7, S. 271-277 [deutsche Ausgabe S. 236-241].) </p>
    </li>
    <li>
      <p>Die Demonstrationen und Proteststreiks gegen die Kriegsbrandstifter am 1. August 1929 (dem 15. Jahrestag des Beginns des ersten imperialistischen Weltkriegs) und die Protestdemonstrationen vom 6.M&auml;rz 1930 gegen die rasch ansteigende Arbeitslosigkeit (im Zusammenhang mit der Weltwirtschaftskrise von 1929) erfassten viele St&auml;dte und Industriezentren Frankreichs, Deutschlands, Englands, der USA, Polens und anderer L&auml;nder Europas und Amerikas. Die Protestbewegung stand restlos unter der F&uuml;hrung der kommunistischen Parteien und der Kommunistischen Internationale. </p>
    </li>
    <li>
      <p>&bdquo;Paneuropa&ldquo; - ein geplanter Block der europ&auml;ischen Staaten gegen die Sowjetunion, der von dem franz&ouml;sischen Au&szlig;enminister Briand im Mai 1930 angeregt wurde. Das in einem &bdquo;F&ouml;deralverband&ldquo; vereinigte Europa sollte diesem Plan zufolge eine einheitliche Antisowjetfront bilden, und das Vollzugsorgan des &bdquo;F&ouml;deralverbandes&ldquo; - das &bdquo;Europ&auml;ische Komitee&ldquo; - sollte den Stab abgehen f&uuml;r die Vorbereitung des &Uuml;berfalls auf die UdSSR. Au&szlig;erdem machte der Briand-Plan es sich zur Aufgabe, die Hegemonie Frankreichs in Kontinentaleuropa herzustellen, und deswegen stie&szlig; er in England, Italien und den USA auf Widerstand. Infolge der Gegens&auml;tze zwischen den imperialistischen M&auml;chten fand das &bdquo;Paneuropa&ldquo;-Projekt keine Verwirklichung. </p>
    </li>
    <li>
      <p>Gemeint ist der Kriegs&auml;chtungspakt, der am 27. August 1928 von den USA, Frankreich, Deutschland, Gro&szlig;britannien, Polen, Italien, Japan, der Tschechoslowakei, Belgien und den britischen Dominions in Paris unterzeichnet wurde. Die UdSSR war zu den Verhandlungen &uuml;ber den Abschluss des Kellogg-Paktes nicht eingeladen worden, da man das Ziel verfolgte, die UdSSR aus der Zahl der L&auml;nder auszuschlie&szlig;en, auf die sich die im Pakt vorgesehene &Auml;chtung des Krieges als eines Mittels der nationalen Politik erstreckte. Unter dem Deckmantel demagogischer Phrasen &uuml;ber &bdquo;allgemeinen Frieden&ldquo; gedachten die Initiatoren des Vertrags (Frankreich, die USA, England), ihn zu einem Werkzeug der Isolierung der UdSSR und des Kampfes gegen sie zu machen. Die wahren Ziele des Paktes wurden von der Regierung der UdSSR in ihrer Erkl&auml;rung vom 5. August 1928 entlarvt. Unter dem Druck der &ouml;ffentlichen Meinung mussten die Regierungen der USA, Englands und Frankreichs die UdSSR einladen, den Pakt gleichfalls zu unterzeichnen. Die Sowjetregierung schloss sich dem Kellogg-Pakt an, sie ratifizierte ihn als eine der ersten Regierungen und schlug den Nachbarstaaten vor, ein Abkommen abzuschlie&szlig;en, durch das die Verpflichtungen des Paktes unverz&uuml;glich in Kraft gesetzt werden sollten. Am 9. Februar 1929 wurde ein solches Abkommen von der UdSSR, Polen, Rum&auml;nien, Estland und Lettland in Moskau unterzeichnet; dem Abkommen schlossen sich sp&auml;ter auch die T&uuml;rkei und Litauen an. </p>
    </li>
    <li>
      <p>&bdquo;Lena-Goldfields&ldquo; - englische Aktiengesellschaft, die in den Jahren 1925 bis 1930 in der UdSSR eine Konzession zur Erschlie&szlig;ung und F&ouml;rderung von Gold, Kupfer, Eisen und anderen Metallen in Sibirien besa&szlig;. Gem&auml;&szlig; den Bedingungen des Konzessionsvertrages war die Gesellschaft &bdquo;Lena-Goldfields&ldquo; verpflichtet, neue Bergbaubetriebe anzulegen und die ihr verpachteten Betriebe und Goldfelder zu rekonstruieren. Da die Aktiengesellschaft ihren Verpflichtungen nicht nachkam und die ihr als Konzession &uuml;berlassenen Betriebe, Goldfelder und anderen Anlagen verfallen lie&szlig;, annullierte die Sowjetregierung die Konzession und lie&szlig; die Mitarbeiter der Gesellschaft, die sich mit Spionage und Sch&auml;dlingsarbeit in der UdSSR befassten, gerichtlich zur Verantwortung ziehen. </p>
    </li>
    <li>
      <p>Der V. Sowjetkongress der UdSSR tagte vom 20. bis zum 28. Mai 1929 in Moskau und behandelte folgende Fragen: den Bericht der Regierung der UdSSR; den F&uuml;nfjahrplan der Entwicklung der Volkswirtschaft der UdSSR; die Hebung der Landwirtschaft und den Genossenschaftsaufbau auf dem Lande. Die zentrale Frage des Kongresses war die Er&ouml;rterung und Annahme des ersten Stalinschen F&uuml;nfjahrplans. Der Kongress billigte den Bericht der Regierung der UdSSR, er best&auml;tigte den F&uuml;nfjahrplan der Entwicklung der Volkswirtschaft, er wies die Wege zur Hebung der Landwirtschaft und zum Aufbau der Genossenschaften auf dem Lande und w&auml;hlte ein neues Zentralexekutivkomitee der UdSSR. </p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S.251 (russ.). </p>
    </li>
    <li>
      <p>&bdquo;J. Stalin, Politischer Rechenschaftsbericht des Zentralkomitees an den XV. Parteitag der KPdSU(B) (siehe &bdquo;Werke&ldquo;, Bd. 10, S. 305/306 [deutsche Ausgabe S. 265]). </p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 278/279 (russ.). </p>
    </li>
    <li>
      <p>Das Plenum des Zentralkomitees der KPdSU(B), das vom 10. bis zum 17. November 1929 tagte, behandelte folgende Fragen: die Kontrollzahlen der Volkswirtschaft f&uuml;r das Jahr 1929/30; die Ergebnisse und die weiteren Aufgaben des kollektivwirtschaftlichen Aufbaus; die Landwirtschaft der Ukraine und die Arbeit auf dem Lande; die Schaffung eines Volkskommissariats f&uuml;r Landwirtschaft der UdSSR; die Erf&uuml;llung der vom Juliplenum des ZK (1928) gefassten Beschl&uuml;sse &uuml;ber die Ausbildung technischer Kader. Das Plenum erkl&auml;rte die Propagierung der Anschauungen des rechten Opportunismus und des Vers&ouml;hnlertums ihm gegen&uuml;ber f&uuml;r unvereinbar mit dem Verbleiben in der KPdSU(B) und fasste den Beschluss, Bucharin als den Anf&uuml;hrer und Leiter der rechten Kapitulanten aus dem Politb&uuml;ro des ZK der KPdSU(B) auszuschlie&szlig;en. Das Plenum stellte fest, dass die Sowjetunion in die Phase der entfalteten sozialistischen Umgestaltung des Dorfes und des Aufbaus einer im gro&szlig;en betriebenen sozialistischen Landwirtschaft eingetreten ist, und entwarf eine Anzahl konkreter Ma&szlig;nahmen, die geeignet waren, die Kollektivwirtschaften zu festigen und die Kollektivwirtschaftsbewegung breit zu entfalten. (Die Resolutionen des Plenums siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 359-388, russ.) </p>
    </li>
    <li>
      <p>Gemeint ist der in Nr. 128 der &bdquo;Prawda&ldquo; vom 3. Juni 1928 ver&ouml;ffentlichte Aufruf des ZK der KPdSU(B) &bdquo;An alle Parteimitglieder, an alle Arbeiter&ldquo;, die Selbstkritik zu entfalten. (Siehe auch &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil II, 1941, S. 807-809, russ.) </p>
    </li>
    <li>
      <p>Der vom ZK und von der ZKK der KPdSU(B) gefasste Beschluss &bdquo;&uuml;ber das Aufr&uuml;cken von Arbeitern in den Sowjetapparat und &uuml;ber die Kontrolle des Sowjetapparats durch die Arbeitermassen von unten (&uuml;ber die Patenschaft der Betriebe)&ldquo; wurde in Nr. 74 der &bdquo;Prawda&ldquo; vom 16. M&auml;rz 1930 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Gemeint ist der vom Zentralkomitee der KPdSU(B) am 15. Mai 1930 gefasste Beschluss &bdquo;&uuml;ber die Arbeit des Uralmetall&ldquo; (eines Trustes, der das Eisenh&uuml;ttenwesen des Urals zusammenfasste), ver&ouml;ffentlicht in Nr. 135 der &bdquo;Prawda&ldquo; vom 18. Mai 1930. </p>
    </li>
    <li>
      <p>Der Beschluss des ZK der KPdSU(B) &bdquo;&uuml;ber die Abschaffung der Kreise&ldquo; wurde in Nr. 194 der &bdquo;Prawda&ldquo; vom 16. Juli 1930 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>W. I. Lenin, Brief an W. M. Molotow &uuml;ber den Plan des politischen Referats auf dem XI. Parteitag (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S. 223/224, russ.). </p>
    </li>
    <li>
      <p>W. I. Lenin, &bdquo;Wie wir die Arbeiter- und Bauerninspektion reorganisieren sollen&ldquo; (siehe &bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 33, S.444 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. 1I, S. 1004]). </p>
    </li>
    <li>
      <p>Der VIII. Sowjetkongress der RSFSR tagte vom 22. bis zum 29. Dezember 1920. Eine der Hauptfragen des Kongresses war der von der Staatlichen Kommission f&uuml;r die Elektrifizierung Ru&szlig;lands (GOELRO) vorbereitete Plan f&uuml;r die Elektrifizierung des Landes. In seinem Beschluss bezeichnete der Kongress den Elektrifizierungsplan &bdquo;als ersten Schritt eines gro&szlig;en wirtschaftlichen Beginnens&ldquo;. J. W. Stalin schrieb in einem Brief an W. I. Lenin vom M&auml;rz 1921 &uuml;ber den Plan der Elektrifizierung Ru&szlig;lands: &bdquo;In den letzten 3 Tagen hatte ich die M&ouml;glichkeit, das Sammelwerk &sbquo;Plan der Elektrifizierung Ru&szlig;lands&rsquo; durchzulesen... Ein ausgezeichnetes, gut zusammengestelltes Buch. Ein meisterhafter Entwurf f&uuml;r einen wirklich einheitlichen und wirklich staatlichen Wirtschaftsplan ohne Anf&uuml;hrungszeichen. Der in unserer Zeit einzige marxistische Versuch, den sowjetischen &Uuml;berbau des wirtschaftlich r&uuml;ckst&auml;ndigen Ru&szlig;lands durch eine wirklich reale und unter den heutigen Verh&auml;ltnissen einzig m&ouml;gliche technische Produktionsbasis zu untermauern.&ldquo; (Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 5, S. 50 [deutsche Ausgabe S. 43].) </p>
    </li>
    <li>
      <p>Gemeint ist die am 18. Mai 1925 in einer Studentenversammlung der Kommunistischen Universit&auml;t der Werkt&auml;tigen des Ostens gehaltene Rede &bdquo;&Uuml;ber die politischen Aufgaben der Universit&auml;t der V&ouml;lker des Ostens&ldquo;. (Siehe J. W. Stalin, &bdquo;Werke&ldquo;, Bd. 7, S. 138-140 [deutsche Ausgabe S. 119-121].) </p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&ldquo;, Teil I, 1941, S. 385 (russ.). </p>
    </li>
  </ol>
  <h1 class="center">ENDE BAND 12</h1>
  <p class="center"><em>&nbsp; </em><a href="band12.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:02:09 Nov 11, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 202.795 (4)
  PetaboxLoader3.datanode: 134.877 (5)
  exclusion.robots.policy: 0.158
  LoadShardBlock: 141.102 (3)
  RedisCDXSource: 0.927
  captures_list: 158.632
  esindex: 0.016
  CDXLines.iter: 13.169 (3)
  load_resource: 228.023
  exclusion.robots: 0.169
-->