<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=610;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171212045717", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Politischer Rechenschaftsbericht des Zentralkomitees an den XVI. Parteitag der KPdSU(B) - III. Die Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-001.html">
   <link rel="prev" href="b12-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171212045717cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES<br>
AN DEN XVI. PARTEITAG DER KPdSU(B)</h1>
<h2 align="center"> III<br>
DIE PARTEI </h2>
<p>Ich komme nun zur Frage der Partei. </p>
<p> Vorhin sprach ich von den Vorz&uuml;gen des sowjetischen Wirtschaftssystems gegen&uuml;ber dem kapitalistischen System. Ich sprach von den kolossalen M&ouml;glichkeiten, die unsere Gesellschaftsordnung uns im Kampf f&uuml;r den vollen Sieg des Sozialismus bietet. Ich sprach davon, dass wir ohne diese M&ouml;glichkeiten, ohne die Ausnutzung dieser M&ouml;glichkeiten, nicht die Erfolge h&auml;tten erzielen k&ouml;nnen, die wir in der verflossenen Periode erk&auml;mpft haben. </p>
<p> Nun ist die Frage die: Hat die Partei es verstanden, die uns durch die Sowjetordnung gegebenen M&ouml;glichkeiten richtig auszunutzen; hat sie diese M&ouml;glichkeiten nicht brachliegen lassen und dadurch die Arbeiterklasse gehindert, ihre ganze revolution&auml;re St&auml;rke restlos zu entfalten; hat sie es verstanden, aus diesen M&ouml;glichkeiten alles herauszuholen, was man herausholen konnte, um den sozialistischen Aufbau an der ganzen Front zur Entfaltung zu bringen? </p>
<p> Die Sowjetordnung gew&auml;hrt kolossale M&ouml;glichkeiten f&uuml;r den vollen Sieg des Sozialismus. M&ouml;glichkeit ist aber noch nicht Wirklichkeit. Um eine M&ouml;glichkeit zur Wirklichkeit zu machen, braucht man eine ganze Reihe von Voraussetzungen, unter denen die Parteilinie und die richtige Durchf&uuml;hrung dieser Linie bei weitem nicht die letzte Rolle spielen. </p>
<p> Einige Beispiele. </p>
<p> Die Rechtsopportunisten behaupten, die N&Ouml;P sichere uns den Sieg des Sozialismus - folglich brauche man sich keine Sorgen zu machen wegen des Industrialisierungstempos, wegen der Entwicklung der Sowjet- und Kollektivwirtschaften usw., da der Sieg sowieso gesichert sei, da er sozusagen im Selbstlauf kommen m&uuml;sse. Das ist selbstverst&auml;ndlich falsch und dumm. So reden hei&szlig;t die Rolle der Partei im Aufbau des Sozialismus verneinen, hei&szlig;t die Verantwortung der Partei f&uuml;r diesen Aufbau verneinen. Lenin sagte keineswegs, dass die N&Ouml;P uns den Sieg des Sozialismus garantiere. Lenin sprach lediglich davon, dass &bdquo;die N&Ouml;P uns &ouml;konomisch und politisch vollauf die M&ouml;glichkeit sichert, das Fundament der sozialistischen &Ouml;konomik zu errichten&ldquo;<a href="b12-anm.html"><span class="anmerkung">[53]</span></a>. M&ouml;glichkeit ist aber noch nicht Wirklichkeit. Um eine M&ouml;glichkeit zur Wirklichkeit zu machen, muss man vor allem die opportunistische Theorie des Selbstlaufs verwerfen, muss man die Volkswirtschaft umbauen (rekonstruieren) und eine entschlossene Offensive gegen die kapitalistischen Elemente in Stadt und Land f&uuml;hren. </p>
<p> Die Rechtsopportunisten behaupten ferner, es gebe in unserer Gesellschaftsordnung keine Grundlagen f&uuml;r eine Spaltung zwischen Arbeiterklasse und Bauernschaft, folglich brauche man sich keine Sorgen zu machen um die Festlegung einer richtigen Politik gegen&uuml;ber den sozialen Gruppen im Dorf, da der Kulak sowieso in den Sozialismus hineinwachsen werde und das B&uuml;ndnis der Arbeiter und Bauern sozusagen im Selbstlauf gesichert werden w&uuml;rde. Das ist ebenfalls falsch und dumm. So k&ouml;nnen nur Leute reden, die nicht begreifen, dass die Politik der Partei und dazu der an der Macht stehenden Partei hier das Hauptmoment bildet, das f&uuml;r das Schicksal des B&uuml;ndnisses zwischen Arbeitern und Bauern entscheidend ist. Lenin betrachtete die Gefahr einer Spaltung zwischen Arbeiterklasse und Bauernschaft keineswegs als ausgeschlossen. Lenin sagte, dass &bdquo;unsere soziale Ordnung nicht notwendigerweise Grundlagen f&uuml;r eine solche Spaltung enth&auml;lt&ldquo;, aber &bdquo;wenn ernste klassenm&auml;&szlig;ige Meinungsverschiedenheiten zwischen diesen Klassen entstehen, dann wird die Spaltung unvermeidlich sein&ldquo;. </p>
<p> In Verbindung damit war Lenin folgender Meinung: </p>
<p class="zitat">&bdquo;Die Hauptaufgabe unseres ZK und unserer ZKK sowie unserer Partei in ihrer Gesamtheit besteht darin, die Umst&auml;nde aufmerksam zu verfolgen, aus denen sich eine Spaltung ergeben k&ouml;nnte, und ihnen vorzubeugen, denn in letzter Instanz wird das Schicksal unserer Republik davon abh&auml;ngen, ob die Bauernmasse der Arbeiterklasse folgen, also dem B&uuml;ndnis mit ihr die Treue wahren wird oder ob sie es den &sbquo;N&Ouml;Pm&auml;nnern&rsquo;, das hei&szlig;t der neuen Bourgeoisie, gestatten wird, ihre Einheit mit den Arbeitern zunichte zu machen, sie von ihnen abzuspalten.&ldquo;<a href="b12-anm.html"><span class="anmerkung">[54]</span></a> </p>
<p>Folglich ist eine Spaltung zwischen Arbeiterklasse und Bauernschaft nicht ausgeschlossen, sie muss aber durchaus nicht unbedingt eintreten, da in unserer Ordnung die M&ouml;glichkeit enthalten ist, dieser Spaltung vorzubeugen und das B&uuml;ndnis zwischen Arbeiterklasse und Bauernschaft zu festigen. Was braucht man nun, um diese M&ouml;glichkeit zur Wirklichkeit zu machen? Um die M&ouml;glichkeit, einer Spaltung vorzubeugen, Wirklichkeit werden zu lassen, muss man vor allem die opportunistische Theorie des Selbstlaufs begraben, muss man die Wurzeln des Kapitalismus ausroden, indem man Kollektivwirtschaften und Sowjetwirtschaften organisiert, muss man von der Politik der Einschr&auml;nkung der Ausbeutertendenzen des Kulakentums &uuml;bergehen zur Politik der Liquidierung des Kulakentums als Klasse. </p>
<p> Es ergibt sich also, dass man streng unterscheiden muss zwischen den M&ouml;glichkeiten, die in unserer Gesellschaftsordnung enthalten sind, und der Ausnutzung dieser M&ouml;glichkeiten, der Verwandlung dieser M&ouml;glichkeiten in Wirklichkeit. </p>
<p> Es ergibt sich, dass durchaus F&auml;lle denkbar sind, wo M&ouml;glichkeiten f&uuml;r den Sieg vorhanden sind, die Partei aber diese M&ouml;glichkeiten nicht sieht oder es nicht versteht, sie richtig auszunutzen, so dass an Stelle eines Sieges eine Niederlage eintreten kann. </p>
<p> Also wieder die gleiche Frage: Hat die Partei es verstanden, die M&ouml;glichkeiten und Vorz&uuml;ge, die uns die Sowjetordnung bietet, richtig auszunutzen? Hat sie alles getan, um diese M&ouml;glichkeiten zur Wirklichkeit werden zu lassen und so unserem Aufbau ein Maximum an Erfolgen zu sichern? </p>
<p> Mit anderen Worten: Haben die Partei und ihr ZK den Aufbau des Sozialismus in der verflossenen Periode richtig geleitet? </p>
<p> Was ist erforderlich, damit die Partei unter unseren gegenw&auml;rtigen Verh&auml;ltnissen richtig leite? </p>
<p> Damit die Partei richtig leite, ist es, abgesehen von allem anderen, notwendig, dass die Linie der Partei richtig sei, dass die Massen die Richtigkeit der Parteilinie erkennen und sie aktiv unterst&uuml;tzen, dass die Partei sich nicht auf die Ausarbeitung ihrer Generallinie beschr&auml;nke, sondern auch ihre Durchf&uuml;hrung Tag f&uuml;r Tag leite, dass die Partei einen entschlossenen Kampf f&uuml;hre gegen die Abweichungen von der Generallinie und das vers&ouml;hnlerische Verhalten gegen&uuml;ber diesen Abweichungen, dass die Partei im Kampf gegen die Abweichungen die Einheit ihrer Reihen und eine eiserne Disziplin schmiede. </p>
<p> Was haben die Partei und ihr ZK getan, um diese Voraussetzungen zu schaffen? </p>
<p class="center"><em>1. Fragen der Leitung des sozialistischen Aufbaus </em></p>
<p>a) Die entscheidende Zielsetzung der Partei im gegenw&auml;rtigen Augenblick ist der &Uuml;bergang von der Offensive des Sozialismus an einzelnen Abschnitten der Wirtschaftsfront zur Offensive an der ganzen Front, sowohl in der Industrie als auch in der Landwirtschaft. </p>
<p> Der XIV. Parteitag war vornehmlich der Parteitag der Industrialisierung. </p>
<p> Der XV. Parteitag war vornehmlich der Parteitag der Kollektivierung. Das war die Vorbereitung zur allgemeinen Offensive. </p>
<p> Zum Unterschied von den durchschrittenen Etappen ist die Periode vor dem XVI. Parteitag eine Periode der allgemeinen Offensive des Sozialismus an der ganzen Front, eine Periode des verst&auml;rkten sozialistischen Aufbaus sowohl in der Industrie als auch in der Landwirtschaft. </p>
<p> Der XVI. Parteitag ist der Parteitag der voll entfalteten Offensive des Sozialismus an der ganzen Front, der Liquidierung des Kulakentums als Klasse und der Verwirklichung der durchg&auml;ngigen Kollektivierung. </p>
<p> Das ist, kurz gesagt, das Wesen der Generallinie unserer Partei. </p>
<p> Ist diese Linie richtig? </p>
<p> Ja, sie ist richtig. Die Tatsachen beweisen, dass die Generallinie unserer Partei die einzig richtige Linie ist. (Beifall.) </p>
<p> Davon zeugen die Erfolge und Errungenschaften, die wir an der Front des sozialistischen Aufbaus erzielt haben. Niemals kam es vor noch kann es &uuml;berhaupt vorkommen, dass ein entscheidender Sieg, wie ihn die Partei in der verflossenen Periode an der Front des sozialistischen Aufbaus in Stadt und Land errungen hat, das Resultat einer unrichtigen Politik ist. Nur eine richtige Generallinie konnte uns einen solchen Sieg bringen. </p>
<p> Davon zeugt jenes w&uuml;tende Gebelfer gegen die Politik unserer Partei, das in der letzten Zeit unsere Klassenfeinde erhoben haben, die Kapitalisten und ihre Presse, der Papst und die verschiedensten Bisch&ouml;fe, die Sozialdemokraten und die &bdquo;russischen&ldquo; Menschewiki vom Schlage eines Abramowitsch und Dan. Die Kapitalisten und ihre Lakaien schm&auml;hen unsere Partei - folglich ist die Generallinie unserer Partei richtig. (Beifall.) </p>
<p> Davon zeugt das jetzt allen bekannte Schicksal des Trotzkismus. Die Herrschaften aus dem Lager der Trotzkisten schwatzten von einer &bdquo;Entartung&ldquo; der Sowjetmacht, von einem &bdquo;Thermidor&ldquo;, von einem &bdquo;unausbleiblichen Sieg&ldquo; des Trotzkismus usw. Was aber ist tats&auml;chlich eingetreten? Eingetreten ist der Zerfall, das Ende des Trotzkismus. Ein Teil der Trotzkisten hat bekanntlich mit dem Trotzkismus gebrochen, hat in zahlreichen Erkl&auml;rungen seiner Vertreter bekannt, dass die Partei im Recht ist, und hat den konterrevolution&auml;ren Charakter des Trotzkismus bescheinigt. Der andere Teil der Trotzkisten ist tats&auml;chlich zu typischen kleinb&uuml;rgerlichen Konterrevolution&auml;ren entartet und hat sich praktisch in ein B&uuml;ro verwandelt, das der kapitalistischen Presse Spitzelinformationen &uuml;ber die KPdSU(B) liefert. Die Sowjetmacht dagegen, die &bdquo;entarten&ldquo; sollte (oder &bdquo;bereits entartet ist&ldquo;), erfreut sich nach wie vor bester Gesundheit, arbeitet nach wie vor am Aufbau des Sozialismus und bricht mit Erfolg den kapitalistischen Elementen unseres Landes sowie ihren kleinb&uuml;rgerlichen Nachbetern das R&uuml;ckgrat. </p>
<p> Davon zeugt das jetzt allgemein bekannte Schicksal der rechten Abweichler. Sie zeterten und schwatzten von &bdquo;Verderblichkeit&ldquo; der Parteilinie, von einer &bdquo;wahrscheinlichen Katastrophe&ldquo; in der UdSSR, von der Notwendigkeit, das Land vor der Partei und ihrer F&uuml;hrung zu &bdquo;retten usw. Was aber ist tats&auml;chlich eingetreten? Tats&auml;chlich hat die Partei an allen Fronten des sozialistischen Aufbaus gr&ouml;&szlig;te Erfolge erzielt, w&auml;hrend die Gruppe der rechten Abweichler, die das Land &bdquo;retten&ldquo; wollte, dann aber die Fehlerhaftigkeit ihrer Auffassungen zugab, jetzt auf der Sandbank sitzt. </p>
<p> Davon zeugen die wachsende revolution&auml;re Aktivit&auml;t der Arbeiterklasse und der Bauernschaft, die aktive Unterst&uuml;tzung der Politik der Partei durch die Millionenmassen der Werkt&auml;tigen und schlie&szlig;lich jener beispiellose Arbeitsenthusiasmus der Arbeiter und der Kollektivbauern, dessen gewaltiges Ausma&szlig; Feind und Freund unseres Landes in Erstaunen setzt. Ich rede schon gar nicht von solchen Merkmalen des wachsenden Vertrauens zur Partei, wie die an die Partei gerichteten Aufnahmeantr&auml;ge der Belegschaften ganzer Abteilungen und Betriebe, die Zunahme der Mitgliederzahl der Partei in der Zeit zwischen dem XV. und dem XVI. Parteitag um mehr als 600000, die Aufnahme von 200000 neuen Mitgliedern in die Partei allein im ersten Quartal dieses Jahres. Wovon spricht das alles, wenn nicht davon, dass die Millionenmassen der Werkt&auml;tigen die Richtigkeit der Politik unserer Partei anerkennen und bereit sind, sie zu unterst&uuml;tzen? </p>
<p> Man wird einr&auml;umen m&uuml;ssen, dass diese Tatsachen nicht bestehen w&uuml;rden, wenn die Generallinie unserer Partei nicht die einzig richtige Linie w&auml;re. </p>
<p> b) Aber die Partei kann sich nicht auf die Ausarbeitung ihrer Generallinie beschr&auml;nken. Sie muss au&szlig;erdem tagt&auml;glich die Durchf&uuml;hrung der Generallinie in der Praxis &uuml;berpr&uuml;fen. Sie muss die Durchf&uuml;hrung der Generallinie leiten, indem sie die beschlossenen Pl&auml;ne des wirtschaftlichen Aufbaus im Prozess der Arbeit verbessert und vervollkommnet, Fehler korrigiert und verh&uuml;tet. </p>
<p> Wie erf&uuml;llte das ZK unserer Partei diese Aufgabe? </p>
<p> Die Arbeit des ZK auf diesem Gebiet bewegte sich haupts&auml;chlich auf der Linie der Korrektur und Pr&auml;zisierung des F&uuml;nfjahrplans im Sinne einer Steigerung des Tempos und der Verk&uuml;rzung der Fristen, auf der Linie einer Kontrolle &uuml;ber die Durchf&uuml;hrung der gestellten Aufgaben durch die Wirtschaftsstellen. </p>
<p> Hier sind einige grundlegende Beschl&uuml;sse des ZK, die den F&uuml;nfjahrplan im Geiste einer Steigerung des Aufbautempos und der Verk&uuml;rzung der Durchf&uuml;hrungsfristen korrigieren. </p>
<p> Eisenh&uuml;ttenwesen: Der F&uuml;nfjahrplan sieht vor, dass die Roheisenerzeugung im letzten Jahr des Planjahrf&uuml;nfts bis auf 10 Millionen Tonnen erh&ouml;ht werden soll; im Beschluss des ZK wird diese Norm als ungen&uuml;gend angesehen und bestimmt, dass die Roheisenerzeugung im letzten Jahr des Planjahrf&uuml;nfts auf 17 Millionen Tonnen erh&ouml;ht werden soll. </p>
<p> Traktorenbau: Der F&uuml;nfjahrplan sieht vor, dass die Erzeugung von Traktoren im letzten Jahr des Planjahrf&uuml;nfts auf 55000 gebracht werden soll; im Beschluss des ZK wird dieses Soll als ungen&uuml;gend angesehen und bestimmt, dass die Zahl der hergestellten Traktoren im letzten Jahr des Planjahrf&uuml;nfts 170000 erreichen muss. </p>
<p> Dasselbe gilt vom Automobilbau, wo beschlossen worden ist, die f&uuml;r das letzte Jahr des Planjahrf&uuml;nfts vorgesehene Herstellung von 100000 Automobilen (Last- und Personenwagen) auf 200000 Automobile zu steigern. </p>
<p> Dasselbe ist in der Nichteisenmetallurgie zu verzeichnen, wo die Voranschl&auml;ge des F&uuml;nfjahrplans um mehr als 100 Prozent erh&ouml;ht worden sind, sowie im Landmaschinenbau, wo die Voranschl&auml;ge des F&uuml;nfjahrplans ebenfalls uni mehr als 100 Prozent erh&ouml;ht worden sind. </p>
<p> Ich rede gar nicht erst von den M&auml;hdreschern, deren Bau im F&uuml;nfjahrplan &uuml;berhaupt nicht vorgesehen war und deren Erzeugung im letzten. Jahr des Planjahrf&uuml;nfts auf mindestens 40000 St&uuml;ck gebracht werden muss. </p>
<p> Aufbau der Sowjetwirtschaften: Der F&uuml;nfjahrplan sieht eine Erweiterung der Anbaufl&auml;che bis Ende des Planjahrf&uuml;nfts auf 5 Millionen Hektar vor; im Beschluss des ZK wird diese Norm als ungen&uuml;gend bezeichnet und bestimmt, dass die Anbaufl&auml;che der Sowjetwirtschaften bis Ende des Planjahrf&uuml;nfts auf 18 Millionen Hektar erh&ouml;ht werden muss. </p>
<p> Aufbau der Kollektivwirtschaften: Der F&uuml;nfjahrplan sieht eine Erweiterung der Anbaufl&auml;che bis Ende des Planjahrf&uuml;nfts auf 20 Millionen Hektar vor; im Beschluss des ZK wird diese Norm als ausgesprochen ungen&uuml;gend bezeichnet (sie ist bereits in diesem Jahr &uuml;bererf&uuml;llt worden) und bestimmt, dass bis Ende des Planjahrf&uuml;nfts die Kollektivierung der UdSSR im wesentlichen abgeschlossen werden soll und die Anbaufl&auml;che der Kollektivwirtschaften zu diesem Zeitpunkt neun Zehntel der gesamten Anbaufl&auml;che der UdSSR umfassen muss, die gegenw&auml;rtig von Einzelbauern bestellt wird. (Beifall.) </p>
<p> Und so weiter und dergleichen mehr. </p>
<p> Dieser Gesamt&uuml;berblick zeigt, wie das ZK die Durchf&uuml;hrung der Generallinie der Partei, die Planung des sozialistischen Aufbaus leitete. </p>
<p> Man k&ouml;nnte einwenden, durch eine so gr&uuml;ndliche &Auml;nderung der Voranschl&auml;ge des F&uuml;nfjahrplans durchbreche das ZK das Prinzip der Planung und setze die Autorit&auml;t der Planorgane herab. Aber so k&ouml;nnen nur hoffnungslose B&uuml;rokraten reden. F&uuml;r uns Bolschewiki ist der F&uuml;nfjahrplan nicht etwas Abgeschlossenes und ein f&uuml;r allemal Gegebenes. F&uuml;r uns ist der F&uuml;nfjahrplan wie jeder andere Plan nur ein Plan, der als erste N&auml;hrung angenommen ist, der auf Grund der an Ort und Stelle gemachten Erfahrungen, auf Grund der bei der Durchf&uuml;hrung des Plans gemachten Erfahrungen pr&auml;zisiert, ge&auml;ndert und vervollkommnet werden muss. Kein F&uuml;nfjahrplan kann all die M&ouml;glichkeiten ber&uuml;cksichtigen, die im Schofle unserer Gesellschaftsordnung schlummern und erst im Prozess der Arbeit, im Prozess der Durchf&uuml;hrung des Plans in der Fabrik, in der Kollektivwirtschaft, in der Sowjetwirtschaft, im Rayon usw. zum Vorschein kommen. Nur B&uuml;rokraten k&ouml;nnen glauben, die Planungsarbeit sei mit der Aufstellung des Plans beendet. Die Aufstellung des Plans ist nur der Anfang der Planung. Die richtige planm&auml;&szlig;ige F&uuml;hrung entwickelt sich erst nach Aufstellung des Plans, nach &Uuml;berpr&uuml;fung an Ort und Stelle, im Prozess der Realisierung, der Korrektur und der Pr&auml;zisierung des Plans. </p>
<p> Das ist der Grund, warum das ZK und die ZKK es f&uuml;r notwendig hielten, gemeinsam mit den Planorganen der Republik den F&uuml;nfjahrplan auf Grund der gemachten Erfahrungen im Geiste einer Steigerung des Aufbautempos und der Verk&uuml;rzung der Ausf&uuml;hrungsfristen zu berichtigen und zu verbessern. </p>
<p> Auf dem VIII. Sowjetkongress, bei Beratung des Zehnjahrplans der GOELRO<a href="b12-anm.html"><span class="anmerkung">[55]</span></a>, sagte Lenin &uuml;ber das Prinzip der Planung und der planm&auml;&szlig;igen Leitung folgendes: </p>
<p class="zitat">&bdquo;Unser Parteiprogramm kann nicht nur das Programm der Partei bleiben. Es muss zu einem Programm unseres wirtschaftlichen Aufbaus werden, sonst ist es auch als Programm der Partei untauglich. Es muss erg&auml;nzt werden durch ein zweites Programm der Partei, durch einen Arbeitsplan, der dazu f&uuml;hrt, dass die gesamte Volkswirtschaft wiederaufgebaut und auf das Niveau der modernen Technik gehoben wird... Wir m&uuml;ssen dazu gelangen, einen bestimmten Plan zu beschlie&szlig;en; nat&uuml;rlich wird das ein Plan sein, der nur als erste N&auml;herung angenommen wird. Dieses Parteiprogramm wird nicht so unver&auml;nderlich sein wie unser eigentliches Programm, das nur auf den Parteitagen ge&auml;ndert werden kann. Nein, dieses Programm wird jeden Tag, in jeder Werkstatt, in jedem Amtsbezirk verbessert, weiter ausgearbeitet, vervollkommnet und abge&auml;ndert werden... Im Verfolg der wissenschaftlichen und der praktischen Erfahrungen m&uuml;ssen wir allerorts unabl&auml;ssig danach streben, dass der Plan rascher als festgesetzt erf&uuml;llt wird, damit die Massen sehen, dass die lange Periode, die uns vom vollst&auml;ndigen Wiederaufbau der Industrie trennt, durch die Erfahrungen verk&uuml;rzt werden kann. Das h&auml;ngt von uns ab. Lasst uns in jeder Werkstatt, in jedem Depot, auf jedem Gebiet die Wirtschaft verbessern, dann werden wir die Frist verk&uuml;rzen. Und wir verk&uuml;rzen sie bereits.&ldquo; (4. Ausgabe, Bd. 31, S. 482, 483, 479, russ.) </p>
<p>Wie Sie sehen, ging das ZK den von Lenin gewiesenen Weg, als es den F&uuml;nfjahrplan &auml;nderte und verbesserte, die Ausf&uuml;hrungsfristen verk&uuml;rzte und das Aufbautempo steigerte. </p>
<p> Auf welche M&ouml;glichkeiten st&uuml;tzte sich das ZK bei der Steigerung des Aufbautempos und der Verk&uuml;rzung der Fristen f&uuml;r die Durchf&uuml;hrung des F&uuml;nfjahrplans? Auf die Reserven, die im Scho&szlig;e unserer Gesellschaftsordnung schlummern und erst im Prozess der Arbeit zum Vorschein kommen, auf die M&ouml;glichkeiten, die uns die Rekonstruktionsperiode bietet. Das ZK ist der Auffassung, dass der Umbau der technischen Basis von Industrie und Landwirtschaft bei sozialistischer Organisation der Produktion M&ouml;glichkeiten einer Tempobeschleunigung erschlie&szlig;t, von denen kein kapitalistisches Land auch nur tr&auml;umen kann. </p>
<p> Nur durch diese Umst&auml;nde l&auml;sst sich die Tatsache erkl&auml;ren, dass unsere sozialistische Industrie in den letzten drei Jahren ihre Produktion mehr als verdoppelt hat, w&auml;hrend diese Industrie 1930/31 gegen&uuml;ber dem laufenden Jahr um 47 Prozent wachsen muss, wobei der Umfang allein dieses Zuwachses dem Produktionsumfang der gesamten Gro&szlig;industrie der Vorkriegszeit gleichkommen wird. </p>
<p> Nur durch diese Umst&auml;nde l&auml;sst sich die Tatsache erkl&auml;ren, dass im Aufbau der Sowjetwirtschaften der F&uuml;nfjahrplan in drei Jahren &uuml;bererf&uuml;llt wird, w&auml;hrend im Aufbau der Kollektivwirtschaften der F&uuml;nfjahr-plan bereits in zwei Jahren &uuml;bererf&uuml;llt worden ist. </p>
<p> Es besteht eine Theorie, nach der ein hohes Entwicklungstempo nur in der Wiederherstellungsperiode zul&auml;ssig w&auml;re, w&auml;hrend das Aufbautempo mit dem Anbruch der Rekonstruktionsperiode von Jahr zu Jahr krass sinken m&uuml;sste. Diese Theorie nennt sich die Theorie der &bdquo;erl&ouml;schenden Kurve&ldquo;. Es ist eine Theorie zur Rechtfertigung unserer R&uuml;ckst&auml;ndigkeit. Sie hat mit Marxismus, mit Leninismus nichts gemein. Sie ist eine b&uuml;rgerliche Theorie und zielt darauf ab, die R&uuml;ckst&auml;ndigkeit unseres Landes zu verewigen. Von den Leuten, die Beziehungen zu unserer Partei hatten oder haben, vertreten und propagieren diese Theorie nur die Trotzkisten und die rechten Abweichler. </p>
<p> Die Trotzkisten werden von einigen f&uuml;r Ultraindustrialisierer gehalten. Diese Auffassung ist aber nur teilweise richtig. Sie ist nur soweit richtig, als es sich um das Ende der Wiederherstellungsperiode handelt, wo die Trotzkisten tats&auml;chlich Phantasien von Ultraindustrialisierung entwickelten. Was die Rekonstruktionsperiode betrifft, so sind die Trotzkisten vorn Gesichtspunkt des Tempos extremste Minimalisten und j&auml;mmerlichste Kapitulanten. (Heiterkeit, Beifall.) </p>
<p> In ihren Plattformen und Deklarationen machten die Trotzkisten keine Zahlenangaben &uuml;ber das Tempo, sondern beschr&auml;nkten sich auf ein allgemeines Geschw&auml;tz &uuml;ber das Tempo. Es existiert aber ein Dokument, worin die Trotzkisten ihre Auffassung vom Entwicklungstempo der staatlichen Industrie in Zahlen niedergelegt haben. Ich meine die auf den Prinzipien des Trotzkismus aufgebaute Denkschrift der &bdquo;Besonderen Beratung &uuml;ber die Wiederherstellung des fixen Kapitals&ldquo; in der staatlichen Industrie. Es ist interessant, dieses Dokument aus dem Jahre 1925/26 kurz durchzunehmen. Es ist von Interesse, weil in ihm das trotzkistische Schema von der erl&ouml;schenden Kurve seine volle Widerspiegelung gefunden hat. </p>
<p> Nach diesem Dokument sollten in der staatlichen Industrie investiert werden: 1926/27 - 1543 Millionen Rubel, 1927/28 - 1490 Millionen Rubel, 1928/29 - 1320 Millionen Rubel, 1929/30 - 1060 Millionen Rubel (in Preisen von 1926/27). </p>
<p> Das ist das Bild der erl&ouml;schenden trotzkistischen Kurve. </p>
<p> Wie viel aber haben wir tats&auml;chlich investiert? Tats&auml;chlich haben wir in der staatlichen Industrie investiert: 1926/27 - 1065 Millionen Rubel, 1927/28 - 1304 Millionen Rubel, 1928/29 - 1819 Millionen Rubel und 1929/30 - 4775 Millionen Rubel (in Preisen von 1926/27). </p>
<p> Das ist das Bild der aufsteigenden bolschewistischen Kurve. </p>
<p> Nach diesem Dokument sollte die Produktion der staatlichen Industrie steigen: 1926/27 um 31,6 Prozent, 1927/28 um 22,9 Prozent, 1928/29 um 15,5 Prozent und 1929/30 um 15 Prozent. </p>
<p> Das ist das Bild der erl&ouml;schenden trotzkistischen Kurve. </p>
<p> Was aber haben wir tats&auml;chlich erreicht? Tats&auml;chlich stieg die Produktion der staatlichen Industrie: 1926/27 um 19,7 Prozent, 1927/28 um 26,3 Prozent, 1928/29 um 24,3 Prozent, 1929/30 um 32 Prozent, und 1930/31 wird sie um 47 Prozent steigen. </p>
<p> Das ist das Bild der aufsteigenden bolschewistischen Kurve. </p>
<p> Bekanntlich hat Trotzki diese Kapitulantentheorie der erl&ouml;schenden Kurve in seinem B&uuml;chlein &bdquo;Zum Sozialismus oder zum Kapitalismus?&ldquo; speziell verteidigt. Er sagt dort direkt: Da &bdquo;vor dem Kriege die Erweiterung der Industrie im Wesentlichen im Bau neuer Betriebe bestand&ldquo;, w&auml;hrend &bdquo;in unserer Zeit die Erweiterung in viel h&ouml;herem Grade in der Ausnutzung der alten Werke und der vollen Belastung der alten Anlagen besteht&ldquo;, so &bdquo;ist es folglich nat&uuml;rlich, dass mit Abschluss des Wiederherstellungsprozesses der Wachstumskoeffizient bedeutend sinken muss&ldquo;, wobei er vorschl&auml;gt, &bdquo;in den n&auml;chsten Jahren den industriellen Wachstumskoeffizienten nicht nur auf das Doppelte, sondern auch auf das Dreifache der 6 Prozent vor dem Kriege und vielleicht noch mehr zu steigern&ldquo;. </p>
<p> Also dreimal 6 Prozent an j&auml;hrlichem Zuwachs der Industrie. Wie viel macht das aber aus? Nur 18 Prozent Zuwachs pro Jahr. Demnach halten die Trotzkisten einen Jahreszuwachs der staatlichen Industrieproduktion von 18 Prozent f&uuml;r das H&ouml;chstm&ouml;gliche dessen, was der Planung im Interesse eines beschleunigten Entwicklungstempos in der Periode der Rekonstruktion zugrunde gelegt werden kann und als Ideal angestrebt werden sollte. Man vergleiche diese Knickerweisheit der Trotzkisten mit dem tats&auml;chlichen Zuwachs der Produktion in den letzten drei Jahren (1927/28 - 26,3 Prozent, 1928/29 - 24,3 Prozent, 1929/30 - 32 Prozent), man vergleiche diese Kapitulantenphilosophie der Trotzkisten mit den von der Staatlichen Plankommission f&uuml;r 1930/31 veranschlagten Kontrollzahlen: 47 Prozent Zuwachs, also mehr als zur Zeit der raschesten Produktionszunahme in der Wiederherstellungsperiode - und man wird den ganzen reaktion&auml;ren Charakter der trotzkistischen Theorie von der &bdquo;erl&ouml;schenden Kurve&ldquo;, die ganze Tiefe des Unglaubens der Trotzkisten an die M&ouml;glichkeiten der Rekonstruktionsperiode ermessen k&ouml;nnen. </p>
<p> Hier liegt die Ursache daf&uuml;r, dass die Trotzkisten jetzt lamentieren &uuml;ber die &bdquo;Ma&szlig;losigkeit&ldquo; des bolschewistischen Tempos in der Entwicklung der Industrie und des kollektivwirtschaftlichen Aufbaus. </p>
<p> Hier liegt die Ursache daf&uuml;r, dass man die Trotzkisten heute nicht mehr von unseren rechten Abweichlern unterscheiden kann. </p>
<p> Selbstverst&auml;ndlich h&auml;tten wir ohne Zertr&uuml;mmerung der trotzkistischrechtsabweichlerischen Theorie der &bdquo;erl&ouml;schenden Kurve&ldquo; weder eine tats&auml;chliche Planung noch eine Steigerung des Tempos und eine Verk&uuml;rzung der Baufristen erreichen k&ouml;nnen. Um die Verwirklichung der Generallinie der Partei zu leiten, um den F&uuml;nfjahrplan des Aufbaus zu berichtigen und zu verbessern, um das Tempo zu erh&ouml;hen und Fehler im Aufbau zu verh&uuml;ten, musste man vor allem die reaktion&auml;re Theorie der &bdquo;erl&ouml;schenden Kurve&ldquo; zerschlagen und liquidieren. </p>
<p> Wie schon fr&uuml;her gesagt, hat das ZK dementsprechend gehandelt. </p>
<p class="center"><em>2. Fragen der Leitung in innerparteilichen Angelegenheiten </em></p>
<p>Man k&ouml;nnte meinen, dass die Leitung des sozialistischen Aufbaus, die Durchf&uuml;hrung der Generallinie der Partei bei uns in der Partei ruhig und reibungslos, ohne Kampf und Willensanstrengung verlaufen sei. Das stimmt aber nicht, Genossen. In Wirklichkeit musste diese Arbeit im Kampf gegen innerparteiliche Schwierigkeiten, im Kampf gegen alle m&ouml;glichen Abweichungen vom Leninismus sowohl auf allgemein politischem Gebiet als auch auf dem Gebiet der nationalen Frage geleistet werden. Unsere Partei lebt und wirkt nicht im luftleeren Raum. Sie lebt und wirkt mitten im tiefsten Getriebe des Lebens und ist dem Einfluss ihres Milieus ausgesetzt. Das Milieu aber besteht bei uns bekanntlich aus verschiedenen Klassen und sozialen Gruppen. Wir haben eine entfaltete Offensive gegen die kapitalistischen Elemente eingeleitet, wir haben unsere sozialistische Industrie weit vorangebracht, wir haben den Aufbau von Sowjet- und Kollektivwirtschaften zur Entfaltung gebracht. Aber von solchen Erscheinungen k&ouml;nnen die Ausbeuterklassen nicht unber&uuml;hrt bleiben. Diese Erscheinungen sind in der Regel begleitet vom Ruin der ablebenden Klassen, vom Ruin des Kulakentums im Dorf, von einer Einengung des Bet&auml;tigungsfeldes der st&auml;dtischen kleinb&uuml;rgerlichen Schichten. Selbstverst&auml;ndlich muss all dies den Kampf der Klassen, den Widerstand der ablebenden Klassen gegen die Politik der Sowjetmacht unweigerlich versch&auml;rfen. Es w&auml;re l&auml;cherlich, glauben zu wollen, dass der Widerstand dieser Klassen sich nicht so oder anders in den Reihen unserer Partei widerspiegeln wird. Und er findet tats&auml;chlich seine Widerspiegelung in der Partei. Eine Widerspiegelung des Widerstands der ablebenden Klassen sind eben alle und jedwede Abweichungen von der Leninschen Linie, die in den Reihen unserer Partei zu verzeichnen sind. </p>
<p> Kann man einen erfolgreichen Kampf gegen die Klassenfeinde f&uuml;hren, ohne gleichzeitig gegen die Abweichungen in unserer Partei zu k&auml;mpfen, ohne diese Abweichungen zu &uuml;berwinden? Nein, das geht nicht. Das geht nicht, weil es unm&ouml;glich ist, einen wirklichen Kampf gegen die Klassenfeinde zu entfalten, wenn man im R&uuml;cken ihre Agenten hat, wenn man Leute im R&uuml;cken bel&auml;sst, die nicht an unsere Sache glauben und in jeder Weise bestrebt sind, unseren Vormarsch zu hemmen. </p>
<p> Daher der unvers&ouml;hnliche Kampf gegen die Abweichungen von der Leninschen Linie als n&auml;chste Aufgabe der Partei. </p>
<p> Warum ist jetzt die rechte Abweichung die Hauptgefahr in der Partei? Weil diese Abweichung die Kulakengefahr widerspiegelt, die Kulakengefahr aber im gegenw&auml;rtigen Moment, im Augenblick der entfalteten Offensive und der Ausrodung der Wurzeln des Kapitalismus, die gr&ouml;&szlig;te Gefahr im Lande ist. </p>
<p> Was musste das ZK tun, um die rechte Abweichung zu &uuml;berwinden, der &bdquo;linken&ldquo; Abweichung den Rest zu geben und den Weg frei zu machen f&uuml;r den maximalen Zusammenschluss der Partei um die Leninsche Linie? </p>
<p> a) Es galt vor allem aufzur&auml;umen mit den &Uuml;berresten des Trotzkismus in der Partei, mit den &Uuml;berbleibseln der trotzkistischen Theorie. Die trotzkistische Gruppe als Opposition haben wir schon lange zerschlagen und hinausgeworfen. Jetzt stellt die trotzkistische Gruppe eine antiproletarische und sowjetfeindliche, konterrevolution&auml;re Gruppe dar, die der Bourgeoisie in Angelegenheiten unserer Partei geflissentlich als Spitzelagentur dient. Aber die &Uuml;berreste der trotzkistischen Theorie, die &Uuml;berbleibsel des Trotzkismus sind aus der Partei noch nicht ganz verschwunden. Also galt es vor allem mit diesen &Uuml;berresten aufzur&auml;umen. </p>
<p> Worin besteht das Wesen des Trotzkismus? </p>
<p> Das Wesen des Trotzkismus besteht vor allem darin, dass er die M&ouml;glichkeit leugnet, den Sozialismus in der UdSSR mit den Kr&auml;ften der Arbeiterklasse und der Bauernschaft unseres Landes zu errichten. Was bedeutet das? Es bedeutet, dass wir, wenn uns nicht in n&auml;chster Zeit die siegreiche Weltrevolution zu Hilfe kommt, vor der Bourgeoisie kapitulieren und den Weg frei machen m&uuml;ssten f&uuml;r eine b&uuml;rgerlich-demokratische Republik. Wir haben hier also eine b&uuml;rgerliche Leugnung der M&ouml;glichkeit, den Sozialismus in unserem Lande zu errichten, getarnt durch eine &bdquo;revolution&auml;re&ldquo; Phrase vom Sieg der Weltrevolution. </p>
<p> Ist es bei solchen Auffassungen m&ouml;glich, die Millionenmassen der Arbeiterklasse zum Arbeitsenthusiasmus, zum sozialistischen Wettbewerb, zu einer Massenbewegung der Sto&szlig;arbeiter, zur entfalteten Offensive gegen die kapitalistischen Elemente zu begeistern? Nat&uuml;rlich ist das nicht m&ouml;glich. Es w&auml;re dumm, annehmen zu wollen, dass sich unsere Arbeiterklasse, die drei Revolutionen gemacht hat, f&uuml;r den Arbeitsenthusiasmus und die Massenbewegung der Sto&szlig;arbeiter gewinnen lassen w&uuml;rde, um den Boden f&uuml;r den Kapitalismus zu d&uuml;ngen. Unsere Arbeiterklasse will mit ihrem Arbeitsenthusiasmus nicht dem Kapitalismus dienen, sondern den Kapitalismus endg&uuml;ltig begraben und den Sozialismus in der UdSSR errichten. Man nehme ihr die feste &Uuml;berzeugung, dass es m&ouml;glich ist, den Sozialismus zu errichten, und man vernichtet damit jeden Boden f&uuml;r den Wettbewerb, f&uuml;r den Arbeitsenthusiasmus, f&uuml;r die Sto&szlig;arbeiterbewegung. </p>
<p> Daher die Schlussfolgerung: Um die Arbeiterklasse zum Arbeitsenthusiasmus und zum Wettbewerb begeistern und die entfaltete Offensive organisieren zu k&ouml;nnen, musste man vor allem die b&uuml;rgerliche Theorie des Trotzkismus begraben, nach der es unm&ouml;glich ist, den Sozialismus in unserem Lande zu errichten. </p>
<p> Das Wesen des Trotzkismus besteht zweitens darin, dass er die M&ouml;glichkeit leugnet, die Hauptmassen der Bauernschaft f&uuml;r den sozialistischen Aufbau im Dorf zu gewinnen. Was bedeutet dies? Es bedeutet, dass er behauptet, die Arbeiterklasse sei nicht imstande, die Bauernschaft bei der &Uuml;berleitung der individuellen Bauernwirtschaften auf die kollektiven Geleise mitzurei&szlig;en, die Bauernschaft werde, wenn der Arbeiterklasse nicht in k&uuml;rzester Frist der Sieg der Weltrevolution zu Hilfe kommt, die alten b&uuml;rgerlichen Zust&auml;nde wiederherstellen. Wir haben hier also eine b&uuml;rgerliche Leugnung der Kr&auml;fte und M&ouml;glichkeiten der proletarischen Diktatur, die Bauernschaft zum Sozialismus zu f&uuml;hren, getarnt durch die Maske &bdquo;revolution&auml;rer&ldquo; Phrasen vom Sieg der Weltrevolution. </p>
<p> Ist es bei solchen Auffassungen m&ouml;glich, die Bauernmassen f&uuml;r die Kollektivwirtschaftsbewegung zu mobilisieren, eine kollektivwirtschaftliche Massenbewegung zu organisieren, die Liquidierung des Kulakentums als Klasse zu organisieren? Nat&uuml;rlich ist das nicht m&ouml;glich. </p>
<p> Daher die Schlussfolgerung: Um die kollektivwirtschaftliche Massenbewegung der Bauernschaft zu organisieren und das Kulakentum liquidieren zu k&ouml;nnen, musste man vor allem die b&uuml;rgerliche Theorie des Trotzkismus begraben, nach der es unm&ouml;glich ist, die werkt&auml;tigen Massen der Bauernschaft in den Sozialismus einzugliedern. </p>
<p> Das Wesen des Trotzkismus besteht schlie&szlig;lich darin, dass er die Notwendigkeit einer eisernen Disziplin in der Partei leugnet, die Freiheit fraktioneller Gruppierungen in der Partei fordert und es f&uuml;r notwendig h&auml;lt, eine trotzkistische Partei zu bilden. Der Trotzkismus will, dass die KPdSU(B) keine einheitliche und fest zusammengef&uuml;gte Kampfpartei sei, sondern ein Sammelsurium von Gruppen und Fraktionen mit eigenen Zentralen, mit eigener Disziplin, mit eigener Presse usw. Was aber bedeutet dies? Es bedeutet die Verk&uuml;ndung der Freiheit politischer Fraktionen in der Partei. Es bedeutet, dass der Freiheit politischer Gruppierungen in der Partei die Freiheit politischer Parteien im Lande, das hei&szlig;t die b&uuml;rgerliche Demokratie, folgen muss. Demnach haben wir hier eine Anerkennung der Freiheit fraktioneller Gruppierungen in der Partei, einbegriffen die Zulassung politischer Parteien im Lande der Diktatur des Proletariats, getarnt mit der Phrase von &bdquo;innerparteilicher Demokratie&ldquo;, von &bdquo;Verbesserung des Regimes&ldquo; in der Partei. Dass die Freiheit fraktionellen Gez&auml;nks von Intellektuellengruppen noch keine innerparteiliche Demokratie ist, dass aber die entfaltete Selbstkritik, die von der Partei durchgef&uuml;hrt wird, und die kolossale Aktivit&auml;t der Parteimassen die Erscheinungsform einer tats&auml;chlichen und wahren innerparteilichen Demokratie sind - das zu verstehen ist dem Trotzkismus nicht gegeben. </p>
<p> Ist es bei solchen Auffassungen von der Partei m&ouml;glich, die eiserne Disziplin in der Partei, die eiserne Einheit der Partei zu sichern, die f&uuml;r den erfolgreichen Kampf gegen den Klassenfeind notwendig ist? Nat&uuml;rlich ist das nicht m&ouml;glich. </p>
<p> Daher die Schlussfolgerung: Um die eiserne Einheit der Partei und die proletarische Disziplin in ihr zu sichern, musste man vor allem die Organisationstheorie des Trotzkismus begraben. </p>
<p> Kapitulantentum in der Tat als Inhalt, &bdquo;linke&ldquo; Phrasen und &bdquo;revolution&auml;r&ldquo;-abenteuerliche All&uuml;ren als eine Form, die den kapitulantenhaften Inhalt verh&uuml;llt und f&uuml;r ihn Reklame machen soll - das ist das Wesen des Trotzkismus. </p>
<p> Diese Zwiesp&auml;ltigkeit des Trotzkismus widerspiegelt die zwiesp&auml;ltige Lage des dem Ruin verfallenen st&auml;dtischen Kleinb&uuml;rgertums, das das &bdquo;Regime&ldquo; der Diktatur des Proletariats nicht ertr&auml;gt und sich bem&uuml;ht, entweder &bdquo;sofort&ldquo; in den Sozialismus hin&uuml;ber zu springen, um dem Ruin zu entgehen (daher Abenteurertum und Hysterie in der Politik), oder, wenn dies nicht m&ouml;glich ist, dem Kapitalismus jedwede Konzession zu machen (daher Kapitulantentum in der Politik). </p>
<p> Diese Zwiesp&auml;ltigkeit des Trotzkismus erkl&auml;rt die Tatsache, dass der Trotzkismus seine &bdquo;rasenden&ldquo; Scheinangriffe gegen die rechten Abweichler in der Regel durch einen Block mit ihnen als den Kapitulanten ohne Maske kr&ouml;nt. </p>
<p> Was aber stellen die &bdquo;linken&ldquo; &Uuml;berspitzungen dar, die wir in der Partei auf dem Gebiet der kollektivwirtschaftlichen Bewegung hatten? Sie stellen einen gewissen, allerdings unbewussten Versuch dar, die Traditionen des Trotzkismus bei uns in der Praxis wiederaufleben zu lassen, die trotzkistische Einstellung zum Mittelbauern wiederaufleben zu lassen. Sie sind das Resultat jenes Fehlers in der Politik, den Lenin &bdquo;&Uuml;beradministrierung&ldquo; nennt. Dies bedeutet, dass einige unserer Genossen, berauscht von den Erfolgen der Kollektivwirtschaftsbewegung, das Problem des kollektivwirtschaftlichen Aufbaus nicht als Baumeister, sondern vornehmlich als Administratoren anzupacken begannen, weswegen sie eine Reihe gr&ouml;bster Fehler begingen. </p>
<p> Es gibt bei uns in der Partei Leute, die glauben, man h&auml;tte die &bdquo;linken&ldquo; &Uuml;berspitzer nicht zur Ordnung zu rufen brauchen. Sie meinen, man h&auml;tte unsere Funktion&auml;re nicht kr&auml;nken und ihrem &Uuml;bereifer nicht entgegenwirken d&uuml;rfen, selbst wenn dieser &Uuml;bereifer zu Fehlern f&uuml;hrte. Das sind Kindereien, Genossen. So k&ouml;nnen nur Leute reden, die unbedingt mit dem Strom schwimmen wollen. Es sind die gleichen Leute, die nie imstande sein werden, sich die Leninsche Linie zu Eigen zu machen - gegen den Strom zu schwimmen, wenn die Lage es erfordert, wenn die Interessen der Partei es erfordern. Es sind Nachtrabpolitiker und keine Leninisten. Der Partei gelang es gerade deswegen, ganze Gruppen unserer Genossen auf den richtigen Weg zu bringen, es gelang ihr gerade deswegen, die Fehler zu korrigieren und Erfolge zu erzielen, weil sie im Interesse der Verwirklichung der Generallinie entschlossen gegen den Strom ank&auml;mpfte. Das eben ist Leninismus in der Praxis, Leninismus in der F&uuml;hrung. </p>
<p> Deswegen glaube ich, dass wir ohne &Uuml;berwindung der &bdquo;linken&ldquo; &Uuml;berspitzungen nicht jene Erfolge in der kollektivwirtschaftlichen Bewegung, die wir heute haben, h&auml;tten erzielen k&ouml;nnen. </p>
<p> So verh&auml;lt es sich mit dem Kampf gegen die &Uuml;berreste des Trotzkismus und ihre Nachwirkungen in der Praxis. </p>
<p> Etwas anders verh&auml;lt es sich mit der Frage des Rechtsopportunismus, an dessen Spitze Bucharin, Rykow und Tomski standen oder stehen. </p>
<p> Von den rechten Abweichlern l&auml;&szlig;t sich nicht sagen, dass sie die M&ouml;glichkeit, den Sozialismus in der UdSSR zu errichten, nicht zugeben. Nein, sie geben sie zu, und darin unterscheiden sie sich von den Trotzkisten. Das Malheur der rechten Abweichler ist jedoch, dass sie, obgleich sie die M&ouml;glichkeit der Errichtung des Sozialismus in einem Lande formal zugeben, die Mittel und Wege des Kampfes, ohne die die Errichtung des Sozialismus unm&ouml;glich ist, nicht anerkennen wollen. Sie wollen nicht anerkennen, dass die mit allem Nachdruck betriebene Entwicklung der Industrie der Schl&uuml;ssel ist zur Umgestaltung der gesamten Volkswirtschaft auf den Grundlagen des Sozialismus. Sie wollen den unvers&ouml;hnlichen Klassenkampf gegen die kapitalistischen Elemente und die entfaltete Offensive des Sozialismus gegen den Kapitalismus nicht anerkennen. Sie begreifen nicht, dass alle diese Mittel und Wege jenes System von Ma&szlig;nahmen darstellen, ohne die es unm&ouml;glich ist, die Diktatur des Proletariats zu behaupten und den Sozialismus in unserem Lande zu errichten. Sie glauben, man k&ouml;nne den Sozialismus in aller Stille errichten, im Selbstlauf, ohne Klassenkampf, ohne Offensive gegen die kapitalistischen Elemente. Sie glauben, die kapitalistischen Elemente w&uuml;rden entweder selbst unmerklich absterben oder in den Sozialismus hineinwachsen. Da aber solche Wunder in der Geschichte nicht vorkommen, so ergibt sich, dass die rechten Abweichler in der Praxis zu einer Auffassung abgleiten, die die M&ouml;glichkeit leugnet, den Sozialismus in unserem Lande zu errichten. </p>
<p> Von den rechten Abweichlern kann man auch nicht sagen, dass sie die M&ouml;glichkeit verneinen, die Hauptmassen der Bauernschaft in den Aufbau des Sozialismus im Dorf einzubeziehen. Nein, sie erkennen diese M&ouml;glichkeit an, und darin unterscheiden sie sich von den Trotzkisten. Aber bei formaler Anerkennung dieser M&ouml;glichkeit lehnen sie gleichzeitig die Mittel und Wege ab, ohne die die Einbeziehung der Bauernschaft in den Aufbau des Sozialismus unm&ouml;glich ist. Sie wollen nicht zugeben, dass die Sowjet- und Kollektivwirtschaften das grundlegende Mittel und die &bdquo;Heerstra&szlig;e&ldquo; zur Einbeziehung der Hauptmassen der Bauernschaft in das sozialistische Aufbauwerk sind. Sie wollen nicht zugeben, dass ohne Durchf&uuml;hrung der Politik der Liquidierung des Kulakentums als Klasse die Umgestaltung des Dorfes auf den Grundlagen des Sozialismus nicht zu erreichen ist. Sie glauben, man k&ouml;nne das Dorf in aller Stille, im Selbstlauf, ohne Klassenkampf, nur durch die Einkaufs- und Absatzgenossenschaften auf die Geleise des Sozialismus &uuml;berleiten - sind sie doch &uuml;berzeugt, der Kulak werde von selbst in den Sozialismus hineinwachsen. Sie glauben, die Hauptsache bestehe jetzt nicht in dem hohen Entwicklungstempo der Industrie und nicht in den Kollektiv- und Sowjetwirtschaften, sondern darin, die Elementarkr&auml;fte des Marktes zu &bdquo;entfesseln&ldquo;, den Markt &bdquo;freizugeben&ldquo; und den individuellen Wirtschaften, die kapitalistischen Elemente im Dorf nicht ausgenommen, &bdquo;die Fesseln abzunehmen&ldquo;. Da aber der Kulak nicht in den Sozialismus hineinwachsen kann und die &bdquo;Freigabe&ldquo; des Marktes die Bewaffnung des Kulakentums und die Entwaffnung der Arbeiterklasse bedeutet, so ergibt sich, dass die rechten Abweichler in der Praxis zu einer Auffassung abgleiten, die die M&ouml;glichkeit leugnet, die Hauptmassen der Bauernschaft in den Aufbau des Sozialismus einzubeziehen. </p>
<p> Dies gibt denn auch die Erkl&auml;rung f&uuml;r die Tatsache, dass die rechten Abweichler ihre Hahnenk&auml;mpfe gegen die Trotzkisten gew&ouml;hnlich hinter den Kulissen durch Verhandlungen kr&ouml;nen, die sie mit den Trotzkisten &uuml;ber Blockbildung f&uuml;hren. </p>
<p> Das Grund&uuml;bel des Rechtsopportunismus besteht darin, dass er mit der Leninschen Auffassung vom Klassenkampf bricht und auf den Standpunkt eines kleinb&uuml;rgerlichen Liberalismus hinabsinkt. </p>
<p> Es kann keinem Zweifel unterliegen, dass ein Sieg der rechten Abweichung in unserer Partei die vollst&auml;ndige Entwaffnung der Arbeiterklasse, die Bewaffnung der kapitalistischen Elemente im Dorf und wachsende Aussichten f&uuml;r eine Restaurierung des Kapitalismus in der UdSSR bedeuten w&uuml;rde. </p>
<p> Die rechten Abweichler vertreten nicht die Bildung einer anderen Partei, und dies ist ein weiteres Merkmal, das sie von den Trotzkisten unterscheidet. Die F&uuml;hrer der rechten Abweichler haben offen ihre Fehler bekannt und vor der Partei kapituliert. Es w&auml;re jedoch t&ouml;richt, aus diesem Grunde glauben zu wollen, dass die rechte Abweichung bereits begraben sei. Die Kraft des Rechtsopportunismus darf nicht an diesem Umstand gemessen werden. Die Kraft des Rechtsopportunismus besteht in der St&auml;rke des kleinb&uuml;rgerlichen Elements, in der St&auml;rke des Drucks, den die kapitalistischen Elemente &uuml;berhaupt und das Kulakentum im Besonderen auf die Partei aus&uuml;ben. Und gerade weil die rechte Abweichung den Widerstand der entscheidenden Elemente der ablebenden Klassen widerspiegelt, gerade deswegen ist die rechte Abweichung zurzeit die Hauptgefahr in der Partei. </p>
<p> Daher erachtete es die Partei f&uuml;r notwendig, einen entschlossenen und unvers&ouml;hnlichen Kampf gegen die rechte Abweichung zu f&uuml;hren. </p>
<p> Es kann keinem Zweifel unterliegen, dass wir es ohne den entschlossenen Kampf gegen die rechte Abweichung, ohne die Isolierung ihrer f&uuml;hrenden Elemente nicht fertig gebracht h&auml;tten, die Kr&auml;fte der Partei und der Arbeiterklasse zu mobilisieren, die armen Bauern und die Masse der Mittelbauern zu mobilisieren f&uuml;r die entfaltete Offensive des Sozialismus, f&uuml;r die Organisierung von Sowjet- und Kollektivwirtschaften, f&uuml;r den Wiederaufbau unserer Schwerindustrie, f&uuml;r die Liquidierung des Kulakentums als Klasse. </p>
<p> So verh&auml;lt es sich mit der &bdquo;linken&ldquo; und mit der rechten Abweichung in der Partei. </p>
<p> Die Aufgabe besteht darin, den unvers&ouml;hnlichen Kampf an zwei Fronten auch in Zukunft fortzusetzen, sowohl gegen die &bdquo;Linken&ldquo;, die den kleinb&uuml;rgerlichen Radikalismus vertreten, als auch gegen die Rechten, die den kleinb&uuml;rgerlichen Liberalismus vertreten. </p>
<p> Die Aufgabe besteht darin, den unvers&ouml;hnlichen Kampf gegen jene vers&ouml;hnlerischen Elemente in der Partei auch in Zukunft fortzusetzen, die die Notwendigkeit des entschlossenen Zweifrontenkampfes nicht begreifen oder so tun, als ob sie diese Notwendigkeit nicht begriffen. </p>
<p> b) Das Bild des Kampfes gegen die Abweichungen in der Partei w&auml;re unvollst&auml;ndig, wenn wir nicht die in der Partei vorhandenen Abweichungen in der nationalen Frage ber&uuml;hrten. Ich denke dabei erstens an die Abweichung zum gro&szlig;russischen Chauvinismus und zweitens an die Abweichung zum lokalen Nationalismus. Diese Abweichungen sind nicht so augenf&auml;llig und draufg&auml;ngerisch wie die &bdquo;linke&ldquo; oder die rechte Abweichung. Man k&ouml;nnte sie schleichende Abweichungen nennen. Dies bedeutet aber noch nicht, dass sie nicht existieren. Nein, sie existieren, und - was die Hauptsache ist - sie nehmen zu. Das kann keinem Zweifel unterliegen. Es kann keinem Zweifel unterliegen, weil die ganze Atmosph&auml;re zugespitzten Klassenkampfes zu einer bestimmten Versch&auml;rfung der nationalen Reibungen f&uuml;hren muss, die ihre Widerspiegelung in der Partei finden. Daher m&uuml;sste man das Gepr&auml;ge dieser Abweichungen aufdecken und in helles Licht r&uuml;cken. </p>
<p> Worin besteht das Wesen der Abweichung zum gro&szlig;russischen Chauvinismus unter unseren gegenw&auml;rtigen Verh&auml;ltnissen? </p>
<p> Das Wesen der Abweichung zum gro&szlig;russischen Chauvinismus besteht in dem Bestreben, die nationalen Unterschiede der Sprache, der Kultur, der Lebensweise unber&uuml;cksichtigt zu lassen; in dem Bestreben, die Liquidierung der nationalen Republiken und Gebiete vorzubereiten; in dem Bestreben, das Prinzip der nationalen Gleichberechtigung zu untergraben und die auf Nationalisierung des Apparats, auf Nationalisierung der Presse, der Schulen und der anderen staatlichen und gesellschaftlichen Organisationen gerichtete Politik der Partei zu diskreditieren. </p>
<p> Die Abweichler dieser Art gehen dabei von der Auffassung aus, da die Nationen sich beim Sieg des Sozialismus in eins verschmelzen und ihre Nationalsprachen in einer einheitlichen Gemeinsprache aufgehen m&uuml;ssen, sei die Zeit gekommen, die nationalen Unterschiede zu beseitigen und auf die Politik zu verzichten, die die Entwicklung der nationalen Kultur der fr&uuml;her geknechteten V&ouml;lker f&ouml;rdert. </p>
<p> Sie berufen sich dabei auf Lenin, indem sie ihn falsch zitieren, ja mitunter direkt entstellen und verleumden. </p>
<p> Lenin sagte, dass im Sozialismus die Interessen der Nationalit&auml;ten zu einem Ganzen verschmelzen werden - folgt daraus nicht, dass es an der Zeit w&auml;re, mit den nationalen Republiken und Gebieten im Interesse ... des Internationalismus Schluss zu machen? Lenin sagte 1913 in der Polemik mit den Anh&auml;ngern des &bdquo;Bund&ldquo;, dass die Losung der nationalen Kultur eine b&uuml;rgerliche Losung ist - folgt daraus nicht, dass es an der Zeit w&auml;re, mit der nationalen Kultur der V&ouml;lker der UdSSR im Interesse ... des Internationalismus Schluss zu machen? </p>
<p> Lenin sagte, dass das nationale Joch und die nationalen Schranken unter dem Sozialismus beseitigt werden - folgt daraus nicht, dass es an der Zeit w&auml;re, Schluss zu machen mit der Politik, die die nationalen Besonderheiten der V&ouml;lker der UdSSR in Rechnung zieht, und &uuml;berzugehen zur Politik der Assimilierung im Interesse ... des Internationalismus? </p>
<p> Und so weiter und dergleichen mehr. </p>
<p> Es kann keinem Zweifel unterliegen, dass diese Abweichung in der nationalen Frage, die noch dazu mit der Maske des Internationalismus und dem Namen Lenins getarnt wird, die raffinierteste und daher gef&auml;hrlichste Abart des gro&szlig;russischen Nationalismus ist. </p>
<p> Erstens hat Lenin nie gesagt, dass die nationalen Unterschiede verschwinden und die Nationalsprachen in einer einheitlichen Sprache aufgehen m&uuml;ssen in den Grenzen eines Staates, vor dem Siege des Sozialismus im Weltma&szlig;stab. Im Gegenteil, Lenin hat das direkte Gegenteil gesagt, und zwar, dass &bdquo;nationale und staatliche Unterschiede zwischen den V&ouml;lkern und L&auml;ndern... sich noch sehr, sehr lange sogar nach der Verwirklichung der Diktatur des Proletariats im Weltma&szlig;stab erhalten werden&ldquo;'. (Siehe 4. Ausgabe, Bd. 31, S. 72 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 736].) </p>
<p> Wie kann man sich auf Lenin berufen und dabei diesen seinen grundlegenden Hinweis vergessen? </p>
<p> Freilich, einer der fr&uuml;heren Marxisten, heute Renegat und Reformist, Herr Kautsky, behauptet das direkte Gegenteil von dem, was Lenin uns lehrt. Er behauptet entgegen Lenin, dass der Sieg der proletarischen Revolution in einem vereinigten &ouml;sterreichisch-deutschen Staat Mitte des vorigen Jahrhunderts zur Bildung einer gemeinsamen deutschen Sprache und zur Germanisierung der Tschechen gef&uuml;hrt h&auml;tte, denn &bdquo;ohne jegliche gewaltsame Germanisation musste einfach die Macht des entfesselten Verkehrs, die Macht der modernen Kultur, welche die Deutschen brachten, die r&uuml;ckst&auml;ndigen tschechischen Kleinb&uuml;rger, Bauern und Proletarier, denen ihre verk&uuml;mmerte Nationalit&auml;t gar nichts zu bieten hatte, zu Deutschen machen&ldquo;. (Siehe Vorwort zur deutschen Ausgabe von &bdquo;Revolution und Konterrevolution&ldquo;.) </p>
<p> Begreiflicherweise harmoniert eine solche &bdquo;Konzeption&ldquo; durchaus mit dem Sozialchauvinismus Kautskys. Diese Auffassungen Kautskys waren es, die ich 1925 in meinem Vortrag an der Universit&auml;t der V&ouml;lker des Ostens<a href="b12-anm.html"><span class="anmerkung">[56]</span></a> bek&auml;mpft habe. Kann denn aber f&uuml;r uns Marxisten, die wir konsequente Internationalisten bleiben wollen, dieses antimarxistische Geschw&auml;tz eines wild gewordenen deutschen Sozialchauvinisten wirklich irgendeine positive Bedeutung haben? </p>
<p> Wer hat Recht, Kautsky oder Lenin? </p>
<p> Wenn Kautsky recht hat, wie l&auml;&szlig;t sich dann die Tatsache erkl&auml;ren, dass solche relativ r&uuml;ckst&auml;ndigen Nationalit&auml;ten wie die Bjelorussen und Ukrainer, die den Gro&szlig;russen n&auml;her stehen als die Tschechen den Deutschen, durch den Sieg der proletarischen Revolution in der UdSSR nicht russifiziert wurden, sondern, umgekehrt, zu neuem Leben erwachten und sich als selbst&auml;ndige Nationen entwickelten? Wie l&auml;&szlig;t es sich erkl&auml;ren, dass Nationen wie die Turkmenen, Kirgisen, Usbeken, Tadshiken (gar nicht zu reden von den Georgiern, Armeniern, Aserbaidshanern usw.) im Zusammenhang mit dem Sieg des Sozialismus in der UdSSR trotz ihrer R&uuml;ckst&auml;ndigkeit nicht nur nicht russifiziert wurden, sondern, umgekehrt, zu neuem Leben erwachten und sich zu selbst&auml;ndigen Nationen entwickelten? Ist es nicht klar, dass unsere verehrten Abweichler auf der Jagd nach einem Paradeinternationalismus in die F&auml;nge des Kautskyschen Sozialchauvinismus geraten sind? Ist es nicht klar, dass sie, wenn sie sich f&uuml;r eine gemeinsame Sprache auf dem Territorium eines Staates, der UdSSR, einsetzen, im Grunde genommen die Wiederherstellung der Privilegien der fr&uuml;her herrschenden Sprache, n&auml;mlich der gro&szlig;russischen, anstreben? </p>
<p> Wo bleibt da der Internationalismus? </p>
<p> Zweitens hat Lenin nie gesagt, dass die Beseitigung des nationalen Jochs und die Verschmelzung der Interessen der Nationalit&auml;ten zu einem einheitlichen Ganzen der Beseitigung der nationalen Unterschiede gleichkommen. Wir haben das nationale Joch beseitigt. Wir haben die nationalen Privilegien beseitigt und die nationale Gleichberechtigung eingef&uuml;hrt. Wir haben die staatlichen Grenzen im alten Sinne des Wortes, die Grenzpf&auml;hle und Zollschranken zwischen den Nationalit&auml;ten der UdSSR beseitigt. Wir haben die Einheit der &ouml;konomischen und politischen Interessen der V&ouml;lker der UdSSR herbeigef&uuml;hrt. Bedeutet dies aber, dass wir damit die nationalen Unterschiede in Sprache, Kultur, Lebensweise usw. beseitigt haben? Nat&uuml;rlich nicht. Wenn aber die nationalen Unterschiede in Sprache, Kultur, Lebensweise usw. bestehen bleiben, ist es dann nicht klar, dass die Forderung, die nationalen Republiken und Gebiete in der gegenw&auml;rtigen historischen Periode abzuschaffen, eine reaktion&auml;re, gegen die Interessen der Diktatur des Proletariats gerichtete Forderung ist? Begreifen unsere Abweichler, dass die Abschaffung der nationalen Republiken und Gebiete im gegenw&auml;rtigen Augenblick nichts anderes bedeutet, als die Millionenmassen der V&ouml;lker der UdSSR um die M&ouml;glichkeit zu bringen, sich Bildung in der Muttersprache anzueignen, sie um die M&ouml;glichkeit zu bringen, Schulen, Gerichte, Verwaltungsorgane, gesellschaftliche und andere Organisationen und Institutionen in der Muttersprache zu haben, sie um die M&ouml;glichkeit zu bringen, sich am sozialistischen Aufbau zu beteiligen? Ist es nicht klar, dass unsere Abweichler auf der Jagd nach einem Paradeinternationalismus in die F&auml;nge der reaktion&auml;ren gro&szlig;russischen Chauvinisten geraten sind und die Losung der Kulturrevolution in der Periode der Diktatur des Proletariats, die f&uuml;r alle V&ouml;lker der UdSSR, sowohl f&uuml;r die Gro&szlig;russen als auch f&uuml;r die Nichtgro&szlig;russen, die gleiche Geltung hat, vergessen, vollst&auml;ndig vergessen haben? </p>
<p> Drittens hat Lenin nie gesagt, die Losung der Entwicklung der nationalen Kultur unter den Bedingungen der Diktatur des Proletariats sei eine reaktion&auml;re Losung. Im Gegenteil, Lenin trat stets daf&uuml;r ein, dass man den V&ouml;lkern der UdSSR helfen soll, ihre nationale Kultur zu entwickeln. Unter der Leitung Lenins und keines anderen wurde auf dem X. Parteitag die Resolution zur nationalen Frage abgefasst und angenommen, in der es direkt hei&szlig;t: </p>
<p class="zitat">&bdquo;Die Aufgabe der Partei besteht darin, dass sie den werkt&auml;tigen Massen der nichtgro&szlig;russischen V&ouml;lker hilft, das vorangeschrittene Zentralru&szlig;land einzuholen, dass sie ihnen hilft: a) bei sich ein sowjetisches Staatswesen zu entwickeln und zu festigen in Formen, die den nationalen Verh&auml;ltnissen und der Lebensweise dieser V&ouml;lker entsprechen; b) bei sich in der Muttersprache wirkende Gerichte, Verwaltungs-, Wirtschafts- und Machtorgane zu entwickeln und zu festigen, zusammengesetzt aus Einheimischen, die mit den Lebensgewohnheiten und der Denkart der einheimischen Bev&ouml;lkerung vertraut sind; c) bei sich das Presse- und Schulwesen, das Theater- und Klubwesen und &uuml;berhaupt in der Muttersprache wirkende Kultur- und Aufkl&auml;rungsst&auml;tten zu entwickeln; d) ein umfassendes Netz von Kursen und Schulen in der Muttersprache zu organisieren und zu entwickeln, sowohl allgemein bildender als auch beruflich-technischer Art.&ldquo;<a href="b12-anm.html"><span class="anmerkung">[57]</span></a> </p>
<p>Ist es nicht klar, dass Lenin voll und ganz eintrat f&uuml;r die Losung der Entwicklung der nationalen Kultur unter den Bedingungen der Diktatur des Proletariats? </p>
<p> Ist es nicht klar, dass die Ablehnung der Losung der nationalen Kultur unter den Bedingungen der Diktatur des Proletariats soviel bedeutet wie die Verneinung der Notwendigkeit des kulturellen Aufstiegs der nicht-gro&szlig;russischen V&ouml;lker der UdSSR, wie die Verneinung der Notwendigkeit einer allgemein obligatorischen Bildung f&uuml;r diese V&ouml;lker, wie die Auslieferung dieser V&ouml;lker an reaktion&auml;re Nationalisten zur geistigen Knechtung? </p>
<p> Lenin bezeichnete tats&auml;chlich die Losung der nationalen Kultur unter der Heerschaft der Bourgeoisie als eine reaktion&auml;re Losung. Aber konnte es anders sein? </p>
<p> Was hei&szlig;t nationale Kultur unter der Herrschaft der nationalen Bourgeoisie? B&uuml;rgerlich ihrem Inhalt und national ihrer Form nach, hat diese Kultur das Ziel, die Massen mit Nationalismus zu vergiften und die Herrschaft der Bourgeoisie zu festigen. </p>
<p> Was hei&szlig;t nationale Kultur unter der Diktatur des Proletariats? Sozialistisch ihrem Inhalt und national ihrer Form nach, hat diese Kultur das Ziel, die Massen im Geiste des Sozialismus und des Internationalismus zu erziehen. </p>
<p> Wie kann man diese beiden prinzipiell verschiedenen Erscheinungen verwechseln, ohne mit dem Marxismus zu brechen? </p>
<p> Ist es nicht klar, dass Lenin durch seinen Kampf gegen die Losung der nationalen Kultur unter dem b&uuml;rgerlichen Regime Schl&auml;ge f&uuml;hrte gegen den b&uuml;rgerlichen Inhalt der nationalen Kultur und nicht gegen ihre nationale Form? </p>
<p> Es w&auml;re dumm, annehmen zu wollen, Lenin h&auml;tte die sozialistische Kultur als eine anationale Kultur, ohne diese oder jene nationale Form betrachtet. Die Anh&auml;nger des &bdquo;Bund&ldquo; sagten Lenin allerdings eine Zeitlang einen solchen Unsinn nach. Aus Lenins Werken ist jedoch bekannt, dass er gegen eine solche Verleumdung scharf protestierte, sich von diesem Unsinn entschieden distanzierte. Sind denn tats&auml;chlich unsere verehrten Abweichler in die Fu&szlig;tapfen des &bdquo;Bund&ldquo; getreten? </p>
<p> Was bleibt nach allem Gesagten von den Argumenten unserer Abweichler &uuml;brig? </p>
<p> Nichts als ein Jonglieren mit der Flagge des Internationalismus und eine Verleumdung Lenins. </p>
<p> Diejenigen, die zum gro&szlig;russischen Chauvinismus abweichen, sind schwer im Irrtum, wenn sie glauben, die Periode des sozialistischen Aufbaus in der UdSSR sei eine Periode des Zerfalls und der Liquidierung der nationalen Kulturen. Die Sache verh&auml;lt sich gerade umgekehrt. In Wirklichkeit ist die Periode der Diktatur des Proletariats und des sozialistischen Aufbaus in der UdSSR eine Periode des Aufbl&uuml;hens der nationalen Kulturen, die ihrem Inhalt nach sozialistisch und ihrer Form nach national sind, denn die Nationen selbst sind in der Sowjetordnung ja keine gew&ouml;hnlichen &bdquo;modernen&ldquo; Nationen, sondern sozialistische Nationen, ebenso wie ihre nationalen Kulturen dem Inhalt nach keine gew&ouml;hnlichen, b&uuml;rgerlichen Kulturen, sondern sozialistische Kulturen sind. </p>
<p> Sie begreifen offenbar nicht, dass sich die Entwicklung der nationalen Kulturen mit Einf&uuml;hrung und Verankerung der allgemeinen Grundschulpflicht in der Muttersprache mit neuer Kraft entfalten muss. Sie begreifen nicht, dass man die r&uuml;ckst&auml;ndigen Nationalit&auml;ten nur unter der Bedingung in den sozialistischen Aufbau wirklich wird einbeziehen k&ouml;nnen, dass sich die nationalen Kulturen entwickeln. </p>
<p> Sie begreifen nicht, dass die Leninsche Politik der F&ouml;rderung und 'Unterst&uuml;tzung der V&ouml;lker der UdSSR bei der Entwicklung ihrer nationalen Kulturen gerade dies zur Grundlage hat. </p>
<p> Es mag sonderbar erscheinen, dass wir, die Anh&auml;nger der k&uuml;nftigen Verschmelzung der nationalen Kulturen zu einer (nach Form wie nach Inhalt) gemeinsamen Kultur, mit einer gemeinsamen Sprache, gleichzeitig Anh&auml;nger des Aufbl&uuml;hens der nationalen Kulturen im gegenw&auml;rtigen Augenblick, in der Periode der Diktatur des Proletariats, sind. Aber daran ist nichts Sonderbares. Man muss den nationalen Kulturen die M&ouml;glichkeit geben, sich zu entwickeln und zu entfalten, alle ihre Potenzen zutage zu f&ouml;rdern, um die Voraussetzungen zu schaffen f&uuml;r ihre Verschmelzung zu einer gemeinsamen Kultur mit einer gemeinsamen Sprache in der Periode, da der Sozialismus in der ganzen Welt gesiegt haben wird. Das Aufbl&uuml;hen der ihrer Form nach nationalen und ihrem Inhalt nach sozialistischen Kulturen unter den Bedingungen der Diktatur des Proletariats in einem Lande zum Zwecke ihrer Verschmelzung zu einer (nach Form wie nach Inhalt) gemeinsamen sozialistischen Kultur mit gemeinsamer Sprache, wenn das Proletariat in der ganzen Welt gesiegt und der Sozialismus sich im Leben eingeb&uuml;rgert haben wird - darin besteht gerade das dialektische Wesen des Leninschen Herantretens an die Fragen der nationalen Kultur. </p>
<p> Man k&ouml;nnte sagen, ein solches Herantreten an die Frage sei &bdquo;widerspruchsvoll&ldquo;. Aber haben wir bei uns nicht den gleichen &bdquo;Widerspruch&ldquo; in der Frage des Staates? Wir sind f&uuml;r das Absterben des Staates. Wir sind jedoch gleichzeitig f&uuml;r die Verst&auml;rkung der Diktatur des Proletariats, der st&auml;rksten und m&auml;chtigsten Staatsmacht, die jemals bestanden hat. H&ouml;chste Entwicklung der Staatsmacht zur Vorbereitung der Bedingungen f&uuml;r das Absterben der Staatsmacht - so lautet die marxistische Formel. Ist das &bdquo;widerspruchsvoll&ldquo;? Ja, es ist &bdquo;widerspruchsvoll&ldquo;. Aber dieser Widerspruch ist dem Leben eigen, und er widerspiegelt vollst&auml;ndig die Marxsche Dialektik. </p>
<p> Oder nehmen wir Lenins Herantreten an die Frage des Rechtes der Nationen auf Selbstbestimmung bis zur Lostrennung. Lenin brachte manchmal die These der nationalen Selbstbestimmung auf die einfache Formel &bdquo;Trennung zwecks Vereinigung&ldquo;. Man &uuml;berlege sich das nur: Trennung zwecks Vereinigung. Das klingt sogar nach einem Paradoxon. Indessen widerspiegelt diese &bdquo;widerspruchsvolle&ldquo; Formel jene Lebenswahrheit der Marxschen Dialektik, die den Bolschewiki die M&ouml;glichkeit gibt, auf dem Gebiet der nationalen Frage die unzug&auml;nglichsten Festungen einzunehmen. </p>
<p> Das gleiche muss gesagt werden von der Formel hinsichtlich der nationalen Kultur: Aufbl&uuml;hen der nationalen Kulturen (und Sprachen) in der Periode der Diktatur des Proletariats in einem Lande zwecks Vorbereitung der Bedingungen f&uuml;r ihr Absterben und ihre Verschmelzung zu einer gemeinsamen sozialistischen Kultur (und zu einer gemeinsamen Sprache) in der Periode des Sieges des Sozialismus in der ganzen Welt. </p>
<p> Wer diese Eigenart und diesen &bdquo;Widerspruch&ldquo; unserer &Uuml;bergangszeit nicht begriffen hat, wer diese Dialektik der historischen Prozesse nicht begriffen hat, der ist f&uuml;r den Marxismus verloren. </p>
<p> Das Malheur unserer Abweichler ist, dass sie die Marxsche Dialektik nicht verstehen und nicht verstehen wollen. </p>
<p> So verh&auml;lt es sich mit der Abweichung zum gro&szlig;russischen Chauvinismus. </p>
<p> Es ist nicht schwer zu begreifen, dass diese Abweichung das Bestreben der ablebenden Klassen der fr&uuml;her herrschenden gro&szlig;russischen Nation widerspiegelt, die verlorenen Privilegien wiederzuerlangen. </p>
<p> Daher die Gefahr des gro&szlig;russischen Chauvinismus als Hauptgefahr in der Partei auf dem Gebiet der nationalen Frage. </p>
<p> Worin besteht das Wesen der Abweichung zum lokalen Nationalismus? </p>
<p> Das Wesen der Abweichung zum lokalen Nationalismus besteht in dem Bestreben, sich abzusondern und sich im eigenen nationalen Schneckenhaus abzukapseln, in dem Bestreben, die Klassengegens&auml;tze innerhalb der eigenen Nation zu vertuschen, in dem Bestreben, sich vor dem gro&szlig;russischen Chauvinismus durch die Abkehr vom gemeinsamen Strom des sozialistischen Aufbaus zu sch&uuml;tzen, in dem Bestreben, nicht zu sehen, was die werkt&auml;tigen Massen der Nationen der UdSSR einander n&auml;her bringt und vereinigt, und nur das zu sehen, was geeignet ist, sie voneinander zu entfernen. </p>
<p> Die Abweichung zum lokalen Nationalismus widerspiegelt die Unzufriedenheit der ablebenden Klassen der fr&uuml;her unterdr&uuml;ckten Nationen mit dem Regime der Diktatur des Proletariats, ihr Bestreben, sich zu einem eigenen b&uuml;rgerlichen Nationalstaat abzusondern und dort die eigene Klassenherrschaft aufzurichten. </p>
<p> Die Gefahr dieser Abweichung besteht darin, dass sie den b&uuml;rgerlichen Nationalismus kultiviert, die Einheit der Werkt&auml;tigen der V&ouml;lker der UdSSR schw&auml;cht und den Interventionisten in die H&auml;nde arbeitet. </p>
<p> Das ist das Wesen der Abweichung zum lokalen Nationalismus. </p>
<p> Die Aufgabe der Partei besteht darin, diese Abweichung entschieden zu bek&auml;mpfen und die notwendigen Voraussetzungen zu schaffen f&uuml;r die internationale Erziehung der werkt&auml;tigen Massen der V&ouml;lker der UdSSR. </p>
<p> So verh&auml;lt es sich mit den Abweichungen in unserer Partei, mit der &bdquo;linken&ldquo; und der rechten Abweichung auf dem Gebiet der allgemeinen Politik, mit den Abweichungen auf dem Gebiet der nationalen Frage. Das ist unsere innerparteiliche Lage. </p>
<p> Heute, da die Partei aus dem Kampf f&uuml;r die Generallinie als Sieger hervorgegangen ist, da die Leninsche Linie unserer Partei an der ganzen Front triumphiert, sind viele geneigt, jene Schwierigkeiten zu vergessen, die uns die allerverschiedensten Abweichler in unserer Arbeit bereitet haben. Mehr noch, einige spie&szlig;b&uuml;rgerlich gestimmte Genossen glauben jetzt noch, man h&auml;tte ohne den Kampf gegen die Abweichler auskommen k&ouml;nnen. Man braucht wohl kaum zu sagen, dass diese Genossen sich in einem schweren Irrtum befinden. Man braucht nur r&uuml;ckw&auml;rts zu schauen und sich der sch&auml;ndlichen Streiche der Trotzkisten und der rechten Abweichler zu erinnern, man braucht sich nur der Geschichte des Kampfes gegen die Abweichungen in der verflossenen Periode zu erinnern, um die ganze Hohlheit und Untauglichkeit dieser Parteispie&szlig;erei zu begreifen. Es kann keinen Zweifel daran geben, dass wir die Erfolge, auf die unsere Partei jetzt mit Recht stolz ist, nicht erzielt h&auml;tten, wenn wir nicht den Abweichlern die Z&uuml;gel angelegt, wenn wir sie nicht im offenen Kampf geschlagen h&auml;tten. </p>
<p> Im Kampf gegen die Abweichungen von der Leninschen Linie ist unsere Partei gewachsen und erstarkt. Im Kampf gegen die Abweichungen hat sie die Leninsche Einheit ihrer Reihen geschmiedet. Niemand stellt jetzt mehr die unbestreitbare Tatsache in Abrede, dass die Partei noch nie so fest um ihr ZK zusammengeschlossen war wie heute. Alle m&uuml;ssen heute anerkennen, dass die Partei heute mehr denn je einig und geschlossen dasteht, dass der XVI. Parteitag einer der wenigen Parteitage unserer Partei ist, auf dem es keine formell organisierte und geschlossene Opposition mehr gibt, die imstande w&auml;re, der Generallinie der Partei eine eigene, besondere Linie entgegenzustellen. </p>
<p> Welchem Umstand verdankt die Partei diese entscheidende Errungenschaft? </p>
<p> Sie verdankt diese Errungenschaft dem Umstand, dass sie in ihrem Kampf gegen die Abweichungen stets eine prinzipielle Politik durchgef&uuml;hrt, sich nie zu Kombinationen hinter den Kulissen und zu diplomatischem Schacher hergegeben hat. </p>
<p> Lenin sagte, dass prinzipielle Politik die einzig richtige Politik ist. Wir sind aus dem Kampf gegen die Abweichungen als Sieger hervorgegangen, weil wir dieses Verm&auml;chtnis Lenins ehrlich und konsequent erf&uuml;llt haben. (Beifall.) </p>
<p class="center">* </p>
<p>Ich komme zum Schluss, Genossen. </p>
<p> Welches ist die allgemeine Schlussfolgerung? </p>
<p> Wir haben in der verflossenen Periode eine Reihe entscheidender Erfolge an allen Fronten des sozialistischen Aufbaus erzielt. Wir haben diese Erfolge erzielt, weil wir es verstanden haben, das gro&szlig;e Banner Lenins hochzuhalten. Wenn wir siegen wollen, m&uuml;ssen wir auch k&uuml;nftig Lenins Banner hochhalten und es rein und unbefleckt bewahren. (Beifall.) </p>
<p> Das ist die allgemeine Schlussfolgerung. </p>
<p> Mit dem Banner Lenins haben wir in den K&auml;mpfen um die Oktoberrevolution gesiegt. </p>
<p> Mit dem Banner Lenins haben wir im Kampf f&uuml;r den Sieg des sozialistischen Aufbaus entscheidende Erfolge erzielt. </p>
<p> Mit dem gleichen Banner wird die proletarische Revolution in der ganzen Welt siegen. </p>
<p> Es lebe der Leninismus! (St&uuml;rmischer, lang anhaltender Beifall. Ovationen im ganzen Saal.) </p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:57:17 Dec 12, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:50 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.135
  captures_list: 274.168
  PetaboxLoader3.resolve: 218.606 (2)
  RedisCDXSource: 203.41
  esindex: 0.012
  load_resource: 326.695
  PetaboxLoader3.datanode: 88.417 (5)
  CDXLines.iter: 12.324 (3)
  exclusion.robots: 0.143
  LoadShardBlock: 55.718 (3)
-->