<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=1104;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171212054555", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Vorwort</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-002.html">
   <link rel="prev" href="b12-031.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171212054555cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center"> VORWORT </h1>
<p> Im zw&ouml;lften Band der Werke J. W. Stalins haben die Schriften Aufnahme gefunden, die vom April 1929 bis zum Juni 1930 geschrieben worden sind. </p>
<p> In dieser Periode entfaltet die bolschewistische Partei die allgemeine Offensive des Sozialismus an der ganzen Front, mobilisiert sie die Arbeiterklasse und die werkt&auml;tigen Massen der Bauernschaft zum Kampf f&uuml;r die Rekonstruktion der gesamten Volkswirtschaft auf der Basis des Sozialismus, zum Kampf f&uuml;r die Erf&uuml;llung des ersten F&uuml;nfjahrplans. Die bolschewistische Partei vollzieht eine der entscheidenden Wendungen in ihrer Politik - den &Uuml;bergang von der Politik der Einschr&auml;nkung der Ausbeutertendenzen des Kulakentums zur Politik der Liquidierung des Kulakentums als Klasse auf der Grundlage der durchg&auml;ngigen Kollektivierung. Die Partei bew&auml;ltigt die nach der Machteroberung schwierigste historische Aufgabe der proletarischen Revolution: die &Uuml;berleitung der Millionen individuellen Bauernwirtschaften auf den Weg der Kollektivierung, auf den Weg des Sozialismus. </p>
<p> In der Rede auf dem Aprilplenum des ZK und der ZKK der KPdSU(B) (1929) &bdquo;&Uuml;ber die rechte Abweichung in der KPdSU(B)&ldquo;, die im vorliegenden Band zum ersten Mal vollst&auml;ndig ver&ouml;ffentlicht wird, gibt J. W. Stalin eine Analyse der klassenm&auml;&szlig;igen Ver&auml;nderungen, die in der UdSSR und in den kapitalistischen L&auml;ndern vor sich gegangen sind, und weist auf die in unserem Lande sich verst&auml;rkende Offensive des Sozialismus gegen die kapitalistischen Elemente in Stadt und Land und die damit zusammenh&auml;ngende Versch&auml;rfung des Klassenkampfes hin. J. W. Stalin zeigt die Ersch&uuml;tterung der teilweisen Stabilisierung des Kapitalismus, das Anwachsen der Elemente eines revolution&auml;ren Aufschwungs in den kapitalistischen L&auml;ndern und begr&uuml;ndet die Notwendigkeit der Versch&auml;rfung des Kampfes gegen die rechten Elemente in den kommunistischen Parteien. </p>
<p> J. W. Stalin entlarvt die parteifeindliche fraktionelle T&auml;tigkeit der Bucharingruppe, ihre Doppelz&uuml;nglerei, ihre hinter den Kulissen mit den Trotzkisten gef&uuml;hrten Verhandlungen, die das Ziel verfolgten, einen Block gegen die Partei zu organisieren. </p>
<p> J. W. Stalin betont, dass die rechte Abweichung und das Vers&ouml;hnlertum ihr gegen&uuml;ber die Hauptgefahr in dieser Periode ist, er entlarvt die rechten Kapitulanten als Feinde des Leninismus, als Agentur des Kulakentums und deckt das b&uuml;rgerlich-liberale, antirevolution&auml;re Wesen der rechts-opportunistischen &bdquo;Theorie&ldquo; vom friedlichen Hineinwachsen der Kulaken in den Sozialismus auf. Im Kampf gegen die Bucharinsche Opposition entwickelt J. W. Stalin die Leninsche These von der Vernichtung der Ausbeuterklassen auf dem Wege des erbitterten Klassenkampfes des Proletariats weiter. J.W. Stalin zeigt auf, dass die opportunistische Linie der rechten Kapitulanten in den Fragen des Klassenkampfes mit Bucharins antileninistischen Fehlern in den Fragen der Staatstheorie zusammenh&auml;ngt. </p>
<p> Im Kampf gegen die Rechtsopportunisten verteidigt und entwickelt J.W. Stalin die marxistisch-leninistische Lehre vom Staat und von der Diktatur des Proletariats. </p>
<p> In dem Artikel &bdquo;Der Wettbewerb und der Arbeitsaufschwung der Massen&ldquo; bezeichnet J. W. Stalin den sozialistischen Wettbewerb als die kommunistische Methode des Aufbaus des Sozialismus, als den Hebel, mit dessen Hilfe die Werkt&auml;tigen das gesamte wirtschaftliche und kulturelle Leben des Landes auf der Basis des Sozialismus umzugestalten berufen sind. </p>
<p> In dem Artikel &bdquo;Das Jahr des gro&szlig;en Umschwungs&ldquo; bezeichnet J. W. Stalin das Jahr 1929 als ein Jahr gewaltiger Errungenschaften an allen Fronten des sozialistischen Aufbaus: auf dem Gebiet der Arbeitsproduktivit&auml;t, beim Aufbau der Industrie und der Landwirtschaft. J.W. Stalin stellt die Erfolge der Kollektivwirtschaftsbewegung fest und zeigt auf, dass die Hauptmasse der Bauernschaft, die Mittelbauernschaft, in die Kollektivwirtschaften gegangen ist, dass im Zusammenhang mit dem &Uuml;bergang der individuellen Bauernwirtschaft auf den Weg des Sozialismus die letzten Quellen einer Wiederherstellung des Kapitalismus im Lande zerst&ouml;rt werden. </p>
<p> Gest&uuml;tzt auf den Genossenschaftsplan W. I. Lenins, arbeitet J. W. Stalin die Theorie der Kollektivierung der Landwirtschaft aus und weist die praktischen Wege zu ihrer Verwirklichung. </p>
<p> In der Rede &bdquo;Zu Fragen der Agrarpolitik in der UdSSR&ldquo; entlarvt J. W. Stalin die b&uuml;rgerlichen und rechtsopportunistischen Theorien vom &bdquo;Gleichgewicht&ldquo;, vom &bdquo;Selbstlauf&ldquo; im sozialistischen Aufbau, von der &bdquo;Stabilit&auml;t&ldquo; der kleinen Bauernwirtschaft und zeigt die Vorz&uuml;ge der gro&szlig;en, der kollektiven Wirtschaft in der Landwirtschaft. J. W. Stalin charakterisiert die Kollektivwirtschaften als sozialistische Wirtschaftsform und begr&uuml;ndet die Wendung von der Politik der Einschr&auml;nkung und Verdr&auml;ngung der kapitalistischen Elemente des Dorfes zur Politik der Liquidierung des Kulakentums als Klasse auf der Grundlage der durchg&auml;ngigen Kollektivierung. </p>
<p> In den Schriften &bdquo;Vor Erfolgen von Schwindel befallen&ldquo;, &bdquo;Antwort an die Genossen Kollektivbauern&ldquo; und anderen entlarvt J. W. Stalin die &bdquo;linken&ldquo; Verzerrungen der Parteilinie beim kollektivwirtschaftlichen Aufbau, weist die Wege zu ihrer Korrigierung und zeigt auf, dass das grundlegende und wichtigste Kettenglied der Kollektivwirtschaftsbewegung in der gegenw&auml;rtigen Entwicklungsphase das landwirtschaftliche Artel ist. </p>
<p> Im vorliegenden Band wird der &bdquo;Politische Rechenschaftsbericht des Zentralkomitees an den XVI. Parteitag der KPdSU(B)&ldquo; ver&ouml;ffentlicht, in dem J. W. Stalin eine tief sch&uuml;rfende Analyse der Krise des Weltkapitalismus gibt und die Versch&auml;rfung der Gegens&auml;tze des kapitalistischen Systems aufdeckt. J.W. Stalin charakterisiert die Beziehungen zwischen der UdSSR und den kapitalistischen Staaten und definiert die Au&szlig;enpolitik des Sowjetstaates als konsequente Friedenspolitik. J.W. Stalin zeigt den wachsenden Aufschwung der Volkswirtschaft in der UdSSR, die Vorz&uuml;ge des sozialistischen Wirtschaftssystems gegen&uuml;ber dem kapitalistischen System und umrei&szlig;t Wesen und Aufgaben der voll entfalteten sozialistischen Offensive an der ganzen Front. J. W. Stalin mobilisiert die Partei zum Kampf gegen die Abweichungen in der nationalen Frage und zeigt, dass die Periode der Diktatur des Proletariats und des Aufbaus des Sozialismus in der UdSSR eine Periode des Aufbl&uuml;hens der nationalen Kulturen ist, die ihrem Inhalt nach sozialistisch, ihrer Form nach national sind. </p>
<p> Zum ersten Mal ver&ouml;ffentlicht werden in dem Band J.W. Stalins Briefe an Felix Kon, A. M. Gorki, Genossen Besymenski und Rafail. </p>
<p class="autor"><em>Marx-Engels-Lenin-Stalin-Institut beim ZK der KPdSU </em></p>
<p class="center"> <a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:45:55 Dec 12, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:47 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.016
  exclusion.robots.policy: 0.225
  exclusion.robots: 0.244
  LoadShardBlock: 134.349 (3)
  load_resource: 921.0
  PetaboxLoader3.datanode: 580.785 (5)
  RedisCDXSource: 4.8
  PetaboxLoader3.resolve: 456.083 (3)
  captures_list: 169.026
  CDXLines.iter: 24.587 (3)
-->