<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=267;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925143651", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Ein Sieg der Konterrevolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-027.html">
   <link rel="prev" href="b03-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925143651cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">EIN SIEG DER KONTERREVOLUTION<a href="b03-anm.html"><span class="anmerkung">[42]</span></a></h1>
<p align="center">Die Konterrevolution hat sich organisiert. Sie w&auml;chst und greift auf der ganzen Linie an. Die F&uuml;hrer der Konterrevolution, die Herren Kadetten, die gestern noch die Regierung boykottierten, sind heute bereit, ans Ruder zur&uuml;ckzukehren, um im Lande schalten und walten zu k&ouml;nnen. </p>
<p>Die "regierenden" Parteien, die Sozialrevolution&auml;re und die Menschewiki, ziehen sich mitsamt ihrer Regierung der "Rettung der Revolution" in voller Unordnung zur&uuml;ck. Sie sind zu allen Zugest&auml;ndnissen bereit, sie sind zu allem bereit - man befehle nur. </p>
<p>Die Bolschewiki und ihre Anh&auml;nger ausliefern? </p>
<p>- Bitte sch&ouml;n, meine Herren Kadetten, nehmt die Bolschewiki. - </p>
<p>Die baltische Delegation und die Kronst&auml;dter Bolschewiki ausliefern? - </p>
<p>- Zu Ihren Diensten, meine Herren von der "Spionageabwehr", nehmt die Delegation. - </p>
<p>Die den Kadetten nicht genehmen bolschewistischen Zeitungen, die Arbeiter- und Soldatenzeitungen verbieten? </p>
<p>- Zu Befehl, meine Herren Kadetten, wir werden sie verbieten. - </p>
<p>Die Revolution entwaffnen, die Arbeiter und Soldaten entwaffnen? </p>
<p>- Aber mit Vergn&uuml;gen, meine Herren Gutsbesitzer und Kapitalisten. Wir werden nicht nur die Petrograder, sondern auch die Sestrorezker Arbeiter entwaffnen, obgleich diese an den Ereignissen des 3. und 4. Juli gar nicht beteiligt waren. - </p>
<p>Die Rede- und Versammlungsfreiheit, die Unantastbarkeit der Person und der Wohnung beschr&auml;nken, die Zensur und die Ochrana einf&uuml;hren? </p>
<p>- Wird alles geschehen, meine Herren Konterrevolution&auml;re, restlos alles.- </p>
<p>Die Todesstrafe an der Front wiedereinf&uuml;hren? </p>
<p>- Aber mit Vergn&uuml;gen, meine Herren Nimmersatte ... - </p>
<p>Den finnischen Landtag, der auf dem Boden der vom Sowjet angenommenen Plattform steht, aufl&ouml;sen? </p>
<p>- Wird gemacht, meine Herren Gutsbesitzer und Kapitalisten. - </p>
<p>Das Regierungsprogramm &auml;ndern? </p>
<p>- Zu Befehl, meine Herren Kadetten. - </p>
<p>Und die Menschewiki mitsamt den Sozialrevolution&auml;ren sind bereit, auch weiterhin nachzugeben, um nur zu einem Einvernehmen mit den Kadetten zu kommen, um nur irgendwie mit ihnen handelseinig zu werden... </p>
<p>Die Konterrevolution aber wird immer unverfrorener, sie verlangt neue Opfer, sie treibt die Provisorische Regierung und das Exekutivkomitee zur schm&auml;hlichen Abdankung. Den Kadetten zuliebe wird vorgeschlagen, in Moskau eine "au&szlig;erordentliche Versammlung" von Mitgliedern der abgeschafften Reichsduma und anderen Privilegierten einzuberufen, in deren Gesamtchor das ZEK in der kl&auml;glichsten Minderheit bleiben w&uuml;rde. Die kopflos gewordenen Minister legen Kerenski ihre Portefeuilles zu F&uuml;&szlig;en. Nach dem Diktat der Kadetten wird die Liste der Regierungsmitglieder zusammengestellt. </p>
<p>Mit Hilfe der zaristischen Duma und der kadettischen Verr&auml;ter soll die mit Blut erk&auml;mpfte Freiheit begraben werden - eine solche Schmach bringen die M&auml;nner &uuml;ber uns, die heute das Ruder unseres politischen Lebens in den H&auml;nden halten... </p>
<p>Der Krieg aber geht immer weiter, er vertieft noch das Ungl&uuml;ck an der Front, und zu verbessern gedenkt man die Lage mit der Wiedereinf&uuml;hrung der Todesstrafe an der Front. Die Blinden! Sie sehen nicht, dass eine Offensive nur dann bei den Massen auf Sympathie rechnen kann, wenn der Armee die Kriegsziele klar und vertraut sind, wenn sich die Armee bewusst ist, dass sie ihr Blut f&uuml;r ihre eigene, ureigene Sache vergie&szlig;t - sie sehen nicht, dass im demokratischen Ru&szlig;land, wo Kundgebungen und freie Versammlungen der Soldaten stattfinden, eine Massenoffensive ohne ein solches Bewusstsein unm&ouml;glich ist. </p>
<p>Die Zerr&uuml;ttung aber geht immer weiter, sie droht mit Hungersnot, Arbeitslosigkeit und allgemeinem Ruin, und beizulegen gedenkt man die Wirtschaftskrise mit Polizeima&szlig;nahmen gegen die Revolution. So will es die Konterrevolution. Die Blinden! Sie sehen nicht, dass es unm&ouml;glich ist, ohne revolution&auml;re Ma&szlig;nahmen gegen die Bourgeoisie das Land vor dem Zerfall zu bewahren. </p>
<p>Verfolgte Arbeiter, zerst&ouml;rte Organisationen, betrogene Bauern, verhaftete Soldaten und Matrosen, verleumdete und verl&auml;sterte F&uuml;hrer der proletarischen Partei und daneben die triumphierenden, verleumdenden, dreist gewordenen Konterrevolution&auml;re - alles das unter der Flagge der "Rettung" der Revolution -, so weit haben uns die Parteien der Sozial-revolution&auml;re und der Menschewiki gebracht. </p>
<p>Und da gibt es noch Menschen auf der Welt (siehe "Nowaja Shisn"), die uns nach alledem die Einheit mit diesen Herren vorschlagen, mit Leuten, die die Revolution "retten", indem sie sie erdrosseln! </p>
<p>F&uuml;r wen halten sie uns eigentlich?! </p>
<p>Nein, ihr Herren, mit Verr&auml;tern der Revolution k&ouml;nnen wir nicht zusammengehen! </p>
<p>Die Arbeiter werden niemals vergessen, dass die Partei der Bolschewiki in den schweren Augenblicken der Julitage, als die Konterrevolution in ihrem W&uuml;ten auf die Revolution schoss, die einzige war, die die Arbeiterviertel nicht verlie&szlig;. </p>
<p>Die Arbeiter werden niemals vergessen, dass die "regierenden" Parteien der Sozialrevolution&auml;re und der Menschewiki in diesen schweren Augenblicken im Lager derjenigen waren, die &uuml;ber die Arbeiter, Soldaten und Matrosen herfielen und sie entwaffneten. </p>
<p>Die Arbeiter werden sich all das merken und die entsprechenden Schlussfolgerungen daraus ziehen. </p>
<p class="autor"><em>"Rabotschi i Soldat"<br>
</em><em>(Arbeiter und Soldat) Nr. 1,<br>
</em><em>23. Juli 1917.<br>
</em><em>Unterschrift: K. St. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:36:51 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 10.992 (3)
  exclusion.robots: 0.133
  PetaboxLoader3.resolve: 130.486
  RedisCDXSource: 0.97
  load_resource: 195.129
  PetaboxLoader3.datanode: 110.926 (4)
  captures_list: 62.815
  exclusion.robots.policy: 0.122
  LoadShardBlock: 48.201 (3)
  esindex: 0.014
-->