<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=276;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925155916", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - &quot;Gewaltige Stiere haben mich umringt&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-079.html">
   <link rel="prev" href="b03-077.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925155916cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">"GEWALTIGE STIERE HABEN MICH UMRINGT" </h1>
<p class="klein">("Gro&szlig;e Farren haben mich umgeben, gewaltige Stiere haben mich umringt." Dies ist ein Bibel-Zitat aus dem Buch "Psalmen", Kapitel 22:12. Anmerkung von D. Weigelt) </p>
<p>Die Bolschewiki haben die Parole ausgegeben, bereit zu sein! Diese Parole ist hervorgerufen durch die Versch&auml;rfung der Lage und die Mobilisierung der Kr&auml;fte der Konterrevolution, die einen Angriff auf die Revolution plant, die die Revolution durch die Auslieferung der Hauptstadt an Wilhelm zu enthaupten sucht, die durch die Entfernung der revolution&auml;ren Armee aus Petrograd ein Blutbad in der Hauptstadt anrichten will. </p>
<p>Aber nicht alle haben den revolution&auml;ren Kampfruf unserer Partei auf gleiche Art verstanden. </p>
<p>Die Arbeiter haben ihn auf "ihre Art" verstanden und begannen sich zu bewaffnen. Sie, die Arbeiter, sehen viel sch&auml;rfer als sehr viele "kluge" und "gebildete" Intellektuelle. </p>
<p>Die Soldaten sind nicht hinter den Arbeitern zur&uuml;ckgeblieben. Gestern noch haben sie in Versammlungen der Regiments- und Kompaniekomitees der hauptst&auml;dtischen Garnison mit &uuml;berw&auml;ltigender Mehrheit beschlossen, f&uuml;r die Revolution und deren F&uuml;hrer, den Petrograder Sowjet, ihr Leben einzusetzen und auf den ersten Ruf des Sowjets zu den Waffen zu greifen. </p>
<p>So verh&auml;lt es sich mit den Arbeitern und Soldaten. </p>
<p>Anders ist es um die &uuml;brigen Schichten bestellt. </p>
<p>Die Bourgeoisie wei&szlig;, wo der Hase im Pfeffer liegt. Sie hat, "ohne viel Worte zu machen", am Winterpalast Kanonen auffahren lassen, denn sie hat ihre "F&auml;hnriche" und "Offiziersch&uuml;ler", die von der Geschichte hoffentlich nicht vergessen werden. </p>
<p>Die Agenten der Bourgeoisie vom "Djen" und von der "Wolja Naroda" haben gegen unsere Partei einen Feldzug er&ouml;ffnet, wobei sie die Bolschewiki mit den Schwarzhundertern "verwechseln" und in sie dringen, um den "Zeitpunkt des Aufstands" zu erkunden. </p>
<p>Ihre Nachbeter, die Stiefelputzer Kerenskis, die Binassik und Dan, haben einen mit der Unterschrift "ZEK" versehenen Aufruf losgelassen, in dem sie auffordern, nicht in Aktion zu treten, &auml;hnlich wie "Djen" und "Wolja Naroda" den "Zeitpunkt des Aufstands" erkunden und die Arbeiter und Soldaten veranlassen wollen, vor Kischkin und Konowalow in die Knie zu sinken. </p>
<p>Die erschrockenen Neurastheniker von der "Nowaja Shisn" aber halten es nicht mehr aus, denn sie "k&ouml;nnen nicht l&auml;nger schweigen", und flehen uns an, ihnen endlich zu sagen, wann die Bolschewiki losschlagen werden. </p>
<p>Mit einem Wort: Z&auml;hlt man die Arbeiter und Soldaten nicht mit, so kann man wahrhaftig sagen: "Gewaltige Stiere haben mich umringt", die verleumden und denunzieren, drohen und flehen, einen ausfragen und ausforschen. </p>
<p>Unsere Antwort: </p>
<p>Was die Bourgeoisie und ihren "Apparat" betrifft: Mit ihnen werden wir uns gesondert unterhalten. </p>
<p>Was die Agenten und S&ouml;ldlinge der Bourgeoisie betrifft: Sie verweisen wir an die Spionageabwehr - dort k&ouml;nnen sie "sich unterrichten" und auch ihrerseits die zust&auml;ndigen Herrschaften &uuml;ber "Tag" und "Stunde" der "Aktion" "unterrichten", deren Marschroute die Provokateure vom "Djen" schon festgelegt haben. </p>
<p>Was die Binassik, Dan und die anderen Stiefelputzer Kerenskis aus dem Zentralexekutivkomitee betrifft: Solchen "Helden", die sich auf die Seite der Regierung Kischkin-Kerenski gegen die Arbeiter, Soldaten und Bauern gestellt haben, geben wir keine Rechenschaft. Aber wir werden daf&uuml;r sorgen, dass sie, diese Helden des Streikbruchs, sich vor dem Sowjetkongress verantworten, den sie noch gestern zu vereiteln suchten, den sie aber heute unter dem Druck der Sowjets einzuberufen gezwungen sind. </p>
<p>Was die Neurastheniker von der "Nowaja Shisn" betrifft, so wissen wir nicht recht, was sie eigentlich von uns wollen. </p>
<p>Wenn sie den "Tag" des Aufstands erfahren wollen, um im voraus die Kr&auml;fte der erschrockenen Intellektuellen zur rechtzeitigen ... Flucht, sagen wir nach Finnland, zu mobilisieren, so k&ouml;nnen wir sie daf&uuml;r nur ... loben, denn wir sind "&uuml;berhaupt" f&uuml;r die Mobilisierung der Kr&auml;fte. </p>
<p>Wenn sie jedoch nach dem "Tag" des Aufstands fragen, um ihre "eisernen" Nerven zu beruhigen, so versichern wir ihnen, dass, selbst wenn der "Tag" des Aufstands festgesetzt w&auml;re und die Bolschewiki ihnen den Termin "ins Ohr" gefl&uuml;stert h&auml;tten, es unseren Neurasthenikern darum doch nicht um einen Deut "leichter" ums Herz w&auml;re: es g&auml;be nur neue "Fragen", Hysterie usw. </p>
<p>Wenn sie aber nichts anderes im Sinne haben als eine Demonstration gegen uns, um sich von unserer Partei zu distanzieren, so k&ouml;nnen wir sie daf&uuml;r wiederum nur loben: Denn erstens wird ihnen dieser vern&uuml;nftige Schritt bei eventuellen "Komplikationen" und "Misserfolgen" von entsprechender Stelle zweifelsohne nicht vergessen werden; zweitens wird er Klarheit in das Bewusstsein der Arbeiter und Soldaten bringen, die endlich begreifen werden, dass die "Nowaja Shisn" zum zweiten Male (Julitage!) aus den Reihen der Revolution zu der schwarzen Heerschar der Burzew und Suworin desertiert. Und es ist ja allbekannt, dass wir &uuml;berhaupt f&uuml;r Klarheit sind. </p>
<p>Aber vielleicht k&ouml;nnen sie nicht "schweigen", weil jetzt &uuml;berhaupt alle im vaterl&auml;ndischen Sumpf der intellektuellen Zerfahrenheit ein Geschnatter erhoben haben? Erkl&auml;rt sich nicht daraus auch Gorkis "Man darf nicht schweigen"? Unglaublich, aber wahr. Sie sa&szlig;en still und schwiegen, als die Gutsherren und deren Speichellecker die Bauern zur Verzweiflung und zu Hunger,,revolten" trieben. Sie sa&szlig;en still und schwiegen, als die Kapitalisten und ihre Handlanger den Arbeitern Aussperrung und Arbeitslosigkeit in ganz Ru&szlig;land bereiteten. Sie verstanden zu schweigen, als die Konterrevolution danach trachtete, die Hauptstadt auszuliefern und die Armee von dort abzuziehen. Nun aber, wo sich der Petrograder Sowjet, diese Avantgarde der Revolution, zum Schutze der betrogenen Arbeiter und Bauern erhoben hat, da "k&ouml;nnen sie nicht l&auml;nger schweigen"! Und das erste Wort, das sie finden, ist ein Vorwurf nicht gegen die Konterrevolution, nein, sondern gegen dieselbe Revolution, von der sie zwar bei einer Tasse Tee schw&auml;rmen, die sie aber in den verantwortungsschwersten Stunden wie die Pest fliehen! Ist das etwa nicht "sonderbar"? </p>
<p>Die russische Revolution hat nicht wenige Autorit&auml;ten gest&uuml;rzt. Ihre St&auml;rke kommt unter anderem darin zum Ausdruck, dass sie sich nie vor "gro&szlig;en Namen" gebeugt hat, sie stellte diese in ihren Dienst oder stie&szlig; sie ins Nichts hinab, wenn sie nicht bei ihr lernen wollten. Ihrer, der von der Revolution nachher beiseite geworfenen "gro&szlig;en Namen", gibt es eine ganze Schar. Plechanow, Kropotkin, Breschkowskaja, Sassulitsch und &uuml;berhaupt alle jene alten Revolution&auml;re, an denen nur das bemerkenswert ist, dass sie eben alt sind. Wir f&uuml;rchten, die Lorbeeren dieser "S&auml;ulen" lassen Gorki nicht schlafen. Wir f&uuml;rchten, es zieht Gorki "zum Sterben gern" zu ihnen, ins Archiv. </p>
<p>Nun wohl, des Menschen Wille ist sein Himmelreich ... Die Revolution versteht weder ihre Toten zu bemitleiden, noch sie zu Grabe zu tragen... </p>
<p class="autor"><em>"Rabatschi Putj" (Der Arbeiterweg) Nr.41,<br>
</em><em>20. Oktober 1917.<br>
</em><em>Artikel ohne Unterschrift. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:59:16 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 143.899 (4)
  captures_list: 151.962
  exclusion.robots: 0.202
  esindex: 0.012
  exclusion.robots.policy: 0.186
  RedisCDXSource: 0.985
  PetaboxLoader3.resolve: 90.667
  LoadShardBlock: 133.777 (3)
  CDXLines.iter: 14.308 (3)
  load_resource: 117.142
-->