<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=465;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20100217132426", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Zwei Linien</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-059.html">
   <link rel="prev" href="b03-057.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20100217132426cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">ZWEI LINIEN </h1>
<p>Die Grundfrage der Revolution ist die Frage der Macht. Der Charakter der Revolution, ihr Verlauf und Ausgang werden in vollem Ma&szlig;e dadurch bestimmt, in wessen H&auml;nden sich die Macht befindet, welche Klasse an der Macht ist. Die so genannte Krise der Macht ist nichts anderes als der Ausdruck des Kampfes der Klassen um die Macht. Eine revolution&auml;re Epoche ist eigentlich gerade dadurch gekennzeichnet, dass in ihr der Kampf um die Macht den sch&auml;rfsten und unverh&uuml;lltesten Charakter annimmt. Daraus ergibt sich bei uns die "chronische", noch dazu durch Krieg, Zerr&uuml;ttung und Hungersnot versch&auml;rfte Krise der Macht. Daraus entspringt auch die "erstaunliche" Tatsache, dass es heutzutage keine einzige "Beratung", keinen einzigen "Kongress" gibt, wo die Frage der Macht nicht zur Sprache kommt. </p>
<p>Auch auf der im Alexandra-Theater tagenden Demokratischen Beratung musste diese Frage zur Sprache kommen. </p>
<p>Zwei Linien sind auf dieser Beratung in der Frage der Macht zum Ausdruck gekommen. </p>
<p>Die erste Linie ist die Linie der offenen Koalition mit der Kadettenpartei. Sie wird von den "Vaterlandsverteidigern" aus den Reihen der Menschewiki und Sozialrevolution&auml;re propagiert. Auf der Beratung wurde sie von dem geschworenen Paktierer Zereteli verfochten. </p>
<p>Die zweite Linie ist die Linie des radikalen Bruchs mit der Kadettenpartei. Sie wird von unserer Partei und von den Internationalisten aus den Reihen der Sozialrevolution&auml;re und Menschewiki propagiert. Auf der Beratung wurde sie von Kamenew verfochten. </p>
<p>Die erste Linie f&uuml;hrt zur Errichtung der Macht der imperialistischen Bourgeoisie &uuml;ber das Volk. Denn die Erfahrung der Koalitionsregierung hat gezeigt, dass die Koalition mit den Kadetten die Herrschaft des Gutsherrn &uuml;ber den Bauern bedeutet, dem man keinen Boden gibt, dass sie die Herrschaft des Kapitalisten &uuml;ber den Arbeiter bedeutet, den man zur Arbeitslosigkeit verurteilt, dass sie die Herrschaft der Minderheit &uuml;ber die Mehrheit bedeutet, die man dem Krieg und der Zerr&uuml;ttung, dem Hunger und dem Ruin ausliefert. </p>
<p>Die zweite Linie f&uuml;hrt zur Errichtung der Macht des Volkes &uuml;ber die Gutsbesitzer und Kapitalisten. Denn mit der Partei der Kadetten brechen bedeutet ja eben, den Bauern den Grund und Boden, den Arbeitern die Kontrolle und der werkt&auml;tigen Mehrheit einen gerechten Frieden sichern. </p>
<p>Die erste Linie dr&uuml;ckt der bestehenden Regierung das Vertrauen aus und bel&auml;sst ihr die ganze Machtf&uuml;lle. </p>
<p>Die zweite Linie dr&uuml;ckt ihr das Misstrauen aus, sie ist die Linie des Kampfes f&uuml;r den &Uuml;bergang der Macht an die unmittelbaren Vertreter der Arbeiter-, Bauern- und Soldatensowjets. </p>
<p>Es gibt Leute, die von einer Vers&ouml;hnung dieser beiden unvers&ouml;hnlichen Linien tr&auml;umen. Das tut zum Beispiel Tschernow, der in der Beratung gegen die Kadetten, aber f&uuml;r die Koalition mit den Kapitalisten auftrat, wenn (!) die Kapitalisten auf ihre Interessen verzichten (!). Die innere Verlogenheit der "Position" Tschernows liegt auf der Hand, allein hier geht es nicht darum, das die Position widerspruchsvoll ist, sondern darum, dass mit ihrer Hilfe das Zeretelische Ger&uuml;mpel einer Koalition mit der Kadettenpartei eingeschmuggelt wird. </p>
<p>Denn diese Position er&ouml;ffnet Kerenski den Weg, "von der Plattform der Beratung ausgehend", die Regierung durch verschiedene Leute wie Buryschkin und Kischkin "zu erg&auml;nzen", die bereit sind, jede beliebige Plattform zu unterschreiben, um sie nachher nicht in die Tat umzusetzen. </p>
<p>Denn sie, eben diese heuchlerische "Position", erleichtert Kerenski den Kampf gegen die Sowjets und die Komitees, indem sie ihm in Gestalt des beratenden "Vorparlaments" eine Waffe in die Hand gibt. </p>
<p>Tschernows "Linie" ist die gleiche Linie wie die Zeretelis, nur ist sie "schlau" getarnt, um ein paar Einfaltspinsel ins Netz der "Koalition" zu locken. </p>
<p>Es besteht Grund zu der Annahme, dass die Beratung in die Fu&szlig;stapfen Tschernows treten wird. </p>
<p>Die Beratung ist jedoch nicht die letzte Instanz. </p>
<p>Beide oben gezeichnete Linien bringen nur das zum Ausdruck, was in Wirklichkeit vorhanden ist. Und in Wirklichkeit haben wir nicht eine Staatsgewalt, sondern zwei: eine offizielle Macht, n&auml;mlich das Direktorium, und eine inoffizielle Macht, n&auml;mlich die Sowjets und Komitees. </p>
<p>Der Kampf zwischen diesen beiden M&auml;chten, der vorerst noch unbewusst, noch nicht zielklar gef&uuml;hrt wird - das ist das charakteristische Merkmal der gegenw&auml;rtigen Situation. </p>
<p>Die Beratung ist offensichtlich dazu berufen, das Z&uuml;nglein an der Waage zu bilden, das die Machtfrage zugunsten des Direktoriums entscheiden soll. </p>
<p>M&ouml;gen jedoch die Herren Paktierer, die verkappten wie die offenen, wissen: Wer sich f&uuml;r das Direktorium einsetzt, der errichtet die Macht der Bourgeoisie, der ger&auml;t unvermeidlich in Konflikt mit den Arbeiter- und Soldatenmassen und muss sich gegen die Sowjets und die Komitees wenden. </p>
<p>Es kann den Herren Paktierern nicht unbekannt sein, dass das letzte Wort den revolution&auml;ren Komitees und den Sowjets geh&ouml;rt. </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 12,<br>
</em><em>16. September 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:24:26 Feb 17, 2010 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.289
  RedisCDXSource: 227.099
  CDXLines.iter: 13.925 (3)
  LoadShardBlock: 67.81 (3)
  exclusion.robots.policy: 0.269
  load_resource: 137.888
  PetaboxLoader3.resolve: 62.846
  captures_list: 312.718
  esindex: 0.022
  PetaboxLoader3.datanode: 122.984 (4)
-->