<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=354;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925160057", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - &Uuml;ber die Beratung im Marienpalast</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-014.html">
   <link rel="prev" href="b03-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925160057cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">&Uuml;BER DIE BERATUNG IM MARIENPALAST </h1>
<p>Die b&uuml;rgerliche Presse hat bereits eine Meldung &uuml;ber die Beratung zwischen dem Exekutivkomitee des Sowjets der Arbeiter- und Soldatendeputierten und der Provisorischen Regierung gebracht. Diese Meldung ist im Allgemeinen nicht ... genau, teilweise enth&auml;lt sie direkte Tatsachenentstellungen, so dass der Leser irregef&uuml;hrt wird. Wir sprechen schon gar nicht von der besonderen, der b&uuml;rgerlichen Presse eigenen Beleuchtung der Tatsachen. Es ist daher notwendig, ein wahrheitsgetreues Bild der Beratung zu rekonstruieren. </p>
<p>Die Beratung verfolgte das Ziel, im Zusammenhang mit der Note des Ministers Miljukow<a href="b03-anm.html">[14]</a>, die zur Versch&auml;rfung des Konflikts gef&uuml;hrt hat, das Verh&auml;ltnis zwischen der Provisorischen Regierung und dem Exekutivkomitee zu kl&auml;ren. </p>
<p>Er&ouml;ffnet wurde die Konferenz vom Ministerpr&auml;sidenten Lwow. Seine Er&ouml;ffnungsrede lief auf folgende Behauptungen hinaus: Im Lande herrschte bis in die letzte Zeit hinein Vertrauen zur Provisorischen Regierung, und die Dinge entwickelten sich zufrieden stellend. Jetzt aber ist das Vertrauen irgendwie geschwunden, es macht sich sogar Widerstand bemerkbar. Das wird besonders in den letzten zwei Wochen f&uuml;hlbar, seitdem die jedermann bekannten sozialistischen Kreise einen Pressefeldzug gegen die Provisorische Regierung er&ouml;ffnet haben. So kann es nicht mehr weitergehen. Wir brauchen die entschiedene Unterst&uuml;tzung des Sowjets der Arbeiter- und Soldatendeputierten. Sonst treten wir ab. </p>
<p>Des weiteren folgen "Berichte" der Minister (f&uuml;r Kriegswesen, Landwirtschaft, Verkehr, Finanzen, ausw&auml;rtige Angelegenheiten), wobei Gutschkow, Schingarjow und Miljukow besonders eindeutig auftreten. Die Reden der &uuml;brigen Minister geben lediglich die Schlussfolgerungen der ersteren wieder. </p>
<p>Die Rede des Ministers Gutschkow l&auml;uft auf eine Begr&uuml;ndung der bekannten imperialistischen Auffassung von unserer Revolution hinaus, wonach die Revolution in Ru&szlig;land als ein Mittel zu betrachten sei, um den "Krieg bis zum Ende" zu f&uuml;hren. Ich war davon &uuml;berzeugt, sagte er, dass die Umw&auml;lzung in Ru&szlig;land notwendig war, um eine Niederlage zu vermeiden. Ich w&uuml;nschte, die Revolution w&uuml;rde einen neuen Siegesfaktor bilden, und ich hoffte, dass sie ihn bilden wird. Vaterlandsverteidigung im weitesten Sinne des Wortes, Vaterlandsverteidigung nicht nur f&uuml;r die Gegenwart, sondern auch f&uuml;r die Zukunft - das ist unser Ziel. W&auml;hrend der letzten Wochen hat sich jedoch vieles verschlechtert ... "Das Vaterland ist in Gefahr" ... Der Hauptgrund daf&uuml;r ist "die Flut pazifistischer Ideen", die von gewissen sozialistischen Kreisen propagiert werden. Der Minister l&auml;sst durchblicken, dass diese Propaganda gez&uuml;gelt und die Disziplin wiederhergestellt werden m&uuml;ssten, wozu es der Hilfe des Exekutivkomitees bed&uuml;rfe... </p>
<p>Der Minister Schingarjow entwirft ein Bild der Ern&auml;hrungskrise in Ru&szlig;land... Die Hauptfrage ist nicht die Note und nicht die Au&szlig;enpolitik, sondern das Getreide: Wenn wir mit dem Getreideproblem nicht fertig werden, so werden wir mit nichts fertig werden. Zur Versch&auml;rfung der Ern&auml;hrungskrise tragen die verschlammten Stra&szlig;en und noch eine Reihe anderer vor&uuml;bergehender Erscheinungen nicht wenig bei. Die Hauptursache sieht Schingarjow jedoch in der "traurigen Erscheinung", dass die Bauern "angefangen haben, sich mit der Bodenfrage zu befassen", dass sie die Gutsbesitzerl&auml;ndereien eigenm&auml;chtig bestellen, die Kriegsgefangenen von den G&uuml;tern wegschicken und sich &uuml;berhaupt agrarischen "Illusionen" hingeben. Diese nach Schingarjow Auffassung sch&auml;dliche Bewegung der Bauern werde durch die Agitation der "Leninisten" f&uuml;r die Konfiskation des Bodens, durch die "parteifanatische Verblendung" dieser Leute "gesch&uuml;rt". Mit der "sch&auml;dlichen Agitation aus dem Kszesinska-Palais"<a href="b03-anm.html" class="anmerkung">[15]</a>, diesem "Giftherd", m&uuml;sse Schluss gemacht werden... Es k&ouml;nne nur eins geben: entweder die bestehende, Vertrauen genie&szlig;ende Provisorische Regierung - dann m&uuml;sse mit den agrarischen "Exzessen" Schluss gemacht werden -, oder aber irgendeine andere Regierung. </p>
<p>Miljukow. Die Note bringt nicht meine pers&ouml;nliche Auffassung zum Ausdruck, sondern die Auffassung der gesamten Provisorischen Regierung. Die Frage der ausw&auml;rtigen Politik l&auml;uft auf die Frage der Bereitschaft, unseren Verpflichtungen den Alliierten gegen&uuml;ber nachzukommen, hinaus. Wir sind an die Alliierten gebunden.. . Man wertet uns &uuml;berhaupt nur als eine f&uuml;r bestimmte Ziele geeignete oder ungeeignete Kraft. Man braucht sich nur schwach zu zeigen, und sofort verschlechtern sich die Beziehungen ... Der Verzicht auf Annexionen birgt daher Gefahren in sich... Wir brauchen euer Vertrauen, schenkt es uns, dann wird in der Armee Begeisterung herrschen, dann wird uns eine Offensive im Interesse der einheitlichen Front gelingen, dann werden wir den Deutschen zu Leibe r&uuml;cken und sie von den Franzosen und Engl&auml;ndern ablenken. Das erheischen unsere Pflichten gegen&uuml;ber den Verb&uuml;ndeten. Sie sehen also, schloss Miljukow, dass angesichts einer solchen Sachlage, angesichts unseres Wunsches, das Vertrauen der Alliierten zu uns nicht zu gef&auml;hrden, die Note nicht anders sein konnte, als sie ist. </p>
<p>So liefen denn die langen Reden der Minister auf einige kurze Behauptungen hinaus: das Land mache eine schwere Krise durch, die Ursachen der Krise l&auml;gen in der revolution&auml;ren Bewegung, der Ausweg aus der Krise sei die Z&uuml;gelung der Revolution und die Fortsetzung des Krieges. </p>
<p>Danach w&auml;re es zur Rettung des Landes notwendig: 1. die Soldaten zu z&uuml;geln (Gutschkow), 2. die Bauern zu z&uuml;geln (Schingarjow), 3. die revolution&auml;ren Arbeiter zu z&uuml;geln, die der Provisorischen Regierung die Maske herunterrei&szlig;en (alle Minister). Unterst&uuml;tzt uns bei diesem schwierigen Werk, helft uns, einen Angriffskrieg zu f&uuml;hren (Miljukow), und dann ist alles gut. Sonst treten wir ab. </p>
<p>So sprachen die Minister. </p>
<p>Es ist in h&ouml;chstem Grade charakteristisch, dass diese erzimperialistischen und konterrevolution&auml;ren Reden der Minister bei Zereteli, dem Vertreter der Mehrheit des Exekutivkomitees, keinen Protest hervorriefen. Eingesch&uuml;chtert durch die br&uuml;ske Fragestellung seitens der Minister, verlor Zereteli angesichts der Perspektive des R&uuml;cktritts der Minister den Kopf und begann sie in seiner Rede anzuflehen, sie m&ouml;chten ein Zugest&auml;ndnis machen, wozu es noch nicht zu sp&auml;t sei, und eine "Erl&auml;uterung"<a href="b03-anm.html"><span class="anmerkung">[16]</span></a> der Note im erw&uuml;nschten Sinne geben, wenn auch nur zum "internen Gebrauch". "Die Demokratie", sagte er, "wird mit dem Aufgebot ihrer ganzen Energie die Provisorische Regierung unterst&uuml;tzen", wenn diese sich zu einem solchen eigentlich blo&szlig; aus Worten bestehenden Zugest&auml;ndnis herbeilassen werde. </p>
<p>Der Wunsch, den Konflikt zwischen der Provisorischen Regierung und dem Exekutivkomitee zu verkleistern, die Bereitwilligkeit, Zugest&auml;ndnisse zu machen, um nur ja das bestehende Abkommen zu retten - das ist der rote Faden, der sich durch Zeretelis Reden zieht. </p>
<p>In ganz entgegengesetztem Sinne sprach Kamenew. Wenn das Land sich am Rande des Abgrunds befindet, wenn es Wirtschafts-, Ern&auml;hrungs- und andere Krisen durchmacht, so besteht der Ausweg aus der Lage nicht in der Fortsetzung des Krieges, die die Krise nur versch&auml;rft und die Fr&uuml;chte der Revolution nur verschlingen kann, sondern einzig und allein in der schleunigsten Liquidierung des Krieges. Die bestehende Provisorische Regierung ist allem Anschein nach nicht f&auml;hig, die Liquidierung des Krieges zu &uuml;bernehmen, da sie einen "Krieg bis zum Ende" anstrebt. Der Ausweg ist daher der &Uuml;bergang der Macht in die H&auml;nde einer anderen Klasse, die f&auml;hig ist, das Land aus der Sackgasse herauszuf&uuml;hren... </p>
<p>Nach der Rede Kamenews vernahm man Rufe von den Ministersitzen: "Dann &uuml;bernehmt doch die Macht." </p>
<p class="autor"><em>"Prawda" Nr. 40,<br>
</em><em>25. April 1917.<br>
</em><em>Unterschrift: K. Stalin. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:00:57 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 148.005
  exclusion.robots: 0.128
  LoadShardBlock: 128.876 (3)
  CDXLines.iter: 11.509 (3)
  PetaboxLoader3.datanode: 180.532 (4)
  exclusion.robots.policy: 0.119
  RedisCDXSource: 5.328
  load_resource: 199.14
  esindex: 0.011
  PetaboxLoader3.resolve: 138.578
-->