<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=266;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925144107", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Der 1. Mai</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-012.html">
   <link rel="prev" href="b03-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925144107cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DER 1. MAI </h1>
<p>Es sind bald drei Jahre vergangen, seitdem die raubgierige Bourgeoisie der kriegf&uuml;hrenden L&auml;nder die Welt in ein blutiges Gemetzel gest&uuml;rzt hat. </p>
<p>Es sind bald drei Jahre vergangen, seitdem die Arbeiter aller L&auml;nder, gestern noch leibliche Br&uuml;der, heute aber in den Soldatenrock gesteckt, einander als Feinde gegen&uuml;berstehen, einander verst&uuml;mmeln und t&ouml;ten - zur Genugtuung der Feinde des Proletariats. </p>
<p>Massenhafte Vernichtung der lebendigen Kr&auml;fte der V&ouml;lker, massenhafter Ruin und Elend, Tr&uuml;mmer einstmals bl&uuml;hender St&auml;dte und D&ouml;rfer, massenhafte Hungersnot und Verwilderung - dies alles, damit ein H&auml;uflein gekr&ouml;nter und ungekr&ouml;nter R&auml;uber fremde Gebiete pl&uuml;ndere und schwindelerregende Millionengewinne zusammenraffe - dahin f&uuml;hrt der jetzige Krieg. </p>
<p>Die Welt beginnt in der eisernen Umklammerung des Krieges zu verr&ouml;cheln... </p>
<p>Die V&ouml;lker Europas sind am Ersticken, und sie erheben bereits das Haupt gegen die kriegslustige Bourgeoisie. </p>
<p>Die russische Revolution schl&auml;gt als erste eine Bresche in die Mauer, die die Arbeiter voneinander trennt. Im Augenblick des allgemeinen "patriotischen" Taumels proklamieren die russischen Arbeiter als erste die in Vergessenheit geratene Losung: "Proletarier aller L&auml;nder, vereinigt euch!" </p>
<p>Unter dein Donnergrollen der russischen Revolution erheben sich auch die Arbeiter des Westens aus ihrem Schlaf. Streiks und Demonstrationen in Deutschland, Manifestationen in Osterreich und Bulgarien, Streiks und Kundgebungen in den neutralen L&auml;ndern, eine immer st&auml;rker werdende G&auml;rung in England und Frankreich, Massenverbr&uuml;derung an den Fronten - das sind die ersten Schwalben der anwachsenden sozialistischen Revolution. </p>
<p>Und unser heutiger Festtag, der Festtag des 1. Mai - ist er etwa kein Anzeichen daf&uuml;r, dass in den Str&ouml;men von Blut neue Bande der Br&uuml;derlichkeit zwischen den V&ouml;lkern geschmiedet werden? </p>
<p>Den kapitalistischen R&auml;ubern brennt der Boden unter den F&uuml;&szlig;en, denn von neuem steigt &uuml;ber Europa das rote Banner der Internationale empor. </p>
<p>So m&ouml;ge der heutige Tag, der 1. Mai, an dem hunderttausende Arbeiter Petrograds den Arbeitern der ganzen Welt br&uuml;derlich die Hand entgegenstrecken, als Unterpfand f&uuml;r die Geburt einer neuen, revolution&auml;ren Internationale dienen! </p>
<p>M&ouml;ge die Losung "Proletarier aller L&auml;nder, vereinigt euch!", die heute auf den Pl&auml;tzen Petrograds erklang, die Welt durchfliegen und die Arbeiter aller L&auml;nder im Kampf f&uuml;r den Sozialismus vereinigen! </p>
<p>&Uuml;ber die K&ouml;pfe der kapitalistischen R&auml;uber hinweg, &uuml;ber die K&ouml;pfe ihrer r&auml;uberischen Regierungen hinweg reichen wir den Arbeitern aller L&auml;nder die Hand und rufen: </p>
<p>Es lebe der 1. Mai! </p>
<p>Es lebe die Br&uuml;derlichkeit der V&ouml;lker! </p>
<p>Es lebe die sozialistische Revolution! </p>
<p class="autor">"Prawda" Nr. 35,<br>
18. April 1917.<br>
Artikel ohne Unterschrift. </p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:41:07 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.164
  load_resource: 100.015
  esindex: 0.017
  PetaboxLoader3.resolve: 46.367
  captures_list: 160.103
  PetaboxLoader3.datanode: 150.737 (4)
  CDXLines.iter: 14.8 (3)
  LoadShardBlock: 121.603 (3)
  exclusion.robots: 0.181
  RedisCDXSource: 20.574
-->