<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=557;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925142849", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - VII. Konferenz (Aprilkonferenz) der SDAPR (Bolschewiki)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-015.html">
   <link rel="prev" href="b03-013.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925142849cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">VII. KONFERENZ (APRILKONFERENZ)<br>
DER SDAPR (BOLSCHEWIKI) </h1>
<p align="center" class="center">24.-29. April 1917 </p>
<h2 align="center">1. REDE ZUR UNTERST&Uuml;TZUNG DER VON<br>
GENOSSEN LENIN EINGEBRACHTEN RESOLUTION<br>
ZUR GEGENW&Auml;RTIGEN LAGE </h2>
<p align="center" class="center">24. April </p>
<p>Genossen! Was Bubnow beantragt, hat auch Genosse Lenin mit seiner Resolution im Auge. Genosse Lenin verwirft nicht Massenaktionen und Demonstrationen. Aber nicht darum handelt es sich jetzt. Die Meinungsverschiedenheiten bestehen in der Frage der Kontrolle. Kontrolle setzt einen Kontrollierenden und einen zu Kontrollierenden sowie eine gewisse Verst&auml;ndigung zwischen dem Kontrollierenden und dem zu Kontrollierenden voraus. Es gab eine Kontrolle, es gab auch eine Verst&auml;ndigung. Was hat die Kontrolle ergeben? Nichts. Nach Miljukows Rede (am 19. April) hat sich besonders klar gezeigt, dass diese Kontrolle illusorisch ist. </p>
<p>Gutschkow sagt: "In meinen Augen ist die Revolution ein Mittel, um besser Krieg zu f&uuml;hren, machen wir eine kleine Revolution zur Erringung eines gro&szlig;en Sieges." Jetzt aber seien pazifistische Ideen in die Armee eingedrungen, und man k&ouml;nne keinen Krieg mehr f&uuml;hren. Und die Regierung sagt uns: "Macht der Propaganda gegen den Krieg ein Ende, sonst treten wir ab." </p>
<p>Auch in der Agrarfrage kann die Regierung den Interessen der Bauern, den Interessen einer Besitzergreifung der Gutsl&auml;ndereien durch diese nicht entgegenkommen. Man sagt uns: "Helft uns, die Bauern zu z&uuml;geln, sonst treten wir ab." </p>
<p>Miljukow sagt: "Die Einheit der Front muss gewahrt werden, wir m&uuml;ssen zur Offensive gegen den Feind &uuml;bergehen, fl&ouml;&szlig;t den Soldaten Begeisterung ein, sonst treten wir ab." </p>
<p>Und nach alledem schl&auml;gt man uns die Kontrolle vor. Das ist l&auml;cherlich! Anfangs wurde das Programm vom Deputiertensowjet aufgestellt, jetzt stellt es die Provisorische Regierung auf. Das B&uuml;ndnis zwischen dem Sowjet und der Regierung, das am Tage nach der Krise (der Erkl&auml;rung Miljukows) geschlossen wurde, bedeutet, dass sich der Sowjet in die Gefolgschaft der Regierung begeben hat. Die Regierung greift den Sowjet an. Der Sowjet weicht zur&uuml;ck. Danach von einer Kontrolle des Sowjets &uuml;ber die Regierung zu sprechen, hei&szlig;t leeres Stroh dreschen. Ich beantrage daher, Bubnows Ab&auml;nderungsvorschlag &uuml;ber die Kontrolle abzulehnen. </p>
<h2>2.REFERAT &Uuml;BER DIE NATIONALE FRAGE </h2>
<p align="center" class="center">29. April </p>
<p>Eigentlich m&uuml;sste zur nationalen Frage ein ausf&uuml;hrliches Referat gehalten werden, da aber die Zeit knapp ist, muss ich mein Referat kurz fassen. </p>
<p>Bevor ich mich dein Resolutionsentwurf zuwende, m&uuml;ssen einige Feststellungen vorausgeschickt werden. </p>
<p>Was ist nationale Unterdr&uuml;ckung? Nationale Unterdr&uuml;ckung ist jenes System der Ausbeutung und Auspl&uuml;nderung der unterdr&uuml;ckten V&ouml;lker, sind jene Ma&szlig;nahmen zur gewaltsamen Beschr&auml;nkung der Rechte der unterjochten V&ouml;lkerschaften, die von den imperialistischen Kreisen durchgef&uuml;hrt werden. Das alles zusammen ergibt das Bild der Politik, die man Politik der nationalen Unterdr&uuml;ckung zu nennen pflegt. </p>
<p>Erste Frage: Auf welche Klassen st&uuml;tzt sich diese oder jene Macht bei der Durchf&uuml;hrung ihrer Politik der nationalen Unterdr&uuml;ckung? Um diese Frage zu entscheiden, muss man begreifen, weshalb es in verschiedenen Staaten verschiedene Formen der nationalen Unterdr&uuml;ckung gibt, weshalb die nationale Unterdr&uuml;ckung in dem einen Staate schwerer und brutaler ist als in dem anderen. In England und &Ouml;sterreich-Ungarn zum Beispiel hat die nationale Unterdr&uuml;ckung niemals pogromartigen Charakter angenommen, sie bestand aber in Form von Einschr&auml;nkungen der nationalen Rechte der unterdr&uuml;ckten V&ouml;lkerschaften. In Ru&szlig;land hingegen nimmt sie h&auml;ufig die Form von Pogromen und Massakern an. In manchen Staaten wiederum gibt es &uuml;berhaupt keine speziellen Ma&szlig;nahmen gegen die nationalen Minderheiten. So gibt es zum Beispiel keine nationale Unterdr&uuml;ckung in der Schweiz, wo Franzosen, Italiener und Deutsche frei nebeneinander leben. </p>
<p>Wodurch ist nun diese verschiedene Behandlung der Nationalit&auml;ten in den verschiedenen Staaten zu erkl&auml;ren? </p>
<p>Durch den verschiedenen Grad des Demokratismus dieser Staaten. In fr&uuml;heren Jahren, als an der Spitze der Staatsmacht in Ru&szlig;land die alte Landaristokratie stand, konnte die nationale Unterdr&uuml;ckung die abscheulichsten Formen, die Formen von Massakern und Pogromen, annehmen und nahm sie auch tats&auml;chlich an. In England, wo es einen gewissen Grad von Demokratismus und politischer Freiheit gibt, tr&auml;gt die nationale Unterdr&uuml;ckung einen weniger brutalen Charakter. Was die Schweiz betrifft, so kommt sie einer demokratischen Gesellschaft nahe, und die Nationen genie&szlig;en dort mehr oder weniger vollst&auml;ndige Freiheit. Mit einem Wort: Je demokratischer ein Land ist, desto schw&auml;cher ist die nationale Unterdr&uuml;ckung, und umgekehrt. Und da wir unter Demokratisierung verstehen, dass sich bestimmte Klassen an der Macht befinden, so l&auml;sst sich von diesem Gesichtspunkt aus behaupten: Je n&auml;her die alte Landaristokratie dem Staatsruder steht, wie dies im alten zaristischen Ru&szlig;land der Fall war, um so st&auml;rker ist die Unterdr&uuml;ckung, um so abscheulicher sind ihre Formen. </p>
<p>Die nationale Unterdr&uuml;ckung wird jedoch nicht nur von der Landaristokratie aufrechterhalten. Neben ihr besteht noch eine andere Kraft - die imperialistischen Gruppen, die ihre in den Kolonien erlernten Methoden der Versklavung der V&ouml;lkerschaften auch auf das eigene Land &uuml;bertragen und somit zu nat&uuml;rlichen Bundesgenossen der Landaristokratie werden. Ihnen folgen das Kleinb&uuml;rgertum, ein Teil der Intelligenz und ein Teil der Oberschicht der Arbeiterschaft, die ebenfalls an den Fr&uuml;chten der Auspl&uuml;nderung teilhaben. So entsteht ein ganzer Chor von sozialen Kr&auml;ften, die, mit der Land- und Finanzaristokratie an der Spitze, die nationale Unterdr&uuml;ckung aufrechterhalten. Um wirklich demokratische Zust&auml;nde herbeizuf&uuml;hren, muss man vor allem den Boden s&auml;ubern und diesen Chor von der politischen B&uuml;hne hinwegfegen. (Verliest den Wortlaut der Resolution.) </p>
<p>Erste Frage: Wie ist das politische Leben der unterdr&uuml;ckten Nationen zu gestalten? Diese Frage ist dahingehend zu beantworten, dass den zu Ru&szlig;land geh&ouml;renden unterdr&uuml;ckten V&ouml;lkern das Recht einger&auml;umt werden muss, die Frage selbst zu entscheiden, ob sie dem Russischen Staat weiter angeh&ouml;ren oder sich als selbst&auml;ndige Staaten aussondern wollen. Wir sind gegenw&auml;rtig Zeugen eines konkreten Konflikts zwischen dem finnischen Volke und der Provisorischen Regierung. Die Vertreter des finnischen Volkes, die Vertreter der Sozialdemokratie fordern von der Provisorischen Regierung die R&uuml;ckgabe der Rechte an das finnische Volk, die es vor der Angliederung an Ru&szlig;land genoss. Die Provisorische Regierung lehnt dies ab und erkennt damit das finnische Volk nicht als souver&auml;n an. Auf wessen Seite m&uuml;ssen wir uns stellen? Offenbar auf die Seite des finnischen Volkes, denn es ist undenkbar, dass wir uns mit dem gewaltsamen Festhalten irgendeines Volkes im Rahmen eines einheitlichen Staates einverstanden erkl&auml;ren. Durch die Aufstellung des Prinzips des Selbstbestimmungsrechts der V&ouml;lker heben wir den Kampf gegen die nationale Unterdr&uuml;ckung auf das Niveau des Kampfes gegen den Imperialismus, unseren gemeinsamen Feind. Tun wir das nicht, so k&ouml;nnen wir in die Lage von Leuten geraten, die Wasser auf die M&uuml;hle der Imperialisten leiten. Wollten wir Sozialdemokraten dem finnischen Volk das Recht verweigern, seinen Willen zur Lostrennung kundzugeben, wollten wir ihm das Recht verweigern, diesen Willen durchzusetzen, so gerieten wir damit in die Lage von Leuten, die die vorn Zarismus betriebene Politik fortsetzen. </p>
<p>Die Frage des Rechts der Nationen auf freie Lostrennung darf nicht mit der Frage verwechselt werden, ob sich eine Nation zu diesem oder jenem Zeitpunkt unbedingt lostrennen muss. Diese Frage muss von der Partei des Proletariats in jedem einzelnen Fall vollkommen selbst&auml;ndig, je nach der gegebenen Situation entschieden werden. Wenn wir den unterdr&uuml;ckten V&ouml;lkerschaften das Recht auf Lostrennung zuerkennen, das Recht, &uuml;ber ihr politisches Schicksal zu entscheiden, so entscheiden wir damit noch nicht &uuml;ber die Frage, ob sich bestimmte Nationen zu einem gegebenen Zeitpunkt vom Russischen Staat lostrennen m&uuml;ssen. Ich kann einer Nation das Recht zuerkennen, sich loszutrennen, das besagt aber noch nicht, dass ich sie damit verpflichtet habe, dies zu tun. Ein Volk hat das Recht, sich loszutrennen, es kann aber auch, je nach den Umst&auml;nden, von diesem Recht keinen Gebrauch machen. Uns bleibt somit die Freiheit der Agitation f&uuml;r oder gegen die Lostrennung, je nachdem, was im Interesse des Proletariats, im Interesse der proletarischen Revolution liegt. Die Frage der Lostrennung wird also in jedem einzelnen Fall selbst&auml;ndig, je nach der Situation, entschieden, und gerade deshalb darf die Frage der Anerkennung des Rechts auf Lostrennung nicht mit der Frage der Zweckm&auml;&szlig;igkeit der Lostrennung unter diesen oder jenen Umst&auml;nden verwechselt werden. Ich f&uuml;r mein Teil w&uuml;rde mich zum Beispiel, mit R&uuml;cksicht auf die allgemeine Entwicklung in Transkaukasien und in Ru&szlig;land, auf bestimmte Bedingungen f&uuml;r den Kampf des Proletariats usw., gegen eine Lostrennung Transkaukasiens aussprechen. Wenn aber die V&ouml;lker Transkaukasiens die Lostrennung dennoch verlangten, so w&uuml;rden sie sich nat&uuml;rlich lostrennen und von unserer Seite nicht auf Widerstand sto&szlig;en. (Verliest den Wortlaut der Resolution weiter.) </p>
<p>Ferner. Was soll mit den V&ouml;lkern geschehen, die im Rahmen des Russischen Staates bleiben wollen? Wenn die V&ouml;lker Misstrauen gegen Ru&szlig;land hegten, so wurde das Misstrauen vor allem durch die Politik des Zarismus gen&auml;hrt. Da es nun keinen Zarismus, keine zaristische Unterdr&uuml;ckungspolitik mehr gibt, so muss das Misstrauen nachlassen und die Hinneigung zu Ru&szlig;land zunehmen. Ich glaube, dass sich neun Zehntel der V&ouml;lkerschaften nach dem Sturz des Zarismus nicht werden lostrennen wollen. Die Partei schl&auml;gt deshalb vor, f&uuml;r die Gebiete, die sich nicht lostrennen wollen und bestimmte Eigenarten der Lebensweise, der Sprache aufweisen, wie zum Beispiel Transkaukasien, Turkestan, die Ukraine, eine Gebietsautonomie einzuf&uuml;hren. Die geographischen Grenzen solcher autonomen Gebiete werden durch die Bev&ouml;lkerung selbst entsprechend den Wirtschafts- und Lebensverh&auml;ltnissen usw. bestimmt. </p>
<p>Der Gebietsautonomie steht ein anderer Plan gegen&uuml;ber, der schon seit langem vom "Bund"<a href="b03-anm.html" class="anmerkung">[17]</a> und vor allem von Springer und Bauer empfohlen wird, die das Prinzip einer national-kulturellen Autonomie aufstellen. Ich bin der Auffassung, dass dieser Plan f&uuml;r die Sozialdemokratie unannehmbar ist. Sein Wesen besteht in folgendem: Ru&szlig;land verwandelt sich in einen Bund von Nationen und jede Nation in einen Verband von Personen, die, ganz unabh&auml;ngig davon, in welchen Gebieten des Staates sie leben m&ouml;gen, zu einer einheitlichen Gesellschaft zusammengefasst werden. Alle Russen, alle Armenier usw. organisieren sich unabh&auml;ngig vom Territorium in ihren besonderen nationalen Verb&auml;nden, und erst dann treten sie dem Bund der Nationen von Ru&szlig;land bei. Dieser Plan ist in h&ouml;chstem Grade unpraktisch und unzweckm&auml;&szlig;ig. Die Sache ist n&auml;mlich die, dass die Entwicklung des Kapitalismus ganze Personengruppen zersprengt, von ihren Nationen losgerissen und &uuml;ber ganz Ru&szlig;land verstreut hat. Die einzelnen Angeh&ouml;rigen der Nation zusammenzufassen bedeutet, sich angesichts der durch die wirtschaftlichen Verh&auml;ltnisse hervorgerufenen nationalen Verstreutheit mit der k&uuml;nstlichen Organisierung einer Nation, mit der Konstruierung einer Nation zu befassen. Sich aber mit einer k&uuml;nstlichen Zusammenfassung von Menschen zu Nationen befassen hei&szlig;t den Standpunkt des Nationalismus beziehen. Dieser vom "Bund" aufgestellte Plan kann von der Sozialdemokratie nicht gutgehei&szlig;en werden. Er wurde auf der Konferenz unserer Partei im Jahre 1912 abgelehnt und erfreut sich &uuml;berhaupt in sozialdemokratischen Kreisen, mit Ausnahme des "Bund", keiner Popularit&auml;t. Dieser Plan wird auch als kulturelle Autonomie bezeichnet, weil er aus den mannigfaltigen Fragen, die f&uuml;r eine Nation von Interesse sind, den Komplex der Kulturfragen aussondert und diese den nationalen Verb&auml;nden &uuml;bertr&auml;gt. Den Ausgangspunkt einer solchen Aussonderung bildet die These, es sei die Kultur, die die Nationen zu einem einheitlichen Ganzen vereinige. Es wird vorausgesetzt, dass im Scho&szlig;e einer Nation einerseits Interessen walten, die die Nation spalten, wie zum Beispiel die wirtschaftlichen Interessen, und anderseits solche, die sie zu einem einheitlichen Ganzen zusammenfassen, und das seien eben die Fragen der Kultur. </p>
<p>Schlie&szlig;lich bleibt noch die Frage der nationalen Minderheiten. Ihre Rechte m&uuml;ssen besonders gesch&uuml;tzt werden. Die Partei fordert deshalb volle Gleichberechtigung in Schul-, Religionsfragen usw. sowie Aufhebung aller Einschr&auml;nkungen f&uuml;r die nationalen Minderheiten. </p>
<p>Da ist Paragraph 9, in dem die Gleichberechtigung der Nationen festgelegt wird. Die zu seiner Durchf&uuml;hrung notwendigen Bedingungen k&ouml;nnen erst mit der vollen Demokratisierung der gesamten Gesellschaft eintreten. </p>
<p>Wir m&uuml;ssen noch &uuml;ber die Frage entscheiden, wie das Proletariat verschiedener Nationen in einer gemeinsamen Partei organisiert werden soll. Der eine Plan sieht die Organisierung der Arbeiter nach Nationalit&auml;ten vor - so viele Nationen, so viele Parteien. Dieser Plan wurde von der Sozialdemokratie abgelehnt. Die Praxis hat bewiesen, dass die Organisierung des Proletariats eines bestimmten Staates nach Nationalit&auml;ten lediglich zum Untergang der Idee der Klassensolidarit&auml;t f&uuml;hrt. Alle Proletarier aller Nationen des betreffenden Staates organisieren sich zu einem untrennbaren proletarischen Kollektiv. </p>
<p>Unser Standpunkt in der nationalen Frage l&auml;sst sich also in folgenden S&auml;tzen zusammenfassen: </p>
<p>a) Anerkennung des Rechts der V&ouml;lker auf Lostrennung; </p>
<p>b) f&uuml;r die V&ouml;lker, die im Rahmen des betreffenden Staates bleiben, Gebietsautonomie; </p>
<p>c) f&uuml;r die nationalen Minderheiten besondere Gesetze, die ihnen freie Entwicklung sichern; </p>
<p>d) f&uuml;r die Proletarier aller Nationalit&auml;ten des betreffenden Staates ein einheitliches untrennbares proletarisches Kollektiv, eine einheitliche Partei. </p>
<h2>3. SCHLUSSWORT ZUR NATIONALEN FRAGE </h2>
<p align="center" class="center">29. April </p>
<p>Im gro&szlig;en und ganzen stimmen beide Resolutionen &uuml;berein. Pjatakow hat von unserer Resolution alle Punkte abgeschrieben, bis auf den einen: die "Anerkennung des Rechts auf Lostrennung". Hier kann es nur eins geben: Entweder bestreiten wir den Nationen das Recht auf Lostrennung, und das muss man geradeheraus sagen, oder wir bestreiten ihnen dieses Recht nicht. Es gibt jetzt in Finnland eine Bewegung, die auf die Sicherung der nationalen Freiheit gerichtet ist, und diese Bewegung wird von der Provisorischen Regierung bek&auml;mpft. Es erhebt sich die Frage, wen wir unterst&uuml;tzen sollen. Entweder sind wir f&uuml;r die Politik der Provisorischen Regierung, f&uuml;r ein gewaltsames Festhalten Finnlands, f&uuml;r die Beschneidung seiner Rechte auf ein Minimum, und dann sind wir Annexionisten, da wir Wasser auf die M&uuml;hle der Provisorischen Regierung leiten, oder wir sind f&uuml;r die Unabh&auml;ngigkeit Finnlands. Hier muss man sich ganz eindeutig f&uuml;r das eine oder das andere erkl&auml;ren, man kann sich nicht auf eine blo&szlig;e Konstatierung der Rechte beschr&auml;nken. </p>
<p>Es gibt eine Bewegung f&uuml;r die Unabh&auml;ngigkeit Irlands. F&uuml;r wen sind wir, Genossen? Entweder sind wir f&uuml;r Irland, oder wir sind f&uuml;r den englischen Imperialismus. Und ich frage: Sind wir f&uuml;r die V&ouml;lker, die gegen die Unterdr&uuml;ckung k&auml;mpfen, oder sind wir f&uuml;r die Klassen, die diese V&ouml;lker unterdr&uuml;cken? Wir sagen: Da die Sozialdemokratie Kurs auf die sozialistische Revolution h&auml;lt, muss sie die revolution&auml;re Bewegung der V&ouml;lker unterst&uuml;tzen, die sich gegen den Imperialismus richtet. </p>
<p>Entweder sind wir der Auffassung, dass wir aus den V&ouml;lkern, die sich gegen die nationale Unterdr&uuml;ckung erheben, ein Hinterland f&uuml;r die Avantgarde der sozialistischen Revolution bilden m&uuml;ssen - und dann schlagen wir eine Br&uuml;cke zwischen West und Ost, dann halten wir tats&auml;chlich Kurs auf die sozialistische Weltrevolution, oder wir tun das nicht - und dann stehen wir isoliert da, dann verzichten wir auf die Taktik, alle und jede revolution&auml;re Bewegung innerhalb der unterdr&uuml;ckten Nationalit&auml;ten auszunutzen, um den Imperialismus zu vernichten. </p>
<p>Wir m&uuml;ssen jede Bewegung unterst&uuml;tzen, die gegen den Imperialismus gerichtet ist. Was w&uuml;rden uns andernfalls die finnischen Arbeiter sagen? Pjatakow und Dzierzynski sagen uns, dass jede nationale Bewegung reaktion&auml;r sei. Das stimmt nicht, Genossen. Ist etwa die Bewegung in Irland gegen den englischen Imperialismus keine demokratische Bewegung, kein Schlag gegen den Imperialismus? Und sollen wir etwa diese Bewegung nicht unterst&uuml;tzen?... </p>
<p><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
</em><em>Die Petrograder Stadtkonferenz und<br>
</em><em>die Allrussische Konferenz der SDAPR(B)<br>
</em><em>im April 1917.<br>
</em><em>Moskau / Leningrad 1925. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:28:49 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 278.801 (3)
  load_resource: 230.418
  RedisCDXSource: 16.499
  exclusion.robots: 0.294
  captures_list: 315.909
  CDXLines.iter: 16.163 (3)
  PetaboxLoader3.datanode: 391.147 (4)
  esindex: 0.022
  exclusion.robots.policy: 0.275
  PetaboxLoader3.resolve: 114.432 (2)
-->