<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=557;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925140726", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - &Uuml;ber den Krieg</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-004.html">
   <link rel="prev" href="b03-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925140726cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">&Uuml;BER DEN KRIEG </h1>
<p align="center">Dieser Tage machte General Kornilow dem Sowjet der Arbeiter- und Soldatendeputierten in Petrograd Mitteilung &uuml;ber eine in Vorbereitung befindliche Offensive der Deutschen gegen Ru&szlig;land. </p>
<p>Rodsjanko und Gutschkow riefen aus diesem Anlass Armee und Bev&ouml;lkerung auf, f&uuml;r einen Krieg bis zum Ende zu r&uuml;sten. </p>
<p>Und die b&uuml;rgerliche Presse schlug Alarm: "Die Freiheit ist in Gefahr, es lebe der Krieg!&acute;&acute; &Uuml;berdies machte bei diesem Alarm auch ein Teil der revolution&auml;ren russischen Demokratie mit... </p>
<p>Wenn man die Leute h&ouml;rt, die da Alarm schlagen, k&ouml;nnte man glauben, Ru&szlig;land befinde sich in einer Lage, die an das Jahr 1792 in Frankreich erinnert, als die reaktion&auml;ren K&ouml;nige Mittel- und Osteuropas eine Allianz gegen das republikanische Frankreich bildeten, um dort die alten Zust&auml;nde wiederherzustellen. </p>
<p>Und wenn die gegenw&auml;rtige internationale Lage Ru&szlig;lands tats&auml;chlich der Lage Frankreichs im Jahre 1792 entspr&auml;che, wenn wir eine spezielle Koalition konterrevolution&auml;rer K&ouml;nige mit dem speziellen Ziel, in Ru&szlig;land die alte Macht wiederherzustellen, gegen uns h&auml;tten, so w&uuml;rde die Sozialdemokratie sich zweifellos, &auml;hnlich wie die Revolution&auml;re des damaligen Frankreichs, wie ein Mann zur Verteidigung der Freiheit erheben. Denn es versteht sich von selbst, dass die durch Blut errungene Freiheit mit der Waffe in der Hand gegen alle konterrevolution&auml;ren Anschl&auml;ge gesch&uuml;tzt werden muss, woher diese auch kommen m&ouml;gen. </p>
<p>Aber verh&auml;lt sich die Sache wirklich so? </p>
<p>Der Krieg von 1792 war ein dynastischer Krieg gegen das republikanische Frankreich, gef&uuml;hrt von unbeschr&auml;nkten Feudalk&ouml;nigen, die von der revolution&auml;ren Feuersbrunst in diesem Lande in Schrecken versetzt waren. Das Ziel des Krieges war, diese Feuersbrunst zu l&ouml;schen, in Frankreich die alten Zust&auml;nde wiederherzustellen und damit die erschreckten K&ouml;nige gegen die revolution&auml;re Seuche in ihren eigenen Staaten zu sichern. Eben darum k&auml;mpften die Revolution&auml;re Frankreichs so opfermutig gegen die Truppen der K&ouml;nige. </p>
<p>Anders ist es mit dem gegenw&auml;rtigen Krieg. Der gegenw&auml;rtige Krieg ist ein imperialistischer Krieg. Sein Hauptziel ist der Raub (die Annexion) von fremden Territorien, haupts&auml;chlich von Agrargebieten, durch die kapitalistisch entwickelten Staaten. Diese brauchen neue Absatzm&auml;rkte, bequeme Zug&auml;nge zu diesen M&auml;rkten, Rohstoffe, Bodensch&auml;tze, und sie bem&uuml;hen sich, sie &uuml;berall in Besitz zu nehmen, unabh&auml;ngig von den inneren Zust&auml;nden des Landes, dessen sie sich bem&auml;chtigen. </p>
<p>Hieraus erkl&auml;rt sich auch, dass der jetzige Krieg, allgemein gesprochen, nicht zu einer unvermeidlichen Einmischung in die inneren Angelegenheiten des zu annektierenden Territoriums im Sinne der Wiederherstellung der alten Zust&auml;nde in diesem Gebiet f&uuml;hrt und nicht dazu f&uuml;hren kann. </p>
<p>Und gerade darum gibt Ru&szlig;lands gegenw&auml;rtige Lage keinen Anlass, Sturm zu l&auml;uten und zu proklamieren: "Die Freiheit ist in Gefahr, es lebe der Krieg!" </p>
<p>Ru&szlig;lands gegenw&auml;rtige Lage erinnert eher an das Frankreich von 1914, an das Frankreich bei Kriegsausbruch, als der Krieg zwischen Deutschland und Frankreich unvermeidlich wurde. </p>
<p>Wie jetzt in der b&uuml;rgerlichen Presse Ru&szlig;lands, so wurde auch damals im b&uuml;rgerlichen Lager Frankreichs Alarm geschlagen: "Die Republik ist In Gefahr, schlagt die Deutschen!" </p>
<p>Und wie dieser Alarm damals in Frankreich auch viele Sozialisten erfasste (Guesde, Sembat und andere), so sind auch heute in Ru&szlig;land nicht wenige Sozialisten in die Fu&szlig;stapfen der b&uuml;rgerlichen Herolde der "revolution&auml;ren Vaterlandsverteidigung" getreten. </p>
<p>Der weitere Gang der Ereignisse in Frankreich hat gezeigt, dass dies ein falscher Alarm war und dass mit dem Geschrei &uuml;ber Freiheit und Republik die wirklichen Gel&uuml;ste der franz&ouml;sischen Imperialisten, die nach der Annexion Elsass-Lothringens und Westfalens strebten, verdeckt werden sollten. </p>
<p>Wir sind zutiefst davon &uuml;berzeugt, dass der Gang der Ereignisse in Ru&szlig;land die ganze Verlogenheit des ma&szlig;losen Geschreis "Die Freiheit ist in Gefahr" zeigen wird: Der "patriotische" Rauch wird sich verziehen, und die Menschen werden den wahren Drang der russischen Imperialisten nach den ... Meerengen, nach Persien ... mit eigenen Augen erkennen. </p>
<p>Das Verhalten Guesdes, Sembats und anderer fand in den bestimmt ausgedr&uuml;ckten Resolutionen der sozialistischen Kongresse von Zimmerwald und Kiental<a href="b03-anm.html" class="anmerkung">[1]</a> (1915 und 1916) gegen den Krieg seine geb&uuml;hrende und autoritative Einsch&auml;tzung. </p>
<p>Die anschlie&szlig;enden Ereignisse haben best&auml;tigt, wie richtig und fruchtbringend die Leits&auml;tze von Zimmerwald und Kiental waren. </p>
<p>Es w&auml;re traurig, wenn die revolution&auml;re russische Demokratie, die es fertig gebracht hat, das verhalte Zarenregime zu st&uuml;rzen, vor dem falschen Alarm der imperialistischen Bourgeoisie klein beig&auml;be und die Fehler Guesdes und Sembats wiederholte... </p>
<p>Welches muss nun unsere Stellung als Partei zum jetzigen Krieg sein? Welches sind die praktischen Wege, die zur raschesten Einstellung des Krieges f&uuml;hren k&ouml;nnen? </p>
<p>Vor allem steht es au&szlig;er Zweifel, dass die blo&szlig;e Losung "Nieder mit dem Krieg!" als praktischer Weg absolut untauglich ist, da sie &uuml;ber die Schranken der Propaganda von Friedensideen &uuml;berhaupt nicht hinausgeht und im Sinne der praktischen Einwirkung auf die kriegf&uuml;hrenden M&auml;chte zwecks Einstellung des Krieges nichts bietet und nichts bieten kann. </p>
<p>Ferner. Unbedingt zu begr&uuml;&szlig;en ist der gestrige Aufruf des Sowjets der Arbeiter- und Soldatendeputierten in Petrograd an die V&ouml;lker der ganzen Welt mit der Aufforderung, die eigenen Regierungen zu zwingen, das Gemetzel einzustellen. Wenn dieser Aufruf in die breiten Massen dringt, wird er ohne Zweifel Hunderte und Tausende von Arbeitern zu der in Vergessenheit geratenen Losung "Proletarier aller L&auml;nder, vereinigt euch!" zur&uuml;ckf&uuml;hren. Trotzdem darf man nicht au&szlig;er acht lassen, dass er dennoch nicht direkt zum Ziele f&uuml;hrt. Denn selbst gesetzt den Fall, dass er unter den V&ouml;lkern der kriegf&uuml;hrenden M&auml;chte weite Verbreitung findet, kann man schwerlich annehmen, dass sie einem solchen Aufruf Folge leisten k&ouml;nnen, solange sie noch nicht den r&auml;uberischen Charakter des jetzigen Krieges und seine Annexionsziele erkannt haben. Wir sprechen schon gar nicht davon, dass der Aufruf, insofern er die "Einstellung des furchtbaren Gemetzels" von dem vorangegangenen Sturz des "halbabsolutistischen Regimes" in Deutschland abh&auml;ngig macht, die "Einstellung des furchtbaren Gemetzels" faktisch auf unbestimmte Zeit hinausschiebt und dadurch auf den Standpunkt des "Kriegs bis zum Ende" hinab gleitet; denn man wei&szlig; nicht, wann n&auml;mlich es dem deutschen Volk gelingen wird, das "halbabsolutistische Regime" zu st&uuml;rzen, und ob es ihm &uuml;berhaupt in der n&auml;chsten Zukunft gelingen wird... </p>
<p>Wo ist also der Ausweg? </p>
<p>Der Ausweg ist der Weg des Drucks auf die Provisorische Regierung, indem man von ihr fordert, der unverz&uuml;glichen Einleitung von Friedensverhandlungen zuzustimmen. </p>
<p>Die Arbeiter, Soldaten und Bauern m&uuml;ssen Kundgebungen und Demonstrationen veranstalten, sie m&uuml;ssen von der Provisorischen Regierung fordern, dass sie offen und vor aller Welt den Versuch macht, alle kriegf&uuml;hrenden M&auml;chte zur unverz&uuml;glichen Aufnahme von Friedensverhandlungen auf der Grundlage der Anerkennung des Selbstbestimmungsrechts der Nationen zu bewegen. </p>
<p>Nur in diesem Falle l&auml;uft die Losung "Nieder mit dem Krieg!" nicht Gefahr, sich in einen inhaltlosen, nichts sagenden Pazifismus zu verwandeln, nur in diesem Falle kann sie in eine machtvolle politische Kampagne ausm&uuml;nden, die den Imperialisten die Maske herunterrei&szlig;t und die wahren Hintergr&uuml;nde des jetzigen Krieges blo&szlig;legt. </p>
<p>Denn selbst gesetzt den Fall, dass es eine der Seiten ablehnt, auf Grund der bekannten Prinzipien zu verhandeln, w&uuml;rde sogar diese Ablehnung, das hei&szlig;t die Weigerung, den Annexionsbestrebungen zu entsagen, objektiv als ein Werkzeug dienen, durch das die Liquidierung des "furchtbaren Gemetzels" beschleunigt werden k&ouml;nnte, da die V&ouml;lker in diesem Fall den annexionistischen Charakter des Krieges und das blutbefleckte Gesicht der imperialistischen Gruppen, deren habs&uuml;chtigen Interessen sie das Leben ihrer S&ouml;hne opfern, mit eigenen Augen zu sehen bek&auml;men. </p>
<p>Aber den Imperialisten die Maske herunterrei&szlig;en, die wahren Hintergr&uuml;nde des jetzigen Krieges vor den Massen blo&szlig;legen - das eben hei&szlig;t dem Kriege wirklich den Krieg erkl&auml;ren, den jetzigen Krieg unm&ouml;glich machen. </p>
<p class="autor"><em>"Prawda&quot; Nr. 10,<br>
</em><em>16. M&auml;rz 1917.<br>
</em><em>Unterschrift: K. Stalin.</em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:07:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:46 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.359 (3)
  exclusion.robots: 0.189
  PetaboxLoader3.resolve: 391.166 (2)
  RedisCDXSource: 3.295
  load_resource: 299.231
  PetaboxLoader3.datanode: 80.139 (4)
  captures_list: 249.215
  exclusion.robots.policy: 0.174
  LoadShardBlock: 228.087 (3)
  esindex: 0.011
-->