<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=699;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20100217131745", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die amerikanischen Milliarden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-044.html">
   <link rel="prev" href="b03-042.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20100217131745cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE AMERIKANISCHEN MILLIARDEN </h1>
<p>Die Ergebnisse der Moskauer Beratung zeichnen sich immer deutlicher ab. </p>
<p>Die "Russkije Wjedomosti"<a href="b03-anm.html"><span class="anmerkung">[72]</span></a> (Abendausgabe vom 17. August) melden: </p>
<p>"Gestern fand eine Sitzung des ZK der Partei der Volksfreiheit statt. Das Referat hielt Miljukow, der den Mitgliedern des ZK vorschlug, ihre Meinung &uuml;ber die Ergebnisse der Moskauer Beratung auszutauschen. Die Redner sprachen sich einm&uuml;tig zugunsten des Koalitionsprinzips aus. Die Mehrheit der Sitzungsteilnehmer stimmte darin &uuml;berein, dass die Moskauer Beratung das Maximum dessen gegeben habe, was man von ihr erwarten konnte." </p>
<p>Die Partei des Herrn Miljukow ist also zufrieden. Sie ist f&uuml;r die Koalition. </p>
<p>"Die Moskauer Beratung", schreiben die "Vaterlandsverteidiger", "war ein Sieg der Demokratie" (das hei&szlig;t der "Vaterlandsverteidiger"?), "die es verstanden hat, in dieser tragischen Stunde als die wahre staatserhaltende Kraft aufzutreten, um die sich alles (!) zusammengeschlossen hat, was es in Ru&szlig;land an lebendigen Kr&auml;ften gibt" ("Iswestija" Nr. 146). </p>
<p>Augenscheinlich ist auch die Partei der "Vaterlandsverteidiger" zufrieden. Jedenfalls gibt sie sich den Anschein, als sei sie es, denn auch sie ist f&uuml;r die Koalition. </p>
<p>Nun, und die Regierung? Wie sch&auml;tzt diese die Moskauer Beratung ein? </p>
<p>Laut den "Iswestija" (Nr. 146) ist "der allgemeine Eindruck der Mitglieder der Provisorischen Regierung" folgender: </p>
<p>"Die Beratung war im wahren Sinne des Wortes eine Staatsberatung. Im Allgemeinen wurde sowohl die innen- als auch die au&szlig;enpolitische Linie der Regierung gutgehei&szlig;en. Gegen das Wirtschaftsprogramm der Regierung wurden keine Einw&auml;nde erhoben. Im Grunde genommen hat es auch keine Angriffe auf die Politik der Regierung in der Bodenfrage gegeben." </p>
<p>Mit einem Wort, die Regierung ist ebenfalls mit der Beratung zufrieden, denn auch sie ist, wie sich herausstellt, f&uuml;r die Koalition. </p>
<p>Die Sache ist klar. Eine Koalition von drei Kr&auml;ften - Regierung, Kadetten und "Vaterlandsverteidigern" - ist im Entstehen begriffen. </p>
<p>Die "ehrliche Koalition" unter der Firma Kerenski-Miljukow-Zereteli kann bis auf weiteres als gesichert gelten. </p>
<p>Das ist das erste Ergebnis der Moskauer Beratung. </p>
<p>Kein Unternehmen kann unter kapitalistischen Verh&auml;ltnissen ohne Kapital auskommen. Die nunmehr zustande gekommene Koalition, an deren Spitze die Regierung steht, ist das gr&ouml;&szlig;te Unternehmen in Ru&szlig;land. Ohne entsprechende Kapitalien kann es keine Stunde, keine Minute lang existieren, besonders jetzt im Krieg, der unermessliche Mittel fordert. Es fragt sich nun: </p>
<p>Von was f&uuml;r Kapitalien gedenkt die neue (v&ouml;llig neue!) Koalition zu leben? </p>
<p>Man h&ouml;re die "Birshowka" (Abendausgabe vom 17. August): </p>
<p>"Das unmittelbare Ergebnis der Moskauer Beratung, und insbesondere der Sympathie, die die Amerikaner dieser Beratung entgegenbrachten, ist, wie uns mitgeteilt wird, die M&ouml;glichkeit, eine F&uuml;nf-Milliarden-Staatsanleihe auf dem Auslandsmarkt aufzunehmen. Die Anleihe wird auf dem amerikanischen Markt realisiert werden. Dank dieser Anleihe wird das kleine Finanzprogramm der Provisorischen Regierung durchgef&uuml;hrt werden k&ouml;nnen." </p>
<p>Die Antwort ist klar. Die Koalition wird von den amerikanischen Milliarden leben, f&uuml;r die dann die russischen Arbeiter und Bauern werden schuften m&uuml;ssen. </p>
<p>Die amerikanische imperialistische Bourgeoisie, als der Geldgeber einer Koalition der russischen imperialistischen Bourgeoisie (Miljukow!), der Milit&auml;rs (Kerenski!) und der kleinb&uuml;rgerlichen Oberschicht, die den "lebendigen Kr&auml;ften" Ru&szlig;lands Lakaiendienste leistet (Zereteli!) - da ist das Bild der gegenw&auml;rtigen Lage. </p>
<p>Die "Sympathien" des amerikanischen Kapitals f&uuml;r die Moskauer Beratung, bekr&auml;ftigt durch eine F&uuml;nf-Milliarden-Anleihe - ist es nicht gerade das, was die Herrschaften erreichen wollten, die die Beratung einberufen haben? </p>
<p>Einstmals pflegte man in Ru&szlig;land zu sagen, das Licht des Sozialismus komme vom Westen. Und das stimmte. Denn dort im Westen lernten wir die Revolution und den Sozialismus. </p>
<p>Mit der einsetzenden revolution&auml;ren Bewegung in Ru&szlig;land hat sich die Lage etwas ge&auml;ndert. </p>
<p>Im Jahre 1906, als sich die Revolution in Ru&szlig;land noch entwickelte, half der Westen der zaristischen Reaktion wieder auf die Beine, indem er ihr zwei Milliarden Rubel lieh. Und der Zarismus kr&auml;ftigte sich damals tats&auml;chlich um den Preis einer neuen finanziellen Knechtung Ru&szlig;lands durch den Westen. </p>
<p>Aus diesem Anlass sagte man damals, dass der Westen nicht nur den Sozialismus nach Ru&szlig;land importiere, sondern - in Gestalt von Milliarden - auch die Reaktion. </p>
<p>Gegenw&auml;rtig offenbart sich uns ein noch viel krasseres Bild. In einem Augenblick, wo die russische Revolution alle Kr&auml;fte anspannt, um ihre Errungenschaften zu behaupten, w&auml;hrend der Imperialismus sie zur Strecke zu bringen sucht, versorgt das amerikanische Kapital die Koalition Kerenski-Miljukow-Zereteli mit Milliarden, um durch die Niederwerfung der russischen Revolution der im Westen anschwellenden revolution&auml;ren Bewegung das Wasser abzugraben. </p>
<p>So liegen die Dinge. </p>
<p>Es ist doch unbestreitbar: Der Westen bringt nicht so sehr Sozialismus und Befreiung nach Ru&szlig;land als vielmehr Versklavung und Konterrevolution. </p>
<p>Doch eine Koalition ist ein B&uuml;ndnis. Gegen wen richtet sich nun das B&uuml;ndnis Kerenski-Miljukow-Zereteli? </p>
<p>Augenscheinlich gegen diejenigen, die nicht an der Moskauer Beratung teilnahmen, die diese Beratung boykottierten, die gegen die Beratung k&auml;mpften, das hei&szlig;t gegen die revolution&auml;ren Arbeiter Ru&szlig;lands. </p>
<p>Eine "ehrliche Koalition" Kerenski-Miljukow-Zereteli, finanziert von amerikanischen Kapitalisten, gerichtet gegen die revolution&auml;ren Arbeiter Ru&szlig;lands - ist es so, ihr Herren "Vaterlandsverteidiger"? </p>
<p>Wir wollen es uns merken. </p>
<p class="autor"><em>"Proletari" (Der Proletarier) Nr. 6,<br>
</em><em>19. August 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:17:45 Feb 17, 2010 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.332 (3)
  exclusion.robots.policy: 0.191
  captures_list: 335.587
  PetaboxLoader3.datanode: 147.641 (4)
  RedisCDXSource: 6.995
  esindex: 0.013
  exclusion.robots: 0.206
  PetaboxLoader3.resolve: 324.233 (2)
  load_resource: 354.946
  LoadShardBlock: 311.858 (3)
-->