<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=231;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925150329", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Gestern und heute (Die Krise der Revolution)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-019.html">
   <link rel="prev" href="b03-017.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925150329cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">GESTERN UND HEUTE </h1>
<p align="center" class="center">(Die Krise der Revolution) </p>
<p>Drei Forderungen hatten Gutschkow und Miljukow vor ihrem Austritt aus der Provisorischen Regierung gestellt: 1. Wiederherstellung der Disziplin, 2.Ank&uuml;ndigung einer Offensive, 3.Z&uuml;gelung der revolution&auml;ren Internationalisten. </p>
<p>Die Armee ist in Zersetzung begriffen, in ihr herrscht keine Ordnung mehr; stellt die Disziplin wieder her, z&uuml;gelt die Friedenspropaganda, sonst treten wir zur&uuml;ck - "meldete" Gutschkow dem Exekutivkomitee in der bewussten Beratung im Marienpalast (am 20. April). </p>
<p>Wir sind an die Alliierten gebunden, man verlangt von uns im Interesse der einheitlichen Front Unterst&uuml;tzung, ruft deshalb die Armee zur Offensive auf, z&uuml;gelt die Kriegsgegner, sonst treten wir zur&uuml;ck - "meldete" Miljukow der gleichen Beratung. </p>
<p>Das war in den Tagen der "Krise der Macht". </p>
<p>Die menschewistischen und sozialrevolution&auml;ren Mitglieder des Exekutivkomitees taten so, als wollten sie keine Zugest&auml;ndnisse machen. </p>
<p>Dann ver&ouml;ffentlichte Miljukow eine "Erl&auml;uterung" zu seiner "Note", die Redner des Exekutivkomitees verk&uuml;ndeten aus diesem Anlass einen "Sieg" der "revolution&auml;ren Demokratie" und - "die Leidenschaften legten sich". </p>
<p>Aber der "Sieg" erwies sich als ein Scheinsieg. Einige Tage sp&auml;ter wurde wiederum eine "Krise" angezeigt, Gutschkow und Miljukow "mussten" gehen, es begannen endlose Beratungen zwischen dem Exekutivkomitee und den Ministern und - durch den Eintritt von Vertretern des Exekutivkomitees in die Provisorische Regierung "wurde die Krise behoben". </p>
<p>Die vertrauensseligen Zuschauer atmeten erleichtert auf. Endlich waren Gutschkow und Miljukow "besiegt"! Endlich wird es Frieden geben, einen Frieden "ohne Annexionen und Kontributionen"! Das bruderm&ouml;rderische Schlachten findet ein Ende! </p>
<p>Und was geschah? Noch war das Fazit der "Siege" der so genannten "Demokratie" nicht gezogen, noch waren die in den Ruhestand getretenen Minister nicht "begraben", als die neuen, "sozialistischen" Minister eine Sprache zu f&uuml;hren begannen, die ein Herzenstrost f&uuml;r die Gutschkow und Miljukow war! </p>
<p>Wahrhaftig: "Die Toten packten die Lebenden!" </p>
<p>Man urteile selbst. </p>
<p>Bereits in seiner ersten Rede auf dem Bauernkongress<a href="b03-anm.html"><span class="anmerkung">[26]</span></a> erkl&auml;rte B&uuml;rger Kerenski, der neue Kriegsminister, dass er die Absicht habe, in der Armee eine "eiserne Disziplin" wiederherzustellen. Was f&uuml;r eine Disziplin das ist, geht deutlich aus der von Kerenski unterschriebenen "Deklaration der Rechte des Soldaten"<a href="b03-anm.html"><span class="anmerkung">[27]</span></a> hervor, in der f&uuml;r die Dauer des "Kampfzustandes" den Vorgesetzten "das Recht einger&auml;umt wird ... gegen Untergebene, die Befehle nicht ausf&uuml;hren, von der Waffe Gebrauch zu machen" (siehe Punkt 14 der "Deklaration"). </p>
<p>Wovon Gutschkow tr&auml;umte, was er aber nicht zu verwirklichen wagte, das hat Kerenski unter einem Schwall von Phrasen &uuml;ber Freiheit, Gleichheit und Gerechtigkeit mit einem Federstrich "durchgef&uuml;hrt". </p>
<p>Wozu brauchte man sie denn, diese Disziplin? </p>
<p>Das hat uns schon fr&uuml;her als die anderen Minister der Minister Zereteli erz&auml;hlt. "Wir wollen die Liquidierung des Krieges", sagte er zu den Angestellten des Postamtes, "jedoch nicht vermittels eines Separatfriedens, sondern indem wir gemeinsam mit unseren Verb&uuml;ndeten die Feinde der Freiheit besiegen" (siehe "Wetschernaja Birshowka"<a href="b03-anm.html" class="anmerkung">[28]</a> vom 8. Mai). </p>
<p>L&auml;sst man die Worte &uuml;ber Freiheit weg, die hierher passen wie die Faust aufs Auge, und &uuml;bertr&auml;gt man die ministeriell nebelhafte Rede in eine schlichte Sprache, so ergibt sich nur das eine: Im Interesse des Friedens m&uuml;ssen wir im Bunde mit England und Frankreich Deutschland schlagen, wozu wiederum eine Offensive notwendig ist. </p>
<p>Die Vorbereitung einer Offensive im Interesse der einheitlichen Front, im Interesse des gemeinsamen Sieges &uuml;ber Deutschland - das ist es, wozu man die "eiserne Disziplin" braucht. </p>
<p>Was Miljukow so zaghaft, aber doch unabl&auml;ssig durchzusetzen suchte, das hat Minister Zereteli zu seinem eigenen Programm erkl&auml;rt. </p>
<p>Dies geschah bereits in den ersten Tagen nach der "Behebung" der Krise. Sp&auml;ter aber wurden die "sozialistischen" Minister k&uuml;hner und eindeutiger. </p>
<p>Am 12. Mai erging ein "Befehl" Kerenskis an die Offiziere, Soldaten und Matrosen: </p>
<p>Ihr werdet dorthin vorr&uuml;cken, wohin euch eure F&uuml;hrer und eure Regierung f&uuml;hren... Ihr werdet vorr&uuml;cken... zusammengeschmiedet durch die Disziplin der Pflicht... ihr m&uuml;sst den Willen des Volkes erf&uuml;llen und das Vaterland und die Welt von den Gewaltt&auml;tern und Eindringlingen befreien. Zu dieser erhabenen Tat rufe ich euch auf" (siehe "Rjetsch" vom 14. Mai). </p>
<p>Nicht wahr, der Befehl Kerenskis unterscheidet sich dem Wesen der Sache nach kaum von den bekannten imperialistischen Befehlen der Zarenregierung, wie etwa diesem: "Wir m&uuml;ssen bis zum siegreichen Ende k&auml;mpfen, wir m&uuml;ssen den frechen Feind aus unserer Heimat vertreiben, wir m&uuml;ssen die Welt vom Joche des deutschen Militarismus befreien ..." und so weiter. </p>
<p>Und weil es leichter ist, von der Offensive zu reden, als sie durchzuf&uuml;hren, da einige Regimenter, zum Beispiel der 7. Armee (4 Regimenter), es nicht f&uuml;r m&ouml;glich gehalten haben, dem Befehl zum "Ausr&uuml;cken" Folge zu leisten, so schritt die Provisorische Regierung zusammen mit Kerenski von Worten zu "Taten", sie gab Befehl, die Regimenter, die sich "vergangen" hatten, sofort aufzul&ouml;sen, und drohte den Schuldigen die "Verschickung zur Zwangsarbeit unter Verlust aller B&uuml;rgerrechte" an (siehe "Wetscherneje Wremja" vom 1. Juni). Und da man sah, dass auch dies alles noch nicht gen&uuml;gte, lie&szlig; Kerenski einen neuen "Befehl" vom Stapel, der speziell gegen die Verbr&uuml;derung gerichtet ist, und drohte den "Schuldigen", sie "vor Gericht zu stellen, damit sie mit aller H&auml;rte des Gesetzes bestraft werden", das hei&szlig;t wiederum mit Zwangsarbeit (siehe "Nowaja Shisn" vom 1. Juni). </p>
<p>Kurzum: Geht sofort zum Angriff vor, Angriff um jeden Preis, sonst setzt es Zwangsarbeit und Erschie&szlig;ungen - das ist der Sinn der Kerenskischen "Befehle". </p>
<p>Und das geschieht zu derselben Zeit, da die zaristischen Vertr&auml;ge mit der englischen und franz&ouml;sischen Bourgeoisie in Kraft bleiben und "wir" auf Grund dieser Vertr&auml;ge in ganz bestimmter Form verpflichtet werden, die Eroberungspolitik Englands und Frankreichs in Mesopotamien, in Griechenland, in Elsass-Lothringen aktiv zu unterst&uuml;tzen! </p>
<p>Wie aber ist es um den Frieden ohne Annexionen und Kontributionen bestellt, wie um die Verpflichtung der neuen Provisorischen Regierung, mit allen "entschlossenen Ma&szlig;nahmen" den Frieden zu erzwingen - was ist aus all diesen Versprechungen geworden, die in den Tagen der "Machtkrise" gegeben wurden? </p>
<p>Oh, unsere Minister vergessen nicht den Frieden, den Frieden ohne Annexionen und Kontributionen. Sie reden in einem fort, reden und schreiben, schreiben und reden. Und nicht nur unsere Minister. Als Antwort auf den Vorschlag der Provisorischen Regierung, sich zu den Kriegszielen zu &auml;u&szlig;ern, haben die Regierungen Englands und Frankreichs erst dieser Tage erkl&auml;rt, auch sie seien gegen Annexionen, jedoch nur ... insoweit, als dies der Einverleibung von Elsass-Lothringen, Mesopotamien usw. nicht widerspreche. Und die Provisorische Regierung ihrerseits hat als Antwort auf diese Erkl&auml;rung in ihrer Note vom 31. Mai erkl&auml;rt, dass sie "in unersch&uuml;tterlicher Treue zur gemeinsamen Sache der Alliierten" vorschl&auml;gt, zwecks &Uuml;berpr&uuml;fung des &Uuml;bereinkommens &uuml;ber die Kriegsziele "in der n&auml;chsten Zeit, sobald sich g&uuml;nstige Bedingungen bieten, eine Konferenz von Vertretern der alliierten M&auml;chte" einzuberufen (siehe "Rabotschaja Gaseta" Nr. 72). Da aber noch niemand wei&szlig;, wann sich denn nun die "g&uuml;nstigen Bedingungen bieten werden", da die so genannte "n&auml;chste Zeit" jedenfalls nicht so bald eintreten d&uuml;rfte, so ergibt sich, dass der "entschlossene Kampf" um einen Frieden ohne Annexionen in Wirklichkeit auf die lange Bank geschoben wird und in hohles und verlogenes Geschw&auml;tz &uuml;ber den Frieden ausartet. Daf&uuml;r darf, wie wir erfahren, die Offensive, die mit allen "entschlossenen Ma&szlig;nahmen", einschlie&szlig;lich der Androhung von Zwangsarbeit und Erschie&szlig;ungen, vorbereitet wird, keinen Augenblick hinausgeschoben werden... </p>
<p>Zweifel sind hier ausgeschlossen. Der Krieg war und bleibt ein imperialistischer Krieg. Das Gerede vom Frieden ohne Annexionen bei gleichzeitiger faktischer Vorbereitung der Offensive verschleiert nur den r&auml;uberischen Charakter des Krieges. Die Provisorische Regierung hat ganz eindeutig den Weg des aktiven Imperialismus beschritten. Was gestern noch unm&ouml;glich schien, ist heute dank dem Eintritt der "Sozialisten" in die Provisorische Regierung m&ouml;glich geworden. W&auml;hrend diese das imperialistische Wesen der Provisorischen Regierung mit sozialistischen Phrasen verschleierten, festigten und erweiterten sie die Positionen der sich erhebenden Konterrevolution. </p>
<p>"Sozialistische" Minister, von der imperialistischen Bourgeoisie erfolgreich f&uuml;r ihre konterrevolution&auml;ren Ziele ausgenutzt - das ist die heutige Lage. </p>
<p>Nicht die naiven "revolution&auml;ren Demokraten" haben gesiegt, sondern die alten imperialistischen Gesch&auml;ftemacher, Gutschkow und Miljukow. </p>
<p>Die Rechtsschwenkung in der Au&szlig;enpolitik musste aber unvermeidlich zu einer ebensolchen Schwenkung in der Innenpolitik f&uuml;hren, denn unter den Verh&auml;ltnissen eines Weltkrieges ist die Au&szlig;enpolitik die Grundlage jeder anderen Politik, ist sie der Mittelpunkt des gesamten Staatslebens. </p>
<p>Und tats&auml;chlich beschreitet die Provisorische Regierung immer eindeutiger den Weg des "entschlossenen Kampfes" gegen die Revolution. </p>
<p>Vor gar nicht so langer Zeit hat sie den Angriff gegen die Kronst&auml;dter Matrosen er&ouml;ffnet und hindert gleichzeitig die Bauern des Petrograder Kreises, die Bauern der Gouvernements Pensa, Woronesh und anderer daran, die elementaren demokratischen Grunds&auml;tze zu verwirklichen. </p>
<p>Dann haben sich vor einigen Tagen Skobelew und Zereteli dadurch Ruhm (einen Herostratenruhm!) erworben, dass sie Robert Grimm<a href="b03-anm.html"><span class="anmerkung">[29]</span></a> ganz einfach nach Gendarmenart aus Ru&szlig;land ausgewiesen haben, freilich ohne Untersuchung und Gerichtsurteil, daf&uuml;r aber zum Jubel der russischen Imperialisten. </p>
<p>Am markantesten jedoch hat den neuen Kurs in der Innenpolitik der Provisorischen Regierung Minister Perewersew ("auch" ein Sozialist!) zum Ausdruck gebracht. Er verlangt nicht mehr und nicht weniger als die "schleunigste Inkraftsetzung des Gesetzes &uuml;ber Verbrechen gegen die Ruhe im Staate". Dieses Gesetz (Artikel 129) ... besagt: "Wer schuldig befunden wird, in einem &ouml;ffentlichen Aufruf oder in verbreiteten bzw. &ouml;ffentlich ausgestellten Druckerzeugnissen, in Briefen oder Abbildungen aufgefordert zu haben: 1. zur Ver&uuml;bung eines schweren Verbrechens, 2. zur Ver&uuml;bung von Gewaltt&auml;tigkeiten eines Teils der Bev&ouml;lkerung gegen einen anderen, 3. zum Ungehorsam oder Widerstand gegen das Gesetz oder gegen obligatorische Verordnungen oder gesetzm&auml;&szlig;ige Verf&uuml;gungen der Regierung - wird mit Einsperrung in einer Korrektionsanstalt bis zu drei Jahren" und "in Kriegszeiten... mit Verschickung zu befristeter Zwangsarbeit bestraft" (siehe "Rjetsch" vom 4. Juni). </p>
<p>So sieht die Zuchthausgesetzgebung dieses, mit Verlaub zu sagen, "sozialistischen" Ministers aus. </p>
<p>Es liegt auf der Hand, dass die Provisorische Regierung unaufhaltsam in die Arme der Konterrevolution gleitet. </p>
<p>Das ist auch daraus ersichtlich, dass Miljukow, dieser alte konterrevolution&auml;re Gesch&auml;ftemacher, aus diesem Anlass bereits im Vorgef&uuml;hl eines neuen Sieges schwelgt. "Wenn die Provisorische Regierung", sagt er, "nach langem Zaudern endlich einsieht, dass die Staatsmacht noch &uuml;ber andere Mittel als die der &Uuml;berzeugung verf&uuml;gt, n&auml;mlich &uuml;ber die gleichen Mittel, die sie bereits anzuwenden begonnen hat, wenn sie diesen Weg beschreitet, dann werden die Errungenschaften der russischen Revolution" (Scherz beiseite!) "gefestigt sein"... "Unsere Provisorische Regierung lud Kolyschko verhaftet und Grimm hinausgejagt. Lenin, Trotzki und Genossen aber spazieren frei umher ... Wir wollen w&uuml;nschen, dass man eines Tages auch mit Lenin und seinen Genossen ebenso verfahren wird ..." (siehe "Rjetsch" vom 4. Juni). </p>
<p>Das sind die "W&uuml;nsche" des Herrn Miljukow, dieses alten Fuchses der russischen Bourgeoisie. </p>
<p>Ob die Provisorische Regierung diese und &auml;hnliche "W&uuml;nsche" Miljukows, auf dessen Stimme sie &uuml;berhaupt aufmerksam lauscht, erf&uuml;llen wird, ob solche "W&uuml;nsche" zur Zeit erf&uuml;llbar sind- das wird die n&auml;chste Zukunft zeigen. </p>
<p>Eines steht jedoch au&szlig;er Zweifel: Die Innenpolitik der Provisorischen Regierung wird vollst&auml;ndig den Erfordernissen ihrer aktiven imperialistischen Politik untergeordnet. </p>
<p>Da gibt es nur eine Schlussfolgerung. </p>
<p>Die Entwicklung unserer Revolution ist in eine Krisenphase getreten. Die neue Etappe der Revolution, die in alle Sph&auml;ren des Wirtschaftslebens dringt und sie von oben bis unten revolutioniert, bringt alle Kr&auml;fte der alten und der neuen Welt auf die Beine. Durch den Krieg und die damit verbundene Zerr&uuml;ttung werden die Klassengegens&auml;tze auf die &auml;u&szlig;erste Spitze getrieben. Die Politik des Paktierens mit der Bourgeoisie, die Politik des Lavierens zwischen Revolution und Konterrevolution wird offenkundig unhaltbar. </p>
<p>Eins von beiden: </p>
<p>Entweder vorw&auml;rts gegen die Bourgeoisie, f&uuml;r den &Uuml;bergang der Macht in die H&auml;nde der Werkt&auml;tigen, f&uuml;r die Liquidierung des Krieges und der Zerr&uuml;ttung, f&uuml;r die Organisierung der Produktion und der Verteilung; </p>
<p>oder r&uuml;ckw&auml;rts f&uuml;r die Bourgeoisie, f&uuml;r die Offensive und die Verl&auml;ngerung des Krieges, gegen energische Ma&szlig;nahmen zur Beseitigung der Zerr&uuml;ttung, f&uuml;r die Anarchie in der Produktion, f&uuml;r eine offen konterrevolution&auml;re Politik. </p>
<p>Die Provisorische Regierung betritt eindeutig den Weg der unverh&uuml;llten Konterrevolution. </p>
<p>Es ist die Pflicht der Revolution&auml;re, sich noch enger zusammenzuschlie&szlig;en und die Revolution vorw&auml;rts zutreiben. </p>
<p class="autor">"Soldatskaja Prawda"<br>
(Soldaten-Prawda) Nr. 12,<br>
13.Juni1917.<br>
Unterschrift: K. Stalin. </p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:03:29 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:11 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 53.457 (4)
  captures_list: 69.244
  exclusion.robots: 0.248
  esindex: 0.02
  exclusion.robots.policy: 0.225
  RedisCDXSource: 0.55
  PetaboxLoader3.resolve: 119.033
  LoadShardBlock: 51.086 (3)
  CDXLines.iter: 13.946 (3)
  load_resource: 151.532
-->