<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=446;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925145928", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Der Bund der Gelben</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-048.html">
   <link rel="prev" href="b03-046.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925145928cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DER BUND DER GELBEN </h1>
<p align="center">Die russische Revolution ist nichts Isoliertes. Sie ist mit der revolution&auml;ren Bewegung im Westen aufs engste verbunden. Mehr noch, sie ist ein Teil der grandiosen Bewegung der Proletarier aller L&auml;nder, die berufen ist, die Grundfesten des Weltkapitalismus zu zertr&uuml;mmern. Es ist daher durchaus begreiflich, dass jeder Schritt unserer Revolution Widerhall findet und unvermeidlich eine Welle im Westen ausl&ouml;st, dass jeder ihrer Siege zur Belebung und Weiterentwicklung der revolution&auml;ren Bewegung in der ganzen Welt f&uuml;hrt und die Arbeiter aller L&auml;nder zum Kampf gegen das Kapital dr&auml;ngt. </p>
<p>Das kann den Haien des westeurop&auml;ischen Imperialismus nicht unbekannt sein. Sie haben deshalb beschlossen, der russischen Revolution einen Kampf auf Leben und Tod anzusagen. </p>
<p>Schon zu Beginn unserer Revolution haben die englischen und franz&ouml;sischen Kapitalisten einen Feldzug gegen sie er&ouml;ffnet. Ihre Presseorgane, die "Timer"<a href="b03-anm.html" class="anmerkung">[74]</a> und der "Matin"<a href="b03-anm.html"><span class="anmerkung">[75]</span></a>, haben schon damals die revolution&auml;ren Sowjets und Komitees in den Schmutz gezogen und gefordert, dass man sie auseinanderjagt. </p>
<p>Zwei Monate sp&auml;ter haben die Imperialisten in einer Geheimkonferenz in der Schweiz noch einmal die Frage der Ma&szlig;nahmen zum Kampf gegen die "anwachsende Revolution" er&ouml;rtert, wobei sie ihre Schl&auml;ge vor allem gegen die russische Revolution richteten. </p>
<p>Jetzt gehen sie zum offenen Angriff &uuml;ber. Zum Anlass nehmen sie die Niederlage bei Riga. Sie schieben alle Schuld den Soldaten zu und fordern dabei zur weiteren Verst&auml;rkung der Konterrevolution in Ru&szlig;land auf. </p>
<p>Man sehe sich die Telegramme der "Birshewyje Wjedomosti" an. </p>
<p>Ein Telegramm aus Paris: </p>
<p>"Der R&uuml;ckzug oder richtiger die kampflose Flucht der Zweiten Armee und der Fall Rigas rufen hier einen Ausbruch des Schmerzes, der Emp&ouml;rung und des Abscheus hervor. </p>
<p>Der &acute;Matin&acute; behauptet, die russischen Pazifisten, als die Schuldigen an dieser Katastrophe, h&auml;tten sich genau so unf&auml;hig wie die schlechten Ratgeber des ehemaligen Zaren erwiesen, nur br&auml;chten sie noch mehr Schaden als diese. </p>
<p>Die Zeitung erkl&auml;rt, sie begreife die Halsstarrigkeit des Sowjets der Arbeiter- und Soldatendeputierten nicht, der trotz so tragischer und anschaulicher Lehren nach wie vor f&uuml;r solch absurde Einrichtungen wie die Armeekomitees eintritt." </p>
<p>So schreibt das Organ der franz&ouml;sischen Kapitalsten. </p>
<p>Und noch ein Telegramm aus London: </p>
<p>Der "Daily Chronicle" schreibt: "Vor allen Dingen muss die Disziplin in der Armee wiederhergestellt werden. Die Deutschen verdanken ihren schellen und so bedeutsamen Sieg denselben Ursachen, die ihnen gestattet haben, Galizien und die Bukowina zu besetzen, n&auml;mlich der Gehorsamsverweigerung und dem Verrat, die unter den russischen Truppen zu beobachten sind." </p>
<p>So sprechen die englischen Imperialisten. </p>
<p>"...Kampflose Flucht" ... "Absurd Armeekomitees" … "Wiederherstellung der Disziplin" (die Todesstrafe gen&uuml;gt ihnen nicht!) … "Verrat unter den russischen Truppen"... </p>
<p>Mit derartigen Komplimenten bedenken diese Gelds&auml;cke die verblutenden russischen Soldaten! </p>
<p>Und sie tun es, obgleich von Augenzeugen einen einm&uuml;tig best&auml;tigt wird, dass "die Armee sich auf dem R&uuml;ckzuge die ganze Zeit ehrlich mit den Feinden schl&auml;gt", dass "die Truppen im Durchbruchsraum widerspruchslos und ehrlich die ihnen gestellten Aufgaben erf&uuml;llen"!!! </p>
<p>Allein es handelt sich hier nat&uuml;rlich nicht nur um die Hetze-, um infame Verleumdung der Soldaten. </p>
<p>Es handelt sich darum, dass die englischen und franz&ouml;sischen Kapitalisten durch Verleumdung der Soldaten den Misserfolge an der Front endg&uuml;ltigen Liquidierung der revolution&auml;ren Organisationen Ru&szlig;lands ausnutzen wollen, um den endg&uuml;ltigen Triumph der Diktatur des Imperialismus herbeizuf&uuml;hren. </p>
<p>Das ist der springende Punkt. </p>
<p>Wenn Purischkewitsch und Miljukow &uuml;ber den Fall Rigas Krokodilstr&auml;nen vergie&szlig;en, die Soldaten verleumden und gleichzeitig die Sowjets und die Komitees schm&auml;hen, so bedeutet dies, dass sie froh sind, einen Anlass f&uuml;r die Forderung nach weiteren Gewaltma&szlig;nahmen zu haben, um den endg&uuml;ltigen Triumph der Gutsbesitzer und Kapitalisten herbeizuf&uuml;hren. </p>
<p>Wenn die Imperialisten des Westens von ihrem "Ausbruch des Schmerzes" &uuml;ber den Fall Rigas so viel Worte machen, dabei alles den Soldaten in die Schuhe schieben und zu gleicher Zeit die "absurden Armeekomitees" schm&auml;hen, so bedeutet dies, dass sie froh sind, einen Anlass zu haben, um den letzten Resten der revolution&auml;ren Organisationen in Ru&szlig;land den Todessto&szlig; zu versetzen. </p>
<p>Darin und nur darin liegt der politische Sinn des vereinigten L&uuml;gen- und Verleumdungsfeldzugs gegen die an der Nordfront sterbenden russischen Soldaten. </p>
<p>Ein Bund der russischen und der europ&auml;ischen Imperialisten mit dem Ziel, durch Verleumdung der Soldaten die milit&auml;rischen Misserfolge bei Riga gegen die verblutende russische Revolution auszunutzen - das ist die heutige Lage. </p>
<p>M&ouml;gen sich die Arbeiter und Soldaten das merken! </p>
<p>M&ouml;gen sie wissen, dass man nur im Bunde mit den Arbeitern des Westens, nur wenn man die Grundfesten des Kapitalismus im Westen ersch&uuml;ttert hat, auf den Triumph der Revolution in Ru&szlig;land rechnen kann! </p>
<p>M&ouml;gen sie das wissen und m&ouml;gen sie alle Kr&auml;fte anspannen, um dem gelben Bund der Imperialisten das rote B&uuml;ndnis der revolution&auml;ren Arbeiter und Soldaten aller L&auml;nder entgegenzustellen. </p>
<p class="autor"><em>"Rabotschi" (Der Arbeiter) Nr. 1,<br>
</em><em>25. August 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:59:28 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 215.238
  exclusion.robots: 0.306
  esindex: 0.014
  PetaboxLoader3.resolve: 176.008
  PetaboxLoader3.datanode: 222.641 (4)
  exclusion.robots.policy: 0.284
  load_resource: 218.952
  CDXLines.iter: 17.532 (3)
  LoadShardBlock: 182.346 (3)
  RedisCDXSource: 11.256
-->