<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=366;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925144622", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Ein Examen in Frechheit</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-076.html">
   <link rel="prev" href="b03-074.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925144622cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">EIN EXAMEN IN FRECHHEIT </h1>
<p>Durch den Ansturm der Revolution an die Wand gedr&uuml;ckt, versucht die Regierung der b&uuml;rgerlichen Eintagshelden sich aus der Klemme zu ziehen; indem sie mit einem Schwall von L&uuml;gen beteuert, sie h&auml;tte gar nicht daran gedacht, aus Petrograd zu fl&uuml;chten, und h&auml;tte nicht beabsichtigt, die Hauptstadt preiszugeben. </p>
<p>Gestern noch wurde laut und vernehmlich erkl&auml;rt ("Iswestija"!), dass die Regierung nach Moskau "&uuml;bersiedelt", weil sie die Lage der Hauptstadt f&uuml;r "bedenklich" halte. Gestern noch sprach man offen (so die "Kommission f&uuml;r Landesverteidigung"<a href="b03-anm.html"><span class="anmerkung">[87]</span></a>!) von einer "Preisgabe" Petrograds, wobei die Regierung die Entfernung der Gesch&uuml;tze von den Zug&auml;ngen zur Hauptstadt verlangte. Gestern noch begr&uuml;&szlig;te der Gutsherr Rodsjanko, der Komplice Kerenskis und Kornilows bei der Verschw&ouml;rung gegen die Revolution, den Regierungsbeschluss &uuml;ber die "Preisgabe", weil er Petrograd, der Flotte und den Sowjets den Untergang w&uuml;nschte. Gestern noch schloss sich diesem Beschluss "London" an, das der Regierung eine schnelle Befreiung von Petrograd und der Flotte w&uuml;nschte. Das alles war noch gestern ... Heute aber ziehen sich die erschrockenen Eintagshelden von der Regierung in Unordnung vor der Flotte und der Garnison zur&uuml;ck, die fest entschlossen sind, die Hauptstadt zu verteidigen, und versuchen feige, sich in Widerspr&uuml;che verstrickend und einander L&uuml;gen strafend, die Wahrheit zu vertuschen und sich vor der Revolution, die sie gestern noch so erfolglos und plump verraten wollten, zu rechtfertigen. </p>
<p>Dabei wird die "kategorische" Erkl&auml;rung Kerenskis, die "&Uuml;bersiedlung" sei bis zum Fr&uuml;hjahr aufgeschoben, durch die ebenso kategorische Erkl&auml;rung Kischkins widerlegt, wonach einige Regierungsstellen "bereits jetzt nach Moskau &uuml;bergef&uuml;hrt werden k&ouml;nnen". B. Bogdanow, der Berichterstatter der "Kommission f&uuml;r Landesverteidigung" (durchaus kein Bolschewik!), erkl&auml;rt aber ebenfalls kategorisch: "Bei der Regierung ist der Wunsch zutage getreten, Petrograd zu verlassen, wobei breite Schichten der Demokratie eine Abreise der Regierung mit der M&ouml;glichkeit einer Preisgabe Petrograds in Zusammenhang bringen" ("Iswestija"). Wir wollen schon gar nicht davon sprechen, dass laut den Abendzeitungen "die Anh&auml;nger einer Abreise der Provisorischen Regierung nach Moskau ... die Stimmenmehrheit hatten" ("Russkije Wjedomosti"). </p>
<p>Diese j&auml;mmerlichen Wichte aus der Provisorischen Regierung! Konnten sie, die die ganze Zeit das Volk betrogen haben, auf etwas anderes setzen als auf einen neuen Betrug an den Massen, der ihren ungeordneten R&uuml;ckzug decken soll? </p>
<p>Die Eintagshelden w&auml;ren jedoch keine Eintagshelden, wenn sie sich auf Betrug beschr&auml;nken w&uuml;rden. Bereits auf dem R&uuml;ckzuge begriffen und hinter Betrug Deckung suchend, streut Kerenski eine Reihe von Beschuldigungen aus und deutet dabei auf unsere Partei, schw&auml;tzt von einem "Wiederaufleben der Krawalle", von "gef&auml;hrlichen Feinden der Revolution", von "Erpressung" und "Demoralisierung der Massen", von "H&auml;nden, an denen das Blut unschuldiger Opfer klebt" usw. </p>
<p>Kerenski wettert gegen "Feinde der Revolution", derselbe Kerenski, der mit Kornilow und Sawinkow eine Verschw&ouml;rung gegen die Revolution und die Sowjets organisierte und durch Betrug das dritte Kavalleriekorps an die Hauptstadt heranzog!... </p>
<p>Kerenski wettert gegen ein "Wiederaufleben der Krawalle", derselbe Kerenski, der durch die Erh&ouml;hung der Brotpreise die Dorfbev&ouml;lkerung zu Krawallen und Brandstiftungen getrieben hat! Man lese die Zeitung "Wlast Naroda", das Organ der sozialrevolution&auml;ren "Vaterlandsverteidiger", und urteile selbst: </p>
<p>"Einige unserer Korrespondenten schreiben uns, dass die letzten Unruhen mit der Erh&ouml;hung der festen Preise in Zusammenhang gebracht werden m&uuml;ssen. Die neuen Preise haben sofort eine allgemeine Verteuerung der Lebenshaltung hervorgerufen. Die Folgen davon sind Unzufriedenheit, Erbitterung und erh&ouml;hte Nervosit&auml;t, die die Masse leichter als fr&uuml;her zu Krawallen verleiten!..." (Nr.140). </p>
<p>Kerenski wettert gegen "Demoralisierung der Massen", derselbe Kerenski, der die Revolution in den Schmutz gezogen, der ihre lauteren Sitten besudelt hat, indem er die Ochrana- und Spitzelinstitutionen unter der Leitung solcher schmutziger Typen wie Wonljarljarski und Schtschukin wiederaufleben lie&szlig;!... </p>
<p>Kerenski wettert gegen "Erpressung", derselbe Kerenski, dessen ganzes Regime eine einzige Erpressung an der Demokratie ist, der die "Demokratische Beratung" ganz offen durch eine nicht existierende Truppe, die an der finnischen K&uuml;ste gelandet sei, unter erpresserischen Druck setzte und darin erfolgreich mit dem General Chabalow konkurrierte!... </p>
<p>Kerenski redet von "H&auml;nden, an denen das Blut unschuldiger Opfer klebt", derselbe Kerenski, an dessen H&auml;nden tats&auml;chlich das unschuldige Blut Zehntausender von Soldaten klebt, die der abenteuerlichen Offensive an der Front im Juni dieses Jahres zum Opfer gefallen sind!... </p>
<p>Man sagt, alles auf der Welt habe seine Grenzen. Aber ist es nicht klar, dass die Frechheit der b&uuml;rgerlichen Eintagshelden keine Grenzen kennt?... </p>
<p>Die "Iswestija" melden, die Mitglieder des "Rates der Republik" h&auml;tten Kerenski mit "anhaltendem und lautem Beifall auf allen B&auml;nken" begr&uuml;&szlig;t. Wir haben von dem lakaienhaften Vorparlament, dieser Fehlgeburt des Kornilowputsches, bei der Kerenski Pate stand, auch nichts anderes erwartet. </p>
<p>M&ouml;gen diese Herrschaften jedoch wissen, m&ouml;gen es alle wissen - sowohl diejenigen, die insgeheim Gewaltma&szlig;nahmen gegen die "Linken" vorbereiten, als auch diejenigen, die diesen Gewaltma&szlig;nahmen im voraus Beifall spenden -, m&ouml;gen sie wissen, dass, wenn die entscheidende Stunde schl&auml;gt, sie alle in gleichem Ma&szlig;e der Revolution, die sie verraten wollen, die zu betr&uuml;gen ihnen aber nicht gelingen wird, Rede und Antwort stehen werden. </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 37,<br>
</em><em>15. Oktober 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:46:22 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 167.702 (4)
  captures_list: 243.648
  exclusion.robots: 0.134
  esindex: 0.014
  exclusion.robots.policy: 0.124
  RedisCDXSource: 61.233
  PetaboxLoader3.resolve: 63.878
  LoadShardBlock: 165.772 (3)
  CDXLines.iter: 12.89 (3)
  load_resource: 116.548
-->