<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=147;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925141840", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Alle Macht den Sowjets!</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-060.html">
   <link rel="prev" href="b03-058.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925141840cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">ALLE MACHT DEN SOWJETS! </h1>
<p>Die Revolution marschiert. In den Julitagen unter Feuer genommen und auf der Moskauer Beratung "zu Grabe getragen", erhebt sie von neuem ihr Haupt, rei&szlig;t die alten Schranken nieder und schafft eine neue Macht. Die erste Sch&uuml;tzengrabenlinie der Konterrevolution ist genommen. Nach Kornilow hat auch Kaledin den R&uuml;ckzug angetreten. Im Feuer des Kampfes leben die Sowjets, die schon tot schienen, wieder auf. Sie treten von neuem ans Steuer und f&uuml;hren die revolution&auml;ren Massen voran. </p>
<p>Alle Macht den Sowjets! - das ist die Losung der neuen Bewegung. </p>
<p>Gegen die neue Bewegung tritt die Kerenskiregierung in den Kampf. Schon in den ersten Tagen des Kornilowaufstands drohte sie mit Aufl&ouml;sung der revolution&auml;ren Komitees und schm&auml;hte den Kampf gegen den Kornilowputsch als "Eigenm&auml;chtigkeit". Seitdem hat sich der Kampf gegen die Komitees immer mehr versch&auml;rft, und in letzter Zeit artet er in einen offenen Krieg aus. </p>
<p>Der Simferopoler Sowjet verhaftet den sattsam bekannten Rjabuschinski, der an der Verschw&ouml;rung Kornilows beteiligt war. Als Antwort darauf verf&uuml;gt jedoch die Kerenskiregierung "Ma&szlig;nahmen, um Rjabuschinski in Freiheit zu setzen und die Personen, die ihn ungesetzlicherweise verhaftet haben, zur Verantwortung zu ziehen" ("Rjetsch"). </p>
<p>In Taschkent geht die ganze Macht in die H&auml;nde des Sowjets &uuml;ber, die alten Beh&ouml;rden werden abgesetzt. Die Kerenskiregierung beantwortet dies jedoch mit "einer Reihe von Ma&szlig;nahmen, die einstweilen noch geheim gehalten werden, die aber dazu angetan sind, auf die M&auml;nner des Taschkenter Sowjets der Arbeiter- und Soldatendeputierten, die &uuml;ber die Str&auml;nge schlagen, h&ouml;chst ern&uuml;chternd zu wirken" ("Russkije Wjedomosti"). </p>
<p>Die Sowjets fordern eine strenge und allseitige Untersuchung der Aff&auml;re Kornilow und Komplizen. Die Kerenskiregierung beantwortet diese Forderung jedoch damit, dass sie "die Untersuchung auf einen ganz engen Personenkreis beschr&auml;nkt und einige sehr wichtige Quellen, die es erm&ouml;glichen w&uuml;rden, Kornilows Verbrechen als Landesverrat und nicht blo&szlig; als Meuterei zu qualifizieren, unbenutzt l&auml;sst" (Referat Schubnikows, "Nowaja Shisn"). </p>
<p>Die Sowjets fordern den Bruch mit der Bourgeoisie, in erster Linie den Bruch mit den Kadetten. Die Kerenskiregierung beantwortet dies jedoch damit, dass sie mit Leuten wie Kischkin und Konowalow Verhandlungen f&uuml;hrt, sie zum Eintritt in die Regierung auffordert und die "Unabh&auml;ngigkeit" der Regierung von den Sowjets verk&uuml;ndet. </p>
<p>Alle Macht der imperialistischen Bourgeoisie! - das ist die Losung der Kerenskiregierung. </p>
<p>Zweifel sind hier ausgeschlossen. Wir haben es mit zwei M&auml;chten zu tun: mit der Macht Kerenskis und seiner Regierung und mit der Macht der Sowjets und Komitees. </p>
<p>Der Kampf zwischen diesen beiden M&auml;chten ist das charakteristische Merkmal der gegenw&auml;rtigen Situation. </p>
<p>Entweder die Macht der Kerenskiregierung und damit die Herrschaft der Gutsbesitzer und Kapitalisten, Krieg und Zerr&uuml;ttung. </p>
<p>Oder die Macht der Sowjets und damit die Herrschaft der Arbeiter und Bauern, Frieden und Liquidierung der Zerr&uuml;ttung. </p>
<p>So und nur so wird die Frage vom Leben selbst gestellt. </p>
<p>Bei jeder Machtkrise wurde diese Frage von der Revolution aufgeworfen. Jedesmal haben sich die Herren Paktierer um eine eindeutige Antwort gedr&uuml;ckt, haben sie die Macht den Feinden in die H&auml;nde gespielt. Als die Paktierer anstatt eines Sowjetkongresses die Beratung einberiefen, wollten sie sich wiederum dr&uuml;cken und die Macht der Bourgeoisie &uuml;berlassen. Sie haben jedoch falsch kalkuliert. Die Zeit ist gekommen, wo man sich nicht mehr dr&uuml;cken kann. </p>
<p>Die direkte Frage, die das Leben stellt, erheischt eine klare und bestimmte Antwort. </p>
<p>F&uuml;r oder gegen die Sowjets! </p>
<p>Die Herren Paktierer m&ouml;gen ihre Wahl treffen. </p>
<p align="right" class="autor"><em>"Rabotschi Putj" (Der .Arbeiterweg) Nr. 13, <br>
</em><em>17. September 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:18:40 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:24 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 112.931
  esindex: 0.013
  exclusion.robots: 0.216
  load_resource: 28.919
  RedisCDXSource: 2.091
  CDXLines.iter: 10.815 (3)
  LoadShardBlock: 97.095 (3)
  exclusion.robots.policy: 0.201
  PetaboxLoader3.datanode: 123.988 (4)
-->