<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=1367;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925152802", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Was wollen die Kapitalisten?</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-034.html">
   <link rel="prev" href="b03-032.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925152802cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">WAS WOLLEN DIE KAPITALISTEN? </h1>
<p align="center">Dieser Tage wurde in Moskau der zweite Allrussische Kongress der Kaufleute und Industriellen er&ouml;ffnet. Der Kongress wurde mit einer Programmrede des F&uuml;hrers der Nationalisten, des Million&auml;rs Rjabuschinski, er&ouml;ffnet. </p>
<p>Wovon sprach Rjabuschinski? </p>
<p>Worin besteht das Programm der Kapitalisten? </p>
<p>Das m&uuml;ssen die Arbeiter wissen, besonders jetzt, wo die Kapitalisten &uuml;ber die Macht gebieten und die Menschewiki und Sozialrevolution&auml;re mit ihnen als den "lebendigen Kr&auml;ften" techtelmechteln. </p>
<p>Denn die Kapitalisten sind geschworene Feinde der Arbeiter; um die Feinde aber besiegen zu k&ouml;nnen, muss man sie vor allem kennen. Also, was wollen die Kapitalisten? </p>
<p class="center">* </p>
<p align="center" class="center">In wessen H&auml;nden ist die Macht? </p>
<p>Die Kapitalisten sind keine m&uuml;&szlig;igen Schw&auml;tzer. Sie sind M&auml;nner der Tat. Sie wissen, dass die Grundfrage der Revolution und Konterrevolution die Frage der Macht ist. Es ist deshalb kein Wunder, dass Rjabuschinski seine Rede mit dieser grundlegenden Frage beginnt. </p>
<p>"Unsere Provisorische Regierung", sagt er, "die eine Art Scheinmacht darstellte, stand unter dem Druck unbefugter Elemente. Bei uns hatte sich faktisch eine Bande politischer Scharlatane etabliert. Die sowjetischen Pseudof&uuml;hrer des Volkes f&uuml;hrten es auf den Weg des Untergangs, und so steht jetzt das ganze Russische Reich am Rande eines g&auml;hnenden Abgrunds" ("Rjetsch"). </p>
<p>Dass sich "bei uns faktisch eine Bande politischer Scharlatane etabliert hat", das ist freilich wahr. Ebenso wahr ist aber auch, dass diese "Scharlatane" nicht unter den "sowjetischen F&uuml;hrern", sondern eben unter den Rjabuschinski zu suchen sind, unter den Freunden Rjabuschinskis, die am 2. Juli aus der Provisorischen Regierung austraten, wochenlang um die Ministerportefeuilles feilschten, die sozialrevolution&auml;r-menschewistischen Einfaltspinsel durch die Drohung, der Regierung keinen Kredit zu gehen, unter erpresserischen Druck setzten und schlie&szlig;lich ihr Ziel erreichten, indem sie sie zwangen, nach ihrer Pfeife zu tanzen. </p>
<p>Denn sie, diese "Scharlatane", und nicht die "sowjetischen F&uuml;hrer" diktierten der Regierung die Verhaftungen und die Terror&uuml;berf&auml;lle, die Erschie&szlig;ungen und die Todesstrafe. </p>
<p>Denn sie, diese "Scharlatane", "dr&uuml;cken" auf die Regierung und machen aus ihr einen Schutzschirm gegen den Volkszorn. </p>
<p>Denn sie, diese "Scharlatane", und nicht die "sowjetischen F&uuml;hrer", die keine Macht besitzen, haben sich in Ru&szlig;land "jetzt faktisch etabliert". </p>
<p>Aber nicht darum geht es hier nat&uuml;rlich. Es geht lediglich darum, dass die Sowjets, vor denen die Kapitalisten gestern noch auf dem Bauche krochen und die jetzt zerschlagen sind, noch ein K&ouml;rnchen Macht behalten haben, und jetzt wollen die Kapitalisten den Sowjets auch diese letzten Krumen wegnehmen, um ihre eigene Macht desto gr&uuml;ndlicher zu festigen. </p>
<p>Das ist es, wovon Herr Rjabuschinski vor allem spricht. </p>
<p>Wollen Sie wissen, was die Kapitalisten wollen? </p>
<p>Alle Macht den Kapitalisten - das ist es, was sie wollen. </p>
<p class="center">* </p>
<p align="center" class="center">Wer richtet Ru&szlig;land zugrunde? </p>
<p>Rjabuschinski spricht nicht nur von der Gegenwart. Er ist nicht abgeneigt, "einen Blick auch auf die vergangenen Monate zu werfen". Und was ergibt sich? "Das Fazit ziehend", sieht er unter anderem, dass "wir in eine Sackgasse geraten sind, aus der wir nicht heraus k&ouml;nnen... Die Ern&auml;hrungsfrage ist endg&uuml;ltig verfahren, das &ouml;konomische und finanzielle Leben Ru&szlig;lands ist zerr&uuml;ttet usw." </p>
<p>Schuld hieran, so erf&auml;hrt man, sind wieder die gleichen "Genossen" aus den Sowjets, die "Verschwender", die "unter Kuratel gestellt werden" m&uuml;ssen. </p>
<p>"Die russische Erde st&ouml;hnt unter den Umarmungen dieser Genossen, solange das Volk sie nicht durchschaut hat; aber sobald es sie durchschaut, wird es sagen: &acute;Ihr Volksbetr&uuml;ger!&acute;." </p>
<p>Dass Ru&szlig;land in eine Sackgasse getrieben ist, dass es eine tiefe Krise durchmacht, dass es am Rande des Untergangs steht - das stimmt nat&uuml;rlich. </p>
<p>Aber ist es nicht seltsam, wenn man bedenkt: </p>
<p>1. In Ru&szlig;land gab es vor dem Kriege &Uuml;berfluss an Getreide, wobei wir allj&auml;hrlich 400 bis 500 Millionen Pud ausf&uuml;hrten, jetzt aber, w&auml;hrend des Krieges, mangelt es an Getreide, so dass wir Hunger leiden m&uuml;ssen. </p>
<p>2. Ru&szlig;land hatte vor dem Kriege eine Staatsschuld von 9 Milliarden, wobei f&uuml;r die Zahlung der Zinsen j&auml;hrlich insgesamt 400 Millionen Rubel erforderlich waren, w&auml;hrend nach drei Jahren Krieg die Verschuldung rund 60 Milliarden erreicht und allein f&uuml;r Zinsen allj&auml;hrlich 3 Milliarden Rubel erforderlich sind. </p>
<p>Ist es nicht klar, dass der Krieg, und nur der Krieg, Ru&szlig;land in die Sackgasse getrieben hat? </p>
<p>Wer aber hat Ru&szlig;land auf den Weg des Krieges getrieben, wer treibt es jetzt auf den Weg der Fortsetzung des Krieges, wer anders als wiederum die Rjabuschinski und Konowalow, die Miljukow und Winawer? </p>
<p>"Verschwender" gibt es in Ru&szlig;land viele, und sie richten Ru&szlig;land zugrunde - dar&uuml;ber kann es keinen Zweifel geben. Sie sind jedoch nicht unter den "Genossen" zu suchen, sondern wiederum unter den Rjabuschinski und Konowalow, unter den Kapitalisten und Bankiers, die bei Kriegslieferungen und Staatsanleihen Millionengewinne einstecken. </p>
<p>Und wenn das russische Volk sie einst durchschaut, so wird es gr&uuml;ndlich mit ihnen abrechnen - darauf k&ouml;nnen sie sich verlassen. </p>
<p>Aber nicht darum geht es hier nat&uuml;rlich. Es geht darum, dass die Kapitalisten nach dem f&uuml;r sie profitablen "Krieg bis zum Ende" lechzen, auch aber f&uuml;rchten, die Verantwortung f&uuml;r seine Folgen zu &uuml;bernehmen, weswegen sie bem&uuml;ht sind, den "Genossen" die Schuld in die Schuhe zu schieben, um desto leichter die Revolution in den Wellen des Krieges ertr&auml;nken zu k&ouml;nnen. </p>
<p>Darauf eben l&auml;uft die Rede des Herrn Rjabuschinski hinaus. Wollen Sie wissen, was die Kapitalisten wollen? </p>
<p>Krieg bis zum vollen Sieg &uuml;ber die Revolution - das ist es, was sie wollen. </p>
<p class="center">* </p>
<p align="center" class="center">Wer verr&auml;t Ru&szlig;land? </p>
<p>Nachdem Rjabuschinski Ru&szlig;lands kritische Lage umrissen hat, kommt er auch mit einem "Ausweg aus der Lage". Aber man h&ouml;re, was f&uuml;r ein "Ausweg" das ist: </p>
<p>"Der Staat hat der Bev&ouml;lkerung weder Brot noch Kohlen noch Textilien gegeben ... Vielleicht wird, damit ein Ausweg aus der Lage gefunden werde, die kn&ouml;cherne Hand des Hungers, das Volkselend, erforderlich sein, die die falschen Freunde des Volkes, die demokratischen Sowjets und Komitees, an der Gurgel packt." </p>
<p>Man h&ouml;re: "Es wird die kn&ouml;cherne Hand des Hungers, das Volks-elend, erforderlich sein"... </p>
<p>Die Herren Rjabuschinski haben, wie sich zeigt, nicht &uuml;bel Lust, Ru&szlig;land "Hunger" und "Elend" zu bescheren, um "die demokratischen Sowjets und Komitees" "an der Gurgel zu packen". </p>
<p>Sie haben, wie sich zeigt, nicht &uuml;bel Lust, die Werke und Fabriken stillzulegen, Arbeitslosigkeit und Hungersnot heraufzubeschw&ouml;ren, um einen verfr&uuml;hten Kampf des Volkes zu provozieren und desto erfolgreicher mit den Arbeitern und Bauern abzurechnen. </p>
<p>Das sind sie, die nach dem Zeugnis der "Rabotschaja Gaseta" und des "Djelo Naroda" die "lebendigen Kr&auml;fte" des Landes sein sollen. Hier stehen die wahren Abtr&uuml;nnigen, die wahren Verr&auml;ter Ru&szlig;lands. In Ru&szlig;land wird jetzt viel von Verrat geredet. Die ehemaligen Gendarmen und die jetzigen Geheimagenten, die st&uuml;mperhaften S&ouml;ldlinge und die &uuml;belsten Zuh&auml;lter - sie alle schreiben jetzt von Verrat und deuten dabei auf die "demokratischen Sowjets und Komitees" hin. M&ouml;gen die Arbeiter wissen, dass das verlogene Gerede &uuml;ber Verr&auml;ter nur ein Deckmantel ist, der die wirklichen Verr&auml;ter des vielgepr&uuml;ften Ru&szlig;lands verh&uuml;llt! </p>
<p>Wollen Sie wissen, was die Kapitalisten wollen? </p>
<p>Triumph der Interessen ihres Geldsacks, und sei es um den Preis des Untergangs Ru&szlig;lands - das ist es, was sie wollen. </p>
<p class="autor"><em>"Rabotschi i Soldat"<br>
</em><em>(Arbeiter uni Soldat) Nr. 13,<br>
</em><em>6. August 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:28:02 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:38 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.135
  load_resource: 417.75
  esindex: 0.009
  PetaboxLoader3.resolve: 116.735
  captures_list: 941.857
  PetaboxLoader3.datanode: 1220.23 (4)
  CDXLines.iter: 10.385 (3)
  LoadShardBlock: 928.588 (3)
  exclusion.robots: 0.144
  RedisCDXSource: 0.531
-->