<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=303;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925155251", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Den Boden den Bauern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-011.html">
   <link rel="prev" href="b03-009.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925155251cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DEN BODEN DEN BAUERN </h1>
<p>Die Bauern des Gouvernements Rjasan haben sich an den Minister Schingarjow mit der Erkl&auml;rung gewandt, dass sie den Boden, den die Gutsbesitzer brachliegen lassen, bestellen werden, selbst wenn die Gutsbesitzer ihre Zustimmung dazu verweigern. Die Bauern erkl&auml;ren, die Sabotage der Aussaat durch die Gutsbesitzer sei verh&auml;ngnisvoll, und die sofortige Bestellung der vernachl&auml;ssigten L&auml;ndereien sei das einzige Mittel, um nicht nur f&uuml;r die Bev&ouml;lkerung im Hinterland, sondern auch f&uuml;r die Armee an der Front Brot zu sichern. </p>
<p>Als Antwort darauf verbietet Minister Schingarjow (siehe sein Telegramm<a href="b03-anm.html" class="anmerkung">[12]</a>) den Bauern ganz entschieden die Bestellung des Bodens auf eigene Faust, bezeichnet diese als "Eigenm&auml;chtigkeit" und empfiehlt den Bauern, die Einberufung der Konstituierenden Versammlung abzuwarten: diese werde schon alles entscheiden. </p>
<p>Da jedoch unbekannt ist, wann die Konstituierende Versammlung einberufen wird, weil die Einberufung der Konstituierenden Versammlung von der Provisorischen Regierung, deren Mitglied Herr Schingarjow ist, hinausgez&ouml;gert wird, so ergibt sich, dass in Wirklichkeit der Boden unbebaut bleiben soll, die Gutsbesitzer auf ihrem Boden, die Bauern ohne Boden und Ru&szlig;land, die Arbeiter, Bauern und Soldaten ohne gen&uuml;gend Brot bleiben werden. </p>
<p>Dies alles, damit den Gutsbesitzern kein Leid widerf&auml;hrt, selbst wenn Ru&szlig;land in die Krallen des Hungers ger&auml;t. </p>
<p>Das ist die Antwort der Provisorischen Regierung, deren Mitglied Minister Schingarjow ist. </p>
<p>Uns wundert eine derartige Antwort nicht. Anders kann die Regierung der Fabrikanten und Gutsbesitzer die Bauern ja gar nicht behandeln: Was k&uuml;mmern sie die Bauern, wenn es nur den Gutsbesitzern gut geht! </p>
<p>Wir fordern darum die Bauern, die gesamte Dorfarmut in ganz Ru&szlig;land auf, ihre Sache selbst in die Hand zu nehmen und sie vorw&auml;rts zutreiben. </p>
<p>Wir rufen sie auf, sich zu revolution&auml;ren Bauernkomitees zu organisieren (Amtsbezirks-, Kreiskomitees usw.), durch sie von den L&auml;ndereien der Gutsherren Besitz zu ergreifen und sie eigenm&auml;chtig in organisierter Weise zu bearbeiten. </p>
<p>Wir rufen sie auf, dies unverz&uuml;glich zu tun, ohne die Konstituierende Versammlung abzuwarten, ohne sich um die reaktion&auml;ren Verbote der Minister zu k&uuml;mmern, mit denen man den Gang der Revolution aufhalten will. </p>
<p>Man sagt uns, die sofortige Besitzergreifung der L&auml;ndereien der Gutsbesitzer untergrabe die "Einheit" der Revolution, da sie die "fortschrittlichen Schichten" der Gesellschaft von ihr abspalte. </p>
<p>Es w&auml;re jedoch naiv zu glauben, man k&ouml;nne die Revolution vorw&auml;rts treiben, ohne sich mit den Fabrikanten und Gutsbesitzern zu &uuml;berwerfen. </p>
<p>Haben die Arbeiter mit der Einf&uuml;hrung des Achtstundentags etwa nicht die Fabrikanten samt ihrem Anhang von der Revolution "abgespalten"? Wer wird zu behaupten wagen, es sei ein Verlust f&uuml;r die Revolution, dass sie die Lage der Arbeiter erleichtert und den Arbeitstag verk&uuml;rzt hat? </p>
<p>Die eigenm&auml;chtige Bestellung der Gutsl&auml;ndereien und ihre Besitzergreifung durch die Bauern wird - das ist nicht zu bezweifeln - die Gutsbesitzer mit ihrem Anhang von der Revolution "abspalten". Allein wer wird zu behaupten wagen, wir schw&auml;chten die Kr&auml;fte der Revolution, wenn wir die Millionenmassen der armen Bauern um sie scharen? </p>
<p>Wer den Gang der Revolution beeinflussen will, muss sich ein f&uuml;r allemal dar&uuml;ber klar werden, </p>
<p>1. dass die Hauptkr&auml;fte unserer Revolution die Arbeiter und armen Bauern sind, die der Krieg in den Soldatenrock gesteckt hat; </p>
<p>2. dass sich in dem Ma&szlig;e, wie sich die Revolution vertieft und erweitert, die so genannten "fortschrittlichen Elemente" - fortschrittlich in Wurten, reaktion&auml;r in der Tat - unvermeidlich von der Revolution "abspalten" werden. </p>
<p>Es w&auml;re eine reaktion&auml;re Utopie, diesen wohltuenden Prozess, durch den die Revolution von den unn&ouml;tigen "Elementen" ges&auml;ubert wird, aufhalten zu wollen. </p>
<p>Die Politik des Abwartens und des Hinausschiebens bis zur Konstituierenden Versammlung, die Politik des "zeitweiligen" Verzichts auf die Konfiskation, wie sie von den Volkst&uuml;mlern, den Trudowiki und den Menschewiki empfohlen wird, die Politik des Lavierens zwischen den Klassen (um ja niemandem Unrecht zu tun!) und des schmachvollen Auf-der-Stelle-Tretens - das ist nicht die Politik des revolution&auml;ren Proletariats. </p>
<p>Der Siegeszug der russischen Revolution wird diese Politik als &uuml;ber-fl&uuml;ssigen Plunder hinwegfegen, der nur den Feinden der Revolution genehm und von Vorteil ist. </p>
<p class="autor">"Prawda" Nr. 32,<br>
14. April 1917.<br>
Leitartikel.<br>
Unterschrift: K. Stalin.</p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:52:51 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 95.262
  exclusion.robots: 0.191
  esindex: 0.012
  PetaboxLoader3.resolve: 167.366
  PetaboxLoader3.datanode: 64.353 (4)
  exclusion.robots.policy: 0.179
  load_resource: 196.29
  CDXLines.iter: 27.408 (3)
  LoadShardBlock: 61.515 (3)
  RedisCDXSource: 1.115
-->