<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=1012;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170728132009", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170728132009cs_/http://www.stalinwerke.de/formate.css">
   <style type="text/css">
<!--
.Stil1 {color: #FF0000}
-->
   </style>
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol><li><p>Die internationale Konferenz der Internationalisten fand in Zimmerwald vom 5. bis zum 8. September (23.-26. August) 1915 statt. Die Konferenz erkl&auml;rte in ihrem Manifest den Weltkrieg f&uuml;r einen imperialistischen Krieg; sie verurteilte die Haltung der &quot;Sozialisten”, die f&uuml;r die Kriegskredite stimmten und sich an den b&uuml;rgerlichen Regierungen beteiligten; sie forderte die Arbeiter Europas auf, den Kampf gegen den Krieg, f&uuml;r einen Frieden ohne Annexionen und Kontributionen zu entfalten. Die zweite Konferenz der Internationalisten fand vom 24. bis zum 30. (11.-17.) April 1916 in Kiental statt. Das Manifest und die Resolutionen, die in Kiental angenommen wurden, waren ein weiterer Schritt vorw&auml;rts in der Entwicklung der internationalen revolution&auml;ren Bewegung gegen den Krieg. Aber weder die Kientaler noch die Zimmerwalder Konferenz nahm die bolschewistischen Losungen an: Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg, Niederlage der eigenen imperialistischen Regierungen im Kriege, Organisierung der III. Internationale. </p>
    </li>
    <li>
      <p>Die Gruppe &quot;Jedinstwo” (Einheit) nahm im M&auml;rz 1917 organisatorische Form an; sie vereinigte die extrem rechten Menschewiki unter den &quot;Vaterlandsverteidigern”; die f&uuml;hrende Rolle in dieser Gruppe spielten Plechanow sowie die fr&uuml;heren Liquidatoren Burjanow und Jordanski. Die Gruppe unterst&uuml;tzte vorbehaltlos die Provisorische Regierung, sie forderte die Fortsetzung des imperialistischen Krieges und hetzte gemeinsam mit den Schwarzhundertern gegen die Bolschewiki. In den Tagen der Gro&szlig;en Sozialistischen Oktoberrevolution beteiligten sich Mitglieder der Gruppe an dem konterrevolution&auml;ren &quot;Komitee zur Rettung des Vaterlandes und der Revolution”. </p>
    </li>
    <li>
      <p>&quot;Rjetsch” (Die Rede) - Tageszeitung, Zentralorgan der Kadettenpartei, das vom Februar 1906 bis zum 26. Oktober 1917 in Petersburg erschien. </p>
    </li>
    <li>
      <p>&quot;Djen” (Der Tag) - Zeitung, die seit 1912 in Petersburg erschien und vom Bankkapital finanziert wurde; sie befand sich in den H&auml;nden der Liquidatoren-Menschewiki; am 26. Oktober 1917 wurde sie wegen konterrevolution&auml;rer T&auml;tigkeit verboten. </p>
    </li>
    <li>
      <p>Anl&auml;sslich einer Unterredung Miljukows mit Journalisten ver&ouml;ffentlichte die &quot;Prawda” in ihrer Nr. 17 vom 25. M&auml;rz 1917 einen Leitartikel unter der &Uuml;berschrift &quot;Nieder mit der Politik der Imperialisten!”, worin die Au&szlig;enpolitik der Provisorischen Regierung charakterisiert wurde. Die &quot;Prawda” erschien nach der Februarrevolution (ab 5. M&auml;rz 1917) als Zentralorgan der bolschewistischen Partei. Am 15. M&auml;rz 1917 beschloss das B&uuml;ro des ZK der SDAPR(B) auf seiner erweiterten Sitzung die Entsendung J.W. Stalins in das Redaktionskollegium der &quot;Prawda”. Nach seiner R&uuml;ckkehr nach Ru&szlig;land im April 1917 &uuml;bernahm W.I. Lenin die Leitung der &quot;Prawda”. Die n&auml;chsten Mitarbeiter der &quot;Prawda” waren: W.M. Molotow, J.M. Swerdlow, M.S. Olminski, K.N. Samoilowa und andere Genossen. Am 5. Juli 1917 wurde die Redaktion der &quot;Prawda” von Offiziersch&uuml;lern und Kosaken demoliert. Nach den Julitagen, als W.I. Lenin in die Illegalit&auml;t ging, wurde J.W. Stalin verantwortlicher Redakteur des Zentralorgans der Partei. Der Milit&auml;rorganisation beim ZK der SDAPR(B) gelang es, die Herausgabe einer Zeitung unter dem Titel &quot;Rabotschi i Soldat” (Arbeiter und Soldat) zu organisieren, die ab 23. Juli 1917 erschien. Das Zentralkomitee der Partei gab Anweisung, dass die Zeitung &quot;Rabotschi i Soldat” bis zur Schaffung eines Zentralorgans der Partei dessen Funktion erf&uuml;lle. In der Periode vom Juli bis zum Oktober leistet das Zentralorgan der Partei eine gewaltige Arbeit f&uuml;r den Zusammenschluss der Arbeiter- und Soldaten um die bolschewistische Partei und f&uuml;r die Vorbereitung des bewaffneten Aufstands. Ab 13. August 1917 erschien das Zentralorgan der Bolschewiki unter dem Titel &quot;Proletari” (Der Proletarier), nach dessen Verbot unter dem Titel &quot;Rabotschi” (Der Arbeiter) und dann als &quot;Rabotschi Putj” (Der Arbeiterweg). Das letztgenannte Organ erschien bis zum 26.Oktober 1917. Seit dem 27. Oktober 1917 erscheint das Zentralorgan der bolschewistischen Partei wieder unter dem Titel &quot;Prawda”. </p>
    </li>
    <li>
      <p>&quot;Wetscherneje Wremja” (Die Abendzeit) - Abendblatt reaktion&auml;rer Richtung, gegr&uuml;ndet von A. S. Suworin; erschien in Petersburg von 1911 bis 1917. </p>
    </li>
    <li>
      <p>&quot;Djelo Naroda” (Die Sache des Volkes) - Zeitung der Sozialrevolution&auml;re, die vom 15. M&auml;rz 1917 bis zum Januar 1918 in Petrograd erschien. </p>
    </li>
    <li>
      <p>Sonderbund - reaktion&auml;rer Verband von sieben katholischen Kantonen der Schweiz, der 1845 gebildet wurde; trat f&uuml;r die politische Zersplitterung des Landes ein. Im Jahre 1847 entbrannte ein bewaffneter Kampf zwischen dem Sonderbund und den &uuml;brigen Kantonen, die f&uuml;r die Zentralisierung der Staatsmacht in der Schweiz waren. Der Krieg endete mit der Niederlage des Sonderbunds und mit der Umwandlung der Schweiz aus einem Staatenbund in einen einheitlichen Bundesstaat. </p>
    </li>
    <li>
      <p>&quot;Die VII. Allrussische Konferenz (Aprilkonferenz) der SDAPR(B) tagte vom 24. bis zum 29. April 1917 in Petrograd. Sie war die erste legale Konferenz der Bolschewiki und spielte im Leben der Partei die Rolle eines Parteitags. W.I. Lenin entwickelte in dem Referat &uuml;ber die gegenw&auml;rtige Lage die Leits&auml;tze, die er schon fr&uuml;her in den Aprilthesen dargelegt hatte. J. W. Stalin hielt auf der Konferenz eine Rede zur Unterst&uuml;tzung der von W. I. Lenin eingebrachten Resolution &uuml;ber die gegenw&auml;rtige Lage und das Referat &uuml;ber die nationale Frage. Die Konferenz verurteilte die opportunistische Kapitulantenposition Kamenews, Rykows, Sinowjews, Bucharins und Pjatakows, die gegen die sozialistische Revolution in Ru&szlig;land auftraten und in der nationalen Frage auf einer nationalchauvinistischen Position standen. Die Aprilkonferenz stellte die Partei der Bolschewiki auf den Kampf f&uuml;r das Hin&uuml;berwachsen der b&uuml;rgerlich-demokratischen in die sozialistische Revolution ein. Siehe die Resolution der Aprilkonferenz &uuml;ber die nationale Frage in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK”, Teil I, 6. Auflage, Moskau 1940, S. 233 (russ.). </p>
    </li>
    <li>
      <p>Der VIII. Parteitag der KPR (B) tagte in Moskau vom 18. bis zum 23. M&auml;rz 1919. Der Parteitag wies die chauvinistische Gro&szlig;machtskonzeption Bucharins und Pjatakows in der nationalen Frage entschieden zur&uuml;ck. Siehe das von dem Parteitag beschlossene &quot;Programm der KPR(B)” in &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK”, Teil I, 6. Auflage, Moskau 1940, S. 281-295 (russ.). </p>
    </li>
    <li>
      <p>Siehe &quot;Der II. Kongress der Komintern, Juli bis August 1920”, Moskau 1934, S. 492 (russ.). </p>
    </li>
    <li>
      <p>Schingarjows Telegramm wird im Wortlaut angef&uuml;hrt in W.I. Lenins Artikel &quot;Ein &acute;freiwilliges Abkommen&acute; zwischen Gutsherren und Bauern?”, ver&ouml;ffentlicht in Nr. 33 der &quot;Prawda” vom 15. April 1917 (siehe W.I. Lenin, &quot;Werke”, 4. Ausgabe, Bd. 24, S. 108 (russ.). </p>
    </li>
    <li>
      <p>Die Allrussische Beratung der Sowjets der Arbeiter- und Soldatendeputierten, einberufen vom Exekutivkomitee des Petrograder Sowjets, fand vom 29. M&auml;rz bis zum 3. April 1917 in Petrograd statt; sie stand unter dem Einfluss der Menschewiki und Sozialrevolution&auml;re. </p>
    </li>
    <li>
      <p>Die am 18. April 1917 an die alliierten M&auml;chte gesandte Note des Au&szlig;enministers der Provisorischen Regierung, des Kadettenf&uuml;hrers Miljukow, best&auml;tigte die Treue der Provisorischen Regierung zu den vom Zarismus geschlossenen Vertr&auml;gen und bekundete die Bereitschaft der Regierung, den imperialistischen Krieg fortzusetzen. Unter den Petrograder Arbeitern und Soldaten rief die Note die gr&ouml;&szlig;te Emp&ouml;rung hervor. </p>
    </li>
    <li>
      <p>Das Palais der Zarenfavoritin Kszesinska wurde von revolution&auml;ren Soldaten in den Tagen der Februarrevolution besetzt. Hier wurden das Zentralkomitee und das Petrograder Komitee der Bolschewiki, die Milit&auml;rorganisation beim ZK der SDAPR(B), ein Soldatenklub und andere Organisationen der Arbeiter und Soldaten untergebracht. </p>
    </li>
    <li>
      <p>Nach der Beratung im Marienpalast ver&ouml;ffentlichte die Provisorische Regierung am 22. April 1917 eine &quot;Erl&auml;uterung” zu der Note Miljukows, worin sie erkl&auml;rte, sie verstehe unter der Losung &quot;Entschiedener Sieg &uuml;ber den Feind” die &quot;Herbeif&uuml;hrung eines dauerhaften Friedens auf der Grundlage der Selbstbestimmung der V&ouml;lker”. Das paktiererische Exekutivkomitee des Petrograder Sowjets der Arbeiter- und Soldatendeputierten erkl&auml;rte die Berichtigungen und &quot;Erl&auml;uterungen” der Regierung f&uuml;r befriedigend und den &quot;Zwischenfall f&uuml;r erledigt”. </p>
    </li>
    <li>
      <p>Der &quot;Bund” (Allgemeiner j&uuml;discher Arbeiterverband in Polen, Litauen und Ru&szlig;land) wurde im Oktober 1897 gegr&uuml;ndet (siehe J. W. Stalin, &quot;Werke”, Bd. 1, S. 395, russ. [deutsche Ausgabe S. 345], Anmerkung 7). </p>
    </li>
    <li>
      <p>Das auf einem Kongress von Vertretern der Amtsbezirke und Arbeitersiedlungen gew&auml;hlte Revolution&auml;re Volkskomitee f&uuml;r den Kreis Schl&uuml;sselburg traf Ma&szlig;nahmen zur L&ouml;sung der Bodenfrage. Die Bodenkommission dieses Komitees beschloss: 1. die den Kirchen, Kl&ouml;stern, dem Zarenhause und Privatbesitzern geh&ouml;renden ungenutzten L&auml;ndereien gemeindeweise zu bestellen; 2. das erforderliche lebende und tote Inventar aus den G&uuml;tern von Privatbesitzern, aus Lagerh&auml;usern usw. zu einem Minimalpreis zu entnehmen. Entsprechend diesem Beschluss nahmen die Amtsbezirkskomitees den gesamten Bodenfonds des Kreises unter ihre Kontrolle, f&uuml;hrten eine Bestandsaufnahme des landwirtschaftlichen Inventars durch, sorgten f&uuml;r den Schutz der W&auml;lder, leiteten die Umpfl&uuml;gung der brachliegenden L&auml;ndereien in die Wege usw. </p>
    </li>
    <li>
      <p>In der Beilage zu Nr. 13 der &quot;Soldatskaja Prawda” (Soldaten-Prawda) vom 3. Mai 1917 wurden die Resolutionen der VII. Allrussischen Konferenz (Aprilkonferenz) der SDAPR(B) ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Die Vorbereitungen zu den Petrograder Bezirksdumawahlen begannen im April 1917. Die &quot;Prawda”, das Petrograder Komitee und die Bezirkskomitees der bolschewistischen Partei forderten die Arbeiter und Soldaten auf, sich an den Wahlen aktiv zu beteiligen und f&uuml;r die Listen der Bolschewiki zu stimmen. Am 10. Mai 1917 hielt das Petrograder Komitee der SDAPR(B) unter Teilnahme J. W. Stalins eine Sitzung ab, auf der die Stadtkommission und die Bezirkskommissionen &uuml;ber den Verlauf der Kommunalwahlkampagne berichteten. Die Wahlen zu den Petrograder Bezirksdumas fanden vom 27. Mai bis zum 5. Juni 1917 statt. J. W. Stalin widmete den Ergebnissen der Wahlen seinen Artikel &quot;Zu den Ergebnissen der Kommunalwahlen in Petrograd” (siehe den vorliegenden Band). </p>
    </li>
    <li>
      <p>Die Trudowiki oder die &quot;Trudowaja Gruppa” waren eine Gruppe klein-b&uuml;rgerlicher Demokraten, die sich im April 1906 aus b&auml;uerlichen Deputierten der I. Reichsduma bildete. Im Jahre 1917 verschmolzen sich die Trudowiki mit der &quot;Volkssozialistischen” Partei. </p>
    </li>
    <li>
      <p>&quot;Volkssozialisten” - kleinb&uuml;rgerliche Organisation, die 1906 aus einem Teil des rechten Fl&uuml;gels der Sozialrevolution&auml;re hervorging. Die von den Volkssozialisten aufgestellten politischen Forderungen gingen nicht &uuml;ber den Rahmen der konstitutionellen Monarchie hinaus. Lenin nannte sie &quot;Sozialkadetten” und &quot;sozialrevolution&auml;re Menschewiki”. Nach der Februarrevolution von 1917 bezog die Partei der Volkssozialisten unter den anderen kleinb&uuml;rgerlichen &quot;sozialistischen” Parteien eine extrem rechte Position. Nach der Oktoberrevolution beteiligten sich die Volkssozialisten an konterrevolution&auml;ren Organisationen. </p>
    </li>
    <li>
      <p>&quot;Rabotschaja Gaseta” (Arbeiterzeitung) - Zentralorgan der Partei der Menschewiki, das ab 7. M&auml;rz 1917 in Petrograd erschien. Bald nach der Oktoberrevolution wurde die Zeitung verboten. </p>
    </li>
    <li>
      <p>Die &quot;Zwischengruppe” (&quot;Zwischenbezirkliche Organisation vereinigter Sozialdemokraten&quot;) entstand in Petersburg im Jahre 1913. Ihr geh&ouml;rten trotzkistische Menschewiki und ein Teil ehemaliger Bolschewiki an, die sich von der Partei abgespalten hatten. W&auml;hrend des ersten Weltkriegs bezog die &quot;Zwischengruppe” einen zentristischen Standpunkt und k&auml;mpfte gegen die Bolschewiki. Im Jahre 1917 erkl&auml;rte sich die &quot;Zwischengruppe” mit der Linie der bolschewistischen Partei einverstanden. Deshalb bildeten die Bolschewiki bei den Wahlen zu den Petrograder Bezirksdumas im Mai 1917 einen Block mit ihr. Auf dem VI. Parteitag der SDAPR(B) wurde die &quot;Zwischengruppe” in die Partei aufgenommen. Eine Reihe Mitglieder der &quot;Zwischengruppe” mit Trotzki an der Spitze entpuppten sich sp&auml;ter als Feinde des Volkes. </p>
    </li>
    <li>
      <p>&quot;Nowaja Shisn” (Neues Leben) - menschewistische Zeitung, die ab April 1917 in Petrograd erschien. Um sie gruppierten sich die zu Martow haltenden Menschewiki und intellektuelle Einzelg&auml;nger halbmenschewistischer Richtung. Die Gruppe &quot;Nowaja Shisn” schwankte st&auml;ndig zwischen den Paktierern und den Bolschewiki; nach den Julitagen nahmen die Mitglieder der Gruppe gemeinsam mit den menschewistischen &quot;Vaterlandsverteidigern” an einem Vereinigungskongress teil. Nach der Oktoberrevolution bezog die Gruppe mit Ausnahme einiger Personen, die sich den Bolschewiki anschlossen, eine feindliche Stellung gegen&uuml;ber der Sowjetmacht. Die Zeitung &quot;Nowaja Shisn” wurde im Sommer 1918 verboten. </p>
    </li>
    <li>
      <p>Der Erste Allrussische Bauernkongress tagte vom 4. bis zum 28. Mai 1917 in Petrograd. Die Mehrheit auf dem Kongress hatten die Sozialrevolution&auml;re und die ihnen nahe stehenden Gruppen. Der erdr&uuml;ckende Teil der Bauerndelegierten aus den Gouvernements vertrat die kulakische Oberschicht des Dorfes. </p>
    </li>
    <li>
      <p>Die &quot;Deklaration der Rechte des Soldaten” war ein Befehl an die Armee und die Flotte &uuml;ber die Grundrechte der Milit&auml;rpersonen, der vom Kriegsminister der Provisorischen Regierung, Kerenski, am 11. Mai 1917 erlassen worden war. Die &quot;Deklaration” brachte eine bedeutende Beschr&auml;nkung der Rechte, die sich die Soldaten in den ersten Tagen der Revolution von 1917 erobert hatten. Das sozialrevolution&auml;r-menschewistische Exekutivkomitee des Petrograder Sowjets begr&uuml;&szlig;te die &quot;Deklaration der Rechte des Soldaten”; die Soldaten und Matrosen aber veranstalteten Protestkundgebungen gegen sie und nannten sie eine Deklaration der Rechtlosigkeit. </p>
    </li>
    <li>
      <p>&quot;Wetschernaja Birshowka” (Abendb&ouml;rsenblatt) - Abendausgabe der Zeitung &quot;Birshewyje Wjedomosti” (B&ouml;rsennachrichten). Die &quot;Birshewyje Wjedomosti” waren eine b&uuml;rgerliche Zeitung, die seit 1880 in Petersburg erschien. Der Titel &quot;Birshowka” (B&ouml;rsenblatt) wurde ein Gattungsname zur Bezeichnung der Prinzipienlosigkeit und Feilheit der Presse. Ende Oktober 1917 wurde die Zeitung vom Revolution&auml;ren Milit&auml;rkomitee des Petrograder Sowjets verboten. </p>
    </li>
    <li>
      <p>Robert Grimm, Sekret&auml;r der Sozialistischen Partei der Schweiz, traf im Mai 1917 in Ru&szlig;land ein. Anfang Juni brachten b&uuml;rgerliche Zeitungen Meldungen, Grimm habe den Auftrag, den Boden f&uuml;r einen Separatfrieden zwischen Deutschland und Ru&szlig;land zu sondieren. Im Zusammenhang hiermit wies die Provisorische Regierung Grimm aus Ru&szlig;land aus. </p>
    </li>
    <li>
      <p>Der Erste Allrussische Kongress der Sowjets der Arbeiter- und Soldatendeputierten, der vom Petrograder Sowjet vorbereitet und einberufen wurde, tagte vom 3. bis zum 24. Juni 1917. Die Mehrheit auf dem Kongress geh&ouml;rte den Sozialrevolution&auml;ren (285 Delegierte) und den Menschewiki (248 Delegierte). Die Bolschewiki, die damals in den Sowjets die Minderheit bildeten, hatten 105 Delegierte. Die Bolschewiki entlarvten auf dem Kongress den imperialistischen Charakter des Krieges und enth&uuml;llten die Verderblichkeit des Paktierens mit der Bourgeoisie. In seinen Reden &uuml;ber die Stellung zur Provisorischen Regierung und &uuml;ber den Krieg stellte W.I. Lenin den paktiererischen Losungen der Menschewiki und der Sozialrevolution&auml;re die Forderung des &Uuml;bergangs der gesamten Macht an die Sowjets entgegen. Der Kongress stand unter dem Einfluss der Menschewiki und der Sozialrevolution&auml;re. </p>
    </li>
    <li>
      <p>&quot;Wolja Naroda” (Volkswille) - Organ des rechten Fl&uuml;gels der Partei der Sozialrevolution&auml;re, das vom 29. April bis zum 24. November 1917 in Petrograd erschien. </p>
    </li>
    <li>
      <p>Der Aufruf &quot;An alle Werkt&auml;tigen, an alle Arbeiter und Soldaten Petrograds” wurde im Zusammenhang mit der Arbeiter- und Soldatendemonstration verfasst, die das Zentralkomitee und das Petrograder Komitee der SDAPR(B) auf den 10. Juni 1917 angesetzt hatten. Zum ersten Mal wurde er am 9. Juni in Form einer Proklamation ver&ouml;ffentlicht, die in den Stadtbezirken Petrograds verbreitet wurde. Am 10. Juni sollte der Aufruf in der &quot;Prawda” und in der &quot;Soldatskaja Prawda” erscheinen; da sich aber das Zentralkomitee und das Petrograder Komitee der Bolschewiki in der Nacht zum 10. Juni gen&ouml;tigt sahen, die Demonstration abzusagen, wurde er aus den Stereotypplatten der &quot;Prawda” und der &quot;Soldatskaja Prawda” herausgeschnitten. Nur eine geringe Anzahl von Exemplaren der &quot;Soldatskaja Prawda” kam mit dem Aufruf heraus. Am 13. Juni wurde der Aufruf in Nr. 80 der &quot;Prawda” gleich nach dem Artikel &quot;Die Wahrheit &uuml;ber die Demonstration” ver&ouml;ffentlicht. Am 17. und 18. Juni 1917 ver&ouml;ffentlichte die &quot;Prawda” den Aufruf aus Anlass der auf den 18. Juni angesetzten neuen Demonstration noch einmal. </p>
    </li>
    <li>
      <p>&quot;Okopnaja Prawda” (Sch&uuml;tzengraben-Prawda) - bolschewistische Zeitung, die ab 30. April 1917 in Riga erschien. Die ersten Nummern der Zeitung wurden vom Soldatenkomitee des Nowoladogaer Regiments mit Mitteln herausgegeben, die die Soldaten selbst aufbrachten. Ab Nr. 7 (17. Mai 1917) wurde die Zeitung zum Organ der Milit&auml;rorganisation und der Russischen Sektion beim Rigaer Komitee der SDAPR(B), ab Nr. 26 (5. Juli 1917) zum Organ der Milit&auml;rorganisation der XII. Armee, erst beim Rigaer Komitee und dann beim ZK der Sozialdemokratie Lettlands. Am 21. Juli 1917 wurde sie verboten, aber schon zwei Tage sp&auml;ter - am 23. Juli - begann an Stelle der &quot;Okopnaja Prawda” die Zeitung &quot;Okopny Nabat” (Sch&uuml;tzengraben-Sturmglocke) als Organ der vereinigten Milit&auml;rorganisation der Sozialdemokratie Lettlands zu erscheinen und kam bis zur Einnahme Rigas durch die Deutschen heraus. Ab 12. Oktober wurde die Herausgabe des &quot;Okopny Nabat” in der Stadt Wenden wieder aufgenommen. Ab 29. Oktober 1917 nahm die Zeitung wieder ihren fr&uuml;heren Titel &quot;Okopnaja Prawda” an. Von da an erschien sie ohne Unterbrechung bis zum Februar 1918. </p>
    </li>
    <li>
      <p>&quot;Soldatskaja Prawda” (Soldaten-Prawda) - bolschewistische Zeitung, die ab 15. April 1917 als Organ der Milit&auml;rorganisation beim Petrograder Komitee der SDAPR(B) und ab 19. Mai als Organ der Milit&auml;rorganisation beim ZK der SDAPR(B) erschien. Die &quot;Soldatskaja Prawda” besa&szlig; bei den Soldaten und Arbeitern Petrograds eine gro&szlig;e Popularit&auml;t. Die Arbeiter stifteten Geld f&uuml;r die Herausgabe der Zeitung und ihre unentgeltliche Verbreitung unter den Frontsoldaten. Die Zeitung erreichte eine Auflage von etwa 50000 Exemplaren, wovon die H&auml;lfte an die Front ging. In den Julitagen des Jahres 1917 wurde die &quot;Soldatskaja Prawda” gleichzeitig mit der &quot;Prawda” demoliert und von der Provisorischen Regierung verboten; in den ersten Tagen nach der Oktoberrevolution erschien sie wieder, und zwar bis zum M&auml;rz 1918. </p>
    </li>
    <li>
      <p>Die Druckerei &quot;Trud” (Arbeit), die bolschewistische Zeitungen und B&uuml;cher druckte, wurde vom Zentralkomitee der SDAPR(B) am 22. April 1917 erworben. Auf den Appell der &quot;Prawda” hin brachten die Arbeiter und Soldaten selbst die Mittel f&uuml;r den Ankauf der Druckerei auf. Am 6. Juli wurde die Druckerei durch Trupps von Offiziersch&uuml;lern und Kosaken demoliert. </p>
    </li>
    <li>
      <p>Die Zweite (au&szlig;erordentliche) Petrograder Stadtkonferenz der Bolschewiki wurde am 1. Juli 1917 einberufen. Es waren 145 Delegierte anwesend, die 32220 Parteimitglieder vertraten. Die Einberufung einer au&szlig;erordentlichen Konferenz war notwendig geworden infolge der Versch&auml;rfung der politischen Situation in Petrograd und im ganzen &uuml;brigen Lande im Zusammenhang mit der Offensive, die damals an der Front begann, den Versuchen der Provisorischen Regierung, die revolution&auml;ren Regimenter aus Petrograd zu entfernen, die Stadt von revolution&auml;ren Arbeitern &quot;zu entlasten” und dergleichen mehr. Im Zusammenhang mit den Ereignissen vom 3.-5. Juli unterbrach die Konferenz ihre Tagung und trat erst am 16. Juli wieder zusammen. Ihre ganze weitere Arbeit stand unter der unmittelbaren Leitung J.W. Stalins. </p>
    </li>
    <li>
      <p>Die au&szlig;erordentliche Beratung in Moskau - die Moskauer Staatsberatung - wurde von der Provisorischen Regierung am 12. August 1917 einberufen. Die Mehrheit der Beratungsteilnehmer bildeten Vertreter der Gutsbesitzer, der Bourgeoisie, der Generalit&auml;t, des Offizierkorps und der Oberschicht der Kosakenschaft. Die von den Sowjets und dem ZEK entsandte Delegation setzte sich aus Menschewiki und Sozialrevolution&auml;ren zusammen. Kornilow, Alexejew, Kaledin und andere entwickelten auf der Konferenz ein Programm zur Unterdr&uuml;ckung der Revolution. Kerenski drohte in seiner Rede, er werde die revolution&auml;re Bewegung niederschlagen und den Versuchen der Bauern, von den Gutsl&auml;ndereien Besitz zu ergreifen, ein Ende machen. Das Zentralkomitee der bolschewistischen Partei forderte in einem von J.W. Stalin verfassten Aufruf das Proletariat zum Protest gegen die Moskauer Beratung auf. Die Bolschewiki veranstalteten in Moskau am Er&ouml;ffnungstage der Beratung einen eint&auml;gigen Streik, an dem sich &uuml;ber 400000 Menschen beteiligten. Protestkundgebungen und -streiks fanden auch in einer Reihe anderer St&auml;dte statt. J.W. Stalin widmete der Entlarvung des konterrevolution&auml;ren Wesens der Moskauer Beratung eine Anzahl von Artikeln (siehe den vorliegenden Band) </p>
    </li>
    <li>
      <p>Am 5. Juli 1917 traf eine Delegation von Matrosen der Baltischen Kriegsflotte aus Helsingfors in Petrograd ein. Der Anlass dazu war der Versuch der Provisorischen Regierung, Schiffe der Baltischen Flotte zum Kampf gegen die revolution&auml;ren Kronst&auml;dter Matrosen einzusetzen, die sich aktiv an der Demonstration vom 3. und 4. Juli in Petrograd beteiligt hatten. Am 7. Juli wurde die 67 Mann starke baltische Delegation auf Anordnung der Provisorischen Regierung verhaftet. </p>
    </li>
    <li>
      <p>Die Entwaffnung der Sestrorezker Arbeiter erfolgte am 11. Juli 1917 auf Anordnung der Provisorischen Regierung und mit Zustimmung des sozialrevolution&auml;r-menschewistischen ZEK. Die Arbeiter wurden ultimativ aufgefordert, ihre Waffen abzuliefern, und mit Waffengewalt bedroht. Die bolschewistischen Mitglieder des Betriebskomitees der Sestrorezker Waffenfabrik wurden verhaftet. </p>
    </li>
    <li>
      <p>Die von der Provisorischen Regierung am 8. Juli 1917 ver&ouml;ffentlichte Deklaration enthielt eine Reihe demagogischer Versprechungen, mit denen die Provisorische Regierung, die Sozialrevolution&auml;re und die Menschewiki die Massen nach den Ereignissen vom 3.-5. Juli zu beruhigen suchten. Die Provisorische Regierung forderte zur Fortsetzung des imperialistischen Krieges auf, versprach jedoch, die Wahlen zur Konstituierenden Versammlung an dem festgesetzten Tage - am 17. September - abzuhalten sowie Gesetzesvorlagen &uuml;ber den Achtstundentag, &uuml;ber Sozialversicherung und dergleichen mehr auszuarbeiten. Die Deklaration vom 8. Juli wurde trotz ihres rein formalen Charakters von den Kadetten angegriffen, die die Aufhebung dieser Deklaration zur Vorbedingung f&uuml;r ihren Eintritt in die Regierung machten. </p>
    </li>
    <li>
      <p>Kamkowleute - Anh&auml;nger B. Kamkows (Katz), eines der F&uuml;hrer des linken Fl&uuml;gels der Partei der Sozialrevolution&auml;re, der sich bald nach der Februarrevolution von 1917 gebildet hatte. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Ein Sieg der Konterrevolution” wurde in der Kronst&auml;dter Zeitung &quot;Proletarskoje Djelo” (Die proletarische Sache) Nr. 5 vom 19. Juli 1917 unter der &Uuml;berschrift &quot;Ein Triumph der Konterrevolution” ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Worte Muley Hassans, des Mohren von Tunis, eines der Helden in Friedrich Schillers Trauerspiel &quot;Die Verschw&ouml;rung des Fiesco zu Genua” (dritter Aufzug, vierter Auftritt). </p>
    </li>
    <li>
      <p>A. Henderson - einer der F&uuml;hrer der englischen Arbeiterpartei (Labouristen). W&auml;hrend des ersten Weltkriegs war Henderson Sozialchauvinist und Mitglied der Regierung Lloyd Georges. A. Thomas - einer der F&uuml;hrer der Sozialistischen Partei Frankreichs, w&auml;hrend des ersten Weltkriegs Sozialchauvinist, geh&ouml;rte dem franz&ouml;sischen Ministerkabinett an. </p>
    </li>
    <li>
      <p>Der Aufruf &quot;An alle Werkt&auml;tigen, an alle Arbeiter und Soldaten Petrograds” wurde im Auftrage der II. Petrograder Stadtkonferenz der Bolschewiki aus Anlass der Ereignisse vom 3.-5. Juli geschrieben. Am 25. Juli 1917 (in der Zeitung ist auf der ersten Seite irrt&uuml;mlich der 24. Juli als Datum angegeben) wurde der Aufruf in Nr. 2 der Zeitung &quot;Rabotschi i Soldat” abgedruckt; am 1. August wurde er auf Verlangen der Arbeiter und Soldaten in Nr. 8 noch einmal abgedruckt. </p>
    </li>
    <li>
      <p>Die Beratung vom 21. Juli, die die Sozialrevolution&auml;re und die Menschewiki als &quot;historisch” bezeichneten, wurde von der Provisorischen Regierung im Zusammenhang mit der Regierungskrise einberufen, die durch den Austritt der Kadetten aus der Regierung und durch Kerenskis R&uuml;cktrittserkl&auml;rung hervorgerufen worden war. An der Beratung beteiligten sich Vertreter der b&uuml;rgerlichen Parteien und der Paktiererparteien. Die Kadetten verlangten auf der Beratung die Schaffung einer in ihren Handlungen von den Sowjets und den demokratischen Parteien unabh&auml;ngigen Regierung, die f&auml;hig w&auml;re, mit Hilfe von Repressalien die &quot;Disziplin” in der Armee wiederherzustellen usw. Die Sozialrevolution&auml;re und die Menschewiki stimmten diesen Forderungen zu und bevollm&auml;chtigten Kerenski, eine neue Provisorische Regierung zu bilden. </p>
    </li>
    <li>
      <p>Worte aus einem Lied des demokratischen amerikanischen Dichters Walt Whitman (siehe &quot;Sammlung revolution&auml;rer Lieder”, herausgegeben vom Petersburger Komitee der SDAPR, 1916, S. 9, russ.). </p>
    </li>
    <li>
      <p>Gemeint sind die au&szlig;erordentliche Petrograder Stadtkonferenz der Bolschewiki, die vom 1. bis zum 3. und vom 16. bis zum 20. Juli 1917 tagte (siehe Anmerkung 36), und die zweite Stadtkonferenz der Menschewiki, die am 15. und 16. Juli stattfand. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Zu den Wahlen zur Konstituierenden Versammlung” wurde im Zusammenhang mit der beginnenden Wahlkampagne geschrieben, die den von der Provisorischen Regierung auf den 17. September 1917 anberaumten Wahlen zur Konstituierenden Versammlung galt. Der erste Teil des Artikels wurde in Nr. 99 der &quot;Prawda” vom 5. Juli 1917 ver&ouml;ffentlicht. Da aber die &quot;Prawda” nach den Julitagen verboten wurde, erlitt der Abdruck des Artikels eine Unterbrechung. Erst am 27. Juli 1917 konnte der Artikel in Nr.4 der Zeitung &quot;Rabotschi i Soldat” vollst&auml;ndig abgedruckt werden. </p>
    </li>
    <li>
      <p>Der Allrussische Bauernverband war eine 1905 entstandene kleinb&uuml;rgerliche Organisation. Der Verband forderte politische Freiheit, Einberufung einer Konstituierenden Versammlung und Abschaffung des Privateigentums an Grund und Boden. Im Jahre 1906 zerfiel der Bauernverband. im Jahre 1917 nahm er seine T&auml;tigkeit wieder auf und beraumte auf den 31. Juli einen Allrussischen Kongress in Moskau an. Der Kongress sprach sich f&uuml;r die r&uuml;ckhaltlose Unterst&uuml;tzung der Provisorischen Regierung, f&uuml;r die Fortsetzung des imperialistischen Krieges und gegen die Besitzergreifung der Gutsl&auml;ndereien durch die Bauern aus. Im Herbst 1917 beteiligten sich einige Mitglieder des Hauptkomitees des Bauernverbandes an Repressalien gegen Bauernaufst&auml;nde. </p>
    </li>
    <li>
      <p>Der Sowjet der Bauerndeputierten der Petrograder Garnison, den man sp&auml;ter in Petrograder Sowjet der Bauerndeputierten umbenannt hat, wurde am 14. April 1917 von Vertretern der Truppenteile und einiger Betriebe Petrograds gebildet. Zur Hauptaufgabe machte sich der Sowjet den Kampf f&uuml;r die entsch&auml;digungslose &Uuml;bergabe allen Grund und Bodens in die Nutzung der Bauern. Der Petrograder Sowjet der Bauerndeputierten k&auml;mpfte gegen die Paktiererpolitik des Allrussischen Sowjets der Bauerndeputierten, der unter der F&uuml;hrung der rechten Sozialrevolution&auml;re stand. Nach der Sozialistischen Oktoberrevolution beteiligte sich der Sowjet aktiv an der Organisierung der Sowjetmacht auf dem Lande und an der praktischen Durchf&uuml;hrung des Dekrets &uuml;ber den Boden. Im Februar 1918 stellte der Sowjet im Zusammenhang mit der Demobilisierung der alten Armee seine T&auml;tigkeit ein. </p>
    </li>
    <li>
      <p>Der VI. Parteitag der SDAPR (Bolschewiki) tagte vom 26. Juli bis zum 3. August 1917 in Petrograd. Auf dem Parteitag wurden die folgenden Referate gehalten und er&ouml;rtert: Politischer und organisatorischer Bericht des ZK; Berichte der lokalen Organisationen; der Krieg und die internationale Lage; die politische und wirtschaftliche Lage; die Gewerkschaftsbewegung; die Kampagne anl&auml;sslich der Wahlen zur Konstituierenden Versammlung. Der Parteitag nahm ein neues Parteistatut an und beschloss in einer besonderen Resolution die Gr&uuml;ndung von Jugendverb&auml;nden. J.W. Stalin gab den Rechenschaftsbericht des ZK und hielt das Referat &uuml;ber die politische Lage. Der Parteitag lehnte die trotzkistischen Vorschl&auml;ge Bucharins und Preobrashenskis ab, die versuchten, den Kurs der Partei auf die sozialistische Revolution zu vereiteln, und nahm die von J.W. Stalin beantragte Resolution &uuml;ber die politische Lage an. Der Parteitag stellte die Partei auf den bewaffneten Aufstand, auf die sozialistische Revolution ein. </p>
    </li>
    <li>
      <p>Friedrich Adler - einer der F&uuml;hrer der &ouml;sterreichischen Sozialdemokratie. Im Jahre 1916 erschoss er zum Zeichen des Protests gegen den Krieg den &ouml;sterreichischen Ministerpr&auml;sidenten St&uuml;rgkh, wof&uuml;r er im Mai 1917 zum Tode verurteilt wurde. Im Jahre 1918 aus dem Gef&auml;ngnis entlassen, nahm Adler gegen&uuml;ber der Oktoberrevolution einen feindseligen Standpunkt ein. </p>
    </li>
    <li>
      <p align="right">Am 4. Juli 1917 wurde in den Arbeitervierteln folgender Aufruf verbreitet: <br>
        <br>
&quot;Genossen Arbeiter und Soldaten Petrograds! Nachdem die konterrevolution&auml;re Bourgeoisie offenkundig gegen die Revolution in Aktion getreten ist, soll der Allrussische Sowjet der Arbeiter-, Soldaten- und Bauerndeputierten die gesamte Macht in seine H&auml;nde nehmen. <br>
<br>
  Das ist der Wille der revolution&auml;ren Bev&ouml;lkerung Petrograds, die das Recht hat, diesen ihren Willen den gegenw&auml;rtig tagenden Exekutivkomitees der Allrussischen Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten durch eine friedliche und organisierte Demonstration zur Kenntnis zu bringen. <br>
  <br>
  Es lebe der Wille der revolution&auml;ren Arbeiter und der revolution&auml;ren Soldaten! <br>
  <br>
      Es lebe die Macht der Sowjets! <br>
      <br>
      Die Koalitionsregierung ist zusammengebrochen; au&szlig;erstande, die Aufgaben zu erf&uuml;llen, um derentwillen sie gebildet wurde, ist sie zerfallen. Die Revolution steht vor grandiosen, h&ouml;chst schwierigen Aufgaben. Es bedarf einer neuen Staatsmacht, die Hand in Hand mit dem revolution&auml;ren Proletariat, der revolution&auml;ren Armee und der revolution&auml;ren Bauernschaft entschlossen an die Verankerung und den Ausbau der Errungenschaften des Volkes herangeht. Eine solche Staatsmacht kann nur die Macht der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten sein. <br>
      <br>
      Gestern traten die revolution&auml;re Garnison Petrograds und die Arbeiter in Aktion, um die Losung zu proklamieren: &acute;Alle Macht dem Sowjet!&acute; Wir fordern dazu auf, diese in den Regimentern und in den Betrieben aufgeflammte Bewegung zu einer friedlichen, organisierten Willenskundgebung aller Arbeiter, Soldaten und Bauern Petrograds zu machen. <br>
      <br>
      <span class="autor"><em>Das Zentralkomitee der SDAPR <br>
      Das Petersburger Komitee der SDAPR <br>
      Das Zwischenbezirkliebe Komitee der SDAPR <br>
      Die ;Milit&auml;rorganisation beim ZK der SDAPR <br>
      Die Kommission der .Arbeitersektion des Sowjets <br>
      der Arbeiter- und Soldatendeputierten.” </em></span></p>
    </li>
    <li>
      <p>Der &quot;Listok Prawdy” (Das Blatt der Prawda) erschien am 6. Juli 1917 an Stelle der f&auml;lligen Nummer der &quot;Prawda”, deren Redaktion von Offiziersch&uuml;lern demoliert worden war. Im &quot;Listok Prawdy” wurde unter der &Uuml;berschrift &quot;Ruhe und Standhaftigkeit” ein Aufruf des Zentralkomitees und des Petrograder Komitees der SDAPR(B) sowie der Milit&auml;rorganisation der SDAPR(B) ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>&quot;Shiwoje Slowo&quot; (Lebendiges Wort) -Boulevardblatt vom Schwarzhundertertypus, das in Petrograd bis zur Oktoberrevolution erschien. Im Jahre 1917 betrieb das Blatt eine Pogromagitation gegen die Bolschewiki. </p>
    </li>
    <li>
      <p>Das Flugblatt &quot;Die Verleumder vors Gericht!” wurde vom Zentralkomitee der SDAPR(B) nach dem 5. Juli herausgebracht und am 9. Juli 1917 in der vom Helsingforser Komitee der SDAPR(B) herausgegebenen Zeitung Wolna&quot; (Die Welle) nachgedruckt. In diesem Flugblatt hie&szlig; es: &quot;Die Konterrevolution will auf die einfachste Weise die Revolution enthaupten, indem sie Verwirrung in die Massen hineintr&auml;gt und sie gegen die popul&auml;rsten F&uuml;hrer, gegen die verdientesten K&auml;mpfer der Revolution aufzuwiegeln sucht ... Wir verlangen von der Provisorischen Regierung und vom Zentralexekutivkomitee der Sowjets der Arbeiter- und Soldatendeputierten die unverz&uuml;gliche und &ouml;ffentliche Untersuchung aller Umst&auml;nde der niedertr&auml;chtigen Verschw&ouml;rung der Pogromhelden und gedungenen Verleumdergegen die Ehre und das Leben der F&uuml;hrer der Arbeiterklasse ... Vors Gericht mit den Verleumdern und den Verbreitern von Verleumdungen! An den Schandpfahl mit den Pogromhelden und L&uuml;gnern!&quot; </p>
    </li>
    <li>
      <p>Besrabotny - ein Pseudonym D. S. Manuilskis. </p>
    </li>
    <li>
      <p>Am 27. Juli 1917 wurden die an die Front abgehenden Z&uuml;ge des ukrainischen Regiments &quot;Bogdan Chmelnizki” auf Bahnstationen in der Umgebung von Kiew und in Kiew selbst von Kosaken und K&uuml;rassieren beschossen. </p>
    </li>
    <li>
      <p>Der Befehl Nr. 1 wurde am 1. M&auml;rz 1917 vom Petrograder Sowjet auf Verlangen von Vertretern der revolution&auml;ren Truppenteile erlassen, die das wachsende Misstrauen der Soldaten gegen das Provisorische Komitee der Reichsduma und die von ihm eingesetzte Milit&auml;rkommission bekundeten. <br>
        Der &quot;Befehl” wies die Truppenteile (Kompanien, Bataillone usw.) an, Soldatenkomitees zu w&auml;hlen und ihre Vertreter in die Sowjets der Arbeiter- und Soldatendeputierten zu entsenden, er stellte die Waffen der Truppenteile den Soldatenkomitees zur Verf&uuml;gung und gestattete die Durchf&uuml;hrung von Befehlen der Milit&auml;rkommission nur in den F&auml;llen, in denen diese nicht den Befehlen und Beschl&uuml;ssen des Sowjets der Arbeiter- und Soldatendeputierten zuwiderliefen usw. </p>
    </li>
    <li>
      <p>J. W. Stalin bezieht sich auf die im Juli 1917 von Lenin geschriebene Brosch&uuml;re &quot;Zu den Losungen” (siehe W.I. Lenin, &quot;Werke”, 4. Ausgabe, Bd. 25, S. 164, russ.). </p>
    </li>
    <li>
      <p>Den Artikel &quot;Gegen die Moskauer Beratung” schrieb J. W. Stalin im Auftrage des Zentralkomitees der SDAPR(B), das am 5. August 1917 zur Moskauer Beratung Stellung genommen hatte. Das ZK fasste den Beschluss, seine Resolution sowie ein Flugblatt herauszugeben und im Zentralorgan mehrere Artikel anl&auml;sslich der Moskauer Beratung zu ver&ouml;ffentlichen. Der Artikel &quot;Gegen die Moskauer Beratung” wurde zuerst als Leitartikel in Nr. 14 der Zeitung &quot;Rabotschi i Soldat”, dann am 12. August 1917 in der Kronst&auml;dter Zeitung &quot;Proletarskoje Djelo” und am 13. August in Nr. 1 des &quot;Proletari” als Aufruf des ZK der Partei ver&ouml;ffentlicht. Au&szlig;erdem erschien der Artikel &quot;Gegen die Moskauer Beratung” als Flugblatt. <br>
      In dem Aufruf und in dem Flugblatt wurden die letzten Zeilen des Artikels durch die folgenden Worte ersetzt: <br>
&quot;Genossen! Beruft Kundgebungen ein und beschlie&szlig;t Protestresolutionen gegen die &acute;Moskauer Beratung&acute;! Schlie&szlig;t euch den Putilowarbeitern an und organisiert heute zum Zeichen des Protests gegen die &acute;Beratung&acute; Geldsammlungen zugunsten der gehetzten und verfolgten Parteipresse. Lasst euch nicht provozieren und unternehmt heute keinerlei Stra&szlig;enaktionen!” </p>
    </li>
    <li>
      <p>Die Einberufung einer Konferenz in Stockholm wurde im April 1917 angeregt. Der d&auml;nische Sozialdemokrat Borgbjerg traf in Petrograd ein und lud im Namen des Vereinigten Komitees der Arbeiterparteien D&auml;nemarks, Norwegens und Schwedens die sozialistischen Parteien Ru&szlig;lands ein, sich an einer in Stockholm abzuhaltenden Konferenz &uuml;ber die Frage des Friedensschlusses zu beteiligen. Das sozialrevolution&auml;r-menschewistische Exekutivkomitee und sp&auml;ter auch der Petrograder Sowjet der Arbeiter- und Soldatendeputierten fassten den Beschluss, sich an der Stockholmer Konferenz zu beteiligen und die Initiative zu ihrer Einberufung zu &uuml;bernehmen. Die VII. Allrussische Konferenz (Aprilkonferenz) der Bolschewiki sprach sich entschieden gegen die Beteiligung an der Stockholmer Konferenz aus und entlarvte ihren imperialistischen Charakter. Am 6. August trat Kamenew in der Sitzung des ZEK bei der Debatte &uuml;ber die Stockholmer Konferenz mit der Aufforderung auf, sich an der Konferenz zu beteiligen. Die bolschewistische Fraktion des ZEK nahm Stellung gegen Kamenews Auftreten, das Zentralkomitee der Partei verurteilte seine Linie und beschloss, im Zentralorgan die Ansichten der Partei in dieser Frage darzulegen. Am 9. August wurde in der Zeitung &quot;Rabotschi i Soldat” J.W. Stalins Artikel &quot;Noch einmal &uuml;ber Stockholm” und am 16. August in der Zeitung &quot;Proletari” W. I. Lenins Brief &quot;&Uuml;ber das Auftreten Kamenews im Zentralexekutivkomitee anl&auml;sslich der Stockholmer Konferenz” ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Das Exekutivkomitee des Petrograder Sowjets der Arbeiter- und Soldatendeputierten beschloss im April 1917, in die neutralen und alliierten L&auml;nder eine Delegation zu entsenden, die die Konferenz in Stockholm vorbereiten sollte. Der Erste Allrussische Kongress der Sowjets der Arbeiter- und Soldatendeputierten best&auml;tigte diesen Beschluss des Petrograder Sowjets. Die Delegation besuchte England, Frankreich, Italien und Schweden, wo sie mit Vertretern verschiedener sozialistischer Parteien Verhandlungen f&uuml;hrte. Die Stockholmer Konferenz kam jedoch nicht zustande. </p>
    </li>
    <li>
      <p>Langes Parlament wurde das Parlament in der Epoche der englischen b&uuml;rgerlichen Revolution des 17. Jahrhunderts genannt, das 13 Jahre (1640 bis 1653) bestand. </p>
    </li>
    <li>
      <p>Die so genannte Vorberatung oder &quot;inoffizielle Beratung von M&auml;nnern der &Ouml;ffentlichkeit” fand vom 8. bis zum 10. August 1917 in Moskau statt. Diese Beratung hatte das Ziel, die b&uuml;rgerlich-gutsherrlichen Kreise und den Milit&auml;rkl&uuml;ngel zu vereinigen sowie eine einheitliche Plattform f&uuml;r die bevorstehende Staatsberatung auszuarbeiten. Auf der Beratung wurde der konterrevolution&auml;re &quot;Bund von M&auml;nnern der &Ouml;ffentlichkeit” gegr&uuml;ndet. </p>
    </li>
    <li>
      <p>Der finnische Landtag, der Ende M&auml;rz 1917 zusammentrat, verlangte die Verwirklichung der Autonomie Finnlands. Nach langwierigen, ergebnislosen Verhandlungen mit der Provisorischen Regierung beschloss der finnische Landtag am 5. Juli 1917 ein &quot;Gesetz &uuml;ber die oberste Macht”, demzufolge die Macht des Landtags sich auf alle Lebenssph&auml;ren Finnlands erstrecken sollte, mit Ausnahme der Au&szlig;enpolitik, der Milit&auml;rgesetzgebung und der Milit&auml;rverwaltung, f&uuml;r die gesamtrussische Institutionen zust&auml;ndig bleiben sollten. Am 18. Juli 1917 erkl&auml;rte die Provisorische Regierung, das vom Landtag beschlossene Gesetz greife dein Willen der Konstituierenden Versammlung vor, und l&ouml;ste den Landtag auf. </p>
    </li>
    <li>
      <p>Die Ukrainische Zentralrada wurde von b&uuml;rgerlichen und kleinb&uuml;rgerlichen Parteien und Gruppen der Ukraine im April 1917 gebildet. Unmittelbar vor den Juliereignissen wurde das Generalsekretariat der Rada als h&ouml;chstes Verwaltungsorgan in der Ukraine organisiert. Nach der Zerschlagung der Julidemonstration in Petrograd trennte die Provisorische Regierung, eine Politik nationaler Knechtung verfolgend, das Donezbecken, das Gebiet von Jekaterinoslaw und einige andere Gebiete der Ukraine von deren Territorium ab. Die oberste Macht in der Ukraine ging an einen von der Provisorischen Regierung ernannten Sonderkommissar &uuml;ber. Nichtsdestoweniger gingen die F&uuml;hrer der Rada angesichts der Gefahr der herannahenden proletarischen Revolution bald ein Abkommen mit der Provisorischen Regierung ein, und die Rada wurde zum Bollwerk der b&uuml;rgerlich-nationalistischen Konterrevolution in der Ukraine. </p>
    </li>
    <li>
      <p>&quot;Jswestija Petragradskowo Sowjeta rabotschich i soldatskich deputatow” (Nachrichten des Petrograder Sowjets der Arbeiter- und Soldatendeputierten) - eine seit dem 28. Februar 1917 erscheinende Zeitung. Nach der Bildung des Zentralexekutivkomitees der Sowjets der Arbeiter- und Soldatendeputierten auf dem I. Allrussischen Sowjetkongress wurde die Zeitung zum Organ des ZEK und erschien ab 1. August 1917 (von Nr. 132 an) unter denn Titel &quot;Iswestija Zentralnowo ispolnitelnowo komiteta i Petrogradskowo Sowjeta rabotschich i soldatskich deputatow” (Nachrichten des Zentralexekutivkomitees und des Petrograder Sowjets der Arbeiter- und Soldatendeputierten). Die Zeitung befand sich w&auml;hrend dieser ganzen Zeit in den H&auml;nden der Menschewiki und Sozialrevolution&auml;re und f&uuml;hrte einen erbitterten Kampf gegen die bolschewistische Partei. Am 27. Oktober 1917, nach dem II. Allrussischen Sowjetkongress, wurden die &quot;Iswestija” das offizielle Organ der Sowjetmacht. Im M&auml;rz 1918 wurde die Zeitung anl&auml;sslich der &Uuml;bersiedlung des Allrussischen Zentralexekutivkomitees und des Rats der Volkskommissare von Petrograd nach Moskau verlegt. </p>
    </li>
    <li>
      <p>Am 19. August 1917 begann die deutsche Armee, die Front vor Riga zu durchbrechen. Die russischen Truppen leisteten dem Feind energischen Widerstand, aber das Oberkommando in der Person Kornilows befahl den R&uuml;ckzug, und am 21. August wurde Riga von den Deutschen besetzt. Kornilow gab Riga preis, um das revolution&auml;re Petrograd in Gefahr zu bringen, den Abtransport der revolution&auml;ren Truppen aus Petrograd zu bewirken und die Durchf&uuml;hrung der konterrevolution&auml;ren Verschw&ouml;rung zu erleichtern. </p>
    </li>
    <li>
      <p>&quot;Nowoje Wremja” (Die Neue Zeit) - Zeitung, die ab 1868 in Petersburg erschien; sie war ein Organ der reaktion&auml;ren Kreise des Adels und der Beamtenb&uuml;rokratie. Im Jahre 1905 wurde sie zu einem Organ der Schwarzhunderter. Ende Oktober 1917 wurde sie verboten. </p>
    </li>
    <li>
      <p>&quot;Russkije Wjedomosti” (Russische Nachrichten) - Zeitung, die ab 1863 in Moskau erschien und die Interessen der liberalen Gutsbesitzer und der Bourgeoisie vertrat. Im Jahre 1918 wurde sie zusammen mit anderen konterrevolution&auml;ren Zeitungen verboten. </p>
    </li>
    <li>
      <p>Der Fall Dreyfus war ein von den reaktion&auml;ren Kreisen Frankreichs aufgezogener provokatorischer Prozess, in dem ein Offizier des franz&ouml;sischen Generalstabs, der Jude Dreyfus, 1894 von einem Kriegsgericht auf Grund einer notorisch falschen Anklage wegen Spionage und Hochverrats zu lebensl&auml;nglicher Haft verurteilt wurde. Die in der &Ouml;ffentlichkeit Frankreichs entbrannte Bewegung zur Verteidigung Dreyfus&acute; enth&uuml;llte die Korruptheit des Gerichts und versch&auml;rfte den politischen Kampf zwischen Republikanern und Monarchisten. Im Jahre 1899 wurde Dreyfus begnadigt und auf freien Fu&szlig; gesetzt. Im Jahre 1906 kam es zu einem Wiederaufnahmeverfahren, das mit seinem Freispruch endete. </p>
    </li>
    <li>
      <p>&quot;The Times&quot; - einflussreiche Zeitung der englischen Gro&szlig;bourgeoisie, die seit 1788 in London erscheint. </p>
    </li>
    <li>
      <p>&quot;Le Matin&quot; - b&uuml;rgerliche Zeitung, die seit 1884 in Paris erscheint. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Entweder - oder” wurde mit einigen K&uuml;rzungen schon fr&uuml;her in Nr. 10 des &quot;Proletari” vom 24. August 1917 unter der &Uuml;berschrift &quot;Wo ist der Ausweg?” ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>&quot;Russkaja Wolja” (Russischer Wille) - b&uuml;rgerliche Zeitung, die mit dem Gelde von Gro&szlig;banken gegr&uuml;ndet wurde und vom 15. Dezember 1916 bis zum 25. Oktober 1917 in Petrograd erschien. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Die Verschw&ouml;rung geht weiter” wurde in Nr. 5 des &quot;Rabotschi” vom 28. August 1917 ver&ouml;ffentlicht. An diesem Tage brachte die Zeitung anl&auml;sslich des Kornilowputsches neben der f&auml;lligen Nummer eine Extraausgabe von einer Seite heraus. Am n&auml;chsten Tage, am 29. August, wurde der Artikel &quot;Die Verschw&ouml;rung geht weiter” in Nr.6 des &quot;Rabotschi” unter der &Uuml;berschrift &quot;Politische Kommentare” erneut abgedruckt. </p>
    </li>
    <li>
      <p>&quot;Le Temps” - b&uuml;rgerliche Zeitung, die von 1829 bis 1842 und von 1861 bis 1942 in Paris erschien. </p>
    </li>
    <li>
      <p>Die Resolution des Petrograder Sowjets wurde in Nr. 21 des &quot;Rabotschi Putj” vom 27. September 1917 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Der Eisenbahnerstreik begann am 24. September und endete am 26. September 1917. Die Arbeiter und Angestellten der Eisenbahn verlangten Erh&ouml;hung der L&ouml;hne und Geh&auml;lter, Einf&uuml;hrung des Achtstundentags und Verbesserung der Lebensmittelversorgung. Der Streik erfasste alle Eisenbahnen des Landes und fand bei den Industriearbeitern Sympathie und Unterst&uuml;tzung. </p>
    </li>
    <li>
      <p>Die Deklaration vom 14. August - das Programm der so genannten &quot;revolution&auml;ren Demokratie” - wurde von Tschcheidse auf der Moskauer Staatsberatung im Namen der sozialrevolution&auml;r-menschewistischen Mehrheit des ZEK des Sowjets der Arbeiter- und Soldatendeputierten, des Exekutivkomitees des Allrussischen Sowjets der Bauerndeputierten und anderer Organisationen verlesen. Die Deklaration forderte zur Unterst&uuml;tzung der Provisorischen Regierung auf. </p>
    </li>
    <li>
      <p>Liberdans - Spitzname, der an den menschewistischen F&uuml;hrern Liber und Dan samt ihren Anh&auml;ngern h&auml;ngen blieb, nachdem in Nr. 141 der Moskauer bolschewistischen Zeitung &quot;Sozialdemokrat” vom 25. August 1917 ein Feuilleton D. Bjednys unter der &Uuml;berschrift &quot;Liberdan” erschienen war. </p>
    </li>
    <li>
      <p>&quot;Torgowo-Promyschlennaja gaseta” (Handels- und Industriezeitung) - b&uuml;rgerliche Zeitung, die von 1893 bis 1918 in Petrograd erschien. </p>
    </li>
    <li>
      <p>&quot;Obschtscheje Djelo” (Die gemeinsame Sache) - t&auml;glich erscheinende Abendzeitung, die im September und Oktober 1917 in Petrograd von W. Burzew herausgegeben wurde. Die Zeitung unterst&uuml;tzte Kornilow und f&uuml;hrte einen w&uuml;tenden Verleumdungsfeldzug gegen die Sowjets und die Bolschewiki. </p>
    </li>
    <li>
      <p>Der II. Allrussische Kongress der Sowjets der Arbeiter- und Soldatendeputierten, an dem sich Vertreter der Kreis- und Gouvernementssowjets der Bauerndeputierten beteiligten, wurde am 25. Oktober 1917 in Petrograd er&ouml;ffnet. Der Kongress hielt nur zwei Sitzungen ab - am 25. und 26. Oktober. Bei Er&ouml;ffnung des Kongresses waren 649 Delegierte eingetroffen. Die zahlenm&auml;&szlig;ig st&auml;rkste Fraktion des Kongresses war die Fraktion der Bolschewiki, die 390 Delegierte z&auml;hlte. Die Menschewiki, die rechten Sozialrevolution&auml;re und die Bundisten verlie&szlig;en den Kongress bald nach seiner Er&ouml;ffnung, da sie es ablehnten, die sozialistische Revolution anzuerkennen. Der II. Sowjetkongress verk&uuml;ndete den &Uuml;bergang der Macht in die H&auml;nde der Sowjets und bildete die erste Sowjetregierung - den Rat der Volkskommissare. Zum Vorsitzenden des Rats der Volkskommissare wurde W. I. Lenin, zum Volkskommissar f&uuml;r die Angelegenheiten der Nationalit&auml;ten J. W. Stalin gew&auml;hlt. </p>
    </li>
    <li>
      <p>Die Kommission oder das Exekutivkomitee f&uuml;r Landesverteidigung wurde von der Beratung &uuml;ber Verteidigungsfragen eingesetzt, die vom sozialrevolution&auml;r-menschewistischen ZEK des Sowjets der Arbeiter- und Soldatendeputierten am 7. August 1917 einberufen worden war. Das Exekutivkomitee f&uuml;r Landesverteidigung unterst&uuml;tzte die milit&auml;rischen Ma&szlig;nahmen der Provisorischen Regierung, die im Interesse der b&uuml;rgerlich-gutsherrlichen Konterrevolution durchgef&uuml;hrt wurden (Abtransport der revolution&auml;ren Truppen aus Petrograd usw.). </p>
    </li>
    <li>
      <p>Es handelt sich um die von W.I. Lenin geschriebene und .vom ZK der SDAPR(B) in seiner Sitzung vom 10. Oktober 1917 angenommene Resolution (siehe W.1. Lenin, &quot;Werke”, 4. Ausgabe, Bd. 26, S. 162, russ) </p>
    </li>
  </ol>
  <h1>ENDE BAND 3 </h1>
  <p class="center"><em>&nbsp; </em><a href="band03.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 13:20:09 Jul 28, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.161
  captures_list: 120.411
  PetaboxLoader3.resolve: 204.561 (2)
  RedisCDXSource: 45.099
  esindex: 0.012
  load_resource: 875.342
  PetaboxLoader3.datanode: 102.297 (5)
  CDXLines.iter: 10.682 (3)
  exclusion.robots: 0.171
  LoadShardBlock: 61.896 (3)
-->