<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=177;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925160908", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Was haben wir von der Konferenz erwartet?</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-017.html">
   <link rel="prev" href="b03-015.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925160908cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">WAS HABEN WIR VON DER KONFERENZ<br>
ERWARTET? </h1>
<p>Unsere Partei ist der Verband der Sozialdemokraten ganz Ru&szlig;lands, von Petrograd bis zum Kaukasus, von Riga bis Sibirien. </p>
<p>Dieser Verband wurde geschaffen, um den Werkt&auml;tigen zu helfen, einen erfolgreichen Kampf gegen die Reichen, die Fabrikanten und Gutsherren, f&uuml;r ein besseres Dasein, f&uuml;r den Sozialismus zu f&uuml;hren. </p>
<p>Der Kampf kann aber nur dann erfolgreich sein, wenn unsere Partei einig und geschlossen ist, wenn sie einer Seele und eines Willens ist, wenn sie &uuml;berall, in allen Teilen Ru&szlig;lands, in eine Kerbe haut. </p>
<p>Wie aber ist die Einheit und Geschlossenheit der Partei zu erreichen? </p>
<p>Dazu gibt es nur einen Weg, n&auml;mlich: gew&auml;hlte Vertreter der klassenbewussten Arbeiter ganz Ru&szlig;lands an einem Ort zu versammeln, die grundlegenden Fragen unserer Revolution gemeinsam zu er&ouml;rtern und eine gemeinsame Meinung auszuarbeiten, um dann, nach Hause zur&uuml;ckgekehrt, unter das Volk zu gehen und es auf einem gemeinsamen Weg dem einen gemeinsamen Ziel entgegenzuf&uuml;hren. </p>
<p>Eine solche Versammlung nennt man eben Konferenz. </p>
<p>Das ist der Grund, weshalb wir alle mit Ungeduld auf die Einberufung der Allrussischen Konferenz der Sozialdemokratischen Arbeiterpartei Ru&szlig;lands warteten. </p>
<p>Unsere Partei lebte vor der Revolution in der Illegalit&auml;t, sie war eine verbotene Partei, ihre Mitglieder wurden verhaftet und zur Zwangsarbeit verschickt. Deshalb war ihre Organisation auch der Illegalit&auml;t angepasst, sie war eine "geheime" Partei. </p>
<p>Jetzt haben sich die Verh&auml;ltnisse ge&auml;ndert, die Revolution hat uns Freiheit gegeben, die Illegalit&auml;t ist vorbei, und die Partei musste zu einer Partei werden, die offen ihre T&auml;tigkeit aus&uuml;bt, sie musste sich auf neue Art organisieren. </p>
<p>Wir stehen vor der Frage Krieg oder Frieden. Der Krieg rafft Millionen Opfer dahin und wird weitere Millionen dahinraffen. Der Krieg ruiniert Millionen von Familien. Er hat &uuml;ber die St&auml;dte Hungersnot und Ersch&ouml;pfung gebracht. Er hat das Dorf der notwendigsten Waren beraubt. Von Vorteil ist der Krieg nur f&uuml;r die Reichen, die sich an den Staatslieferungen bereichern. Von Vorteil ist der Krieg nur f&uuml;r die Regierungen, die fremde V&ouml;lker pl&uuml;ndern. Eben um solcher Pl&uuml;nderung willen wird der Krieg ja gef&uuml;hrt. Und so erhebt sich die Frage: Wie soll es mit dem Krieg werden, soll er eingestellt oder weiter fortgesetzt werden, soll man den Hals noch tiefer in die Schlinge stecken oder sie endg&uuml;ltig zerrei&szlig;en? </p>
<p>Die Konferenz hatte diese Frage zu beantworten. </p>
<p>Ferner. Ru&szlig;land, sein Hinterland wie auch die Front, steht vor der Hungersnot. Aber die Hungersnot wird dreimal so hart sein, wenn jetzt nicht sofort alle "freien" L&auml;ndereien unter den Pflug genommen werden. Indes lassen die Gutsbesitzer den Boden brachliegen, sabotieren die Aussaat, die Provisorische Regierung aber l&auml;sst es nicht zu, dass die Bauern die Gutsl&auml;ndereien nehmen und sie bestellen ... Wie soll es mit der Provisorischen Regierung werden, die die Gutsbesitzer in jeder Weise unterst&uuml;tzt? Wie soll es mit den Gutsbesitzern selbst werden, soll man ihnen den Boden belassen oder ihn dem Volke &uuml;bereignen? </p>
<p>Auf alle diese Fragen hatte die Konferenz klare und deutliche Antworten zu geben. </p>
<p>Denn nur solche Antworten machen die Partei zu einer einheitlichen und fest gef&uuml;gten Partei. </p>
<p>Nur eine fest gef&uuml;gte Partei vermag das Volk zum Siege zu f&uuml;hren. </p>
<p>Hat die Konferenz unsere Hoffnungen gerechtfertigt? </p>
<p>Ob sie klare und deutliche Antworten gegeben hat, dar&uuml;ber m&ouml;gen die Genossen selbst beim Studium der Konferenzbeschl&uuml;sse entscheiden, die in der Beilage zu Nr. 13<a href="b03-anm.html"><span class="anmerkung">[19]</span></a> unserer Zeitung ver&ouml;ffentlicht sind. </p>
<p class="autor"><em>"Soldatskaja Prawda"<br>
</em><em>(Soldaten-Prawda) Nr. 16,<br>
</em><em>6. Mai 1917.<br>
</em><em>Leitartikel.<br>
</em><em>Unterschrift: K. Stalin. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:09:08 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:07 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.022
  exclusion.robots.policy: 0.287
  exclusion.robots: 0.309
  LoadShardBlock: 57.204 (3)
  load_resource: 69.783
  PetaboxLoader3.datanode: 63.227 (4)
  RedisCDXSource: 14.775
  PetaboxLoader3.resolve: 50.031
  captures_list: 97.347
  CDXLines.iter: 19.756 (3)
-->