<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=249;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925161949", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Arbeitsteilung innerhalb der Partei der Sozialrevolution&auml;re</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-047.html">
   <link rel="prev" href="b03-045.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925161949cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">ARBEITSTEILUNG INNERHALB DER PARTEI<br>
DER SOZIALREVOLUTION&Auml;RE </h1>
<p>In der letzten Sitzung des Petrograder Sowjets der Arbeiter- und Soldatendeputierten stimmten die Sozialrevolution&auml;re f&uuml;r die Abschaffung der Todesstrafe und schlossen sich dem Protest gegen die Verhaftung der Bolschewiki an. </p>
<p>Das ist nat&uuml;rlich sehr sch&ouml;n und lobenswert. </p>
<p>Eine kleine Frage sei uns jedoch hierbei gestattet. </p>
<p>Wer hat denn die Todesstrafe an der Front eingef&uuml;hrt, wer hat die Bolschewiki verhaftet? </p>
<p>Das waren doch die Sozialrevolution&auml;re (unter wohlwollender Mitwirkung der Kadetten und Menschewiki!). Der Ministerpr&auml;sident, B&uuml;rger A. F. Kerenski, ist, soweit uns bekannt, Mitglied der Partei der Sozialrevolution&auml;re. Sein Name ziert die Kandidatenliste der Partei der Sozial-revolution&auml;re bei den Wahlen zur Petrograder Stadtduma. </p>
<p>Soweit uns bekannt, ist der Vizekriegsminister, B&uuml;rger B. W. Sawinkow, ebenfalls Mitglied der Partei der Sozialrevolution&auml;re. </p>
<p>Aber eben diese beiden prominenten Sozialrevolution&auml;re sind doch die eigentlichen Urheber der Wiedereinf&uuml;hrung der Todesstrafe an der Front. (Man muss ihnen noch General Kornilow zur Seite stellen, allein dieser ist der Partei der Sozialrevolution&auml;re einstweilen noch nicht beigetreten.) </p>
<p>Ferner soll, soviel wir wissen, auch der Landwirtschaftsminister, B&uuml;rger Tschernow, Mitglied der Partei der Sozialrevolution&auml;re sein. Und schlie&szlig;lich geh&ouml;rt der Minister des Innern, B&uuml;rger N. D. Awxentjew, das hei&szlig;t ein Mann, der neben Kerenski den hervorragendsten Posten im Ministerium bekleidet, ebenfalls der Partei der Sozialrevolution&auml;re an. </p>
<p>Aber gerade all diese ehrenwerten Sozialrevolution&auml;re haben doch die Todesstrafe an der Front eingef&uuml;hrt und die Bolschewiki verhaftet. </p>
<p>Es fragt sich: Was ist das f&uuml;r eine sonderbare Arbeitsteilung innerhalb dieser Partei der Sozialrevolution&auml;re, bei der die einen Mitglieder aus Leibeskr&auml;ften gegen die Einf&uuml;hrung der Todesstrafe protestieren, die andern sie aber mit eigenen H&auml;nden einf&uuml;hren?... </p>
<p>Eine merkw&uuml;rdige Sache! Wir haben erst vor so kurzer Zeit die Selbstherrschaft gest&uuml;rzt, haben erst vor so kurzer Zeit angefangen, "auf europ&auml;ische Art" zu leben, alle schlechten Seiten des "Europ&auml;ismus" aber haben wir uns sofort angeeignet. Man nehme eine beliebige b&uuml;rgerlich-radikale Partei, sagen wir in Frankreich. So eine Partei bezeichnet sich unbedingt als sozialistisch: Partei der "Radikalsozialisten", Partei der "unabh&auml;ngigen Sozialisten" usw. usf. Den W&auml;hlern, den Massen gegen&uuml;ber, nach "unten" hin ergehen sich diese Parteien stets in "linken" Phrasen - besonders vor Wahlen und wenn sie von der konkurrierenden, der wirklich sozialistischen Partei in die Enge getrieben werden. Und zu gleicher Zeit arbeiten "oben" die Minister dieser selben Partei, der "Radikalsozialisten", der "unabh&auml;ngigen Sozialisten", ruhig weiter an ihrem b&uuml;rgerlichen Werk, ohne sich im geringsten um die sozialistischen W&uuml;nsche ihrer W&auml;hler zu k&uuml;mmern. </p>
<p>Genau so verfahren jetzt auch die Sozialrevolution&auml;re. </p>
<p>Eine gl&uuml;ckliche Partei! Wer hat die Todesstrafe eingef&uuml;hrt? - Die Sozialrevolution&auml;re! Wer hat gegen die Todesstrafe protestiert? - Die Sozialrevolution&auml;re! Sie machen&acute;s jedem recht ... </p>
<p>Auf diese Weise hoffen die Sozialrevolution&auml;re, sowohl ihren Ruf nicht zu verderben (die Popularit&auml;t unter den Massen nicht zu verlieren) als auch Kapital zu erwerben (die Ministerportefeuilles zu behalten). </p>
<p>Aber, wird man uns sagen, Meinungsverschiedenheiten gibt es in jeder Partei. Ein Teil der Mitglieder denkt eben so, der andere anders. </p>
<p>Allerdings, aber es gibt verschiedenerlei Meinungsverschiedenheiten. Wenn die einen f&uuml;r die Henker, die anderen gegen die Henker sind, dann ist es eine ziemlich schwierige Sache, solche "Meinungsverschiedenheiten" innerhalb einer Partei beizulegen. Wenn dazu noch gerade die verantwortlichsten F&uuml;hrer der Partei, n&auml;mlich die Minister, f&uuml;r die Henker eintreten und ihre Meinung sofort in die Tat umsetzen, so wird jeder politisch denkende Mensch die Politik dieser Partei eben nach der T&auml;tigkeit dieser Minister beurteilen und nicht nach dieser oder jener Protestresolution, der sich die einfachen Parteimitglieder angeschlossen haben. </p>
<p>Die Schmach bleibt ungetilgt. Die Partei der Sozialrevolution&auml;re bleibt die Partei der Todesstrafe, die Partei der Kerkermeister, die die F&uuml;hrer der Arbeiterklasse verhaftet. Es wird den Sozialrevolution&auml;ren niemals gelingen, sich von der Schmach reinzuwaschen, dass die prominentesten Mitglieder ihrer Partei die Todesstrafe wieder eingef&uuml;hrt haben. Es wird den Sozialrevolution&auml;ren niemals gelingen, den Fleck von sich abzuwaschen, dass ihre Regierung die niedertr&auml;chtige Verleumdungskampagne gegen die F&uuml;hrer der Arbeiterpartei gef&ouml;rdert, dass ihre Regierung versucht hat, gegen Lenin einen neuen Fall Dreyfus<a href="b03-anm.html"><span class="anmerkung">[73]</span></a> in Szene zu setzen. </p>
<p class="autor"><em>"Proletari"(Der Proletarier) Nr. 9,<br>
</em><em>23. August 1917.<br>
</em><em>Artikel ohne Unterschrift. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:19:49 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 12.153 (3)
  exclusion.robots.policy: 0.259
  captures_list: 94.145
  PetaboxLoader3.datanode: 73.755 (4)
  RedisCDXSource: 17.716
  esindex: 0.014
  exclusion.robots: 0.272
  PetaboxLoader3.resolve: 96.165
  load_resource: 148.309
  LoadShardBlock: 60.986 (3)
-->