<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=223;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925134916", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Zwei Wege</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-039.html">
   <link rel="prev" href="b03-037.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925134916cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">ZWEI WEGE </h1>
<p>Das Hauptproblem der gegenw&auml;rtigen Lage ist die Frage des Krieges. Die &ouml;konomische Zerr&uuml;ttung und das Ern&auml;hrungswesen, die Frage des Bodens und die politische Freiheit - alles dies sind Teilfragen der einen allgemeinen Frage des Krieges. </p>
<p>Wodurch ist die Zerr&uuml;ttung des Ern&auml;hrungswesens hervorgerufen worden? </p>
<p>Durch den langwierigen Krieg, der das Verkehrswesen desorganisiert hat und die Stadt ohne Brot l&auml;sst. </p>
<p>Wodurch ist die Zerr&uuml;ttung des Finanzwesens und der Wirtschaft hervorgerufen worden? </p>
<p>Durch den nicht enden wollenden Krieg, der Ru&szlig;land alle Kr&auml;fte und Mittel ausgesaugt hat. </p>
<p>Wodurch sind die Repressalien an der Front und im Hinterland hervorgerufen worden? </p>
<p>Durch den Krieg und die Offensivpolitik, die eine "eiserne Disziplin" fordert. </p>
<p>Wodurch ist der Triumph der b&uuml;rgerlichen Konterrevolution hervorgerufen worden? </p>
<p>Durch den ganzen Gang des Krieges, der neue Milliarden fordert, wobei die einheimische Bourgeoisie, unterst&uuml;tzt von der alliierten Bourgeoisie, den Kredit verweigert, solange die wichtigsten Errungenschaften der Revolution nicht liquidiert sind. </p>
<p>Und so weiter und dergleichen mehr. </p>
<p>Infolgedessen w&uuml;rde die L&ouml;sung der Frage des Krieges eben auch die Beilegung aller und jeglicher "Krisen", die jetzt dem Lande die Gurgel zuschn&uuml;ren, bedeuten. </p>
<p>Aber wie kann das geschehen? </p>
<p>Ru&szlig;land stehen zwei Wege offen. </p>
<p>Entweder Fortsetzung des Krieges und weitere "Offensive" an der Front, und das bedeutet unvermeidlich die &Uuml;bergabe der Macht an die konterrevolution&auml;re Bourgeoisie, damit durch innere und &auml;u&szlig;ere Anleihen Geld beschafft werden kann. </p>
<p>Das Land "retten" bedeutet in diesem Fall, die Kriegskosten im Interesse der russischen und der alliierten Haie des Imperialismus auf die Arbeiter und Bauern (indirekte Steuern!) abzuw&auml;lzen. </p>
<p>Oder &Uuml;bergang der Macht in die H&auml;nde der Arbeiter und Bauern, Bekanntgabe demokratischer Friedensbedingungen und Einstellung des Krieges, damit durch die Weiterentwicklung der Revolution der Boden den Bauern &uuml;bergeben, die Arbeiterkontrolle in der Industrie eingef&uuml;hrt und die zerfallende Volkswirtschaft auf Kosten der Gewinne der Kapitalisten und Gutsbesitzer in Ordnung gebracht werden kann. </p>
<p>Das Land retten bedeutet in diesem Fall, die Arbeiter und Bauern zum Schaden der Haie des Imperialismus von den finanziellen B&uuml;rden des Krieges zu befreien. </p>
<p>Der erste Weg f&uuml;hrt zur Diktatur der Gutsbesitzer und Kapitalisten &uuml;ber die Werkt&auml;tigen, zur schwersten Besteuerung des Landes, zum allm&auml;hlichen Ausverkauf Ru&szlig;lands an ausl&auml;ndische Kapitalisten (Konzessionen!) und zur Verwandlung Ru&szlig;lands in eine Kolonie Englands, Amerikas, Frankreichs. </p>
<p>Der zweite Weg er&ouml;ffnet die &Auml;ra der Arbeiterrevolution im Westen, zerrei&szlig;t die Ru&szlig;land umstrickenden Finanzfesseln, bringt die Grundfesten der b&uuml;rgerlichen Herrschaft ins Wanken und macht die Bahn frei f&uuml;r die wirkliche Befreiung Ru&szlig;lands. </p>
<p>Das sind die beiden Wege, die die Interessen der beiden einander entgegengesetzten Klassen zum Ausdruck bringen - der imperialistischen Bourgeoisie und des sozialistischen Proletariats. </p>
<p>Einen dritten Weg gibt es nicht. </p>
<p>Diese beiden Wege miteinander zu vers&ouml;hnen ist ebenso unm&ouml;glich, wie es unm&ouml;glich ist, den Imperialismus und den Sozialismus zu vers&ouml;hnen. </p>
<p>Die Politik des Paktierens (der Koalition) mit der Bourgeoisie ist zu unvermeidlichen Scheitern verurteilt. </p>
<p>"Eine Koalition auf der Grundlage einer demokratischen Plattform das ist der Ausweg", schreiben aus Anlass der Moskauer Beratung die Herren "Vaterlandsverteidiger" ("Iswestija"<a href="b03-anm.html"><span class="anmerkung">[69]</span></a>) </p>
<p>Das ist nicht wahr, ihr Herren Paktierer! </p>
<p>Dreimal habt ihr eine Koalition mit der Bourgeoisie zuwege gebracht, und jedes Mal seid ihr in eine neue "Krise der Macht" hineingeraten. Weshalb? </p>
<p>Weil eine Koalition mit der Bourgeoisie ein falscher Weg ist, weil sie die Eiterbeulen der gegenw&auml;rtigen Situation verh&uuml;llt. </p>
<p>Weil eine Koalition entweder leerer Schall oder aber ein Mittel in den H&auml;nden der imperialistischen Bourgeoisie ist, ihre Macht mit den H&auml;nden der "Sozialisten" zu festigen. </p>
<p>Ist denn die jetzige Koalitionsregierung nicht nach ihrem Versuch, sich zwischen die beiden Lager zu setzen, auf die Seite des Imperialismus &uuml;bergegangen? </p>
<p>Wozu wurde die "Moskauer Beratung" einberufen, wenn nicht zu dem Zweck, nach Festigung der Positionen der Konterrevolution f&uuml;r diesen Schritt die Billigung (und den Kredit!) der "M&auml;chtigen dieser Erde" zu erhalten? </p>
<p>Worauf l&auml;uft die Rede Kerenskis auf der "Beratung" hinaus, in der er zu "Opfern" und zur "Selbstbeschr&auml;nkung der Klassen" aufrief, nat&uuml;rlich im Interesse des "Vaterlandes" und des "Krieges", wenn nicht auf die Festigung des Imperialismus? </p>
<p>Und Prokopowitschs Erkl&auml;rung, dass die Regierung "keine Einmischung der Arbeiter in die Leitung der Betriebe (Arbeiterkontrolle!) zulassen wird"? </p>
<p>Und die Erkl&auml;rung des gleichen Ministers, dass "die Regierung keinerlei radikale Reformen auf dem Gebiet der Bodenfrage vornehmen wird"? </p>
<p>Und Nekrassows Erkl&auml;rung, dass "die Regierung sich nicht auf eine Konfiskation des Privateigentums einlassen wird"? </p>
<p>Was ist das anderes als direkter Dienst an der Sache der imperialistischen Bourgeoisie? </p>
<p>Ist es nicht klar, dass die Koalition lediglich eine Maske ist, genehm und vorteilhaft f&uuml;r die Miljukow und Rjabuschinski? </p>
<p>Ist es nicht klar, dass der Weg des Paktierens und Lavierens zwischen Alen Klassen ein Weg der Irref&uuml;hrung und des Betrugs der Massen ist? </p>
<p>Nein, ihr Herren Paktierer! Der Augenblick ist gekommen, wo es keine Schwankungen und Pakte mehr geben darf. In Moskau spricht man bereits eindeutig von einer "Verschw&ouml;rung" der Konterrevolution&auml;re. Die b&uuml;rgerliche Presse versucht es mit der erprobten Methode der Erpressung, indem sie Ger&uuml;chte &uuml;ber eine "Preisgabe Rigas"<a href="b03-anm.html"><span class="anmerkung">[70]</span></a> verbreitet. In einem solchen Augenblick gilt es, seine Wahl zu treffen. </p>
<p>Entweder f&uuml;r das Proletariat, oder gegen das Proletariat. </p>
<p>Das Petrograder und das Moskauer Proletariat boykottiert die "Beratung" und weist damit den Weg zur wirklichen Rettung der Revolution. Beachtet seine Stimme, oder geht aus dem Wege. </p>
<p class="autor"><em>"Proletari" (Der Proletarier) Nr. 2,<br>
</em><em>15. August 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:49:16 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:46 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 105.762 (4)
  captures_list: 82.257
  exclusion.robots: 0.13
  esindex: 0.019
  exclusion.robots.policy: 0.119
  RedisCDXSource: 25.025
  PetaboxLoader3.resolve: 56.344
  LoadShardBlock: 41.393 (3)
  CDXLines.iter: 12.781 (3)
  load_resource: 133.205
-->