<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=135;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20100217124807", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Wir fordern</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-050.html">
   <link rel="prev" href="b03-048.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20100217124807cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">WIR FORDERN </h1>
<p>Die Ereignisse &uuml;berst&uuml;rzen sich. Auf die Moskauer Beratung folgen die Preisgabe Rigas und die Forderungen nach Gewaltma&szlig;nahmen, auf die misslungene Hetze gegen die Soldaten an der Front die provokatorischen Ger&uuml;chte von einer "Verschw&ouml;rung der Bolschewiki" und neue Forderungen nach Gewaltma&szlig;nahmen. Auf die Entlarvung der provokatorischen Ger&uuml;chte folgt die offene Aktion Kornilows, der die Absetzung der Provisorischen Regierung und die Proklamierung der Milit&auml;rdiktatur fordert. Die Miljukowpartei, die Partei der Volksfreiheit, tritt dabei, genau wie in den Julitagen, aus der Regierung aus und unterst&uuml;tzt dadurch offen die konterrevolution&auml;re Verschw&ouml;rung Kornilows. </p>
<p>Das Ergebnis davon ist der Marsch der Kornilowschen Regimenter auf Petrograd mit dem Ziel, die Milit&auml;rdiktatur zu errichten, ist die Absetzung Kornilows durch die Provisorische Regierung, die Verk&uuml;ndung der Krise durch Kerenski, der Austritt Kischkins aus der in die Verschw&ouml;rung verwickelten Kadettenpartei, die Bildung eines so genannten Revolutionsdirektoriums. </p>
<p>Also: </p>
<p>Tatsache ist, dass die Konterrevolution eine "bolschewistische Verschw&ouml;rung" brauchte, um Kornilow, der angeblich zur "Niederwerfung der Bolschewiki" auf Petrograd marschierte, den Weg frei zu machen. </p>
<p>Tatsache ist, dass die gesamte b&uuml;rgerliche Presse, von der "Russkaja Wolja" und der "Birshowka" bis zum "Nowoje Wremja" und zur "Rjetsch", Kornilow geholfen hat, indem sie in diesen Tagen eifrig Ger&uuml;chte &uuml;ber eine "Verschw&ouml;rung der Bolschewiki" verbreitete. </p>
<p>Tatsache ist, dass die gegenw&auml;rtige Aktion Kornilows nur eine Fortsetzung der bekannten Machenschaften der konterrevolution&auml;ren Generalit&auml;t ist, die im Juli Tarnopol und im August Riga preisgegeben hat, um durch die Ausn&uuml;tzung der "Misserfolge" an der Front der Konterrevolution zum "endg&uuml;ltigen" Triumph zu verhelfen. </p>
<p>Tatsache ist, dass die Kadettenpartei jetzt, genau wie im Juli, mit den Verr&auml;tern an der Front und den schlimmsten Konterrevolution&auml;ren im Hinterland in einem Lager steht. </p>
<p>Unsere Partei hatte Recht, als sie die Kadetten als die Inspiratoren der b&uuml;rgerlichen Konterrevolution anprangerte. </p>
<p>Unsere Partei hatte Recht, als sie einen entschlossenen Kampf gegen die Konterrevolution forderte und schon in den ersten Junitagen die Verhaftung der "beteiligten" Personen (Kaledins und anderer) verlangte. </p>
<p>Die Konterrevolution hat nicht erst gestern und nicht erst im Zusammenhang mit der Verschw&ouml;rung Kornilows ihren Anfang genommen. Sie begann sp&auml;testens im Juni, als die Regierung mit dem &Uuml;bergang zur Offensive an der Front eine Politik der Gewaltma&szlig;nahmen zu treiben begann; als die konterrevolution&auml;ren Generale Tarnopol preisgaben und nach Abw&auml;lzung aller Schuld auf die Soldaten die Wiedereinf&uuml;hrung der Todesstrafe an der Front durchsetzten; als die Kadetten, die die Regierung bereits im Juli sabotierten, gest&uuml;tzt auf die Hilfe des alliierten Kapitals ihre Hegemonie innerhalb der Provisorischen Regierung durchsetzten; schlie&szlig;lich, als die F&uuml;hrer des ZEK, die Menschewiki und Sozial-revolution&auml;re, anstatt mit den Kadetten zu brechen und sich mit den Julidemonstranten zu vereinigen, ihre Waffen gegen die Arbeiter und die Soldaten richteten. </p>
<p>Das ist eine Tatsache, und es w&auml;re l&auml;cherlich, sie zu leugnen. </p>
<p>In dem gegenw&auml;rtigen Kampf zwischen der Koalitionsregierung und der Kornilowpartei stehen sich nicht Revolution und Konterrevolution, sondern zwei verschiedene Methoden der konterrevolution&auml;ren Politik gegen&uuml;ber, wobei die Kornilowpartei, der schlimmste Feind der Revolution, nach der Preisgabe Rigas nicht davor zur&uuml;ckschreckt, einen Feldzug gegen Petrograd zu er&ouml;ffnen, um Voraussetzungen f&uuml;r eine Wiederaufrichtung des alten Regimes zu schaffen. </p>
<p>Die Arbeiter und Soldaten werden alle Ma&szlig;nahmen treffen, um den konterrevolution&auml;ren Banden Kornilows eine entschiedene Abfuhr zu erteilen, wenn sie sich im revolution&auml;ren Petrograd zeigen sollten. </p>
<p>Die Arbeiter und Soldaten werden es nicht zulassen, dass die Feinde der Revolution die Hauptstadt Ru&szlig;lands mit ihren schmutzigen H&auml;nden besudeln. </p>
<p>Sie werden das Kampfbanner der Revolution unter Einsatz ihres Lebens verteidigen. </p>
<p>Aber nicht dazu werden sie das Banner der Revolution verteidigen, damit an die Stelle einer ihnen wesensfremden Diktatur eine andere, ihnen nicht minder fremde trete, sondern dazu, um dem endg&uuml;ltigen Triumph der russischen Revolution den Weg zu bahnen. </p>
<p>Jetzt, da das Land in den F&auml;ngen der Zerr&uuml;ttung und des Krieges zu ersticken droht und die konterrevolution&auml;ren Aasgeier ihm den sicheren Untergang bereiten, muss die Revolution die notwendigen Kr&auml;fte und Mittel aufbringen, um es vor Verfall und Zersetzung zu retten. </p>
<p>Nicht die Abl&ouml;sung der einen "regierenden" Gruppen durch andere, nicht diktatorisches Getue tut jetzt Not, sondern die vollst&auml;ndige Liquidierung der b&uuml;rgerlichen Konterrevolution und entschlossene Ma&szlig;nahmen im Interesse der Mehrheit der V&ouml;lker Ru&szlig;lands. </p>
<p>Zu diesem Zweck fordert die Partei der Bolschewiki: </p>
<ol>
  <li>Sofortige Entfernung der konterrevolution&auml;ren Generale im Hinterland und an der Front, ihre Ersetzung durch gew&auml;hlte Vertreter der Soldaten und Offiziere sowie &uuml;berhaupt eine volle Demokratisierung der Armee von unten bis oben. </li>
  <li>Wiederherstellung der revolution&auml;ren Soldatenorganisationen, die allein f&auml;hig sind, eine demokratische Disziplin in der Armee einzuf&uuml;hren. </li>
  <li>Abschaffung aller und jeglicher Gewaltma&szlig;nahmen, in erster Linie Aufhebung der Todesstrafe. </li>
  <li>Sofortige &Uuml;bergabe aller L&auml;ndereien der Gutsbesitzer in die Verf&uuml;gungsgewalt der Bauernkomitees und Versorgung der armen Bauern mit Inventar. </li>
  <li>Gesetzliche Einf&uuml;hrung des Achtstundentags und Organisierung einer demokratischen Kontrolle &uuml;ber die Fabriken, Werke und Banken, die vorwiegend von Vertretern der Arbeiterschaft ausge&uuml;bt wird. </li>
  <li>Volle Demokratisierung der Finanzwirtschaft, in erster Linie schonungslose Besteuerung von Kapitalien und kapitalistischen Verm&ouml;gen sowie Konfiskation der skandal&ouml;sen Kriegsgewinne. </li>
  <li>Organisierung eines normalen Austauschs zwischen Stadt und Land, damit die Stadt mit den notwendigen Lebensmitteln und das Dorf mit den erforderlichen Industriewaren versorgt werden. </li>
  <li>Sofortige Proklamierung des Selbstbestimmungsrechts der V&ouml;lker Ru&szlig;lands. </li>
  <li>Wiederherstellung der Freiheiten, Dekretierung der demokratischen Republik und unverz&uuml;gliche Einberufung der Konstituierenden Versammlung. </li>
  <li>Aufhebung der Geheimvertr&auml;ge mit den Alliierten und Angebot allgemeiner demokratischer Friedensbedingungen. </li>
</ol>
<p>Die Partei erkl&auml;rt, dass die Rettung der Revolution, die seit einem halben Jahre in den F&auml;ngen des Krieges und der allgemeinen Zerr&uuml;ttung zu ersticken droht, ohne Durchsetzung dieser Forderungen unm&ouml;glich ist. </p>
<p>Die Partei erkl&auml;rt, dass der einzige Weg zur Verwirklichung dieser Forderungen der Bruch mit den Kapitalisten, die vollst&auml;ndige Liquidierung der b&uuml;rgerlichen Konterrevolution und der &Uuml;bergang der Macht im ganzen Lande an die revolution&auml;ren Arbeiter, Bauern und Soldaten ist. </p>
<p>Das ist der einzige Ausweg, die einzige M&ouml;glichkeit, das Land und die Revolution vor dem Untergang zu retten. </p>
<p class="autor"><em>"Rabotschi" (Der Arbeiter) Nr. 4,<br>
</em><em>28. August 1917.<br>
Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:48:07 Feb 17, 2010 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:07 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 26.72
  PetaboxLoader3.datanode: 40.171 (4)
  exclusion.robots.policy: 0.216
  LoadShardBlock: 26.505 (3)
  RedisCDXSource: 11.688
  captures_list: 55.244
  esindex: 0.016
  CDXLines.iter: 13.513 (3)
  load_resource: 71.453
  exclusion.robots: 0.231
-->