<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=166;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925161403", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Auf der Demonstration</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-023.html">
   <link rel="prev" href="b03-021.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925161403cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">AUF DER DEMONSTRATION </h1>
<p>Ein klarer sonniger Tag. Endlos der Zug der Demonstranten. Vom Morgen bis zum Abend ziehen die Kolonnen zum Marsfeld. Ein endloser Fahnenwald. Alle Betriebe und Gesch&auml;fte sind geschlossen. Der Verkehr stockt. Mit gesenkten Fahnen ziehen die Demonstranten an den Gr&auml;bern vorbei. Die "Marseillaise" und die "Internationale" wechseln mit dem Lied "Unsterbliche Opfer". Die Luft erdr&ouml;hnt von den Rufen. Immer wieder ert&ouml;nt es: "Nieder mit den zehn kapitalistischen Ministern!", "Alle Macht dem Sowjet der Arbeiter- und Soldatendeputierten!" Als Antwort erklingt von allen Seiten lautes, zustimmendes "Hurra!". </p>
<p>Was beim Anblick der Demonstration auff&auml;llt, ist die Abwesenheit der Bourgeoisie und der Mitl&auml;ufer. Zum Unterschied vom Aufmarsch am Beisetzungstage, als die Arbeiter in einem Meer von Spie&szlig;ern und Kleinb&uuml;rgern untergingen, war die Demonstration vom 18. Juni rein proletarisch, denn ihre Hauptteilnehmer waren Arbeiter und Soldaten. Die Kadetten hatten schon am Vorabend der Demonstration den Boykott erkl&auml;rt und durch ihr ZK aufgefordert, der Demonstration "fernzubleiben". Und in der Tat, die Bourgeois nahmen nicht nur nicht teil, sie hatten sich buchst&auml;blich versteckt. Der stets belebte und ger&auml;uschvolle Newski-Prospekt war an diesem Tage von den &uuml;blichen b&uuml;rgerlichen M&uuml;&szlig;igg&auml;ngern absolut leer. </p>
<p>Kurzum. Es war eine wirklich proletarische Demonstration der revolution&auml;ren Arbeiter, denen die revolution&auml;ren Soldaten folgten. </p>
<p>B&uuml;ndnis der Arbeiter und Soldaten gegen die gefl&uuml;chteten Bourgeois, bei Neutralit&auml;t des Kleinb&uuml;rgers - das war das &auml;u&szlig;ere Bild der Demonstration vom 18. Juni. </p>
<p class="center">Keine Manifestation, sondern eine Demonstration </p>
<p>Die Demonstration vom 18. Juni war kein einfacher Spaziergang, keine Parademanifestation, wie es zweifellos die Manifestation am Beisetzungstage war. Dies war eine Protestdemonstration, eine Demonstration der lebendigen Kr&auml;fte der Revolution zu dem Zweck, das Kr&auml;fteverh&auml;ltnis zu &auml;ndern. Es ist &auml;u&szlig;erst charakteristisch, dass die Demonstranten sich nicht allein darauf beschr&auml;nkten, ihren Willen kundzutun, sondern die sofortige Freilassung des Genossen Chaustow <span class="klein">(Ein F&auml;hnrich, bolschewistischer Sozialdemokrat, Namensvetter eines sozialdemokratischen menschewistischen Arbeiters, der Mitglied der IV. Reichsduma war.)</span>, eines fr&uuml;heren Mitarbeiters der "Okopnaja Prawda"<a href="b03-anm.html"><span class="anmerkung">[33]</span></a>, forderten. Wir meinen hier die Allrussische Konferenz der Milit&auml;rorganisationen unserer Partei, die sich an der Demonstration beteiligte und vom Exekutivkomitee, vertreten durch Tschcheidse, die Freilassung des Genossen Chaustow forderte, wobei Tschcheidse versprach, alle Ma&szlig;nahmen zu treffen, um ihn "heute noch" auf freien Fu&szlig; zu setzen. </p>
<p>Der ganze Charakter der Losungen, in denen der Protest gegen die "Befehle" der Provisorischen Regierung, gegen ihre ganze Politik zum Ausdruck kam, zeugt mit unzweifelhafter Deutlichkeit davon, dass sich die "friedliche Manifestation", die man zu einem harmlosen Spaziergang machen wollte, in eine machtvolle Demonstration verwandelt hat, die einen Druck auf die Regierung aus&uuml;bt. </p>
<p class="center">Misstrauen gegen die Provisorische Regierung </p>
<p>Eine ins Auge springende Besonderheit: Kein einziges Werk, keine einzige Fabrik, kein einziges Regiment hatte die Losung "Vertrauen zur Provisorischen Regierung" aufgestellt. Selbst die Menschewiki und die Sozialrevolution&auml;re hatten vergessen (eher nicht gewagt!), diese Losung aufzustellen. Sie hatten alles, was man will: "Nieder mit der Spaltung", "F&uuml;r die Einheit", "Unterst&uuml;tzt den Sowjet", "F&uuml;r die allgemeine Schulpflicht" (wem&acute;s nicht passt, der h&ouml;r&acute; nicht hin) - nur die Hauptsache fehlte: Vertrauen zur Provisorischen Regierung, sei es auch mit dem kleinen schlauen Vorbehalt "insoweit wie". Nur drei Gruppen hatten gewagt, die Vertrauenslosung aufzustellen, aber auch die mussten es bereuen. Das waren eine Gruppe von Kosaken, die Gruppe des "Bund" und Plechanows Gruppe "Jedinstwo". "Die heilige Dreieinigkeit" spotteten die Arbeiter auf dem Marsfeld. Zwei dieser Gruppen ("Bund" und "Jedinstwo") wurden von den Arbeitern und Soldaten unter "Nieder"rufen gezwungen, ihre Fahnen einzurollen. Den Kosaken, die sich weigerten, ihre Fahnen einzurollen, wurden sie zerrissen. Und eine anonyme Fahne mit dem "Vertrauen", "frei in der Luft" &uuml;ber dem Eingang zum Marsfeld aufgespannt, wurde von einer Arbeiter- und Soldatengruppe zerfetzt, unter beif&auml;lligen Zurufen des Publikums: "Das Vertrauen zur Provisorischen Regierung h&auml;ngt in der Luft." </p>
<p>Kurzum. Die &uuml;berw&auml;ltigende Mehrheit der Demonstranten hegte Misstrauen gegen die Regierung, w&auml;hrend die Menschewiki und Sozialrevolution&auml;re offenbar zu feige sind, "gegen den Strom" anzuk&auml;mpfen - das ist der Grundton der Demonstration. </p>
<p class="center">Bankrott der Politik des Paktierens </p>
<p>Von allen Losungen waren am popul&auml;rsten: "Alle Macht dem Sowjet", "Nieder mit den zehn kapitalistischen Ministern", "Weder Separatfrieden mit Wilhelm noch Geheimvertr&auml;ge mit den englisch-franz&ouml;sischen Kapitalisten", "Es lebe die Kontrolle und die Organisierung der Produktion", "Nieder mit der Duma, nieder mit dem Staatsrat", "Fort mit den soldatenfeindlichen Befehlen", ,,Verk&uuml;ndet gerechte Friedensbedingungen" und andere. Die gewaltige Mehrheit der Demonstranten war also mit unserer Partei solidarisch. Selbst Regimenter wie das Wolhynische und das Kexholmer waren mit der Losung aufmarschiert: "Alle Macht dem Sowjet der Arbeiter- und Soldatendeputierten!" Die Mitglieder der Mehrheit des Exekutivkomitees, die nicht mit der Soldatenmasse, sondern nur mit den Regimentskomitees zu tun haben, waren ob dieser "&Uuml;berraschung" aufrichtig verbl&uuml;fft. </p>
<p>Kurzum. Die gewaltige Mehrheit der Demonstranten (es waren insgesamt 400000 bis 500000) sprach der Politik des Paktierens mit der Bourgeoisie ihr offenes Misstrauen aus - die Demonstration stand im Zeichen der revolution&auml;ren Losungen unserer Partei. </p>
<p>Zweifel sind ausgeschlossen: Das M&auml;rchen von einer "Verschw&ouml;rung" der Bolschewiki ist endg&uuml;ltig entlarvt. Eine Partei, die das Vertrauen der gewaltigen Mehrheit der Arbeiter und Soldaten der Hauptstadt genie&szlig;t, bedarf keiner "Verschw&ouml;rungen". Nur ein b&ouml;ses Gewissen oder politisches Analphabetentum konnte den "Sch&ouml;pfern der hohen Politik" die "Idee" einer bolschewistischen "Verschw&ouml;rung" eingeben. </p>
<p><em>"Prawda" Nr. 86,<br>
</em><em>20.7uni 1917.<br>
</em><em>Unterschrift: K. St. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:14:03 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 51.651
  exclusion.robots: 0.19
  load_resource: 106.743
  RedisCDXSource: 0.675
  PetaboxLoader3.datanode: 86.482 (4)
  esindex: 0.013
  exclusion.robots.policy: 0.177
  LoadShardBlock: 33.693 (3)
  PetaboxLoader3.resolve: 34.676
  CDXLines.iter: 13.246 (3)
-->