<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Voraussetzungen des Sozialismus (1. Die grundlegenden Sätze des marxistischen Sozialismus)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Determinismus, Eduard Bernstein, Arbeiter, Arbeiterklasse, Geschichtsdeterminismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Voraussetzungen des Sozialismus (1. Die grundlegenden Sätze des marxistischen Sozialismus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="index.html">Voraussetzungen</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Voraussetzungen des Sozialismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1><small><small>Erstes Kapitel</small></small><br />
Die grundlegenden S&#228;tze des marxistischen Sozialismus</h1>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Erstes Kapitel aus dem Buch <strong>Die Voraussetzungen des Sozialismus und die Aufgaben der Sozialdemokratie</strong> von 1899.<br />
Die Wiedergabe folgt der Ausgabe im Rowohlt Verlag, Reinbek bei Hamburg, November 1969<br />
 Transkription u. HTML-Markierung: J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<a id="p1" name="p1"></a> 

<hr class="infobot" size="1" noshade="noshade" />
<h4>a) Die Wissenschaftselemente des Marxismus</h4>

<p class="quoteb">&#8222;Mit ihnen wurde der Sozialismus eine Wissenschaft, die es sich nun handelt, in allen ihren Einzelheiten und Zusammenh&#228;ngen weiter auszuarbeiten.&#8220;</p>

<p class="quoter"><em>Engels</em>, <strong>Herrn Eugen D&#252;hrings Umw&#228;lzung der Wissenschaft</strong></p>

<p class="fst">Die deutsche Sozialdemokratie erkennt heute als die theoretische Grundlage ihres Wirkens die von Marx und Engels ausgearbeitete und von ihnen als <em>wissenschaftlicher Sozialismus</em> bezeichnete Gesellschaftslehre an. Das soll besagen, dass w&#228;hrend die Sozialdemokratie als k&#228;mpfende Partei bestimmte Interessen und Tendenzen vertritt, f&#252;r <em>selbstgesetzte Ziele</em> streitet, sie bei der Bestimmung dieser Ziele in letzter, entscheidender Linie einer Erkenntnis folgt, die eines objektiven, nur auf Erfahrung und Logik als Beweismaterial angewiesen und mit ihnen &#252;bereinstimmenden Beweises f&#228;hig ist. Denn was eines solchen Beweises nicht f&#228;hig ist, ist nicht mehr Wissenschaft, sondern beruht auf subjektiven Eingebungen, auf blo&#223;em Wollen oder Meinen.</p>

<p>Bei allen Wissenschaften kann man zwischen einer reinen und einer angewandten Lehre unterscheiden. Die erstere besteht aus Erkenntniss&#228;tzen, die aus der Gesamtheit der einschl&#228;gigen Erfahrungen abgeleitet sind und daher als allgemeing&#252;ltig betrachtet werden. Sie bilden in der Theorie das best&#228;ndige Element. Aus den Anwendungen dieser S&#228;tze auf die Einzelerscheinungen oder die Einzelf&#228;lle der Praxis baut sich die angewandte Wissenschaft auf: die aus dieser Anwendung gewonnenen Erkenntnisse, die in Lehrs&#228;tze zusammengefasst werden, sind S&#228;tze der angewandten Wissenschaft. Sie bilden im Lehrgeb&#228;ude das ver&#228;nderliche Element.</p>

<p>Best&#228;ndig und ver&#228;nderlich sind indes hier nur bedingt zu verstehen. Auch die S&#228;tze der reinen Wissenschaft sind Ver&#228;nderungen unterworfen, die aber zumeist in der Form von Ein- schr&#228;nkungen vor sich gehen. Mit der fortschreitenden Erkenntnis werden S&#228;tze, denen vorher absolute G&#252;ltigkeit beigelegt wurde, als bedingt erkannt und durch neue Erkenntniss&#228;tze erg&#228;nzt, welche diese G&#252;ltigkeit einschr&#228;nken, aber zugleich das Gebiet der reinen Wissenschaft erweitern. <a id="doc-1" href="#f1" name="doc-1">[1]</a> Umgekehrt behalten in der angewandten Wissenschaft die einzelnen S&#228;tze f&#252;r bestimmte F&#228;lle dauernde Geltung. Ein Satz der Agrikulturchemie oder der Elektrotechnik, sofern er &#252;berhaupt erprobt worden, bleibt immer richtig, sobald die Voraussetzungen, auf denen er beruht, wiederhergestellt sind. Aber die Vielheit der Voraussetzungselemente und ihrer Verbindungsm&#246;glichkeiten bewirken eine unendliche Mannigfaltigkeit solcher S&#228;tze und eine best&#228;ndige Verschiebung im Wertverh&#228;ltnis derselben zueinander. Die Praxis schafft immer neuen Erkenntnisstoff und ver&#228;ndert das Gesamtbild sozusagen mit jedem Tage, l&#228;sst fortgesetzt in die Rubrik der veralteten Methoden wandern, was einst neue Errungenschaft war.</p>

<p>Eine systematische Aussch&#228;lung der reinen Wissenschaft des marxistischen Sozialismus von ihrem angewandten Teile ist bisher noch nicht versucht worden, wenngleich es an wichtigen Vorarbeiten dazu nicht fehlt. Marx&#8217; bekannte Darlegung seiner Geschichtsauffassung im Vorwort von <strong>Zur Kritik der politischen &#214;konomie</strong> und der dritte Abschnitt von Fr. Engels: <strong>Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft</strong> sind als die bedeutsamsten Darlegungen hier an erster Stelle zu nennen. Im erw&#228;hnten Vorwort legt Marx die allgemeinen Grundz&#252;ge seiner Geschichts- oder Gesellschaftsphilosophie in so knappen, bestimmten, von allen Beziehungen auf Spezialerscheinungen und Spezialformen getrennten S&#228;tze dar, wie es in gleicher Reinheit nirgends anders geschehen ist. Es fehlt da kein f&#252;r die Marxsche Geschichtsphilosophie wesentlicher Gedanke.</p>

<p>Das Engelssche Schriftwerk ist teils eine gemeinverst&#228;ndlichere Fassung, teils eine Erweiterung der Marxschen S&#228;tze. Es wird darin auf Spezialerscheinungen der Entwicklung, wie die von Marx als b&#252;rgerlich charakterisierte moderne Gesellschaft, Bezug genommen und wird deren weiterer Entwicklungsgang eingehender vorgezeichnet, so dass man an vielen Stellen schon von angewandter Wissenschaft sprechen kann. Engels kann da schon herausgebrochen werden, ohne dass der Fundamentalgedanke Schaden leidet. Aber in den Haupts&#228;tzen ist die Darstellung noch allgemein genug, um f&#252;r die reine Wissenschaft des Marxismus beansprucht werden zu k&#246;nnen. Dazu berechtigt und n&#246;tigt auch die Tatsache, dass der Marxismus mehr sein will als abstrakte Geschichtstheorie. Er will zugleich Theorie der modernen Gesellschaft und ihrer Entwicklung sein. Man kann, wenn man streng unterscheiden will, diesen Teil der marxistischen Lehre schon als angewandte Doktrin bezeichnen, aber es ist eine f&#252;r den Marxismus durchaus wesentliche Anwendung, ohne die er so ziemlich jede Bedeutung als politische Wissenschaft verl&#246;re. Es m&#252;ssen daher die allgemeinen oder Haupts&#228;tze dieser Ausf&#252;hrungen &#252;ber die moderne Gesellschaft noch der reinen Lehre des Marxismus zugerechnet werden. Wenn die gegenw&#228;rtige, rechtlich auf dem Privateigentum und der freien Konkurrenz beruhende Gesellschaftsordnung f&#252;r die Geschichte der Menschheit ein spezieller Fall ist, so ist sie f&#252;r die gegenw&#228;rtige Kulturepoche doch zugleich der allgemeine und dauernde Fall. Alles, was von der Marxschen Kennzeichnung der b&#252;rgerlichen Gesellschaft und ihres Entwicklungsganges bedingungslose, das hei&#223;t von nationalen und lokalen Besonderheiten unabh&#228;ngige Geltung beansprucht, w&#252;rde demgem&#228;&#223; in das Gebiet der reinen Doktrin geh&#246;ren, alles, was sich auf zeitliche und &#246;rtliche Spezialerscheinungen und Konjekturen bezieht, alle Spezialformen der Entwicklung dagegen in die angewandte Wissenschaft.</p>

<p>Es ist seit einiger Zeit Mode geworden, das mehr analytische Eindringen in die Marxsche Lehre mit dem Worte Scholastik zu diskreditieren. Solche Schlagworte sind sehr bequem und fordern gerade deswegen zur gr&#246;&#223;ten Vorsicht heraus. Untersuchung der Begriffe, Scheidung des Zuf&#228;lligen vom Wesentlichen wird immer wieder von neuem notwendig, wenn die Begriffe sich nicht verflachen, die Ableitungen sich nicht zu reinen Glaubenss&#228;tzen versteinern sollen. Die Scholastik hat nicht blo&#223; begriffliche Haarspalterei getrieben, sie hat nicht nur die Handlangerin der Orthodoxie gespielt, sondern sie hat, indem sie die Dogmen der Theologie begrifflich analysierte, sehr viel zur &#220;berwindung des Dogmatismus beigetragen; sie hat den Wall unterminiert, den die orthodoxe Dogmenlehre der freien philosophischen Forschung entgegensetzte &#8211; auf dem Boden, den die Scholastik urbar gemacht, ist die Philosophie eines Descartes und Spinoza erwachsen. Es gibt eben verschiedene Arten von Scholastik: apologetische und kritische. Die letztere ist seit jeher aller Orthodoxie ein Gr&#228;uel.</p>

<p>Indem wir die Elemente des Marxschen Lehrgeb&#228;udes in der vorerw&#228;hnten Weise trennen, gewinnen wir einen leitenden Ma&#223;stab der Wertung einzelner seiner S&#228;tze f&#252;r das ganze System. Mit jedem Satze der reinen Wissenschaft w&#252;rde ein St&#252;ck des Fundaments weggerissen und ein gro&#223;er Teil des ganzen Geb&#228;udes seiner St&#252;tze beraubt und hinf&#228;llig werden. Anders mit den S&#228;tzen der angewandten Wissenschaft. Diese k&#246;nnen fallen, ohne das Fundament im geringsten zu ersch&#252;ttern. Ja, ganze Satzreihen der angewandten Wissenschaft k&#246;nnten fallen, ohne die anderen Teile in Mitleidenschaft zu ziehen. Es m&#252;sste sich nur nachweisen lassen, dass im Aufbau der Mittelglieder ein Fehler gemacht wurde. Wo sich solche Fehler nicht nachweisen lassen, w&#252;rde allerdings der unvermeidliche Schluss der sein, dass im Fundament ein Fehler oder eine L&#252;cke war.</p>

<p>Es liegt indes au&#223;erhalb des Planes dieser Arbeit, hier eine solche systematische Teilung bis in die feineren Einzelheiten vorzunehmen, da es sich um keine ersch&#246;pfende Darstellung und Kritik der Marxschen Lehre handelt. Es gen&#252;gt f&#252;r meinen Zweck, das schon erw&#228;hnte Programm des historischen Materialismus, die (in ihm bereits im Keim enthaltene) Lehre von den Klassenk&#228;mpfen im allgemeinen und dem Klassenkampf zwischen Bourgeoisie und Proletariat im besonderen, sowie die Mehrwertlehre mit der Lehre von der Produktionsweise der b&#252;rgerlichen Gesellschaft und den in ihr begr&#252;ndeten Entwicklungstendenzen dieser Gesellschaft als die Hauptbestandteile dessen zu kennzeichnen, was meines Erachtens das Geb&#228;ude der reinen Wissenschaft des Marxismus bildet. Wie die S&#228;tze der angewandten, sind auch die der reinen Wissenschaft selbstverst&#228;ndlich unter sich wieder von verschiedenem Werte f&#252;r das System.</p>

<p>So wird von niemand bestritten werden, dass das wichtigste Glied im Fundament des Marxismus sozusagen das Grundgesetz, das das ganze System durchdringt, seine spezifische Geschichtstheorie ist, die den Namen materialistische Geschichtsauffassung tr&#228;gt. Mit ihr steht und f&#228;llt es im Prinzip, in dem Ma&#223;e, wie sie Einschr&#228;nkungen erleidet, wird die Stellung der &#252;brigen Glieder zueinander in Mitleidenschaft gezogen. Jede Untersuchung seiner Richtigkeit muss daher von der Frage ausgehen, ob oder wie weit diese Theorie G&#252;ltigkeit hat.<br />
<a id="p2" name="p2">&#160;</a></p>

<h4>b) Die materialistische Geschichtsauffassung und die historische Notwendigkeit</h4>

<p class="quoteb">&#8222;Wir hatten, den Gegnern gegen&#252;ber, das von diesen geleugnete Hauptprinzip (die &#246;konomische Seite) zu betonen, und da war nicht immer Zeit, Ort und Gelegenheit, die &#252;brigen, an der Wechselwirkung beteiligten Momente zu ihrem Recht kommen zu lassen.&#8220;</p>

<p class="quoter">Friedrich Engels, Brief von 1890, abgedruckt im <strong>Soz. Akademiker</strong>, Oktober 1895</p>

<p class="fst">Die Frage nach der Richtigkeit der materialistischen Geschichtsauffassung ist die Frage nach der geschichtlichen Notwendigkeit und ihren Ursachen. Materialist sein hei&#223;t zun&#228;chst, alles Geschehen auf notwendige Bewegungen der Materie zur&#252;ckf&#252;hren. Die Bewegung der Materie vollzieht sich nach der materialistischen Lehre mit Notwendigkeit als ein mechanischer Prozess. Kein Vorgang ist da ohne seine von vornherein notwendige Wirkung, kein Geschehen ohne seine materielle Ursache. Es ist also die Bewegung der Materie, welche die Gestaltung der Ideen und Willensrichtungen bestimmt, und so sind auch diese und damit alles Geschehen in der Menschenwelt materiell notwendig. So ist der Materialist ein Calvinist ohne Gott. Wenn er an keine von einer Gottheit verf&#252;gte Vorherbestimmung glaubt, so glaubt er doch und muss er glauben, dass von jedem beliebigen Zeitpunkt an alles weitere Geschehen durch die Gesamtheit der gegebenen Materie und die Kraftbeziehungen ihrer Teile im voraus bestimmt ist.</p>

<p>Die &#220;bertragung des Materialismus in die Geschichtserkl&#228;rung hei&#223;t daher von vornherein die Behauptung der Notwendigkeit aller geschichtlichen Vorg&#228;nge und Entwicklungen. Die Frage f&#252;r den Materialisten ist nur: auf welche Weise setzt sich in der menschlichen Geschichte die Notwendigkeit durch, welches Kraftelement oder welche Kraftfaktoren sprechen da das entscheidende Wort, welches ist das Verh&#228;ltnis der verschiedenen Kraftfaktoren zueinander, welche Rolle kommt der Natur, der Wirtschaft, den Rechtseinrichtungen, den Ideen in der Geschichte zu?</p>

<p>Marx gibt an der schon erw&#228;hnten Stelle die Antwort dahin, dass er als den bestimmenden Faktor die jeweiligen materiellen Produktivkr&#228;fte und Produktionsverh&#228;ltnisse der Menschen bezeichnet.</p>

<p class="quoteb">&#8222;Die Produktionsweise des materiellen Lebens bedingt den sozialen, politischen und geistigen Lebensprozess &#252;berhaupt. Es ist nicht das Bewusstsein der Menschen, das ihr Sein, sondern umgekehrt ihr gesellschaftliches Sein, das ihr Bewusstsein bestimmt. Auf einer gewissen Stufe ihrer Entwicklung geraten die materiellen Produktivkr&#228;fte der Gesellschaft in Widerspruch mit den vorhandenen Produktionsverh&#228;ltnissen oder, was nur ein juristischer Ausdruck daf&#252;r ist, mit den Eigentumsverh&#228;ltnissen, innerhalb deren sie sich bisher bewegt hatten. Aus Entwicklungsformen der Produktivkr&#228;fte schlagen diese Verh&#228;ltnisse in Fesseln derselben um. Es tritt dann ein Epoche sozialer Revolution ein. Mit der Ver&#228;nderung der &#246;konomischen Grundlage w&#228;lzt sich der ganze ungeheure &#220;berbau (die rechtlichen und politischen Einrichtungen, denen bestimmte gesellschaftliche Bewusstseinsformen entsprechen) langsamer oder rascher um ... Eine Gesellschaftsformation geht nie unter, bevor alle Produktivkr&#228;fte entwickelt sind, f&#252;r die sie weit genug ist, und neue h&#246;here Produktionsverh&#228;ltnisse treten nie an die Stelle, bevor die materiellen Existenzbedingungen derselben im Scho&#223;e der alten Gesellschaft selbst ausgebr&#252;tet sind ... Die b&#252;rgerlichen Produktionsverh&#228;ltnisse sind die letzte antagonistische Form des gesellschaftlichen Produktionsprozesses ... aber die im Scho&#223;e der b&#252;rgerlichen Gesellschaft sich entwickelnden Produktivkr&#228;fte schaffen zugleich die materiellen Bedingungen zur L&#246;sung dieses Antagonismus. Mit dieser Gesellschaftsform schlie&#223;t daher die Vorgeschichte der menschlichen Gesellschaft ab.&#8220; (<strong>Zur Kritik der politischen &#214;konomie</strong>, <em>Vorwort</em>)</p>

<p class="fst">Es sei zun&#228;chst vorwegnehmend bemerkt, dass der Schlusssatz und das Wort &#8218;letzte&#8216; in dem ihm vorhergehenden Satz nicht beweisbar, sondern mehr oder weniger begr&#252;ndete Annahmen sind. Sie sind aber auch f&#252;r die Theorie unwesentlich, geh&#246;ren vielmehr schon zu den Anwendungen und k&#246;nnen daher hier &#252;bergangen werden.</p>

<p>Betrachtet man die &#252;brigen S&#228;tze, so f&#228;llt vor allem, von dem &#8222;langsamer oder rascher&#8220; abgesehen (in dem allerdings sehr viel liegt), ihre apodiktische Fassung auf. So werden im zweiten der zitierten S&#228;tze &#8222;Bewusstsein&#8220; und &#8222;Sein&#8220; so schroff gegen&#252;bergestellt, dass die Folgerung nahe liegt, die Menschen w&#252;rden lediglich als lebendige Agenten geschichtlicher M&#228;chte betrachtet, deren Werk sie geradezu wider Wissen und Willen ausf&#252;hren. Und das wird nur zum Teil modifiziert durch einen hier als nebens&#228;chlich fortgelassenen Satz, worin die Notwendigkeit betont wird, bei sozialen Umw&#228;lzungen zwischen der materiellen Umw&#228;lzung in den Produktionsbedingungen und den &#8222;ideologischen Formen&#8220; zu unterscheiden, &#8222;worin sich die Menschen dieses Konflikts bewusst werden und ihn ausfechten&#8220;. Im ganzen erscheint das Bewusstsein und Wollen der Menschen als ein der materiellen Bewegung sehr untergeordneter Faktor.</p>

<p>Auf einen nicht minder pr&#228;destinatorisch lautenden Satz sto&#223;en wir im Vorwort zum ersten Band des <strong>Kapital</strong>. &#8222;Es handelt sich&#8220;, hei&#223;t es da mit Bezug auf die &#8222;Naturgesetze&#8220; der kapitalistischen Produktion, &#8222;um diese <em>mit eherner Notwendigkeit wirkenden und sich durchsetzenden</em> Tendenzen.&#8220; Und doch, wo eben noch von <em>Gesetz</em> gesprochen ward, dr&#228;ngt sich am Schluss statt dieses starren ein biegsamerer Begriff ein: die <em>Tendenz</em>. Und auf dem n&#228;chsten Blatte steht dann der oft zitierte Satz, dass die Gesellschaft die Geburtswehen naturgem&#228;&#223;er Entwicklungsphasen &#8222;abk&#252;rzen und mildern&#8220; kann.</p>

<p>Sehr viel bedingter erscheint die Abh&#228;ngigkeit der Menschen von den Produktionsverh&#228;ltnissen in der Erkl&#228;rung, wie sie Fr. Engels noch zu Lebzeiten von Karl Marx und in &#220;bereinstimmung mit ihm in der Streitschrift wider D&#252;hring vom historischen Materialismus gibt. Da hei&#223;t es, dass &#8222;die letzten Ursachen aller gesellschaftlichen Ver&#228;nderungen und politischen Umw&#228;lzungen&#8220; nicht in den K&#246;pfen der Menschen, sondern &#8222;in Ver&#228;nderungen der Produktions- und Austauschweise&#8220; zu suchen seien. &#8222;<em>Letzte</em> Ursachen&#8220; schlie&#223;t aber mitwirkende Ursachen anderer Art ein, Ursachen zweiten, dritten usw. Grades, und es ist klar, dass je gr&#246;&#223;er die Reihe solcher Ursachen ist, um so mehr die bestimmende Kraft der letzten Ursachen qualitativ wie quantitativ beschr&#228;nkt wird. Die Tatsache ihrer Wirkung bleibt, aber die schlie&#223;liche Gestaltung der Dinge h&#228;ngt nicht allein von ihr ab. Eine Wirkung, die das Ergebnis des Waltens verschiedener Kr&#228;fte ist, l&#228;sst sich nur dann mit Sicherheit berechnen, wenn alle Kr&#228;fte genau bekannt sind und nach ihrem vollen Wert in Rechnung gesetzt werden. Die Ignorierung selbst einer Kraft niederen Grades kann, wie jeder Mathematiker wei&#223;, die gr&#246;&#223;ten Abweichungen zur Folge haben.</p>

<p>In seinen sp&#228;teren Arbeiten hat Fr. Engels die bestimmende Kraft der Produktionsverh&#228;ltnisse noch weiter eingeschr&#228;nkt. Am meisten in zwei im <strong>Sozialistischen Akademiker</strong> vom Oktober 1895 abgedruckten Briefen, der eine davon im Jahre 1890, der andere im Jahre 1894 verfasst. Dort werden &#8222;Rechtsformen&#8220;, politische, juristische, philosophische Theorien, religi&#246;se Anschauungen beziehungsweise Dogmen als Einfl&#252;sse aufgez&#228;hlt, die auf den Verlauf der geschichtlichen K&#228;mpfe einwirken und in vielen F&#228;llen <em>&#8222;vorwiegend</em> deren <em>Form</em> bestimmen&#8220;. &#8222;Es sind also unz&#228;hlige, einander durchkreuzende Kr&#228;fte&#8220;, hei&#223;t es, &#8222;eine unendliche Gruppe von Kr&#228;fteparallelogrammen, daraus eine <em>Resultante</em> &#8211; das geschichtliche Ereignis &#8211; hervorgeht, die selbst wieder als das Produkt einer, als Ganzes bewusstlos und willenlos wirkenden Macht angesehen werden kann. Denn was jeder einzelne will, wird von jedem anderen verhindert, und was <em>herauskommt, ist etwas, was keiner gewollt hat.&#8220;</em> (Brief von 1890) &#8222;Die politische, rechtliche, philosophische, religi&#246;se, literarische, k&#252;nstlerische usw. Entwicklung beruht auf der &#246;konomischen. <em>Aber sie alle reagieren aufeinander und auf die &#246;konomische Basis.&#8220;</em> (In einem Schreiben von 1894) Man wird gestehen, dass dies etwas anders klingt als die eingangs zitierte Stelle bei Marx.</p>

<p>Es soll nat&#252;rlich nicht behauptet werden, dass Marx und Engels zu irgendeiner Zeit die Tatsache &#252;bersehen h&#228;tten, dass nicht&#246;konomische Faktoren auf den Verlauf der Geschichte einen Einfluss aus&#252;ben. Unz&#228;hlige Stellen aus ihren ersten Schriften lie&#223;en sich gegen solche Annahme anf&#252;hren. Aber es handelt sich hier um ein <em>Ma&#223;verh&#228;ltnis</em>, nicht darum, ob ideologische Faktoren anerkannt wurden, sondern welches <em>Ma&#223;</em> von Einfluss, welche Bedeutung f&#252;r die Geschichte ihnen zugeschrieben wurden. In dieser Hinsicht aber ist ganz und gar nicht zu bestreiten, dass Marx und Engels urspr&#252;nglich den nicht&#246;konomischen Faktoren eine sehr viel geringere Mitwirkung bei der Entwicklung der Gesellschaften, eine sehr viel geringere R&#252;ckwirkung auf die Produktionsverh&#228;ltnisse zuerkannt haben als in ihren sp&#228;teren Schriften. Es entspricht dies auch dem nat&#252;rlichen Entwicklungsgang jeder neuen Theorie. Stets tritt eine solche zuerst in einer schroffen, apodiktischen Formulierung auf. Um sich Geltung zu verschaffen, muss sie die Hinf&#228;lligkeit der alten Theorien beweisen, und in diesem Kampfe sind Einseitigkeit und &#220;bertreibung von selbst angezeigt. In dem Satz, den wir diesem Abschnitt als Motto vorangestellt haben, erkennt Engels dies r&#252;ckhaltlos an, und anschlie&#223;end an ihn bemerkt er noch:</p>

<p class="quoteb">&#8222;Es ist aber leider nur zu h&#228;ufig, dass man glaubt, eine neue Theorie vollkommen verstanden zu haben und ohne weiteres handhaben zu k&#246;nnen, sobald man die Haupts&#228;tze sich angeeignet hat ...&#8220;</p>

<p class="fst">Wer heute die materialistische Geschichtstheorie anwendet, ist verpflichtet, sie in ihrer ausgebildetsten und nicht in ihrer urspr&#252;nglichen Form anzuwenden, das hei&#223;t, er ist verpflichtet, neben der Entwicklung und dem Einfluss der Produktivkr&#228;fte und Produktionsverh&#228;ltnisse den Rechts- und Moralbegriffen, den geschichtlichen und religi&#246;sen Traditionen jeder Epoche, den Einfl&#252;ssen von geographischen und sonstigen Natureinfl&#252;ssen, wozu denn auch die Natur des Menschen selbst und seiner geistigen Anlagen geh&#246;rt, voll Rechnung zu tragen. Es ist das ganz besonders da im Auge zu behalten, wo es sich nicht mehr blo&#223; um reine Erforschung fr&#252;herer Geschichtsepochen, sondern schon um Projizierung kommender Entwicklungen handelt, wo die materialistische Geschichtsauffassung als Wegweiser f&#252;r die Zukunft helfen soll.</p>

<p>Den Theorien gegen&#252;ber, die die menschliche Natur als etwas Gegebenes und Unver&#228;nderliches behandeln, ist von der sozialistischen Kritik mit Recht auf die gro&#223;en Ver&#228;nderungen hingewiesen worden, welche die menschliche Natur in den verschiedenen L&#228;ndern im Laufe der Zeiten durchgemacht hat, die Ver&#228;nderungsf&#228;higkeit, welche Menschen einer bestimmten Epoche an den Tag legen, wenn sie in andere Verh&#228;ltnisse versetzt werden. In der Tat ist die Natur des Menschen sehr elastisch, soweit es sich um die Anpassungsf&#228;higkeit an neue Naturverh&#228;ltnisse und eine neue soziale Umgebung handelt. Aber man muss eines nicht vergessen. Wo so gro&#223;e Massen in Frage kommen wie die modernen Nationen mit ihren aus jahrtausendelanger Entwicklung herausgewachsenen Lebensgewohnheiten, ist selbst von gr&#246;&#223;eren Eigentumsumw&#228;lzungen eine rasche Wandlung der Menschennatur um so weniger zu erwarten, als die Wirtschafts- und Eigentumsverh&#228;ltnisse nur einen Teil der sozialen Umgebung ausmachen, die auf den menschlichen Charakter bestimmend einwirkt. Auch hier ist eine Vielheit von Faktoren in Betracht zu ziehen, und zu der Produktions- und Austauschweise, auf welche der historische Materialismus das Hauptgewicht legt, kommt unter anderem hinzu das zwar durch diese bedingte, aber, einmal gegeben, eigene R&#252;ckwirkungen &#228;u&#223;ernde territoriale Gruppierungs- oder Agglomerationsverh&#228;ltnis, das hei&#223;t die &#246;rtliche Verteilung der Bev&#246;lkerung und das Verkehrswesen.</p>

<p>In einem Briefe an Konrad Schmidt, datiert vom 27. Oktober 1890, hat Friedrich Engels in trefflicher Weise gezeigt, wie sich <em>gesellschaftliche Einrichtungen</em> aus Erzeugnissen wirtschaftlicher Entwicklung zu <em>sozialen M&#228;chten</em> mit <em>Eigenbewegung</em> verselbst&#228;ndigen, die nun ihrerseits auf jene zur&#252;ckwirken und sie je nachdem f&#246;rdern, aufhalten oder in andere Bahnen lenken k&#246;nnen. Er f&#252;hrt als Beispiel in erster Linie die <em>Staatsmacht</em> an, wobei er die meist von ihm gegebene Definition des Staates als Organ der Klassenherrschaft und Unterdr&#252;ckung durch die sehr bedeutsame Zur&#252;ckf&#252;hrung des Staates auf die gesellschaftliche <em>Teilung der Arbeit</em> erg&#228;nzt. <a id="doc-2" href="#f2" name="doc-2">[2]</a> Der historische Materialismus leugnet also durchaus nicht eine Eigenbewegung politischer und ideologischer M&#228;chte, er bestreitet nur die Unbedingtheit dieser Eigenbewegung und zeigt, dass die Entwicklung der &#246;konomischen Grundlagen des Gesellschaftslebens &#8211; Produktionsverh&#228;ltnisse und Klassenentwicklung &#8211; schlie&#223;lich doch auf die Bewegung jener M&#228;chte den st&#228;rkeren Einfluss &#252;bt.</p>

<p>Aber jedenfalls bleibt die Vielheit der Faktoren, und es ist keineswegs immer leicht, die Zusammenh&#228;nge, die zwischen ihnen bestehen, so genau blo&#223;zulegen, dass sich mit Sicherheit bestimmen l&#228;sst, wo im gegebenen Falle die jeweilig st&#228;rkste Triebkraft zu suchen ist. Die rein &#246;konomischen Ursachen schaffen zun&#228;chst nur die Anlage zur Aufnahme bestimmter Ideen, wie aber diese dann aufkommen und sich ausbreiten und welche Form sie annehmen, h&#228;ngt von der Mitwirkung einer ganzen Reihe von Einfl&#252;ssen ab. Man tut dem historischen Materialismus mehr Abbruch, als man ihm n&#252;tzt, wenn man die entschiedene Betonung der Einfl&#252;sse anderer als rein &#246;konomischer Natur und die R&#252;cksicht auf andere &#246;konomische Faktoren als die Produktionstechnik und ihre vorausgesehene Entwicklung von vornherein als Eklektizismus vornehm zur&#252;ckweist. Der Eklektizismus &#8211; das Ausw&#228;hlen aus verschiedenen Erkl&#228;rungen und Behandlungsarten der Erscheinungen &#8211; ist oft nur die nat&#252;rliche Reaktion gegen den doktrin&#228;ren Drang, alles aus einem herzuleiten und nach einer und derselben Methode zu behandeln. Sobald solcher Drang &#252;berwuchert, wird sich der eklektische Geist immer wieder mit elementarer Gewalt Bahn brechen. Er ist die Rebellion des n&#252;chternen Verstandes gegen die jeder Doktrin innewohnende Neigung, den Gedanken &#8222;in spanische Stiefel einzuschn&#252;ren&#8220;. <a id="doc-3" href="#f3" name="doc-3">[3]</a></p>

<p>In je h&#246;herem Grade nun neben den rein &#246;konomischen M&#228;chten andere M&#228;chte das Leben der Gesellschaft beeinflussen, um so mehr ver&#228;ndert sich auch das Walten dessen, was wir historische Notwendigkeit nennen. In der modernen Gesellschaft haben wir in dieser Hinsicht zwei gro&#223;e Str&#246;mungen zu unterscheiden. Auf der einen Seite zeigt sich eine wachsende Einsicht in die Gesetze der Entwicklung und namentlich der &#246;konomischen Entwicklung. Mit dieser Erkenntnis geht, teils als ihre Ursache, teils aber wiederum als ihre Folge, Hand in Hand eine steigende F&#228;higkeit, die &#246;konomische Entwicklung zu <em>leiten</em>. Wie die physische, wird auch die &#246;konomische Naturmacht in dem Ma&#223;e von der Herrscherin zur Dienerin der Menschen, als ihr Wesen erkannt ist. Die Gesellschaft steht so der &#246;konomischen Triebkraft theoretisch freier als je gegen&#252;ber, und nur der Gegensatz der Interessen zwischen ihren Elementen &#8211; die Macht der Privat- und Gruppeninteressen &#8211; verhindert die volle &#220;bersetzung dieser theoretischen in praktische Freiheit. Indes gewinnt auch hier das Allgemeininteresse in wachsendem Ma&#223;e an Macht gegen&#252;ber dem Privatinteresse, und in dem Grade, wie dies der Fall, und auf allen Gebieten, wo dies der Fall, h&#246;rt das elementarische Walten der &#246;konomischen M&#228;chte auf. Ihre Entwicklung wird vorweggenommen und setzt sich deshalb um so rascher und leichter durch. Individuen und ganze V&#246;lker entziehen so einen immer gr&#246;&#223;eren Teil ihres Lebens dem Einfluss einer sich ohne oder gegen ihren Willen durchsetzenden Notwendigkeit.</p>

<p>Weil aber die Menschen den &#246;konomischen Faktoren immer gr&#246;&#223;ere Beachtung schenken, gewinnt es leicht den Anschein, als spielten diese heute eine gr&#246;&#223;ere Rolle als fr&#252;her. Das ist jedoch nicht der Fall. Die T&#228;uschung wird blo&#223; dadurch erweckt, dass das &#246;konomische Motiv heute frei auftritt, wo es fr&#252;her durch Herrschaftsverh&#228;ltnisse und Ideologien aller Art verkleidet war. An Ideologie, die nicht von der &#214;konomie und der als &#246;konomische Macht wirkenden Natur bestimmt ist, ist die moderne Gesellschaft vielmehr reicher als fr&#252;here Gesellschaften. <a id="doc-4" href="#f4" name="doc-4">[4]</a> Die Wissenschaften, die K&#252;nste, eine gr&#246;&#223;ere Reihe sozialer Beziehungen sind heute viel weniger von der &#214;konomie abh&#228;ngig als zu irgendeiner fr&#252;heren Zeit. Oder um keiner Missdeutung Raum zu geben, der heute erreichte Stand &#246;konomischer Entwicklung l&#228;sst den ideologischen und insbesondere den ethischen Faktoren einen gr&#246;&#223;eren Spielraum selbst&#228;ndiger Bet&#228;tigung, als dies vordem der Fall war. Infolgedessen wird der Kausalzusammenhang zwischen technisch-&#246;konomischer Entwicklung und der Entwicklung der sonstigen sozialen Einrichtungen ein immer mehr mittelbarer, und damit werden die Naturnotwendigkeiten der ersteren immer weniger ma&#223;gebend f&#252;r die Gestaltung der letzteren.</p>

<p>Der &#8222;Geschichte ehernes Muss&#8220; erh&#228;lt auf diese Weise eine Einschr&#228;nkung, die f&#252;r die Praxis der Sozialdemokratie, um dies vorauszuschicken, keine Minderung, sondern eine <em>Steigerung</em> und <em>Qualifizierung</em> der sozialpolitischen Aufgaben bedeutet.</p>

<p>Nach alledem sehen wir die materialistische Geschichtsauffassung heute in anderer Gestalt vor uns, als sie ihr zuerst von ihren Urhebern gegeben wurde. Bei ihnen selbst hat sie eine Entwicklung durchgemacht, bei ihnen selbst an absolutistischer Deutung Einschr&#228;nkungen erlitten. Das ist, wie gezeigt, die Geschichte jeder Theorie. Es w&#228;re der gr&#246;&#223;te R&#252;ckschritt, etwa von der reifen Form, die ihr Engels in den Briefen an Konrad Schmidt und den vom <strong>Sozialistischen Akademiker</strong> ver&#246;ffentlichten Briefen gegeben hat, zur&#252;ckzugehen auf die ersten Definitionen und ihr, gest&#252;tzt auf diese, eine &#8218;monistische&#8216; Deutung zu geben. Vielmehr sind die ersten Definitionen durch jene Briefe zu erg&#228;nzen. Der Grundgedanke der Theorie verliert dadurch nicht an Einheitlichkeit, aber die Theorie selbst gewinnt an Wissenschaftlichkeit. Sie wird mit diesen Erg&#228;nzungen erst wahrhaft zur Theorie wissenschaftlicher Geschichtsbetrachtung. In ihrer ersten Form konnte sie in der Hand eines Marx zum Hebel gro&#223;artiger geschichtlicher Entdeckungen werden, aber selbst sein Genie ward durch sie zu allerhand Fehlschl&#252;ssen verleitet. <a id="doc-5" href="#f5" name="doc-5">[5]</a> Wie viel mehr erst alle diejenigen, welche weder &#252;ber sein Genie noch &#252;ber seine Kenntnisse verf&#252;gen. Als wissenschaftliche Grundlage f&#252;r die sozialistische Theorie kann die materialistische Geschichtsauffassung heute nur noch in der vorgef&#252;hrten Erweiterung gelten, und alle Anwendungen, die ohne Ber&#252;cksichtigung oder mit ungen&#252;gender Ber&#252;cksichtigung der damit angezeigten Wechselwirkung der materiellen und ideologischen Kr&#228;fte vorgenommen wurden, sind, ob von den Urhebern der Theorie selbst oder von anderen herr&#252;hrend, demgem&#228;&#223; entsprechend zu berichtigen.</p>

<p>Das Vorstehende war bereits geschrieben, als mir das Oktoberheft der <strong>Deutschen Worte</strong>, Jahr 1898, mit einem Artikel von Wolfgang Heine &#252;ber <em>Paul Barths Geschichtsphilosophie und seine Einw&#228;nde gegen den Marxismus</em> zuging. Heine verteidigt dort die Marxsche Geschichtsauffassung gegen den Vorwurf des bekannten Leipziger Dozenten, den Begriff des Materiellen auf das Technisch-&#214;konomische zu beschr&#228;nken, so dass auf sie eher die Bezeichnung &#246;konomische Geschichtsauffassung passte. Er h&#228;lt dieser Bemerkung die zitierten Engelsschen Briefe aus den neunziger Jahren gegen&#252;ber und erg&#228;nzt sie durch einige sehr beachtenswerte eigene Betrachtungen &#252;ber die Einzelbeweise des Marxismus und die Entstehung, Fortbildung und Wirkungskraft der Ideologien. Nach ihm kann die marxistische Theorie der Ideologie gr&#246;&#223;ere Zugest&#228;ndnisse machen, als es bisher geschehen, ohne dadurch an ihrer gedanklichen Einheit zu verlieren, und muss sie ihr solche Zugest&#228;ndnisse machen, um wissenschaftliche, die Tatsachen geb&#252;hrend w&#252;rdigende Theorie zu bleiben. Nicht darauf komme es an, ob sich die marxistischen Schriftsteller &#252;berall des unleugbaren Zusammenhangs zwischen dem Einfluss &#252;berlieferter Ideen und neuer &#246;konomischer Tatsachen eingedenk gewesen seien oder ihn gen&#252;gend betont h&#228;tten, sondern, ob sich seine volle Anerkennung in das System der materialistischen Geschichtsauffassung hineinf&#252;ge.</p>

<p>Prinzipiell ist diese Fragestellung unbedingt richtig. Es handelt sich hier, wie zuletzt &#252;berall in der Wissenschaft, um eine <em>Grenzfrage</em>. So stellt sie auch Karl Kautsky in seiner Abhandlung: <em>Was kann die materialistische Geschichtsauffassung leisten?</em> Aber man muss sich dessen bewusst bleiben, dass urspr&#252;nglich die Frage nicht in dieser Begrenzung gestellt, sondern dem technisch-&#246;konomischen Faktor eine fast unbeschr&#228;nkte Bestimmungsmacht in der Geschichte zugeschrieben wurde.</p>

<p>Der Streit dreht sich schlie&#223;lich, meint Heine, um das <em>quantitative</em> Verh&#228;ltnis der bestimmenden Faktoren, und er setzt hinzu, die Entscheidung habe &#8222;mehr praktische als theoretische Wichtigkeit&#8220;.</p>

<p>Ich w&#252;rde vorschlagen, statt &#8222;mehr &#8211; als&#8220; &#8222;ebensoviel &#8211; wie&#8220; zu sagen. Aber dass es sich um eine Frage von gro&#223;er praktischer Wichtigkeit handelt, ist auch meine &#220;berzeugung. Es ist von gro&#223;er praktischer Bedeutung, S&#228;tze, die auf Grund &#252;berm&#228;&#223;iger Hervorhebung des technisch&#246;konomischen Bestimmungsfaktors in der Geschichte formuliert wurden, nach Ma&#223;gabe des erkannten Quantit&#228;tsverh&#228;ltnisses der anderen Faktoren zu berichtigen. Es ist nicht genug, dass die Praxis die Theorie korrigiert, die Theorie &#8211; wenn sie &#252;berhaupt einen Wert haben soll &#8211; muss sich dazu verstehen, die Bedeutung der Korrektur anzuerkennen.</p>

<p>Es erhebt sich dann schlie&#223;lich die Frage, bis zu welchem Punkte die materialistische Geschichtsauffassung noch Anspruch auf ihren Namen hat, wenn man fortf&#228;hrt, sie in der vorerw&#228;hnten Weise durch Einf&#252;gung anderer Potenzen zu erweitern. Tats&#228;chlich ist sie nach Engels&#8217; vorgef&#252;hrten Erkl&#228;rungen nicht rein materialistisch, geschweige denn rein &#246;konomisch. Ich leugne nicht, dass Name und Sache sich nicht v&#246;llig decken. Aber ich suche den Fortschritt nicht in der Verwischung, sondern in der Pr&#228;zisierung der Begriffe, und da es bei Bezeichnung einer Geschichtstheorie vor allem darauf ankommt, erkennen zu lassen, worin sie sich von anderen unterscheidet, w&#252;rde ich, weit entfernt, an Barths Titel <em>&#246;konomische Geschichtsauffassung</em> Ansto&#223; zu nehmen, trotz alledem ihn f&#252;r die angemessenste Bezeichnung der marxistischen Geschichtstheorie halten.</p>

<p>In dem Gewicht, das sie auf die &#214;konomie legt, ruht ihre Bedeutung, aus der Erkenntnis und Wertung der &#246;konomischen Tatsachen stammen ihre gro&#223;en Leistungen f&#252;r die Geschichtswissenschaft, stammt die Bereicherung, die ihr dieser Zweig des menschlichen Wissens verdankt. &#214;konomische Geschichtsauffassung braucht nicht zu hei&#223;en, dass blo&#223; &#246;konomische Kr&#228;fte, blo&#223; &#246;konomische Motive anerkannt werden, sondern nur, dass die &#214;konomie die immer wieder entscheidende Kraft, den Angelpunkt der gro&#223;en Bewegungen in der Geschichte bildet. Dem Worte materialistische Geschichtsauffassung haften von vornherein alle Missverst&#228;ndnisse an, die sich &#252;berhaupt an den Begriff Materialismus kn&#252;pfen. Der philosophische oder naturwissenschaftliche Materialismus ist streng deterministisch, die marxistische Geschichtsauffassung aber misst der &#246;konomischen Grundlage des V&#246;lkerlebens keinen bedingungslos bestimmenden Einfluss auf dessen Gestaltungen zu.<br />
<a id="p3" name="p3">&#160;</a></p>

<h4>c) Die marxistische Lehre vom Klassenkampf und der kapitalistischen Entwicklung</h4>

<p class="fst">Auf der Grundlage der materialistischen Geschichtsauffassung ruht die Lehre von den Klassenk&#228;mpfen.</p>

<p class="quoteb">&#8222;Es fand sich&#8220;, schreibt Fr. Engels im <strong>Anti-D&#252;hring</strong>, &#8222;dass <em>alle</em> bisherige Geschichte <a id="doc-6" href="#f6" name="doc-6">[6]</a> die Geschichte von Klassenk&#228;mpfen war, dass diese einander bek&#228;mpfenden Klassen jedes Mal Erzeugnisse sind der Produktions- und Verkehrsverh&#228;ltnisse, mit einem Worte der &#246;konomischen Verh&#228;ltnisse ihrer Epoche.&#8220; (3. Auflage, Seite 12)</p>

<p class="fst">In der modernen Gesellschaft ist es der Klassenkampf zwischen den kapitalistischen Besitzern der Produktionsmittel und den kapitallosen Produzenten, den Lohnarbeitern, der ihr in dieser Hinsicht seinen Stempel aufdr&#252;ckt. F&#252;r die erstere Klasse hat Marx den Ausdruck Bourgeoisie, f&#252;r die letztere den Ausdruck Proletariat aus Frankreich &#252;bernommen, wo sie zur Zeit, als er seine Theorie ausarbeitete, von den dortigen Sozialisten schon mit Vorliebe gebraucht wurden. Dieser Klassenkampf zwischen Bourgeoisie und Proletariat ist der auf die <em>Menschen</em> &#252;bertragene Gegensatz in den heutigen Produktionsverh&#228;ltnissen, n&#228;mlich zwischen dem <em>privaten</em> Charakter der <em>Aneignungs</em>weise und dem <em>gesellschaftlichen</em> Charakter der <em>Produktionsweise</em>. Die Produktionsmittel sind Eigentum von einzelnen Kapitalisten, die sich den Ertrag der Produktion <em>aneignen</em>, die Produktion selbst aber ist ein <em>gesellschaftlicher</em> Prozess geworden, das hei&#223;t eine von <em>vielen</em> auf Grund planm&#228;&#223;iger Teilung und Organisation der Arbeit ausgef&#252;hrte Herstellung von Gebrauchsg&#252;tern. Und dieser Gegensatz birgt in sich oder hat als Erg&#228;nzung einen zweiten: der planm&#228;&#223;igen Teilung und Organisation der Arbeit innerhalb der Produktionsanstalten (Werkstatt, Fabrik, Fabrikkomplex usw.) steht die planlose Ver&#228;u&#223;erung der Produkte auf dem Markte gegen&#252;ber.</p>

<p>Ausgangspunkt des Klassenkampfes zwischen Kapitalisten und Arbeiter ist der Interessengegensatz, wie er sich aus der Natur der Verwertung der Arbeit des letzteren durch den ersteren ergibt. Die Untersuchung dieses Verwertungsprozesses f&#252;hrt zur Lehre vom <em>Wert</em> und der Produktion und Aneignung des <em>Mehrwerts</em>.</p>

<p>Bezeichnend f&#252;r die kapitalistische Produktion und f&#252;r die auf ihr beruhende Gesellschaftsordnung ist, dass sich die Menschen in ihren wirtschaftlichen Beziehungen als K&#228;ufer und Verk&#228;ufer gegen&#252;berstehen. Sie anerkennt im Wirtschaftsleben keine formalgesetzlichen, sondern nur tats&#228;chliche, aus den rein wirtschaftlichen Beziehungen (Besitzunterschiede, Lohnverh&#228;ltnisse usw.) sich ergebende Abh&#228;ngigkeitsverh&#228;ltnisse. Der Arbeiter verkauft dem Kapitalisten seine Arbeitskraft f&#252;r bestimmte Zeit und unter bestimmten Bedingungen zu einem bestimmten Preis, dem Arbeitslohn. Der Kapitalist verkauft die mit Hilfe des Arbeiters respektive von der Gesamtheit der von ihm besch&#228;ftigten Arbeiter hergestellte Produktenmasse auf dem Warenmarkt zu einem Preis, der in der Regel und als Bedingung des Fortgangs seiner Unternehmung einen &#220;berschuss &#252;ber den Betrag ergibt, den ihn die Herstellung gekostet hat. Was ist nun dieser &#220;berschuss?</p>

<p>Nach Marx ist er der <em>Mehrwert</em> der vom Arbeiter geleisteten Arbeit. Die Waren tauschen sich auf dem Markte zu einem Wert aus, der bestimmt wird durch die in ihnen verk&#246;rperte Arbeit, gemessen nach Zeit. Was der Kapitalist an vergangener &#8211; wir k&#246;nnen auch sagen toter Arbeit in Form von Rohstoff, Hilfsstoff, Maschinenabnutzung, Miete und anderen Unkosten in die Produktion gesteckt hat, erscheint im Werte des Produkts unver&#228;ndert wieder. Anders mit der aufgewendeten lebendigen Arbeit. Diese kostete den Kapitalisten den Arbeits<em>lohn</em>, sie bringt ihm einen diesen &#252;bersteigenden Erl&#246;s, den Gegenwert des Arbeitswerts. Der Arbeitswert ist der Wert der in dem Produkt steckenden Arbeitsmenge, der Arbeitslohn ist der Kaufpreis der in der Produktion aufgewendeten Arbeits<em>kraft</em>. Preis beziehungsweise Wert der Arbeitskraft sind bestimmt durch die Unterhaltskosten des Arbeiters, wie. sie dessen geschichtlich ausgebildeten Lebensgewohnheiten entsprechen. Die Differenz zwischen dem Gegenwert (Erl&#246;s) des Arbeitswerts und dem Arbeitslohn ist der <em>Mehrwert</em>, den m&#246;glichst zu erh&#246;hen und jedenfalls nicht sinken zu lassen das nat&#252;rliche Bestreben des Kapitalisten ist.</p>

<p>Nun dr&#252;ckt aber die Konkurrenz auf dem Warenmarkt best&#228;ndig auf die Warenpreise, und Vergr&#246;&#223;erung des Absatzes ist immer wieder nur durch Verbilligung der Produktion zu erzielen. Der Kapitalist kann diese Verbilligung auf dreierlei Weise erzielen: Herabsetzung der L&#246;hne, Verl&#228;ngerung der Arbeitszeit, Steigerung der Produktivit&#228;t der Arbeit. Da es jedes Mal bestimmte Grenzen f&#252;r die zwei ersteren gibt, wird seine Energie immer wieder auf die letztere hingelenkt. Bessere Organisierung der Arbeit, Verdichtung der Arbeit und Vervollkommnung der Maschinerie ist in der entwickelteren kapitalistischen Gesellschaft das vorherrschende Mittel, die Produktion zu verbilligen. In allen diesen F&#228;llen ist die Folge, dass sich die <em>organische Zusammensetzung des Kapitals</em>, wie Marx es nennt, &#228;ndert. Das Verh&#228;ltnis des auf Rohstoffe, Arbeitsmittel usw. ausgelegten Kapitalteils steigt, das des auf Arbeitsl&#246;hne ausgelegten Kapitalteils sinkt; dieselbe Produktenmasse wird durch weniger Arbeiter, eine erh&#246;hte Produktenmasse durch die alte oder ebenfalls eine verringerte Zahl von Arbeitern hergestellt. Das Verh&#228;ltnis des Mehrwerts zu dem in L&#246;hnen ausgelegten Kapitalteil nennt Marx die <em>Mehrwerts- oder Ausbeutungsrate</em>, das Verh&#228;ltnis des Mehrwerts zum gesamten in die Produktion gesteckten Kapital die <em>Profitrate</em>. Es liegt nach dem Vorhergehenden auf der Hand, dass die Mehrwertsrate steigen kann, w&#228;hrend gleichzeitig die Profitrate sinkt.</p>

<p>Je nach der Natur des Produktionszweigs finden wir eine sehr verschiedene organische Zusammensetzung des Kapitals. Es gibt Unternehmungen, wo ein unverh&#228;ltnism&#228;&#223;ig gro&#223;er Kapitalteil f&#252;r Arbeitsmittel, Rohstoffe usw. und ein im Verh&#228;ltnis nur geringer Kapitalteil f&#252;r L&#246;hne verausgabt wird, und andere, wo die L&#246;hne den wichtigsten Teil der Kapitalsauslage bilden. Die ersteren stellen <em>h&#246;here</em>, die letzteren <em>niedere</em> organische Zusammensetzungen des Kapitals dar. Herrschte durchg&#228;ngig das gleiche proportionelle Verh&#228;ltnis zwischen erzieltem Mehrwert und Arbeitslohn, so m&#252;ssten in diesen letzteren Produktionszweigen die Profitraten die der ersteren Gruppen in vielen F&#228;llen um ein Vielfaches &#252;bersteigen. Das ist aber nicht der Fall. Tats&#228;chlich werden die Waren in der entwickelten kapitalistischen Gesellschaft nicht zu ihrem Arbeitswert, sondern zu ihren <em>Produktionspreisen</em> ver&#228;u&#223;ert, die in den ausgelegten Herstellungskosten (Arbeitslohn plus verausgabter toter Arbeit) und einem Aufschlag bestehen, der dem Durchschnittsprofit der gesellschaftlichen Gesamtproduktion oder der Profitrate derjenigen Produktionszweige entspricht, in denen die organische Zusammensetzung des Kapitals ein Durchschnittsverh&#228;ltnis vom Lohnkapital zum &#252;brigen angewandten Kapital aufweist. Die Preise der Waren bewegen sich also in den verschiedenen Produktionszweigen keineswegs in gleicher Weise um ihre Werte. In den einen sind sie best&#228;ndig weit unter, in anderen best&#228;ndig &#252;ber dem Wert, und nur in Produktionszweigen mittlerer organischer Zusammensetzung des Kapitals n&#228;hern sie sich den Werten an. Das Wertgesetz verschwindet v&#246;llig aus dem Bewusstsein der Produzenten, es wirkt nur hinter ihrem R&#252;cken, indem sich nach ihm in l&#228;ngeren Zwischenr&#228;umen die H&#246;he der Durchschnittsprofitrate reguliert.</p>

<p>Die Zwangsgesetze der Konkurrenz und der wachsende Kapitalreichtum der Gesellschaft wirken auf ein best&#228;ndiges Sinken der Profitrate hin, das durch gegenwirkende Kr&#228;fte verlangsamt, aber nicht dauernd aufgehalten wird. &#220;berproduktion von Kapital geht mit &#220;bersch&#252;ssigmachung von Arbeitern Hand in Hand. Immer gr&#246;&#223;ere Zentralisation greift in Industrie, Handel und Landwirtschaft um sich und immer st&#228;rkere Expropriation kleiner Kapitalisten durch gr&#246;&#223;ere. Periodische Krisen, herbeigef&#252;hrt durch die Produktionsanarchie in Verbindung mit der Unterkonsum- tion der Massen treten immer heftiger, immer zerst&#246;render auf und beschleunigen durch Vernichtung unz&#228;hliger kleiner Kapitalisten den Zentralisierungs- und Expropriierungsprozess. Auf der einen Seite verallgemeinert sich die kollektivistische &#8211; kooperative &#8211; Form des Arbeitsprozesses auf stets wachsender Stufenleiter in steigendem Grade, auf der anderen w&#228;chst &#8222;mit der best&#228;ndig abnehmenden Zahl der Kapitalmagnaten, welche alle Vorteile dieses Umwandlungsprozesses usurpieren und monopolisieren, die Masse des Elends, des Druckes, der Knechtschaft, der Entartung, der Ausbeutung, aber auch der Emp&#246;rung der stets anschwellenden und durch den Mechanismus des kapitalistischen Produktionsprozesses selbst geschulten, vereinten und organisierten Arbeiterklasse&#8220;. So strebt die Entwicklung einem Punkte zu, wo das Kapitalmonopol zur Fessel wird der mit ihm aufgebl&#252;hten Produktionsweise, wo die Zentralisation der Produktionsmittel und die Vergesellschaftung der Arbeit unvertr&#228;glich werden mit ihrer kapitalistischen H&#252;lle. Diese wird alsdann gesprengt, die Expropriierer und Usurpatoren werden durch die Volksmasse expropriiert, das kapitalistische Privateigentum wird aufgehoben.</p>

<p>Dies die geschichtliche Tendenz der kapitalistischen Produktions- beziehungsweise Aneignungsweise nach Marx. Die Klasse, die dazu berufen ist, die Expropriation der Kapitalistenklasse und die Verwandlung des kapitalistischen in &#246;ffentliches Eigentum durchzuf&#252;hren, ist die Klasse der Lohnarbeiter, das Proletariat. Zu diesem Behuf ist es als politische Partei der Klasse zu organisieren. Diese Klasse ergreift im gegebenen Moment die Staatsmacht und &#8222;verwandelt die Produktionsmittel zun&#228;chst in Staatseigentum. Aber damit hebt das Proletariat sich selbst als Proletariat, damit hebt es alle Klassenunterschiede und Klassengegens&#228;tze auf und damit auch den Staat als Staat.&#8220; Der Kampf ums Einzeldasein mit seinen Konflikten und Exzessen h&#246;rt auf, der Staat hat nichts mehr zu unterdr&#252;cken und &#8222;stirbt ab&#8220; (Engels, <strong>Entwicklung des Sozialismus</strong>).</p>

<p>Dies in m&#246;glichst knapper Zusammenfassung die wichtigsten S&#228;tze desjenigen Teiles der marxistischen Lehre, den wir noch zur reinen Theorie des auf ihr beruhenden Sozialismus zu rechnen haben. Ebensowenig oder vielmehr noch weniger wie die materialistische Geschichtstheorie ist dieser Teil von Anfang an in vollendeter Form dem Haupte seiner Urheber entsprungen. Mehr noch als dort l&#228;sst sich hier eine Entwicklung der Lehre nachweisen, die, bei Festhaltung der Hauptgesichtspunkte, in Einschr&#228;nkung zuerst apodiktisch hingestellter S&#228;tze besteht. Teilweise ist diese &#196;nderung der Lehre von Marx und Engels selbst zugestanden worden. Im <em>Vorwort</em> zum <strong>Kapital</strong> (1867), im <em>Vorwort</em> zur Neuauflage des <strong>Kommunistischen Manifests</strong> (1872), im <em>Vorwort</em> und einer Note zur Neuauflage des <strong>Elends der Philosophie</strong> (1884) und im <em>Vorwort</em> zu <strong>Die Klassenk&#228;mpfe in der Franz&#246;sischen Revolution</strong> <a id="doced-1" href="#n1" name="doced-1">[1*]</a> (1895) sind einige der Wandlungen angezeigt, die sich mit Bezug auf verschiedene der einschl&#228;gigen Fragen in den Ansichten von Marx und Engels im Laufe der Zeit vollzogen haben. Aber nicht alle der dort und anderw&#228;rts zu konstatierenden Wandlungen hinsichtlich einzelner Teile oder Voraussetzungen der Theorie haben bei der schlie&#223;lichen Ausgestaltung dieser volle Ber&#252;cksichtigung gefunden. Um nur ein Beispiel herauszugreifen. Im <em>Vorwort</em> zur Neuauflage des <strong>Kommunistischen Manifests</strong> sagen Marx und Engels von dem in diesem entwickelten Revolutionsprogramm: &#8222;Gegen&#252;ber der immensen Fortentwicklung der gro&#223;en Industrie in den letzten f&#252;nfundzwanzig Jahren und der mit ihr fortschreitenden Parteiorganisation der Arbeiterklasse, gegen&#252;ber den praktischen Erfahrungen zuerst der <em>Februarrevolution</em> und noch weit mehr der <em>Pariser Kommune</em>, wo das Proletariat zum ersten Male zwei Monate lang die politische Gewalt inne hatte, ist heute dies Programm stellenweise veraltet. Namentlich hat die Kommune den Beweis geliefert, dass &#8218;die Arbeiterklasse nicht die fertige Staatsmaschinerie einfach in Besitz nehmen und sie f&#252;r ihre eigenen Zwecke in Bewegung setzen kann&#8216;.&#8220; Das war 1872 geschrieben. Aber f&#252;nf Jahre sp&#228;ter, in der Streitschrift gegen D&#252;hring, hei&#223;t es wieder kurzweg: &#8222;Das Proletariat ergreift die Staatsgewalt und verwandelt die Produktionsmittel zun&#228;chst in Staatseigentum.&#8220; (1. Auflage, S.&#160;233, 3. Auflage, S.&#160;302) Und in der Neuauflage der <strong>Enth&#252;llungen &#252;ber den Kommunistenprozess</strong> druckt Engels 1885 ein auf Grund der alten Auffassung aufgestelltes Revolutionsprogramm von 1848 <a id="doced-2" href="#n2" name="doced-2">[2*]</a> sowie ein ebenfalls im Sinne dieser abgefasstes Rundschreiben der Exekutive des Kommunistenbundes <a id="doced-3" href="#n3" name="doced-3">[3*]</a> ab und bemerkt vom ersteren nur lakonisch, dass aus ihm &#8222;auch heute noch mancher etwas lernen kann&#8220;, vom zweiten, dass &#8222;manches von dem dort Gesagten auch heute noch passt&#8220; (Seite 14). Man kann nun auf die Worte &#8222;zun&#228;chst&#8220;, &#8222;mancher&#8220;, &#8222;manches&#8220; verweisen und erkl&#228;ren, dass die S&#228;tze eben nur bedingt zu verstehen sind,! aber damit wird, wie wir noch sehen werden, die Sache nicht verbessert. Marx und Engels haben sich darauf beschr&#228;nkt, die R&#252;ckwirkungen, welche die von ihnen anerkannten &#196;nderungen in den Tatsachen und die bessere Erkenntnis der Tatsachen auf die Ausgestaltung und Anwendung der Theorie haben m&#252;ssen, teils &#252;berhaupt nur anzudeuten, teils blo&#223; in Bezug auf einzelne Punkte festzustellen. Und auch in letzterer Beziehung fehlt es bei ihnen nicht an Widerspr&#252;chen. Die Aufgabe, wieder Einheit in die Theorie zu bringen und Einheit zwischen Theorie und Praxis herzustellen, haben sie ihren Nachfolgern hinterlassen.</p>

<p>Diese Aufgabe kann aber nur gel&#246;st werden, wenn man sich r&#252;ckhaltlos Rechenschaft ablegt &#252;ber die L&#252;cken und Widerspr&#252;che der Theorie. Mit anderen Worten, die <em>Fortentwicklung</em> und <em>Ausbildung</em> der marxistischen Lehre muss <em>mit ihrer Kritik beginnen</em>. Heute <a id="doc-7" href="#f7" name="doc-7">[7]</a> steht es so, dass man aus Marx und Engels <em>alles</em> beweisen kann. Das ist f&#252;r den Apologeten und den literarischen Rabulisten sehr bequem. Wer sich aber nur ein wenig theoretischen Sinn bewahrt hat, f&#252;r wen die Wissenschaftlichkeit des Sozialismus nicht auch &#8222;blo&#223; ein Schaust&#252;ck ist, das man bei festlichen Anl&#228;ssen aus dem Silberschrank nimmt, sonst aber unber&#252;cksichtigt l&#228;sst&#8220;, der wird, sobald er sich dieser Widerspr&#252;che bewusst wird, auch das Bed&#252;rfnis empfinden, mit ihnen aufzur&#228;umen. Darin und nicht im ewigen Wiederholen der Worte der Meister beruht die Aufgabe ihrer Sch&#252;ler.</p>

<p>In diesem Sinne wird im nachfolgenden an die Kritik einiger Elemente der marxistischen Lehre gegangen. Der Wunsch, die in erster Linie auf Arbeiter berechnete Schrift in m&#228;&#223;igem Umfang zu halten, und die Notwendigkeit, sie innerhalb weniger Wochen fertig zu stellen, m&#246;gen es erkl&#228;ren, dass ersch&#246;pfende Behandlung des Gegenstandes nicht einmal versucht wurde. Zugleich sei hier ein f&#252;r allemal erkl&#228;rt, dass kein Anspruch auf Originalit&#228;t der Kritik erhoben wird. Das meiste, wenn nicht alles von dem hier Folgenden ist der Sache nach auch schon von anderen ausgef&#252;hrt oder mindestens angedeutet worden. Insofern besteht die Legitimierung dieser Schrift nicht darin, dass sie vordem Unbekanntes aufdeckt, sondern darin, dass sie schon Entdecktes anerkennt.</p>

<p>Aber auch das ist notwendige Arbeit. Es war, glaube ich, Marx selbst, der einmal mit Bezug auf die Schicksale von Theorien schrieb: &#8222;Moors Geliebte kann nur durch Moor sterben.&#8220; So k&#246;nnen die Irrt&#252;mer einer Lehre nur dann als &#252;berwunden gelten, wenn sie als solche von den Verfechtern der Lehre anerkannt sind. Solche Anerkennung bedeutet noch nicht den Untergang der Lehre. Es kann sich vielmehr herausstellen, dass nach Abl&#246;sung dessen, was f&#252;r irrig erkannt ist &#8211; man erlaube mir die Ben&#252;tzung eines Lassalleschen Bildes &#8211;, es schlie&#223;lich doch Marx ist, der gegen Marx recht beh&#228;lt.</p>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h3>Anmerkungen des Verfassers</h3>

<p class="note"><a id="f1" href="#doc-1" name="f1">1.</a> In dieser Hinsicht bieten namentlich die Naturwissenschaften &#252;berzeugende Beispiele. Man denke unter anderem an das Schicksal der Atomenlehre.</p>

<p class="note"><a id="f2" href="#doc-2" name="f2">2.</a> Allerdings wird auch im <strong>Ursprung der Familie</strong> eingehend gezeigt, wie die gesellschaftliche Arbeitsteilung das Aufkommen des Staates n&#246;tig machte. Aber Engels l&#228;sst diese Seite der Entstehung des Staates sp&#228;ter v&#246;llig fallen und behandelt, wie im <strong>Anti-D&#252;hring</strong>, den Staat schlie&#223;lich nur noch als Organ der politischen Repression.</p>

<p class="note"><a id="f3" href="#doc-3" name="f3">3.</a> Damit soll nat&#252;rlich weder die verflachende Tendenz des Eklektizismus, noch der gro&#223;e theoretische wie praktische Wert des Strebens nach einheitlicher Erfassung der Dinge geleugnet werden. Ohne dieses Streben kein wissenschaftliches Denken. Aber das Leben ist umfassender als alle Theorie, und so hat sich die gestrenge Doktrin noch immer schlie&#223;lich dazu bequemen m&#252;ssen, bei der Eklektik, dieser frivolen Person, die im Garten des Lebens keck herumnascht, unter der Hand stille Anleihen zu machen und sie vor der Welt damit zu quittieren, dass sie nachtr&#228;glich erkl&#228;rte, sie habe dies oder jenes &#8222;im Grunde auch immer&#8220; gemeint.</p>

<table align="center">
<tr>
<td>
<p class="quoteb">&#8222;Doch hat Genie und Herz vollbracht,<br />
Was Locke und Descartes nie gedacht,<br />
Sogleich wird auch von diesen<br />
Die M&#246;glichkeit bewiesen.&#8220;</p>
</td>
</tr>
</table>

<p class="note">Ein gutes Beispiel daf&#252;r liefert in der Geschichte der Sozialwissenschaften die Geschichte der Theorie und Praxis des Genossenschaftswesens.</p>

<p class="note"><a id="f4" href="#doc-4" name="f4">4.</a> Wem das paradox erscheint, der sei daran erinnert, dass die zahlreichste Klasse der Bev&#246;lkerung &#252;berhaupt erst in der modernen Gesellschaft f&#252;r die in dem oben entwickelten Sinne freie Ideologie mitz&#228;hlt. Landvolk und Arbeiter waren fr&#252;her teils f&#252;r &#246;konomische Zwecke rechtlich gebunden, teils unter dem Einfluss von Ideologien, in denen sich die Beherrschung des Menschen durch die Natur widerspiegelte. Letzteres ist bekanntlich auch der Grundzug der Ideologien (Aberglauben) der Naturv&#246;lker. Wenn also Ernest Belfort-Bax in seinem Artikel (<em>Synthetische und materialistische Geschichtsauffassung</em>, <strong>Sozialistische Monatshefte</strong>, Dezember 1897) sagt, er gebe zu, dass in der Zivilisation das &#246;konomische Moment fast immer ausschlaggebend gewesen sei, in der vorgeschichtlichen Periode habe es dagegen auf den spekulativen Glauben weniger direkten Einfluss gehabt, da seien die &#8222;Grundgesetze menschlichen Denkens und F&#252;hlens&#8220; bestimmend gewesen, so stellt er, auf rein &#228;u&#223;erliche Unterschiede hin, die Dinge auf den Kopf. Bei den vorgeschichtlichen V&#246;lkern ist die sie umgebende <em>Natur die entscheidende &#246;konomische</em> Macht und als solche von gr&#246;&#223;tem Einfluss auf ihr Denken und F&#252;hlen. Bax&#8217; Kritik des historischen Materialismus schie&#223;t unter anderem auch deshalb fast immer am Ziele vorbei, weil er gerade da ultra-orthodox ist, wo in der Vorf&#252;hrung des historischen Materialismus urspr&#252;nglich am meisten &#252;bertrieben wurde.</p>

<p class="note"><a id="f5" href="#doc-5" name="f5">5.</a> &#8222;Es ist viel leichter&#8220;, sagt Marx an einer viel zitierten Stelle im <strong>Kapital</strong>, &#8222;durch Analyse den irdischen Kern der religi&#246;sen Nebenbildungen zu finden, als umgekehrt aus den jedesmaligen wirklichen Lebensverh&#228;ltnissen ihre verhimmelten Formen zu entwickeln. Das <em>letztere ist die einzig materialistische und daher wissenschaftliche Methode</em>.&#8220; (<strong>Kapital</strong>, I, 2. Aufl., Seite 386) In dieser Gegen&#252;berstellung liegt eine gro&#223;e &#220;bertreibung. Ohne dass man die verhimmelten Formen schon kennt, w&#252;rde die beschriebene Art der Entwicklung zu allerhand willk&#252;rlichen Konstruktionen verleiten, und wenn man sie kennt, ist die geschilderte Entwicklung Mittel wissenschaftlicher Analyse, aber nicht wissenschaftlicher Gegensatz analytischer Erkl&#228;rung.</p>

<p class="note"><a id="f6" href="#doc-6" name="f6">6.</a> In der vierten Auflage der Schrift <strong>Die Entwicklung des Sozialismus usw.</strong> folgen hier die einschr&#228;nkenden Worte: &#8222;mit Ausnahme der Urzust&#228;nde&#8220;.</p>

<p class="note"><a id="f7" href="#doc-7" name="f7">.]</a> 1899 geschrieben.</p>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h3>Anmerkungen der Herausgeber</h3>

<p class="note"><a id="n1" href="#doced-1" name="n1">1*.</a> Bernstein irrt sich in Bezug auf den Titel, der richtig lautet <strong>Die Klassenk&#228;mpfe in Frankreich</strong>, vgl. <a href="http://www.mlwerke.de/me/me22/me22_509.htm">http://www.mlwerke.de/me/me22/me22_509.htm</a> &#8211; <em>d. Hrsgb.</em></p>

<p class="note"><a id="n2" href="#doced-2" name="n2">2*.</a> Vgl. <a href="http://www.mlwerke.de/me/me05/me05_003.htm">http://www.mlwerke.de/me/me05/me05_003.htm</a> &#8211; <em>d. Hrsgb.</em></p>

<p class="note"><a id="n3" href="#doced-3" name="n3">3*.</a> Vgl. <a href="../../../../archiv/marx-engels/1850/03/zen-bund.htm">http://www.marxists.org/deutsch/archiv/marx-engels/1850/03/zen-bund.htm</a> &#8211; <em>d. Hrsgb.</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->10 February 2010<!-- WW --></p>
</body>
</html>

