<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Voraussetzungen des Sozialismus (4. Die Aufgaben und Möglichkeiten der Sozialdemokratie)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Determinismus, Eduard Bernstein, Arbeiter, Arbeiterklasse, Geschichtsdeterminismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Voraussetzungen des Sozialismus (4. Die Aufgaben und Möglichkeiten der Sozialdemokratie)</title>
<style type="text/css">
<!-- 
hr.black { color: black; width: 100%; margin-left: 0; margin-right: 0; text-indent: 0; }
  -->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="index.html">Voraussetzungen</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Voraussetzungen des Sozialismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1><small><small>Viertes Kapitel</small></small><br />
Die Aufgaben und M&#246;glichkeiten der Sozialdemokratie</h1>

<a id="p1" name="p1"></a><br />
<h4>a) Die politischen und &#246;konomischen Vorbedingungen des Sozialismus</h4>

<p class="fst">Wenn man eine Anzahl Menschen, welcher Klasse oder Partei auch angeh&#246;rig, aufforderte, in einer knappen Formel eine Definition des Sozialismus zu geben, so w&#252;rden die meisten von ihnen in einige Verlegenheit gerathen. Wer nicht aufs Gerathewohl eine geh&#246;rte Phrase wiederholt, mu&#223; sich zun&#228;chst dar&#252;ber klar werden, ob er einen Zustand oder eine Bewegung, eine Erkenntni&#223; oder ein Ziel zu kennzeichnen hat. Schlagen wir in der ureigenen Literatur des Sozialismus nach, so werden, auf sehr verschieden lautende, je nachdem in die eine oder die andere der vorbezeichneten Kategorien fallende Erkl&#228;rungen des Begriffs sto&#223;en, von Ableitung desselben aus Rechtsvorstellungen (Gleichheit, Gerechtigkeit) oder seiner summarischen Bezeichnung als Gesellschaftswissenschaft an bis zu seiner Gleichsetzung mit dem Klassenkampf der Arbeiter in der modernen Gesellschaft und der Erkl&#228;rung, Sozialismus hei&#223;e genossenschaftliche Wirthschaft. Gelegentlich liegen diesen verschiedenartigen Erkl&#228;rungen grunds&#228;tzlich verschiedene Auffassungen zu Grunde, meist aber sind sie nur Resultate der Betrachtung oder Darstellung einer und derselben Sache unter verschiedenen Gesichtspunkten.</p>

<p>Die genaueste Bezeichnung des Sozialismus wird jedenfalls diejenige sein, die an den Gedanken der Genossenschaftlichkeit ankn&#252;pft, weil damit zugleich ein wirthschaftliches wie ein rechtliches Verh&#228;ltni&#223; ausgedr&#252;ckt wird. Es wird keines weitl&#228;ufigen Beweises bed&#252;rfen, um erkennen zu lassen, da&#223; die Charakteristik des letzteren hier ebenso wichtig ist wie die der Wirthschaftsweise. Ganz abgesehen von der Frage, ob und in welchem Sinne das Recht ein prim&#228;rer oder sekund&#228;rer Faktor des Gesellschaftslebens ist, giebt doch unbestritten das jeweilige Recht das konzentrirteste Bild seines Charakters. Wir bezeichnen Gesellschaftsformen nicht nach ihrer technologischen oder &#246;konomischen Grundlage, sondern nach dem Grundprinzip ihrer Rechtseinrichtungen. Wir sprechen wohl von einem Stein-, Bronze-, Maschinen-, Elektrizit&#228;ts- &amp;c. Zeitalter, aber von feudaler, kapitalistischer, b&#252;rgerlicher &amp;c. Gesellschaftsordnung. Dem entspr&#228;che die Bezeichnung des Sozialismus als Bewegung zur, oder der Zustand der genossenschaftlichen Gesellschaftsordnung. In diesem Sinne, der ja auch der Etymologie des Wortes (<em>socius</em> = Genosse) entspricht, wird es im Folgenden gebraucht.</p>

<p>Welches sind nun die Vorbedingungen der Verwirklichung des Sozialismus? Der historische Materialismus erblickt sie zun&#228;chst in der modernen Produktionsentwicklung. Mit der Ausbreitung des kapitalistischen Gro&#223;betriebs in Industrie und Landwirthschaft sei eine dauernde und stetig wachsende materielle Grundlage f&#252;r den Antrieb zu sozialistischer Umgestaltung der Gesellschaft gegeben. In diesen Betrieben ist die Produktion bereits gesellschaftlich organisirt, nur die Leitung ist individuell und der Profit wird von Individuen nicht auf Grund ihrer Arbeit, sondern ihres Kapitalantheils angeeignet. Der werkth&#228;tige Arbeiter ist vom Eigenthum an seinen Produktionswerkzeugen getrennt, er steht im abh&#228;ngigen Lohnverh&#228;ltni&#223;, aus dem er sein Leben lang nicht entrinnt und dessen Druck durch die Unsicherheit noch versch&#228;rft wird, die mit dieser Abh&#228;ngigkeit vom Unternehmer in Verbindung mit den Schwankungen der Gesch&#228;ftslage &#8211; die Folge der Produktionsanarchie &#8211; verbunden ist. Wie die Produktion selbst, dr&#228;ngen auch die Existenzbedingungen der Produzenten zur Vergesellschaftung und genossenschaftlichen Organisation der Arbeit. Sobald diese Entwicklung gen&#252;gend vorgeschritten, wird die Verwirklichung des Sozialismus unabweisbares Bed&#252;rfni&#223; der Fortentwicklung der Gesellschaft. Sie durchzuf&#252;hren ist die Sache des als Partei der Klasse organisirten Proletariats, das zu diesem Behuf die politische Herrschaft erobern mu&#223;.</p>

<p>Wir haben danach als erste Vorbedingung allgemeiner Verwirklichung des Sozialismus einen bestimmten H&#246;hegrad kapitalistischer Entwicklung, und als zweiten die Aus&#252;bung der politischen Herrschaft durch die Klassenpartei der Arbeiter, die Sozialdemokratie. Form der Aus&#252;bung dieser Macht ist nach Marx im der Uebergangsperiode die Diktatur des Proletariats.</p>

<p>Was die erste Vorbedingung anbetrifft, so ist bereits im Kapitel &#252;ber die Betriebsklasse, in Produktion und Distribution gezeigt worden, da&#223; wenn der Gro&#223;betrieb in der Industrie heute thats&#228;chlich schon das Uebergewicht hat, er doch, die von ihm abh&#228;ngigen Betriebe eingerechnet, selbst in einem so vorgeschrittenen Lande wie Preu&#223;en h&#246;chstens die H&#228;lfte der in der Produktion th&#228;tigen Bev&#246;lkerung vertritt. Nicht anders stellt sich das Bild, wenn wir die Zahlen f&#252;r ganz Deutschland w&#228;hlen, und wenig verschieden davon ist es in England, dem industriellsten Lande Europas. Im &#252;brigen Ausland, Belgien vielleicht ausgenommen, ist das Verh&#228;ltni&#223; zu den Klein- und Mittelbetrieben sehr viel ung&#252;nstiger. In der Landwirthschaft aber sehen wir &#252;berall den kleinen und Mittelbetrieb gegen&#252;ber dem gro&#223;en nicht nur noch proportionell in bedeutendem Uebergewicht, sondern auch in der Lage, seine Position zu befestigen. Im Handel und Verkehr ist das Verh&#228;ltni&#223; der Betriebsgruppen ein &#228;hnliches.</p>

<p>Da&#223; das Bild, welches die summarischen Zahlen der Betriebsstatistik geben, bei genauerer Pr&#252;fung der einzelnen Abtheilungen manche Korrektur erf&#228;hrt, habe ich seinerzeit im Artikel &#252;ber die Zusammenbruchstheorie selbst hervorgehoben, nachdem ich schon in fr&#252;heren Artikeln der Serie <em>Probleme des Sozialismus</em> nachdr&#252;cklich darauf verwiesen hatte, da&#223; die Zahl der Besch&#228;ftigten eines Betriebs kein sicheres Anzeichen fair den Grad seiner kapitalistischen Natur bietet. Die Einw&#228;nde, die Parvus in der <strong>S&#228;chsischen Arbeiterzeitung</strong> gegen den Gebrauch erhoben hat, den ich ab angegebener Stelle von den Totalzahlen der Betriebsgruppen gemacht hatte, sagten prinzipiell nichts, was ich nicht selbst schon vorher wiederholt dargelegt hatte, und sind f&#252;r das, worauf es hier ankommt, f&#252;r die Frage der Wahrscheinlichkeit eines nahen wirthschaftlichen Zusammenbruchs, ganz unerheblich. <a id="f1" href="#n1" name="f1">[1]</a> Ob von den Hunderttausenden von Kleinbetrieben eine Anzahl kapitalistischer Natur, andere ganz oder zum Theil von kapitalistischen Gro&#223;betrieben abh&#228;ngig sind, kann das Gesammtbild, welches die Statistik der Betriebsunternehmungen darbietet, nur wenig ver&#228;ndern. Die gro&#223;e und wachsende Mannigfaltigkeit der Unternehmungen, die staffelm&#228;&#223;ige Gliederung der Industrie wird dadurch nicht widerlegt. Streichen wir ein Viertel oder selbst die H&#228;lfte aller Kleinbetriebe als Dependenzen der Mittel- und Gro&#223;betriebe aus der Liste fort, und es bleiben in Deutschland in der Industrie allein noch eine Million Betriebe, von kapitalistischen Riesenunternehmungen abw&#228;rts in immer breiteren Schichten bis in den Hunderttausenden handwerksm&#228;&#223;iger Kleinbetriebe, die zwar auch ihrerseits langsam dem Verdichtungsproze&#223; ihren Tribut abstatten, aber darum doch noch ganz und gar keine Miene machen, von der Bildfl&#228;che zu verschwinden. Zu den Zahlen, die wir hier&#252;ber im zweiten Abschnitt des dritten Kapitels gegeben haben, sei noch aus der Statistik der deutschen <em>Baugewerbe</em> erw&#228;hnt, da&#223; sich in denselben von 1882 bis 1895 die Zahl der Selbst&#228;ndigen von 146.175 auf 177.012, die der Besch&#228;ftigten von 580.121 auf 777.705 <em>vermehrt</em> hat, was zwar eine m&#228;&#223;ige Vermehrung der Abh&#228;ngigen pro Betrieb (von 3,97 auf 4,37), aber nichts weniger als R&#252;ckgang des handwerksm&#228;&#223;igen Betriebs bedeutet. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Es ist danach, soweit die zentralisirte Betriebsform die Vorbedingung f&#252;r die Sozialisirung von Produktion und Zustellung bildet, diese selbst in den vorgeschrittensten L&#228;ndern Europas erst ein partielles Faktum, so da&#223;, wenn in Deutschland der Staat in einem nahen Zeitpunkt alle Unternehmungen, sage von zwanzig Personen und aufw&#228;rts, sei es behufs v&#246;lligen Selbstbetriebs oder theilweiser Verpachtung expropriiren wollte, in Handel und Industrie noch Hunderttausende von Unternehmungen mit <em>&#252;ber vier Millionen Arbeitern</em> &#252;brig blieben, die privatwirthschaftlich weiter zu betreiben w&#228;ren. In der Landwirthschaft blieben, wenn alle Betriebe von &#252;ber zwanzig Hektaren verstaatlicht w&#252;rden, woran aber Niemand denkt, &#252;ber <em>f&#252;nf Millionen Betriebe</em> privatwirthschaftlichen Charakters &#252;brig, mit zusammen gegen neun Millionen Arbeitsth&#228;tigen. Von der Gr&#246;&#223;e der Aufgabe aber, die dem Staate oder den Staaten mit der Uebernahme jener vorerw&#228;hnten Betriebe erstehen w&#252;rde, wird man sich eine Vorstellung machen, wenn man ber&#252;cksichtigt, da&#223; es sich in Industrie und Handel um mehrere hunderttausend Betriebe mit f&#252;nf bis sechs Millionen Angestellter, in der Landwirthschaft um &#252;ber dreihunderttausend Betriebe mit f&#252;nf Millionen Arbeiter handelt. Ueber welche F&#252;lle von Einsicht, Sachkenntni&#223;, Verwaltungstalent m&#252;&#223;te eine Regierung oder eine Nationalversammlung verf&#252;gen, um auch nur der Oberleitung oder der wirthschaftlichen Kontrolle eines solchen Riesenorganismus gewachsen zu sein?</p>

<p>Man wird vielleicht hier auf die gro&#223;e Zahl von Intelligenzen verweisen, welche die heutige Entwicklung hervorbringt und die sich in einer Uebergangsepoche mit Eifer zur Verf&#252;gung stellen w&#252;rden. Am Andrang und guten Willen dieser Gesellschaftsschicht zweifle ich durchaus nicht, habe vielmehr schon vor nahezu achtzehn Jahren auf sie verwiesen. Aber gerade im <em>embarras de richesses</em> liegt hier die Gefahr, und was der b&#246;se Wille der Gegner nicht durchsetzt, das mag sehr leicht der gute Wille des aufschie&#223;enden Heeres der besten Freunde vollbringen. Der gute Wille ist selbst in normalen Zeiten ein bedenklicher Kunde.</p>

<p>Aber lassen wir diese Frage einstweilen bei Seite, und halten wir vorerst nur die Thatsache fest, da&#223; f&#252;r die Sozialisirung vou Produktion und Distribution die materielle Vorbedingung, vorgeschrittene Zentralisation der Betriebe, erst zum Theil gegeben ist.</p>

<p>Die zweite Vorbedingung ist nach der Marxschen Lehre die Eroberung der politischen Macht durch das Proletariat. Man kann sich diese Eroberung verschiedenartig denken: auf dem Wege des parlamentarischen Kampfes durch das Mittel der Ausbeutung des Wahlrechts und Benutzung aller sonstigen gesetzlichen Handhaben oder auf dem Wege der Gewalt durch das Mittel der Revolution. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Es ist bekamst, da&#223; Marx und Engels bis ziemlich sp&#228;t diesen letzteren als den fast &#252;berall unumg&#228;nglichen Weg betrachteten, und verschiedenen Anh&#228;ngern der Marxschen Lehre erscheint er noch heute als unvermeidlich. Vielfach wird er auch f&#252;r den k&#252;rzeren Weg gehalten. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Dazu f&#252;hrt vor Allem die Vorstellung, da&#223; die Arbeiterklasse die zahlreichste Klasse und, als besitzlose, auch die energischste Klasse der Gesellschaft ist. Einmal im Besitz der Macht w&#252;rde sie nicht ruhen, bevor sie die Fundamente des bestehenden Systems durch solche Einrichtungen ersetzt h&#228;tte, die deren Wiederherstellung unm&#246;glich machten.</p>

<p>Es wurde schon erw&#228;hnt, da&#223; Marx und Engels bei Aufstellung ihrer Theorie von der Diktatur des Proletariats die Schreckensepoche der franz&#246;sischen Revolution als typisches Beispiel vor Augen hatten. Noch im <strong>Anti-D&#252;hring</strong> erkl&#228;rt Engels es f&#252;r eine h&#246;chst geniale Entdeckung Saint-Simons, im Jahre 1802 die Schreckensherrschaft als die Herrschaft der besitzlosen Massen begriffen zu haben. Das ist nun wohl eine ziemliche Uebersch&#228;tzung, aber wie hoch man auch jene Entdeckung stellen mag, die Wirkung der Herrschaft der Besitzlosen kommt bei Saint-Simon nicht viel besser fort als bei dem heute als &#8222;Spie&#223;b&#252;rger&#8220; verschrienen Schiller. Die Besitzlosen von 1793 waren nur f&#228;hig, die Schlachten Anderer zu schlagen. Sie konnten nur &#8222;herrschen&#8220;, so lange der Schrecken dauerte. Als er sich ersch&#246;pft hatte, wie er sich ersch&#246;pfen mu&#223;te, war es mit ihrer Herrschaft total zu Ende. Nach der Marx-Engelsschen Anschauung w&#252;rde beim modernen Proletariat diese Gefahr nicht bestehen. Aber wer ist das moderne Proletariat?</p>

<p>Rechnet man alle Besitzlosen, alle, die kein Einkommen aus dem Besitz oder aus privilegirter Stellung haben, dazu, so sind das allerdings die absolute Mehrheit der Bev&#246;lkerung der vorgeschrittenen L&#228;nder. Nur da&#223; alsdann dieses &#8222;Proletariat&#8220; ein Gemisch von au&#223;erordentlich verschiedenartigen Elementen ist, von Schichten, die sich untereinander noch mehr unterscheiden wie das &#8222;Volk&#8220; von 1789, die zwar, solange die jetzigen Eigenthumsverh&#228;ltnisse bestehen, mehr gemeinsame oder wenigstens gleichartige als gegens&#228;tzliche Interessen haben, aber, sobald die jetzt Besitzenden und Herrschenden abgesetzt oder ihrer Position beraubt sind, sehr bald sich der Verschiedenartigkeit ihrer Bed&#252;rfnisse und Interessen bewu&#223;t werden w&#252;rden.</p>

<p>Ich habe bei einer fr&#252;heren Gelegenheit die Bemerkung gemacht, da&#223; die moderne Lohnarbeiterschaft nicht die gleichgeartete, in Bezug auf Eigenthum, Familie &amp;c. gleich ungebundene Masse sei, die das <strong>Kommunistische Manifest</strong> voraussieht, da&#223; sich gerade in den vorgeschrittensten Fabrikindustrien eine ganze Hierarchie differenzirter Arbeiter finde, zwischen deren Gruppen nur ein m&#228;&#223;iges Solidarit&#228;tsgef&#252;hl bestehe. In dieser Bemerkung sieht H. Cunow in dem schon beregten Artikel (s. Note auf S.&#160;85) eine Best&#228;tigung daf&#252;r, da&#223; ich, auch wo ich allgemein spreche, speziell englische Verh&#228;ltnisse vor Auge habe. In Deutschland und den &#252;brigen festl&#228;ndischen Kulturl&#228;ndern herrsche keine solche Abtrennung der besser gestellten Arbeiter von der revolution&#228;ren Bewegung wie in England. Im Gegensatz zu England st&#252;nden die bestbezahlten Arbeiter an der Spitze des Klassenkampfes. Der englische Kastengeist sei nicht eine Folge der heutigen sozialen Differenzirung, sondern eine Nachwirkung des fr&#252;heren Zunft- und Gildenwesens und der an dessen Formen sich anlehnenden &#228;lteren Gewerkschaftsbewegung.</p>

<p>Wieder mu&#223; ich Cunow antworten, da&#223; was er mir da sagt, mir in keiner Weise neu ist, und zwar weder neu, soweit es richtig, noch neu (das hei&#223;t nicht auch seinerzeit von mir geglaubt), soweit es unrichtig ist. Unrichtig z.B. ist das zum Schlu&#223; Gesagte. Die Theorie, welche die englischen Gewerkschaften mit den Z&#252;nften in Verbindung bringt, beruht auf sehr schwachem Fundament. Sie &#252;bersieht, da&#223; die Z&#252;nfte in England, au&#223;er in London, schon mit der Reformation expropriirt wurden, und gerade in London hat es die Gewerkschaftsbewegung nie zu besonderer Kraft bringen wollen, woran freilich die dort noch immer existirenden Gilden sehr unschuldig sind. Wenn der englischen Gewerkschaftsbewegung ein gewisser z&#252;nftlerischer Zug innewohnt, so ist er weit weniger eine Erbschaft vom alten Zunftwesen, das ja in Deutschland viel l&#228;nger bestand als in England, als vor Allem ein Produkt der angels&#228;chsischen <em>Freiheit</em> &#8211; der Thatsache, da&#223; der englische Arbeiter niemals, selbst nicht zur Zeit der Koalitionsverbote, unter der Fuchtel des Polizeistaats gestanden hat. In der Freiheit entwickelt sich der Sinn der Besonderheit oder, um einmal mit Stirner zu sprechen, der <em>Eigenheit</em>. Er schlie&#223;t die Anerkennung des Andersgearteten und des Allgemeininteresses nicht aus, aber er wird leicht zur Ursache einer gewissen Eckigkeit, die selbst da als hart und engherzig erscheint, wo sie nur in der Form einseitig auftritt. Ich will den deutschen Arbeitern gewi&#223; nicht zu nahe treten, und wei&#223; den Idealismus, der z.B. gerade die Hamburger Arbeiter Jahrzehnte hindurch zu Leistungen f&#252;r die allgemeine Sache des proletarischen Befreiungskampfes bewog, die in der Geschichte der Arbeiterbewegung ihres Gleichen nicht haben, vollauf zu w&#252;rdigen. Aber soweit ich die deutsche Arbeiterbewegung kenneund zu verfolgen Gelegenheit habe, machen sich die R&#252;ckwirkungen der geschilderten gewerblichen Differenzirung auch in ihr geltend. Spezielle Umst&#228;nde, wie das Ueberwiegen der politischen Bewegung, die k&#252;nstliche Niederhaltung der Gewerkschaften und die Thatsache, da&#223; &#252;berhaupt die Unterschiede in Lohnh&#246;he und Arbeitszeit im Allgemeinen in Deutschland geringer sind als in England, verhindern, da&#223; sie sich besonders auffallend &#228;u&#223;ern. Wer aber die Organe der deutschen Gewerkschaftsbewegung aufmerksam verfolgt, der wird auf genug Thatsachen sto&#223;en, die das von mir Gesagte best&#228;tigen. Ich versage es mir, Beispiele namhaft zu machen, obwohl mir deren genug, und darunter noch solche aus meiner Th&#228;tigkeit in Deutschland her, bekannt sind. Darum nur noch Folgendes hier&#252;ber.</p>

<p>Die Gewerkschaften schaffen jene Erscheinung nicht, sie bringen sie nur als unvermeidliches Resultat thats&#228;chlicher Unterschiede zum Ausdruck. Es kann gar nicht anders sein, als das wesentliche Unterschiede in Besch&#228;ftigungsweise und Einkommensh&#246;he schlie&#223;lich auch andere Lebensf&#252;hrung und Lebensanspr&#252;che erzeugen. Der Feinmechaniker und der Kohlenzieher, der gelernte Stubenmaler und der Lasttr&#228;ger, der Bildhauer oder Modelleur und der Maschinenheizer f&#252;hren in der Regel ein sehr verschiedenartiges Leben und haben sehr verschiedenartige Bed&#252;rfnisse. Wo der Kampf um ihre Lebenshaltung zu keinen Kollisionen zwischen ihnen f&#252;hrt, kann jedoch die Thatsache, da&#223; sie allesammt Lohnarbeiter sind, diese Unterschiede aus der Vorstellung verwischen, und das Bewu&#223;tsein, da&#223; sie dem Kapital gegen&#252;ber einen gleichartigen Kampf f&#252;hren, eine lebhafte gegenseitige Sympathie erzeugen. An solcher Sympathie fehlt es auch in England nicht, die aristokratischsten der aristokratischen Gewerkschaftler haben sie oft genug schlechter situirten Arbeitern gegen&#252;ber bekundet, wie ja viele von ihnen in der Politik, wenn nicht Sozialisten, so doch gute Demokraten sind. <a id="f5" href="#n5" name="f5">[5]</a> Aber zwischen solcher politischen oder sozialpolitischen Sympathie und &#246;konomischer Solidarit&#228;t ist noch ein gro&#223;er Unterschied, den starker politischer und &#246;konomischer Druck neutralisiren mag, der aber in dem Ma&#223;e, als dieser Druck hinwegf&#228;llt, sich schlie&#223;lich immer wieder in der einen oder anderen Weise bemerkbar machen wird. Es ist ein gro&#223;er Irrthum anzunehmen, da&#223; England hier prinzipiell eine Ausnahme macht. In anderer Form zeigt sich heute in Frankreich dieselbe Erscheinung. Aehnlich in der Schweiz, den Vereinigten Staaten, und, wie gesagt, bis zu einem gewissen Grade auch in Deutschland.</p>

<p>Nehmen wir aber an, da&#223; in der industriellen Arbeiterschaft diese Differenzirung nicht best&#228;nde oder keinerlei Wirkung auf die Denkweise der betreffenden Arbeiter aus&#252;bte, so sind die industriellen Arbeiter doch &#252;berall die Minderheit der Bev&#246;lkerung. In Deutschland mit Hausindustriellen zusammen etwa sieben Millionen von neunzehn Millionen Selbstth&#228;tigen. Wir haben dann noch das technische &amp;c. Beamtenthum, die Haudelsangestellten, die Landarbeiter. Hier ist &#252;berall die Differenzirung noch ausgepr&#228;gter, wovon nichts deutlicher Zeugni&#223; ablegt als die Leidensgeschichte der Bewegungen zur Organisirung dieser Berufskategorien in gewerkschaftliche Interessenvereine. Ueberhaupt ist nichts irref&#252;hrender als auf Grund einer gewissen formellen Aehnlichkeit der Situation auf eine wirkliche Gleichartigkeit des Verhaltens zu folgern. Der kaufm&#228;nnische Beamte steht formell seinem Chef gegen&#252;ber in &#228;hnlicher Lage wie der industrielle Lohnarbeiter seinem Arbeitsherrn, und doch wird er sich &#8211; ein Theil des unteren Personals der gr&#246;&#223;eren Gesch&#228;fte ausgenommen &#8211; ihm sozial sehr viel n&#228;her f&#252;hlen als dieser dem seinen, trotzdem der Abstand des Einkommens oft sehr viel gr&#246;&#223;er ist. Auf dem Lande ist wiederum auf den kleineren G&#252;tern die Lebensweise und Arbeit von Bauer und Knecht viel zu gleichartig, auf der Masse der Mittelg&#252;ter die Arbeitsgliederung beziehungsweise Differenzirung zu gro&#223; und das Personal im Verh&#228;ltni&#223; zu klein, um einem Klassenkampf im Sinne des Kampfes der st&#228;dtischen Arbeiter Spielraum zu geben. Von einem entwickelten Solidarit&#228;tsgef&#252;hl zwischen Gro&#223;knecht, Tagel&#246;hner und Kuhjunge wird da wenig zu finden sein. Bleiben h&#246;chstens die gro&#223;en G&#252;ter, die aber, wie wir gesehen habrn, &#252;berall nur eine Minderheit der landwirthschaftlichen Betriebe ausmachen, und auf denen obendrein auch noch genug prinzipielle Unterschiede im Arbeitsverh&#228;ltni&#223; der verschiedenen Gruppen des Personals zum Unternehmer anzutreffen sind. Es geht ganz und gar nicht an, die 5,6 Millionen Angestellter in der Landwirthschaft, welche die deutsche Berufsstatistik nach Abzug des h&#246;heren Hilfspersonals &#8211; Oekonomen &amp;c. &#8211; verzeichnet, in Bezug auf soziale Bestrebungen der gewerblichen Arbeiterschaft gleichzusetzen. Nur bei einem ganz verschwindenden Theil kann man ernsthafte Geneigtheit und Verst&#228;ndni&#223; f&#252;r deren, &#252;ber blo&#223;e Verbesserung der Arbeitsbedingungen hinausgehende Bestrebungen voraussetzen, beziehungsweise erwarten. Der bei Weitem &#252;bergro&#223;en Masse von ihnen kann die Vergesellschaftung der landwirthschaftlichen Produktion nicht viel mehr sein als ein leeres Wort. Ihr Ideal ist vorl&#228;ufig noch, es zu eigenem Landbesitz zu bringen.</p>

<p>Indessen ist auch der Drang der industriellen Arbeiterschaft zur sozialistischen Produktion noch zum gro&#223;en Theil mehr eine Sache der Annahme als der Gewi&#223;heit. Aus dem Wachsthum der sozialistischen Stimmenzahl bei &#246;ffentlichen Wahlen l&#228;&#223;t sich wohl auch eine stetige Zunahme der Anh&#228;ngerschaft der sozialistischen Bestrebungen folgern, aber Niemand wird behaupten wollen, da&#223; alle f&#252;r Sozialisten abgegebene Stimmen von Sozialisten herr&#252;hren. Und selbst wenn wir die nichtsozialistischen und nichtproletarischen W&#228;hler, die f&#252;r Sozialdemokraten stimmten, als Ausgleich f&#252;r diejenigen erwachsenen sozialistischen Arbeiter nehmen, die noch nicht das Stimmrecht hatten, so stehen doch in Deutschland, wo die Sozialdemokratie st&#228;rker ist als in irgend einem anderen Lande, gegen 4,5 Millionen erwachsener Arbeiter in der Industrie, denen noch eine halbe Million erwachsener m&#228;nnlicher Angestellter in Handel und Verkehr hinzuzurechnen w&#228;ren, erst 2,1 Millionen soziallistischer W&#228;hler. Mehr als die H&#228;lfte der gewerblichen Arbeiterschaft Deutschlands steht zur Zeit der Sozialdemokratie noch theils gleichgiltig und verst&#228;ndni&#223;los, theils aber sogar gegnerisch gegen&#252;ber.</p>

<p>Bei alledem ist die sozialistische Wahlstimme zun&#228;chst mehr der Ausdruck eines unbestimmten Verlangens, als einer bestimmten <em>Absicht</em>. An der positiven Arbeit f&#252;r die sozialistische Emanzipation nimmt ein sehr viel geringerer Prozentsatz der Arbeiterschaft Theil. Die Gewerkschaftsbewegung in Deutschland ist in erfreulicher Aufw&#228;rtsbewegung. Aber doch z&#228;hlte sie Ende 1897 erst rund 420.000 organisirte Arbeiter in Berufen, deren Arbeiterschaft sich auf 6.165.735 K&#246;pfe bel&#228;uft. (Vergl. <strong>Korrespondenzblatt der Generalkommission der Gewerkschaften Deutschlands</strong> vom 1. und 8. August 1898) Rechnet man zu ihnen noch die rund 80.000 Mitglieder der Hirsch&#8217;schen Gewerkvereine, so kommt immer erst in den betreffenden Berufen ein Verh&#228;ltni&#223; von 1 organisirten auf je 11 unorganisirte Arbeiter heraus. <a id="f6" href="#n6" name="f6">[6]</a> Die Zahl der politisch organisirten Arbeiter Deutschlands wird, nach Abzug derjenigen, die zugleich Mitglieder von Gewerkschaften sind, mit 200.000 schwerlich zu niedrig gegriffen sein, und wenn wir die gleiche Zahl f&#252;r solche Arbeiter annehmen, die nur durch au&#223;er ihrem Willen liegende Faktoren abgehalten wurden, sich irgendwie aktiv am politischen oder gewerkschaftlichen Kampfe zu betheiligen, so erhalten wir insgesammt gegen 900.000 Arbeiter, die ein gr&#246;&#223;eres, lebendiges Interesse an ihrer Emanzipation durch die That bekunden. Sie stellen 40 Prozent der W&#228;hlerschaft der Sozialdemokratie dar. Von den 5&#189; Millionen Stimmen, die f&#252;r nichtsozialistische Kandidaten abgegeben wurden, kann man aber heute gut ein Viertel bis ein Drittel auf bewu&#223;te &#8211; <em>klassen</em>bewu&#223;te Gegner der Sozialdemokratie rechnen, was nahezu die doppelte Kopfzahl ergiebt.</p>

<p>Ich bin mir der sehr relativen Beweiskraft solcher Aufstellungen wie die vorstehende durchaus bewu&#223;t, bei der ja z.B. das wichtige Moment der &#246;rtlichen Vertheilung und sozialpolitischen Bedeutung der Gruppe ganz unber&#252;cksichtigt geblieben ist. Es handelt sich aber auch nur um Gewinnung eines ann&#228;hernd zul&#228;ssigen Ma&#223;stabes f&#252;r die Sch&#228;tzung des Massenverh&#228;ltnisse derjenigen Elemente, bei denen die von der Theorie angenommene Disposition f&#252;r den Sozialismus mehr wie blos gelegentliche unbestimmte Kundgebungen zu zeitigen vermocht hat. Was soll man z.B. zu der nach ganz &#228;u&#223;erlichen Merkmalen aufgestellten Tabelle der sozialen Streitkr&#228;fte sagen, die Parvus im siebenten seiner Artikel gegen mich ausspielen zu k&#246;nnen glaubte? Als ob das gro&#223;e numerische Uebergewicht der Besitzlosen &#252;ber die Besitzenden, das er dort aufmarschiren l&#228;&#223;t, irgend Jemand unbekannt und &#252;berhaupt eine geschichtlich neue Thatsache w&#228;re. Und doch haben sich sozialistische Bl&#228;tter gefunden, die aus der Gegen&#252;berstellung der vor Parvus berechneten f&#252;nfzehnmillionenk&#246;pfigen &#8222;Armee des Proletariats&#8220; gegen eine nur 1,6 Millionen z&#228;hlende &#8222;Armee des Kapitals&#8220; (neben 3 Millionen &#8222;vom Kapital ruinirten&#8220;, aber noch nicht ins Proletariat gesunkener Kleinbauern und Handwerker und 820.000 relativ vom Kapital unabh&#228;ngiger Existenzen) die N&#228;he der sozialen Revolution folgerten. Die wirklich asiatische Gem&#252;thsruhe, mit der Parvus die 5,6 Millionen in der Landwirthschaft th&#228;tigen Angestellten der Berufsstatistik der &#8222;Armee des Proletariats&#8220; einreiht, wird nur noch durch die Unerschrockenheit &#252;bertroffen, die ihn zwei Millionen &#8222;Handelsproletarier&#8220; ermitteln l&#228;&#223;t. <a id="f7" href="#n7" name="f7">[7]</a> Selbst angenommen, da alle diese Elemente eine Revolution, welche die Sozialisten ans Ruder br&#228;chte, mit Jubel begr&#252;&#223;en w&#252;rden, w&#228;re damit f&#252;r das Hauptproblem, das zu l&#246;sen ist, noch blutwenig erreicht.</p>

<p>Von einer sofortigen Uebernahme der gesammten Herstellung und Zustellung der Produkte durch den Staat kann, dar&#252;ber d&#252;rfte nun wohl kein Streit bestehen, ganz und gar nicht die Rede sein. Der Staat k&#246;nnte nicht einmal die Masse der Mittel- und Gro&#223;betriebe &#252;bernehmen. Aber auch die Gemeinden, als Mittelglieder, k&#246;nnten wenig aushelfen. Sie k&#246;nnten allenfalls diejenigen Gesch&#228;fte kommunalisiren, die am Ort f&#252;r den Ort produziren oder Dienste leisten, und sie w&#252;rden damit schon recht h&#252;bsch zu thun bekommen. Aber bildet man sich ein, da&#223; diejenigen Unternehmungen, die bisher f&#252;r den gro&#223;en Markt arbeiteten, pl&#246;tzlich so insgesammt kommunalisirt werden k&#246;nnten?</p>

<p>Nehmen wir nur eine mittelgro&#223;e Industriestadt, sage Augsburg, Barmen, Dortmund, Hanau, Mannheim &amp;c., so wird wohl kein Mensch so th&#246;richt sein anzunehmen, die dortigen Komunen k&#246;nnten in einer politischen Krisis oder auch zu sonstiger Zeit alle die verschiedenartigen Fabriks- und Handelsgesch&#228;fte jener Pl&#228;tze im Eigenbetrieb &#252;bernehmen und mit Erfolg leiten. Sie w&#252;rden sie entweder in den H&#228;nden der bisherigen Inhaber belassen oder aber, wenn sie diese unbedingt expropriiren wollen, die Gesch&#228;fte an Arbeitergenossenschaften zu irgend welchen Pachtbedingungen &#252;bergeben m&#252;ssen.</p>

<p>So l&#246;st sich die Frage in allen derartigen F&#228;llen praktisch in die Frage der <em>&#246;konomischen Potenz der Genossenschaften</em> auf.<br />
<a id="p2" name="p2">&#160;</a></p>

<h4>b) Die Leistungsf&#228;higkeit der Wirthschaftsgenossenschaften</h4>

<p class="fst">Die Frage der Leistungsf&#228;higkeit der Genossenschaften ist in der marxistischen Literatur bisher nur sehr fl&#252;chtig behandelt worden. Sieht man von der Literatur der sechziger Jahre und einigen Aufs&#228;tzen Kautskys ab, so wird man au&#223;er sehr allgemeinen, zumeist negativen Aeu&#223;erungen wenig &#252;ber das Genossenschaftswesen darin finden.</p>

<p>Die Gr&#252;nde f&#252;r diese Vernachl&#228;ssigung sind nicht weit zu suchen.</p>

<p>Zun&#228;chst ist die marxistische Praxis vorwiegend politisch, auf die Eroberung der politischen Macht gerichtet, und legt daneben fast nur noch der gewerkschaftlichen Bewegung, als einer direkten Form des Klassenkampfes der Arbeiter, prinzipielle Bedeutung bei. Hinsichtlich der Genossenschaft aber dr&#228;ngte sich Marx im Anfang die Ueberzeugung auf, da&#223; sie im Kleinen unfruchtbar sei und h&#246;chstens einen, obendrein sehr begrenzten experimentellen Werth habe. Nur mit den Mitteln der Gesammtheit lasse sich etwas anfangen. In diesem Sinne &#228;u&#223;ert sich Marx im <strong>18. Brumaire</strong> von den Arbeiterassoziationen. <a id="f8" href="#n8" name="f8">[8]</a> Sp&#228;ter modifizirte er sein Urtheil &#252;ber die Genossenschaften etwas, wof&#252;r u.A. die dem Genfer und Lausauner Kongre&#223; der Internationale vom Generalrath vorgelegten Resolutionen &#252;ber das Geuossenschaftwesen Zeugni&#223; ablegen, sowie die wahrscheinlich von Marx herr&#252;hrende, jedenfalls aber von ihm gebilligte Stelle in G. Eccarius&#8217; <strong>Eines Arbeiters Widerlegung</strong>, wo den Genossenschaften als Vorl&#228;ufern der Zukunft dieselbe Bedeutung beigelegt wird, wie sie die Z&#252;nfte in Rom und im fr&#252;hen Mittelalter gehabt h&#228;tten, und ferner die schon fr&#252;her (S.&#160;73) ber&#252;hrte Stelle im dritten Band des <strong>Kapital</strong>, die, um dieselbe Zeit wie jene Resolutionen und die Eccariussche Schrift niedergeschrieben, die Bedeutung der Genossenschaften als Uebergangsformen zur sozialistischen Produktion hervorhebt. Der Brief &#252;ber den Gothaer Programmentwurf aber (1875) lautet dann wieder sehr viel skeptischer hinsichtlich der Genossenschaften, und diese Skepsis beherrscht auch von der Mitte der siebziger Jahre ab die ganze marxistische sozialistische Literatur.</p>

<p>Theilweise kann dies als Wirkung der Reaktion gelten, die nach der Pariser Kommune einsetzte und der ganzen Arbeiterbewegung einen anderen, fast ausschlie&#223;lich auf die Politik zugespitzten Charakter gab. Dann aber auch als Produkt der tr&#252;ben Erfahrungen, die man allerw&#228;rts mit den Genossenschaften gemacht hatte. Die hochfliegenden Erwartungen, zu denen der Aufschwung der englischen Genossenschaftsbewegung Anla&#223; gegeben, waren nicht in Erf&#252;llung gegangen. F&#252;r alle Sozialisten der sechziger Jahre war die Produktivgenossenschaft die eigentliche Genossenschaft gewesen, der Konsumverein wurde bestenfalls mit in den Kauf genommen. Aber es &#252;berwog die Meinung, der auch Engels in seinen Aufs&#228;tzen &#252;ber die Wohnungsfrage Ausdruck giebt, da&#223; Verallgemeinerung der Konsumvereine unbedingt Lohnreduktionen zur Folge haben w&#252;rde (<strong>Wohnungsfrage</strong>, Neuauflage, S.&#160;34/35). Die von Marx verfa&#223;te Resolution des Genfer Kongresses sagte:</p>

<p class="quoteb">&#8222;Wir empfehlen den Arbeitern, sich viel mehr auf Kooperativproduktion als auf Kooperativl&#228;den einzulassen. Die letzteren ber&#252;hren nur die Oberfl&#228;che des heutigen &#246;konomischen Wesens, die ersteren greifen es in seinen Grundfesten an ... Um zu verhindern, da&#223; die Kooperativgesellschaften in gew&#246;hnliche b&#252;rgerliche Kommanditgesellschaften entarten, sollten alle von ihnen besch&#228;ftigten Arbeiter, ob Aktion&#228;re oder nicht, gleichen Antheil erhalten. Als ein blo&#223; zeitweiliges Mittel sei zugestanden, da&#223; die Aktion&#228;re einen m&#228;&#223;igen Zins erhalten.&#8220;</p>

<p class="fst">Aber gerade die in den sechziger Jahren gegr&#252;ndeten Produktivgenossenschaften hatten fast &#252;berall fehlgeschlagen, sie hatten sich entweder ganz aufl&#246;sen m&#252;ssen oder waren zu kleinen Kompagniegesch&#228;ften zusammengeschmolzen, die, wenn sie nicht ganz in derselben Weise wie andere Gesch&#228;fte Arbeiter gegen Lohn besch&#228;ftigten, schw&#228;chlich dahinvegetirten. Die Konsumvereine aber waren oder erschienen wirklich zu blo&#223;en Kraml&#228;den &#8222;verspie&#223;ert&#8220;. Kein Wunder, da&#223; man in sozialistischen Kreisen immer mehr der Genossenschaftsbewegung den R&#252;cken kehrte. In Deutschland, wo ohnehin der Gegensatz zwischen Lassalle und Schulze-Delitzsch noch die Gem&#252;ther erf&#252;llte, war die Reaktion am st&#228;rksten. Die starke Hinneigung zum ontrirten Staatssozialismus, die sich Mitte der siebziger Jahre bei einem gro&#223;en Theile der deutschen Sozialdemokratie (keineswegs nur der Lassalleaner) verfolgen l&#228;&#223;t, und die manchmal seltsam mit dem politischen Radikalismus der Partei kontrastirte, war in hohem Grade den tr&#252;ben Erfahrungen geschuldet, die man mit den Genossellschaften gemacht hatte. Bankerotte selbsthilflerischer Genossenschaften wurden jetzt nur noch mit Triumph zur Kenntni&#223; genommen. Im <strong>Gothaer Programm</strong>, und zwar schon im Entwurf, ward der Forderung der Produktivgenossenschaften mit Staatshilfe eine impossibilistische Form gegeben. Die Kritik, die Marx im Briefe &#252;ber das Programm an dem betreffenden Paragraphen &#252;bte, traf in dieser Hinsicht mehr die Ausdrucksweise als den Gedankengang, der ihm zu Grunde lag. Marx wu&#223;te nicht, da&#223; gerade der &#8222;Berliner Marat&#8220; &#8211; Hasselman &#8211; den er haupts&#228;chlich f&#252;r den Paragraphen verantwortlich machte, durch und durch Blanquist war. Auch Hasselmann w&#252;rde, gerade wie Marx, die Arbeiter des von Buchez protegirten <strong>Atelier</strong> als Reaktion&#228;re bezeichnet haben.</p>

<p>F&#252;r den Umstand, da&#223; es bei Marx an einer tiefergreifenden Kritik der Genossenschaft fehlt, sind zwei Umst&#228;nde verantwortlich. Erstens waren, als er schrieb, nicht hinreichend Erfahrungen mit den verschiedenen Formen der Genossenschaften gemacht, da&#223; sich auf Grund dieser ein Urtheil h&#228;tte formuliren lassen. Lediglich die, einer noch fr&#252;heren Periode angeh&#246;renden Austauschbazars hatten sich als v&#246;llig verfehlt erwiesen. Zweitens aber stand Marx den Genossenschaften &#252;berhaupt nicht mit derjenigen theoretischen Unbefangenheit gegen&#252;ber, die seinem theoretischen Scharfblick erlaubt h&#228;tte, weiter zu blicken als der Durchschnittssozialist, der sich mit solchen Merkmalen wie Arbeiter- und Kleinmeistergenossenschaften begn&#252;gte. Hier stand seiner gro&#223;en Kraft der Analyse die schon ausgebildete Doktrin oder, wenn ich mich so ausdr&#252;cken darf, die Formel der Expropriation im Wege. Die Genossenschaft war ihm nur in derjenigen Form sympathisch, wo sie den direktesten Gegensatz gegen das kapitalistische Unternehmen darstellte. Daher die Empfehlung an die Arbeiter, sich auf Produktivgenossenschaften zu verlegen, weil diese das bestehende &#246;konomische Systen &#8222;in seinen Grundfesten angreifen&#8220;. Das ist ganz im Sinne der Dialektik und entspricht formell durchaus der Gesellschaftstheorie, die von der Produktion als dem in letzter Instanz bestimmenden Faktor der Gesellschaftsform ausgeht. Es entspricht anscheinend auch der Auffassung, die in dem Gegensatz zwischen der schon vergesellschafteten Arbeit und der privaten Aneignung den fundamentalen, zur L&#246;sung dr&#228;ngenden Widerspruch in der modernen Produktionsweise erblickt. Die Produktivgenossenschaft erscheint als praktische L&#246;sung dieses Gegensatzes im Rahmen des Einzelunternehmen. In diesem Sinne meinte Marx von ihr, das hei&#223;t derjenige Genossenschaft, wo die &#8222;Arbeiter als Assoziation ihr eigener Kapitalist sind&#8220; (Band III, S.&#160;427), da&#223; wenn sie auch alle M&#228;ngel des heutigen System nothwendiger Weise reproduzire, doch der Gegensatz zwischen Kapital und Arbeit in ihr &#8222;positiv&#8220; aufgehoben sei und da sie so den Beweis von der Ueberfl&#252;ssigkeit des kapitalistischen Unternehmer erbracht habe. Jedoch hat seitdem die Erfahrung gelehrt, da&#223; gerade die derart konstituirte industrielle Produktivgenossenschaft nicht im Stande war und ist, diesen Beweis zu liefern, da&#223; sie die allerungl&#252;cklichste Form genossenschaftlicher Arbeit ist, und da&#223; Proudhon sachlich durchaus im Rechte war, wenn er mit Bezug auf sie Louis Blanc gegen&#252;ber behauptete, die Assoziation sei &#8222;keine &#246;konomische Kraft&#8220;. <a id="f9" href="#n9" name="f9">[9]</a></p>

<p>Die sozialdemokratische Kritik suchte bisher die Gr&#252;nde des &#246;konomischen Mi&#223;lingens der reine Produktivgenossenschaften lediglich in deren Mangel an Kapital, Kredit und Absatz und erkl&#228;rte das Verkommen der nicht &#246;konomisch gescheiterten Genossenschaften aus dem korrumpirenden Einflu&#223; der sie umgebenden kapitalistischen beziehungsweise individualistischen Welt. All das ist auch, soweit es geht, zutreffend. Aber es ersch&#246;pft die Frage nicht. Von einer ganzen Reihe von finanziell gescheiterten Produktivgenossenschaften steht es fest, da&#223; sie gen&#252;gend Betriebsmittel hatten und keine gr&#246;&#223;eren Absatzschwierigkeiten wie der Durchschnittsunternehmer. W&#228;re die Produktivassoziation der geschilderten Art wirklich eine der kapitalistischen Unternehmung &#252;berlegene oder auch nur ebenb&#252;rtig &#246;konomische Kraft, dann h&#228;tte sie sich mindestens in demselben Verh&#228;ltni&#223; halten und aufschwingen m&#252;ssen wie die vielen, mit den bescheidensten Mitteln begonnenen Privatunternehmungen, und h&#228;tte sie dem moralische Einflu&#223; der umgebenden kapitalistischen Welt nicht so kl&#228;glich erliegen d&#252;rfe, wie sie es immer und immer wieder gethan. Die Geschichte der nicht finanziell gescheiterten Produktivgenossenschaften spricht fast noch lauter gegen diese Form der &#8222;republikanischen Fabrik&#8220; wie die der verkrachten. Denn sie besagt, da&#223; f&#252;r die Ersteren die Fortentwicklung &#252;berall Exklusivit&#228;t und Privilegium hei&#223;t. Weit entfert, die Grundfesten des heutigen &#246;konomischen Wesens anzugreifen, haben sie vielmehr nur Beweise f&#252;r seine relative St&#228;rke geliefert.</p>

<p>Umgekehrt hat der Konsumverein, auf den die Sozialisten der sechziger Jahre so geringsch&#228;tzig blickten, im Laufe der Zeit sich wirklich als eine &#246;konomische Potenz erwiesen, als ein leistungs- und in hohem Grade entwicklungsf&#228;higer Organismus. Gegen&#252;ber den k&#252;mmerlichen Zahlen, welche die Statistik der reinen Produktivgenossenschaften aufzeigt, nehmen sich die Zahlen der Arbeiterkonsumgenossenschaften wie der Haushalt eines Weltreichs im Verh&#228;ltni&#223; zu dem eines Landst&#228;dtchens aus. Und die von Konsumgenossenschaften errichteten und f&#252;r Rechnung solcher geleiteten Werkst&#228;tten produziren schon jetzt mehr als das Hundertfache der G&#252;termenge, welche von reinen oder ann&#228;hernd reinen Produktivgenossenschaften hergestellt wird. <a id="f10" href="#n10" name="f10">[10]</a></p>

<p>Die tieferen Gr&#252;nde f&#252;r das &#246;konomische wie moralische Scheitern der reinen Produktivgenossenschaften sind von Frau Beatrice Webb in der noch unter ihrem M&#228;dchennamen &#8211; Potter &#8211; ver&#246;ffentlichten Arbeit &#252;ber das britische Genossenschaftswesen trefflich dargelegt worden, wenn sich auch vielleicht hier und da einige Uebertreibungen einstellen. F&#252;r Frau Webb ist, wie f&#252;r die gro&#223;e Mehrheit der englischen Genossenschafter, die von den besch&#228;ftigten Arbeitern selbst geeignete Genossenschaft nicht sozialistisch oder demokratisch, sondern &#8222;<em>individualistisch</em>&#8220;. Man kann an dem Gebrauch des Wortes Ansto&#223; nehmen, der Gedankengang aber ist ganz richtig. Diese Genossenschaft ist in der That nicht sozialistisch, wie das &#252;brigens auch Rodbertus schon dargelegt hat. Sie ist gerade da, wo die Arbeiter die ausschlie&#223;lichen Eigenth&#252;mer sind, in ihrer Verfassung ein lebendiger Widerspruch in sich selbst. Sie unterstellt Gleichheit in der Werkstatt, volle Demokratie, Republik. Sobald sie aber eine gewisse Gr&#246;&#223;e erlangt hat, die verh&#228;ltni&#223;m&#228;&#223;ig noch sehr bescheiden sein kann, versagt die Gleichheit, weil Differenzirung der Funktionen und damit Unterordnung nothwendig wird. Wird die Gleichheit aufgegeben, dann wird der Eckstein des Geb&#228;udes entfernt und die anderen Steine folgen mit der Zeit nach, Zersetzung und Umformung in gew&#246;hnliche Gesch&#228;ftsbetriebe tritt ein. Wird aber an ihr festgehalten, dann wird die M&#246;glichkeit der Ausdehnung abgeschnitten, es bleibt bei der Zwergform. Das ist die Alternative aller reinen Produktivgenossenschaften, in diesem Konflikt sind sie alle entweder zerschellt oder verk&#252;mmert. Weit entfernt, eine der modernen Gro&#223;produktion entsprechende Form der Beseitigung des Kapitalisten aus dem Betrieb zu sein, sind sie vielmehr eine R&#252;ckkehr zu vorkapitalistischer Produktion. Das ist so sehr der Fall, da&#223; die wenigen F&#228;lle, wo sie relativen Erfolg hatten, auf <em>handwerksm&#228;&#223;ige</em> Betriebe entfallen, die Mehrzahl davon nicht auf England, wo der Geist der Gro&#223;industrie bei den Arbeitern dominirt, sondern auf das stark &#8222;kleinb&#252;rgerliche&#8220; Frankreich. V&#246;lkerpsychologen lieben es, England als das Land hinzustellen, wo das Volk die Gleichheit in der Freiheit, Frankreich als dasjenige, wo es die Freiheit in der Gleichheit sucht. Die Geschichte der franz&#246;sischen Produktivgenossenschaften weist in der That viele Bl&#228;tter auf, wo der Erhaltung der formalen Gleichheit in r&#252;hrender Hingabe die gr&#246;&#223;ten Opfer gebracht wurden. Aber sie weist keine einzige reine Produktivgenossenschaft der modernen Gro&#223;industrie auf, obwohl die Letztere in Frankreich immerhin verbreitet genug ist.</p>

<p>Das Verdienst, die Untersuchung der Frau Potter-Webb wesentlich erweitert und vertieft zu haben, hat sich Dr. Franz Oppenheimer in seinem Buch <strong>Die Siedlungsgenossenschaft</strong> (Leipzig, Duncker &amp; Humblot) erworben. Er liefert dort in den ersten Kapiteln in sehr &#252;bersichtlicher Zusammenstellung eine Analyse der verschiedenen Formen der Genossenschaft, die in einzelnen Partien an kritischer Sch&#228;rfe kaum &#252;bertroffen werden kann. Oppenheimer f&#252;hrt in die Klassifikation der Genossenschaften die prinzipielle Unterscheidung zwischen <em>K&#228;ufer</em>- und <em>Verk&#228;ufer</em>genossenschaften ein, deren Tragweite er in einzelnen Punkten unseres Erachtens etwas &#252;bersch&#228;tzt, die aber im Ganzen als sehr fruchtbar bezeichnet werden kann, und auf Grund deren erst eine wahrhaft wissenschaftliche Erkl&#228;rung des finanziellen wie des moralischen Scheiterns der reinen Produktivgenosscnschaften m&#246;glich wird, &#8211; eine Erkl&#228;rung, bei der pers&#246;nliches Verschulden, Mangel an Kapital &amp;c. nun erst vollst&#228;ndig in die zweite Linie r&#252;cken, als Zuf&#228;lligkeiten, die den einzelnen Fall, aber nicht die Regel erkl&#228;ren. Nur in dem Ma&#223;e, als die Genossenschaft wesentlich K&#228;ufergenossenschaft ist, mache ihr allgemeiner Zweck und eigenes Interesse gleichm&#228;&#223;ig ihre Ausdehnung w&#252;nschbar. Je mehr aber eine Genossenschaft <em>Verk&#228;ufer</em>genossenschaft ist, und je mehr sie Verk&#228;ufergenossenschaft selbstgefertigter Industrieprodukte ist (bei der b&#228;uerlichen Genossenschaft modifizire sich die Sache), um so gr&#246;&#223;er werde bei ihr der innere Widerstreit. Mit ihrem Wachsthum wachsen ihre Schwierigkeiten. Das Risiko wird gr&#246;&#223;er, der Kampf um den Absatz immer schwieriger, die Kreditbeschaffung desgleiche, und ebenso der Kampf um die Profitrate, beziehungsweise den Antheil der Einzelnen an der allgemeinen Profitmasse. Sie wird daher immer wieder zur Ausschlie&#223;lichkeit gen&#246;thig. Ihr Interesse ans Profit ist nicht nur dem der K&#228;ufer, sondern auch dem aller &#252;brigen Verk&#228;ufer entgegengesetzt. Die K&#228;ufergenossenschaft dagegen gewinnt prinzipiell mit dem Wachsthum, ihr Interesse hinsichtlich des Profits ist, weil dem der Verk&#228;ufer entgegengesetzt, so mit dem aller &#252;brigen K&#228;ufer &#252;bereinstimmen: sie strebt nach Herabdr&#252;ckung der Profitrate, nach Verbilligung der Produkte, ein allen K&#228;ufern als solchen, wie der Gesellschaft &#252;berhaupt gleiches Bestreben.</p>

<p>Aus dieser Verschiedenheit der &#246;konomischen Natur beider Arten von Genossenschaftenerw&#228;chst der von Frau Potter-Web klargelegte Unterschied in ihrer Verwaltung: der wesentlich <em>demokratische</em> Charakter aller echten K&#228;ufergenossenschaften und der zur <em>Oligarchie</em> strebende Charakter aller reinen Verk&#228;ufergenossenschaften. Es mu&#223; hierbei bemerkt werden, da&#223; der Konsumverein, der nur an eine beschr&#228;nkte Anzahl von Aktion&#228;ren Dividende vertheilt, von Oppenheimer mit folgerichtiger Unterscheidung den Verk&#228;ufergenossenschaften zugewiesen wird. Nur der Konsumverein, der allen K&#228;ufern nach gleichem Verh&#228;ltni&#223; Antheil am Gewinn zuerkennt, ist eine echte K&#228;ufergenossenschaft. <a id="f11" href="#n11" name="f11">[11]</a></p>

<p>Die Unterscheidung der Genossenschaften in solche von K&#228;ufer und Verk&#228;ufer; ist f&#252;r die Theorie des Genossenschaftswesen gerade im Hinblick au ihren Zusammenhang mit der sozialistischen Lehre von Werth. Wer sich an den Ausdr&#252;cken &#8222; Kauf&#8220; und &#8222;Verkauf&#8220;, als zu speziell auf die kapitalistische Waarenproduktion zugeschnitten, st&#246;&#223;t, kann daf&#252;r die Begriffe Beschaffung und Ver&#228;u&#223;erung setzen, er wird dann nur um so klarer erkennen, wie viel gr&#246;&#223;ere Bedeutung das Erstere f&#252;r die Gesellschaft hat, wie das Letztere. Die Beschaffung von G&#252;tern ist das fundamentale, allgemeine Interesse. Mit Bezug auf sie sind alle ihre Mitglieder im Prinzip Genossen. Alle konsumiren, aber nicht alle produziren. Selbst die beste Produktivgenossenschaft wird, so lange sie nur Verkaufs- oder Ver&#228;u&#223;erungsgenossenschaft ist, immer in einem latenten Gegensatz zur Gesammtheit stehen, ein Sonderinteresse ihr gegen&#252;ber haben. Mit einer Produktivgenossenschaft, die irgend einen Zweig der Produktion oder des &#246;ffentlichen Dienstes auf eigene Rechnung betreibt, w&#252;rde die Gesellschaft die gleichen Differenzpunkte haben wie mit einer kapitalistischen Unternehmung, und es kommt ganz auf die Umst&#228;nde an, ob die Verst&#228;ndigung mit ihr eine leichtere w&#228;re.</p>

<p>Um aber auf den Ausgangspunkt zur&#252;ckzukommen, der uns zu dieser Abschweifung auf das Gebiet der Theorie der Genossenschaften gef&#252;hrt hat, so hat sich soviel gezeigt, da&#223; die Voraussetzung, die moderne Fabrik erzeuge durch sich selbst eine gr&#246;&#223;ere Disposition f&#252;r die genossenschaftliche Arbeit, als ganz irrig zu betrachten ist. Man greife, welche Geschichte des Genossenschaftswesens man will, heraus, und man wird &#252;berall finden, da&#223; sich die selbstregierende genossenschaftliche Fabrik als unl&#246;sbares Problem herausgestellt hat, da&#223; sie, wenn alles Uebrige passabel ging, am Mangel an <em>Disziplin</em> scheiterte. Es ist wie mit der Republik und dem modernen zentralisirten Staatswesen. Je gr&#246;&#223;er der Staat, um so schwieriger das Problem republikanischer Verwaltung. Und ebenso ist die Republik in der Werkstatt ein um so schwierigeres Problem, je gr&#246;&#223;er und reicher gegliedert diese, bezw. das Uuternehmen ist. F&#252;r au&#223;ergew&#246;hnliche Zwecke mag es angehen, da&#223; Menschen ihre unmittelbaren Leiter selbst ernennen und das Recht der Absetzung haben. Aber f&#252;r die Aufgaben, welche die Leitung eines Fabrikunternehmens mit sich bringt, wo Tag f&#252;r Tag und Stunde f&#252;r Stunde prosaische Bestimmungen zu treffen sind und immer Gelegenheit zu Reibereien gegeben ist, da geht es einfach nicht, da&#223; der Leiter der Angestellte der Geleiteten, in seiner Stellung von ihrer Gunst und ihrer &#252;blen Laune abh&#228;ngig sein soll. Noch immer hat sich das auf die Dauer als unhaltbar erwiesen und zur Ver&#228;nderung der Formen der genossenschaftlichen Fabrik gef&#252;hrt. Kurz, wenn die technologische Entwicklung der Fabrik auch die <em>K&#246;rper</em> f&#252;r die kollektivistische Produktion geliefert hat, so hat sie die <em>Seelen</em> keineswegs in gleichem Ma&#223;e dem genossenschaftlichen Betrieb n&#228;her gef&#252;hrt. Der Drang zur Uebernahme der Unternehmungen in genossenschaftlichen Betrieb mit entsprechender Verantwortung und Risiko steht im umgekehrten Verh&#228;ltni&#223; zu ihrer Gr&#246;&#223;e. Die Schwierigkeiten aber wachsen mit ihr in steigender Proportion.</p>

<p>Man stelle sich die Sache nur einmal konkret vor und nehme irgend ein gro&#223;es modernes Industrieunternehmen, eine gro&#223;e Maschinenbauanstalt, ein Elektrizit&#228;tswerk, eine gro&#223;e chemische Fabrik oder ein modernes kombinirtes Verlagsinstitut. Alle diese und &#228;hnliche gro&#223;industriellen Unternehmen k&#246;nnen wohl ganz gut f&#252;r Genossenschaften, denen auch die Angestellten allesammt angeh&#246;ren m&#246;gen, betrieben werden, aber f&#252;r den genossenschaftlichen Betrieb der Angestellten selbst sind sie absolut ungeeignet. Die Reibungen zwischen den verschiedenen Abtheilungen und den so verschieden gearteten Kategorien von Angestellten w&#252;rden kein Ende nehmen. Dann w&#252;rde sich aufs Klarste zeigen, was Cunow bestreitet, da&#223; das Solidarit&#228;tsgef&#252;hl zwischen den verschiedenen, nach Bildungsgrad, Lebensweise &amp;c. unterschiedenen Berufsgruppen nur ein sehr m&#228;&#223;iges ist. Was man gew&#246;hnlich unter genossenschaftlicher Arbeit versteht, ist nur mi&#223;verst&#228;ndliche Uebertragung der sehr einfachen Formen gemeinschaftlicher Arbeit, wie sie von Gruppen (Rotten, Arteli &amp;c.) <em>indifferenzirter</em> Arbeiter ausge&#252;bt wird und im Grunde auch immer nur Gruppenakkordarbeit ist. <a id="f12" href="#n12" name="f12">[12]</a></p>

<p>Nur eine ganz nach &#228;u&#223;erlichen Merkmalen urtheilende Betrachtungsweise kann daher annehmen, da&#223; mit der Entfernung des oder der kapitalistischen Eigenth&#252;mer schon das Wichtigste f&#252;r die Umwandlung der kapitalistischen Unternehmungen in lebensf&#228;hige sozialistische Gebilde geschehen sei. So einfach ist die Sache nun wirklich nicht. Diese Unternehmungen sind sehr zusammengesetzte Organismen, und die Entfernung des Zentrums, in dem alle anderen Organe zusammenlaufen, bedeutet f&#252;r solche, wenn sie nicht von v&#246;lliger Umgestaltung der Organisation begleitet ist, die alsbaldige Aufl&#246;sung.</p>

<p>Was die Gesellschaft nicht selbst in die Hand nehmen kann, sei es durch den Staat oder die Gemeinden, das wird sie gerade in bewegten Zeiten sehr gut thun, <em>qua</em> Unternehmung vorerst h&#252;bsch sich selbst zu &#252;berlassen. Das anscheinend radikalere Vorgehen w&#252;rde sich sehr bald als das zweckwidrigste herausstellen. Lebensf&#228;hige Genossenschaften lassen sich nicht aus der Erde stampfen bezw. per Kommando errichten, sie m&#252;ssen <em>heranwachsen</em>. Wo aber der Boden f&#252;r sie geebnet ist, wachsen sie auch heran.</p>

<p>Die britischen Genossenschaften haben heute schon die hundert Millionen Thaler und mehr (vergl. die Zahlen auf S.&#160;98) als <em>Verm&#246;gen</em> im Besitz, die Lassalle als <em>Staatskredit</em> f&#252;r die Durchf&#252;hrung seines Assoziationsplans als gen&#252;gend erachtete. Im Verh&#228;ltni&#223; zum britischen Nationalverm&#246;gen ist das immer noch ein kleiner Bruchtheil, vielleicht, wenn man das im Ausland angelegte Kapital und doppelberechnetes Kapital abzieht, erst der vierhundertste Theil des Nationalkapitals. Aber es ersch&#246;pft bei Weitem nicht die Kapitalmacht der britischen Arbeiter. Und dann ist es in stetem Wachsthum. In den zehn Jahren von 1887 bis 1897 hat es sich nahezu verdoppelt, es ist st&#228;rker gewachsen wie die Mitgliederzahl. Diese stieg von 851.211 auf 1.468.955, das Verm&#246;gen von 11,5 Millionen auf 20,4 Millionen Pfund Sterling. Noch rascher nimmt neuerdings die <em>Produktion</em> der Genossenschaften zu. Ihr Werth belief sich im Jahre 1894 erst auf insgesammt 99 Millionen Mark und 1897 schon auf fast das Doppelte, n&#228;mlich 187 Millionen Mark. Davon kamen nahezu zwei Drittel auf Eigenproduktion von Einkaufsgenossenschaften, w&#228;hrend sich das dritte Drittel auf allerhand Genossenschaften vertheilte, von denen ein gro&#223;er Bruchtheil nur modifizirte Einkaufsgenossenschaften oder Produzenten f&#252;r solche waren bezw. sind. Die Eigenproduktion der Konsum- bezw. Einkaufsgenossenschaften hat sich in den drei Jahren mehr als verdoppelt, sie stieg von 52 auf 122 Millionen im Werthe.</p>

<p>Das sind so erstaunliche Zahlen, da&#223; wenn man sie liest, man sich unwillk&#252;rlich fragt, wo sind die Grenzen dieses Wachsthums? Enthusiasten des Genossenschaftswesens haben ausgerechnet, da&#223; wenn die britischen Genossenschaften ihre Profite akkumulirten, statt sie auszuzahlen, sie nach Verlauf von etwa zwanzig Jahren in der Lage w&#228;ren, den gesammten Grund und Boden des Landes mit allen H&#228;usern und Fabriken anzukaufen. Das ist nat&#252;rlich eine Rechnung nach der Art der wundervollen Zinseszinsrechnung mit dem ber&#252;hmten, im Jahre Eins angelegten Pfennig. Sie vergi&#223;t, da&#223; es so etwas wie Grundrente giebt und unterstellt eine Progression des Wachsthums, die eine physische Unm&#246;glichkeit ist. Sie &#252;bersieht, da&#223; die aller&#228;rmsten Klassen der Konsumgenossenschaft fast unzug&#228;liglich sind oder doch nur sehr allm&#228;lig f&#252;r sie gewonnen werden k&#246;nnen. Sie &#252;bersieht, da&#223; auf dem Lande f&#252;r den Konsumverein nur ein sehr bedingtes Wirkungsgebiet gegeben ist, da&#223; er die Kosten des Zwischenhandels zwar verringern, aber nicht aufheben kann, so da&#223; den Privatunternehmern immer wieder M&#246;glichkeiten erwachsen, sich den ver&#228;nderten Bedingungen anzupassen und eine Verlangsamung seines Wachsthums von einem gewissen Zeitpunkt ab eine fast mathematische Nothwendigkeit wird. Sie vergi&#223;t aber vor allen Dingen oder l&#228;&#223;t au&#223;er Betracht, da&#223; ohne Auszahlung der Dividenden der Konsumverein &#252;berhaupt stagniren w&#252;rde, da&#223; f&#252;r weite Klassen der Bev&#246;lkerung gerade die Dividende, dieser von den Doktrin&#228;ren des Genossenschaftswesens verw&#252;nschte S&#252;ndenapfel, den Hauptreiz des Konsumvereins bildet. Wenn es sehr &#252;bertrieben ist, was heute vielfach behauptet wird, n&#228;mlich da&#223; die Dividende des Konsumvereins kein Ma&#223;stab der gr&#246;&#223;eren Billigkeit seiner Waaren ist, da&#223; der Einzelhandel die meisten Waaren im Durchschnitt ebenso billig liefert, wie der Konsumverein, und die Dividende so nur die Summirung von kleinen, unbemerkten Aufschl&#228;gen auf bestimmte Artikel darstellt, so ist es doch nicht ganz und gar unbegr&#252;ndet. Der Arbeiterkonsumverein ist ebenso sehr eine Art Sparbank, wie er ein Mittel der Bek&#228;mpfung der Ausbeutung ist, den der parasitische Zwischenhandel f&#252;r die arbeitenden Klassen bedeutet. <a id="f13" href="#n13" name="f13">[13]</a> Da aber bei vielen Leuten der Spartrieb durchaus nicht intensiv ist, nehmen sie lieber die Bequemlichkeiten des Einkaufs beim n&#228;chsten Kr&#228;mer wahr, als da&#223; sie wegen der Dividende sich irgend welchen Umst&#228;ndlichkeiten aussetzten. Es ist dies beil&#228;ufig einer der Faktoren, die gerade in England die Ausbreitung der Kollsumvereine sehr erschwert haben und noch erschweren. Der englische Arbeiter ist durchaus nicht sonderlich zum Sparen geneigt. Ueberhaupt w&#228;re es ganz und gar irrig, wenn man sagen wollte, da&#223; England von Hause aus ein besonders g&#252;nstiger Boden f&#252;r die Konsumvereine w&#228;re. Ganz im Gegentheil. Die Gewohnheiten der Arbeiterklasse, die gro&#223;e r&#228;umliche Ausdehnung der St&#228;dte, die das Cottagesystem mit sich bringt, wiegen den Vortheil der besseren L&#246;hne in dieser Hinsicht ganz und gar auf; was hier erreicht wurde, ist in erster Reihe die Frucht z&#228;her, unerschrockener Organisationsarbeit.</p>

<p>Und es ist ein Werk, was der M&#252;he werth war und ist. Selbst wenn der Konsumverein weiter nichts th&#228;te, als durch Senkung der Profitrate im Zwischenhandel sich selbst allm&#228;lig den Boden abzugraben, w&#252;rde er eine f&#252;r die Volkswirthschaft &#252;beraus n&#252;tzliche Arbeit verrichten. Und da&#223; er daraufhin wirkt, kann keinem Zweifel unterstehen. Hier ist eine Handhabe, mittels deren die Arbeiterklasse ohne unmittelbare Vernichtung von Existenzen, ohne Zufluchtnahme zur Gewalt, die ja, wie wir gesehen haben, keine gar so einfache Sache ist, einen erheblichen Theil des gesellschaftlichen Reichthums, der sonst dazu dienen w&#252;rde, die Klasse der Besitzenden zu vermehren und dadurch auch zu st&#228;rken, f&#252;r sich zu beschlagnahmen.</p>

<p>Um was f&#252;r Betr&#228;ge es sich dabei handelt, zeigt die Statistik der Genossenschaften. Auf ein Gesammtkapital von 367 Millionen Mark und einen Gesammtverkauf von 803 Millionen Mark erzielten die 1.483 Arbeiterkonsumverein Englands 1897 einen Gesammtprofit von 123 Millionen Mark. <a id="f14" href="#n14" name="f14">[14]</a> Das macht eine Profitrate auf die verkauften Waaren von 15&#188; Prozent und auf das angewandte Kapital von 33&#189; Prozent. Aehnlich die B&#228;ckereigenossenschaften, die ja im Wesentlichen auch nur Konsumgenossenschaften sind. <a id="f15" href="#n15" name="f15">[15]</a> Sie erzielten auf ein Kapital von 5 Millionen Mark und einen Verkauf von 8&#189; Millioneu 5<sup><small>1</small></sup>/<small><small>5</small></small> Million Mark Profit, eine Profitrate von 14 Prozent auf den Verkauf und 24 Prozent auf das angewandte Kapital. Die M&#252;llereigenossenschaften, von denen das N&#228;mliche wie von den B&#228;ckereien gilt, erzielten im Durchschnitt 14 Prozent Kapitalprofit.</p>

<p>Viel bescheidener ist die Durchschnittsprofitrate der Produktionsgenossenschaften, die keine Nahrungsmittel produzirten. Hier erzielten 120 Genossenschaften mit z&#252;sammen 14&#189; Millionen Kapital und 24 Millionen Verkauf 770,000 Mark Gewinn, das hei&#223;t 3&#188; Prozent Verkaufs- und 5 Prozent Kapitalprofit.</p>

<p>W&#252;rden diese Zahlen f&#252;r das Verh&#228;ltni&#223; der Profitraten in Industrie und Einzelverkauf als typisch gelten k&#246;nnen, so w&#252;rden sie den Satz, da&#223; der Arbeiter als Produzent und nicht als Konsument ausgebeutet wird, als von sehr bedingter Geltung erscheinen lassen. Und thats&#228;chlich spricht er auch nur eine bedingte Wahrheit aus. Dies geht schon daraus hervor, da&#223; die Werththeorie, auf die er sich st&#252;tzt, von dem Detailhandel ganz abstrahirt. Sie unterstellt ferner unbeschr&#228;nkt Freiheit des Handels in der Waare &#8222;Arbeitskraft&#8220;, so da&#223; jede Verbilligung in deren Herstellungskosten (das hei&#223;t der Lebensmittel des Arbeiters &amp;c.) auch zu einer Senkung ihres Preises &#8211; des Lohnes &#8211; f&#252;hre, was heute f&#252;r einen gro&#223;en Theil der Arbeiter durch Gewerkschaftsschutz, gesetzlichen Arbeiterschutz, Macht der &#246;ffentlichen Meinung schon eilte erhebliche Einschr&#228;nkung erfahren hat. Und drittens unterstellt sie, da&#223; der Arbeiter an diejenigen Mitesser am Mehrprodukt, mit denen der Unteruehuler theilen mu&#223;, vor Allem die Grundeigenth&#252;mer, nicht heran kann, was auch schon langsam anf&#228;ngt, von den Thatsachen &#252;berholt zu werden. So lange z.B. die Arbeiter dem Unternehmerthum unorganisirt und als Parias der Gesetzgebung gegen&#252;berstehen, ist es richtig, da&#223; solche Fragen, wie Besteuerung der Grundwerthe, mehr ein Streithaudel der Besitzenden unter sich, als Angelegenheiten sind, an denen die Arbeiter ein Interesse haben. <a id="f16" href="#n16" name="f16">[16]</a> Je mehr aber diese Voraussetzung f&#228;llt, um so mehr steigt die Gewi&#223;heit, da&#223; Senkung der Bodenrente nicht zu Erh&#246;hung des Kapitalprofits, sondern des Wohlstandsminimum f&#252;hrt. Umgekehrt w&#252;rde ungehemmter Fortbestand und Fortentwicklung der Bodenrente auf die Dauer die meisten Vortheile illusorisch machen, welche Gewerkschaften, Genossenschaften &amp;c. mit Bezug auf die Erh&#246;hung der Lebenshaltung der Arbeiter auswirken k&#246;nnen.</p>

<p>Dies nebenbei. Wir k&#246;nnen als festgestellt betrachten, da&#223; die Konsumgenossenschaft sich schon jetzt als eine &#246;konomische Kraft von Bedeutung erwiesen hat, und wenn andere L&#228;nder hierin noch hinter England zur&#252;ck sind, so hat sie in Deutschland, Frankreich, Belgien &amp;c. doch ebenfalls kr&#228;ftig Boden gefa&#223;t und greift immer weiter um sich. Ich unterlasse es, Zahlen anzuf&#252;hren, weil die Thatsache bekannt ist und Ziffern auf die Dauer erm&#252;den. Nat&#252;rlich k&#246;nnen gesetzliche Chikane die Ausbreitung der Konsumgenossenschaften und die volle Entfaltung ihrer inneren M&#246;glichkeiten hemme und ist ihr Gedeihen selbst wieder von einem gewissen H&#246;hegrad &#246;konomischer Entwicklung abh&#228;ngig; aber hier handelt es sich uns vor Allem darum, aufzuzeigen, was die Genossenschaft &#252;berhaupt leisten kann. Und wenn es weder n&#246;thig noch m&#246;glich ist, da&#223; die Genossenschaft, wie wir sie heute kennen, jemals die ganze Produktion und Zustellung der G&#252;ter ergreife wird, wenn das sich immer mehr ausbreitende Gebiet der &#246;ffentlichen Dienste in Staat und Gemeinde ihr von der anderen Seite her Grenzen zieht, so ist ihr doch im Ganzen noch ein so weites Feld offen, da man, ohne in die vorerw&#228;hnte Genossenschaftsutopie zu verfallen, zu sehr gro&#223;en Erwartungen bez&#252;glich ihrer berechtigt ist. Hat sich in wenig &#252;ber f&#252;nfzig Jahren aus der Bewegung, die mit den 28 Pfund Sterling der Weber von Rochdale begann, eine Bewegung entwickelt, die &#252;ber ein Kapital von zwanzig Millionen Pfund Sterling verf&#252;gt, so geh&#246;rte wirklich ein gewisser Muth dazu, voraussagen zu wollen, wie nahe wir dem Zeitpunkt sind, wo die Grenze dieses Wachsthums erreicht ist, und welche Formen der Bewegung noch in der Zeiten Hintergrunde schlummern.</p>

<p>Vielen Sozialisten ist der Konsumverein deshalb wenig sympathisch, weil er zu &#8222;b&#252;rgerlich&#8220; ist. Da sind Beamte im Gehalt, Arbeiter gegen Lohn angestellt, da wird Profit gemacht, werden Zinsen gezahlt und wird um die H&#246;he der Dividenden gestritten. Gewi&#223;, h&#228;lt man sich an die Form, so ist z.B. die Volksschule ein sehr viel sozialistischeres Institut wie der Konsumverein. Aber die Ausbildung der &#246;ffentlichen Dienste hat ihre Grenzen und braucht Zeit, und inzwischen ist der Konsumverein die der Arbeiterklasse am leichtesten zug&#228;ngliche Form der Genossenschaft, gerade deshalb, weil sie so &#8222;b&#252;rgerlich&#8220; ist. Wie es Utopie ist zu w&#228;hnen, die Gesellschaft k&#246;nne mit zwei F&#252;&#223;en in eine ihrer heutigen diametral entgegengesetzte Organisation und Daseinsweise hineinspringen, so ist oder war es utopisch, mit der schwersten Form der genossenschaftlichen Organisation den Anfang machen zu wollen.</p>

<p>Ich erinnere mich noch, mit welchem Gef&#252;hl theoretischen Mitleids ich 1881 meinen Freund Louis Bertrand von Br&#252;ssel anh&#246;rte, als er auf dem Kongre&#223; von Chur anhub, von Genossenschaften zu sprechen. Wie konnte ein sonst so vern&#252;nftiger Mensch von diesem Mittel noch etwas erwarten. Als ich dann 1883 den &#8222;Center Vooruit&#8220; kennen lernte, leuchtete mir die B&#228;ckerei allenfalls ein, und da&#223; man nebenbei noch etwas W&#228;sche, Schuhwerk &amp;c. verkaufte, schadete am Ende nichts. Wie mir aber die Leiter des &#8222;Vooruit&#8220; von ihren weiteren Pl&#228;nen sprachen, dachte ich wieder: ihr armen Kerle, ihr werdet euch ruiniren. Sie haben sich nicht ruinirt, sondern haben ruhig, mit klarem Blick auf der Linie des geringsten Widerstands gearbeitet und eine, den Verh&#228;ltnissen ihres Landes angemessenen Form der Genossenschaft ausgearbeitet, die sich f&#252;r die Arbeiterbewegung Belgiens von gr&#246;&#223;tem Werth erwiesen und den soliden Kern geliefert hat, um den sich die bis dahin dissoluten Elemente dieser Bewegung krystallisiren konnten.</p>

<p>Es kommt eben alles darauf an, wie man eine Sache angreift, wenn sich ihre M&#246;glichkeiten voll herausstellen sollen.</p>

<p>Kurz die genossenschaftliche Produktion wird verwirklicht werden, wenn auch wahrscheinlich in anderen Formen, als es sich die ersten Theoretiker des Genossenschaftswesens gedacht haben. Vorl&#228;ufig ist sie noch immer die schwierigste Form der Verwirklichung des Genossenschaftsgedankens. Es ward schon erw&#228;hnt, da&#223; die englischen Genossenschaften &#252;ber mehr als die Hundertmillionen Thaler verf&#252;gen, die Lassalle f&#252;r seinen Genossenschaftsplan forderte. Und w&#228;re die Sache blos eine Finanzfrage, so w&#252;rden ihnen noch ganz andere Geldmittel wie jetzt zur Verf&#252;gung stehen. Die freien Hilfskassen, die Gewerkschaften wissen nicht mehr, wo ihre angesammelten Fonds unterzubringen. (Letztere verlangen jetzt von der Regierung, sie solle ihnen erlauben, ihre Fonds bei den Sparkassen anzulegen, wo sie mehr Zins erhalten als die Regierung den Kapitalisten zahlt.) Aber sie ist eben nicht oder nicht nur eine Frage der finauziellen Mittel. Sie ist auch nicht die Frage der Errichtung neuer Fabriken auf einem schon besetzten Markt. An Gelegenheit, bestehende und gut eingerichtete Fabriken preiswerth zu kaufen, fehlt es nicht. Sie ist im hohen Grade eine Frage der <em>Organisation</em> und <em>Leitung,</em> und daran fehlt es noch sehr.</p>

<p>&#8222;Ist es in erster Reihe Kapital, was wir ben&#246;thigen&#8220;, lesen wir soeben in einem Artikel der <strong>Cooperative News</strong>, dem Zeutralblatt der britischen Genossenschaften, &#8211; und der Artikelschreiber beantwortet die Frage mit einem entschiedenen Nein. &#8211; &#8222;Wie es scheint, haben wir gegenw&#228;rtig einige zehn Millionen Pfund Sterling zur Verf&#252;gung, die blos darauf warten, genossenschaftlich verwendet zu werden, und weitere zehn Millionen k&#246;nnten ohne Zweifel schnell aufgebracht werden, wenn wir v&#246;llig in der Lage w&#228;ren, sie nutzbringend in unserer Bewegung anzuwenden. Verhehlen wir uns daher nicht die Thatsache &#8211; denn es ist Thatsache, &#8211; da&#223; selbst in gegenw&#228;rtiger Stunde in der genossenschaftlichen Welt gr&#246;&#223;erer Bedarf an mehr Intelligenz und T&#252;chtigkeit ist wie an mehr Geld. Wie viele unter uns w&#252;rden nichts kaufen, was nicht unter rein genossenschaftlichen Bedingungen verfertigt und vertrieben worden, wenn es m&#246;glich w&#228;re, diesem Ideal nachzuleben! Wie viele von uns haben nicht immer wieder versucht, von Genossenschaftlern angefertigte Waaren zu brauchen, ohne v&#246;llig befriedigt zu werden!&#8220; (<strong>Cooperative News</strong> vom 3. Dezember 1898)</p>

<p>Mit anderen Worten, die finanziellen Mittel allein l&#246;sen das Problem der genossenschaftlichen Arbeit noch nicht. Sie braucht, von anderen Voraussetzungen abgesehen, ihre eigenen Organisationen und ihre eigenen Leiter, und beides improvisirt sich nicht. Beide m&#252;ssen ausgesucht und erprobt werden, und darum ist es mehr wie zweifelhaft, ob ein Zeitpunkt, wo alle Gem&#252;ther erhitzt, alle Leidenschaften gespannt sind, wie in einer Revolution, der L&#246;sung dieses Problems, das sich schon in gew&#246;hnlichen Zeiten f&#252;r so schwer erweist, irgendwie f&#246;rderlich sein kann. Nach menschlichen Ermessen mu&#223; gerade das Gegentheil der Fall sein.</p>

<p>Selbst die mit gen&#252;geuden Mitteln eingerichteten und &#252;ber hilfreichende Absatzm&#246;glichkeiten verf&#252;genden Produktionswerkst&#228;tten der englischen Gro&#223;einkaufsgenossenschaft brauchen, wie die Berichte und Debatten ihrer Generalversammlungen zeigen, oft recht lange Zeit, bis ihre Produkte die Konkurrenz mit denen der Privatindustrie aufnehmen k&#246;nnen.</p>

<p>Inde&#223; zeigten uns auch die wachsenden Zahlen der Eigenproduktion, da&#223; das Problem gel&#246;st werden kann. Selbst verschiedene Produktionsgenossenschaften haben es in ihrer Weise zu l&#246;sen verstanden. Die niedrige Profitrate, die wir oben von ihuen mittheilten, gilt nicht f&#252;r alle. Passiren wir jedoch die Reihe durch, so finden wir, da&#223; mit ganz wenigen Ausnahmen diejenigen Produktionsgenossenschaften am besten fuhren, die, von Gewerkschaften oder Konsumvereinen finanzirt, nicht vornehmlich f&#252;r den Profit der Angestellten, sondern f&#252;r den einer gr&#246;&#223;eren Allgemeinheit produzirten, der die Angestellten als Mitglieder angeh&#246;rten oder angeh&#246;ren konnten, wenn sie es wollten &#8211; also immerhin eine Form, die dem sozialistischen Gedanken n&#228;her kommt. Hierf&#252;r einige Zahlen, die dem 1897er Bericht des Verbandes der Arbeiter-Theilhabergenossenschaften entnommen sind. Sie gelten f&#252;r das Gesch&#228;ftsjahr 1896:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="2">
<p class="smc">Titel der<br />
Vereine</p>
</td>
<td rowspan="2">
<p class="smc">Zahl der<br />
Theilhaber</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td rowspan="2">
<p class="smc">Zahl der<br />
Arbeiter</p>
</td>
<td rowspan="2">
<p class="smc">Antheilskapital<br />
Mk.</p>
</td>
<td rowspan="2">
<p class="smc">Leihkapital<br />
Mk.</p>
</td>
<td rowspan="9">
<p class="smc">&#160;</p>
</td>
<td colspan="3">
<p class="smc">Gewinn</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><small>Masse</small></p>
</td>
<td rowspan="8">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc"><small>Rate</small></p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Fustian (Moleskin) Weberei, Hebden Bridge</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;797</p>
</td>
<td>
<p class="smc">294</p>
</td>
<td>
<p class="smc">528.340</p>
</td>
<td>
<p class="smc">129.420</p>
</td>
<td>
<p class="smc">96.580</p>
</td>
<td>
<p class="smc">14,7&#160;&#160; %</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Kaminvorlegerfabrik, Dudley</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;71</p>
</td>
<td>
<p class="smc">&#160;&#160;70</p>
</td>
<td>
<p class="smc">&#160;&#160;40.800</p>
</td>
<td>
<p class="smc">&#160;&#160;31.360</p>
</td>
<td>
<p class="smc">23.100</p>
</td>
<td>
<p class="smc">32&#160;&#160;&#160;&#160;&#160; %</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Schuhfabrik, Kettering</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;651</p>
</td>
<td>
<p class="smc">(210?)</p>
</td>
<td>
<p class="smc">&#160;&#160;97.800</p>
</td>
<td>
<p class="smc">&#160;&#160;75.720</p>
</td>
<td>
<p class="smc">40.020</p>
</td>
<td>
<p class="smc">23&#160;&#160;&#160;&#160;&#160; %</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Konfektionsschneiderei, Kettering</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;487</p>
</td>
<td>
<p class="smc">(50?)</p>
</td>
<td>
<p class="smc">&#160;&#160;79.160</p>
</td>
<td>
<p class="smc">&#160;&#160;35.660</p>
</td>
<td>
<p class="smc">28.240</p>
</td>
<td>
<p class="smc">24,6&#160;&#160; %</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Schuhfabrik, Leicester</p>
</td>
<td>
<p class="smc">1.070</p>
</td>
<td>
<p class="smc">&#8210;</p>
</td>
<td>
<p class="smc">197.580</p>
</td>
<td>
<p class="smc">286.680</p>
</td>
<td>
<p class="smc">49.680</p>
</td>
<td>
<p class="smc">10&#188;&#160;&#160;&#160; %</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Schlosserei, Walsall</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;87</p>
</td>
<td>
<p class="smc">190</p>
</td>
<td>
<p class="smc">&#160;&#160;52,280</p>
</td>
<td>
<p class="smc">&#160;&#160;48,260</p>
</td>
<td>
<p class="smc">22,080</p>
</td>
<td>
<p class="smc">&#160;&#160;9,24 %</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Trikotwaarenfabrik, Leicester</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;660</p>
</td>
<td>
<p class="smc">(250?)</p>
</td>
<td>
<p class="smc">360,160</p>
</td>
<td>
<p class="smc">246,540</p>
</td>
<td>
<p class="smc">56040</p>
</td>
<td>
<p class="smc">22&#160;&#160;&#160;&#160;&#160; %</p>
</td>
</tr>
</table>

<p class="fst">Alle diese Fabriken zahlen selbstverst&#228;ndlich Gewerkschaftsl&#246;hne und halten den Normalarbeitstag inne. Die Schuhfabrik in Kettering hat den Achtstundentag. Sie ist immer noch 50 Aufschwung 4nd baut jetzt wieder einen neuen Fl&#252;gel zu ihrem, den modernsten Anspr&#252;chen entsprechenden Fabrikgeb&#228;4de. Bei der Zahl der Theilhaber ist zu bemerken, da&#223; fast &#252;berall sich eine gro&#223;e Anzahl juristischer Personen (Konsumvereine, Gewerkvereine &amp;c.) unter ihnen befindet. So vertheilt sich die Mitgliedschaft der Fustian Weberei in Hebden Bridge auf: 297 Arbeiter, die das Personal der Fabrik ausmachen, mit 147,960 Mark, 200 au&#223;enstehende Einzelpersonen mit 140.640 Mark und 300 Vereine mit 208.300 Mark Kapitalantheil. Das Leihkapital besteht zumeist aus Guthaben, das die Mitglieder stehen lassen und das mit f&#252;nf Prozent verzinst wird. Die Vertheilung der Gewinne geschieht nach ziemlich verschiedenen Prinzipien. In einigen Fabriken wird auf das Aktienkapital eine etwas h&#246;here Profitrate bezahlt als auf die Lohnsumme, die Schuhfabrik in Kettering zahlte aber f&#252;r das erste Halbjahr 1896 den Aktion&#228;ren nur 7&#189; Prozent, den Arbeitern aber 40 Prozent (auf den Lohn) Divideude. Dieselbe Rate erhielten die Kunden pro gekaufte Waare (so da&#223; also die Gesellschaft sich der K&#228;ufergenossenschaft n&#228;hert). <a id="f17" href="#n17" name="f17">[17]</a></p>

<p>Eine &#228;hnliche Vertheilung besteht in einer der kleineren Genossenschaftsschuhfabriken in Leicester. Die meisten Produktionsgenossenschaften finden einen gro&#223;en Theil ihres Absatzes, wenn nicht fast den ganzen Absatz in der Genossenschaftswelt.</p>

<p>Ueber andere Formen des Genossenschaftswesen (Vorschu&#223;- und Kreditverein, Rohstoff- und Magazingenossenschaften, Molkereigenossenschaften &amp;c.) habe ich mich hier nicht zu verbreiten, da sie f&#252;r die lohnarbeitende Klasse von keiner Bedeutung sind. Inde&#223; bei der Wichtigkeit, welche die Frage der Kleinbauern, die ja auch zur Arbeiterklasse geh&#246;ren, wenn sie auch keine Lohnempf&#228;nger sind, f&#252;r die Sozialdemokratie hat, und angesichts der Thatsache, da Handwerk und Kleingewerbe wenigstens der Kopfzahl nach noch eine ganz betr&#228;chtliche Rolle spielen, mu&#223; doch auf dem Aufschwung hingewiesen werden, den das Genossenschaftswesen in diesen Kreisen erlangt hat. Die Vortheile des gemeinschaftlichen Einkaufs von S&#228;mereien, der gemeinschaftlichen Beschaffung von Maschinen &amp;c. und der gemeinschaftlichen Ver&#228;u&#223;erung der Produkte, sowie die M&#246;glichkeit billigen Kredits k&#246;nnen schon ruinirte Bauern nicht retten, sie sind aber f&#252;r Tausende und Abertausende von Kleinbauern ein Mittel, sie vor dem Ruin zu sch&#252;tzen. Daran kann gar kein Zweifel sein. F&#252;r die Z&#228;higkeit und Ergiebigkeit der kleinb&#228;uerlichen Wirthschaft, die noch nicht zwergb&#228;uerlich zu sein braucht, liegt heute ein ungemein reiches Material vor, ganz abgesehen von den Zahlen, welche die Statistik der Betriebe uns vorf&#252;hrt. Es w&#252;rde vorschnell sein, zu sagen, wie es einige Schriftsteller thun, da&#223; f&#252;r die Landwirthschaft mit Bezug auf die Vortheile des gro&#223;en und kleinen Betriebs genau das umgekehrte Gesetz gilt, wie f&#252;r die Industrie. Aber es ist nicht zu viel gesagt, da&#223; die Verschiedenheit ganz au&#223;erordentlich ist, und da&#223; die Vortheile, welche der kapitalkr&#228;ftige, wohleingerichtete Gro&#223;betrieb vor dem Kleinbetrieb voraus hat, nicht so bedeutend sind, da&#223; sie der Kleinbetrieb nicht bei voller Ausn&#252;tzung des Genossenschaftswesens zum gro&#223;en Theil einholen k&#246;nnte. Die Ben&#252;tzung mechanischer Kr&#228;fte, Kreditbeschaffung, bessere Sicherung des Absatzes &#8211; all das kann die Genossenschaft dem Bauer zug&#228;ngig machen, w&#228;hrend die Natur seiner Wirthschaft ihn gelegentliche Ausf&#228;lle leichter &#252;berwinden l&#228;&#223;t als dies dem Gro&#223;landwirth m&#246;glich ist. Denn die gro&#223;e Masse der Bauern sind noch immer nicht lediglich Waarenproduzenten, sondern erzeugen einen betr&#228;chtlichen Theil ihrer nothwendigsten Lebensmittel selbst.</p>

<p>In allen L&#228;ndern vorgeschrittener Kultur nimmt das Genossenschaftswesen rasch an Ausdehnung und Spielraum zu. Belgien, D&#228;nemark, Frankreich, Holland, neuerdings auch Irland zeigen hierin kein anderes Bild als ein gro&#223;er Theil Deutschlands. Es ist wichtig f&#252;r die Sozialdemokratie, statt aus der Statistik Beweise f&#252;r die vorgefa&#223;te Theorie vom Ruin des kleinen Bauernstandes herauszufischen, diese Frage der Genossenschaftsbewegung auf dem Laude und ihre Tragweite eindringlich zu pr&#252;fen. Die Statistik der Zwangsverk&#228;ufe, der Hypothekenbelastung &amp;c. ist in vieler Hinsicht irreleitend. Unzweifelhaft ist das Eigenthum heute beweglicher als je, aber diese Beweglichkeit wirkt nicht blos nach der einen Seite hin. Bis jetzt sind die L&#252;cken, welche die Subhastationen gerissen, noch immer wieder ausgef&#252;llt worden.</p>

<p>Mit diesen allgemeinen Bemerkungen mag es hier gen&#252;gen. Ein spezielles Agrarprogramm habe ich nicht zu entwickeln. Es ist aber meine feste Ueberzeugung, da&#223; ein solches viel mehr auf die Erfahrungen Bezug zu nehmen hat, welche hinsichtlich der l&#228;ndlichen Genossenschaften vorliegen, als es bisher geschehen, und da&#223; es sich dabei weniger darum handeln wird, auszuf&#252;hren, da&#223; sie dem kleinen Bauer auf die Dauer nicht helfen k&#246;nnen, als nachzuweisen, in welcher Weise sie erg&#228;nzt und erweitert werden m&#252;ssen. Wo die kleine Bauernwirthschaft vorherrscht, ist die gewerkschaftliche oder sonstige Organisation der Landarbeiter aus allen m&#246;glichen Gr&#252;nden eine Chim&#228;re. Nur durch Erweiterung der Genossenschaftsform kann dort deren Erhebung aus dem Lohnverh&#228;ltnisse herbeigef&#252;hrt werden.</p>

<p>H&#246;chst bemerkenswerth sind die Thatsachen, welche Dr. O. Wiedfeldt, Dresden, in Nr.&#160;13 des Jahrgangs VIII der <strong>Sozialen Praxis</strong> &#252;ber die Th&#228;tigkeit und Erfolge der <em>landwirthschaftlichen Syndikate in Frankreich</em> mittheilt. Darnach bestehen zur Zeit in Frankreich ungef&#228;hr 1.700 in zehn Verb&#228;nden gruppirte landwirthschaftliche (b&#228;uerliche) Syndikate, die zusammen mehr als 700.000 Mitglieder z&#228;hlen. &#8222;Diese Fachvereine haben sich zun&#228;chst als Einkaufsvereinigungen f&#252;r landwirthschaftliche <em>Futter</em>- und <em>D&#252;nge</em>mittel beth&#228;tigt, und ihre Zentralstellen (<em>Cooperatives agricoles</em>) haben bereits einen gewissen Einflu&#223; auf den Handel in diesen Artikeln erlangt. Sie haben sich ferner gemeinschaftlich <em>Dreschmaschinen, M&#228;hmaschinen u.s.w.</em> beschafft oder <em>Drainagen, Bew&#228;sserungsanlagen u.s.w.</em> ausgef&#252;hrt. Sie haben <em>Zuchtgenossenschaften, Molkereien, K&#228;sereien</em> <a id="f18" href="#n18" name="f18">[18]</a>, <em>B&#228;ckereien, M&#252;llereien, Konservenfabriken u.s.w.</em> errichtet und den Absatz ihrer landwirthschaftlichen Produkte in einzelnen Zweigen mit Erfolg selbst in die Hand genommen.&#8220; Sie haben sich in Verfolg dieses Zieles nicht damit begn&#252;gt, mit den auch in Frankreich sich ausbreitenden Konsumgenossenschaften in Verbindung zu treten, sondern sie haben <em>selbst solche</em> gegr&#252;ndet. &#8222;So in La Rochelle, Lyon, Dijon, Avignon, Toruelle &amp;c. Hierher geh&#246;rt auch die Errichtung von Genossenschaften wie Schl&#228;chtereien, M&#252;llereien, B&#228;ckereien, die halb landwirthschaftliche Produktivgenossenschaften und halb Konsumvereine sind.&#8220; In den Departement Charente Inf&#233;rieure allein giebt es 130 solcher B&#228;ckereigenossenschaften. Weiter sind von den Syndikaten auch Konservenfabriken, Wurst-, St&#228;rke-, Nudelfabriken gegr&#252;ndet worden, &#8222;so da also in gewissem Sinne eine <em>Lokalisation der Industrie</em>, soweit sie mit der Landwirthschaft verbunden ist, angestrebt wird&#8220;. Die Mehrheit der Syndikate nehmen die <em>Arbeiter als Mitglieder auf</em>; das Syndikat von Castelnaudardy z&#228;hlt unter 1.000 Mitgliedern 600 Arbeiter. Ferner verlegen sich die Syndikate auf die Errichtung von allerhand Gegenseitigkeitsinstituten: Versicherungen, Schiedsgerichte, Volkssekretariate, Landwirthschaftsschulen, Unterhaltungsvereine.</p>

<p>Soweit der Bericht der <strong>Sozialen Praxis</strong>.</p>

<p>Es erhebt sich hinsichtlich seiner zun&#228;chst die Frage, welches die faktischen Rechte der Arbeiter in jenen Genossenschaften waren. Er spricht nur kurzweg von Gewinnbetheiligung der Beamten und Arbeiter, was aber noch sehr viele Deutungen zul&#228;&#223;t. Jedenfalls hat die Aufnahme der Arbeiter in die Genossenschaften vorl&#228;ufig nichts daran ge&#228;ndert, da diese als landwirthschaftliche Vereinigungen wesentlich <em>Unternehmer-Syndikate</em> sind. Dies geht schon daraus hervor, da&#223;, so viel genossenschaftliche Veranstaltungen sie auch getroffen haben, sich Eines doch bei ihnen der Genossenschaftlichkeit bisher entzogen hat: die Landwirthschaft selbst, d.h. die Bewirthschaftung von Acker und Wiese und die eigentliche Viehwirthschaft. Mit der Landwirthschaft verbundene, an sie sich anschlie&#223;ende Arbeiten werden genossenschaftlich oder wenigsten f&#252;r Genossenschaften betrieben, sie selbst aber entzieht sich hier und anderw&#228;rts noch der genossenschaftlichen Arbeit. <a id="f19" href="#n19" name="f19">[19]</a> Ist diese f&#252;r sie weniger vortheilhaft wie der Sonderbetrieb? Oder ist es lediglich das b&#228;uerliche Eigenthum, das hier im Wege steht?</p>

<p>Da&#223; der b&#228;uerliche Besitz, die Vertheilung des Bodens unter viele Besitzer, ein gro&#223;es Hinderni&#223; der genossenschaftlichen Bearbeitung des Bodens bildet, ist schon oft betont worden. Aber er bildet nicht das einzige Hinderni&#223;, oder, um es anders auszudr&#252;cken: er erh&#246;ht ihre dinglichen Schwierigekeiten, aber er ist nicht durchg&#228;ngig Ursache derselben. Die r&#228;umlich Trennung der Arbeitenden, sowie der individualistische Charakter eines gro&#223;en Theils der landwirthschaftliche Verrichtungen spielt gleichfalls hier eine Rolle. M&#246;glich, da die b&#228;uerlichen Syndikate, die ja noch so jung sind, in ihrer weitere Entwicklung auch &#252;ber diese Hindernisse hinwegkommen oder &#8211; was mir am wahrscheinlichste d&#252;nkt &#8211; &#252;ber ihre jetzigen Schranke Schritt f&#252;r Schritt hinausgedr&#228;ngt werden. Vorl&#228;ufig aber ist darauf noch nicht zu rechnen.</p>

<p>Selbst die landwirthschaftliche Produktion f&#252;r Genossenschaften ist zur Zeit noch ein ungel&#246;stes Problem. Die englischen Konsumgenossenschaften haben mit keinen Unternehmungen schlechtere Gesch&#228;fte gemacht als mit ihren Farmen. Der dritte Jahresbericht des britischen Arbeitsamts (1896) stellt f&#252;r 106 Produktionsgenossenschaften einen Dnrchschnittsprofit von 8,4 Prozent fest. Die sechs Genossenschaftsfarmen und Meiereien darunter hatten nur 2,8 Prozent Durchschnittsprofit. Nirgends gewinnen die Bauern dem Boden gr&#246;&#223;ere Ertr&#228;ge ab wie in Schottland. Die Ertragsziffern f&#252;r Weizen, Hafer &amp;c. pro Acker sind in Schottland noch viel h&#246;her wie in England. Aber die mit guten Maschinen ausger&#252;stete, ein Kapital von einer Viertelmillion Mark repr&#228;seutirende Farm der schottischen Genossenschaften hat sich als ein gro&#223;er Fehlschlag erwiesen. F&#252;r 1894 machte sie <sup><small>6</small></sup>/<small><small>10</small></small> Prozent Gewinn, f&#252;r 1895 8<sup><small>1</small></sup>/<small><small>10</small></small> Prozent Verlust. Wie aber steht es bei der eigentlichen <em>Landarbeiter-Genossenschaft</em>? Bietet die Produttivgenossenschaft der Landarbeiter bessere Ansichten als die Produktivgenossenschaft der Industriearbeiter?</p>

<p>Die Frage ist um so schwerer zu beantworten, als es f&#252;r sie an hinreichenden Beispielen aus der Praxis fehlt. Das klassische Beispiel einer solchen Genossenschaft, die ber&#252;hmte Assoziation von Ralahine, hat zu kurze Zeit bestanden (1831 bis 1833) und stand w&#228;hrend ihrer Dauer zu sehr unter dem Einflu&#223; ihres Gr&#252;nders Vandeleur und seines Vertreters Craig, als da&#223; sie als vollgiltiger Beweis f&#252;r die Lebensf&#228;higkeit selbst&#228;ndiger Genossenschaften von Landarbeitern dienen k&#246;nnte. <a id="f20" href="#n20" name="f20">[20]</a> Sie beweist nur die gro&#223;en Vortheile der Gemeinwirthschaft unter bestimmten Umst&#228;nden und Voraussetzungen.</p>

<p>Aehnlich die Erfahrungen der kommunistischen Kolonien. Diese letzteren gedeihen in faktischer oder moralischer Einsiedelei oft l&#228;ngere Zeit unter den denkbar ung&#252;nstigsten Umst&#228;nden. Sobald sie aber zu einem gr&#246;&#223;eren Wohle stand gelangen und mit der Au&#223;enwelt in intimeren Verkehr treten, verfallen sie schnell. Nur ein starkes religi&#246;ses Band oder sonstiges, eine trennende Wand zwischen ihnen und der umgebenden Welt aufrichtendes Sektirerthum h&#228;lt diese Kolonien auch dann noch zusammen, wenn sie zu Reichthum gelangt sind. Da&#223; es dessen aber bedarf, da&#223; die Menschen in irgend einer Art versimpeln m&#252;ssen, um sich in solchen Kolonien wohlzuf&#252;hlen, beweist, da&#223; sie nie die allgemeine Form genossenschaftlicher Arbeit werden k&#246;nnen. Sie stehen f&#252;r den Sozialismus auf einer Stufe mit der reinen industriellen Produktivgenossenschaft. Aber sie haben gl&#228;nzende Beweise f&#252;r die Vortheile der Gemeinwirthschaft geliefert.</p>

<p>Auf Grund all dieser Thatsachen und der Erfahrungen, die intelligente Grundbesitzer mit Theilpachter, Gewinnbetheiligung von Landarbeitern &amp;c. gemacht haben, hat Dr. F. Oppenheimer in dem schon zitirten Buche den Gedanken einer l&#228;ndlichen Genossenschaft entwickelt, die er <em>Siedlungsgenossenschaft</em> nennt. Sie soll eine Genossenschaft von Landarbeitern sein, bezw. als solche beginnen und Individualwirthschaft mit Gemeinwirthschaft bezw. Kleinbetrieb mit genossenschaftlichem Gro&#223;betrieb kombiniren, &#228;hnlich wie dies heute auf gro&#223;en G&#252;tern der Fall ist, wo den Landarbeitern kleine Au&#223;enparzellen gegen mehr oder minder hohe Pacht abgelassen werden, die sie oft in wahrhaft mustergiltiger Weise bewirthen. Eine entsprechende Theilung stellt sich Oppenheimer in der Siedlungsgenosseuschaft vor, nur da&#223; nat&#252;rlich hier nicht die Absicht ma&#223;gebend ist, den Preis der Arbeitskr&#228;fte f&#252;r die Zentralwirthschaft herabzusetzen, um die sich jene Kleinbetriebe gruppiren, sondern lediglich jeden einzelnen Mitglied Gelegenheit gegeben werden soll, auf einem ausreichenden St&#252;ck Boden alle moralischen Annehmlichkeiten einer eigenen Wirthschaft zu genie&#223;en und seine, auf der Zentralwirthschaft der Genossenschaft nicht ben&#246;thigte Arbeitskraft in jenen Kulturen zu beth&#228;tigen, die ihm entweder die h&#246;chsten Ertr&#228;ge versprechen oder sonst seiner Individualit&#228;t am meisten zusagen. Im Uebrigen aber soll sich die Genossenschaft alle Vortheile des modernen Gro&#223;betriebs zu Nutze machen, und sollen f&#252;r die gesch&#228;ftlichen &amp;c. Bed&#252;rfnisse der Mitglieder alle m&#246;glichen genossenschaftlichen oder Gegenseitigkeitseinrichtungen geschaffen werden. Durch Verarbeitung gewonnener Produkte und Zulassung von Handwerkern in die Genossenschaft soll ihr immer mehr der Charakter einer Landwirthschaft und Industrie vereinigenden Ansiedlung gegeben werden, wie sie Owen bei seinen Heimkolonien und anderen Sozialisten bei ihren kommunistischen Projekten vorschwebten. Nur da&#223; Oppenheimer streng auf dem Boden des Prinzips freier Genossenschaftlichkeit zu bleiben sucht. Das wirthschaftliche Interesse allein soll zum Anschlu&#223; an die Siedlungsgenossenschaft augesprochen werden, dieses allein sie vor der Ausschlie&#223;lichkeit der industriellen Produktivgenossenschaft sch&#252;tzen. Im Gegensatz zu jener ist sie nicht lediglich Verk&#228;ufergenossenschaft, sondern K&#228;ufer- und Verk&#228;ufergenossenschaft, und dieser Umstand bildet die Grundlage ihrer Kreditbeschaffung und sch&#252;tz sie vor jenen Ersch&#252;tterungen, denen heute der kapitalistische Gro&#223;betrieb in der Landwirthschaft ausgesetzt ist.</p>

<p>Es ist hier nicht der Ort, den Oppenheimerschen Vorschlag und die ihm zu Grunde liegende Theorie eingehender zu besprechen. Soviel glaube ich aber bemerken zu m&#252;ssen, da&#223; sie mir nicht jene geringsch&#228;tzige Beurtheilung zu verdienen scheinen, die ihnen in einigen Parteibl&#228;ttern zu Theil geworden ist. Ob sich die Sache genau in der von Oppenheimer entwickelten Form machen l&#228;&#223;t oder machen wird, kann man bezweifeln. Aber die Grundgedanken, die er entwickelt, st&#252;tzen sich so sehr auf die wissenschaftliche Analyse der Wirthschaftsformen, stimmen so sehr mit allen Erfahrungen der Genossenschaftspraxis &#252;berein, da&#223; man wohl sagen kann, wenn der genossenschaftliche Betrieb der eigentlichen Landwirthschaft &#252;berhaupt je einmal verwirklicht werden wird, es schwerlich ins wesentlich anderer Form geschehen d&#252;rfte, als wie Oppenheimer dies entwickelt. <a id="f21" href="#n21" name="f21">[21]</a></p>

<p>Die gro&#223;e Expropriation, an die bei Kritik solcher Vorschl&#228;ge meist gedacht wird, kann jedenfalls nicht &#252;ber Nacht organische Sch&#246;pfungen aus dem Boden stampfen, und so k&#228;me selbst die gro&#223;m&#228;chtigste revolution&#228;re Regierung nicht darum herum, sich nach einer Theorie der genossenschaftlichen Arbeit in der Landwirthschaft umzuschauen. Zu einer solchen hat nun Oppenheimer ein &#252;beraus reiches Material zusammengetragen und es einer scharfen, durchaus dem Grundgedanken des historischen Materialismus gerecht werdenden systematischen Analyse unterworfen, die schon allein die &#8222;Siedlungsgenossenschaft&#8220; des Studiums werth erscheinen l&#228;&#223;t.</p>

<p>Mit Bezug auf das Thema der l&#228;ndlichen Genossenschaften ist hier noch Eines zu bemerken. Soweit der Sozialist politischer Parteimann ist, wird er die heutige Abwanderung vom Land in die St&#228;dte nur mit Genugthuung begr&#252;&#223;en. Sie konzentrirt die arbeitenden Massen, rebellirt die K&#246;pfe und f&#246;rdert jedenfalls die politische Emanzipation. Als Theoretiker, der &#252;ber den Tag hinausdenkt, wird der Sozialist sich aber auch sagen m&#252;ssen, da&#223; es mit dieser Abwanderung auf die Dauer etwas des Guten zu viel werden kann. Es ist bekanntlich unendlich viel leichter, Landvolk in die Stadt zu ziehen, als Stadtvolk an das Land und die Landarbeit zu gew&#246;hnen. So vermehrt der Strom der Einwanderung in die St&#228;dte und Industriezentren nicht nur die Probleme der heute Regierenden. Nehmen wir z.B. den Fall eines Sieges der Arbeiterdemokratie an, der die sozialistische Partei ans Ruder br&#228;chte. Nach aller bisherigen Erfahrung w&#252;rde seine unmittelbare Wirkung voraussichtlich die sein, den Strom in die gro&#223;en St&#228;dte vorerst noch bedeutend zu steigern, und ob sich die &#8222;industriellen Armeen f&#252;r den Ackerbau&#8220; alsdann williger aufs Land schicken lassen w&#252;rden wie 1848 in Frankreich, ist einigerma&#223;en zweifelhaft. Aber davon abgesehen, wird die Sch&#246;pfung lebens- und leistungsf&#228;higer Genossenschaften unter allen Umst&#228;nden eine um so schwerere Aufgabe sein, je weiter die Entv&#246;lkerung des platten Landes bereits vorgeschritten ist. Der Vortheil des Vorhandenseins von Vorbildern von solchen w&#228;re selbst um den Preis eines etwas langsameren Anschwellens der St&#228;dteungeheuer nicht zu theuer erkauft. <a id="f22" href="#n22" name="f22">[22]</a></p>

<p>F&#252;r die Industriearbeiter aber bietet die Genossenschaft die M&#246;glichkeit, einerseits der Ausbeutung durch den Handel entgegen zu wirken und andererseits Mittel aufzubringen, die in verschiedener Beziehung ihnen sonst das Befreiungswerk erleichtern. Welchen R&#252;ckhalt die Arbeiter an Konsumvereinen, bedr&#228;ngten Zeiten, bei Aussperrungen &amp;c., haben k&#246;nnen, ist jetzt allgemein bekannt. Zu dem klassischen Beispiel der Unterst&#252;tzung der ausgesperrten Bergarbeiter, der Spinner, der Maschinenbauer durch die gro&#223;en englischen Konsumgenossenschaften, sei hier noch bemerkt, da&#223; auch die Produktionsgenossenschaften den Arbeitern in ihrem Kampfe um die Lebensstellung von gro&#223;em Dienst sein k&#246;nnen. In Leicester und Kettering halten die genossenschaftlichen Schuhfabriken die Standardrate der L&#246;hne des ganzen Bezirks auf ihrer H&#246;he. Dasselbe thut in Wallsall die Genossenschaftsschlosserei, eine Aussperrung ist dort unm&#246;glich. Die Genossenschaftsspinnerei und -Weberei &#8222;Self Help&#8220; in Burnley lie&#223; w&#228;hrend der Aussperrung von 1892 bis 1893 unausgesetzt arbeiten und trug im Verein mit den Konsumgenossenschaften so dazu bei, die Unternehmer zur Nachgiebigkeit zu zwingen. Kurz, wie es im <strong>Trade Unionist</strong> vom 2. November 1898 hei&#223;t: &#8222;Wo immer im Lande diese (Produktions-) Genossenschaften bestehen, werden die Menschen daran gew&#246;hnt, die Fabrikation nicht nur auf den Profit hin zu betreiben, sondern auch in solcher Weise, da&#223; der Arbeiter seine M&#228;nnlichkeit nicht an der Fabrikth&#252;r abzulegen hat, sondern sich mit demjenigen Gef&#252;hl der Freiheit und jener H&#246;flichkeit bewegt, wie sie der B&#252;rgersinn in einem freien, auf gleichem Recht begr&#252;ndeten Gemeinwesen erzeugt.&#8220; <a id="f23" href="#n23" name="f23">[23]</a></p>

<p>Lebensf&#228;hig haben sich die Produktionsgenossenschaften bisher aber nur da erwiesen, wo sie in Konsumvereinen einen R&#252;ckhalt hatten oder sich selbst in ihrer Organisation dieser Form n&#228;herten. Dies giebt einen Fingerzeig, in welcher Richtung wir die am meisten Erfolg versprechende Weiterausbildung der Arbeitergenossenschaft f&#252;r die n&#228;chste Zukunft zu suchen haben.<br />
<a id="p3" name="p3">&#160;</a></p>

<h4>c) Demokratie und Sozialismus</h4>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="35%">
<p class="quote">&#160;</p>
</td>
<td>
<p class="quoteb">&#8222;Am 24. Februar 1848 brach die erste Morgenr&#246;the einer neuen Geschichtsperiode an.&#8220;</p>

<p class="quote">&#8222;Wer allgemeines Wahlrecht sagt, st&#246;&#223;t einen Ruf der Vers&#246;hnung aus.&#8220;</p>

<p class="quoter">Ferd. Lassalle, <strong>Arbeiterprogramm</strong></p>
</td>
</tr>
</table>

<p class="fst">Was die Konsumgenossenschaften f&#252;r die Profitrate im Waarenhandel, sind die Gewerkschaften f&#252;r die Profitrate in der Produktion. Der Kampf der gewerkschaftlich organisirten Arbeiter f&#252;r die Hebung ihrer Lebenshaltung ist nach der Seite der Kapitalisten hin ein Kampf von Lohnrate gegen Profitrate. Es ist allerdings eine viel zu weit getriebene Verallgemeinerung, zu sagen, da&#223; die Ver&#228;nderungen von Lohnh&#246;he und Arbeitszeit gar keinen Einflu&#223; auf die Preise h&#228;tten. Die Arbeitsmenge, die auf die Einheit einer bestimmten Waarenart zu verwenden ist, bleibt nat&#252;rlich unver&#228;ndert, solange die Produktionstechnik dieselbe bleibt, gleichviel ob der Lohn steigt oder f&#228;llt. Aber die Arbeitsmenge ist f&#252;r den Markt ein leerer Begriff ohne die Grundlage eines Preises der Arbeit, denn es handelt sich da nicht um den abstrakten Werth der Gesammtproduktion, sondern um den verh&#228;ltni&#223;m&#228;&#223;igen Werth der verschiedenen Waarenarten gegeneinander, und f&#252;r ihn ist die Lohnh&#246;he kein gleichgiltiger Faktor. Steigt der Lohn der Arbeiter bestimmter Industrien, so steigt auch im entsprechenden Verh&#228;ltni&#223; der Werth der betreffenden Produkte gegen&#252;ber dem Werth der Produkte aller Industrien, die keine solche Lohnerh&#246;hung erfahren, und wenn es nicht gelingt, diese Steigerung durch Vervollkommnung der Technik auszugleichen, wird die betreffende Schicht der Unternehmer entweder den Preis des Produkts entsprechend erh&#246;hen m&#252;ssen oder eine Einbu&#223;e au der Profitrate erleiden. In dieser Hinsicht sind nun die verschiedenen Industrien sehr verschieden gestellt. Es giebt Industrien, die wegen der Natur des Produkts oder durch ihre monopolistische Organisation vom Weltmarkt ziemlich unabh&#228;ngig sind, und dort wird eine Lohnerh&#246;hung auch meist von einer Steigerung der Preise begleitet sein, so da&#223; die Profitrate nicht nur nicht zu fallen braucht, sondern selbst mitsteigen kann.&#8220; <a id="f24" href="#n24" name="f24">[24]</a> In Weltmarktindustrien dagegen, wie &#252;berhaupt in allen Industrien, wo unter verschiedenen Verh&#228;ltnissen hergestellte Produkte miteinander konkurriren und nur die gr&#246;&#223;ere Billigkeit den M|arkt behauptet, wirken Lohnsteigerungeu fast immer auf die Senkung der Profitrate hin. Dasselbe Resultat tritt ein, wenn der Versuch, eine durch den Kampf um den Absatz n&#246;thig gewordene Herabsetzung der Preise durch proportionelle Erm&#228;&#223;igung der L&#246;hne auszugleichen, am Widerstand der organisirten Arbeiter scheitert. Der Ausgleich durch Vervollkommnung der Technik bedeutet in der Regel gr&#246;&#223;ere relative Kapitalauslage f&#252;r Maschinen und sonstige Arbeitsmittel, und dies hei&#223;t entsprechender Fall der Profitrate. Schlie&#223;lich kann es sich auch beim Lohnkampf der Arbeiter faktisch nur um Verhinderung des Steigens der Profitrate auf Kosten der Lohnrate handeln, wie wenig dies den K&#228;mpfenden im gegebenen Augenblick auch zum Bewu&#223;tsein kommen mag.</p>

<p>Da&#223; der Kampf um die Arbeitszeit neben Anderem in &#228;hnlicher Weise ein Kampf um die Profitrate ist, braucht hier nicht noch speziell nachgewiesen zu werden. Wenn der k&#252;rzere Arbeitstag nicht direkt Verminderung der f&#252;r den bisherigen Lohn geleisteten Arbeitsmenge zur Folge hat &#8211; in vielen F&#228;llen tritt bekanntlich das Umgekehrte ein &#8211; so f&#252;hrt er doch mittelbar zur Erh&#246;hung der Lebensanspr&#252;che der Arbeiter und macht so Erh&#246;hung der L&#246;hne nothwendig.</p>

<p>Eine Lohnerh&#246;hung, die zur Erh&#246;hung der Preise f&#252;hrt, braucht unter bestimmten Umst&#228;nden f&#252;r die Gesammtheit kein Nachtheil zu sein, wird aber auch oft mehr sch&#228;dlich als n&#252;tzlich wirken. F&#252;r das Gemeinwesen macht es z.B. keinen besonderen Unterschied, ob eine Industrie lediglich zum Vortheil einer Handvoll Unternehmer Monopolpreise erzwingt, oder ob die Arbeiter dieser Industrie einen gewissen Antheil an solcher, der Gesammtheit abgepre&#223;ten Beute erhalten: der Monopolpreis bleibt darum doch ebenso bek&#228;mpfenswerth wie Billigkeit der Produkte, die nur durch Senkung der L&#246;hne unter den Durchschnittsmindestsatz erzielt werden konnte. <a id="f25" href="#n25" name="f25">[25]</a> Aber eine Lohnerh&#246;hung,</p>

<p>die blo&#223; die Profitrate ber&#252;hrt, wird unter heutigen Verh&#228;ltnissen im Allgemeinen f&#252;r das Gemeinwesen nur vortheilhaft sein. Ich sage ausdr&#252;cklich im Allgemeinen, weil es auch hier F&#228;lle giebt, wo das Gegentheil der Fall sein kann. Wird in einem bestimmten Gesch&#228;ftszweig die Profitrate weit unter den allgemeinen Mindestsatz gedr&#252;ckt, so kann dies f&#252;r das betreffende Land den Verlust dieser Industrie und deren Heimfall au L&#228;nder bedeuten, wo die L&#246;hne sehr viel niedriger, die Arbeitsbedingungen sehr viel schlechter sind. Unter dem Gesichtspunkt der Weltwirthschaft k&#246;nnte man das als belanglos betrachten, weil auf die Dauer in irgend einer Weise Ausgleichung stattfinde; inde&#223; f&#252;r die Betheiligten ist das immer nur ein schwacher Trost, zun&#228;chst und manchmal auf recht lange Zeit bedeutet solche Expatriirung f&#252;r sie wie f&#252;r die Allgemeinheit vielmehr positiven Verlust.</p>

<p>Zum Gl&#252;ck sind jedoch so extreme F&#228;lle &#228;u&#223;erst selten. Gew&#246;hnlich wissen die Arbeiter ganz gut, wie weit sie mit ihren Forderungen gehen k&#246;nnen. Auch vertr&#228;gt die Profitrate einen ziemlich starken Druck. Ehe der Kapitalist sein Uuternehmen aufgiebt, wird er lieber alles M&#246;gliche versuchen, die Mehrausgabe f&#252;r L&#246;hne auf andere Weise einzubringen. Die gro&#223;en faktischen Unterschiede der Profitraten der verschiedenen Produktionssph&#228;ren zeigen, da&#223; die allgemeine Durchschnittsprofitrate schneller theoretisch konstruirt als auch nur ann&#228;hernd verwirklicht wird. Sind doch die Beispiele nicht selten, wo sogar neues Kapital, das verwerthungsbed&#252;rftig den Markt betritt, Anlage nicht da sucht, wo die h&#246;chste Profitrate winkt, sondern, &#228;hnlich wie der Mensch bei der Berufswahl, sich durch R&#252;cksichten bestimmen l&#228;&#223;t, bei denen die H&#246;he des Profits in zweite Linie r&#252;ckt. So wirkt selbst dieser m&#228;chtigste Faktor der Ausgleichung der Profitraten nur unregelm&#228;&#223;ig. Da&#223; bereits angelegte Kapital aber, das doch jedesmal bei Weitem &#252;berwiegt, kann schon aus ganz materiellen Gr&#252;nden nicht der Bewegung der Profitrate von einer Produktionssph&#228;re in die andere folgen. Kurz, die Wirkung einer Erh&#246;hung des Preises der menschlichen Arbeit hat in der &#252;bergro&#223;en Mehrheit der F&#228;lle theils technische Vervollkommnung und bessere Organisation der Industrie, theils gleichm&#228;&#223;igere Vertheilung des Arbeitsertrags zu Folge. Beides gleich vortheilhaft f&#252;r den allgemeinen Wohlstand. Mit gewissen Einschr&#228;nkungen kann man f&#252;r kapitalistische L&#228;nder Destutt de Tracys bekanntes Wort dahin ab&#228;ndern, da&#223; niedrige Profitraten hohe Wohlstand der Volksmasse anzeigen.</p>

<p>Ihrer sozialpolitischen Stellung nach sind die Gewerkschaften oder Gewerkvereine das demokratische Element in der Industrie. Ihre Tendenz ist, den Absolutismus des Kapitals zu brechen und dem Arbeiter direkten Einflu&#223; auf die Leitung der Industrie zu verschaffen. Es ist nur naturgem&#228;&#223;, da&#223; &#252;ber den zu erstrebenden Grad dieses Einflusses gro&#223;e Meinungsverschiedenheiten obwalten. Einer bestimmten Denkart mag es schon ein Versto&#223; am Ptinzip erscheinen, f&#252;r die Gewerkschaft weniger als das unbedingte Bestimmungsrecht im Gewerbe zu reklamiren. Die Erkenntni&#223;, da&#223; solches Recht unter den gegebenen Umst&#228;nden ebenso utopisch ist, wie es in einer sozialistischen Gesellschaft sinnwidrig w&#228;re, hat Andere dazu gef&#252;hrt, den Gewerkschaften jede dauernde Rolle im Wirthschaftsleben abzusprechen und sie nur als das kleinere von verschiedenen unvermeidlichen Uebel zeitweilig anzuerkennen. Es giebt Sozialisten, in deren Augen die Gewerkschaft nur ein Demonstrationsobjekt ist, die Nutzlosigkeit jeder anderen als der politisch-revolution&#228;ren Aktion praktisch nachzuweisen. Thats&#228;chlich hat die Gewerkschaft heute und in der absehbaren Zukunft sehr wichtige gewerbepolitische Aufgaben zu erf&#252;llen, die jedoch ihre Omnipotenz in keiner Weise erheischen, noch auch nur vertragen.</p>

<p>Das Verdienst, die Gewerkschaften zuerst als unerl&#228;&#223;liche Organe der Demokratie und nicht blos als vor&#252;bergehende Koalitionen begriffen zu haben, geb&#252;hrt einer Anzahl englischer Schriftsteller. Beil&#228;ufig kein Wunder, wenn man ber&#252;cksichtigt, da&#223; sie in England fr&#252;her als irgendwo anders Bedeutung erlangt haben und England im letzten Drittel unseres Jahrhunderts eine Umwandlung aus einem oligarchisch regierten in ein fast demokratisches Staatswesen durchgemacht hat. Die neueste und gr&#252;ndlichste Arbeit in dieser Hinsicht, das Werk <strong>Theorie und Praxis der britischen Gewerkvereine</strong> von Sydney und Beatrice Webb, ist von den Verfassern mit Recht als eine Abhandlung &#252;ber <em>die Demokratie im Gewerbe</em> bezeichnet worden. Vor ihnen hatte der verstorbene Thorold Rogers in seinen Vorlesungen &#252;ber &#246;konomische Geschichtserkl&#228;rung (die &#252;brigens nur wenig mit der materialistischen Geschichtsauffassung gemein haben, sondern sich nur in einzelnen Punkten mit ihr ber&#252;hren) die Gewerkschaft eine <em>Arbeits-Theilhaberschaft</em> &#8211; &#8222;<em>labour partnership</em>&#8220; &#8211; genannt, was prinzipiell auf dasselbe hinausl&#228;uft, aber zugleich die Grenze bezeichnet, bis zu der die Gewerkschaftsfunktion in der Demokratie ausgedehnt werden kann und &#252;ber die hinaus sie in einem demokratischen Gemeinwesen keinen Pla&#223; hat. Gleichviel ob der Staat, die Gemeinde oder Kapitalisten Unternehmer sind, die Gewerkschaft als Organisation aller in bestimmten Gewerben besch&#228;ftigten Personen kann immer nur so lange gleichzeitig das Interesse jener Mitglieder wahren und das Allgemeinwohl f&#246;rdern, als sie sich begn&#252;gt, Theilhaberin zu bleiben. Dar&#252;ber hinaus w&#252;rde sie immer Gefahr laufen, zur geschlossenen Korporation auszuarten, mit allen schlimmen Eigenschaften des Monopols. Es ist hier wie mit der Genossenschaft. Die Gewerkschaft als Herrin eines ganzen Gewerbszweiges, dieses Ideal verschiedener der &#228;lteren Sozialisten, w&#228;re faktisch nur eine monopolistische Produktivgenossenschaft, und sobald sie sich auf ihr Monopol beriefe oder dasselbe ausspielte, w&#228;re sie ein Widerspruch gegen den Sozialismus und die Demokratie, mag ihre innere Verfassung sein welche sie wolle. Warum sie gegen den Sozialismus verstie&#223;e, leuchtet ohne Weiteres ein. Genossenschaftlichkeit wider die Gesammtheit ist so wenig Sozialismus wie der Staatsbetrieb in einem oligarchischen Gemeinwesen Sozialismus ist. Warum aber verstie&#223;e solche Gewerkschaft gegen die Demokratie?</p>

<p>Diese Frage bedingt eine andere: Was ist Demokratie?</p>

<p>Die Antwort hierauf scheint sehr einfach, auf den ersten Blick m&#246;chte man sie mit der Uebersetzung: &#8222;Volksherrschaft&#8220; f&#252;r abgethan halten. Aber schon ein kurzes Nachdenken sagt uns, da&#223; damit nur eine ganz &#228;u&#223;erliche, rein formale Definition gegeben ist, w&#228;hrend fast Alle, die heute das Wort Demokratie gebrauchen, darunter mehr wie eine blo&#223;e Herrschaftsform verstehen. Viel n&#228;her werden wir der Sache kommen, wenn wir uns negativ ausdr&#252;cken und Demokratie mit Abwesenheit von Klassenherrschaft &#252;bersetzen, als Bezeichnung eines Gesellschaftszustandes, wo keiner Klasse ein politisches Privilegium gegen&#252;ber der Gesammtheit zusteht. Damit ist denn auch schon die Erkl&#228;rung gegeben, warum eine monopolistische Korporation im Prinzip antidemokratisch ist. Diese negative Erkl&#228;rung hat au&#223;erdem den Vortheil, da&#223; sie weniger als das Wort Volksherrschaft dem Gedanken der Unterdr&#252;ckung des Individuums durch die Mehrheit Raum giebt, der dem modernen Bewu&#223;tsein unbedingt widerstrebt. Wir finden heute die Unterdr&#252;ckung der Minderheit durch die Mehrheit &#8222;undemokratisch&#8220;, obwohl sie urspr&#252;nglich mit der Volksherrschaft durchaus vereinbar gehalten wurde. <a id="f26" href="#n26" name="f26">[26]</a> In dem Begriff Demokratie liegt eben f&#252;r die heutige Auffassung eine Rechtsvorstellung eingeschlossen: die Gleichberechtigung aller Angeh&#246;rigen des Gemeinwesens, und an ihr findet die Herrschaft der Mehrheit, worauf in jedem konkreten Fall die Volksherrschaft hinausl&#228;uft, ihre Grenze. Je mehr sie eingeb&#252;rgert ist und das allgemeine Bewu&#223;tsein beherrscht, um so mehr wird Demokratie gleichbedeutend mit dem h&#246;chstm&#246;glichen Grad von Freiheit f&#252;r Alle.</p>

<p>Allerdings sind Demokratie und Gesetzlosigkeit nicht ein und dasselbe. Nicht durch Abwesenheit aller Gesetze kann die Demokratie sich von anderen politischen Systemen unterscheiden, sondern nur durch Abwesenheit von Gesetzen, die auf Besitz, Abstammung und Bekenntni&#223; gegr&#252;ndete Ausnahmen schaffen oder guthei&#223;en, nicht durch totale Abwesenheit von Gesetzen, die die Rechte Einzelner beschr&#228;nken, sondern durch Aufhebung aller Gesetze, die die allgemeine Rechtsgleichheit, das gleiche Recht Aller beschr&#228;nken. Wenn so Demokratie und Anarchie durchaus verschiedene Dinge sind, so ist oder w&#228;re es abgeschmackte Begriffsspielerei, bei der alle Unterscheidung verloren geht, Ausdr&#252;cke wie Despotie, Tyrannei,. blos daraufhin auf die Demokratie als Gesellschaftsverfassung anzuwenden, weil bei ihr Mehrheitsbeschl&#252;sse entscheiden und von Jedem verlangt wird, da&#223; er das von der Mehrheit beschlossene Gesetz anerkennt. Gewi&#223;, die Demokratie ist keine absolute Schutzwehr gegen Gesetze, die von Einzelnen als tyrannisch empfunden werden. Aber in unserem Zeitalter ist eine fast unbedingte Sicherheit gegeben, da&#223; die Mehrheit eines demokratischen Gemeinwesens kein Gesetz machen wird, das der pers&#246;nlichen Freiheit dauernd Abbruch thut, da die Mehrheit von heute stets die Minderheit von morgen werden kann und jedes die Minderheiten bedr&#252;ckende Gesetz die Mitglieder der zeitweiligen Mehrheit selbst bedrohen w&#252;rde. Was immer in Zeiten wirklichen B&#252;rgerkriegs von Mehrheitstyrannei ausge&#252;bt worden, ist von der Mehrheitsherrschaft in der modernen Demokratie grundverschieden. In der Praxis hat sich vielmehr gezeigt, da&#223; je l&#228;nger in einem modernen Staatswesen demokratische Einrichtungen bestanden, um so mehr die Achtung und Ber&#252;cksichtigung der Rechte der Minderheiten zunahm und die Parteik&#228;mpfe an Geh&#228;ssigkeit verloren. <a id="f27" href="#n27" name="f27">[27]</a> Leute, die sich die Verwirklichung des Sozialismus nicht ohne Gewaltakte vorstellen k&#246;nnen, m&#246;gen darin ein Argument gegen die Demokratie erblicken, und thats&#228;chlich hat es in der sozialistischen Literatur an solchen Stimmen nicht gefehlt. Aber wer sich nicht der utopistischen Vorstellung hingiebt, da&#223; die modernen Nationen sich unter der Wirkung einer verl&#228;ngerten revolution&#228;ren Katastrophe in eine Unzahl g&#228;nzlich von einander unabh&#228;ngiger Gruppen aufl&#246;sen werden, der wird in der Demokratie mehr erblicken als ein politisches Mittel, das nur gut ist, soweit es der Arbeiterklasse als Handhabe dient, dem Kapital den Garaus zu machen. Die Demokratie ist Mittel und Zweck zugleich. Sie ist das Mittel der Erk&#228;mpfung des Sozialismus, und sie ist die Form der Verwirklichung des Sozialismus. Sie kann, das ist richtig, keine Wunder thun. Sie kann nicht in einem Lande, wie die Schweiz, wo das industrielle Proletariat eine Minderheit der Bev&#246;lkerung bildet (noch nicht eine halbe von zwei Millionen Erwachsener), diesem Proletariat die politische Herrschaft in die Hand spielen. Sie kann auch nicht in einem Lande wie England, wo das Proletariat die bei Weitem zahlreichste Klasse der Bev&#246;lkerung bildet, dieses Proletariat zum Herrn der Industrie machen, wenn dasselbe theils &#252;berhaupt keine Neigung dazu versp&#252;rt, theils aber auch sich den damit verbundenen Aufgaben nicht oder noch nicht gewachsen f&#252;hlt. Aber in England wie in der Schweiz, und ebenso in Frankreich, den Vereinigten Staaten, den skandinavischen L&#228;ndern &amp;c., hat sie sich als ein machtvoller Hebel des sozialen Fortschritts erwiesen. Wer sich nicht an die Aufschrift, sondern an den Inhalt h&#228;lt, der wird, wenn er die Gesetzgebung Englands seit der Wahlreform von 1867 durchgeht, die den st&#228;dtischen Arbeitern das Wahlrecht gab, einen ganz bedeutenden Fortschritt in der Richtung zum Sozialismus, wenn nicht im Sozialismus finden. Die &#246;ffentliche Volksschule besteht in drei Vierteln des Landes &#252;berhaupt erst seit jener Zeit, bis dahin gab es nur Privat- und Kirchenschulen. Der Schulbesuch belief sich 1865 auf 4,38, 1896 aber auf 14,2 Prozent der Bev&#246;lkerung, 1872 gab der Staat erst 15 Millionen, 1896 127 Millionen Mark j&#228;hrlich allein f&#252;r Elementarschulen aus. Das Verwaltungswesen in Grafschaft und Gemeinde, f&#252;r Schul- und Armenwesen hat aufgeh&#246;rt, Monopol der Besitzenden und Privilegirten zu sein, die Masse der Arbeiter hat dort dasselbe Stimmrecht wie der gr&#246;&#223;te Landlord und der reichste Kapitalist. Die indirekten Steuern sind stetig herabgesetzt, die direkten stetig erh&#246;ht worden (1866 wurden rund 120 Millionen, 1898 rund 830 Millionen Mark Einkommensteuer erhoben, wozu noch eine Mehreinnahme von mindestens 80 bis 100 Millionen Mark aus erh&#246;hter Erbschaftssteuer kommt). Die Agrargesetzgebung hat die Scheu vor dem Eigenthumsabsolutismus der Grundbesitzer abgelegt und das Expropriationsrecht, das bisher nur f&#252;r Verkehrs- und Sanit&#228;tszwecke anerkannt wurde, prinzipiell auch f&#252;r Wirthschaftsver&#228;nderungen in Anspruch genommen. Die grunds&#228;tzlich ver&#228;nderte Politik des Staates hinsichtlich der direkt und indirekt von ihm besch&#228;ftigten Arbeiter ist bekannt, ebenso die Erweiterungen, welche die Fabrikgesetzgebung seit 1870 erfahren. All das, und die Nachahmung, die es in verschiedenem Grade auf dem Festlande gefunden, ist nicht ausschlie&#223;lich, aber wesentlich der Demokratie oder dem realisirten St&#252;ck Demokratie geschuldet, &#252;ber welches die betreffenden L&#228;nder verf&#252;gen. Und wenn in einzelnen Fragen die Gesetzgebung der politisch vorgeschrittensten L&#228;nder nicht so rasch vorgeht als es in politisch verh&#228;ltni&#223;m&#228;&#223;ig r&#252;ckst&#228;ndigen L&#228;ndern unter dem Einflu&#223; thatendurstiger Monarchen oder ihrer Minister gelegentlich der Fall, so giebt es daf&#252;r n L&#228;ndern eingewurzelter Demokratie in diesen Dingen kein R&#252;ckw&#228;rts.</p>

<p>Die Demokratie ist prinzipiell die Aufhebung der Klassenherrschaft, wenn sie sie noch nicht die faktische Aufhebung der Klassen ist. Man spricht vom konservativen Charakter der Demokratie, und in gewisser Hinsicht mit Recht. Der Absolutismus oder Halb-Absolutismus t&#228;uscht seine Tr&#228;ger wie seine Gegner &#252;ber den Umfang ihres K&#246;nnens. Daher in L&#228;ndern, wo er herrscht oder seine Traditionen noch bestehen, die &#252;berfliegenden Pl&#228;ne, die forcirte Sprache, die Zickzackpolitik, die Furcht vor Umsturz und die Hoffnung auf Unterdr&#252;ckung. In der Demokratie lernen die Parteien und die hinter ihnen stehenden Klassen bald die Grenzen ihrer Macht kennen und sich jedesmal nur so viel vornehmen, als sie nach Lage der Umst&#228;nde vern&#252;nftigerweise hoffen k&#246;nnen, durchzusetzen. Selbst wenn sie ihre Forderungen etwas h&#246;her spannen, als im Ernst gemeint, um beim unvermeidlichen Kompromi&#223; &#8211; und die Demokratie ist die Hochschule des Kompromisses &#8211; ablassen zu k&#246;nnen, geschieht es mit Ma&#223;. So erscheint in der Demokratie selbst die &#228;u&#223;erste Linke meist in konservativem Lichte, und die Reform, weil gleichm&#228;&#223;iger, langsamer als sie in Wirklichkeit ist. Aber doch ist ihre Richtung unverkennbar. Das Wahlrecht der Demokratie macht seinen Inhaber virtuell zu einem Theilhaber am Gemeinwesen, und diese virtuelle Theilhaberschaft mu&#223; auf die Dauer zur thats&#228;chlichen Theilhaberschaft f&#252;hren. Bei einer, der Zahl und Ausbildung nach unentwickelten Arbeiterklasse kann das allgemeine Wahlrecht lange als das Recht erscheinen, den &#8222;Metzger&#8220; selbst zu w&#228;hlen, mit der Zahl und und Erkenntni&#223; der Arbeiter wird es jedoch zum Werkzeug, die Volksvertreter aus Herren in wirkliche Diener des Volkes zu verwandeln. Wenn die englischen Arbeiter bei Parlamentswahlen f&#252;r Mitglieder der alten Parteien stimmen und so formell als der Schwanz der Bourgeoisparteien erscheinen, so ist es bei alledem in den industriellen Wahlkreisen weit mehr dieser &#8222;Schwanz&#8220;, der den Kopf zum Wackeln bringt, wie umgekehrt. Ganz abgesehen davon, da&#223; die Wahlrechtserweiterung von 1884 im Verein mit der Reform der Gemeindevertretungen der Sozialdemokratie in England B&#252;rgerrecht als politische Partei erworben hat.</p>

<p>Und ist es anderw&#228;rts wesentlich anders? Das allgemeine Wahlrecht konnte in Deutschland vor&#252;bergehend Bismarck als Werkzeug dienen, aber schlie&#223;lich zwang es Bismarck, als Werkzeug zu dienen. Es konnte zeitweilig den ostelbischen Junkern zu Gute kommen, aber es ist l&#228;ngst schon das Grauen dieser selben Junker. Es konnte Bismarck 1878 in die Lage bringen, sich die Waffe des Sozialistengesetzes zu schmieden, aber an ihm ist diese Waffe auch stumpf und br&#252;chig geworden, bis sie mit seiner Hilfe Bismarck aus der Hand geschlagen wurde. H&#228;tte Bismarck 1878 mit seiner damaligen Mehrheit statt ein polizistisches ein politisches Ausnahmegesetz geschaffen, das die Arbeiter wieder au&#223;erhalb des Wahlrechts stellte, so w&#252;rde er auf eine ziemliche Zeit hinaus die Sozialdemokratie sch&#228;rfer getroffen haben, als mit dem ersteren. Allerdings w&#252;rde er dann auch andere Leute getroffen haben. Das allgemeine Wahlrecht ist nach zwei Seiten hin die Alternative des Umsturzes.</p>

<p>Aber das allgemeine Wahlrecht ist erst ein St&#252;ck Demokratie, wenn auch ein St&#252;ck, das auf die Dauer die anderen nach sich ziehen mu&#223;, wie der Magnet die zerstreuten Eisentheile an sich zieht. Das geht wohl langsamer vor sich, wie es Mancher w&#252;nscht, aber trotzdem ist es im Werk. Und die Sozialdemokratie kann dies Werk nicht besser f&#246;rdern, als wenn sie sich r&#252;ckhaltlos auch in der Doktrin, auf den Boden des allgemeinen Wahlrechts, der Demokratie, stellt, mit allen sich daraus f&#252;r ihre Taktik ergebenden Konsequenzen.</p>

<p>In der Praxis, d.h. im ihren Handlungen, hat sie es schlie&#223;lich immer gethan. Aber in ihren Erkl&#228;rungen haben ihre literarischen Vertreter oft dagegen versto&#223;en und wird noch heute oft dagegen versto&#223;en. Phrasen, die in einer Zeit verfa&#223;t wurden, wo &#252;berall in Europa das Privilegium des Besitzes unumschr&#228;nkt herrschte, und die unter diesen Umst&#228;nden erkl&#228;rlich und bis zu einem gewissen Grade auch berechtigt waren, heute aber nur noch todtes Gewicht sind, werden mit einer Ehrfurcht behandelt, als ob von ihnen und nicht voll der lebendigen Erkenntni&#223; dessen, was gethan werden kann und noththut, der Fortschritt der Bewegung abhinge. Oder hat es z.B. einen Sinn, die Phrase von der Diktatur des Proletariats zu einer Zeit festzuhalten, wo an allen m&#246;glichen Orten Vertreter der Sozialdemokratie sich praktisch auf den Boden der parlamentarischen Arbeit, der zahlengerechten Volksvertretung und der Volksgesetzgebung stellen, die alle der Diktatur widersprechen? <a id="f28" href="#n28" name="f28">[28]</a> Sie ist heute so &#252;berlebt, da&#223; sie mit der Wirklichkeit nur dadurch zu vereinen ist, da&#223; man das Wort Diktatur seiner faktischen Bedeutung entkleidet und ihm irgend welchen abgeschw&#228;chten Sinn beilegt. Die ganze praktische Th&#228;tigkeit der Sozialdemokratie geht darauf hinaus, Zust&#228;nde und Vorbedingungen zu schaffen, die eine von konvulsivischen Ausbr&#252;chen freie Ueberf&#252;hrung der modernen Gesellschaftsordnung in eine h&#246;here erm&#246;glichen und verb&#252;rgen sollen. Aus dem Bewu&#223;tsein, die Pioniere einer h&#246;heren Kultur zu sein, sch&#246;pfen ihre Anh&#228;nger immer wieder Begeisterung und Anfeuerung, in ihm ruht auch zuletzt der sittliche Rechtstitel der angestrebten gesellschaftlichen Expropriation. Die Klassendiktatur aber geh&#246;rt einer tieferen Kultur an, und abgesehen von der Zweckm&#228;&#223;igkeit und Durchf&#252;hrbarkeit der Sache, ist es nur als ein R&#252;ckfall, als politischer Atavismus zu betrachten, wenn der Gedanke erweckt wird, der Uebergang von der kapitalistischen zur sozialistischen Gesellschaft m&#252;sse sich nothwendigerweise unter den Entwicklungsformen einer Zeit vollziehen, welche die heutigen Methoden der Propagirung und Erzielung von Gesetzen noch gar nicht oder nur in ganz unvollkommener Gestalt kannte und der geeigneten Organe dazu entbehrte.</p>

<p>Ich sage ausdr&#252;cklich Uebergang von der kapitalistischen zur sozialistischen Gesellschaft, und nicht &#8222;von der b&#252;rgerlichen Gesellschaft&#8220;, wie das heute so h&#228;ufig geschieht. Diese Anwendung des Wortes &#8222;b&#252;rgerlich&#8220; ist vielmehr ebenfalls ein Atavismus oder jedenfalls eine sprachliche Zweideutigkeit, die als ein Uebelstand der Phraseologie der deutschen Sozialdemokratie bezeichnet werden mu&#223; und eine vortreffliche Br&#252;cke zu Mi&#223;deutungen bei Freund und Feind bildet. Die Schuld liegt hier zum Theil bei der deutschen Sprache, die kein eigenes Wort f&#252;r den Begriff des gleichberechtigten B&#252;rgers eines Gemeinwesens hat, getrennt vom Begriff des bevorrechtete B&#252;rgers. Da alle Versuche, einen speziellen Ausdruck f&#252;r den ersteren oder den letzteren Begriff zu bilden und in den Sprachgebrauch einzuf&#252;hren, bisher fehlgeschlagen sind, scheint es mir immer noch besser, f&#252;r den privilegirten B&#252;rger und was sich an ihn bezieht, das Fremdwort Bourgeois zu gebrauchen, als durch seine Uebersetzung mit &#8222;B&#252;rger&#8220; oder &#8222;b&#252;rgerlich&#8220; allen m&#246;glichen Mi&#223;verst&#228;ndnisse und Mi&#223;deutungen das Thor zu &#246;ffnen.</p>

<p>Heute wei&#223; schlie&#223;lich Jeder, was gemeint ist, wenn von Bek&#228;mpfung der Bourgeoisie und Abschaffung der Bourgeoisgesellschaft gesprochen wird. Aber was hei&#223;t Bek&#228;mpfung oder Abschaffung der b&#252;rgerlichen Gesellschaft? Was hei&#223;t es namentlich in Deutschland, in dessen gr&#246;&#223;tem und leitendem Staate, Preu&#223;en, es sich noch immer darum handelt, ein gro&#223;es St&#252;ck Feudalismus erst loszuwerden, das der b&#252;rgerlichen Entwicklung im Wege steht? Kein Mensch denkt daran, der b&#252;rgerlichen Gesellschaft als einem zivilistisch geordneten Gemeinwesen an den Leib zu wollen. Im Gegentheil. Die Sozialdemokratie will nicht diese Gesellschaft aufl&#246;sen und ihre Mitglieder allesammt proletarisiren, sie arbeitet vielmehr unabl&#228;ssig daran, den Arbeiter aus der sozialen Stellung eines Proletariers zu der eines B&#252;rgers zu erheben und so das B&#252;rgerthum oder B&#252;rgersein zu verallgemeinern. Sie will nicht au die Stelle der b&#252;rgerlichen eine proletarische Gesellschaft, sondern sie will an die Stelle der kapitalistischen eine sozialistische Gesellschaftsordnung setzen. Es w&#228;re gut, wenn man, statt jener zweideutigen Wendung sich zu bedienen, sich all diese letztere, ganz unzweideutige Erkl&#228;rung hielte. Dann w&#252;rde man auch einen guten Theil anderer Widerspr&#252;che los, welche die Gegner nicht ganz mit Unrecht zwischen der Phraseologie und der Praxis der Sozialdemokratie konstatiren. Einzelne sozialistische Bl&#228;tter gefallen sich heute in einer forcirt antib&#252;rgerlichen Sprache, die allenfalls am Platze w&#228;re, wenn wir sektirerm&#228;&#223;ig als Anachoreten lebten, die aber widersinnig ist zu einer Zeit, die es f&#252;r keinen Versto&#223; gegen die sozialistische Gesinnung erkl&#228;rt, sein Privatleben durchaus &#8222;bourgeoism&#228;&#223;ig&#8220; einzurichten. <a id="f29" href="#n29" name="f29">[29]</a></p>

<p>Schlie&#223;lich w&#228;re es auch zu empfehlen, in Kriegserkl&#228;rungen gegen den &#8222;Liberalisums&#8220; etwas Ma&#223; zu halteb. Es ist ja richtig, die gro&#223;e liberale Bewegung der Neuzeit ist zun&#228;chst der kapitalistischen Bourgeoisie zu Gute gekommen und die Parteien, die sich den Namen liberal zulegten, waren oder wurden im Verlaufe reine Schutzgarden des Kapitalismus. Zwischen diesen Parteien und der Sozialdemokratie kann nat&#252;rlich nur Gegnerschaft herrschen. Was aber den Liberalismus als weltgeschichtliche Bewegung anbetrifft, so ist der Sozialismus nicht nur der Zeitfolge, sondern auch dem geistigen Gehalt nach sein legitimer Erbe, wie sich das &#252;brigens auch praktisch bei jeder prinzipiellen Frage zeigt, zu der die Sozialdemokratie Stellung zu nehmen hatte. Wo irgend eine wirthschaftliche Forderung des sozialistischen Programms in einer Weise oder unter Umst&#228;nden ausgef&#252;hrt werden sollte, da&#223; die freiheitliche Entwicklung dadurch ernsthaft gef&#228;hrdet erschien, hat die Sozialdemokratie sich nie gescheut, dagegen Stellung zu nehmen. Die Sicherung der staatsb&#252;rgerlichen Freiheit hat ihr stets h&#246;her gestanden, als die Erf&#252;llung irgend eines wirthschaftlichen Postulats. Die Ausbildung und Sicherung der freien Pers&#246;nlichkeit ist der Zweck aller sozialistischen Ma&#223;regeln, auch derjenigen, die &#228;u&#223;erlich sich als Zwangsma&#223;regeln darstellen. Stets wird ihre genauere Untersuchung zeigen, da&#223; es sich dabei um einen Zwang handelt, der die Summe von Freiheit in der Gesellschaft <em>erh&#246;hen</em>, der mehr und einem <em>weiteren</em> Kreise Freiheit geben soll, als er nimmt. Der gesetzliche Maximalarbeitstag z.B. ist faktisch eine Minimalfreiheitsbestimmung, ein Verbot, seine Freiheit auf l&#228;nger als eine bestimmte Zahl von Stunden t&#228;glich zu verkaufen, und steht als solches prinzipiell auf demselben Boden, wie das von allen Liberalen gebilligte Verbot, sich dauernd in pers&#246;nliche Knechtschaft zu ver&#228;u&#223;ern. Es ist insofern kein Zufall, da&#223; das erste Land, wo ein Maximalarbeitstag durchgef&#252;hrt wurde, das demokratisch vorgeschrittenste Gemeinwesen Europas, die Schweiz, war, und die Demokratie ist nur die politische Form des Liberalismus. Gegenbewegung gegen die Unterwerfung der V&#246;lker unter von au&#223;en aufgedrungene oder nur noch aus der Tradition ihre Berechtigung sch&#246;pfende Einrichtungen, hatte der Liberalismus seine Verwirklichung zun&#228;chst als Prinzip der Souver&#228;net&#228;t der Zeiten und der V&#246;lker zu verwirklichen gesucht, welche beide Prinzipien die ewige Diskussion der Staatsrechtsphilosophen des 17. und 18. Jahrhunderts bildeten, bis Rousseau in seinem Gesellschaftsvertrag sie als Grundbedingungen der Rechtsgiltigkeit jeder Verfassung aufstellte und die franz&#246;sische Revolution sie &#8211; in der von Rousseauschen Geist erf&#252;llten demokratischen Verfassung von 1793 &#8211; als unver&#228;u&#223;erliche Menschenrechte proklamirte. <a id="f30" href="#n30" name="f30">[30]</a></p>

<p>Die Verfassung von 1793 war der folgerichtige Ausdruck der liberalen Ideen der Epoche, und wie wenig sie den Sozialismus im Wege war oder ist, zeigt ein fl&#252;chtiger Durchblick ihres Inhalts. Babeuf und die Gleichen sahen denn auch in ihr einen trefflichen Ansatzpunkt f&#252;r die Verwirklichung ihrer kommunistischen Bestrebungen und schrieben demgem&#228;&#223; die Wiederherstellung der Konstitution von 1793 an die Spitze ihrer Forderungen. Was sich sp&#228;ter als politischer Liberalismus gab, sind Abschw&#228;chungen und Anpassungen, wie sie den Bed&#252;rfnissen des kapitalistischen B&#252;rgerthums nach Sturz des alten Regimes entsprachen oder gen&#252;gten, gerade wie die sogenannte Manchesterlehre nur eine Abschw&#228;chung und einseitige Darstellung der von den Klassikern des wirthschaftlichen Liberalismus niedergelegten Grunds&#228;tze war. Thats&#228;chlich giebt es keinen liberalen Gedanken, der nicht auch zum Ideengehalt des Sozialismus geh&#246;rte. Selbst das Prinzip der wirthschaftlichen Selbstverantwortlichkeit, das anscheinend so ganz und gar manchesterlich ist, kann meines Erachtens vom Sozialismus weder theoretisch negirt, noch unter irgend denkbaren Umst&#228;nden au&#223;er Wirksamkeit gesetzt werden. Ohne Verantwortlichkeit keine Freiheit; wir m&#246;gen theoretisch &#252;ber die Haudlungsfreiheit des Menschen denken wie wir wollen, praktisch m&#252;ssen wir von ihr als Grundlage des Sittengesetzes ausgehen, denn nur unter dieser Bedingung ist eine soziale Moral m&#246;glich. Und ebenso ist im Zeitalter des Verkehrs in unseren nach Millionen z&#228;hlenden Staaten ein gesundes soziales Leben unm&#246;glich, wenn nicht die wirthschaftliche Selbstverantwortlichkeit aller Arbeitsf&#228;higen unterstellt wird. Die Anerkennung der wirthschaftlichen Selbstverantwortlichkeit ist die Gegenleistung des Individuums an die Gesellschaft f&#252;r die ihm von ihr erwiesenen oder gebotenen Dienste.</p>

<p>Es sei mir erlaubt, hier einige S&#228;&#223;e aus meinem schon erw&#228;hnten Artikel &#252;ber die <strong>Sozialpolitische Bedeutung von Raum und Zahl</strong> zu zitiren.</p>

<p class="quoteb">&#8222;Nur dem Grade nach wird denn auch in absehbarer Zeit au der wirthschaftlichen <em>Selbstverantwortlichkeit</em> der Arbeitsf&#228;higen ge&#228;ndert werden k&#246;nnen. Die Arbeits<em>statistik</em> kann sehr bedeutend ausgebildet, die Arbeits<em>vermittlung</em> sehr vervollkommnet, der <em>Arbeits</em>wechsel erleichtert und ein Arbeits<em>recht</em> ausgebildet werden, das dem Einzelnen eine unendlich gr&#246;&#223;ere Sicherheit der Existenz und Leichtigkeit der Berufswahl erm&#246;glicht, als sie heute gegeben ist. Die vorgeschrittensten Organe der wirthschaftlichen Selbsthilfe &#8211; die gro&#223;en Gewerkschaften &#8211; zeigen in dieser Hinsicht schon den Weg an, den die Entwicklung voraussichtlich nehmen wird ... Wenn heute schon starke Gewerkschaften ihren leistungsf&#228;higen Mitgliedern ein gewisses Recht auf Besch&#228;ftigung sichern, es den Unternehmern sehr unrathsam erscheinen lassen, ein Gewerkschaftsmitglied ohne sehr triftigen, auch von der Gewerkschaft anerkannten Grund zu entlassen, wenn sie beim Arbeitsnachweis Reihenfolge der Meldung und Bed&#252;rfni&#223; kombiniren, so sind darin schon Fingerzeige fair die Entwicklung eines demokratischen Arbeitsrechts gegeben.&#8220; (<strong>Neue Zeit</strong>, XVI, 2, S.&#160;141)</p>

<p class="fst">Andere Anf&#228;nge dazu sind heute in der Foren von Gewerbegerichten, Arbeiterkammern und &#228;hnlichen Sch&#246;pfungen gegeben, in denen die demokratische Selbstverwaltung, wenn auch oft noch unvollkommen, Gestalt gefunden hat. Auf der anderen Seite wird ohne Zweifel die Erweiterung der &#246;ffentlichen Dienste, insbesondere des Erziehungswesens und der Gegenseitigkeitseinrichtungen (Versicherungen &amp;c.) sehr viel dazu beitragen, die wirthschaftliche Selbstverantwortlichkeit aller H&#228;rten zu entkleiden. Aber ein Recht auf Arbeit in dem Sinne, da&#223; der Staat Jedem Besch&#228;ftigung in seinem Beruf garantirte, ist in absehbarer Zeit ganz und gar unwahrscheinlich und auch nicht einmal w&#252;nschbar. Was seine Bef&#252;rworter wollten, kann nur auf dem geschilderten Wege, durch Kombination verschiedener Organe, mit Vortheil f&#252;r das Gemeinwesen erzielt werden, und ebenso kann die allgemeine Arbeitspflicht nur auf diese Weise ohne ert&#246;dtende Bureaukratie verwirklicht werden. In so gro&#223;en und komplizirten Organismen wie unsere modernen Kulturstaaten und ihre Industriezentren w&#252;rde ein absolutes Recht auf Arbeit blos deorganisirend wirken, w&#228;re es &#8222;nur als Quelle geh&#228;ssigster Willk&#252;r und ewiger Z&#228;nkerei denkbare. (<strong>a.a.O.</strong>)</p>

<p>Der Liberalismus hatte geschichtlich die Aufgabe, die Fesseln zu sprengen, welche die gebundene Wirthschaft und die entsprechenden Rechtseinrichtungen des Mittelalters der Fortentwicklung der Gesellschaft anlegten. Da&#223; er zun&#228;chst als Bourgeoisliberalismus feste Gestalt erhielt, hindert nicht, da&#223; er thats&#228;chlich ein sehr viel weiter reichendes allgemeines Gesellschaftsprinzip ausdr&#252;ckt, dessen Vollendung der Sozialismus sein wird. Der Sozialismus will keine neue Gebundenheit irgend welcher Art schaffen. Das Individuum soll frei sein &#8211; nicht in dem metaphhysischen Sinne, wie es die Anarchisten tr&#228;umen, d.h. frei aller Pflichten gegen das Gemeinwesen, wohl aber frei von jedem &#246;konomischen Zwange in seiner Bewegung und Berufswahl. Solche Freiheit ist f&#252;r Alle nur m&#246;glich durch das Mittel der Organisation. In diesem Sinne k&#246;nnte man den Sozialismus auch organisatorischen Liberalismus nennen, denn wenn man die Organisationen, die der Sozialismus will und wie er sie will, genauer pr&#252;ft, so wird man finden, da&#223; was sie von ihnen &#228;u&#223;erlich &#228;hnlichen feudalistischen Einrichtungen vor Allem unterscheidet, eben ihr Liberalismus ist: ihre demokratische Verfassung, ihre Zug&#228;nglichkeit. Daher ist der nach zunft&#228;hnlicher Abschlie&#223;ung strebende Gewerkverein zwar ein dem Sozialisten verst&#228;ndliches Produkt der Gegenwehr gegen die Tendenz des Kapitalismus, den Arbeitsmarkt zu &#252;berf&#252;llen, aber zugleich auch gerade wegen seiner Abschlie&#223;ungstenden und in dem Grade, als sie ihn beherrscht, eine unsozialistische K&#246;rperschaft. Und eben dasselbe w&#252;rde von der Gewerkschaft als Eignerin eine ganzen Produktionszweigs gelten, da sie in gleicher Weise mit Naturnothwendigkeit auf Ausschlie&#223;lichkeit gerichtet w&#228;re wie die &#8222;reine&#8220; Produktivgenossenschaft. <a id="f31" href="#n31" name="f31">[31]</a></p>

<p>In diesem Zusammenhang sei ein Satz aus Lassalles <strong>System der erworbenen Rechte</strong> zitirt, der mir immer als ein trefflicher Wegweiser f&#252;r die einschl&#228;gigen Probleme erschine: &#8222;Das, wogegen die tiefer gehenden Str&#246;mungen unserer Zeit gerichtet sind&#8220;, sagt Lassalle dort, &#8222;und woran sie sich noch abqu&#228;len, ist nicht das Moment des <em>Individuellen</em> &#8211; dieses w&#252;rde vielmehr mit ebensolcher Konsequenz auf ihrer Seite stehen, wie das des <em>Allgemeinen</em> &#8211;, sondern es ist der noch aus dem Mittelalter mit her&#252;bergebrachte und uns noch immer im Fleisch haftende Knorren der <em>Besonderheit</em>.&#8220; (<strong>System</strong>, 2. Aufl., 1. Theil, S.&#160;221) Auf unseren Gegenstand &#252;bertragen, die Organisation soll verbindendes, nicht trennendes Glied zwischen Individuum und Allgemeinheit sein. Wenn Lassalle im Verlauf der zitirten Stelle dem Liberalismus vorwirft, er wolle die Rechte, die er proklamire, nicht f&#252;r das Individuum als solches, sondern nur f&#252;r das in besonderer Lage befindliche Individuum, so zielt das, wie es &#252;brigens in einem unmittelbar vorhergehenden Satze auch ausdr&#252;cklich hei&#223;t, gegen die damalige liberale Partei, &#8222;unseren sogenannten Liberalismus&#8220;, nicht gegen den theoretischen Liberalismus.</p>

<p>Es ist kein sehr einfaches Problem, das mit den vorstehenden Ausf&#252;hrungen angezeigt ist, es birgt in seinen Scho&#223;e vielmehr eine ganze Reihe von Klippen. Die politische Gleichheit allein hat sich bisher nirgends als ausreichend erwiesen, die gesunde Entwicklung solcher Gemeinwesen zu sichern, deren Schwerpunkt in gro&#223;en St&#228;dten lag. Sie ist, wie Frankreich und die Vereinigten Staaten zeigen, kein unfehlbares Heilmittel gegen das Ueberwuchern aller Arten von sozialem Parasitismus und Korruption. Steckte in einem gro&#223;en Theile des franz&#246;sischen Volkes nicht ein so au&#223;erordentlicher Fond von Solidit&#228;t und w&#228;re das Land nicht geographisch so beg&#252;nstigt, so h&#228;tte Frankreich l&#228;ngst an der Landplage der Beamtenzucht zu Grunde gehen m&#252;ssen, wie sie sich dort eingenistet hat. Jedenfalls bildet diese Plage eine der Ursachen, warum trotz der hohen geistigen Regsamkeit der Franzosen Frankreichs industrielle Entwicklung hinter der der Nachbarl&#228;nder immer mehr zur&#252;ckbleibt. Soll die Demokratie nicht den zentralistischen Absolutismus im Hecken von Bureaukratien noch &#252;berbieten, so mu&#223; sie aufgebaut sein auf einer weit gegliederten Selbstverwaltung mit entsprechender wirthschaftlicher Selbstverantwortlichkeit aller Verwaltungseinheiten wie der m&#252;ndigen Staatsb&#252;rger. Nichts ist ihrer gesunden Entwicklung sch&#228;dlicher als erzwungene Uniformit&#228;t und ein zu reichliches Ma&#223; von Protektionismus. Sie erschweren oder verhindern jede rationelle Unterscheidung zwischen lebensf&#228;higen und parasitischen Einrichtungen. Wenn der Staat auf der einen Seite alle gesetzlichen Hindernisse der Oganisation der Produzenten aufhebt und den Berufsverb&#228;nden unter bestimmten Bedingungen, welche deren Ausartung in monopolistische Korporationen vorbeugen, gewisse Vollmachten hinsichtlich der Kontrolle der Industrie &#252;bertr&#228;gt, so da&#223; alle Garantien gegen Lohndr&#252;ckerei und Ueberarbeit gegeben sind, und wenn auf der anderen Seite durch die fr&#252;her skizzirten Einrichtungen daf&#252;r gesorgt wird, da&#223; Niemand durch &#228;u&#223;erste Noth gezwungen wird, seine Arbeit zu unw&#252;rdigen Bedingungen zu ver&#228;u&#223;ern, dann kann es der Gesellschaft gleichgiltig sein, ob neben den &#246;ffentlichen und genossenschaftlichen Betrieben noch Unternehmungen existiren, welche von Privaten f&#252;r den eigenen Gewinn betrieben werden. Sie werden ganz von selbst mit der Zeit genossenschaftlichen Charakter annehmen.</p>

<p>Die geschilderten Einrichtungen zu schaffen oder, soweit damit schon begonnen, sie weiterzubilden, ist die unerl&#228;&#223;liche Vorbedingung dessen, was wir die Vergesellschaftung der Produktion nennen. Ohne sie w&#252;rde die sogenannte gesellschaftliche Aneignung der Produktionsmittel voraussichtlich nur ma&#223;lose Verw&#252;stung von Produktionskr&#228;ften, sinnlose Experimentirerei und zwecklose Gewaltth&#228;tigkeit zur Folge haben, die politische Herrschaft der Arbeiterklasse sich in der That nur durchsetzen k&#246;nnen in der Form einer diktatorischen revolution&#228;ren Zentralgewalt, unterst&#252;tzt durch die terroristische Diktatur revolution&#228;rer Klubs. Als solche schwebte sie den Blanquisten vor und als solche wird sie auch noch im <strong>Kommunistischen Manifest</strong> und den der Epoche seiner Abfassung angeh&#246;renden Publikationen seiner Verfasser unterstellt. Aber &#8222;gegen&#252;ber den praktischen Erfahrungen der Februarrevolution und noch weit mehr der Pariser Kommune, wo das Proletariat zum ersten Male zwei Monate lang die politische Gewalt inne hatte&#8220;, ist das im <strong>Manifest</strong> gegebene Revolutionsprogramm &#8222;stellenweise veraltet&#8220;. &#8222;Namentlich hat die Kommune den Beweis geliefert, da&#223; die Arbeiterklasse nicht die Staatsmaschinerie einfach im Besitz nehmen und sie f&#252;r ihre eigenen Zwecke in Bewegung setzen kann.&#8220;</p>

<p>So Marx und Engels 1872 im <em>Vorwort</em> zur Neuauflage des <strong>Manifests</strong>. Und sie verweisen auf die Schrift <strong>Der B&#252;rgerkrieg in Frankreich</strong>, wo dies weiter entwickelt sei. Wenn wir aber die genannte Schrift aufschlagen und den betreffenden Abschnitt (es ist der dritte) nachlesen, so finden wir ein Programm entwickelt, das seinem politischen Gehalt nach in alleu wesentlichen Z&#252;gen die gr&#246;&#223;te Aehnlichkeit aufweist mit dem F&#246;deralismus &#8211; Proudhons.</p>

<p class="quoteb">&#8222;Die Einheit der Nation sollte nicht gebrochen, sondern im Gegentheil organisirt werden durch die Vernichtung jener Staatsmacht, welche sich f&#252;r die Verk&#246;rperung dieser Einheit ausgab, aber unabh&#228;ngig und &#252;berlegen sein wollte gegen&#252;ber der Nation, an deren K&#246;rper sie doch nur ein Schmarotzerauswuchs war. W&#228;hrend es galt, die blos unterdr&#252;ckenden Organe der alten Regierungsmacht abzuschneiden, sollten ihre berechtigten Funktionen einer Gewalt, die &#252;ber der Gesellschaft zu stehen beanspruchte, entrissen und den verantwortlichen Dienern der Gesellschaft &#252;bergeben werden. Statt einmal in drei oder sechs Jahren zu entscheiden, welches Mitglied der herrschenden Klasse das Volk im Parlament ver- und zertreten soll, sollte das allgemeine Stimmrecht dem in Kommunen konstituirten Volke dienen, wie das individuelle Stimmrecht jedem anderen Arbeitgeber dazu dient, Arbeiter, Aufseher und Buchhalter in seinem Gesch&#228;ft auszusuchen.&#8220;</p>

<p class="quote">&#8222;Der Gegensatz der Kommune gegen die Staatsgewalt ist angesehen worden f&#252;r eine &#252;bertriebene Form des alten Kampfes gegen Ueberzentralisation ... Die Kommunalverfassung wurde im Gegentheil dem gesellschaftlichen K&#246;rper alle die Kr&#228;fte zur&#252;ckgegeben haben, den bisher der Schmarotzerauswurf &#8218;Staat&#8216;, der von der Gesellschaft sich n&#228;hrt und ihre freie Bewegung hemmt, aufgezehrt hat. Durch diese That allein w&#252;rde sie die Wiedergeburt Frankreichs in Gang gesetzt haben.&#8220;</p>

<p class="fst">So Marx im <strong>B&#252;rgerkrieg in Frankreich</strong>.</p>

<p>H&#246;ren wir uns Proudhon. Da ich sein Buch &#252;ber den F&#246;deralismus nicht zur Hand habe, m&#246;gen hier einige S&#228;tze aus seiner Schrift &#252;ber die politischen F&#228;higkeiten der Arbeiterklassen folgen, im der er beil&#228;ufig die Konstituirung der Arbeiter zur eigenen politischen Partei predigt.</p>

<p class="quoteb">&#8222;In einer nach den wahren Begriffen der Volkssouver&#228;net&#228;t, d.h. nach den Grunds&#228;tzen des Vertragsrechts organisirten Demokratie ist jede unterdr&#252;ckende oder korrumpirende Aktion der Zentralgewalt auf die Nation unm&#246;glich gemacht; die blo&#223;e Annahme einer solchen ist schon abgeschmackt. &#8220;</p>

<p class="quote">&#8222;Und warum?</p>

<p class="quote">&#8222;Weil in einer wahrhaft freien Demokratie die Zentralgewalt sich nicht von der Versammlung der Delegirten, der nat&#252;rlichen Organe der zur Vereinbarung zusammengerufeuen Lokalinteressen, unterscheidet. Weil jeder Deputirte vor Allem Mann der Lokalit&#228;t ist, die ihn zum Vertreter ernannt hat, ihr Sendling, einer ihrer Mitb&#252;rger, ihr Spezialmandatar, der beauftragt ist, ihre besonderen Interessen zu vertheidigen, bezw. sie vor der gro&#223;en Jury [der Nation] m&#246;glichst mit den allgemeinen Interessen in Einklang zu bringen. Weil die vereinigten Delegirten, wenn sie aus ihrem Scho&#223;e einen zentralen Vollziehungsausschu&#223; w&#228;hlen, diesen nicht von sich unterschieden und zu ihrem Oberen machen, der mit ihnen einen Konflikt unterhalten kann&#8220;</p>

<p class="quote">&#8222;Kein Mittelding, die Kommune wird souver&#228;n sein oder nur eine Sukkursale [des Staats], alles oder nichts. Gebt ihr ein so sch&#246;nes St&#252;ck, wie ihr wollt, von dem Augenblick an, wo sie nicht ihr Recht aus sich selbst sch&#246;pft, wo sie ein h&#246;heres Gesetz anerkennen mu&#223;, wo die gro&#223;e Gruppe, der sie angeh&#246;rt, zu ihrem Oberen erkl&#228;rt wird und nicht der Ausdruck ihrer f&#246;derativen Beziehungen ist, ist es unvermeidlich, da&#223; sie sich eines Tages im Gegensatz zu einander finden, und der Konflikt ausbricht.&#8220;</p>

<p class="fst">Dann aber werde die Logik und die Gewalt auf Seiten der Zentralgewalt sein. &#8222;Die Idee einer Einschr&#228;nkung der Staatsgewalt durch die Gruppen, wo das Prinzip der Subordination und Zentralisirung dieser Gruppen selbst herrscht, ist eine Inkonsequenz, um nicht zu sagen ein Widerspruch. Sie sei das Munizipalprinzip des Bourgeoisliberalismus. Ein &#8222;f&#246;derirtes Frankreich&#8220; dagegen &#8222;ein Regime, welches das Ideal der Unabh&#228;ngigkeit darstellt, und dessen erster Akt darin best&#228;nde, den Kommunen ihre volle Selbst&#228;ndigkeit und den Provinzen ihre Selbstbestimmung zur&#252;ckzugeben&#8220; &#8211; das sei die munizipale Freiheit, welche die Arbeiterklasse auf ihre Fahne zu schreiben habe. (<strong>Capacit&#233; Politique des Classes Ouvri&#232;res</strong>, S.&#160;224, 225, 231, 235.) Und wenn es im <strong>B&#252;rgerkrieg</strong> hei&#223;t, da&#223; &#8222;die politische Herrschaft des Produzenten nicht bestehen kann neben der Verewigung seiner gesellschaftlichen Knechtschaft&#8220;, so lesen wir in der <strong>Capacit&#233; Politique</strong>: &#8222;Einmal die politische Gleichheit gegeben, durch das allgemeine Stimmrecht in die Praxis gesetzt, geht die Tendenz der Nation zur &#246;konomischen Gleichheit. Gerade so verstanden es die Arbeiterkandidaten. Aber dies ist es auch, was ihre Bourgeoisrivalen nicht wollen.&#8220; (<strong>a.a.O.</strong>, S.&#160;214) Kurz, bei allen sonstigen Verschiedenheiten zwischen Marx und dem &#8222;Kleinb&#252;rger&#8220; Proudhon ist in diesen Punkten der Gedankengang bei ihnen so nahe wie nur m&#246;glich.</p>

<p>Es ist auch gar nicht zweifelhaft, sondern hat sich seither schon vielfach praktisch erwiesen, da&#223; die allgemeine Entwicklung der modernen Gesellschaft auf eine stetige Erh&#246;hung der Aufgaben der Munizipalit&#228;ten und Erweiterung der Munizipalfreiheiten geht, da&#223; die Kommune ein immer wichtigerer Hebel der sozialen Emanzipation wird. Ob freilich eine solche Aufl&#246;sung der modernen Staatswesen und die v&#246;llige Umwandlung ihrer Organisation, wie Marx und Proudhon sie schildern (die Bildung der Nationalversammlung aus Delegirte der Provinz- bezw. Bezirksversammlungen, die ihrerseits aus Delegirte der Kommunen zusammenzusetzen w&#228;ren), das erste Werk der Demokratie zu sein h&#228;tte, so da&#223; also die bisherige Form der Nationalvertretungen wegfiele, erscheint mir zweifelhaft. Die moderne Entwicklung hat zu viele Einrichtungen gezeitigt, deren Umfang der Kontrolle der Munizipalit&#228;ten und selbst der Bezirke und Provinzen entwachsen ist, als da&#223; vor der Umwandlung ihrer Organisation die Kontrolle der Zentralverwaltungen entbehrt werden k&#246;nnte. Auch ist mir die absolute Souver&#228;net&#228;t der Gemeinden &amp;c. kein Ideal. Die Gemeinde ist ein integrirender Theil der Nation und hat so gut Pflichten gegen sie wie Rechte auf sie. So wenig wie dem Individuum kann z.B. der Gemeinde ein unbedingtes und ausschlie&#223;liches Recht auf den Boden einger&#228;umt werden. Werthvolle Regale, Forsten, Flu&#223;rechte &amp;c. geh&#246;ren in letzter Instauz nicht den Gemeinden oder den Bezirken, die auch nur Nutznie&#223;er sind, sondern der Nation. So erscheint eine Vertretung, bei der das nationale und nicht das provinzielle oder lokale Interesse im Vordergrund sieht, bezw. erste Pflicht der Vertreter ist, gerade in einer Uebergangsepoche als unentbehrlich. Neben ihr werden aber jene Versammlungen und Vertretungen eine immer gr&#246;&#223;ere Bedeutung erlangen, so da&#223;, Revolution oder nicht, die Funktionen der Zentralvertretungen immer geringer werden und damit auch die Gefahr dieser Vertretungen oder Beh&#246;rden f&#252;r die Demokratie. In vorgeschrittenen L&#228;ndern ist sie schon heute sehr gering.</p>

<p>Aber es kommt hier weniger auf die Kritik der Einzelnheiten jenes Programms an, als hervorzuheben, wie sehr energisch in demselben die Selbstverwaltung als die Vorbedingung der sozialen Emanzipation betont, wie die demokratische Organisation von unten auf als der Weg zur Verwirklichung des Sozialismus bezeichnet wird, wie sich die Antagonisten Proudhon und Marx doch wieder im &#8211; Liberalismus begegneten.</p>

<p>Wie die Gemeinden und die &#252;brigen Selbstverwaltungen per sich unter der vollen Demokratie ihrer Aufgaben entledigen, wie weit sie diese Aufgaben sich stecken werden, das mu&#223; die Zukunft selbst lehren. Soviel aber ist klar: sie werden um so mehr und ungest&#252;mer experimentiren und daher um so gr&#246;&#223;eren Fehlgriffen ausgesetzt sein, je pl&#246;tzlicher sie in den Besitz ihrer Freiheit kommen, und sie werden um so umsichtiger und praktischer vorgehen und um so besser das Wohl der Allgemeinheit wahrnehmen, je mehr die Arbeiterdemokratie sich in der Schule der Selbstverwaltung ge&#252;bt hat.</p>

<p>Einfach wie die Demokratie auf den ersten Blick erscheint, sind ihre Probleme in einer so verwickelten Gesellschaft wie die unserige doch keineswegs so leicht zu l&#246;sen. Man lese nur in der Webbschen Theorie der Gewerkvereine nach, wie viele Experimente die englischen Gewerkvereine zu machen hatten und noch machen, um nur die zweckgem&#228;&#223;e Form ihrer Verwaltung und Leitung zu finden, und wie viel f&#252;r die Gewerkschaften von dieser Verfassungsfrage abh&#228;ngt. Die englischen Gewerkschaften haben sich in dieser Beziehung seit &#252;ber siebzig Jahren in voller Freiheit entwickeln k&#246;nnen. Sie haben mit der elementarsten Form der Selbstregierung begonnen und sich durch die Praxis &#252;berzeugen m&#252;ssen, da&#223; diese Form auch nur f&#252;r die elementarsten Organismen, f&#252;r ganz kleine Lokalvereine pa&#223;t. Sie haben, je mehr sie wuchsen, Schritt f&#252;r Schritt auf gewisse Lieblingsideen des doktrin&#228;ren Demokratismus (das gebundene Mandat, der unbezahlte Beamte, die machtlose Zentralvertretung) als ihre gedeihliche Entwicklung l&#228;hmend verzichten und daf&#252;r eine leistungsf&#228;hige Demokratie mit repr&#228;sentativen Versammlungen, bezahlten Beamten und bevollm&#228;chtigter Zentralleitung ausbilden gelernt. Dieses St&#252;ck Entwicklungsgeschichte der &#8222;gewerblichen Demokratie&#8220; ist ungemein lehrreich. Pa&#223;t auch nicht alles, was von den Gewerkschaften zutrifft, f&#252;r die Einheiten der nationalen Verwaltungsk&#246;rper, so trifft doch sehr vieles davon auch f&#252;r sie zu. Das betreffende Kapitel des Webbschen Buches ist ein St&#252;ck demokratischer Verwaltungslehre, das &#252;brigens in vielen Punkten mit den Folgerungen Kautskys in dessen Buch &#252;ber die direkte Volksgesetzgebung &#252;bereinstimmt. An der Entwicklungsgeschichte der Gewerkschaften zeigt sich, wie die vollziehende Zentralverwaltung &#8211; ihre Staatsregierung &#8211; rein aus der Arbeitstheilung hervorgehen kann, die durch die r&#228;umliche Ausdehnung des Organismus und die Zahl seiner Angeh&#246;rigen n&#246;thig wird. M&#246;glich, da&#223; mit der sozialistischen Entwicklung der Gesellschaft auch diese Zentralisation sp&#228;ter wieder &#252;berfl&#252;ssig werden wird. Vorl&#228;ufig aber wird sie auch in der Demokratie nicht entbehrt werden k&#246;nnen. Wie schon am Schlusse des ersten Abschnitts dieses Kapitels ausgef&#252;hrt wurde, ist es eine Unm&#246;glichkeit f&#252;r die Gemeinden gr&#246;&#223;erer St&#228;dte oder Industriezentren, alle &#246;rtlichen Produktions- und Handelsunternehmungen im Eigenbetrieb zu &#252;bernehmen. Es ist ebenso schon aus praktischen Gr&#252;nden unwahrscheinlich &#8211; um von Billigkeitsgr&#252;nden, die dagegen sprechen, ganz zu schweigen &#8211;, da&#223; sie etwa in einer revolution&#228;ren Erhebung jene Unternehmungen sammt und sonders kurzerhand &#8222;expropriiren&#8220; w&#252;rden. Aber selbst wenn sie es th&#228;ten (wobei sie in der Mehrheit der F&#228;lle &#252;brigens nur die leeren H&#252;lsen in die Hand bek&#228;men), w&#252;rden sie gen&#246;thigt sein, die Masse der Gesch&#228;fte au Genossenschaften zu verpachten, sei es an individuelle Genossenschaften, sei es an Gewerkschaften zum eigenen genossenschaftlichen Betrieb. <a id="f32" href="#n32" name="f32">[32]</a></p>

<p>In jedem dieser F&#228;lle, wie auch den lokalen und nationalen Eigenbetrieben gegen&#252;ber, w&#252;rden gewisse Interessen der Allgemeinheit der einzelnen Berufe wahrzunehmen sein und so immer noch Raum f&#252;r eine Ueberwachungsth&#228;tigkeit der Gewerkschaften verbleiben. Besonders in Uebergangsperioden ist Mannigfaltigkeit der vorhandenen Organe von gro&#223;em Werth.</p>

<p>Inde&#223; so weit sind wir noch nicht, und es ist nicht meine Absicht, Zukunftsbilder zu entwickeln. Nicht was in der weiteren Zukunft geschehen wird, liegt mir am Herzen, sondern was in der Gegenwart f&#252;r diese selbst und die n&#228;chste Zukunft geschehen kann und soll. Und da ist der Schlu&#223; dieser Darlegungen der sehr banale Satz, da&#223; die Erk&#228;mpfung der Demokratie, die Ausbildung von politischen und wirthschaftlichen Organen der Demokratie die unerl&#228;&#223;liche Vorbedingung f&#252;r die Verwirklichung des Sozialismus ist. Wenn darauf erwidert wird, da&#223; die Aussichten, dies ohne politische Katastrophe zu erringen, in Deutschland &#228;u&#223;erst gering, ja so gut wie nicht vorhanden seien, da&#223; das deutsche B&#252;rgerthum immer reaktion&#228;rer werde, so mag das f&#252;r den Moment vielleicht richtig sein, obgleich manche Erscheinungen auch dagegen sprechen. Aber es kann nicht auf die Dauer so sein. Das, was man B&#252;rgerthum nennt, ist eine sehr zusammengesetzte Klasse, aus allerhand Schichten und sehr verschiedenartigen, bezw. unterschiedenen Interessen bestehend. Diese Schichten halten auf die Dauer nur zusammen, wenn sie sich entweder gleichm&#228;&#223;ig bedr&#252;ckt oder gleichm&#228;&#223;ig bedroht sehen. Im vorliegenden Falle kann es sich nat&#252;rlich nur um das Letztere handeln, d.h. da&#223; das B&#252;rgerthum eine einheitlich reaktion&#228;re Masse bildete, weil sich alle seine Elemente von der Sozialdemokratie gleichm&#228;&#223;ig bedroht f&#252;hlen, die Einen in ihren materiellen, die Anderen in ihren ideologischen Interessen: in ihrer Religion, ihrem Patriotismus, in ihrem Wunsche, dem Lande die Schrecken einer gewaltth&#228;tigen Revolution zu ersparen.</p>

<p>Das ist nun nicht n&#246;thig. Denn die Sozialdemokratie bedroht sie nicht alle gleichm&#228;&#223;ig und Niemand als Person, und sie selbst schw&#228;rmt in keiner Weise f&#252;r eine gewaltth&#228;tige Revolution gegen die gesammte nichtproletarische Welt. Je deutlicher dies gesagt und begr&#252;ndet wird, um so eher wird jene einheitliche Furcht weichen, denn viele Elemente des B&#252;rgerthums f&#252;hlen sich von anderer Seite her bedr&#252;ckt, und w&#252;rden lieber gegen diese, deren Druck auch auf der Arbeiterklasse lastet, als gegen die Arbeiter Front machen, lieber der Letzteren als der Ersteren Bundesgenossen sein. Sie m&#246;gen unsichere Kantonisten sein. Aber man erzieht schlechte Bundesgenossen, wenn man ihnen erkl&#228;rt, wir wollen euch helfen, den Feind fressen, aber gleich hinterher fressen wir euch. Da es sich nun unter keinen Umst&#228;nden um eine allgemeine, gleich zeitige und gewaltth&#228;tige Expropriation, sondern um die allm&#228;lige Abl&#246;sung durch Organisation und Gesetz handelt, so w&#252;rde es der demokratischen Entwicklung sicher keinen Abbruch thun, der thats&#228;chlich veralteten Fre&#223;legende auch in der Phrase den Abschied zu geben.</p>

<p>Der Feudalismus mit seinen starren, st&#228;ndischen Einrichtungen mu&#223;te fast &#252;berall mit Gewalt gesprengt werden. Die liberalen Einrichtungen der modernen Gesellschaft unterscheiden sich gerade darin von jenen, da&#223; sie biegsam, wandlungs- und entwicklungsf&#228;hig sind. Sie brauchen nicht gesprengt, sie brauchen nur fortentwickelt zu werden. Dazu bedarf es der Organisation und energischen Aktion, aber nicht nothwendig der revolution&#228;ren Diktatur. &#8222;Da der Klassenkampf den Zweck hat, die Klassenunterschiede &#252;berhaupt aufzuheben&#8220;, schrieb vor einiger Zeit (Oktober 1897) ein sozialdemokratisches Organ der Schweiz, der Basler <strong>Vorw&#228;rts</strong>, &#8222;so mu&#223; logisch eine Periode angenommem werden, wo mit der Verwirklichung dieses Zweckes, dieses Ideals, angefangen werden mu&#223;. Dieser Anfang, diese aufeinander folgenden Perioden liegen in unserer demokratischen Entwicklung bereits begr&#252;ndet, sie kommt uns zu Hilfe, um den Klassenkampf nach und nach durch den Ausbau der sozialen Demokratie zu ersetzen, in sich zu absorbiren.&#8220; &#8222;Die Bourgeoisie, welcher Schattirung sie auch sei&#8220;, erkl&#228;rte der spanische Sozialist Pablo Iglesias j&#252;ngst, &#8222;mu&#223; sich davon &#252;berzeugen, da&#223; wir uns nicht gewaltsam der Herrschaft bem&#228;chtigen wollen durch dieselben Mittel, die sie einst angewandt hat, durch Gewaltth&#228;tigkeit und Blutvergie&#223;en, sondern durch gesetzliche Mittel, wie sie der Zivilisation angemessen sind.&#8220; (<strong>Vorw&#228;rts</strong>, 16. Oktober 1898) In &#228;hnlicher Auffassung stimmte das leitende Organ der englischen unabh&#228;ngigen Arbeiterpartei, der <strong>Labour Leader</strong>, den Bemerkungen Vollmars &#252;ber die Pariser Kommune r&#252;ckhaltlos zu. Niemand aber wird diesen Blatt Zahmheit in Bek&#228;mpfung des Kapitalismus und der kapitalistischen Parteien vorwerfen. Und ein anderes Organ der sozialistischen englischen Arbeiterdemokratie, das <strong>Clarion</strong>, begleitete den Abruch eines Auszugs aus meinem Artikel &#252;ber die Zusammenbruchstheorie, dem es zustimmte, mit folgendem Kommentar:</p>

<p class="quoteb">&#8222;Ausbildung einer wahren Demokratie &#8211; das ist, dessen bin ich sicher, die dringendste und wesentlichste Aufgabe, die vor uns liegt. Das ist die Lektion, die unsere zehn Jahre sozialistischen Feldzugs gelehrt haben. Das ist die Lehre, die sich aus all meinen Kenntnissen und Erfahrungen politischer Dinge ergiebt. Bevor der Sozialismus m&#246;glich sein kann, m&#252;ssen wir eine Nation von Demokraten aufbauen.&#8220;<br />
<a id="p4" name="p4">&#160;</a></p>

<h4>d) Die n&#228;chsten Aufgaben der Sozialdemokratie</h4>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="35%">
<p class="quote">&#160;</p>
</td>
<td>
<p class="quoteb">&#8222;Und was sie ist, das wage sie zu scheinen.&#8220;</p>

<p class="quoter">Schiller, <em>Maria Stuart</em></p>
</td>
</tr>
</table>

<p class="fst">Die Aufgaben einer Partei werden durch eine Vielheit von Faktoren bestinnt: durch den Stand der allgemeinen &#246;konomischen, politischen, intellektuellen und moralischen Entwicklung im Gebiet ihres Wirkens, durch die Natur der Parteien, die neben ihr oder gegen sie agiren, durch die Natur der ihr zu Gebote stehenden Mittel und durch eine Reihe subjektiver ideologischer Faktoren, voran ihr allgemeines Ziel und ihre Auffassung vom besten Wege zur Erreichung dieses Zieles. Welche gro&#223;en Unterschiede in ersterer Hinsicht zwischen den verschiedenen L&#228;ndern noch bestehen, ist bekannt. Selbst in L&#228;ndern ann&#228;hernd gleichen H&#246;hegrads industrieller Entwicklung finden wir sehr bedeutsame politische Unterschiede und gro&#223;e Verschiedenheiten in der Geistesrichtung der Volksmasse. Eigenheiten der geographischen Lage, eingewurzelte Gewohnheiten des Volkslebens, &#252;berkommene Einrichtungen und Ueberlieferungen aller Art erzeugen eine Verschiedenheit der Ideologie, die dem Einflu&#223; jener Entwicklung sich nur langsam unterwirft. Selbst wo sozialistische Parteien urspr&#252;nglich die gleichen Voraussetzungen zum Ausgangspunkt ihres Wirkens genommen haben, sind sie im Laufe der Zeit gen&#246;thigt worden, ihre Th&#228;tigkeit den speziellen Verh&#228;ltnissen ihres Landes anzupassen. In einem gegebenen Moment kann man daher wohl allgemeine Grunds&#228;tze der Politik der Sozialdemokratie mit dem Anspruch auf Giltigkeit f&#252;r alle L&#228;nder aufstellen, aber kein f&#252;r alle L&#228;nder in gleicher Weise giltiges Aktionsprogramm.</p>

<p>Wie im vorhergehenden Abschnitt ausgef&#252;hrt, ist die Demokratie in weit h&#246;herem Grade Voraussetzung des Sozialismus, als es vielfach noch angenommen wird, d.h. sie ist es nicht nur als Mittel, sondern auch als Substanz. Ohne ein bestimmtes Ma&#223; demokratischer Einrichtungen oder Ueberlieferungen w&#228;re die sozialistische Lehre der Gegenwart &#252;berhaupt nicht m&#246;glich, g&#228;be es wohl eine Arbeiterbewegung, aber keine Sozialdemokratie. Die moderne sozialistische Bewegung, welches auch ihre theoretische Erkl&#228;rung, ist faktisch das Produkt des Einflusses der in der gro&#223;en franz&#246;sischen Revolution und durch sie zur allgemeinen Geltung gekommenen Rechtsbegriffe auf die Lohn- und Arbeitszeitbewegung der industriellen Arbeiter. Diese w&#252;rde auch ohne sie bestehen, wie es ohne sie und vor ihnen einen an das Urchristenthum ankn&#252;pfenden Volkskommunismus <a id="f33" href="#n33" name="f33">[33]</a> gab. Aber dieser Volkskommunismus war sehr unbestimmt und halb mystisch, und die Arbeiterbewegung w&#252;rde ohne die Grundlage jener Rechtseinrichtungen und Rechtsauffassungen, die aber mindestens zu einem gro&#223;en Theil nothwendige Begleiter der kapitalistischen Entwicklung sind, des inneren Zusammenhangs entbehren. Aehnlich wie dies, um ein ann&#228;hernd entsprechendes Bild zu geben, heute in orientalischen L&#228;ndern der Fall ist. Eine politisch rechtlose, in Aberglauben und mit mangelhaftem Unterricht aufgewachsene Arbeiterklasse wird wohl zeitweilig revoltiren und ins Kleinen konspiriren, aber nie eine sozialistische Bewegung entwickeln. Es bedarf einer gewissen Weite des Blickes und eines ziemlich entwickelten Rechtsbewu&#223;tseins, um aus einem Arbeiter, der gelegentlich revoltirt, einen Sozialisten zu machen. Das politische Recht und die Schule stehen denn auch &#252;berall au hervorragender Stelle der sozialistischen Aktionsprogramme.</p>

<p>Dies ganz im Allgemeinen. Denn es liegt nicht ins Plane dieser Schrift, eine Werthung der einzelnen Punkte der sozialistischen Aktionsprogramme zu unternehmen. Was speziell die n&#228;chsten Forderungen des <strong>Erfurter Programms</strong> der deutschen Sozialdemokratie anbetrifft, so f&#252;hle ich mich in keiner Weise versucht, Ab&#228;nderungen hinsichtlich ihrer vorzuschlagen. Wie wohl jeder Sozialdemokrat, halte ich nicht alle Punkte f&#252;r gleich wichtig oder zweckm&#228;&#223;ig. So ist es z.B. meine Ansicht, da&#223; die Unentgeltlichkeit der Rechtspflege und Rechtsbeihilfe unter heutigen Verh&#228;ltnissen sich nur in beschr&#228;nkten Grenzen empfiehlt, da&#223; zwar Vorkehrungen getroffen werden m&#252;ssen, die es auch dem Mittellosen erm&#246;glichen, sein Recht zu suchen, da&#223; aber kein dringendes Bed&#252;rfni&#223; vorliegt, die Masse der heutigen Eigenthumsprozesse auf Staatskosten zu &#252;bernehmen und die Advokatur v&#246;llig zu verstaatlichen. Inde&#223; da die heutigen Gesetzgeber, wenn auch aus anderen Gr&#252;nden, von einer solchen Ma&#223;regel erst recht nichts wissen wollen, eine sozialistische Gesetzgebung aber nicht ohne v&#246;llige Reform des Rechtswesens oder nur nach Ma&#223;gabe der Schaffung neuer Rechtsinstitute, wie sie z.B. in den Gewerbegerichten schon vorliegen, an ihre Durchf&#252;hrung ginge, kann die Forderung als Anzeiger der erstrebten Entwicklung ruhig stehen bleiben.</p>

<p>Meinem Zweifel an der Zweckm&#228;&#223;igkeit der Forderung in ihrer jetzigen Form habe ich &#252;brigens schon 1891 in einem Aufsatz &#252;ber die damals zur Diskussion stehenden Programmentw&#252;rfe sehr deutlichen Ausdruck gegeben und erkl&#228;rt, der betreffende Paragraph g&#228;be &#8222;zu viel und zu wenig&#8220;. (<strong>Neue Zeit</strong>, IX, 2, S.&#160;821.) Der Artikel geh&#246;rt einer Serie an, die K. Kautsky und ich damals als Kollektivarbeit zur Programmfrage abfa&#223;ten und von der die erste drei St&#252;cke fast ausschlie&#223;lich das geistige Werk Kautskys sind, w&#228;hrend der vierte Artikel von mir abgefa&#223;t wurde. Aus ihm seien hier noch zwei S&#228;tze zitirt, die den Standpunkt kennzeichnen, den ich zu jener Zeit hinsichtlich der Praxis der Sozialdemokratie vertrat, und die erkennen lassen, wie viel oder wenig sich seitdem in meinen Ansichten ge&#228;ndert hat:</p>

<p class="quoteb">&#8222;Schlechtweg Unterhalt aller Erwerbslosen aus Staatsmitteln verlangen, hei&#223;t nicht nur Jeden, der nicht Arbeit finden kann, sondern auch Jeden, der nicht Arbeit finden will, auf den Staatstrog verweisen ... Man braucht wirklich kein Anarchist zu sein, um die ewigen Anweisungen auf den Staat des Guten zu viel zu finden ... Wir wollen an dem Grundsatz festhalten, da&#223; der moderne Proletarier zwar arm, aber kein Armer ist. In diesem Unterschied liegt eine ganze Welt, liegt das Wesen unseres Kampfes, die Hoffnung unseres Sieges.&#8220;</p>

<p class="quote">&#8222;Die Form &#8218;Umwandlung der stehenden Heere zur Volkswehr&#8216; anstatt &#8218;Volkswehr an Stelle der stehenden Heere&#8216; schlagen wir deshalb vor, weil sie das Ziel feststellt und doch der Partei freie Hand l&#228;&#223;t, heute, wo die Aufl&#246;sung der stehenden Heere nun einmal nicht angeht, bereits eine Reihe Ma&#223;regeln zu verlangen, die wenigstens den Gegensatz zwischen Heer und Volk m&#246;glichst verringern, wie z.B. die Aufhebung der besonderen Milit&#228;rgerichtsbarkeit, Herabsetzung der Dienstzeit &amp;c. &amp;c. (S.&#160;819, 824, 825).</p>

<p class="fst">Da die Frage &#8222;<em>Stehendes Heer oder Miliz</em>&#8220; neuerdings der Gegenstand lebhafter Diskussionen geworden ist, wird es am Platze sein, einige Bemerkungen &#252;ber diesen Gegenstand hier einzuflechten.</p>

<p>Mir scheint zun&#228;chst, da&#223; die Frage in der vorbezeichneten Fassung falsch gestellt ist. Es sollte hei&#223;en: Regierungsheer oder Volksheer. Damit w&#252;rde die politische Seite der Frage von vornherein unzweideutig gekennzeichnet: soll das Heer Werkzeug der Regierenden oder die bewaffnete Schutzwehr der Nation bilden, soll es von der Krone oder der Volksvertretung die entscheidenden Weisungen empfangen, auf irgend eine an der Spitze der Nation stehende Person oder auf die Verfassung und die Volksvertretung vereidet werden? Die Antwort kann f&#252;r keinen Sozialdemokraten zweifelhaft sein. Allerdings ist weder die Volksvertretung sozialistisch noch die Verfassung demokratisch, und so k&#246;nnte ein der Volksvertretung unterstehendes Heer immer noch gelegentlich zur Unterdr&#252;ckung von Minderheiten oder thats&#228;chlichen Mehrheiten, die nur im Parlament Minderheit sind, verwendet werden. Aber gegen solche M&#246;glichkeiten giebt es, so lange &#252;berhaupt ein Theil der Nation unter Waffen ist, der der jeweiliecn Vertretung der Nation zu folgen hat, keine rettende Formel. Selbst die sogenannte &#8222;allgemeine Volksbewaffnung&#8220; w&#228;re meines Erachtens bei der heutigen Technik nur eine illusorische Schutzwehr gegen die organisirte bewaffnete Macht und w&#252;rde, wenn nicht schon die Zusammensetzung dieser Macht das Volk gegen Vergewaltigung sichert &#8211; was aber bei allgemeiner Wehrpflicht immer mehr der Fall &#8211; jedesmal blos auf beiden Seiten nutzlose Opfer verursachen. Wo sie heute noch n&#246;thig w&#228;re, w&#252;rde sie aus politischen Gr&#252;nden nie bewilligt werden, und wo sie zu haben w&#228;re, w&#228;re sie &#252;berfl&#252;ssig. So sehr ich die Erziehung eines kr&#228;ftigen, furchtlosen Geschlechts w&#252;nsche, so wenig ist mir die allgemeine Volksbewaffnung ein sozialistisches Ideal. Wir gew&#246;hnen uns gl&#252;cklicherweise immer mehr daran, politische Differenzen anders als durch Schie&#223;erei zu erledigen.</p>

<p>Soweit die politische Seite der Frage. Hinsichtlich der technischen (Ausbildung, Dienstzeit unter Waffen &amp;c.) gestehe ich offen, nicht genug Fachkundiger zu sein, um ein abgeschlossenes Urtheil zu haben. Die Beispiele aus fr&#252;heren Zeiten, die f&#252;r die schnell eingeschulten Armeen sprechen (Revolutionskriege, Freiheitskriege), k&#246;nnen auf die total ver&#228;nderten Bedingungen der heutigen Kriegf&#252;hrung nicht schlechtweg &#252;bertragen werden, und die neuerdings ins griechisch-t&#252;rkischen und spanisch-amerikanischen Kriege mit Freiwilligen gemachten Erfahrungen erscheinen mir f&#252;r die M&#246;glichkeiten, mit denen Deutschland zu rechnen hat, ebenfalls nicht ohne Weiteres anwendbar. Denn wenn ich auch der Ansicht biss, da&#223; man die &#8222;russische Gefahr&#8220; in unseren Kreisen zuweilen &#252;bertreibt oder sie da sucht, wo sie vielleicht am wenigsten ist, gebe ich doch zu, da&#223; ein Land, dessen &#252;bergro&#223;e Masse der Bev&#246;lkerung aus politisch willenlosen, sehr unwissenden Bauern besteht, stets eine Gefahr f&#252;r seine Nachbarn werden kann. Im gegebenen Falle hie&#223;e es daher f&#228;hig sein, den Krieg so schnell als m&#246;glich in des Feindes Land zu tragen und dort zu f&#252;hren, da in modernen L&#228;ndern Krieg im eigenen Lande schon die halbe Niederlage ist. Die Frage ist somit die, ob eine Milizarmee die Schlagfertigkeit, Sicherheit und Koh&#228;sion bes&#228;&#223;e, jenes Resultat zu verb&#252;rgen, oder eine wie lange Ausbildung unter den Fahnen dazu erfordert w&#228;re. In dieser Hinsicht l&#228;&#223;t sich meines Erachtens zun&#228;chst nur so viel mit Sicherheit sagen, da&#223; bei geh&#246;riger Heranbildung der Jugend zur Wehrhaftigkeit und Beseitigung aller Reste und Erbschaften des Gamaschendienstes eine sehr bedeutende Herabsetzung der Dienstzeit m&#246;glich sein mu&#223;, ohne die Wehrkraft der Nation im Geringsten zu beeintr&#228;chtigen. Dabei spielt freilich der gute Wille Derer, die zur Zeit au der Spitze der Armee stehen, eine gro&#223;e Rolle, aber diesem guten Willen kann die Volksvertretung schon jetzt durch Druck auf den Milit&#228;rhaushalt wirksam nachhelfen. Wie bei der Fabrikgesetzgebung w&#252;rde auch hier eine erzwungene Verk&#252;rzung der Dienstzeit manche Dinge m&#246;glich machen, welche Zopfgeist und Sonderinteresse jetzt f&#252;r &#8222;unmoglich&#8220; erkl&#228;ren. So ist also &#8211; sofern mal auf die Erhaltung einer zum Angriff wie zur Vertheidigung bereiten Wehrkraft &#252;berhaupt Werth legt &#8211; neben der unerl&#228;&#223;lichen Aenderung der politischen Stellung des Heeres die erste Frage nicht die, ob Miliz oder nicht, sondern, welche Verk&#252;rzung der Dienstzeit unmittelbar und &#8211; schrittweise &#8211; sp&#228;terhin m&#246;glich ist, ohne Deutschland seinen Nachbarstaaten gegen&#252;ber in Nachtheil zu versetzen.</p>

<p>Hat aber die Sozialdemokratie als Partei der Arbeiterklasse und des Friedens ein Interesse an der Erhaltung der nationalen Wehrhaftigkeit? Unter verschiedenen Gesichtspunkten liegt die Versuchung nahe, die Frage zu verneinen, zumal wen man von dem Satz des <strong>Kommunistischen Manifests</strong> ausgeht: &#8222;Der Proletarier hat kein Vaterland.&#8220; Inde&#223; dieser Satz konnte allenfalls f&#252;r den rechtlosen, aus dem &#246;ffentlichen Leben ausgeschlossenen Arbeiter der vierziger Jahre zutreffen, hat aber heute, trotz des enorm gestiegenen Verkehrs der Nationen miteinander, seine Wahrheit zum gro&#223;en Theile schon eingeb&#252;&#223;t und wird sie immer mehr einb&#252;&#223;en, je mehr durch den Einflu&#223; der Sozialdemokratie der Arbeiter aus einen Proletarier ein &#8211; B&#252;rger wird. Der Arbeiter, der in Staat, Gemeinde &amp;c. gleichberechtigter W&#228;hler und dadurch Mitinhaber ans Gemeingut der Nation ist, dessen Kinder die Gemeinschaft ausbildet, dessen Gesundheit sie sch&#252;tzt, den sie gegen Unbilden versichert, wird ein Vaterland haben, ohne darum aufzuh&#246;ren, Weltb&#252;rger zu sein, wie die Nationen sich n&#228;her r&#252;cken, ohne darum aufzuh&#246;ren, ein eigenes Leben zu f&#252;hren. Es mag sehr bequem erscheinen, wenn alle Menschen eines Tages nur eine Sprache sprechen. Aber welch ein Reiz, welch eine Quelle geistigen Genusses ginge damit den Menschen der Zukunft verloren. Die v&#246;llige Aufl&#246;sung der Nationen ist kein sch&#246;ner Traum und jedenfalls in menschlicher Zukunft nicht zu erwarten. So wenig es aber w&#252;nschenswerth ist, da&#223; irgend eine andere der gro&#223;en Kulturnationen ihre Selbst&#228;ndigkeit verliert, so wenig kann es der Sozialdemokratie gleichgiltig sein, ob die deutsche Nation, die ja ihren redlichen Antheil an der Kulturarbeit der Nationen geleistet hat und leistet, im Rathe der V&#246;lker zur&#252;ckgedr&#228;ngt wird.</p>

<p>Man spricht heute viel von Eroberung der politischen Herrschaft durch die Sozialdemokratie, und es ist wenigstens bei der St&#228;rke, welche diese in Deutschland erlangt hat, nicht unm&#246;glich, da&#223; ihr dort durch irgend ein politisches Ereigni&#223; in n&#228;herer Zeit die eutscheidende Rolle in die Hand gespielt wird. Gerade dann aber w&#252;rde sie, da die Nachbarv&#246;lker noch nicht so weit sind, gleich den Independenten der englischen und den Jakobinern der franz&#246;sischen Revolution, national sein m&#252;ssen, wenn sie ihre Herrschaft behaupten soll, d.h. sie w&#252;rde ihre Bef&#228;higung zur leitenden Partei, bezw. Klasse, dadurch zu bekr&#228;ftigen haben, da&#223; sie sich der Aufgabe gewachsen zeigte, Klasseninteressen und nationales Interesse gleich entschieden wahrzunehmen.</p>

<p>Ich schreibe dies ohne jede chauvinistische Anwandlnng nieder, zu der ich wirklich weder Anla&#223; noch Ursache habe, vielmehr lediglich im objektiver Untersuchung der Pflichten, welche der Sozialdemokratie in einer solchen Sitnation erwachsen w&#252;rden. Mir steht die Internationalit&#228;t heute noch so hoch wie zu irgend einer Zeit, und ich glaube auch nicht, da&#223; sie durch die in den vorstehenden Zeilen entwickelten Grunds&#228;tze in irgend einer Weise verletzt wird. Nur wenn die Sozialdemokratie sich auf die doktrin&#228;re Propaganda und das sozialistische Experiment beschr&#228;nkte, w&#252;rde sie den nationale-politischen Fragen gegen&#252;ber in rein kritischer Haltung verharren k&#246;nnen. Die politische Aktion aber ist schon an sich der Kompromi&#223; mit der nichtsozialistischen Welt und n&#246;thigt zu Ma&#223;nahmen, die nicht von vornherein sozialistisch sind. Im weiteren Verlauf wird indes das Nationale so gut sozialistisch sein wie das Munizipale. Nennen sich doch schon heute Sozialisten demokratischer Staatswesen gern Nationalisten und sprechen unbedenklich von Nationalisirung des Grund und Bodens &amp;c., statt sich auf den Ausdruck Vergesellschaftung zu beschr&#228;nken, der sehr viel unbestimmter ist und| mehr einen Nothbehelf als eine Verbesserung jenes Wortes darstellt.</p>

<p>In dem Vorhergehendem ist im Prinzip schon der Gesichtspunkt angezeigt, von dem aus die Sozialdemokratie unter den gegenw&#228;rtigen Verh&#228;ltnissen zu den Fragen der <em>ausw&#228;rtigen Politik</em> Stellung zu nehmen hat. Ist der Arbeiter auch noch kein Vollb&#252;rger, so ist er doch nicht mehr in dem Sinne rechtlos, da&#223; ihm die nationalen Interessen gleichgiltig sein k&#246;nnen. Und ist die Sozialdemokratie auch noch nicht an der Macht, so nimmt sie doch schon eine Machtstellung ein, die ihr gewisse Verpflichtungen auferlegt. Ihr Wort f&#228;llt sehr erheblich in die Wagschale. Bei der gegenw&#228;rtigen Zusammensetzung des Heeres und der v&#246;lligen Ungewi&#223;heit &#252;ber die moralische Wirkung der kleinkalibrigen Gesch&#252;tze wird die Reichsregierung es sich zehnmal &#252;berlegen, ehe sie einen Krieg wagte, der die Sozialdemokratie zu entschiedenen Gegnern hat. Auch ohne den ber&#252;hmten Generalstreik kann die Sozialdemokratie so ein sehr gewichtiges, wenn nicht entscheidendes Wort f&#252;r den Frieden sprechen und wird dies gem&#228;&#223; der alten Devise der Internationale so oft und so energisch thun, als dies nur immer n&#246;thig und m&#246;glich ist. Sie wird auch, gem&#228;&#223; ihrem Programm, in solchen F&#228;llen, wo sich Konflikte mit anderen Nationen ergeben und direkte Verst&#228;ndigung nicht m&#246;glich ist, f&#252;r Erledigung der Differenz auf schiedsrichterlichem Wege eintreten. Aber nichts gebietet ihr, dem Verzicht auf Wahrung deutscher Interessen der Gegenwart oder Zukunft das Wort zu reden, wenn oder weil englische, franz&#246;sische oder russische Chauvinisten an den entsprechenden Ma&#223;nahmen Ansto&#223; nehmen. Wo es sich auf deutscher Seite nicht blos um Liebhabereien oder Sonderinteressen einzelner Kreise handelt, die f&#252;r die Volkswohlfahrt gleichgiltig oder gar nachtheilig sind, wo in der That wichtige Interessen der Nation in Frage stehen, kann die Internationalit&#228;t kein Grund schw&#228;chlicher Nachgiebigkeit gegen&#252;ber den Pr&#228;tensionen ausl&#228;ndischer Interessenten sein.</p>

<p>Es ist dies keine neue Auffassung, sondern einfach die Zusammenfassung des Gedankenganges, der fast allen Aeu&#223;erungen von Marx, Engels und Lassalle &#252;ber Fragen der ausw&#228;rtigen Politik zu Grunde liegt. Es ist auch keine den Frieden gef&#228;hrdende Haltung, die damit empfohlen wird. Die Nationen gehen heute nicht mehr so leicht in den Krieg, und ein festes Auftreten kann unter Umst&#228;nden dem Frieden dienlicher sein als fortgesetzte Nachgiebigkeit.</p>

<p>Die Doktrin vom europ&#228;ischen Gleichgewicht gilt heute Vielen als &#252;berlebt, und im ihrer alten Form ist sie es auch. Aber in ver&#228;nderter Gestalt spielt das Gleichgewicht der M&#228;chte bei der Entscheidung internationaler Streitfragen noch eine gro&#223;e Rolle. Es kommt gelegentlich noch immer darauf an, eine wie starke Kombination von M&#228;chten f&#252;r eine bestimmte Ma&#223;nahme eintritt, um die Durchf&#252;hrung herbeizuf&#252;hren oder zu verhindern. Sich f&#252;r solche F&#228;lle das Recht des Mitsprechens zu sichern, halte ich f&#252;r eine legitime Aufgabe der deutschen Reichspolitik, und den entsprechenden Schritten prinzipiell zu opponiren f&#252;r au&#223;erhalb des Aufgabenbereichs der Sozialdemokratie fallend.</p>

<p>Um ein bestimmtes Beispiel zu w&#228;hlen. Die Pachtung der Kiautschoubucht ist seinerzeit von der sozialistischen Presse Deutschlands sehr abf&#228;llig kritisirt worden. Soweit diese Kritik sich auf die Umst&#228;nde bezog, unter denen die Pachtung erfolgte, war sie das Recht, ja, die Pflicht der sozialdemokratischen Presse. Nicht minder richtig war es, auf das Entschiedenste der Einleitung oder F&#246;rderung einer Politik der Auftheilung Chinas zu opponiren, weil diese Auftheilung ganz und gar nicht im Interesse Deutschlands liegt. Wenn aber einige Bl&#228;tter noch weiter gegangen sind und erkl&#228;rt haben, die Partei m&#252;sse unter allen Umst&#228;nden und grunds&#228;tzlich die Erwerbung der Bucht verurtheilen, so kann ich mich dem durchaus nicht anschlie&#223;en.</p>

<p>Dem deutsche Volk hat kein Interesse daran, da&#223; China aufgetheilt und Deutschland mit einem St&#252;ck Reich der Mitte abgefunden wird. Aber das deutsche Volk hat ein gro&#223;es Interesse daran, da&#223; China kein Raub anderer Nationen wird, es hat ein gro&#223;es Interesse daran, da&#223; Chinas Handelspolitik nicht dem Interesse einer einzelnen fremden Macht oder einer Koalition fremder M&#228;chte untergeordnet werde &#8211; kurz, da&#223; in Bezug auf alle, China betreffenden Fragen Deutschland ein entschiedenes Wort mitzusprechen habe. Sein Handel mit China erheischt ein solches Einspruchsrecht. Insofern nun die Erwerbung der Kiautschoubucht ein Mittel ist, ihn dieses Einspruchsrecht zu sichern und es zu st&#228;rken &#8211; und da&#223; sie dazu beitr&#228;gt, wird schwerlich bestritten werden k&#246;nnen &#8211; liegt meines Erachtens darin ein Grund f&#252;r die Sozialdemokratie, sich nicht prinzipiell gegen sie aufzulehnen. Von der Art, wie die Erwerbung eingeleitet, und den guten Reden, mit denen sie begleitet wurde, abgesehen, war sie nicht der schlechteste Streich der ausw&#228;rtigen Politik Deutschlands.</p>

<p>Es handelt sich um die Sicherung des freien Handels mit und in China. Dem da&#223; auch ohne jene Erwerbung China in steigendem Grade in den Kreis der kapitalistischen Wirthschaft gezogen w&#252;rde, auch ohne sie Ru&#223;land seine Politik der Umklammerung fortgesetzt und bei der ersten Gelegenheit die maudschurischen H&#228;fen okkupirt h&#228;tte, kann keinen Zweifel unterliegen. Es war also nur die Frage, ob Deutschland ruhig zuschauen sollte, wie durch Schaffung einer vollendeten Thatsache nach der anderen China immer mehr in Abh&#228;ngigkeit von Ru&#223;land gerieth, oder sich eine Position sichern sollte, auf Grund deren es auch unter normalen Verh&#228;ltnissen jederzeit seinen Einflu&#223; auf die Gestaltung der Dinge in China geltend machen kann, statt sich mit nachtr&#228;glichen Protesten begn&#252;gen zu m&#252;ssen. Soweit lief und l&#228;uft die Pachtung der Kiautschoubucht auf den Erwerb einer B&#252;rgschaft f&#252;r die zuk&#252;nftigen Interessen Deutschlands in China hinaus, als was sonst sie auch proklamirt wurde, und soweit k&#246;nnte auch die Sozialdemokratie sie guthei&#223;en, ohne sich das Geringste an ihren Prinzipien zu vergeben.</p>

<p>Inde&#223; kann es sich, bei der Unverantwortlichkeit der Leitung der ausw&#228;rtigen Politik Deutschlands, gar nicht um deren positive Unterst&#252;tzung, sondern nur um die richtige Begr&#252;ndung des negativen Verhaltens der Sozialdemokratie handeln. Ohne Garantie daf&#252;r, da&#223; solche Unternehmungen nicht doch &#252;ber den Kopf der Volksvertretung hinweg zu anderen als den angegebenen Zwecken ausgen&#252;tzt werden, etwa als Mittel, um irgend einen kleinen Tageserfolg zu erzielen, der die gr&#246;&#223;eren Interessen der Zukunft preisgiebt &#8211; ohne solche B&#252;rgschaften kann die Sozialdemokratie keinen Antheil an der Verantwortung f&#252;r Ma&#223;regeln der ausw&#228;rtigen Politik auf sich nehmen.</p>

<p>Somit l&#228;uft, wie wie man sieht, die hier entwickelte Regel f&#252;r die Stellungnahme zu den Fragen der ausw&#228;rtigen Politik so ziemlich auf die bisher in der Praxis von der Sozialdemokratie beobachtete Haltung hinaus. Inwieweit sie in ihren grunds&#228;tzlichen Voraussetzungen mit der in der Partei herrschenden Anschauungsweise &#252;bereinstimmt, liegt nicht bei mir zu er&#246;rtern.</p>

<p>Im Gro&#223;en und Ganzen spielt bei diesen Dingen die Ueberlieferung eine viel gr&#246;&#223;ere Rolle, als wir meinen. Es liegt in der Natur aller vorw&#228;rts strebenden Parteien, auf schon vollzogene Aenderungen nur geringes Gewicht zu legen. Ihr Hauptaugenmerk ist stets auf das gerichtet, was sich noch nicht ge&#228;ndert hat, eine f&#252;r bestimnite Zwecke &#8211; das Setzen von Zielen &#8211; ganz berechtigte und n&#252;tzliche Tendenz. Durchdrungen von ihr verfallen solche Parteien aber auch leicht der Gewohnheit, l&#228;nger als n&#246;thig oder n&#252;tzlich an &#252;berkommenen Urtheilen festzuhalten, an deren Voranssetzungen sich sehr viel ge&#228;ndert hat. Sie &#252;bersehen oder untersch&#228;tzen diese Ver&#228;nderungen, sie suchen immer mehr nach Thatsachen, jene Urtheile trotzdem als richtig erscheinen zu lassen, als sie auf Grund der Gesammtheit der einschl&#228;gigen Thatsachen die Frage untersuchen, ob das Urtheil nicht mittlerweile Vorurtheil geworden ist.</p>

<p>Solch politischer Apriorismus scheint mir auch oft bei der Behandlung <em>der Frage der Kolonien</em> eine Rolle zu spielen.</p>

<p>Prinzipiell ist es f&#252;r den Sozialismus oder die Arbeiterbewegung heute ganz gleichgiltig, ob neue Kolonien Erfolge erzielen oder nicht. Die Vorstellung, da&#223; die Ausbreitung der Kolonien die Verwirklichung des Sozialismus aufhalten werde, beruht zuletzt auf der ganz veralteten Idee, da&#223; die Verwirklichung des Sozialismus von der zunehmenden Verengerung des Kreises der ganz Wohlhabenden und der steigenden Verelendung der Massen abh&#228;nge. Da&#223; die erstere ein M&#228;rchen ist, ward in den fr&#252;heren Abschnitten nachgewiesen, und die Elendstheorie ist nun so ziemlich allgemein aufgegeben worden, wenn nicht mit allen Konsequenzen und gerade heraus, so doch mindestens in der Form, da&#223; man sie m&#246;glichst hinweginterpretirt. <a id="f34" href="#n34" name="f34">[34]</a> Aber selbst wenn sie richtig w&#228;re, sind die Kolonien, um welche es sich heute f&#252;r Deutschland handelt, auch entfernt nicht im Staude, so schnell auf die sozialen Zust&#228;nde daheim zur&#252;ckzuwirken, da&#223; sie einen etwaigen Zusammenbruch auch nur um ein Jahr aufhalten k&#246;nnten. In dieser Hinsicht h&#228;tte die deutsche Sozialdemokratie von der Kolonialpolitik des Deutschen Reiches ganz und gar nichts zu f&#252;rchten. Und weil dem so ist, weil die Entwicklung der Kolonien, die Deutschland erworben hat (und von denen, die es etwa noch erwerben k&#246;nnte, gilt das Gleiche), so viel Zeit in Anspruch nehmen wird, da&#223; von nennenswerther R&#252;ckwirkung auf die sozialen Verh&#228;ltnisse Deutschlands auf lange Jahre hinaus nicht die Rede sein kann, gerade aus diesem Grunde kann die deutsche Sozialdemokratie auch die Frage dieser Kolonien ohne Voreingenommenheit behandeln. Selbst von ernsthafter R&#252;ckwirkung des Kolonialbesitzen auf die politischen Verh&#228;ltnisse in Deutschland kann nicht die Rede sein. Der Marinechauvinismus z.B. steht unzweifelhaft mit dem Kolonialchauvinismus in enger Verbindung und zieht aus ihm eine gewisse Nahrung. Aber er w&#252;rde auch ohne ihn bestehen, wie Deutschland seine Marine hatte, lange ehe es an den Erwerb von Kolonien dachte. Immerhin ist einzur&#228;umen, da&#223; dieser Zusammenhang noch ans ehesten geeignet ist, eine grunds&#228;tzliche Bek&#228;mpfung der Kolonialpolitik zu rechtfertigen.</p>

<p>Sonst liegt wohl Grund vor, bei Erwerbung von Kolonien stets deren Werth und Aussichten streng zu pr&#252;fen und die Abfindung und Behandlung der Eingeborenen, sowie die sonstige Verwaltung scharf zu kontrolliren, aber kein Grund, solchen Erwerb als etwas von vornherein Verwerfliches zu betrachten. Ihre, durch das gegenw&#228;rtige Regierungssystem gebotene politische Stellung verbietet der Sozialdemokratie, in diesen Dingen eine andere als kritisirende Haltung einzunehmen, und die Frage, ob Deutschland heute der Kolonien bedarf, kann hinsichtlich der Kolonien, die &#252;berhaupt noch zu haben sind, mit gutem Fug verneint werden. Aber auch die Zukunft hat an uns ihre Rechte. Wenn wir ber&#252;cksichtigen, da&#223; Deutschland zur Zeit j&#228;hrlich ganz erhebliche Mengen Kolonialprodukte einf&#252;hrt, so m&#252;ssen wir uns auch sagen, da&#223; einmal die Zeit kommen kann, wo es w&#252;nschenswerth sein mag, mindestens einen Theil dieser Produkte aus eigenen Kolonien beziehen zu k&#246;nnen. Wir m&#246;gen uns den Gang der Entwicklung in Deutschland so rasch wie nur m&#246;glich vorstellen, so werden wir uns doch dar&#252;ber keinen T&#228;uschungen hingeben k&#246;nnen, da&#223; in einer ganzen Reihe anderer L&#228;nder es noch eine geraume Zeit braucht, bis sie zum Sozialismus &#252;bergehen werden. Wenn es aber nicht verwerflich ist, die Produkte tropischer Pflanzungen zu genie&#223;en, so kann es auch nicht verwerflich sein, solche Pflanzungen selbst zu bewirthen. Nicht das Ob, sondern das Wie ist hier das Entscheidende. Es ist weder n&#246;thig, da&#223; Besetzung tropischer L&#228;nder durch Europ&#228;er den Eingeboreneb Schaden an ihrem Lebensgenu&#223; bringt, noch ist es selbst bisher durchg&#228;ngig der Fall gewesen. Zudem kann nur ein bedingtes Recht der Wilden auf den von ihnen besetzten Boden anerkannt werden. Die h&#246;here Kultur hat hier im &#228;u&#223;ersten Falle auch das h&#246;here Recht. Nicht die Eroberung, sondern die Bewirthung des Bodens giebt den geschichtlichen Rechtstitel auf seine Benutzung. <a id="f35" href="#n35" name="f35">[35]</a></p>

<p>Dies die wesentlichen Gesichtspunkte, welche meines Erachtens f&#252;r die Stellung der Sozialdemokratie zu den Fragen der Kolonialpolitik ma&#223;gebend sein sollten. Auch sie w&#252;rden in der Praxis keine nennenswerthe Aenderung in den Abstimmungen der Partei herbeif&#252;hren, aber es kommt, wiederhole ich, nicht nur darauf an, wie im gegebenen Fall abgestimmt wird, sondern auch, wie diese Abstimmung begr&#252;ndet wird.</p>

<p>Es giebt in der Sozialdemokratie Leute, denen jedes Eintreten f&#252;r nationale Interessen als Chauvinismus oder Verletzung der Internationalit&#228;t und der Klassenpolitik des Proletariats erscheint. Wie seiner Zeit Domela Nieuwenhuis Bebels bekannte Erkl&#228;rung, da&#223; im Falle eines Angriffs von Seiten Ru&#223;lands die Sozialdemokratie f&#252;r die Vertheidigung Deutschlands ihren Mann stellen werde, f&#252;r Chauvinismus erkl&#228;rte, so fand auch neuerdings Herr Belfort Bax in einer &#228;hnlichen Erkl&#228;rung H.M. Hyndmans verwerflichen Jingoismus. <a id="f36" href="#n36" name="f36">[36]</a> Es soll nun zugegeben werden, da&#223; es nicht immer leicht ist, die Grenze zu bestimmen, wo die Vertretung der Interessen der eigenen Nation aufh&#246;rt berechtigt zu sein und in Afterpatriotismus &#252;bergeht; aber das Heilmittel gegen Uebertreibungen nach dieser Seite hin liegt sicherlich nicht in noch gr&#246;&#223;erer Uebertreibung nach der anderen Seite. Es ist vielmehr im regen Gedankenaustausch der Demokratien der Kulturl&#228;nder zu suchen und in Unterst&#252;tzung aller f&#252;r den Frieden wirkenden Faktoren und Institute.</p>

<p>Kehren wir jedoch zur Frage der n&#228;chsten Forderungen des Parteiprogramms zur&#252;ck. Wenn einige dieser Forderungen in der Agitation und parlamentarischen Aktion der Partei bisher gar nicht oder nur in Form von Theilreformen auf die Tagesordnung gestellt wurden, so ist hinsichtlich anderer das Ziel hier und da schon weiter gesteckt worden, als es das Programm verlangt. So fordert dieses, da&#223; die Erwerbsarbeit der Kinder unter vierzehn Jahren verboten werde, auf dem Z&#252;richer Arbeiterschutzkongre&#223; von 1897 ward dagegen f&#252;nfzehn Jahre als die Mindestgrenze f&#252;r die Erwerbsarbeit der Kinder bezeichnet, und verschiedenen Sozialisten ist auch das noch zu wenig. Es ist inde&#223; meine Ueberzeugung, da&#223; unter den gegebenen Verh&#228;ltnissen diese Erweiterung nicht als eine Verbesserung betrachtet werden kann. Wird die Arbeitszeit auf ein Ma&#223; beschr&#228;nkt, wie es der junge K&#246;rper ohne Schaden vertr&#228;gt und das ausreichende Zeit zu Spiel, Erholung und Fortbildung frei l&#228;&#223;t, so ist der Beginn produktiven Arbeitens f&#252;r junge Leute, die das vierzehnte Lebensjahr zur&#252;ckgelegt haben, kein so gro&#223;es Uebel, da&#223; ein allgemeines Verbot gegen sie n&#246;thig w&#228;re. Es kommt da ganz auf die Natur und die Bedingungen der Arbeit an, wie das &#252;brigens die Gesetzgebung prinzipiell heute schon anerkennt, indem sie f&#252;r einzelne Gewerbe die Besch&#228;ftigung jugendlicher Arbeiter ganz verbietet, in anderen die Tageszeiten genau bestimmt, w&#228;hrend deren sie stattfinden darf. In der Weiterausbildung dieser Regulirungen, sowie in der Vervollkommnung des Unterrichtswesens sehe ich die rationelle Entwicklung des Jugendschutzes und nicht in mechanischer Heraufsetzung der Altersgrenze fair die gewerbliche Arbeit.</p>

<p>Der Zusammenhang dieser Frage mit der Schulfrage ist &#252;brigens allgemein anerkannt. Von der Schule her und in Verbindung mit dieser ist die Frage der jugendlichen Arbeit zu regeln, wenn das Resultat befriedigend sein soll. <a id="f37" href="#n37" name="f37">[37]</a> Wo und soweit die gewerbliche Arbeit der Gesundheitspflege und den</p>

<p>geistigen und sittlichen Erziehungsaufgaben der Schule Eintrag thut, ist sie zu verbieten, dagegen ist jedes allgemeine Verbot, das auch nicht mehr schulpflichtige Altersklassen trifft, entschieden zu verwerfen. Ganz und gar verkehrt ist es, in diese Frage solche &#246;konomische R&#252;cksichten wie Beschr&#228;nkung der Produktion oder Arbeiterkonkurrenz hineinspielen zu lassen. In Gegentheil wird es immer gut sein, sich gegenw&#228;rtig zu halten, da&#223; die produktive oder, um einen weniger zweideutigen Ausdruck zu gebrauchen, die gesellschaftlich n&#252;tzliche Arbeit einen hohen Erziehungswerth besitzt und schon darum nicht als eine Sache betrachtet werden darf, die um ihrer selbst willen bek&#228;mpfenswerth ist.</p>

<p>Von gr&#246;&#223;erer Bedeutung als die Frage der Erh&#246;hung der schon auf den Programm stehenden Forderungen ist heute die Frage der <em>Erg&#228;nzung</em> des Parteiprogramms. Hier hat die Praxis eine ganze Reihe von Fragen auf die Tagesordnung gesetzt, die bei Schaffung des Programms theils als in noch zu weiter Ferne liegend betrachtet wurden, als da&#223; die Sozialdemokratie sich speziell mit ihnen zu befassen h&#228;tte, theils aber auch in ihrer Tragweite nicht hinreichend erkannt wurden. Hierhin geh&#246;ren die <em>Agrarfrage</em>, die Fragen der <em>Kommunalpolitik</em>, die <em>Genossenschaftsfrage</em> und verschiedene Fragen des <em>gewerblichen Rechts</em>. Das gro&#223;e Wachsthum der Sozialdemokratie in den acht Jahren seit Abfassung des <strong>Erfurter Programms</strong>, seine R&#252;ckwirkung auf die innere Politik Deutschlands, sowie die Erfahrungen anderer L&#228;nder, haben die intimere Besch&#228;ftigung mit all diesen Fragen unabweisbar gemacht, und dabei sind denn manche Ansichten, die damals hin sichtlich ihrer vorherrschten, wesentlich berichtigt worden.</p>

<p>Was die <em>Agrarfrage</em> anbetrifft, so haben selbst diejenigen, die die b&#228;uerliche Wirthschaft f&#252;r den Untergang geweiht betrachtet, ihre Anschauungen &#252;ber den Zeitma&#223; der Vollziehung dieses Untergangs erheblich ge&#228;ndert. Bei den neueren Debatten &#252;ber die von der Sozialdemokratie zu beobachtende Agrarpolitik haben zwar auch noch gro&#223;e Meinungsverschiedenheiten &#252;ber diesen Punkt mitgespielt, aber prinzipiell drehten diese sich darum, ob und gegebenenfalls bis zu welcher Grenze die Sozialdemokratie dem Bauern als solchen, d.h. als selbst&#228;ndigem l&#228;ndlichem Unternehmer, gegen den Kapitalismus Beistand zu leisten habe.</p>

<p>Die Frage ist leichter gestellt als beantwortet. Da&#223; die gro&#223;e Masse der Bauern, wenn sie auch keine Lohnarbeiter sind, dennoch zu den arbeitenden Klassen geh&#246;ren, d.h. ihre Existenz nicht ans blo&#223;em Besitztitel oder Geburtsprivilegium ziehen, stellt sie von vornherein der Lohnarbeiterschaft n&#228;her. Andererseits bilden sie in Deutschland einen so bedeutenden Bruchtheil der Bev&#246;lkerung, da&#223; bei Wahlen in sehr vielen Kreisen ihre Stimmen den Entscheid zwischen kapitalistischen und sozialistischen Parteien geben. Wollte oder will die Sozialdemokratie sich nicht darauf beschr&#228;nken, Arbeiterpartei in dem Sinne zu sein, da&#223; sie im Wesentlichen nur die politische Erg&#228;nzung der Gewerkschaftsbewegung bildet, so mu&#223; sie darauf bedacht sein, mindestens einen gro&#223;en Theil der Bauern an Siege ihrer Kandidaten zu interessiren. Das geht bei der Masse der Kleinbauern auf die Dauer nur dadurch, da&#223; man f&#252;r Ma&#223;regeln eintritt, die ihnen in unmittelbarer Zukunft Besserung in Aussicht stellen, ihnen unmittelbare Erleichterung bringen. Aber die Gesetzgebung kann bei vielen dahin zielenden Ma&#223;regeln nicht zwischen Klein- und Mittelbauer unterscheiden, und andererseits kann sie nicht dem Bauer als Staatsb&#252;rger und Arbeiter helfen, ohne ihn mindestens indirekt auch als &#8222;Unternehmer&#8220; zu unterst&#252;tzen.</p>

<p>Es zeigt sich dies unter Anderem an dem Programm sozialistischer Agrarpolitik, das Kautsky am Schlusse seines Werkes &#252;ber die Agrarfrage unter der Rubrik <em>Die Neutralisirung der Bauernschaft</em> skizzirt hat. Kautsky weist &#252;berzeugend nach, da&#223; selbst nach einem Siege der Sozialdemokratie f&#252;r diese kein Grund vorliege, die Beseitigung der b&#228;uerlichen Gitter mit Hochdruck zu betreiben, ist aber auch zugleich entschiedener Gegner der Unterst&#252;tzung solcher Ma&#223;regeln oder Aufstellung solcher Forderungen, die daran abzielen, &#8222;Bauernschutz, in dem Sinne zu bilden, da&#223; sie den Bauer als Unternehmer k&#252;nstlich erhalten. Er schl&#228;gt nun eine ganze Reihe von Reformen vor, bezw. erkl&#228;rt ihre Unterst&#252;tzung f&#252;r zul&#228;ssig, die auf Entlastung der Landgemeinden und Vermehrung ihrer Einnahmequellen hinauslaufen. Welcher Klasse aber w&#252;rden diese Ma&#223;regeln in erster Reihe zu Gute kommen? Nach Kautskys eigenen Darlegung den Bauern. Denn, wie er an anderer Stelle seines Werkes betont, k&#246;nne auf dem Lande selbst unter der Herrschaft des allgemeinen Stimmrechts von nennenswerther Einwirkung des Proletariats auf die Gemeindeangelegenheiten nicht die Rede sein. Dazu sei es dort zu isolirt, zu r&#252;ckst&#228;ndig, zu abh&#228;ngig von den wenigen Arbeitgebern, die es kontrolliren. &#8222;An eine andere Kommunalpolitik als eine im Interesse des Grundbesitzes ist da nicht zu denken.&#8220; Ebenso wenig sei heute &#8222;an eine moderne Landwirthschaft durch die Gemeinde, an einen genossenschaftlichen landwirthschaftlichen Gro&#223;betrieb, betrieben von der Dorfgemeinde, zu denken.&#8220; (<strong>Die Agrarfrage</strong>, S.&#160;337 u. 338.) Soweit und solange das richtig, w&#252;rden aber Ma&#223;regeln wie &#8222;Einverleibung der Jagdbezirke des gro&#223;en Grundbesitzes in die Landgemeinden&#8220;, &#8222;Verstaatlichung der Schul-, Armen- und Wegelasten, offenbar zur Verbesserung der okonomischen Lage der Bauern und damit auch zur Befestigung ihres Besitzes beitragen, praktisch also doch als Bauernschutz wirken.</p>

<p>Unter zwei Voraussetzungen scheint mir das Eintreten f&#252;r solchen Bauernschutz als unbedenklich: Erstens da&#223; ihm ein kr&#228;ftiger Schutz der l&#228;ndlichen Arbeiter gegen&#252;bersteht, und zweitens da&#223;, was ohnehin Vorbedingung seiner Verwirklichung ist, Demokratie in Staat und Gemeinde herrscht. <a id="f38" href="#n38" name="f38">[38]</a> Beides ist auch bei Kautsky unterstellt. Aber Kautsky untersch&#228;tzt das Gewicht der l&#228;&#252;ndlichen Arbeiter in der demokratisirten Landgemeinde. So hilflos wie er es an der angegebenen Stelle beschreibt, sind die Landarbeiter nur noch in solchen Gemeinden, die ganz au&#223;erhalb des Verkehrs liegen, und deren Zahl wird immer geringer. Im Allgemeinen ist der Landarbeiter, wof&#252;r Kautsky selbst genug Material vorf&#252;hrt, sich heute schon seiner Interessen ziemlich bewu&#223;t und w&#252;rde es unter den allgemeinen Stimmrecht immer mehr werden. Au&#223;erdem bestehen in den meisten Gemeinden zwischen den Bauern selbst allerhand Interessengegens&#228;tze, und z&#228;hlt die Dorfgemeinde in Handwerkern und kleineren Gesch&#228;ftsleuten Elemente, die in vielen Dingen mehr Interessen mit den Landarbeitern als mit der Bauernaristokratie gemein haben. All das w&#252;rde es in den wenigsten F&#228;llen dazu kommen lassen, da&#223; die Landarbeiter allein einer geschlossenen &#8222;reaktion&#228;ren Masse&#8220; gegen&#252;berst&#228;nden. Auf die Dauer m&#252;&#223;te vielmehr auch in der Landgemeinde die Demokratie im Sinne des Sozialismus wirke. Ich halte die Demokratie im Verein mit den R&#252;ckwirkungen der gro&#223;en Umw&#228;lzungen im Verkehrswesen f&#252;r m&#228;chtigere Hebel der Emanzipation der Landarbeiter, wie die technischen Ver&#228;nderungen der b&#228;uerlichen Wirthschaft.</p>

<p>Faktisch ist &#252;brigens Kautskys Programm in der Hauptsache, und zwar grade in den Punkten, auf die er das gr&#246;&#223;te Gewicht legt, blos Anwendung der Forderungen der b&#252;rgerlichen Demokratie auf die Agrarverh&#228;ltnisse, verst&#228;rkt durch ausgedehnte Schutzbestimmungen f&#252;r die l&#228;ndlichen Arbeiter. Nach dem Vorausgeschickten liegt es auf der Hand, da&#223; dies in meinen Augen nichts weniger als ein Tadel sein soll. Auch sage ich damit nichts, was nicht Kautsky selbst sehr ausdr&#252;cklich hervorgehoben hat. Er meint sogar, seinem Programm den Titel eines sozialdemokratischen Agrarprogramms absprechen zu m&#252;ssen, weil dessen Forderungen zu Gunsten der Landarbeiter in der l&#228;ndlichen Selbstverwaltung theils schon in den Arbeiterschutzforderungen und den n&#228;chsten politischen Forderungen der Sozialdemokratie im Wesentlichen enthalten seien, theils aber, au&#223;er der Forderung der Verstaatlichung der Wald- und Wasserwirthschaft, nur &#8222;kleine Mittel&#8220; aufz&#228;hlen, die anderw&#228;rts theilweise schon durchgef&#252;hrt seien, und bez&#252;glich deren sich die Sozialdemokratie von anderen Parteien nur durch die R&#252;cksichtslosigkeit unterscheide, mit der sie das Allgemeininteresse gegen das Privateigenthum vertreten. Inde&#223; h&#228;ngt es ja auch gar nicht von der Tragweite der einzelnen Forderungen, sondern vom Charakter und der Tragweite der Gesammtheit der Forderungen in ihrem Znsammenhange ab, ob ein Programm als sozialdemokratisch bezeichnet werden kann oder nicht. Die Sozialdemokratie kann als n&#228;chste Forderungen nur solche aufstellen, die auf die Verh&#228;ltnisse in der Gegenwart passen, wobei die Bedingung ist, da&#223; sie in sich den Keim zur Weiterentwicklung in der Richtung der von ihr erstrebten Gesellschaftsordnung tragen. Es giebt aber keine Forderung dieser Art, f&#252;r welche nicht die eine oder die andere nichtsozialdemokratische Partei auch eintreten k&#246;nnte und wird. Eine Forderung, die alle b&#252;rgerlichen Parteien nothwendigerweise zu prinzipiellen Gegnern h&#228;tte, w&#228;re durch diese Thatsache allein als utopistisch gekennzeichnet. Die Sozialdemokratie kann andererseits Forderungen, die unter den gegebenen Wirthschafts- und Machtverh&#228;ltnissen mehr zur Befestigung der heutigen Eigenthums- und Herrschaftsverh&#228;ltnisse als zur Lockerung derselben dienen w&#252;rden, nicht daraufhin aufstellen, da&#223; die betreffenden Ma&#223;regeln unter anderen Verh&#228;ltnissen, auf einer vorger&#252;ckteren Stufe der Entwicklung Hebel zur sozialistischen Umgestaltung der Produktion werden k&#246;nnen. Eine solche Forderung, von der Kautsky nach sorgf&#228;ltiger Pr&#252;fung Abstand genommen hat, ist z.B. die der Verstaatlichung der Hypotheken. Die ist heute keine Sache der Sozialdemokratie.</p>

<p>Ich versage es mir, Kautskys Programm, dem ich, wie schon bemerkt, prinzipiell durchaus zustimme, in allen Einzelheiten durchzugehen, glaube aber einige auf dasselbe bez&#252;gliche Bemerkungen nicht unterdr&#252;cken zu sollen. F&#252;r mich lassen sich, wie schon dargelegt, die Hauptaufgaben, welche die Sozialdemokratie heute gegen&#252;ber der Landbev&#246;lkerung zu erf&#252;llen hat, in drei Gruppen zerlegen. N&#228;mlich 1)&#160;<em>Bek&#228;mpfung aller noch vorhandenen Reste und St&#252;tzen der Grundbesitzerfeudalit&#228;t und Kampf f&#252;r die Demokratie in der Gemeinde und dem Distrikt.</em> Also Eintreten f&#252;r Aufhebung der Fideikommisse, der Gutsbezirke, der Jagdprivilegien &amp;c., wie bei Kautsky. In Kautskys Fassung, durch F&#252;hrung vollster Selbstverwaltung in der Gemeinde und der Provinz scheint mir das Wort &#8222;vollster&#8220; nicht gut gew&#228;hlt und w&#252;rde ich es durch das Wort &#8222;demokratisch&#8220; ersetzen. Superlative sind fast immer irref&#252;hrend. &#8222;Vollste Selbstverwaltung&#8220; kann auf den Kreis der <em>Theilnehmer</em> gehen, wo das, was es sagen will, sicher besser durch demokratische Selbstverwaltung bezeichnet wird; es kann aber auch auf die <em>Verf&#252;gungsrechte</em> gehen, und da w&#252;rde es einen Absolutismus der Gemeinde bedeuten, der weder n&#246;thig ist, noch mit den Anforderungen einer gesunden Demokratie vereinbar w&#228;re. Ueber der Gemeinde steht, ihr bestimmte Funktionen zuweisend und das Gesammtinteresse gegen ihr Sonderinteresse vertretend, die allgemeine Gesetzgebung der Nation. 2)&#160;<em>Schutz und Entlastung der arbeitenden Klassen in der Landwirthschaft.</em> Unter diese Rubrik f&#228;llt der Arbeiterschutz im engeren Sinne: Aufhebung der Gesindeordnung, Begrenzung der Arbeitszeit der verschiedenen Kategorien der Lohnarbeiter, Gesundheitspolizei, Unterrichtswesen, sowie solche Ma&#223;regeln, welche den Kleinbauern als Steuerzahler entlasten. In Hinsicht des Arbeiterschutzes scheint mir Kautskys Vorschlag, die Arbeit der jugendlichen Arbeiter zwischen 7 Uhr Abends und 7 Uhr Morgens zu verbieten, nicht zweckm&#228;&#223;ig. In den Sommermonaten w&#252;rde dies Verlegung der Arbeiten von den Morgenstunden in die hei&#223;este Tageszeit bedeuten, wo jetzt vielmehr gew&#246;hnlich die Arbeit g&#228;nzlich ruht. Auf dem Lande wird im Sommer allgemein fr&#252;h aufgestanden, und f&#252;r gewisse Arbeiten in der Erntezeit ist zeitiger Beginn unumg&#228;nglich. <a id="f39" href="#n39" name="f39">[39]</a> Der Normalarbeitstag l&#228;&#223;t sich auf dem Laude nicht in der gleichen Weise durchf&#252;hren wie in der Industrie. Seine Verwirklichung ist nur m&#246;glich, wie diess Kautsky auch selbst ausf&#252;hrt, durch das Mittel eines Arbeitsplans, der f&#252;r den ganzen Turnus der Arbeiten des Jahres festgesetzt wird, auf die Natur der verschiedenen, vom Wetter &amp;c. abh&#228;ngigen Saisonarbeiten R&#252;cksicht nimmt, und dem f&#252;r die j&#252;ngeren Arbeiter ebenso wie f&#252;r die Erwachsenen ein Durchschnitt des Maximums der zul&#228;ssigen Arbeitszeit zu Grunde gelegt wird. Dem Normalarbeitstag von acht Stunden f&#252;r die Erwachsenen w&#252;rde dann ein Normalarbeitstag von sechs Stunden f&#252;r die jungen Leute entsprechen. 3)&#160;<em>Bek&#228;mpfung des Eigenthumsabsolutismus und F&#246;rderung des Genossenschaftswesens.</em> Hierunter fallen Forderungen wie &#8222;Einschr&#228;nkung der Rechte des Privateigenthums an Boden zur F&#246;rderung: 1)&#160;der Separation, der Aufhebung der Gemenglage, 2)&#160;der Landeskultur, 3)&#160;der Seuchenverh&#252;tung.&#8220; (Kautsky) &#8222;Reduzirung &#252;berm&#228;&#223;iger Pachtzinsen durch dazu eingesetzte Gerichtsh&#246;fe.&#8220; (Kautsky) Bau gesunder und bequemer Arbeiterwohnungen durch die Gemeinden. &#8222;Erleichternng des genossenschaftlichen Zusammenschlusses durch die Gesetzgebung.&#8220; (Kautsky) Berechtigung der Gemeinden, Boden durch Kauf oder Expropriation zu erwerben und an Arbeiter und Arbeitergenossenschaften zu billigem Zins zu verpachten. <a id="f40" href="#n40" name="f40">[40]</a></p>

<p>Diese letztere Forderung leitet zur <em>Genossenschaftsfrage</em> &#252;ber. Nach dem, was im Abschnitt &#252;ber die &#246;konomischen M&#246;glichkeiten der Genossenschaften gesagt wurde, kann ich hier kurz sein. Es handelt sich heute nicht mehr darum, ob Genossenschaften sein sollen oder nicht. Sie sind und werden sein, ob die Sozialdemokratie es will oder nicht. Zwar k&#246;nnte oder kann sie durch das Gewicht ihres Einflusses auf die Arbeiterklasse die Ausbreitung der Arbeitergenossenschaften verlangsamen, aber dadurch w&#252;rde sie weder sich noch der Arbeiterklasse einen Dienst leisten. Ebenso wenig empfiehlt sich das spr&#246;de Manchesterthum, das vielfach in der Partei gegen&#252;ber der Genossenschaftsbewegung an den Tag gelegt und mit der Erkl&#228;rung begr&#252;ndet wird, es k&#246;nne innerhalb der kapitalistischen Gesellschaft keine sozialistischen Genossenschaften geben. Es gilt vielmehr bestimmt Stellung zu nehmen und sich klar zu werden, welche Genossenschaften die Sozialdemokratie empfehlen und nach Ma&#223;gabe ihrer Mittel moralisch unterst&#252;tzen kann und welche nicht. Die Resolution, welche der Berliner Parteitag von 1892 bez&#252;glich des Genossenschaftswesens gefa&#223;t hat, ist schon deshalb ungen&#252;gend, weil sie nur eine Form desselben, die industrielle Produktivgenossenschaft, im Auge hat, gegen&#252;ber der, soweit sie als selbst&#228;ndiges Konkurrenzunternehmen gegen die kapitalistischen Fabriken gedacht ist, allerdings die gr&#246;&#223;te Spr&#246;digkeit am Platze ist. Aber was von ihren wirthschaftlichen M&#246;glichkeiten gilt, gilt nicht von anderen Formen der genossenschaftlichen Unternehmung. Es gilt nicht von dem Konsumgenossenschaften und den mit ihnen verbundenen Produktionsanstalten. Und es fragt sich, ob es nicht auch hinf&#228;llig ist hinsichtlich der l&#228;ndlichen Genossenschaft.</p>

<p>Wir haben gesehen, welchen au&#223;erordentlichen Aufschwung die Kredit-, Einkaufs-, Molkerei-, Werk- und Vertriebsgenossenschaften in allen modernen L&#228;ndern bei der Landbev&#246;lkerung nehmen. Aber diese Genossenschaften sind in Deutschland durchg&#228;ngig Bauerngenossenschaften, Repr&#228;sentanten der &#8222;Mittelstandsbewegung&#8220; auf dem Lande. Da&#223; sie im Verein mit der Verbilligung des Zinsfu&#223;es, die die steigende Kapitalakkumulation mit sich bringt, in der That viel dazu beitragen k&#246;nnen, b&#228;uerliche Wirthschaften gegen&#252;ber dem Gro&#223;betrieb konkurrenzf&#228;hig zu erhalten, halte ich f&#252;r unwiderlegt. Diese b&#228;uerlichen Genossenschaften sind denn auch zumeist der Tummelplatz von antisozialistischen Elementen, von kleinb&#252;rgerlichen Liberalen, Klerikalen, Antisemiten. F&#252;r die Sozialdemokratie kommen sie heute fast &#252;berall au&#223;er Betracht, wenn es auch in ihren Reihen manchen Kleinbauern geben mag, dem die Sozialdemokratie n&#228;her steht als jene Parteien. Den Ton giebt bei ihnen der Mittelbauer an. Wenn die Sozialdemokratie jemals Aussicht hatte, durch das Mittel der Genossenschaften st&#228;rkeren Einflu&#223; auf die betreffende Schicht der Landbev&#246;lkerung zu gewinnen, so hat sie den Anschlu&#223; eben verpa&#223;t. F&#252;r sie kann oder k&#246;nnte heute nur die Genossenschaft der Landarbeiter und Zwergbauern in Betracht kommen, deren Foren noch nicht gefunden oder jedenfalls noch nicht erprobt ist. Bedenken wir aber, da&#223; dauernde gewerkschaftliche Organisationen der Landarbeiter bisher selbst in England noch nicht m&#246;glich gewesen sind, wo keine Gesindeordnung und kein Koalitionsverbot sie hindern, da&#223; daher ihre Aussichten auch bei uns sehr gering sind, w&#228;hrend andererseits alle m&#246;glichen Agenten heute am Werke sind, durch Renteng&#252;ter und &#228;hnliche Sch&#246;pfungen Landarbeiter an die Scholle zu ketten, dann m&#252;ssen wir uns auch sagen, da&#223; der Sozialdemokratie die Aufgabe zuf&#228;llt, mindestens einen Weg aufzuzeigen, der die Landarbeiter bef&#228;higte, sich auf ihre eigene Weise das Mittel der Genossenschaft zu Nutze zu machen. Die wichtigsten Erfordernisse dazu sind: gen&#252;gender Grund und Boden und Er&#246;ffnung von Absatzm&#246;glichkeiten. Im Hinblick auf das Erstere scheint mir die oben formulirte Forderung, wonach die Gemeinden das Recht erhalten sollten, Boden durch Expropriation zu erwerben und zu billigen Bedingungen an Arbeitergenossenschaften zu verpachten, diejenige, die bei demokratischer Entwicklung am n&#228;chsten liegt. Die Absatzm&#246;glichkeit aber w&#252;rden der l&#228;ndlichen Arbeitergenossenschaft, sofern sie mit dem Boykott der kapitalistischen Gesch&#228;ftswelt zu k&#228;mpfen h&#228;tte, die Arbeiterkonsumgenossenschaften der St&#228;dte bieten k&#246;nnen.</p>

<p>Inde&#223; stehen die l&#228;ndlichen Arbeitergenossenschaften damit noch auf dem Papier, denn die Demokratie soll erst noch erk&#228;mpft werden. Es k&#246;nnte nun noch die Gr&#252;ndung solcher durch Selbsthilfe oder Privatmittel in Betracht kommen, wie F. Oppenheimer sie vorschl&#228;gt. Das ist aber eine Sache, die ebenso wie die Gr&#252;ndung von Konsumgenossenschaften f&#252;r die Sozialdemokratie als Partei au&#223;erhalb des Bereichs ihrer Aufgaben liegt. Als politische Kampfpartei kann sie sich nicht auf wirthschaftliche Experimente einlassen. Ihre Aufgabe ist es, die gesetzlichen Hindernisse aus dem Wege zu r&#228;umen, welche der genossenschaftlichen Bewegung der Arbeiter im Wege stehen, und f&#252;r die zweckm&#228;&#223;ige Umgestaltung derjenigen Verwaltungsorgane zu k&#228;mpfen, die eventuell berufen sind, die Bewegung zu f&#246;rdern.</p>

<p>Wenn aber die Sozialdemokratie als Partei nicht den Beruf hat, Konsumgenossenschaften zu gr&#252;nden, so hei&#223;t das nicht, da&#223; sie ihnen kein Interesse widmen soll. Die beliebte Erkl&#228;rung, die Konsumgenossenschaften seien keine sozialistischen Unternehmungen, beruht auf demselben Formalismus, wie er lange gegen&#252;ber den Gewerkschaften ge&#252;bt wurde und jetzt anf&#228;ngt, den entgegengesetzten Extrem Platz zu machen. Ob eine Gewerkschaft oder ein Arbeiter-Konsumverein sozialistisch sind oder nicht, h&#228;ngt nicht von ihrer Form ab, sondern von ihren Wesen, von dem Geiste, der sie durchdringt. Sie sind sicherlich niemals der Wald, aber sie sind B&#228;ume, die sehr n&#252;tzliche Theile und wahre Zierden des Waldes abgeben k&#246;nnen. Unbildlich gesprochen, sie sind nicht <em>der</em> Sozialismus, aber sie tragen als Arbeiterorganisationen genug vom Element des Sozialismus in sich, um sich zu werthvollen und unerl&#228;&#223;lichen Hebeln der sozialistischen Befreiung zu entwickeln. Ihren wirthschaftlichen Aufgaben werden sie sicher am besten nachkommen, wenn sie in ihrer Organisation und Verwaltung vollst&#228;ndig sich selbst &#252;berlassen bleiben. Aber wie sich die Abneigung und selbst Gegnerschaft, die viele Sozialisten fr&#252;her der Gewerkschaftsbewegung gegen&#252;ber f&#252;hlten, allm&#228;lig in freundschaftliche Neutralit&#228;t und dann in das Gef&#252;hl der Zusammengeh&#246;rigkeit verwandelt hat, so wird es &#228;hnlich mit den Konsumvereinen gehen &#8211; ist es theilweise schon mit ihnen gegangen. Die Praxis ist auch hier die st&#228;rkste F&#252;hrerin.</p>

<p>Diejenigen Elemente, die Feinde nicht nur der revolution&#228;ren, sondern jeder Emanzipationsbewegung der Arbeiter sind, haben durch ihren Feldzug gegen die Arbeiterkonsumvereine die Sozialdemokratie gen&#246;thigt, als Partei f&#252;r die selben einzutreten. Ebenso hat die Erfahrung gezeigt, da&#223; solche Bef&#252;rchtungen, wie da&#223; die Genossenschaften der politischen Arbeiterbewegung intellektuelle oder andere Kr&#228;fte entziehen w&#252;rden, durchaus unbegr&#252;ndet sind. An einzelnen Orten mag das vor&#252;bergehend einmal der Fall sein, auf die Dauer wird aber &#252;berall eher das umgekehrte eintreten. Die Sozialdemokratie kann der Gr&#252;ndung von Arbeiterkonsumgenossenschaften, wo die wirthschaftlichen und gesetzlichen Vorbedingungen dazu gegeben sind, ohne Bedenken zusehen, und sie wird gut tnun, ihnen ihr volles Wohlwollen zu schenken und sie nach M&#246;glichkeit zu f&#246;rdern. <a id="f41" href="#n41" name="f41">[41]</a></p>

<p>Nur unter einem Gesichtspunkt k&#246;nnte der Arbeiterkonsumverein prinzipiell als bedenklich erscheinen, n&#228;mlich als das Gute, das dem Besseren im Wege steht, wobei als das Bessere die Organisation der G&#252;terbeschaffung und des G&#252;tervertriebs durch die Gemeinden zu gelten h&#228;tte, wie sie in fast allen sozialistischen Systemen vorgezeichnet wird. Aber erstens braucht der demokratische Konsumverein, um alle Mitglieder der Gemeinde zu umfassen, in der er lokalisirt ist, gar keine prinzipielle Aenderung, sondern nur eine Erweiterung seiner Konstitution, die durchaus im Einklang mit seinen nat&#252;rlichen Tendenzen steht (an einzelnen kleineren Orten sind Konsumgenossenschaften heute schon sehr nahe daran, alle Bewohner der Gemeinde zu Mitgliedern zu z&#228;hlen), und zweitens liegt die Verwirklichung dieses Gedankens noch in so weiter Ferne, setzt sie so viele politische und wirthschaftliche Ver&#228;nderungen und Zwischenstufen der Entwicklung voraus, da&#223; es unsinnig w&#228;re, im Hinblick auf sie auf die Vortheile zu verzichten, welche die Arbeiter heute mittels der Konsumvereine erzielen k&#246;nnen. Heute kann es sich, soweit die politischen Gemeinden in Betracht kommen, nur um F&#252;rsorge f&#252;r ganz bestimmtet, allgemeine Bed&#252;rfnisse durch sie handeln.</p>

<p>Damit kommen wir schlie&#223;lich zur <em>Gemeindepolitik der Sozialdemokratie</em>. Auch diese war lange Zeit das oder ein Stiefkind der sozialistischen Bewegung. Es ist z.B. noch nicht allzu lange her, da&#223; in einem, mittlerweile eingegangenen, von sehr geistreichen Leuten redigirten sozialistischen Blatte des Auslands der Gedanke, die Munizipalit&#228;ten heute schon als Hebel sozialistischer Reformarbeit zu ben&#252;tzen und, ohne deshalb von der parlamentarischen Aktion abzusehen, von der Gemeinde her an die Verwirklichung sozialistischer Forderungen zu gehen, mit Hohn als kleinb&#252;rgerlich zur&#252;ckgewiesen wurde. Die Ironie des Schicksals hat es gewollt, da&#223; der Hauptredakteur jenes Blattes nur auf dem R&#252;cken des Munizipalsozialismus ins Parlament seines Landes einzur&#252;cken vermocht hat. Aehnlich hat in England die Sozialdemokratie in den Gemeinden ein ergiebiges Feld fruchtbarer Th&#228;tigkeit gefunden, ehe es ihr gelungen ist, eigene Vertreter ins Parlament zu schicken. In Deutschland war die Entwicklung eine andere, hier hatte die Sozialdemokratie l&#228;ngst parlamentarisches B&#252;rgerrecht erlangt, ehe sie in den Gemeindevertretungen in nennenswerthem Ma&#223;e Fu&#223; fa&#223;te. Mit ihrer wachsenden Ausbreitung mehrten sich inde&#223; auch ihre Erfolge in den Gemeinderathswahlen, so da&#223; sich immer mehr die Nothwendigkeit der Ausarbeitung eines sozialistischen Munizipalprogramms herausgestellt hat, wie solche f&#252;r</p>

<p>einzelne Staaten oder Provinzen auch schon vereinbart wurden. So hat erst k&#252;rzlich, am 27. und 28. Dezember 1898, eine Konferenz sozialistischer Gemeindevertreter der Provinz Brandenburg sich &#252;ber ein Programm f&#252;r Gemeindewahlen geeinigt, das im Ganzen seinen Zweck vortrefflich entsprechen d&#252;rfte und in keinem Punkte zu prinzipieller Kritik herausfordert. Aber es beschr&#228;nkt sich, wie man dies von einen Aktionsprogranim auch nicht anders erwarten kann, auf Forderungen, die innerhalb der heute den Gemeinden zustehenden Rechte liegen, ohne sich auf eine prinzipielle Auseinandersetzung dar&#252;ber einzulassen, welches nach sozialistischer Auffassung die Rechte und die Aufgaben der Gemeinde sein sollen. Auf diese Frage h&#228;tte dagegen ein allgemeines Munizipalprogramm der Sozialdemokratie wohl mit einigen Worten einzugehen. Was verlangt die Sozialdemokratie f&#252;r die Gemeinde und was erwartet sie von der Gemeinde?</p>

<p>Das <strong>Erfurter Programm</strong> sagt in dieser Hinsicht nur: &#8222;Selbstbestimmung und Selbstverwaltung des Volkes in Reich, Staat, Provinz und Gemeinde, Wahl der Beh&#246;rden durch das Volk&#8220;, und verlangt f&#252;r alle Wahlen das allgemeine, gleiche und direkte Stimmrecht aller Erwachsenen. Ueber das rechtliche Verh&#228;ltni&#223; der aufgez&#228;hlten Verwaltungsk&#246;rper zu einander &#228;u&#223;ert es sich nicht. Zweifelsohne haben die Masse der Delegirten, gleich dem Schreiber dieses, seinerzeit die Sache so verstanden, da&#223; die Reihenfolge in der Aufz&#228;hlung der K&#246;rper ihre rechtliche Rangordnung anzeigen sollte, so da&#223; in Konfliktf&#228;llen Reichsgesetz &#252;ber Staatsgesetz u.s.w. zu gehen h&#228;tte. Aber damit w&#252;rde z.B. die Selbstbestimmung des Volkes in der Gemeinde zum Theil wieder aufgehoben, bezw. eingeschr&#228;nkt. Wie weiter oben ausgef&#252;hrt, halte ich in der That auch heute noch daf&#252;r, da&#223; das Gesetz oder der Beschlu&#223; der Nation die h&#246;chste Rechtsinstanz der Gesellschaft zu bilden hat. inde&#223; das sagt nicht, da&#223; die Begrenzung der Rechte und Vollmachten zwischen Staat und Gemeinde dieselbe sein soll wie sie heute ist.</p>

<p>Heute ist z.B. das Expropriationsrecht der Gemeinden sehr eingeschr&#228;nkt, so da&#223; eine ganze Reihe von Ma&#223;nahmen wirthschaftspolitischen Charakters am Widerstand oder &#252;bertriebenen Forderungen der Grundeigenth&#252;mer ein geradezu un&#252;bersteigbares Hinderni&#223; finden w&#252;rden. Eine Erweiterung des Expropriationsrechts w&#228;re demgem&#228;&#223; eine der n&#228;chsten Forderungen des Munizipalsozialismus. Es ist inde&#223; nicht n&#246;thig, ein absolutistisches, ganz unbeschr&#228;nktes Expropriationsrecht zu verlangen. Die Gemeinde w&#252;rde immer zu verpflichten sein, sich bei Enteignungen an die Bestimmungen des allgemeinen Rechtes zu halten, die den Einzelnen gegen Willk&#252;r zuf&#228;lliger Mehrheiten sch&#252;tzen. Eigenthumsrechte, die das allgemeine Gesetz zul&#228;&#223;t, m&#252;ssen in jedem Gemeinwesen unantastbar sein, solange als, und in dem Ma&#223;e wie, das allgemeine Gesetz sie zul&#228;&#223;t. Zul&#228;ssiges Eigenthum anders als gegen Entsch&#228;digung entziehen, ist Koufiskatiou, die nur im Falle au&#223;ergew&#246;hnlichen Zwangs der Umst&#228;nde (Krieg, Seuchen) gerechtfertigt werden kann. <a id="f42" href="#n42" name="f42">[42]</a></p>

<p>Die Sozialdemokratie wird also f&#252;r die Gemeinden neben der Demokratisirung des Wahlrechts Erweiterung ihres, in verschiedenen deutschen Staaten noch sehr beschr&#228;nkten Expropriationsrechts verlangen m&#252;ssen, wenn eine sozialistische Gemeindepolitik m&#246;glich sein soll. Au&#223;erdem volle Unabh&#228;ngigkeit ihrer Verwaltung, insbesondere der Sicherheitspolizei von der Staatsgewalt. Was sie von den Gemeinden zu verlangeu hat, ist hinsichtlich der <em>Steuer</em>- und <em>Schul</em>politik im Wesentlichen schon im allgemeinen Programm der Partei niederhelegt, hat aber im Brandenburger Programm einige werthvolle Erweiterungen erfahren (Errichtung von Schulkantinen, Einstellung von Schul&#228;rzten &amp;c.). Ferner sind heute mit Recht in den Vordergrund ger&#252;ckt die auf die Ausbildung der kommunalen Eigenbetriebe, bezw. der <em>&#246;ffentlichen Dienste</em> und der <em>Arbeiterpolitik</em> der Gemeinden bez&#252;glichen Forderungen. In ersterer Hinsicht wird als prinzipielle Forderung aufzustellen sein, da&#223; alle auf das allgemeine Bed&#252;rfni&#223; der Gemeindemitglieder berechneten und Monopolcharakter tragenden Unternehmungen von der Gemeinde in eigener Regie zu betreiben sind und da&#223; im Uebrigen die Gemeinde danach streben soll, den Kreis der Leistungen f&#252;r ihre Angeh&#246;rigen best&#228;ndig zu erweitern. Hinsichtlich der <em>Arbeiterpolitik</em> mu&#223; von den Gemeinden verlangt werden, da&#223; sie als Besch&#228;ftiger von Arbeitern, ob es sich nun um Arbeiten in eigener Regie oder um Verdingungsarbeiten handelt, als Mindestbedingung die von den Organisationen der betreffendem Arbeiter anerkannten Lohn- und Arbeitszeits&#228;tze innehalten und das Koalitionsrecht dieser Arbeiter verb&#252;rgen. Es soll inde&#223; hierbei bemerkt werden, da&#223; wenn es auch nur richtig ist, dahin zu wirken, da&#223; die Kommunen als Besch&#228;ftiger von Arbeitern den privaten Unternehmern hinsichtlich der Arbeitsbedingungen und Wohlfahrtseinrichtungen mit gutem Beispiel vorangehen, es doch eine kurzsichtige Politik w&#228;re, f&#252;r die kommunalen Arbeiter so hohe Bedingungen zu verlangen, da&#223; sie ihren Berufskollegen gegen&#252;ber in die Lage einer au&#223;ergew&#246;hnlich privilegirten Schicht k&#228;men und die Kommune erheblich theure produzirte als die Privatunternehmer. Das w&#252;rde ans die Dauer nur zu Korruption und Schw&#228;chung des Gemeinsinns f&#252;hren.</p>

<p>Die moderne Entwicklung hat den Munizipalit&#228;ten noch andere Aufgaben zugewiesen: die Einrichtung und Ueberwachung von Ortskrankenkassen, wozu auch vielleicht in nicht allzulanger Zeit die Uebernahme der Invalidit&#228;tsversicherung gesellen wird. Ferner die Errichtung von Arbeitsnachweisen und von Gewerbegerichten. Hinsichtlich der Arbeitsnachweise vertritt die Sozialdemokratie als Mindestforderung die Sicherstellung ihres parit&#228;tischen Charakters und hinsichtlich der Gewerbegerichte ihre obligatorische Einf&#252;hrung, die Ausdehnung ihrer Vollmachten. Skeptisch, wo nicht abweisend steht sie den Versuchen kommunaler Versicherung gegen Arbeitslosigkeit gegen&#252;ber, da die Anschauung vorherrscht, da&#223; diese Versicherung eine der legitimen Aufgaben der Gewerkschaften bildet, und von ihnen auch besser besorgt werden kann. Das kann aber nur f&#252;r gut organisirte Gewerbe gelten, die leider noch eine kleine Minderheit der Arbeiterschaft bilden. Die gro&#223;e Masse der Arbeiter ist noch unorganisirt, und es fragt sich, ob nicht die kommunale Versicherung gegen Arbeitslosigkeit mit Heranziehung der Gewerkschaften so organisirt werden kann, da&#223; sie, weit entfernt einen Eingriff in die legitimen Funktionen der Letzteren zu bilden, gerade zum Mittel wird, sie zu f&#246;rdern. Jedenfalls w&#252;rde es die Aufgabe sozialdemokratischer Gemeindevertreter sein, da, wo solche Versicherungen unternommen werden, mit aller Energie auf die Heranziehung der Gewerkschaften zu dringen.</p>

<p>Seiner ganzen Natur nach ist so der Munizipalsozialismus ein unumg&#228;nglicher Hebel zur Ausbildung oder vollen Verwirklichung dessen, was wir im vorigen Abschnitt als <em>demokratisches Arbeitsrecht</em> bezeichnet haben. Aber er wird und mu&#223; St&#252;ckwerk bleiben, wo das Wahlrecht der Gemeinde Klassenwahlrecht ist. Das aber ist in weit mehr als drei Vierteln Deutschlands der Fall. Und so stehen wir auch hier, wie mit Bezug auf die Landtage, von denen ja die Gemeinden in hohem Grade abh&#228;ngen, und die anderen Organe der Selbstverwaltung (Kreis, Provinz) vor der Frage, wie gelangt die Sozialdemokratie dazu, das f&#252;r sie geltende Klassenwahlsystem zu beseitigen, ihre Demokratisirung zu erk&#228;mpfen?</p>

<p>Die Sozialdemokratie hat zur Zeit in Deutschland, neben dem Mittel der Propaganda durch Wort und Schrift, das Reichstagswahlrecht als wirksamstes Mittel der Geltendmachung ihrer Forderungen. Sein Einflu&#223; ist so stark, da&#223; er sich selbst auf diejenigen K&#246;rper erstreckt, die durch Zensuswahlrecht oder Klassenwahlsystem der Arbeiterklasse unzug&#228;nglich gemacht sind, denn die Parteien m&#252;ssen auch dort auf die Reichstagsw&#228;hler R&#252;cksicht nehmen. W&#228;re das Reichstagswahlrecht vor jedem Eingriff gesch&#252;tzt, so lie&#223;e es sich daher bis zu einem gewissen Grade rechtfertigen, da&#223; die Frage des Wahlrechts zu den anderen K&#246;rpern als eine untergeordnete behandelt wird, obwohl es auch dann falsch w&#228;re, sie auf die leichte Schulter zu nehmen. Aber das Reichstagswahlrecht ist nichts weniger als gesichert. Wohl werden die Regierungen und die Regierungsparteien nicht leicht sich zu seiner Ab&#228;nderung entschlie&#223;en, denn sie sagen sich wohl selbst, da&#223; ein solcher Schritt bei der Masse der deutschen Arbeiter einen Ha&#223; und eine Erbitterung erregen m&#252;&#223;te, die sich ihnen bei geeigneten Gelegenheiten in verschiedener Weise sehr unangenehm f&#252;hlbar machen w&#252;rde. Die sozialistische Bewegung ist zu stark, das politische Selbstbewu&#223;tfein der deutschen Arbeiter zu entwickelt, als da&#223; man mit ihnen kavalierm&#228;&#223;ig verfahren k&#246;nnte. Auch darf man bei einem gro&#223;en Theil selbst der prinzipiellen Gegner des allgemeinen Wahlrechts eine gewisse moralische Scheu voraussetzen, dem Volk ein solches Recht zu nehmen. Wenn aber unter normalen Verh&#228;ltnissen die Verk&#252;rzung des Wahlrechts eine revolution&#228;re Spannung mit all ihren Gefahren f&#252;r die Regierenden schaffen w&#252;rde, so kann dagegen von ernsthaften technischen Schwierigkeiten einer solchen Aenderung des Wahlrechts, die einen Erfolg unabh&#228;ngiger sozialistischer Kandidaturen nur noch als Ausnahme zulie&#223;e, nicht die Rede sein. Es sind lediglich die politischen R&#252;cksichten, die hier den Ausschlag geben. Da&#223; es aber Situationen giebt, wo die auf sie gest&#252;tzten Bedenken wie Spreu vor dem Winde zerstieben w&#252;rden, braucht hier nicht des Ausf&#252;hrlichen dargelegt zu werden, noch da&#223; es nicht innerhalb der Macht der Sozialdemokratie liegt, sie zu verhindern. Sie kann wohl ihrerseits den Entschlu&#223;, sich durch keine Provokation zu gewalth&#228;tigen Zusammenst&#246;&#223;en verleiten zu lassen, bis in seine &#228;u&#223;ersten Konsequenzen durchf&#252;hren, aber sie hat nicht die Macht, die politisch unorganisirte Masse unter allen Umst&#228;nden von solchen zur&#252;ckzuhalten.</p>

<p>Aus diesem und anderen Gr&#252;nden erscheint es nicht wohlgethan, die Politik der Sozialdemokratie einseitig von den Bedingungen und M&#246;glichkeiten des Reichstagswahlrechts abh&#228;ngig zu machen. Obendrein haben wir gesehen, da&#223; es auch mit diesem nicht so schnell vorw&#228;rts geht, wie man nach den Erfolgen von 1890 und 1893 folgern mochte. W&#228;hrend die sozialistische Stimmenzahl in den dreij&#228;hrigen Perioden von 1887 bis 1890 um 87 Prozent, und von 1890 auf 1893 um 25 Prozent stieg, ist sie in den f&#252;nf Jahren von 1893 auf 1898 nur um 18 Prozent gestiegen. Ein an sich auch noch sehr bedeutender Zuwachs, aber kein Zuwachs, der dazu berechtigte, von der n&#228;chsten Zukunft Au&#223;ergew&#246;hnliches zu erwarten.</p>

<p>Nun ist die Sozialdemokratie nicht ausschlie&#223;lich auf das Wahlrecht und die parlamentarische Th&#228;tigkeit angewiesen. Es bleibt ihr auch au&#223;erhalb der Parlamente ein gro&#223;es und reiches Arbeitsfeld. Die sozialistische Arbeiterbewegung w&#252;rde sein, auch wenn ihr die Parlamente verschlossen w&#228;ren. Nichts zeigt dies besser als die erfreulichen Regungen der russischen Arbeiterwelt. Aber mit ihrem Ausschlu&#223; aus den Vertretungsk&#246;rpern w&#252;rde die deutsche Arbeiterbewegung in hohem Grade des inneren Zusammenhangs verlustig gehen, der heute ihre verschiedenen Glieder verbindet, sie w&#252;rde einen chaotischen Charakter erhalten, und an die Stelle des ruhigen, unabl&#228;ssigen Vormarsches mit festen Schritte w&#252;rden sprunghafte Vorw&#228;rtsbewegungen treten mir den unausbleiblichen R&#252;ckschl&#228;gen und Ermattungen.</p>

<p>Eine solche Entwicklung liegt weder im Interesse der Arbeiterklasse, noch kann sie jenen Gegnern der Sozialdemokratie als w&#252;nschenswerth erscheinen, die zu der Erkenntni&#223; gelangt sind, da&#223; die gegenw&#228;rtige Gesellschaftsordnung nicht f&#252;r alle Ewigkeiten geschaffen ist, sondern dem Gesetz der Ver&#228;nderung unterliegt, und da&#223; eine katastrophenm&#228;&#223;ige Entwicklung mit all ihren Schrecken und Verheerungen nur dadurch vermieden werden kann, da&#223; den Ver&#228;nderungen in den Produktions- und Verkehrsverh&#228;ltnissen und der Klassenentwicklung auch im politischen Recht Rechnung getragen wird. Und die Zahl derer, die das einsehen, ist im steten Wachsen. Ihr Einflu&#223; w&#252;rde ein viel gr&#246;&#223;erer sein als er heute ist, wenn die Sozialdemokratie den Muth f&#228;nde, sich von einer Phraseologie zu emanzipiren, die thats&#228;chlich &#252;berlebt ist, und das scheinen zu wollen, was sie heute in Wirklichkeit ist: eine demokratisch-sozialistische Reformpartei.</p>

<p>Es handelt sich nicht darum, das sogenannte Recht auf Revolution abzuschw&#246;ren, dieses rein spekulative Recht, das keine Verfassung paragraphiren und kein Gesetzbuch der Welt prohibiren kann, und das bestehen wird, solange das Naturgesetz uns, wenn wir auf das Recht zu athmen verzichten, zu sterben zwingt. Dieses ungeschriebene und unvorschreibbare Recht wird dadurch, da&#223; man sich auf den Boden der Reform stellt, so wenig ber&#252;hrt, wie das Recht der Nothwehr dadurch aufgehoben wird, da&#223; wir Gesetze zur Regelung unserer pers&#246;nlichen und Eigenthumsstreitigkeiten schaffen.</p>

<p>Ist aber die Sozialdemokratie heute etwas Anderes als eine Partei, welche die sozialistische Umgestaltung der Gesellschaft durch das Mittel demokratischer und wirthschaftlicher Reform anstrebt? Nach einigen Erkl&#228;rungen, die mir auf dem Parteitag in Stuttgart entgegengehalten wurden, m&#246;chte es vielleicht so scheinen. Aber in Stuttgart hat man meine Zuschrift an den Parteitag als eine Anklage gegen die Partei aufgefa&#223;t, da&#223; sie im Fahrwasser des Blanquismus segle, w&#228;hrend sie thats&#228;chlich nur gegen einige Leute gerichtet war, die mit Argumenten und Redensarten blanquistischer Natur gegen mich losgezogen waren und ein Pronunciamento des Kongresses gegen mich erwirken wollten. Und wenn sich einige, sonst ruhige und objektiv urtheilende Leute durch das Ger&#228;usch, das meine Artikel sehr wider meinen Willen und mein Erwarten verursacht hatten, vor&#252;bergehend haben dazu verleiten lassen, gegen mich aufzutreten und so scheinbar jenen Anathema-Rufern zuzustimmen, so hat mich das keinen Augenblick &#252;ber den ephemeren Charakter dieser Uebereinstimmung t&#228;uschen k&#246;nnen. Wie sollte ich desselben Cunow Widerlegung meiner Ausf&#252;hrungen gegen die Zusammenbruchsspekulation anders als Produkt einer vor&#252;bergehenden Stimmung nehmen, der noch im Fr&#252;hjahr 1897 schrieb:</p>

<p class="quoteb">&#8222;Noch stehen wir recht weit ab vom Endziel der kapitalistischen Entwicklung. In den Hauptzentren des Handels und der Industrie lebend, die enorme Steigerung der Produktion und den Verfall des liberalen B&#252;rgerthums vor Augen, untersch&#228;tzen wir nur allzugerne die Entfernung und die Hindernisse, welche uns noch vom Ziele trennen. In welchem Lande ist denn schon die Selbstabwirthschaftung des Kapitalismus so weit vorgeschritten, da&#223; es als reif f&#252;r die sozialistische Wirthschastsform gelten kann? In England nicht, in Deutschland und Frankreich noch weniger.&#8220; (H. Cunow, <em>Unsere Interessen in Ostasien</em>, <strong>Neue Zeit</strong>, XV, 1, S.&#160;806)</p>

<p class="fst">Selbst ein positives Verdikt des Stuttgarter Parteitags gegen meine Erkl&#228;rung h&#228;tte mich nicht an meiner Ueberzeugung irre machen k&#246;nnen, da&#223; die gro&#223;e Masse der deutschen Sozialdemokratie von blanquistischen Anwandlungen weit entfernt ist. Nach der Oeynhausener Rede wu&#223;te ich, da&#223; eine andere Haltung des Parteitags, als die er thats&#228;chlich eingenommen, nicht zu erwarten war, und habe das auch vorher in Briefen ganz bestimmt ausgesprochen.</p>

<p>Die Oeynhausener Rede hat seitdem das Schicksal so vieler anderer Reden au&#223;ergew&#246;hnlicher Menschen getheilt, sie ist offizi&#246;s berichtigt und die Wolke f&#252;r ein Wiesel erkl&#228;rt worden. Und in welchem Sinne hat die Partei sich seit Stuttgart ge&#228;u&#223;ert? Bebel hat in seinen Reden &#252;ber die Attentate mit der &#228;u&#223;ersten Energie Verwahrung dagegen eingelegt, da&#223; die Sozialdemokratie eine Politik der Gewalt vertrete, und alle Parteibl&#228;tter haben diese Reden mit Beifall registrirt, nirgends ist ein Protest laut geworden. Kautsky entwickelt in seiner <strong>Agrarfrage</strong> Grunds&#228;tze der Agrarpolitik der Sozialdemokratie, die durchaus solche demokratischer Reform sind, das in Brandenburg beschlossene Kommunalprogramm ist ein demokratisches Reformprogramm. Im Reichstag tritt die Partei f&#252;r Erweiterung der Vollmachten und obligatorische Einf&#252;hrung der gewerblichen Schiedsgerichte ein, dieser Organe zur F&#246;rderung des gewerblichen Friedens. Alle Reden ihrer Vertreter daselbst athmen Reform. In demselben Stuttgart, wo nach Klara Zetkin der &#8222;Bernsteiniade&#8220; der Garaus gemacht ward, gingen kurz nach dem Kongre&#223; die Sozialdemokraten mit der b&#252;rgerlichen Demokratie ein Wahlb&#252;ndni&#223; f&#252;r die Gemeinderathswahlen ein, und in auderen w&#252;rttembergischen St&#228;dten folgte man ihrem Beispiel. In der Gewerkschaftsbewegung geht eine Gewerkschaft nach der auderen dazu &#252;ber, die Arbeitslosenunterst&#252;tzung einzuf&#252;hren, was praktisch ein Aufgeben des reinen Koalitionscharakters bedeutet, und erkl&#228;ren sie sich f&#252;r parit&#228;tische, Unternehmer und Arbeiter umfassende st&#228;dtische Arbeitsnachweise, w&#228;hrend in verschiedenen gro&#223;en Parteiorten &#8211; Hamburg, Elberfeld &#8211; von Sozialisten und Gewerkschaftlern an die Gr&#252;ndung von Konsumgenossenschaften gegangen wird. Ueberall Aktion f&#252;r Reform, Aktion f&#252;r sozialen Fortschritt, Aktion f&#252;r Erringung der Demokratie &#8211; &#8222;man studirt die Einzelnheiten der Probleme des Tages und sucht nach Hebeln und Ansatzpunkten, um auf dem Boden dieser die Entwicklung der Gesellschaft im Sinne des Sozialismus vorw&#228;rts zu treiben.&#8220; So schrieb ich gerade vor einem Jahre <a id="f43" href="#n43" name="f43">[43]</a>, und ich sehe keine Thatsache, die mich veranlassen k&#246;nnte, ein Wort davon zur&#252;ckzunehmen.</p>

<p>Im Uebrigen wiederhole ich, je mehr die Sozialdemokratie sich entschlie&#223;t, das scheinen zu wollen, was sie ist, um so mehr werden auch ihre Aussichten wachsen, politische Reformen durchzusetzen. Die Furcht ist gewi&#223; ein gro&#223;er Faktor in der Politik, aber man t&#228;uscht sich, wenn man glaubt, da&#223; Erregung von Furcht alles vermag. Nicht als die Chartistenbewegung sich am revolution&#228;rsten geberdete, erlangten die englischen Arbeiter das Stimmrecht, sondern als die revolution&#228;ren Schlagworte verhallt waren und sie sich mit denn radikalen B&#252;rgerthum f&#252;r die Erk&#228;mpfung von Reformen verb&#252;ndeten. Und wer mir entgegenh&#228;lt, da&#223; Aehnliches in Deutschland unm&#246;glich sei, den ersuche ich nachzulesen, wie noch vor f&#252;nfzehn und zwanzig Jahren die liberale Presse &#252;ber Gewerkschaftsk&#228;mpfe und Arbeitergesetzgebung schrieb, und die Vertreter dieser Parteien ihn Reichstag sprachen und stimmten, wo darauf bez&#252;gliche Fragen zu entscheiden waren. Er wird dann vielleicht zugeben, da&#223; die politische Reaktion durchaus nicht die bezeichnendste Erscheinung im b&#252;rgerlichen Deutschland ist.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Ich halte mich nicht weiter bei den Mi&#223;deutungen auf, die Parvus meinen Ausf&#252;hrungen gab, noch bei den grotesken Gegen&#252;berstellungen (Droschkenkutscher gegen Eisenbahnen &amp;c.), womit er meinen Hinweis auf die relative St&#228;rke der kleinen und Mittelbetriebe l&#228;cherlich zu machen suchte. Sie konnten mich im ersten Augenblick reizen, weil sie von einem Manne kamen, dem ich Besseres zugetraut hatte, aber einer ernsthaften Widerlegung sind sie nicht werth.</p>

<p class="note">Aber aus den im Texte angef&#252;hrten Gr&#252;nden kann ich auch den Thatsachen, die Heinrich Cunow in seinem durchaus sachgem&#228;&#223; gehaltenen Artikel &#252;ber die Zusammenbruchstheorie gegen mich vorbringt, kein Gewicht f&#252;r meine These beilegen. Da&#223; das, was er dort vom Bankgesch&#228;ft und den Handelsagenturen sagt, mir nicht unbekannt war, wird er mir glauben, wenn er erf&#228;hrt, da&#223; ich selbst viele Jahre im Bankgesch&#228;ft th&#228;tig war und auch den Gro&#223;handel aus der Erfahrung kenne. Und was die Unter- und Filialbetriebe in der Industrie betrifft, so habe ich selbst in einem fr&#252;heren Artikel der <em>Probleme des Sozialismus</em> geschrieben: &#8222;Solch ein Unterbetrieb, der vielleicht mit sehr viel konstantem und sehr wenig variablem Kapital arbeitet, kostspielige Maschinen und wenig Arbeiter anwendet, kommt also nach der Praxis der Reichsstatistik unter die kleinen Fabriken oder gar Handwerksbetriebe, w&#228;hrend er in der That dem fabrikm&#228;&#223;igen Betrieb angeh&#246;rt ... Wir d&#252;rfen als feststehend annehmen, da&#223; das Handwerk und der kleine Fabrikbetrieb in der Gewerbestatistik numerisch sehr viel st&#228;rker erscheinen als sie in Wirklichkeit sind.&#8220; (<strong>Neue Zeit</strong>, XV, 1, S.&#160;808) und hinsichtlich der Landwirthschaft: &#8222;Das Areal kann ziemlich klein sein und doch einem durchaus kapitalistischen Betrieb als Grundlage dienen. Die auf der r&#228;umlichen Ausdehnung der Betriebe fu&#223;ende Statistik sagt immer weniger &#252;ber deren wirthschaftlichen Charakter.&#8220; (<strong>A.a.O.</strong>, S.&#160;380) Aehnlich in meinem Artikel &#252;ber die &#8222;Zusammenbruchstheorie&#8220; auf S.&#160;552, XVI, 1, hinsichtlich der Zahlen f&#252;r Handel und Verkehr.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vergl. Schm&#246;le, <strong>Die sozialdemokratischen Gewerkschaften in Deutschland</strong>, zweiter Theil, erster Band, S.&#160;1&#160;ff., wo auch die Schattenseiten des kleinen Unternehmerthums im Baugewerbe aufgezeigt werden.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Revolution wird hier und im Folgenden ausschlie&#223;lich in der politischen Bedeutung des Wortes gebraucht, als gleichbedeutend mit Aufstand, bezw. au&#223;ergesetzlicher Gewalt. F&#252;r die prinzipielle Aenderung der Gesellschaftsordnung wird dagegen das Wort &#8222;soziale Umgestaltung&#8220; gebraucht werden, das die Frage des Weges offen l&#228;&#223;t. Zweck dieser Unterscheidung ist, alle Mi&#223;verst&#228;ndnisse und Zweideutigkeiten auszuschlie&#223;en.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> &#8222;Aber wem d&#252;rfte nicht einleuchten, da&#223; f&#252;r die gro&#223;en St&#228;dte, wo ja die Arbeiter die &#252;berwiegende Mehrheit bilden, wenn sie einmal zu unbeschr&#228;nkter Verf&#252;gung &#252;ber die &#246;ffentliche Gewalt, &#252;ber ihre Verwaltung und Gesetzgebung gelangt w&#228;ren &#8211; die &#246;konomische Revolution nur eine Frage von Monaten, ja vielleicht nur Wochen gewesen w&#228;ren.&#8220; (Jules Guesde, <em>Der achtzehnte M&#228;rz [1871] in der Provinz</em>, <strong>Zukunft</strong> von 1877, S.&#160;87)</p>

<p class="note">&#8222;Wir aber erkl&#228;ren: Gebt uns auf ein halbes Jahr die Regierungsgewalt, und die kapitalistische Gesellschaft geh&#246;rt der Geschichte an.&#8220; (Parvus in der <strong>S&#228;chs. Arbeiterzeitung</strong> vom 6. M&#228;rz 1898)</p>

<p class="note">Letzterer Satz steht am Schlu&#223; eines Artikels, worin u.A. ausgef&#252;hrt wird, da auch nachdem die sozialrevolution&#228;re Regierung die Regelung der gesammten Produktion in die Hand genommen, die Ersetzung des <em>Waarenverkehrs</em> durch ein k&#252;nstlich erdachtes Tauschsystem nicht angehe. Mit anderen Worten, Parvus, der sich ernsthaft mit der Oekonomie besch&#228;ftigt hat, sieht auf der einen Seite ein, da&#223; &#8222;der Waarenverkehr so sehr in alle Verh&#228;ltnisse des wirthschaftlichen Lebens hineingedrungen ist, da&#223; er durch ein k&#252;nstlich erdachtes Tauschsystem nicht ersetzt werden kann&#8220;, und trotz dieser Ueberzeugung, die seit Langem auch die meine ist (sie ist schon angedeutet im Artikel &#252;ber die <em>Sozialpolitische Bedeutung von Raum und Zahl</em>, sollte aber in einem sp&#228;teren Artikel der Serie <em>Probleme des Sozialismus</em> eingehender behandelt werden), bildet er sich ein, eine sozialrevolution&#228;re Regierung k&#246;nne bei der gegebenen Gliederung der Wirthschaft die ganze Produktion &#8222;regeln&#8220; und in einem halben Jahre das aus der Waarenproduktion erwachsene und mit ihr eng verbundene kapitalistische System bis auf Stumpf und Stiel ausrotten. Man sieht, was f&#252;r politische Kinder der Gewaltkoller selbst aus sonst unterrichteten Leuten machen kann.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> In der sozialistischen Bewegung Englands stellen genau wie anderw&#228;rts die besser bezahlten, bezw. die gelernten, geistig h&#246;her stehenden Arbeiter die Kerntruppen. Man wird in den Mitgliederversammlungen der sozialistischen Vereine nur sehr wenig sogenannte unqualifizirte Arbeiter vorfinden.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Immerhin waren schon in f&#252;nf Berufen mehr als ein Drittel der Arbeiter organisirt, n&#228;mlich: Buchdrucker 61,8, Bildhauer 55,5, Hafenarbeiter 38, Kupferschmiede 38,6, Handschuhmacher 31,7 Prozent der Besch&#228;ftigten. Ihnen folgten die Lithographen mit 21,8 und die Porzellanarbeiter mit 21 Prozent der Besch&#228;ftigten.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Die Zahlen der Berufsstatistik f&#252;r Handel und Verkehr sind:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td colspan="2">
<p class="sm1">Selbst&#228;ndige und Gesch&#228;ftsleiter</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;848.556</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="sm1">Kaufm&#228;nnisches Personal</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;261.907</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="sm1">Kommis, Hausdiener, Kutscher, mitth&#228;tige Familienmitglieder</p>
</td>
<td>
<p class="smc">1.288.045</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc">&#160;</p>
</td>
<td>
<hr class="black" />
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td width="33%">
<p class="sm1">Insgesammt</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;2.338.508&#160;&#160;&#160;&#160;</p>
</td>
</tr>
</table>

<p class="note">Uebrigens hat die Parvussche Tabelle ihren Vorg&#228;nger gehabt. In der H&#246;chbergschen <strong>Zukunft</strong> rechnete 1877 Herr C.A. Schramm auf Grund der gerade bekannt gegebenen Ergebnisse der Preu&#223;ischen Berufsstatistik von 1876 ein &#8222;sozialistisches Kontingent&#8220; von 85 Prozent der Bev&#246;lkerung f&#252;r Preu&#223;en heraus, 4,6 Millionen m&#246;gliche Anh&#228;nger des Sozialismus gegen 992.000 Klassengegner (<strong>Zukunft</strong>, S.&#160;186&#160;ff.). Nur zog Schramm nicht die k&#252;hne Moral aus den Zahlen wie Parvus.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> &#8222;Zum Theil wirft es [das Proletariat] sich auf doktrin&#228;re Experimente, Tauschbanken und Arbeiterassoziationen, also in eine Bewegung, worin es darauf verzichtet, die alte Welt mit ihren eigenen gro&#223;en Gesammtmitteln umzuw&#228;lzen.&#8220; (<strong>Der 18. Brumaire</strong>, 1. Aufl., S.&#160;8.)</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Wenn Proudhon bald als entschiedener Gegner und bald als Bef&#252;rworter der Assoziation auftrat, so erkl&#228;rt sich dieser Widerspruch dadurch, da&#223; er das eine Mal eine ganz andere Form der Assoziation im Auge hatte wie das andere. Er bestritt der wesentlich monopolistischen Genossenschaft, was er der mutualistischme Genossenschaft, das hei&#223;t der Assoziation im Gegenseitigkeitssystem, zuerkannte. Seine Kritik ist inde&#223; mehr intuitiv als wissenschaftlich und voller Uebertreibungen.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Die Zahlen f&#252;r letztere Art Produktivgenossenschaften sind ungeheuer schwer zu ermitteln, da die amtlichen Statistiken der genossenschaftlichen Produktion nicht zwischen ihnen und den sehr viel zahlreicheren und gr&#246;&#223;eren Arbeiter-Aktiengesellschaften f&#252;r Produktionszwecke unterscheiden. Nach den Ausweisen des britischen Handelsamts war im Jahre 1897 der Werth der Jahresproduktion derjenigen Genossenschaften, die dem Amte Bericht erstatteten, in Mark:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Von Konsumgenossenschaften in eigenen Werkst&#228;tten</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">122.014.600</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von M&#252;llereigenossenschaften</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">&#160;&#160;25.288.040</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von irischen Molkereien</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;7.164.940</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von Arbeitergenossenschaften f&#252;r Produktionszwecke</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">&#160;&#160;32.518.800</p>
</td>
</tr>
</table>

<p class="note">Die M&#252;llereigenossenschaften, neun an der Zahl, hatten 6.378 Mitglieder und besch&#228;ftigten 1895/96 (die betreffenden Angaben f&#252;r 1897 liegen mir noch nicht vor) 404 Personen, die irischen Molkereien und die Arbeitergenossenschaften f&#252;r Produktionszwecke, zusammen 214 Vereine, hatten 32.183 Aktion&#228;re und besch&#228;ftigten 1895/96 7.685 Personen. Wir greifen sehr hoch, wenn wir annehmen, da&#223; etwa der zwanzigste Theil der Arbeitergenossenschaften als solche bezeichnet werden k&#246;nnen, wo die besch&#228;ftigten Arbeiter als Assoziation ihre eigenen Kapitalisten sind.</p>

<p class="note">Dagegen hatten die registririen britischen Arbeiterkonsumgenossenschaften im Jahre 1897:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Mitglieder</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;1.468.955</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Kapitalverm&#246;gen</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;408.174.860</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Absatz</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">1.132.649.000</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gewinn</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;128.048.560</p>
</td>
</tr>
</table>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Oppenheimer h&#228;lt die Unterscheidung &#8222;K&#228;ufer-&#8220; und &#8222;Verk&#228;ufergenossenschaft&#8220; schon deshalb f&#252;r besser wie die bisher &#252;bliche von Produktions- und Distributionsgenossenschaft, weil die letztere &#252;berhaupt von einer unrichtigen Begriffsbestimmung ausgehe. Es sei ganz falsch, das zu Markte bezw. zum K&#228;ufer Bringen eines Gegenstandes als einen nichtproduktiven Akt zu bezeichnen; dies sei so gut ein &#8222;<em>producere&#8220;</em> (Hervorbringen), wie die Herstellung eines Gegendstandes (Fabrikat) aus einem anderen (Rohstoff). Distribution aber bedeute einfach Vertheilung, und da&#223; man dieses Wort auch f&#252;r jene andere Funktion gebrauche, sei die Ursache der &#228;rgsten Begriffsverwirrung.</p>

<p class="note">Das Letztere ist auch unsere Meinung, und der Gebrauch verschiedener Ausdr&#252;cke f&#252;r die so verschiedenen Funktionen der Zustellung und Vertheilung sicher sehr zu empfehlen. Dagegen w&#252;rde die Zusammenfassung der Funktionen des Anfertigens und Zustellens unter ein und denselben Begriff &#8222;Produktion&#8220; ihrerseits nur neue Verwirrung hervorrufen. Da&#223; es in der Praxis F&#228;lle giebt, wo sie sich kaum auseinander halten oder unterscheiden lassen, ist kein Grund, die Begriffe nicht zu trennen. Ueberg&#228;nge kommen &#252;berall vor. Der bei Vielen hinter der Trennung lauernden Tendenz, nur die Fabrikationsarbeit als produktiv zu bezeichnen, kann man auf andere Weise begegnen.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> &#8222;Die Sache war nicht leicht. Leute wie die Baumwollarbeiter reihen sich nicht leicht zu der gleichartigen Masse, welche f&#252;r den erfolgreichen Betrieb einer Genossenschaft erfordert ist.&#8220; (Abri&#223; der Geschichte der Burnley Self Help Genossenschaft in <strong>Cooperative Workshops in Great Britain</strong>, S.&#160;20.)</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Das Wort parasitisch gilt nat&#252;rlich nur f&#252;r die Sache, nicht f&#252;r die Personen, die sie aus&#252;ben. Wollte man es auf diese &#252;bertragen, dann m&#252;&#223;te man auch sehr viele sogenannte &#8222;prod&#252;ktive&#8220; Arbeiter als Parasiten bezeichnen, weil, was sie produziren, nutzlos und schlimmer f&#252;r das Gemeinwesen ist.</p>

<p class="note">Parasit&#228;r ist der Zwischenhandel vornehmlich deshalb, weil die Vermehrung der Zwischenh&#228;ndler von einer bestimmten Grenze ab nicht Verbilligung durch erh&#246;hte Konkurrenz, sondern Vertheuerung zur Folge hat.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> Wir sehen hier von den beiden Gro&#223;einkaufsgenossenschaften ab, die ihre Waaren den Konsumvereinen mit einem sehr m&#228;&#223;igen Aufschlag &#252;berlassen.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> Sie hatten 230 Vereine und 7.778 Einzelpersonen zu Aktion&#228;ren und besch&#228;ftigten zusammen 1.196 Personen, was die Z&#252;ge der Einkaufsgenossenschaft verr&#228;th. Die von allgemeinen Konsumvereinen in Eigenbetrieb verwalteten B&#228;ckereien sind hierbei nicht eingerechnet.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> Ich gebe inde&#223; nur das &#8222;mehr&#8220; zu, da auch dann die Sache nicht ohne materielles Interesse f&#252;r die Arbeiter w&#228;re.</p>

<p class="note"><a id="n17" href="#f17" name="n17">17.</a> Zur Veranschaulichung hier die Zahlen. Es erhielten f&#252;r das halbe Jahr:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Die Aktion&#228;re (au&#223;er den Zinsen)</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">1.164 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Kunden</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">8.325 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Arbeiter</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">8.068 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Das Leitungskomite</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;700 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Der Fonds f&#252;r Erziehungszwecke</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;525 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Der Fonds f&#252;r Unterst&#252;ckungszwecke</p>
</td>
<td>
<p class="smc">. . . .</p>
</td>
<td>
<p class="smc">1.050 Mark</p>
</td>
</tr>
</table>

<p class="note"><a id="n18" href="#f18" name="n18">18.</a> Nach der <strong>&#201;mancipation</strong> vom 15. November 1898 giebt es in Frankreich allein 2000 Genossenschaftsk&#228;sereien, die Mehrzahl davon im Jura und in beiden Savoyen.</p>

<p class="note"><a id="n19" href="#f19" name="n19">19.</a> So z.B. auch in den schnell emporkommenden <em>irischen Landwirthschafts-Genossenschaften</em>, die im Jahre 1889 mit einem kleinen Verein von 50 Mitgliedern anfingen, im M&#228;rz 1898 aber schon 248 Vereine mit 27.322 Mitgliedern, darunter viele Landarbeiter (<em>cottiers</em>) z&#228;hlten.</p>

<p class="note"><a id="n20" href="#f20" name="n20">20.</a> Ihre Verfassung war, wie der geistreiche Owenit Finch 1838 humoristisch schrieb, eine Verbindung aller Vortheile des Toryismus, Whiggismus und Radikalismus, ohne deren Fehler. &#8222;Sie hatte alle Kraft und Einheit ins Zweck und Handeln wie die Monarchie und das Torythum, alle M&#228;&#223;igung, Ausk&#252;nftelei, Vorbeugungs- und Vorsichtsma&#223;regeln wie das Whigthum und weit mehr als die Freiheit und Gleichheit des Radikalismus.&#8220; Mr. Vandeleur war &#8222;K&#246;nig&#8220;, die aus Schatzmeister, Sekret&#228;r und Magazinier bestehende Leitung das &#8222;Oberhaus&#8220;, das Komite der Arbeiter die &#8222;Volksvertretung&#8220;.</p>

<p class="note"><a id="n21" href="#f21" name="n21">21.</a> Auf dem j&#252;ngsten Kongre&#223; der britischen Genossenschaften (Peterborough, Mai 1898) verlas ein Delegirter, Mr. J.C. Gray von Manchester, ein Referat &#252;ber <em>Genossenschaft und Landwirthschaft</em>, wo er nach objektiver Pr&#252;fung aller in England gemachten Erfahrungen am Schlusse zu einem Vorschlag kommt, der dem Oppenheimerschen Projekt ungemein &#228;hnlich sieht. &#8222;Der Boden sollte genossenschaftliches Eigenthum sein, genossenschaftlich die Beschaffung allen Bedarfs und genossenschaftlich der Verkauf aller Produkte. Aber in der Bodenbewirthung mu&#223; f&#252;r ein individuelles Interesse gesorgt sein, mit geb&#252;hrender Vorsorge gegen Uebergriffe wider das Interesse der Gemeinschaft.&#8220; (<strong>Cooperation and Agriculture</strong>, Manchester 1898, S.&#160;9)</p>

<p class="note"><a id="n22" href="#f22" name="n22">22.</a> Ich sehe mit Vergn&#252;gen, da&#223; Karl Kautsky in seinem soeben erschienenen Werk &#252;ber die Agrarfrage die Frage der l&#228;ndlichen Genossenschaft ernsthaft in den Kreis seiner Untersuchung gezogen hat. Was er &#252;ber die Hindernisse sagt, die der Umbildung b&#228;uerlicher Kleinbetriebe in Landwirthschaft treibende Genossenschaften entgegenstehen, stimmt durchaus mit dem &#252;berein, was Oppenheimer &#252;ber dasselbe Thema ausf&#252;hrt. Kautsky erwartet die L&#246;sung des Problems von der Industrie her und der Eroberung der politischen Herrschaft durch das Proletariat. Die Entwicklung bringe heute schon die Bauern immer mehr in Abh&#228;ngigkeit von kapitalistisch betriebenen Brennereien, Brauereien, Zuckerfabriken, Mahlm&#252;hlen, Butter- und K&#228;sefabriken, Weinkellereien &amp;c. und mache sie zu Theilarbeitern anderer Arten kapitalistischer Betriebe, wie Ziegeleien, Bergwerke &amp;c. wo heute Zwergbauern zeitweilig Arbeit nehmen, um das Defizit ihrer Wirthschaft zu decken. Mit der Vergesellschaftung all dieser Unternehmungen w&#252;rden Bauern zu &#8222;gesellschaftlichen Arbeitern&#8220;, zu Theilarbeitern sozialistisch:genossenschaftlicher Betriebe werden, w&#228;hrend andererseits die proletarische Revolution zur Umwandlung der landwirthschaftlichen Gro&#223;betriebe, an die sich ein gro&#223;er Theil der Kleinbauern heute anlehnt, in Genossenschaftsbetriebe f&#252;hren m&#252;sse. So verl&#246;ren die kleinb&#228;uerlichen Wirthschaften mehr und mehr ihren Halt, und ihre Zusammenschmelzung in genossenschaftliche Betriebe sto&#223;e auf immer weniger Schwierigkeiten. Verstaatlichung der Hypotheken, Aufhebung des Militarismus w&#252;rden diese Entwicklung noch erleichtern.</p>

<p class="note">In alledem ist sehr viel Richtiges, nur scheint mir Kautsky in den Fehler zu verfallen, die nach der ihm sympathischen Richtung wirkenden Kr&#228;fte in hohem Grade zu &#252;bersch&#228;tzen und die nach der anderen Seite hin wirkenden Kr&#228;fte ebenso zu untersch&#228;tzen. Ein Theil der industriellen Unternehmungen, die er aufz&#228;hlt, sind auf dem besten Wege, nicht zu Herren der Bauernwirthschaften, sondern zu Anh&#228;ngseln von b&#228;uerlichen Genossenschaften zu werden, und bei anderen, wie z.B. im Braugesch&#228;ft, ist die Verbindung mit der Bauernwirthschaft zu lose, als da&#223; ihre Aenderung eine starke R&#252;ckwirkung auf die Betriebsform jener aus&#252;ben k&#246;nnte. Ferner l&#228;&#223;t sich Kautsky meines Erachtens zu sehr von den starken Worten, die er hier und da gebraucht, zu Folgerungen verleiten, die richtig w&#228;ren, wenn jene Worte allgemein zutr&#228;fen, so aber, da sie nur f&#252;r einen Theil der Wirklichkeit zutreffen, auch nicht allgemeine Geltung beanspruchen k&#246;nnen. Um es deutlicher zu machen: Bei Kautsky erscheint das Dasein des Kleinbauern als eine &#8222;H&#246;lle&#8220;. Das wird auch von einem gro&#223;en Theil der Kleinbauern mit Recht gesagt werden k&#246;nnen; von einem anderen Theil aber ist es eine arge Hyperbel genau wie das Wort vom Kleinbauern als modernen &#8222;Barbaren&#8220; heute in vielen F&#228;llen durchaus von der Entwicklung &#252;berholt ist. Eine &#228;hnliche Hyperbel ist es, die Arbeit, die der Kleinbauer auf benachbarten G&#252;tern leistet, weil sein Gut ihn nicht voll in Anspruch nimmt, als &#8222;Sklavenarbeit&#8220; zu bezeichnen. Durch den Gebrauch solcher Ausdr&#252;cke setzen sich nun Vorstellungen fest, die Empfindungen und Neigungen bei jenen Klassen voraussetzen lassen, welche sie in Wirklichkeit nur in Ausnahmef&#228;llen haben.</p>

<p class="note">Kann ich so nicht allen Ausf&#252;hrungen Kautskys &#252;ber die voraussichtliche Entwicklung der Bauernwirthschaften zustimmen, so bin ich daf&#252;r mit den Grunds&#228;tzen seines Programms der heute von der Sozialdemokratie zu beobachtenden Agrarpolitik um so mehr einverstanden. Dar&#252;ber inde&#223; an anderer Stelle.</p>

<p class="note"><a id="n23" href="#f23" name="n23">23.</a> &#8222;Ich habe mehr als einmal auf Gewerkschaftskongressen &#246;ffentlich erkl&#228;rt, da&#223; die Genossenschaften im Allgemeinen die besten Freunde sind, welche die B&#228;ckergehilfen in diesem Lande haben, und an dieser Erkl&#228;rung halte ich fest ... Mit den gro&#223;en Konsumgenossenschaften und ihren B&#228;ckereien stehen sowohl ich wie meine Gewerkschaft auf bestem Fu&#223;e und hoffen, da&#223; es so bleibt.&#8220; J. Jenkins, Sekret&#228;r des Verbands der Britischen B&#228;ckergehilfen in <strong>Labour Co-partnership</strong> vom November 1898.</p>

<p class="note"><a id="n24" href="#f24" name="n24">24.</a> Auf diese partielle Wahrheit st&#252;tzte sich u.A. Carey in seiner Harmonielehre. Beispiele liefern gewisse extraktive Industrien, Baugewerbe u.s.f.</p>

<p class="note"><a id="n25" href="#f25" name="n25">25.</a> Das Obenstehende war schon geschrieben, als mir der Artikel Karl Kautskys in Nr.&#160;14 der <strong>Neuen Zeit</strong> zuging, wo Kautsky die neuerdings in den englischen Mittelgrafschaften aufgekommenen und von mir in einem fr&#252;heren Artikel beschriebenen Gewerbeallianzen als Gewerkschaften bezeichnet, die sich &#8222;mit Kapitalistenringen verbinden zur Brandschatzung des Publikums&#8220;, als ein &#8222;Mittel der englischen Fabrikanten, die gewerkschaftliche Bewegung zu korrumpiren&#8220;. An die Stelle des Kampfes gegen das Kapital trete bei ihnen &#8222;der Kampf gegen die Gesellschaft, Arm in Arm mit dem Kapital&#8220; (<strong>Neue Zeit</strong>, XVII, 1, S.&#160;421). Wie aus meinen im Text folgenden Bemerkungen und meinen Ausf&#252;hrungen &#252;ber das Genossenschaftswesen ersichtlich, bin ich gegen die Tendenz, die Kautsky da denunzirt, durchaus nicht blind und stehe den gegen das Publikum gerichteten Koalitionen, ob sie nun solche von Kapitalisten oder Arbeitern sind, grunds&#228;tzlich ebenso gegen&#252;ber, wie er. Dennoch halte ich seine Kritik f&#252;r &#252;bertrieben. Ich kann eine derartige Organisation der Industrie gegen Schmutzkomurrenz und ma&#223;loses Unterbieten, wie sie in den Gewerbeallianzen vorliegt, nicht von vorne herein als Verbindungen zur Brandschatzung des Publikums verurtheilen. Selbst bei einem gro&#223;en Theil der Trusts ist von solcher Brandschatzung bisher noch wenig zu versp&#252;ren gewesen. Oft genug liegt vielmehr in Ausnutzung der Schmutzkonkurrenz behufs Herabdr&#252;ckung der Preise eine meines Erachtens ganz und gar nicht zu billigende Brandschatzung der Produzenten vor. Kurz, ich erblicke in den Gewerbeallianzen, die sich immer mehr auszubreiten scheinen (zur Zeit sind Verhandlungen &#252;ber ihre Einf&#252;hrung in der Glasindustrie und der T&#246;pferei im Gange) und die in den deutschen Tarifgemeinschaften ein Gegenst&#252;ck besitzen, eine Erscheinung, die sicher nicht ohne ihre Bedenken ist, die aber, ebenso wie ihre Vorg&#228;nger (die gemischten Lohnkomites, gleitenden Lohnlisten &amp;c.), als ein naturgem&#228;&#223;es Produkt der Gegenbewegung gegen die Anarchie im Gewerbe beurtheilt sein will. Sie bedrohen die Interessen der Gesammtheit nicht mehr, wie eine ganze Reihe von anderen Mitteln der Gewerkschaftspolitik, die l&#228;ngst von den organisirten Arbeitern ausge&#252;bt und blos auf die Thatsache hin, da&#223; sie formell &#8211; nicht wirklich &#8211; gegen das Kapital gerichtet sind, von der Sozialdemokratie bisher stillschweigend anerkannt, wenn nicht unterst&#252;tzt wurden.</p>

<p class="note">Uebrigens ist Kautsky im Irrthum, wenn er annimmt, da&#223; die englischen Gewerkschaften sich heute prinzipiell gegen die gleitenden Lohntarife wendeten. Sie bek&#228;mpfen nur die &#8222;bodenlosen&#8220; (&#8222;bottomless&#8220;) Wandeltarife. Gegen Wandeltarife mit einem Mindestlohn, der zum ordentlichen Leben ausreicht, als &#8222;Boden&#8220;, und mit Bestimmungen, die auf technische Ver&#228;nderungen in der Produktion R&#252;cksicht nehmen, haben sie ganz und gar nichts einzuwenden.</p>

<p class="note"><a id="n26" href="#f26" name="n26">26.</a> Die folgerichtigen Vertreter des Blanquismus fa&#223;ten die Demokratie denn auch immer zuerst als unterdr&#252;ckende Macht auf. So schickt Hippolyte Castille seiner Geschichte der zweiten Republik eine Einleitung voraus, die in einer wahren Verherrlichung der Schreckensherrschaft gipfelt. &#8222;Die vollkommenste Gesellschaft&#8220;, hei&#223;t es da, &#8222;w&#228;re die, wo die Tyrannei Sache der Gesammtheit w&#228;re. Was im Grunde beweist, da&#223; die vollkommenste Gesellschaft diejenige w&#228;re, wo es am wenigsten Freiheit im satanischen [d.h. individualistischen] Sinne dieses Wortes g&#228;be ... Was man politische Freiheiten nennt, ist nur ein sch&#246;ner Name, um die berechtigte Tyrannei der Zahl auszuschm&#252;cken. Die politischen Freiheiten sind nur die Opferung einer Anzahl individueller Freiheiten an den despotischen Gott der menschlichen Gesellschaften, an die soziale Vernunft, an den Kontrakt.&#8220; &#8211; &#8222;Von dieser Epoche [die Zeit vom Oktober 1793 bis April 1794, wo Girondisten, Hebertisten, Dantonisten nacheinander gek&#246;pft wurden] datirt in Wahrheit die Wiedergeburt des Prinzips der Autorit&#228;t, dieser ewigen Schutzwehr der menschlichen Gesellschaften. Befreit von den Gem&#228;&#223;igten und von den Ultras, gegen jeden Konflikt der Gewalten gesichert, gewinnt der &#246;ffentliche Wohlfahrtsausschu&#223;, die durch die Umst&#228;nde gegebene Form der Regierung, die nothwendige Kraft und Einheit, um die Lage zu behaupten und Frankreich von den Gefahren einer andringenden Anarchie zu sch&#252;tzen ... Nein, nicht das Regieren ist es, was die erste franz&#246;sische Republik t&#246;dtete, sondern die Parlamentler, die Verr&#228;ther des Thermidor. Die anarchistischen und liberalen Republikaner, deren wimmelnde Rasse Frankreich bedeckt, setzen vergeblich die alte Verleumdung fort. Robespierre bleibt ein bedeutender Mann, nicht seiner Talente und Tugenden wegen, die hier nebens&#228;chlich sind, sondern wegen seines Sinnes f&#252;r die Autorit&#228;t, wegen seines m&#228;chtigen politischen Instinkts.&#8220;</p>

<p class="note">Dieser Kultus Robespierres sollte das zweite Kaiserreich nicht &#252;berdauern. Der j&#252;ngeren Generation blanquistischer Sozialrevolution&#228;re, die Mitte der sechziger Jahre auf die B&#252;hne traten und vor allem antikirchlich waren, war Robespierre wegen seines Deismus zu spie&#223;b&#252;rgerlich. Sie schworen zu Hebert und Anacharsis Cloots. Aber sonst r&#228;sonnirten sie wie Castille, d.h. sie trieben, wie er, den richtigen Gedanken von der Unterordnung individueller Interessen unter das Allgemeininteresse auf die Spitze.</p>

<p class="note"><a id="n27" href="#f27" name="n27">27.</a> Von diesem Gesichtspunkt aus ist es bezeichnend, da&#223; die heftigsten Angriffe gegen meine Vers&#252;ndigungen an dem Gedanken von der Diktatur des Proletariats von Angeh&#246;rigen, des despotischst regierten europ&#228;ischen Staatswesens &#8211; Ru&#223;lands &#8211; kamen und am meisten Anklang in &#8211; Sachsen fanden, wo die Regierenden im Interesse der Ordnung ein leidlich demokratisches Wahlrecht zur Landesvertretung dem Dreiklassenwahl-Unrecht aufgeopfert haben, wogegen bei Sozialisten mehr demokratischer L&#228;nder die betreffenden Artikel theils r&#252;ckhaltsloser Zustimmung, theils weitgehender Anerkennung begegneten.</p>

<p class="note"><a id="n28" href="#f28" name="n28">28.</a> Vergl. z.B. die Erkl&#228;rung der Offenbacher Sozialisten gegen die Vergewaltigung der nichtsozialistischen Minderheit in der Gemeindevertretung und die Zustimmung, die sie auf der Konferenz der sozialistischen Gemeindevertreter der Provinz Brandenburg gefunden hat. (<strong>Vorw&#228;rts</strong> vom 28. Dezember 1898)</p>

<p class="note"><a id="n29" href="#f29" name="n29">29.</a> In diesem Punkte war Lassalle sehr viel logischer, als wir es heute sind. Wohl war es eine gro&#223;e Einseitigkeit, da&#223; er den Begriff des Bourgeois lediglich aus dem politischen Privilegium ableitete, statt mindestens zugleich aus der &#246;konomischen Machtstellung. Aber im Uebrigen war er Realist genug, dem obigen Widersinn von vornherein die spitze abzuschneiden, wenn er im <strong>Arbeiterprogramm</strong> erkl&#228;rte:,. In die deutsche Sprache w&#252;rde das Wort Bourgeoisie mit B&#252;rgerthum zu &#252;bersetzen sein. Diese Bedeutung aber hat es bei mir nicht. <em>B&#252;rger</em> sind wir <em>Alle</em>; der Arbeiter, der Kleinb&#252;rger, der Gro&#223;b&#252;rger u.s.w. Das Wort Bourgeoisie hat vielmehr im Laufe der Geschichte die Bedeutung angenommen, eine ganz bestimmte politische Richtung zu bezeichnen.&#8220; <strong>(Gesammtausgabe II</strong>, S.&#160;27.) Was Lassalle dort weiterhin von der verdrehten Logik des Sansculottismus sagt, ist namentlich den Belletristen zu empfehlen, die das B&#252;rgerthum &#8222;naturalistisch&#8220; im Caf&#233; studiren und dann ebenso die ganze Klasse nach ihren trockenen Fr&#252;chten beurtheilen, wie der Philister im Schnapsbruder den Typus des modernen Arbeiters zu sehen glaubt. Ich stehe nicht an, zu erkl&#228;ren, da&#223; ich das B&#252;rgerthum &#8211; das deutsche nicht ausgenommen &#8211; im Gro&#223;en und Ganzen nicht nur &#246;konomisch, sondern auch moralisch f&#252;r noch ziemlich gesund halte.</p>

<p class="note"><a id="n30" href="#f30" name="n30">30.</a> &#8222;Die Sonver&#228;net&#228;t ruht beim Volke. Sie ist untheilbar, unverj&#228;hrbar und unver&#228;u&#223;erlich.&#8220; Art.&#160;25. &#8222;Ein Volk hat jederzeit das Recht, seine Verfassung zu revidiren, zu reformiren und abzu&#228;ndern. Keine Generation kann die andere an ihre Gesetze binden.&#8220; Art.&#160;28.</p>

<p class="note"><a id="n31" href="#f31" name="n31">31.</a> An dem obige Kriterium ist meines Erachtens auch die heute so lebhaft er&#246;rterte Frage der freien Arztwahl in den Krankenkassen zu beurtheilen. Welche &#246;rtlichen Umst&#228;nde immer die Krankenkassen veranlassen m&#246;gen, die Arztwahl zu beschr&#228;nken, prinzipiell ist solche Beschr&#228;nkung sicherlich unsozialistisch. Der Arzt soll nicht Beamter einer geschlossenen K&#246;rperschaft, sondern des Gemeinwesens sein, sonst w&#252;rden wir allm&#228;lig dahin kommen, da&#223; der Satz des <strong>Kommunistischen Manifests</strong>: &#8222;Die Bourgeoisie hat den Arzt, den Juristen, den Mann der Wissenschaft in ihre bezahlten Lohnarbeiter verwandelt&#8220;, eine eigenth&#252;mliche Umarbeitung zu erfahre h&#228;tte.</p>

<p class="note"><a id="n32" href="#f32" name="n32">32.</a> Wobei es allerdings zu recht verzwickten Problemen k&#228;me. Man denke an die vielen kombinirten Unteruehmungen der Neuzeit, die Angeh&#246;rige aller m&#246;glichen Gewerbe besch&#228;ftigen.</p>

<p class="note"><a id="n33" href="#f33" name="n33">33.</a> Wiederholt ist es mir (und sicher auch Anderen) in fr&#252;heren Jahren passirt, da&#223; am Schlusse einer Agitationsversammlung Arbeiter oder Handwerker, die zum ersten Male eine sozialistische Rede geh&#246;rt, zu mir kamen und mir erkl&#228;rten, was ich da gesagt h&#228;tte, das st&#252;nde alles schon in der Bibel, sie k&#246;nnten mir die Stellen Satz f&#252;r Satz zeigen.</p>

<p class="note"><a id="n34" href="#f34" name="n34">34.</a> Einen solchen Weginterpretirungsversuch macht H. Cunow in seinem Zusammenbruchsartikel. Wenn Marx am Schlusse des ersten Bandes <strong>Kapital</strong> von der &#8222;wachsenden Masse des Elends&#8220; spreche, die mit dem Fortgang der kapitalistischen Produktion eintrete, so sei damit, schreibt er, &#8222;nicht ein blos absoluter R&#252;ckgang der wirthschaftlichen Existenzlage des Arbeiters&#8220; zu verstehen, sondern &#8222;nur ein R&#252;ckgang seiner gesellschaftlichen Gesammtlage im Verh&#228;ltni&#223; znr fortschreitenden kulturellen Entwicklung, also im Verh&#228;ltni&#223; zur Zunahme der Produktivit&#228;t und der Steigerung der allgemeinen Kulturbed&#252;rfnisse&#8220;. Der Begriff des Elends sei kein feststehender. &#8222;Was dem einen Arbeiter einer bestimmten Kategorie, den von seinen &#8218;Arbeitsherrn&#8216; eine tiefe Bildungsdifferenz trennt, als ein erstrebenswerther Zustand erscheint, das mag dem qualifizirten Arbeiter einer anderen Kategorie, der geistig seinen &#8218;Arbeitsherrn&#8216; vielleicht &#252;berlegen ist, als eine solche Menge des &#8218;Elends und des Drucks&#8216; erscheinen, da&#223; er sich in Emp&#246;rung dagegen auslehnt.&#8220; (<strong>Neue Zeit</strong>, XVII, 1, S.&#160;402-403)</p>

<p class="note">Leider spricht Marx in dem betreffenden Satze nicht blos von der steigenden Masse des Elends, des Drucks, sondern auch von der &#8222;der Knechtschaft, der Entartung, der Ausbeutung&#8220;. Sollen wir nun auch diese alle im besagten &#8211; pickwickscher Sinne verstehend Etwa eine Entartung des Arbeiters annehmen, die nur eine relative Entartung ist im Verh&#228;ltni&#223; zur Steigerung der allgemeinen Gesittung? Ich bin nicht dazu geneigt, und Cunow wohl auch nicht. Nein, Marx spricht an der betreffenden Stelle ganz positiv: &#8222;<em>best&#228;ndig abnehmende Zahl</em> der Kapitalmagnaten&#8220;, welche &#8222;<em>alle Vortheile</em>&#8220; des kapitalistischen Umwandlungsprozesses &#8222;usurpirt&#8220;, und Wachsthum &#8222;der Masse des Elends, des Drucks&#8220; &amp;c., &amp;c. (<strong>Kapital</strong>, Bd.&#160;1, Kap.&#160;24, 7) Auf diese Gegen&#252;berstellung kann man die Zusammenbruchstheorie begr&#252;nden, auf das moralische Elend &#252;ber geistig inferiore Vorgesetzte, wie es in jeder Schreibstube, in allen hierarchischen Organisationen zu finden ist, nicht.</p>

<p class="note">Beil&#228;ufig ist es f&#252;r mich eine kleine Genugthunng, zu sehen, wie Cunow hier die S&#228;tze, auf welche die Zusammenbruchstheorie sich st&#252;tzt, nur dadurch mit der Wirklichkeit vers&#246;hnen kann, da&#223; er pl&#246;tzlich Arbeiter verschiedener Kategorien mit grundverschiedenen sozialen Begriffen auftreten l&#228;sst. Sind das nun auch &#8222;englische Arbeiter&#8220;?</p>

<p class="note"><a id="n35" href="#f35" name="n35">35.</a> &#8222;Selbst eine ganze Gesellschaft, eine Nation, ja alle gleichzeitigen Gesellschaften zusammengenommen sind nicht Eigenth&#252;mer der Erde. Sie sind nur ihre Besitzer, ihre Nutznie&#223;er, und haben sie als <em>boni patres familias</em>, den nachfolgenden Generationen verbessert zu hinterlassen.&#8220; (Marx, <strong>Kapital</strong>, III, 2, S.&#160;309)</p>

<p class="note"><a id="n36" href="#f36" name="n36">36.</a> Hyndman vertritt mit gro&#223;er Entschiedenheit die Idee, da&#223; England zum Schutz seiner Nahrungsmittelzufuhr eine, jeder m&#246;glichen Kombination von Gegnern gewachsene Kriegsflotte bedarf. &#8222;Unsere Existenz als eine Nation von freien Menschen h&#228;ngt von unserer Beherrschung der See ab. Dies kann von einem anderen Volke der Gegenwart gesagt werden. So sehr wir Sozialisten naturnothwendig Gegner von R&#252;stungen sind, m&#252;ssen wir doch die Thatsachen anerkennen.&#8220; (<strong>Justice</strong>, 31. Dezember 1898)</p>

<p class="note"><a id="n37" href="#f37" name="n37">37.</a> In einer Schrift <strong>Wie es gemacht werden kann</strong> hat ein englischer Ingenieur, John Richardson, Mitglied der sozialdemokratischen F&#246;deration, einen Plan der Verwirklichung des Sozialismus ausgearbeitet, nach dem der Unterricht bis zum einundzwanzigsten Jahre obligatorisch gemacht und mit vollst&#228;ndig freiem Unterhalt der Sch&#252;ler verbunden werden soll. Aber von vierzehnten Jahre ab sollen je vier Stunden, und vom neunzehnten Jahre ab je sechs Stunden t&#228;glich produktiver Arbeit gewidmet werden. Darin und in verschiedenen anderen Punkten geht der Plan, so sehr er die &#246;konomischen Schwierigkeiten der Sache untersch&#228;tzt, jedenfalls von durchaus vern&#252;nftigen Grunds&#228;tzen aus. &#8222;Soll eine soziale Reform erfolgreich ausfallen&#8222;&#8220; schreibt der Verfasser, &#8222;so mu&#223; sie folgen den Bedingungen nachkommen: Erstens mu&#223; sie m&#246;glich sein, d.h. sie mu&#223; mit der menschlichen Natur rechnen wie sie ist und nicht wie sie sein sollte; zweitens darf sie keine gewaltsame und pl&#246;tzliche Ver&#228;nderung in der Verfassung der Gesellschaft versuchen; drittens mu&#223;, w&#228;hrend die Anwendung schrittweise erfolgt, die Wirkung jedesmal eine unmittelbare und sichere sein; viertens mu&#223; sie, wenn erst eingeleitet, in ihrer Wirkung dauernd sein und automatisch funktioniren; f&#252;nftens mu&#223; ihr Wirken den Anforderungen der Gerechtigkeit, ihre Verwirklichung, denen der Billigkeit entsprechen, und sechstens mu&#223; sie elastisch sein, d.h. best&#228;ndige Erweiterung, Modifizirung und Vervollkommnung zulassen.&#8220; (<strong>How it can be done, or Constructive Socialism</strong>, London, The Twentieth Century Press)</p>

<p class="note"><a id="n38" href="#f38" name="n38">38.</a> Ich sehe hier von den verwaltungstechnischen Fragen ab, die mit diesen Fragen verkn&#252;pft sind. Offenbar w&#228;re es ein Widersinn, dem einen K&#246;rper &#8211; den Staat &#8211; die Pflicht der Aufbringung der Mittel, dem anderen &#8211; den Gemeinden &#8211; ein unbeschr&#228;nktes Verf&#252;gungsrecht &#252;ber diese Mittel zuzuweisen. Entweder m&#252;&#223;te dein Staat, als Organ, das die Mittel aufbringt, ein weitgehendes Recht finanzieller Kontrolle der Gemeindeausgaben einger&#228;umt werden, oder aber es m&#252;&#223;ten die Gemeinden mindestens f&#252;r einen Antheil an den Kosten f&#252;r die ausgef&#252;hrten Zwecke selbst aufzukommen haben, so da&#223; zweckwidrige Ausgaben auch ihnen zur Last fielen. Was mich betrifft, so bin ich der Ansicht, da&#223; in diesen Dingen der Staat die susidi&#228;re und nicht die prim&#228;re Finanzbeh&#246;rde zu bilden hat.</p>

<p class="note"><a id="n39" href="#f39" name="n39">39.</a> So in der Wiesenkultur beim Schnitt des Grases, wobei den jungen Personen die Aufgabe zuf&#228;llt, das geschnittene Gras auszubreiten, damit es Tags &#252;ber in der Sonne trockne. Will man ihnen diese Arbeit und die erg&#228;nzende Arbeit des Wendens und H&#228;ufens nicht verbieten, so ist es ihnen wie der Sache selbst zutr&#228;glicher, diese in den hei&#223;esten Monaten etwa in der Zeit von 6 bis 10 Uhr Vormittags und 4 bis 8 Uhr Nachmittags zu erlauben.</p>

<p class="note"><a id="n40" href="#f40" name="n40">40.</a> Einen derartigen, allerdings mit zuviel Einschr&#228;nkungen versehenen Paragraphen enth&#228;lt das neue englische Lokalverwaltungsgesetz. Er war in der urspr&#252;nglichen Fassung, in der die liberale Regierung ihn 1894 vorschlug, viel radikaler, mu&#223;te aber Angesichts der Opposition der Konservativen, hinter denen das Haus der Lords stand, abgeschw&#228;cht werden.</p>

<p class="note"><a id="n41" href="#f41" name="n41">41.</a> Welche F&#246;rderung aber nicht darin bestehen darf, da&#223; man dem Konsumverein erlaubt, minderwerthige Waaren zu f&#252;hren &amp;c.</p>

<p class="note"><a id="n42" href="#f42" name="n42">42.</a> Ich habe diesen Gedanken schon vor Jahren sehr energisch in meinem <em>Vorwort</em> zum Auszug aus Lassalles <strong>System der erworbenen Rechte</strong> Ausdruck gegeben, welches Wert ja selbst, wie Lassalle schreibt, dem Zwecke gewidmet ist, das revolution&#228;re Recht mit dem positivem Recht zu vers&#246;hnen, d.h. noch im revolution&#228;ren Recht dem positiven Recht Gen&#252;ge zu leisten. Auf die Gefahr hin, spie&#223;b&#252;rgerlicher Gesinnung bezichtigt zu werden, stehe ich nicht an zu erkl&#228;ren, da&#223; mir der Gedanke oder die Vorstellung einer Expropriation, die nur in Rechtsform gekleidete Wegnahme w&#228;re &#8211; von einer Expropriation nach dem Rezept Bar&#232;res gar nicht zu reden &#8211;, durchaus verwerflich erscheint, ganz abgesehen davon, da&#223; ein solches Enteignen auch aus rein wirthschastlich utilitarischen Gr&#252;nden zu verwerfen w&#228;re. &#8222;Wie weitreichende Eingriffe in das Gebiet bisheriger Eigenthumsprivilegien man auch dabei &#8211; in der Uebergangsepoche zur sozialistischen Gesellschaft &#8211; voraussetzen mag, es werden nicht die sinnlos waltender brutaler Gewalt sein k&#246;nnen, sondern sie werden der Ausdruck einer bestimmten, wenn auch neuen und sich mit elementarer Kraft geltend machenden Rechtsidee sein.&#8220; (<strong>Gesammtausgabe von Lassalles Werken</strong>, Bd.&#160;III, S.&#160;791) Die dem ureigenen Rechtsprinzip des Sozialismus am meisten entsprechende Form der Expropriation der Erpropriateure ist die der Abl&#246;sung durch Organisationen und Institutionen.</p>

<p class="note"><a id="n43" href="#f43" name="n43">43.</a> <em>Der Kampf der Sozialdemokratie und die Revolution der Gesellschaft</em>, <strong>Neue Zeit</strong>, XVI, 1, S.&#160;451.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->10 February 2010<!-- WW --></p>
</body>
</html>

