<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Voraussetzungen des Sozialismus (Schluß. Endziel und Bewegung)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Determinismus, Eduard Bernstein, Arbeiter, Arbeiterklasse, Geschichtsdeterminismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Voraussetzungen des Sozialismus (Schluß. Endziel und Bewegung)</title>
<style type="text/css">
<!-- 
hr.black { color: black; width: 100%; margin-left: 0; margin-right: 0; text-indent: 0; }
  -->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="index.html">Voraussetzungen</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Voraussetzungen des Sozialismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1><small><small>Schlu&#223;kapitel</small></small><br />
Endziel und Bewegung</h1>

<a id="p1" name="p1"></a><br />
<h4>Kant wider Cant</h4>

<p class="fst">Es wurde schon an verschiedenen Stellen dieser Schrift auf den gro&#223;en Einflu&#223; verwiesen, den die Ueberlieferung bei der Beurtheilung von Thatsachen und Ideen auch in der Sozialdemokratie aus&#252;bt. Ich sage ausdr&#252;cklich &#8222;<em>auch</em> in der Sozialdemokratie&#8220;, weil diese Macht der Ueberlieferung eine sehr verbreitete Erscheinung ist, von der keine Partei, keine literarische oder k&#252;nstlerische Richtung frei ist, und die selbst in die meisten Wissenschaften stark hineinspielt. Sie wird auch kaum jemals v&#246;llig auszurotten sein. Es wird stets eine gewisse Zeit vergehen m&#252;ssen, bis die Menschen die Unvereinbarkeit der Ueberlieferung mit dem Gewordenen soweit erkennen, um die erstere v&#246;llig zu den Akten werfen zu k&#246;nnen. Bis dies geschieht oder ohne Schaden f&#252;r die bestimmte Sache geschehen kann, bildet die Ueberlieferung gew&#246;hnlich das kr&#228;ftigste Mittel, Diejenigen zusammenzuhalten, die kein starkes, unausgesetzt wirkendes Interesse oder &#228;u&#223;erer Druck zusammenkettet. Daher die intuitive Vorliebe aller M&#228;nner der Aktion, und seien sie in ihren Zielen noch so revolution&#228;r, f&#252;r die Ueberlieferung. &#8222;<em>never swop horses while crossing a stream</em>&#8220; &#8211; wechsle niemals die Pferde, w&#228;hrend du &#252;ber einen Strom hinwegsetzest &#8211; dieses Motto des alten Lincoln wurzelt in demselben Gedanken wie Lassalles bekanntes Anathem gegen den &#8222;n&#246;rgelnden Geist des Liberalismus&#8220;, die &#8222;Krankheit des individuellen Meinens und Besserwissenwollens&#8220;. W&#228;hrend die Ueberlieferung wesentlich erhaltend ist, ist die Kritik stets zun&#228;chst destruktiv. Im Augenblick einer wichtigen Aktion kann daher selbst die sachlich berechtigtste Kritik vom Uebel und deshalb verwerflich sein. Dies anerkennen, hei&#223;t nat&#252;rlich nicht die Ueberlieferung heilig sprechen und die Kritik verp&#246;nen. Parteien sind nicht immer inmitten der Stromsschnelle, wo alle Aufmerksamkeit nur einer Aufgabe gilt. F&#252;r eine Partei, die mit der thats&#228;chlichen Entwicklung Schritt halten will, ist die Kritik unentbehrlich und kann die Ueberlieferung zur dr&#252;ckenden Last, aus einer motorischen Kraft eine hemmende Fessel werden.</p>

<p>Nun legen sich aber die Menschen in den wenigsten F&#228;llen gern volle Rechenschaft &#252;ber die Tragweite der Ver&#228;nderungen ab, die sich in den Voraussetzungen ihrer Ueberlieferungen vollzogen haben. Gew&#246;hnlich ziehen sie es vor, solchen Ver&#228;nderungen blo&#223; soweit Rechnung zu tragen, als es sich um Anerkennung unabweisbarer Thatsachen handelt, und sie so gut es geht mit den &#252;berkommenen Schlagworten in Einklang zu bringen. Das Mittel dazu hei&#223;t Rabulistik, und das Ergebni&#223; f&#252;r die Phraseologie ist in der Regel Cant.</p>

<p>Cant &#8211; das Wort ist englisch und soll im 16. Jahrhundert aufgekommen sein, als Bezeichnung f&#252;r den fr&#246;mmelnden Singsang der Puritaner. In seiner allgemeineren Bedeutung bezeichnet es die unwahre, entweder gedankenlos nachgeplapperte oder mit dem Bewu&#223;tsein ihrer Unwahrheit f&#252;r irgend welchen Zweck ausgenutzte Redensart, ob es sich nun um Religion oder Politik, graue Theorie oder gr&#252;nes Leben handelt. In diesem weiteren Sinne ist der Cant uralt &#8211; keine &#228;rgeren Cantdrescher z.B. als die Griechen der nachklassischen Periode &#8211; und durchdringt in unz&#228;hligen Gestalten unser ganzes Kulturleben. Jede Nation, jede Klasse und jede durch Doktrin oder Interesse verbundene Gruppe hat ihren eigenen Cant. Theilweise ist er so sehr zur reinen Sache der Konvention, zur blo&#223;en Form geworden, da&#223; sich Niemand mehr &#252;ber seine Inhaltlosigkeit t&#228;uscht und der Kampf gegen ihn m&#252;&#223;iges Schie&#223;en auf Spatzen w&#228;re. Dies gilt aber nicht von dem Cant, der im Gewand der Wissenschaftlichkeit auftritt, und dem Cant gewordenen politischen Schlagwort.</p>

<p>Mein Anspruch, &#8222;das, was man gemeinhin Endziel des Sozialismus nennt, ist mir nichts, die Bewegung alles&#8220;, ist vielfach als Ableugnung jedes bestimmten Zieles der sozialistischen Bewegung aufgefa&#223;t worden, und Herr George Plechanow hat sogar entdeckt, da&#223; ich diesen &#8222;famosen Satz&#8220; aus dem Buche <strong>Zum sozialen Frieden</strong> von Gerhard von Schulze-G&#228;vernitz herausgelesen habe. <a id="f1" href="#n1" name="f1">[1]</a> Dort hei&#223;t es n&#228;mlich an einer Stelle, da&#223; es zwar f&#252;r den revolution&#228;ren Sozialismus unentbehrlich sei, die Verstaatlichung aller Produktionsmittel als Endziel zu nehmen, nicht aber f&#252;r den praktisch-politischen Sozialismus, der nahe Ziele dem entfernteren voranstelle. Weil also hier eine Art Endziel als f&#252;r praktische Zwecke entbehrlich hingestellt wird und auch ich geringes Interesse f&#252;r eine Art Endziel bekannt habe, bin ich &#8222;Kritikloser Nachtreter&#8220; von Schulze-G&#228;vernitz. Man mu&#223; gestehen, solcher Nachweis zeugt von frappantem Gedankenreichthum.</p>

<p>Als ich vor acht Jahren das Schulze-G&#228;vernitzsche Buch in der <strong>Neuen Zeit</strong> besprach, habe ich, obwohl meine Kritik noch stark von Voraussetzungen beeinflu&#223;t war, die ich heute nicht mehr hege, doch jene prinzipielle Gegen&#252;berstellung von Endziel und praktischer Reformth&#228;tigkeit als unwesentlich bei Seite gelassen und &#8211; ohne auf Protest zu sto&#223;en &#8211; zugegeben, da&#223; f&#252;r England eine weitere friedliche Entwicklung, so wie Schulze-G&#228;vernitz sie in Aussicht stellte, wenigstens nicht unwahrscheinlich sei. Ich dr&#252;ckte die Ueberzeugung aus, da&#223; bei Fortdauer der freien Entwicklung die englische Arbeiterklasse wohl ihre Forderungen steigern, aber nichts verlangen werde, dessen Nothwendigkeit und Durchf&#252;hrbarkeit nicht jedesmal &#252;ber allen Zweifel erwiesen sei. Das ist im Grunde nichts anderes als was ich heute sage. Und wenn man mir die inzwischen erzielten Fortschritte der Sozialdemokratie in England entgegenhalten wollte, so erwidere ich darauf, da&#223; mit dieser Ausbreitung eine Entwicklung der englischen Sozialdemokratie aus einer utopistisch-revolution&#228;ren Sekte, als die Engels selbst sie wiederholt hingestellt hat, in eine Partei der praktischen Reform Hand in Hand gegangen ist und sie erst m&#246;glich gemacht hat. Kein zurechnungsf&#228;higer Sozialist tr&#228;umt heute noch in England von einem bevorstehenden Sieg des Sozialismus durch eine gro&#223;e Katastrophe, keiner von einer raschen Eroberung des Parlaments durch das revolution&#228;re Proletariat. Daf&#252;r aber verlegt man sich immer mehr auf die Arbeit in den Munizipalit&#228;ten und anderen Selbstverwaltungsk&#246;rpern und hat man die fr&#252;here Geringsch&#228;tzung der Gewerkschaftsbewegung aufgegeben, mit dieser, und hier und da auch schon mit der Genossenschaftsbewegung, engere F&#252;hlung gewonnen.</p>

<p>Und das Endziel? Nun, das bleibt eben Endziel. &#8222;Die Arbeiterklasse ... hat keine fix und fertigen Utopien durch Volksbeschlu&#223; einzuf&#252;hren. Sie wei&#223;, da&#223;, und ihre eigene Befreiung und mit ihr jene h&#246;here Lebensform hervorzuarbeiten, der die gegenw&#228;rtige Gesellschaft durch ihre eigene &#246;konomische Entwicklung unwiderstehlich entgegenstrebt, da&#223; sie, die Arbeiterklasse, lange K&#228;mpfe, eine ganze Reihe geschichtlicher Prozesse durchzumachen hat, durch welche die Menschen wie die Umst&#228;nde g&#228;nzlich umgewandelt werden. Sie hat keine Ideale zu verwirklichen; sie hat nur die Elemente der neuen Gesellschaft in Freiheit zu setzen, die sich bereits ins Scho&#223;e der zusammenbrechenden Bourgeoisgesellschaft entwickelt haben., So Marx im <strong>B&#252;rgerkrieg in Frankreich</strong>. Nicht in allen Punkten, aber im Grundgedanken war es dieser Ausspruch, an den ich bei Niederschrift des Satzes vom Endziel dachte. Denn was sagt er schlie&#223;lich anderes, als da&#223; die Bewegung, die Reihe der Prozesse alles, jedes vorher eingehender fixirte Endziel aber ihr gegen&#252;ber unwesentlich ist Ich habe seiner Zeit schon erkl&#228;rt, da&#223; ich die Form des Satzes vom Endziel, soweit sie die Auslegung zul&#228;&#223;t, da&#223; jedes als Prinzip formulirte allgemeine Ziel der Arbeiterbewegung f&#252;r werthlos erkl&#228;rt werden soll, gern preisgebe. Aber was an vorgefa&#223;ten Theorien vom Ausgang der Bewegung &#252;ber ein solches allgemein gefa&#223;tes Ziel hinausgeht, das die prinzipielle Richtung und den Charakter der Bewegung bestimmt, wird nothgedrungen stets in Utopisterei verlaufen und zu irgend einer Zeit sich dem wirklichen theoretischen und praktischen Fortschritt der Bewegung hindernd und hemmend in den Weg stellen.</p>

<p>Wer nur ein wenig die Geschichte der Sozialdemokratie kennt, wird auch wissen, da&#223; die Partei gro&#223; geworden ist durch fortgesetztes Zuwiderhandeln gegen solche Theorien und Verletzung der auf Grund ihrer gefa&#223;ten Beschl&#252;sse. Was Engels im <em>Vorwort</em> zur Neuauflage des <strong>B&#252;rgerkriegs</strong> hinsichtlich der Blanquisten und Proudhonisten in der Kommune sagt, n&#228;mlich da&#223; sie beide durch die Praxis gen&#246;thigt wurden, gegen das eigene Dogma zu handeln, hat sich in anderer Gestalt noch oft wiederholt. Eine Theorie oder Grundsatzerkl&#228;rung, die nicht weit genug ist, um auf jeder Stufe der Entwicklung Wahrnehmung naheliegender Interessen der Arbeiterklasse zu erlauben, wird immer durchbrochen werden, wie noch alle Abschw&#246;rungen voll reformerischer Kleinarbeit und von Unterst&#252;tzung nahestehender b&#252;rgerlicher Parteien immer wieder vergessen wurden. Und immer wieder werden die Parteikongresse die Klage zu h&#246;ren bekommen, es sei hier oder dort im Wahlkampf das Endziel des Sozialismus nicht genug in den Vordergrund gestellt worden.</p>

<p>In dem Zitat aus Schulze-G&#228;vernitz, das Herr Plechanow mir entgegenschleudert, hei&#223;t es, durch Aufgeben der Behauptung, da&#223; die Lage des Arbeiters [in der modernen Gesellschaft] hoffnungslos sei, verliere der Sozialismus seine revolution&#228;re Spitze und werde er zur Begr&#252;ndung gesetzgeberischer Forderungen verwendet. Aus dieser Gegen&#252;berstellung geht deutlich hervor, da&#223; Schulze-G&#228;vernitz den Begriff revolution&#228;r immer im Sinne des auf den gewaltsamen Umsturz abzielenden Strebens gebraucht. Herr Plechanow dreht die Sache um und wirft mich, weil ich die Lage des Arbeiters nicht als hoffnungslos hinstelle, weil ich ihre Verbesserungsf&#228;higkeit und verschiedene andere Thatsachen anerkenne, die b&#252;rgerliche Oekonomen festgestellt haben, zu den &#8222;Gegnern des wissenschaftlichen Sozialismus&#8220;.</p>

<p>&#8222;Wissenschaftlicher Sozialismus&#8220; &#8211; in der That. Wenn je das Wort Wissenschaft zum reinen Cant herabgew&#252;rdigt wurde, so in diesem Falle. Der Satz von der &#8222;Hoffnungslosigkeit&#8220; der Lage des Arbeiters ist vor mehr als f&#252;nfzig Jahren aufgestellt worden. Er l&#228;uft durch die ganze radikal-sozialistische Literatur der drei&#223;iger und vierziger Jahre, und viele festgestellte Thatsachen schienen ihn zu rechtfertigen. So ist es begreiflich, wenn Marx im <strong>Elend der Philosophie</strong> das Unterhaltsminimum f&#252;r den nat&#252;rlichen Arbeitslohn erkl&#228;rte; wenn es im <strong>Kommunistischen Manifest</strong> kategorisch hei&#223;t, &#8222;der moderne Arbeiter dagegen, statt sich mit dem Fortschritt der Industrie zu heben, sinkt immer tiefer unter die Bedingungen seilnr Klasse herab. Der Arbeiter wird zum Pauper, und der Pauperismus entwickelt sich noch schneller als Bev&#246;lkerung und Reichthum&#8220;; und wenn in den <strong>Klassenk&#228;mpfen</strong> gesagt wird, da&#223; die geringste Verbesserung der Lage des Arbeiters &#8222;eine <em>Utopie</em> bleibt innerhalb der b&#252;rgerlichen Republik&#8220;. Ist nun die Lage der Arbeiter heute noch hoffnungslos, so sind nat&#252;rlich auch diese S&#228;tze noch richtig. Letzteres implizirt der Vorwurf des Herrn Plechanow. Die Hoffnungslosigkeit der Lage des Arbeiters ist danach unumst&#246;&#223;liches Axiom des &#8222;wissenschaftlichen Sozialismus&#8220;. Thatsachen anerkennen, die gegen sie sprechen, hei&#223;t nach ihm den b&#252;rgerlichen Oekonomen nachtreten, die diese Thatsachen konstatirt haben. Ihnen geb&#252;hre daher der Dank, den Kautsky mir zugebilligt hatte. &#8222;Richten wir ihn gleich &#252;berhaupt an alle Anh&#228;nger und Anbeter der &#8218;<em>wirthschaftlichen Harmonien</em>&#8216;, und vor Allem selbstverst&#228;ndlich an den &#8211; <em>unsterblichen Bastiat!</em>&#8220;</p>

<p>Der gro&#223;e englische Humorist Dickens hat in einem seiner Romane diese Art zu disputiren sehr gut charakterisirt. &#8222;Deine Tochter hat einen Bettler geheirathet&#8220;, sagt eine, in d&#252;rftigen Verh&#228;ltnissen lebende, etwas gro&#223;spurige Dame zu ihrem Manne, und als dieser ihr erwidert, der neue Schwiegersohn sei doch nicht gerade ein Bettler, erh&#228;lt er die vernichtende sarkastische Antwort: &#8222;So! Ich wu&#223;te nicht, da&#223; er gro&#223;e Liegenschaften besitzt.&#8220; Eine Uebertreibung bestreiten, hei&#223;t die entgegengesetzte Uebertreibung behaupten.</p>

<p>Es giebt &#252;berall naive Gem&#252;ther, auf die solche Finten Eindruck machen. Etwas anerkennen, was b&#252;rgerliche Oekonomen gegen sozialistische Voraussetzungen eingewendet haben &#8211; welche Verirrung! Ich bin aber verh&#228;rtet genug, die Sarkasmen der Mrs. Wilfer einfach f&#252;r kindisch zu halten. Ein Irrthum wird dadurch nicht der Forterhaltung werth, da&#223; Marx und Engels ihn einmal getheilt haben, und eine Wahrheit verliert dadurch nicht an Gewicht, da&#223; sie ein antisozialistischer oder nicht vollwichtig sozialistischer Oekonom zuerst gefunden oder dargestellt hat. Auf dem Gebiet der Wissenschaft stellt die Tendenz keine Privilegien oder Aussto&#223;ungsdekrete aus. Seine Einseitigkeiten in der Darstellung der Entwicklungsgeschichte des modernen England, die ich seiner Zeit sicher scharf genug zur&#252;ckgewiesen habe, haben Herrn von Schulze-G&#228;vernitz nicht verhindert, sowohl in seiner Schrift <strong>Zum sozialen Frieden</strong> wie in seiner Monographie <strong>Der Gro&#223;betrieb ein wirthschaftlicher und sozialer Fortschritt</strong> Thatsachen festgestellt zu haben, die f&#252;r die Erkenntni&#223; der wirthschaftlichen Entwicklung der Gegenwart von gro&#223;em Werthe sind, und weit entfernt, darin einen Vorwurf zu erblicken, erkenne ich gern an, durch Schulze-G&#228;vernitz ebenso wie durch andere, aus der Schule Brentanos hervorgegangene Oekonomen (Herkner, Sinzheimer) auf viele Thatsachen aufmerksam gemacht worden zu sein, die ich vorher nicht oder nur ganz unzul&#228;nglich gew&#252;rdigt hatte. Ich sch&#228;me mich sogar nicht zu gestehen, auch aus Julius Wolffs Buch <strong>Sozialismus und sozialistische Gesellschaftsordnung</strong> Einiges gelernt zu haben.</p>

<p>Herr Plechanow nennt das &#8222;eklektische Verquickung [des wissenschaftlichen Sozialismus] mit den Lehren der b&#252;rgerlichen Oekonomen.&#8220; Als ob nicht neun Zehntel der Elemente des wissenschaftlichen Sozialismus aus den Schriften &#8222;b&#252;rgerlicher Oekonomen&#8220; genommen w&#228;ren, als ob es &#252;berhaupt eine Parteiwissenschaft g&#228;be. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Zum Ungl&#252;ck f&#252;r den wissenschaftlichen Sozialismus des Herrn Plechanow sind die vorherzitirten marxistischen S&#228;tze von der Hoffnungslosigkeit der Lage des Arbeiters umgeworfen worden in einem Buche, das den Namen tr&#228;gt <strong>Das Kapital. Kritik der politischen Oekonomie</strong>. Da lesen wir von der durch das Fabrikgesetz von 1847 bewirkten &#8222;physischen und moralischeu Wiedergeburt&#8220; der Textilarbeiter von Lancashire, die &#8222;das bl&#246;deste Auge schlug&#8220;. Es war also nicht einmal die b&#252;rgerliche Republik nothwendig gewesen, um eine gewisse Verbesserung in der Lage einer gro&#223;en Kategorie der Arbeiterschaft herbeizuf&#252;hren. In demselben Buche steht, da&#223; die jetzige Gesellschaft &#8222;kein fester Krystall, sondern ein umwandlungsf&#228;higer und best&#228;ndig im Proze&#223; der Umwandlung begriffener Organismus, da&#223; auch in der Behandlung der wirthschaftlichen Fragen seitens der offiziellen Vertreter dieser Gesellschaft &#8222;ein Fortschritt unverkennbar&#8220; sei. Ferner da&#223; der Verfasser den Resultaten der englischen Fabrikgesetzgebung einen so weiten Raum im Buche gewidmet habe, und auf dem Festlande zur Nachahmung anzuspornen und so dahin zu wirken, da&#223; der Umw&#228;lzungsproze&#223; der Gesellschaft sich in immer humaneren Formen vollziehe. (<em>Vorwort</em>) Was alles nicht Hoffnungslosigkeit, sondern Verbesserungsf&#228;higkeit der Lage des Arbeiters bedeutet. Und da seit 1866, wo dies geschrieben wurde, die geschilderte Gesetzgebung nicht abgeschw&#228;cht, sondern verbessert, verallgemeinert und durch in gleicher Richtung wirkende Gesetze und Einrichtungen erg&#228;nzt worden ist, kann heute von Hoffnungslosigkeit der Lage der Arbeiter noch weit weniger die Rede sein als damals. Wenn solche Thatsachen konstatiren dem &#8222;unsterblichen Bastiat&#8220; nachtreten hei&#223;t, so geh&#246;rt zu den Nachtretern dieses liberalen Oekonomen in erster Reihe &#8211; Karl Marx.</p>

<p>Herr Plechanow zitirt mit gro&#223;em Behagen Liebknechts Ausspruch auf dem Stuttgarter Parteitag : &#8222;Ein Geist wie Marx mu&#223;te in England sein, um dort sein <strong>Kapital</strong> zu schreiben, Bernstein aber l&#228;&#223;t sich imponiren von der kolossalen Entwicklung der englischen Bourgeoisie.&#8220; Er findet ihn inde&#223; noch viel zu g&#252;nstig f&#252;r mich. Man brauche kein Marx zu sein, um in Eugland dem wissenschaftlichen Sozialismus (im Sinne von Marx und Engels) treu zu bleiben. Mein Abfall stamme vielmehr daher, da&#223; ich mit diesem Sozialismus &#8222;schlecht vertraut&#8220; sei.</p>

<p>Es kann mir selbstverst&#228;ndlich nicht einfallen, &#252;ber Letzteres mit einem Manne zu streiten, dessen Wissenschaft es verlangt, bis zum gro&#223;en Umsturz unter allen Umst&#228;nden die Lage des Arbeiters f&#252;r hoffnungslos zu erkl&#228;ren. Anders mit Liebknecht. Wenn ich dessen Ausspruch recht verstanden habe, so lief er darauf hinaus, mir mildernde Umst&#228;nde zuzubilligen. So gern ich das anerkenne, so mu&#223; ich doch erkl&#228;ren, da&#223; ich die mildernden Umst&#228;nde nicht acceptiren kann. Nat&#252;rlich liegt es mir fern, mich mit dem Denker Marx zu messen. Aber es handelt sich hier nicht um meine gr&#246;&#223;ere oder geringere Inferiorit&#228;t gegen&#252;ber Marx. Es kann Jemand gegen Marx Recht haben, der ihm an Wissen und Geist nicht entfernt das Wasser reicht. Worum es sich handelt, ist, ob die von mir konstatirten Thatsachen richtig sind oder nicht, und ob sie die Konsequenzen rechtfertigen, die ich aus ihnen gezogen habe. Wie aus dem Vorstehenden ersichtlich, ist auch ein Geist wie Marx nicht von dem Schicksal verschont geblieben, seine vorgefa&#223;ten Meinungen in England erheblich zu modifiziren, ist auch er in England gewissen Ansichten, die er dorthin brachte, abtr&#252;nnig geworden.</p>

<p>Nun kann man mir entgegenhalten, Marx habe allerdings jene Verbesserungen anerkannt, wie wenig jedoch diese Einzelheiten seine Grundanschauung beeinflu&#223;t h&#228;tten, beweise das Kapitel &#252;ber die geschichtliche Tendenz der kapitalistische Akkumulation am Schlusse des ersten Bandes <strong>Kapital</strong>. Worauf ich zu erwidern habe, da&#223;, soweit das richtig ist, es gegen jene Kapitel spricht und nicht gegen mich.</p>

<p>Man kann dies vielzitirte Kapitel in sehr verschiedenartigem Sinne auffassen. Ich glaube der Erste gewesen zu sein, der es, und zwar wiederholt, als summarische Kennzeichnung einer Entwicklungs<em>tendenz</em> gedeutet hat, die der kapitalistischen Akkumulation innewohne, die aber in der Praxis sich nicht rein durchsetze und daher auch nicht zur dort geschilderten Zuspitzung der Gegens&#228;tze zu treiben brauche. Engels hat sich niemals gegen diese meine Auslegung gewendet, sie weder m&#252;ndlich noch im Drucke f&#252;r falsch erkl&#228;rt. Er hat auch kein Wort dagegen einzuwenden gehabt, als ich 1891 in einer Abhandlung &#252;ber eine Schulze-G&#228;vernitzsche Arbeit mit Bezug auf die einschl&#228;gigen Fragen schrieb: &#8222;Es ist klar, da&#223; wo die Gesetzgebung, die planm&#228;&#223;ige und bewu&#223;te Aktion der Gesellschaft, entsprechend eingreift, das Walten der Tendenzen der wirthschaftlichen Entwicklung durchkreuzt, unter Umst&#228;uden sogar aufgehoben werden kann. Marx und Engels haben das nicht nur nie geleugnet, sondern im Gegentheil stets betont.&#8220; (<strong>Neue Zeit</strong>, IX, 1, S.&#160;736) Liest man das erw&#228;hnte Kapitel in dieser Auffassung, so wird man auch bei seinen einzelnen S&#228;tzen immer stillschweigend das Wort &#8222;Tendenz&#8220; hinzusetzen und sich dadurch der Nothwendigkeit enthoben sehen, sie durch sinnverrenkende Auslegungsk&#252;nste mit der Wirklichkeit in Einklang zu bringen. Jedoch w&#252;rde oder wird alsdann das Kapitel selbst, je mehr die thats&#228;chliche Entwicklung fortschreitet, immer bedeutungsloser werden. Denn seine theoretische Bedeutung liegt nicht in der Feststellung der allgemeinen Tendenz zu kapitalistischer Zentralisation und Akkumulation, die ja lange vor Marx von Bonrgeois-Oekonomen und Sozialisten konstatirt worden war, sondern in der Marx eigenen Darstellung der Umst&#228;nde und Formen, unter denen sie sich auf h&#246;herer Stufe verwirkliche, und der Resultate, zu denen sie f&#252;hren sollte. In dieser Hinsicht aber zeitigt die faktische Entwicklung immer neue Einrichtungen und Kr&#228;fte, immer neue Thatsachen, angesichts deren die dortige Darstellung ungen&#252;gend erscheint und in entsprechendem Ma&#223;e an F&#228;higkeit einb&#252;&#223;t, als Vorzeichnung der kommenden Entwicklung zu diene. Dies meine Auffassung.</p>

<p>Man kann inde&#223; das Kapitel auch anders verstehen. Man kann es dahin auffassen, da&#223; all die erw&#228;hnten und etwa noch erfolgenden Verbesserungen nur zeitweilige Abhilfe gegen die niederdr&#252;ckenden Tendenzen des Kapitalismus schaffen, da&#223; sie unbedeutende Modifikationen bedeuten, die gegen die von Marx konstatirte Zuspitzung der Gegens&#228;tze auf die Dauer nichts Gr&#252;ndliches ausrichten k&#246;nnen, diese vielmehr schlie&#223;lich doch &#8211; wenn auch nicht buchst&#228;blich, so doch im Wesentlichen &#8211; in der geschilderten Weise eintreten und zu der angedeuteten katastrophenm&#228;&#223;igen Umw&#228;lzung f&#252;hren werde. Diese Auffassung k&#246;nnte sich auf die kategorische Fassung der Schlu&#223;s&#228;tze des Kapitels berufen und erh&#228;lt eine gewisse Bekr&#228;ftigung dadurch, da&#223; am Ende doch wieder auf das <strong>Kommunistische Manifest</strong> verwiesen wird, nachdem kurz vorher auch Hegel erschienen ist mit seiner Negation der Negation &#8211; Wiederherstellung des von der kapitalistischen Produktionsweise negirten individuellen Eigenthums auf neuer Grundlage.</p>

<p>Es ist nach meiner Ansicht unm&#246;glich, schlechthin die eine Auffassung f&#252;r richtig und die andere f&#252;r absolut falsch zu erkl&#228;ren. F&#252;r mich illustrirt vielmehr das Kapitel einen Dualismus, der durch das ganze monumentale Marxsche Werk geht, und in weniger pr&#228;gnanter Weise auch an anderen Stellen zum Ausdruck kommt. Einen Dualismus, der darin besteht, da&#223; das Werk wissenschaftliche Untersuchung sein und doch eine, lange vor seiner Konzipirung fertige These beweisen will, da&#223; ihm ein Schema zu Grunde liegt, in dem das Resultat, zu dem hin die Entwicklung f&#252;hren sollte, schon von vornhinein feststand. Das Zur&#252;ckkomnien auf das <strong>Kommunistische Manifest</strong> weist hier auf einen thats&#228;chlichen Rest von Utopismus im Marxschen System hin. Marx hatte die L&#246;sung der Utopisten im Wesentlichen acceptirt, aber ihre Mittel und Beweise f&#252;r unzul&#228;nglich erkannt. Er unternahm also deren Revision, und zwar mit dem Flei&#223;, der kritischen Sch&#228;rfe und der Wahrheitsliebe des wissenschaftlichen Genies. Er verschwieg keine wichtige Thatsache, er unterlie&#223; es auch, solange der Gegenstand der Untersuchung keine unmittelbare Beziehung zum Endziel des Beweisschemas hatte, die Tragweite dieser Thatsachen gewaltsam zu verkleinern. Bis dahin bleibt sein Werk von jeder, der Wissenschaftlichkeit nothwendig Abbruch thuenden Tendenz frei. <a id="f3" href="#n3" name="f3">[3]</a> Denn die allgemeine Sympathie mit den Emanzipationsbestrebungen der arbeitenden Klasse steht an sich der Wissenschaftlichkeit nicht im Wege. Aber wie sich Marx solchen Punkten n&#228;hert, wo jenes Endziel ernsthaft in Frage kommt, da wird er unsicher und unzuverl&#228;ssig, da kommt es zu solchen Widerspr&#252;chen, wie sie in der vorliegenden Schrift u.A. im Abschnitt &#252;ber die Einkommensbewegung in der modernen Gesellschaft aufgezeigt wurden, da zeigt es sich, da&#223; dieser gro&#223;e wissenschaftliche Geist doch schlie&#223;lich Gefangener einer Doktrin war. Er hat, um es bildlich auszudr&#252;cken, im Rahmen eines vorgefundenen Ger&#252;sts ein m&#228;chtiges Geb&#228;ude aufgerichtet, bei dessen Aufbau er sich solange streng an die Gesetze der wissenschaftlichen Baukunst hielt, solange sie nicht mit den Bedingungen kollidirten, die ihm die Konstruktion des Ger&#252;sts vorschrieb, sie aber vernachl&#228;ssigte oder umging, wo das Ger&#252;st zu eng war, um ihre Beobachtung zu erlauben. Statt da, wo es dem Bau Schranken setzte, kraft deren dieser es nicht zum Freistehen bringen konnte, das Ger&#252;st selbst zu zertr&#252;mmern, &#228;nderte er am Bau selbst auf Kosten der Proportion herum, und brachte ihn so erst recht in Abh&#228;ngigkeit vom Ger&#252;st. War es das Bewu&#223;tsein dieses irrationellen Verh&#228;ltnisses, das ihn von der Fertigstellung des Werkes immer wieder zu Verbesserungen an Einzeltheilen gehen lie&#223;? Wie dem auch sei, meine Ueberzeugung ist, da&#223;, wo immer jener Dualismus sich zeigt, das Ger&#252;st fallen mu&#223;, wenn das Geb&#228;ude zu seinem Rechte kommen soll. Im Letzteren und nicht im Ersteren liegt das, was werth ist, von Marx fortzuleben.</p>

<p>Nichts best&#228;tigt mich in dieser Auffassung mehr als die Aengstlichkeit, mit der gerade die tiefer angelegten derjenigen Marxisten, die sich noch nicht vom dialektischen Schema des Werkes &#8211; dies das besagte Ger&#252;st &#8211; haben trennen k&#246;nnen, an gewissen, von der Wirklichkeit &#252;berholten Aufstellungen des <strong>Kapitals</strong> festzuhalten suchen. So wenigstens kann ich es mir nur erkl&#228;ren, wie ein sonst dem Thats&#228;chlichen so zugewandter Kopf wie Kautsky mir in Stuttgart auf die Bemerkung, da&#223; die Zahl der Besitzenden seit Jahr und Tag zu- nicht abnehme, entgegenrufen konnte: &#8222;Wenn das richtig w&#228;re, dann w&#228;re der Zeitpunkt unseres Sieges nicht nur sehr weit hinausgeschoben, dann k&#228;men wir &#252;berhaupt nicht ans Ziel. Wenn die Kapitalisten zunehmen und nicht die Besitzlosen, dann entfernen wir uns immer mehr vom Ziel, je mehr die Entwicklung vor sich geht, dann festigt sich der Kapitalismus, nicht der Sozialismus.&#8220;</p>

<p>Ohne den Zusammenhang mit dem Marxschen Beweisschema w&#228;re mir der vorstehende Satz, der nat&#252;rlich von Herrn Plechanow als &#8222;trefflich&#8220; voll und ganz unterschrieben wird, im Munde eines Kautsky unbegreiflich. In &#228;hnlicher Auffassmig hatte mir schon Fr&#228;ulein Luxemburg in ihren fr&#252;her erw&#228;hnten Artikeln, die ja &#252;berhaupt in Bezug auf Methode zum Besten geh&#246;ren, das gegen mich geschrieben wurde, entgegengehalten, da&#223; bei meiner Auffassungsweise der Sozialismus aufh&#246;re, eine objektive historische Nothwendigkeit zu sein und eine idealistische Begr&#252;ndung erhalte. Trotzdem ihre Beweisf&#252;hrung einige haarstr&#228;ubende logische Querspr&#252;nge aufzeigt und in eine ganz willk&#252;rliche Gleichsetzung von Idealismus und Utopismus ausl&#228;uft, trifft sie doch insofern den Kern der Sache, als ich in der That den Sieg des Sozialismus nicht von dessen &#8222;immanenter &#246;konomischer Nothwendigkeit&#8220; abh&#228;ngig mache, es vielmehr weder f&#252;r m&#246;glich, noch f&#252;r n&#246;thig halte, ihm eine rein materialistische Begr&#252;ndung zu geben.</p>

<p>Da&#223; die Zahl der Besitzenden zu- und nicht abnimmt, ist nicht eine Erfindung b&#252;rgerlicher Harmonie-Oekonomen, sondern eine von den Steuerbeh&#246;rden oft sehr zum Verdru&#223; der Betreffenden ausgekundschaftete Thatsache, an der sich heute gar nicht mehr r&#252;tteln l&#228;&#223;t. Was hat aber diese Thatsache f&#252;r den Sieg des Sozialismus zu besagen? Warum soll an ihr, beziehungsweise ihrer Widerlegung die Verwirklichung des Sozialismus h&#228;ngen? Nun, einfach deshalb, weil es das dialektische Schema so vorzuschreiben scheint, weil eine Stange aus dem Ger&#252;st herauszubrechen droht, wenn man zugiebt, da&#223; das gesellschaftliche Mehrprodukt nicht von einer abnehmenden, sondern von einer wachsenden Zahl von Besitzenden angeeignet wird. Aber nur die spekulative Doktrin wird von dieser Frage ber&#252;hrt, f&#252;r die faktischen Bestrebungen der Arbeiter ist sie ganz nebens&#228;chlich. Weder ihr Kampf um die politische Demokratie, noch ihr Kampf um die Demokratie im Gewerbe werden davon betroffen. Die Aussichten dieses Kampfes h&#228;ngen nicht von der Stange der Konzentration des Kapitals in den H&#228;nden einer zusammenschrumpfenden Zahl von Magnaten ab, noch von dem ganzen dialektischen Ger&#252;st, wozu diese Stange geh&#246;rt, sondern von dem Wachsthum des gesellschaftlichen Reichthums, beziehungsweise der gesellschaftlichen Produktivkr&#228;fte in Verbindung mit denn allgemeinen sozialen Fortschritt, insbesondere der intellektuellen und moralischen Reife der Arbeiterklasse selbst.</p>

<p>Hinge der Sieg des Sozialismus von dem unausgesetzten Zusammenschrumpfen der Zahl der Kapitalmagnaten ab, so m&#252;&#223;te die Sozialdemokratie, falls sie folgerichtig handeln wollte, wenn nicht die Anh&#228;ufung von Kapitalien in immer weniger H&#228;nden mit allen Mitteln unterst&#252;tzen, so doch mindestens Alles unterlassen, was dieses Zusammenschrumpfen aushalten k&#246;nnte. Faktisch thut sie oft genug das Gegentheil. So, wo es auf ihre Stimmen ankommt, in Fragen der Steuerpolitik. Vom Standpunkt der Zusammenbruchstheorie w&#228;re &#252;berhaupt ein gro&#223;er Theil ihrer praktischen Th&#228;tigkeit Penelopenarbeit. Aber nicht sie ist es, die in dieser Hinsicht im Unrecht ist. Der Fehler liegt bei der Doktrin, soweit diese der Vorstellung Raum giebt, da&#223; der Fortschritt von der Verschlechterung der Verh&#228;ltnisse abh&#228;ngt.</p>

<p>Kautsky wendet sich im <em>Vorwort</em> seiner <strong>Agrarfrage</strong> gegen diejenigen, die von der Nothwendigkeit einer Ueberwindung des Marxismus sprechen. Er sehe wohl Zweifel und Bedenken auftauchen, aber diese allein bedeuteten noch keine Entwicklung &#252;ber die gewonnene Entwicklung hinaus.</p>

<p>Das ist insoweit richtig, als Zweifel und Bedenken noch keine positive Widerlegung sind. Aber sie k&#246;nnen der erste Schritt zu solcher sein. Inde&#223; handelt es sich denn &#252;berhaupt um Ueberwindung <em>des</em> Marxismus oder nicht vielmehr um Absto&#223;ung gewisser Reste von Utopismus, die der Marxismus noch mit sich herumschleppt, und in denen wir die Urquelle der Widerspr&#252;che in Theorie und Praxis zu suchen haben, die dem Marxismus von seinen Kritikern nachgewiesen worden sind? Diese Schrift ist schon umfangreicher geworden als sie sollte, ich mu&#223; es mir daher versagen, auf alle hierher geh&#246;rigen Punkte einzugehen. Aber umsomehr halte ich es f&#252;r meine Pflicht, zu erkl&#228;ren, da&#223; ich eine ganze Reihe, von anderer Seite erhobener Einw&#228;nde gegen gewisse Einzelheiten der Marxschen Lehre f&#252;r unwiderlegt, einzelne f&#252;r imwiderlegbar halte. Und ich kaun dies um so eher thun, als diese Einw&#228;nde f&#252;r die Bestrebungen der Sozialdemokratie ganz unerheblich sind.</p>

<p>Wir sollten in dieser Hinsicht etwas weniger empfindlich sein. Es ist schon wiederholt vorgekommen, da&#223; von Marxisten Ausf&#252;hrungen, von denen sie glaubten, da&#223; sie den Lehren von Marx diametral widerspr&#228;chen, mit gro&#223;em Eifer bek&#228;mpft wurden, w&#228;hrend sich schlie&#223;lich herausstellte, da&#223; der vermeintliche Widerspruch zum gr&#246;&#223;ten Theile gar nicht bestand. Ich habe da unter Anderem die Polemik im Auge, die sich an die Untersuchungen des verstorbenen Dr. Stiebeling &#252;ber die Wirkung der Verdichtung des Kapitals auf die Ausbeutungsrate kn&#252;pfte. Sowohl in der Ausdrucksweise, als auch in den Einzelheiten seiner Berechnungen lie&#223; sich Stiebeling gro&#223;e Fehler zu Schulden kommen, die aufgedeckt zu haben vor Allem das Verdienst Kautskys ist. Dagegen hat der dritte Band <strong>Kapital</strong> gezeigt, da&#223; der Grundgedanke von Stiebelings Arbeiten: die Abnahme der Ausbeutungsrate mit der steigenden Verdichtung des Kapitals, nicht in jenem Widerspruch zur Marxschen Lehre stand, wie es den Meisten von uns damals erschien, wenn seine Begr&#252;ndung der Erscheinung auch eine andere ist wie bei Marx. Seinerzeit aber mu&#223;te Stiebeling h&#246;ren, da&#223; wenn, was er ausf&#252;hre, richtig sei, die theoretische Grundlage der heutigen Arbeiterbewegung, die Marxsche Lehre, falsch sei. Und wirklich konnten sich diejenigen, die so sprachen, auf verschiedene Stellen von Marx berufen. Eine Analyse der Kontroverse, die sich an die Stiebelingschen Aufs&#228;tze kn&#252;pfte, w&#252;rde &#252;berhaupt sehr gut zur Veranschaulichung verschiedener Widerspr&#252;che der Werthlehre dienen k&#246;nnen. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Aehnliche Widerspr&#252;che bestehen hinsichtlich der Absch&#228;tzung des Verh&#228;ltnisses von Oekonomie und Gewalt in der Geschichte, und sie findel ihr Gegenst&#252;ck in den Widerspr&#252;chen in der Beurtheilung der praktischen Aufgaben und M&#246;glichkeiten der Arbeiterbewegung, die an anderer Stelle schon er&#246;rtert wurden. Es ist dies inde&#223; ein Punkt, auf dem es n&#246;thig ist, hier noch einmal zur&#252;ckzukommen. Jedoch soll nicht die Frage untersucht werden, wie weit urspr&#252;nglich und im weiteren Verlauf der Geschichte die Gewalt die Oekonomie bestimmt hat und umgekehrt, sondern lediglich die Frage der sch&#246;pferischen Kraft der Gewalt in der gegebenen Gesellschaft. W&#228;hrend fr&#252;her gelegentlich von Marxisten der Gewalt hierin eine rein negative Rolle zugewiesen wurde, macht sich heute eine Uebertreibung in der entgegengesetzten Richtung bemerkbar, wird der Gewalt nahezu sch&#246;pferische Allmacht zugewiesen und erscheint die Betonung der politischen Th&#228;tigkeit geradezu als die Quintessenz des &#8222;wissenschaftlichen Sozialismus&#8220; oder auch &#8222;wissenschaftlichen Kommunismus&#8220;, wie eine neue Mode den Ausdruck, nicht gerade zum Vortheil seiner Logik, verbessert hat.</p>

<p>Nun w&#228;re es abgeschmackt, auf die Vorurtheile fr&#252;herer Generationen hinsichtlich der F&#228;higkeiten der politischen Macht zur&#252;ckzugehen, denn es hie&#223;e auch hier, noch hinter jene zur&#252;ckgehen. Die Vorurtheil, welche die Utopisten z.B. in dieser Hinsicht hegten, hatten ihren guten Grund, ja, mal kann kaum sagen, da&#223; sie Vorurtheile waren, denn sie beruhten auf der faktischen Unreife der arbeitenden Klassen der Epoche, angesichts deren nur vor&#252;bergehende P&#246;belherrschaft auf der einen und R&#252;ckfall in Klassenoligarchie auf der anderen m&#246;glich war. Unter diesen Umst&#228;nden mu&#223;te die Verweisung auf die Politik als eine Ableitung von dringenderen Aufgaben erscheinen. Heute sind diese Voraussetzungen zum Theil gehoben, und darum wird kein zurechnungsf&#228;higer Mensch daran denken, die politische Aktion mit den Argumenten jener Epoche kritisiren zu wollen.</p>

<p>Der Marxismus drehte, wie wir gesehen haben, zun&#228;chst die Sache um und predigte, unter Hinweis auf die potentiellen F&#228;higkeiten des industriellen Proletariats, die politische Aktion als vornehmste Aufgabe der Bewegung. Aber er bewegte sich dabei in gro&#223;en Widerspr&#252;chen: Auch er erkannte, und unterschied sich dadurch von den demagogischen Parteien, da&#223; die Arbeiterklasse die zu ihrer Emanzipation erforderte Reife noch nicht erlangt hatte und da&#223; auch die &#246;konomischen Vorbedingungen dazu noch nicht gegeben waren. Trotzdem aber wandte er sich immer wieder einer Taktik zu, die beide Vorbedingungen als nahezu erf&#252;llt annahm. Wir sto&#223;en in seinen Publikationen auf Stellen, wo die Unreife der Arbeiter mit einer Sch&#228;rfe betont wird, die sich wenig vom Doktrinarismus der ersten Sozialisten unterscheidet, und bald hinterher auf Stellen, nach denen man annehmen sollte, da&#223; alle Kultur, alle Intelligenz, alle Tugend nur in der Arbeiterklasse zu finden sei, die es unerfindlich machen, warum die extremsten Sozialrevolution&#228;re und Gewaltanarchisten nicht Recht haben sollen. Dementsprechend ist die politische Aktion immer wieder auf die baldigst erwartete revolution&#228;re Katastrophe gerichtet, der gegen&#252;ber die gesetzliche Arbeit lange nur als ein <em>pis aller</em>, eine blo&#223; zeitweilige Auskunft erscheint. Und wir vermissen jegliches prinzipielle Eingehen auf die Frage, was von der gesetzlichen, und was von der revolution&#228;ren Aktion erwartet werden kann.</p>

<p>Da&#223; in letzterer Hinsicht gro&#223;e Unterschiede vorwalten, leuchtet auf den ersten Blick ein. Aber sie werden gew&#246;hnlich nur darin gesucht, da&#223; das Gesetz oder der Weg gesetzlicher Reform der langsamere, der der Revolutionsgewalt der schnellere und radikalere sei. <a id="f5" href="#n5" name="f5">[5]</a> Dies trifft jedoch nur bedingt zu. Es kommt ganz auf die Natur der Ma&#223;regeln an, auf ihre Beziehung zu den verschiedenen Volksklassen und Volksgewohnheiten, ob der gesetzliche oder der revolution&#228;re Weg der verhei&#223;endere ist.</p>

<p>Im Allgemeinen kann man hier sagen, da&#223; der revolution&#228;re Weg (immer im Sinne von Revolutionsgewalt) schnellere Arbeit leistet, soweit er sich um das Hinwegr&#228;umen von Hindernissen handelt, die eine privilegirt Minderheit dem sozialen Fortschritt in den Weg stellt; da&#223; seine St&#228;rke auf der negativen Seite liegt.</p>

<p>Die verfassungsm&#228;&#223;ige Gesetzgebung arbeitet in dieser Hinsicht in der Regel langsamer. Ihr Weg ist gew&#246;hnlich der des Kompromisses, nicht der Abschaffung, sondern der Abfindung erworbener Rechte. Aber sie ist da st&#228;rker als die Revolution, wo das Vorurtheil, der beschr&#228;nkte Horizont der gro&#223;en Masse dem sozialen Fortschritt hindernd in den Weg tritt, und sie bietet da die gr&#246;&#223;eren Vorz&#252;ge, wo es sich um die Schaffung dauernd lebensf&#228;higer &#246;konomischer Einrichtungen handelt, mit anderen Worten f&#252;r die positive sozialpolitische Arbeit.</p>

<p>In der Gesetzgebung dominirt in ruhigen Zeiten der Intellekt das Gef&#252;hl, in der Revolution das Gef&#252;hl den Intellekt. Wenn aber das Gef&#252;hl oft ein mangelhafter Dirigent ist, so der Intellekt ein schwerf&#228;lliger Motor. Wo die Revolution durch Uebereilung, s&#252;ndigt die allt&#228;gliche Gesetzgebung durch Verschleppung. Die Gesetzgebung wirkt als planm&#228;&#223;ige, die Revolution als elementarische Gewalt.</p>

<p>Sobald eine Nation einen politischen Zustand erreicht hat, wo das Recht der besitzenden Minderheit aufgeh&#246;rt hat, ein ernsthaftes Hinderni&#223; f&#252;r den sozialen Fortschritt zu bilden, wo die negativen Aufgaben der politischen Aktion zur&#252;cktreten hinter den positiven, da wird die Berufung auf die gewaltsame Revolution zur inhaltlosen Phrase. <a id="f6" href="#n6" name="f6">[6]</a> Man kann eine Regierung, eine privilegirte Minderheit st&#252;rzen, aber nicht ein Volk.</p>

<p>Selbst das Gesetz, mit allem Einflu&#223; der durch die bewaffnete Macht gesch&#252;tzten Autorit&#228;t hinter sich, ist oft ohnm&#228;chtig gegen eingewurzelte Sitten und Vorurtheile des Volkes. Die Mi&#223;wirthschaft im heutigen Italien hat ihren letzten Grund keineswegs im b&#246;sen Willen oder mangelnden guten Willen des Hauses Savoyen. Gegen&#252;ber der Tradition gewordenen Korruption des Beamtenthums und der Leichtlebigkeit der Volksmasse versagen h&#228;ufig die bestegemeinten Gesetze und Verordnungen. Aehnlich in Spanien, in Griechemand, und in noch potenzirterem Ma&#223;e im Orient. Selbst in Frankreich, wo die Republik Gro&#223;es f&#252;r den Fortschritt der Nation geleistet hat, hat dieselbe doch gewisse Krebssch&#228;den des nationalen Lebens nicht nur nicht ausgerottet, sondern noch gesteigert. Was unter dem Bourgeoisk&#246;nigthum als unerh&#246;rte Korruption erschien, liest sich heute wie harmlose Spielerei. Eine Nation, ein Volk, ist nur im Begriff eine Einiheit, die gesetzlich proklamirte Souver&#228;net&#228;t des Volkes macht dieses noch nicht in Wirklichkeit zum bestimmenden Faktor. Sie kann die Regierung in Abh&#228;ngigkeit bringen gerade von denen, gegeu&#252;ber denen sie stark sein sollte: den Beamten, den Gesch&#228;ftspolitikern, den Eigenth&#252;mern der Presse. Und das gilt f&#252;r revolution&#228;re nicht minder wie f&#252;r konstitutionelle Regierungen.</p>

<p>Die Diktatur des Proletariats hei&#223;t, wo die Arbeiterklasse nicht schon sehr starke eigene Organisationen wirthschaftlichen Charakters besitzt und durch Schulung in Selbstverwaltungsk&#246;rpern einen hohen Grad von geistiger Selbst&#228;ndigkeit erreicht hat, die Diktatur von Klubrednern und Literaten. Ich m&#246;chte denjenigen, die in Unterdr&#252;ckung und Chikanirung der Arbeiterorganisationen und Ausschlu&#223; der Arbeiter aus der Gesetzgebung und Verwaltung den Gipfel der Regierungskunst erblicken, nicht w&#252;nschcn, einmal den Unterschied in der Praxis zu erfahren. Ebenso wenig w&#252;rde ich es f&#252;r die Arbeiterbewegung selbst w&#252;nschen.</p>

<p>Trotz der gro&#223;en Fortschritte, welche die Arbeiterklasse in intellektueller, politischer und gewerblicher Hinsicht seit den Tagen gemacht hat, wo Marx und Engels schrieben, halte ich sie doch selbst heute noch nicht f&#252;r entwickelt genug, die politische Herrschaft zu &#252;bernehmen. Ich sehe mich um so mehr veranla&#223;t, dies offen auszusprechen, als gerade in dieser Hinsicht ein Cant sich in der sozialistischen Literatur einschleicht, der alles verst&#228;ndige Urtheil zu erdr&#252;cken droht, und ich wei&#223;, da&#223; ich nirgends so sicher bin, auf eine objektive Beurtheilung meiner Ausf&#252;hrungen zu sto&#223;en, als bei den Arbeitern, welche die Vorhut im Befreiungskampfe ihrer Klasse bilden. Noch von keinem Arbeiter, mit dem ich &#252;ber sozialistische Probleme gesprochen, habe ich in diesem Punkte wesentlich abweichende Ansichten geh&#246;rt. Nur Literaten, die nie in intimer Beziehung zur wirklichen Arbeiterbewegung gestanden haben, k&#246;nnen in dieser Hinsicht anders urtheilen. Daher die &#8211; um keinen sch&#228;rferen Ausdr|ick zu gebrauchen &#8211; komische Wuth des Herrn Plechanow gegen alle Sozialisten, die nicht in die ganze Klasse des Proletariats das von vornherein hineinlegen, was zu werden ihr geschichtlicher Beruf ist, die noch Probleme sehen, wo er schon die L&#246;sungen hat. Denn &#8211; das Proletariat bin Ich! Wer nicht so &#252;ber die Bewegung denkt wie er, ist ein Gelehrter und ein Spie&#223;b&#252;rger. Es ist ein altes Lied, das aber durch sein Alter keineswegs an Reiz gewonnen hat.</p>

<p>Man hat den Utopismus noch nicht &#252;berwunden, wenn man das, was in der Zukunft werden soll, spekulativ in die Gegenwart verlegt, bezw. der Gegenwart andichtet. Wir haben die Arbeiter so zu nehmen wie sie sind. Und sie sind weder so allgemein verpaupert, wie es im <strong>Kommunistischen Manifest</strong> vorausgesehen ward, noch so frei von Vorurtheilen und Schw&#228;chen, wie es ihre H&#246;flinge uns glauben machen wollen. Sie haben die Tugenden und die Laster der wirthschaftlichen und sozialen Bedingungen, unter denen sie leben. Und weder diese Bedingungen noch ihre Wirkungen lassen sich von einem Tage auf den anderen beseitigen.</p>

<p>Die gewaltigste Revolution kann das allgemeine Niveau der gro&#223;en Mehrheit einer Nation nur sehr langsam &#228;ndern. Es ist ganz gut, Gegnern des Sozialismus auf die famosen Berechnungen, wie wenig eine gleichm&#228;&#223;ige Vertheilung der Einkommen an dem Einkommen der gro&#223;en Masse &#228;ndern w&#252;rde, zu antworten, eine solche gleichm&#228;&#223;ige Vertheilung bilde den kleinsten Theil dessen, was der Sozialismus zu verwirklichen suche. Aber man darf dar&#252;ber nicht vergessen, da&#223; das Andere, die Steigerung der Produktion, keine Sache ist, die sich so leicht improvisirt. &#8222;Erst auf einem gewissen, <em>f&#252;r unsere Zeitverh&#228;ltnisse sogar</em> sehr hohen Entwicklungsgrad der gesellschaftlichen Produktivkr&#228;fte wird es m&#246;glich, die Produktion so hoch zu steigern, da&#223; die Abschaffung der Klassenunterschiede ein wirklicher Fortschritt, da&#223; sie von Dauer sein kann, ohne eineu Stillstand oder gar R&#252;ckgang in der gesellschaftlichen Produktionsweise herbeizuf&#252;hren.&#8220; Welcher Spie&#223;b&#252;rger, welcher Gelehrte dies geschrieben hat, Herr Plechanow? Nun, kein anderer als Friedrich Engels. <a id="f7" href="#n7" name="f7">[7]</a></p>

<p>Haben wir die zur Abschaffung der Klassen erforderte H&#246;he der Entwicklung der Produktivkr&#228;fte schon erreicht? Gegen&#252;ber den phantastischen Zahlen, die fr&#252;her in dieser Hinsicht aufgestellt wurden und auf Verallgemeinerungen der Entwicklung besonders beg&#252;nstigter Industrien beruhen, haben in der Neuzeit sozialistische Schriftsteller sich bem&#252;ht, auf Grund sorgf&#228;ltiger, in die Details eindringender Berechnungen zu sachgem&#228;&#223;en Sch&#228;tzungen der Produktionsm&#246;glichkeiten einer sozialistischen Gesellschaft zu gelangen, und ihre Resultate lauten denn auch von jener Zahlen sehr verschieden. <a id="f8" href="#n8" name="f8">[8]</a> Von einer allgemeinen Reduktion der Arbeitszeit auf f&#252;nf und vier oder gar drei und zwei Stunden t&#228;glich, wie ehedem augenommen wurde, kann in absehbarer Zeit gar keine Rede sein, wenn das allgemeine Lebensniveau nicht bedeutend erm&#228;&#223;igt werden soll. Selbst bei kollektivistischer Organisation der Arbeit w&#252;rde sehr jung mit dem Arbeiten angefangen werden m&#252;ssen Und erst in sehr vorger&#252;cktem Alter aufgeh&#246;rt werden k&#246;nnen, wenn bei gleicher Produkten- und Dienstmenge erheblich unter den Achtstundenarbeitstag soll herunter gegangen werden k&#246;nnen.</p>

<p>Kurz, man kann nicht die ganze arbeitende Klasse im Laufe von ein paar Jahren in Verh&#228;ltnisse bringen, die sich sehr wesentlich von denen unterscheiden, in denen sie heute lebt. Dies sollten eigentlich gerade diejenigen zuerst einsehen, die hinsichtlich des Zahlenverh&#228;ltnisses der besitzlosen zu den besitzenden Klassen sich gern in den weitgehendsten Uebertreibungen ergehen. Aber wer in dem einen Punkte irrationell denkt, thut es eben gew&#246;hnlich auch im anderen. Und darum wundert es mich auch gar nicht, wenn derselbe Plechanow, den es emp&#246;rt, die Lage der Arbeiter als nicht hoffnungslos dargestellt zu sehen, f&#252;r meine Ausf&#252;hrungen &#252;ber die Unm&#246;glichkeit, in absehbarer Zeit das Prinzip der wirthschaftlichen Selbstverantwortlichkeit der Arbeitsf&#228;higen preiszugeben, nur das vernichtende Urtheil &#8222;spie&#223;b&#252;rgerlich&#8220; hat. Man ist nicht umsonst Philosoph der Unverantwortlichkeit.</p>

<p>Wer aber sich in der wirklichen Arbeiterbewegung umsieht, der wird auch finden, da&#223; die Freiheit von denjenigen Eigenschaften, die dem aus der Bourgeoisie stammenden Affektationsproletarier als spie&#223;b&#252;rgerlich erscheinen, dort sehr gering eingesch&#228;tzt wird, da&#223; man dort keineswegs das moralische Proletarierthum h&#228;tschelt, sondern ihn Gegentheil sehr darauf aus ist, aus dem Proletarier einen &#8222;Spie&#223;b&#252;rger&#8220; zu machen. Mit dem unst&#228;ten, heimaths-, und familienlosen Proletarier w&#228;re keine andauernde, solide Gewerkschaftsbewegung m&#246;glich; es ist kein Bourgeoisvorurtheil, sondern in Jahrzehnten der Organisationsarbeit gewonnene Ueberzeugung, die so viele der englischen Arbeiterf&#252;hrer &#8211; Sozialisten und Nichtsozialisten &#8211; zu eifrigen Anh&#228;ngern der M&#228;&#223;igkeitsbewegung gemacht hat. <a id="f9" href="#n9" name="f9">[9]</a> Die Arbeitersozialisten kennen die Fehler ihrer Klasse, und weit entfernt, sie zu glorifiziren, suchen die gewissenhaften unter ihnen, sie mit allen Kr&#228;ften zu bek&#228;mpfen.</p>

<p>Ich mu&#223; hier noch einmal auf Liebknechts Wort zur&#252;ckkommen, da&#223; ich mir habe durch das gro&#223;artige Wachsthum der englischen Bourgeoisie imponiren lassen. Das ist nur insoweit richtig, als ich mich von der Unrichtigkeit der fr&#252;her in unserer Literatur kursirenden, auf mangelhafter Statistik beruhenden Angaben &#252;ber das Verschwinden der Mittelklassen &#252;berzeugt habe. Aber es allein hat nicht gen&#252;gt, mich zur Revision meiner Anschauungen &#252;ber die Schnelligkeit und die Natur der Entwicklung zum Sozialismus zu bewegen. Viel wichtiger war, was genauere Bekanntschaft mit der klassischen Arbeiterbewegung der Neuzeit mich gelehrt hat. Und ohne kritiklos zu verallgemeinern, habe ich mich &#252;berzeugt und es von vielen Seiten best&#228;tigt erhalten, da&#223; es auf dem Festland prinzipiell nicht anders ist wie in England. Es handelt sich nicht um nationale, sondern um soziale Erscheinungen.</p>

<p>Wir k&#246;nnen nicht von einer Klasse, deren gro&#223;e Mehrheit eng behaust lebt, schlecht unterrichtet ist, unsicheren und ungen&#252;genden Erwerb hat, jenen hohen intellektuellen und moralischen Stand verlangen, den die Einrichtung und der Bestand eines sozialistischen Gemeinwesens voraussetzen. Wir wollen sie ihr daher auch nicht andichten. Freuen wir uns des gro&#223;en Fonds von Intelligenz, Entsagungsmuth und Thatkraft, den die moderne Arbeiterbewegung theils enth&#252;llt und theils erzeugt hat, aber &#252;bertragen wir nicht, was von der Elite &#8211; sage, von Hunderttausenden &#8211; gilt, kritiklos auf die Massen, auf die Millionen. Ich will die Aeu&#223;erungen nicht wiedergeben, die mir von Arbeitern in Bezug auf diesen Punkt m&#252;ndlich und schriftlich zu Theil geworden sind, ich brauche mich auch vor verst&#228;ndigen Leuten nicht gegen den Verdacht des Pharis&#228;erthums und Schulmeisterd&#252;nkels zu vertheidigen. Aber ich gestehe gerne, da&#223; ich hier etwas mit zweierlei Ma&#223; messe. Gerade weil ich von der Arbeiterklasse viel erwarte, beurtheile ich Alles, was auf Korruption ihres moralischen Urtheils abzielt, sehr viel strenger, als was in dieser Hinsicht in den oberen Klassen geschieht, und sehe ich mit den gr&#246;&#223;ten Bedauern, wie sich in der Arbeiterpresse hier und da ein Ton des literarischen Dekadententhums breit macht, der nur verwirrend und schlie&#223;lich korrumpirem wirken kann. Eine aufstrebende Klasse braucht eine gesunde Moral und keine Verfallsblasirtheit. Ob sie sich ein ausgemaltes Endziel setzt, ist, sobald sie mit Energie ihre naheliegenden Ziele verfolgt, schlie&#223;lich untergeordnet. Das Wichtige ist, da&#223; ihre Ziele erf&#252;llt sind von einen bestimmten Prinzip, da&#223; eine h&#246;here Stufe der Wirthschaft und des ganzen gesellschaftlichen Lebens ausdr&#252;ckt, da&#223; sie durchdrungen sind von einer sozialen Auffassung, die in der Entwicklung der Kultur einen Fortschritt, eine h&#246;here Moral und Rechtsauffassung bezeichnet.</p>

<p>In dieser Auffassung kann ich den Satz: &#8222;die Arbeiterklasse hat keine Ideale zu verwirklichen&#8220;, nicht unterschreiben, erblicke ich in ihm vielmehr nur das Produkt einer Selbstt&#228;uschung, wenn er nicht eine blo&#223;e Wortspielerei seines Verfassers ist. und im diesem Sinne habe ich seinerzeit gegen den Cant, der sich in die Arbeiterbewegung einzunisten sucht und dem die Hegelsche Dialektik bequeme Unterkunft bietet, den Geist des gro&#223;en K&#246;nigsberger Philosophen, des Kritikers der reinen Vernunft, angerufen. Die Wuthanf&#228;lle, in die ich damit Herrn Plechanow versetzt habe, haben mich nur in der Ueberzeugung best&#228;rkt, da&#223; der Sozialdemokratie ein Kaut noththut, der einmal mit der &#252;berkommenen Lehrmeinung mit voller Sch&#228;rfe kritisch-sichtend ins Gericht geht, der aufzeigt, wo ihr scheinbaren Materialismus die h&#246;chste und darum am leichtesten irref&#252;hrende Ideologie ist, da&#223; die Verachtung des Ideals, die Erhebung der materiellen Faktoten zu den omnipotenten M&#228;chten der Entwicklung Selbstt&#228;uschung ist, die von denen, die sie verk&#252;nden, durch die That bei jeder Gelegenheit selbst als solche aufgedeckt ward und wird. Ein solcher Geist, der mit &#252;berzeugender Sch&#228;rfe, bloslegte, was von dem Werke unserer gro&#223;en Vork&#228;mpfer werth und bestimmt ist fortzuleben, und was fallen mu&#223; und fallen kann, w&#252;rde uns auch ein unbefangeneres Urtheil &#252;ber diejenigen Arbeiten erm&#246;glichen, die, obwohl nicht von den Ausgangspunkten ausgehend, die uns heute als ma&#223;gebend erscheinen, doch denselben Zwecken bestimmt sind, f&#252;r welche die Sozialdemokratie k&#228;mpft. Das die sozialistische Kritik es hierin manchmal noch sehr fehlen l&#228;&#223;t und alle Schattenseiten des Epigonenthums offenbar, wird kein unparteisch Denkender leugnen. Ich habe in dieser Richtung selbst mein Redliches geleistet und werfe daher auf Niemand einen Stein. Aber gerade weil ich von der Schule bin, glaube ich berechtigt zu sein, dem Bed&#252;rfni&#223; nach Reform Ausdruck zu geben. Wenn ich nicht f&#252;rchten m&#252;&#223;te, falsch verstanden zu werden (auf das falsch gedeutet werden, bin ich nat&#252;rlich vorbereitet), w&#252;rde ich das &#8222;zur&#252;ck auf Kant&#8220; in ein &#8222;zur&#252;ck auf Lange&#8220; &#252;bersetzen. Denn so wenig es sich f&#252;r die Philosophen und Naturforscher, die zu jenem Motto stehen, um ein Zur&#252;ckgehen bis auf den Buchstaben dessen handelt, was der K&#246;nigsberger Philosoph geschrieben, sondern nur um das fundameutale Prinzip seiner Kritik, so k&#246;nnte es sich auch f&#252;r die Sozialdemokratie nicht um ein Zur&#252;ckgehen auf alle sozialpolitischen Ansichten und Urtheile eines Friedrich Albert Lange handeln. Was ich im Auge habe, ist die Lange auszeichnende Verbindung von aufrichtiger und unerschrockener Parteinahme f&#252;r die Emanzipationsbestrebungen der Arbeiterklasse mit einer hohen wissenschaftlichen Vorurtheilslosigkeit, die stets bereit war, Irrth&#252;mer zu bekennen und neue Wahrheiten anzuerkennen. Vielleicht ist eine so gro&#223;e Weitherzigkeit, wie sie uns aus Langes Schriften entgegenleuchtet, nur bei Leuten zu finden, die jener durchdringenden Sch&#228;rfe ermangeln, welche das Eigenthum bahnbrechender Geister wie Marx ist. Aber nicht jede Epoche bringt einen Marx hervor, und selbst f&#252;r einen Mann von gleichem Genie w&#228;re die heutige Arbeiterbewegung zu gro&#223;, um ihm jene Stelle einzur&#228;umen, die Karl Marx in ihrer Geschichte einnimmt. Heute braucht sie, neben den streitbaren, die ordnenden und zusammenfassenden Geister, die hoch genug stehen, um die Spreu vom Weizen sondern zu k&#246;nnen, und gro&#223; genug denken, auch das Pfl&#228;nzchen anzuerkennen, das auf anderem Beete als dem eigenen gewachsen ist, die vielleicht nicht K&#246;nige, aber warmherzige Republikaner auf dem Gebiet des sozialistischen Gedankens sind.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> In einer Reihe von Artikeln <em>Wof&#252;r sollen wir ihm dankbar sein. Offener Brief an Karl Kautsky</em>, ver&#246;ffentlicht in Nr.253 bis 255 der <strong>S&#228;chsischen Arbeiter-Zeitung</strong> von 1898. Kautsky hatte auf dem Stuttgarter Parteitag ge&#228;u&#223;ert, da&#223; wenn die Sozialdemokratie meinen Ansichten auch nicht folgen k&#246;nne, sie doch mir f&#252;r die Anregungen dankbar sein k&#246;nne, die ich durch meine Aufs&#228;tze gegeben. Das war in den Augen des Herrn Plechanow eine viel zu milde Kritik. Es gen&#252;gte ihm nicht, da&#223; ich, wie er w&#228;hnte, in Stuttgart von der erdr&#252;ckenden Mehrheit der Parteitagsdelegirten desavouirt worden war, ich mu&#223;te auch als Ignorant von &#8222;frappanter Gedankenarmuth&#8220; und &#8222;kritikloser Nachtreter&#8220; b&#252;rgerlicher Reformen, der &#8222;der sozialistischen Theorie Faustschl&#228;ge ins Gesicht versetzt, und &#8211; bewu&#223;t oder unbewu&#223;t, was hier gleichgiltig ist &#8211; bestrebt ist, diese Theorie zum Gaudium der &#8218;vereinigten reaktion&#228;ren Masse&#8216; zu begraben&#8220;, mit Schimpf und Schande aus der Gemeinschaft aller Gerechten ausgesto&#223;en oder, wie es bei Herrn Plechanow hei&#223;t, &#8222;von der Sozialdemokratie begraben werden&#8220;.</p>

<p class="note">Ich versage es mir, hier den Ausdruck zu gebrauchen, den das Sprichwort f&#252;r solche Art Nachrichterthum hat. Jeder folgt seiner Natur, und vom Pfau erwartet Niemand melodische T&#246;ne. Aber die Phrase, da&#223; ich zum &#8222;Gaudium&#8220; der &#8222;vereinigten reaktion&#228;ren Masse&#8220; mein m&#246;rderisches Handwerk treibe, n&#246;thigt mich zu einer kurzen Bemerkung.</p>

<p class="note">Ich habe an anderer Stelle dieser Schrift einige sozialistische Bl&#228;tter zitirt, die meine Schlu&#223;folgerungen acceptirt oder sich selbst &#228;hnlich wie ich ge&#228;u&#223;ert haben. Die Liste lie&#223;e sich sehr verl&#228;ngern, inde&#223; kommt es mir nicht darauf an, meine Argumente durch das Gewicht der Zahl und des Ansehens der Gleichgesinnten zu bekr&#228;ftigen. Um jedoch die Kampfesweise des Herrn Plechanow in ihr rechtes Licht zu stellen, mu&#223; ich doch noch erw&#228;hnen, da&#223; auch ein gro&#223;er, wenn nicht der gr&#246;&#223;te Theil der in Ru&#223;land wirkenden russischen Sozialdemokraten, darunter die Redaktion der russischen Arbeiterzeitung, sich entschieden f&#252;r einen, dem meinen sehr verwandten Standpunkt erkl&#228;rt haben, und da&#223; von dieser Seite verschiedene meiner &#8222;inhaltsleeren&#8220; Artikel ins Russische &#252;bersetzt und in Sonderabz&#252;gen verbreitet wurden. Nicht zum &#8222;Gaudinm&#8220; Plechanows, das mag sein. Aber welche geschmackvolle Manier, unter diesen, ihm sehr wohl bekannten Umst&#228;nden von &#8222;<em>vereinigter</em>&#8220; reaktion&#228;rer Masse zu reden &#8211; beil&#228;ufig ein Ausdruck, der die von Marx nnd Engels stets zurrckgewiesene Phrase von der einen reaktion&#228;ren Masse zehnfach an Widersinn &#252;berbietet.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Ein meinen Ansichten sehr nahestehender russischer Sozialist, S. Prokopowitsch, macht mir in der Revue der belgischen Sozialdemokratie in einem sehr scharfsinnigen Artikel &#252;ber den Stuttgarter Parteitag den Vorwurf, da&#223; ich in meinem Kampfe gegen den Unfug, die Wissenschaft zur Parteisache machen zu wollen, nicht konsequent sei. Dadurch da&#223; ich der Theorie einen Einflu&#223; auf die Taktik der Partei einr&#228;umte, trage ich selbst zur Konfusion bei, die in dieser Beziehung in der Sozialdemokratie herrsche. &#8222;Die Taktik der Partei, schreibt er, wird weit mehr als das theoretische Wissen von den thats&#228;chlichen sozialen Verh&#228;ltnissen bestimmt. Es ist nicht das theoretische Wissen, was den Einflu&#223; auf die Taktik der Partei aus&#252;bt, sondern im Gegentheil, die Taktik der Partei ist es, die unbestreitbar die Doktrinen beeinflu&#223;t, die in der Partei Kurs haben. F&#252;r die modernen Bewegungen der Massen sind es immer die Vollmars, die den Bernsteins vorangehen ... die Wissenschaft wird stets &#8218;Parteisache&#8216; sein, wenn die M&#228;nner der Aktion an der Idee festhalten, da&#223; irgendwelche Auffassung von der &#246;konomischen Entwicklung die Taktik der Partei beeinflussen k&#246;nne. Die Wissenschaft wird erst von dem Moment an frei sein, wo man erkannt haben wird, da&#223; sie den Zielen der Partei zu dienen, nicht aber sie zu bestimmen hat.&#8220; Statt mich dagegen zu wenden, da&#223; man die Taktik der Partei von einer, von mir f&#252;r falsch betrachteten Doktrin abh&#228;ngig mache, h&#228;tte ich mich dagegen wenden m&#252;ssen, da&#223; man sie &#252;berhaupt von irgend einer Theorie der sozialen Entwicklung abh&#228;ngig mache. (<strong>Avenir Sociale</strong>, 1899, I, S.&#160;15/16.)</p>

<p class="note">Ich kann einem gro&#223;en Theile des hier Gesagten r&#252;ckhaltlos zustimmen, wie ich dies ja auch im ersten Kapitel bei Er&#246;rterung der Rolle der Eklektik angedeutet habe, das schon gedruckt war, als ich den Artikel Prokopowitschs erhielt. Wo die Doktrin sich zur Herrscherin aufwirft, ist es die Eklektik, die als Rebellin f&#252;r die freie Wissenschaft Bresche legt. Aber ich kann mir kein dauerndes kollektives Wollen ohne einen kollektiven Glauben denken, der, wie viel immer das Interesse zu seiner Ausbildung beitragen mag, doch zugleich von irgend welcher verbreiteten Ansicht oder Erkenntni&#223; dessen abh&#228;ngig ist, was allgemein w&#252;nschbar und durchf&#252;hrbar ist. Ohne solche kollektive Ueberzeugung daher auch kein beharrliches kollektives Handeln. Diese Thatsache ist es, die mein von Prokopowitfch angefochtener Satz feststellt. &#8222;Das zweite Moment (bei der Bestimmung taktischer Fragen) ist intellektueller Natur: der H&#246;hegrad der Erkenntni&#223; des Gesellschaftszustandes, die erlangte Einsicht in die Natur und die Entwicklungsgesetze des Gesellschaftsk&#246;rpers und seiner Elemente.&#8220; (<strong>Neue Zeit</strong>, XVI, I, S.&#160;485.) Von der Ansicht ausgehend, da&#223; dies der Fall, kann ich die Heranziehung der theoretischen Erkenntni&#223; bei der Er&#246;rterung taktischer Fragen nicht verfehmen, sondern nur mich dagegen wenden, da&#223; man die Wissenschaft als solche anders denn als au&#223;erhalb der Partei stehende Sache behandle. Uebrigens hei&#223;t einer Sache dienen ebenfalls sie beeinflussen. &#8222;Am Ende h&#228;ngen wir doch ab von Kreaturen, die wir machten&#8220;, sagt schon Mephistopheles.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Ich sehe hier allerdings von jener Tendenz ab, wie sie in der Behandlung von Personen und der Darstellung von Vorg&#228;ngen zum Ausdruck kommt, und die mit der &#246;konomischen Entwicklung keinen nothwendigen Zusammenhang hat.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Ich m&#246;chte in dieser Verbindung auf den sehr bemerkenswerthen, &#8222;Lxbg.&#8220; gezeichneten Artikel &#252;ber die Stiebelingsche Arbeit im Jahrgang 1887 der <strong>Neuen Zeit</strong> aufmerksam machen, wo unter Anderem die L&#246;sung des Problems der Profitrate vorweg genommen wurde. Der mir unbekannte Verfasser sagt hinsichtlich des Mehrwerths sachlich genau dasselbe, was ich im Abschnitt &#252;ber die Werththeorie ausgef&#252;hrt habe, wenn er schreibt: &#8222;Die Mehrwerthsrate, das Verh&#228;ltni&#223; des Totalprofits zum Totalarbeitslohn, ist ein Begriff, der .auf die einzelnen Produktionszweige nicht angewendet werden kann.&#8220; (S.&#160;129) Was Kautsty dem damals entgegenhielt, war sicher das Beste, was auf Grund der vorliegenden B&#228;nde <strong>Kapital</strong> &#252;berhaupt gesagt werden konnte, und traf auch die Form, in die Lxbg. seine Gedanken kleidete. Denn der Begriff der Mehrwerthsrate l&#228;&#223;t sich zweifelsohne auf die einzelnen Produktionszweige anwenden. Aber was Lxbg. wirtlich meinte, war doch richtig. Die Mehrwerthsrate ist eine me&#223;bare Gr&#246;&#223;e nur f&#252;r die als Einheit genommene Gesammtwirthschaft und kann daher, solange diese nicht realisirt ist, f&#252;r die einzelnen Produktionszweige nicht fest gestellt werden &#8211; wenigstens so lange nicht, als man den Arbeitswerth nicht in direkte Beziehung zum Arbeitslohn setzt. Mit anderen Worten, es giebt kein wirkliches Ma&#223; f&#252;r die Mehrwerthsrate der einzelnen Produktionszweige.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> In diesem Sinne spricht Marx im Kapitel &#252;ber den Arbeitstag von den &#8222;eigenth&#252;mlichen Vorz&#252;gen der franz&#246;sischen revolution&#228;ren Methode&#8220;, die sich in den franz&#246;sischen Zw&#246;lfstundengesetz von 1848 gezeigt h&#228;tten. Es diktire f&#252;r alle Arbeiter und alle Fabriken ohne Unterschied denselben Arbeitstag. Das ist richtig. Es ist aber festgestellt worden, da&#223; dies radikale Gesetz &#252;ber ein Menschenalter todte Buchstabe blieb.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> &#8222;Zum Gl&#252;ck hat der Revolutionarismus in diesem Lande aufgeh&#246;rt, mehr als eine affektirte Phrase zu sein.&#8220; <strong>Monatsbericht der Unabh&#228;ngigen Arbeiterpartei Englands</strong>, Januar 1899.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Vergl. <strong>Soziales aus Ru&#223;land</strong>, Vorw&#228;rts-Ausgabe, S.&#160;50.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Vergl. Atlanticus, <strong>Ein Blick in den Zukunftsstaat, Produktion und Konsum im Sozialstaat</strong> (Stuttgart, Dietz), sowie die Aufs&#228;tze <em>Etwas &#252;ber Kollektivismus</em> von Dr. <em>Josef Ritter von Neupauer</em> in Pernerstorfers <strong>Deutsche Worte</strong>, Jahrgang 1897/98. Beide Arbeiten sind nicht einwandfrei, aber sind denjenigen, die sich &#252;ber die einschl&#228;gigen Fragen zu unterrichten w&#252;nschen, sehr warm zu empfehlen. Neupauer meint, da&#223; wenn man die Leistung aller Maschinen im Durchschnitt berechnete, es sich zeigen w&#252;rde, da&#223; sie schwerlich ein Drittel der menschlichen Arbeitskraft ersparen.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Auch der Vorstand der unabh&#228;ngigen sozialistischen Arbeiterpartei hat neulich in einem Rundschreiben seinen Sektionen warm ans Herz gelegt, in ihren Klublokalen keine spiritu&#246;sen Getr&#228;nke zu f&#252;hren.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->10 February 2010<!-- WW --></p>
</body>
</html>

