<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Voraussetzungen des Sozialismus und die Aufgaben der Sozialdemokratie (Vorwort)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Reformismus, Determinismus, Eduard Bernstein, Kapitalismus, Anpassung, Arbeiter, Arbeiterklasse, Geschichtsdeterminismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Voraussetzungen des Sozialismus (Vorwort)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="index.html">Voraussetzungen</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Voraussetzungen des Sozialismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>Vorwort</h1>

<br />
<p class="fst">Die vorliegende Arbeit ist im Wesentlichen der Begr&#252;ndung der Anschauungen gewidmet, die der Unterzeichnete in einer Zuschrift an den vom 3. bis 8. Oktober 1898 in Stuttgart versammelten Parteitag der deutschen Sozialdemokratie entwickelt hat.</p>

<p>Diese Zuschrift lautete:</p>

<p class="quoteb">&#8222;Die in der Serie <em>Probleme des Sozialismus</em> von mir niedergelegten Ansichten sind neuerdings in sozialistischen Bl&#228;ttern und Versammlungen zur Er&#246;rterung gelangt und es ist die Forderung ausgesprochen worden, da&#223; der Parteitag der deutschen Sozialdemokratie zu ihnen Stellung nehmen solle. F&#252;r den Fall, da&#223; dies geschieht und der Parteitag auf die Forderung eingeht, sehe ich mich zu folgender Erkl&#228;rung veranla&#223;t.</p>

<p class="quote">Das Votum einer Versammlung, und steht sie noch so hoch &#8218; kann mich selbstverst&#228;ndlich in meinen, aus der Pr&#252;fung der sozialen Erscheinungen gewonnenen Anschauungen nicht irre machen. Was ich in der <strong>Neuen Zeit</strong> geschrieben habe, ist der Ausdruck meiner Ueberzeugung, von der ich in keinem wesentlichen Punkte abzugehen mich veranlagt sehe.</p>

<p class="quote">Aber es ist ebenso selbstverst&#228;ndlich, da&#223; ein Votum des Parteitags nichts weniger als gleichgiltig sein kann. Und darum wird man es begreifen, wenn ich vor allen Dingen das Bed&#252;rfni&#223; f&#252;hle, mich gegen f&#228;lschliche Auslegung meiner Ausf&#252;hrungen und falsche Schlu&#223;folgerungen aus ihnen zu verwahren. Verhindert, selbst auf dem Kongre&#223; zu erscheinen, thue ich dies hiermit auf dem Wege schriftlicher Mittheilung.</p>

<p class="quote">Es ist von gewisser Seite behauptet worden, die praktische Folgerung aus meinen Aufs&#228;tzen sei der Verzicht auf die Eroberung der politischen Macht durch das politisch und wirthschaftlich organisirte Proletariat.</p>

<p class="quote">Das ist eine ganz willk&#252;rliche Folgeruug, deren Richtigkeit ich entschieden bestreite.</p>

<p class="quote">Ich bin der Anschauung entgegengetreten, da&#223; wir vor einem in B&#228;lde zu erwartenden Zusammenbruch der b&#252;rgerlichen Gesellschaft stehen und da&#223; die Sozialdemokratie <em>ihre Taktik durch die Aussicht auf eine solche bevorstehende gro&#223;e soziale Katastrophe bestimmen, beziehungsweise von ihr abh&#228;ngig machen soll</em>. Das halte ich in vollem Umfange aufrecht.</p>

<p class="quote">Die Anh&#228;nger dieser Katastrophentheorie st&#252;tzen sich im Wesentlichen auf die Ausf&#252;hrungen des <strong>Kommunistischen Manifestes</strong>. In jeder Hinsicht mit Unrecht.</p>

<p class="quote">Die Prognose, welche das <strong>Kommunistische Manifest</strong> der Entwicklung der modernen Gesellschaft stellt, war richtig, soweit sie die allgemeinen Tendenzen dieser Entwicklung kennzeichnete. Sie irrte aber in verschiedenen speziellen Folgerungen, vor Allem in der Absch&#228;tzung der Zeit, welche die Entwicklung in Anspruch nehmen w&#252;rde. Letzteres ist von Friedrich Engels, dem Mitverfasser des <strong>Manifestes</strong>, <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen in Frankreich</strong> r&#252;ckhaltslos anerkannt worden. Es liegt aber auf der Hand, da&#223;, indem die wirthschaftliche Entwicklung eine weit gr&#246;&#223;ere Spanne Zeit im Anspruch nahm als vorausgesetzt wurde, sie auch. <em>Formen</em> annehmen &#8218; zu Gestaltungen f&#252;hren mu&#223;te, die im <strong>Kommunistischen Manifest</strong> nicht vorausgesehen wurden und nicht vorausgesehen werden konnten.</p>

<p class="quote">Die Zuspitzung der gesellschaftlichen Verh&#228;ltnisse hat sich nicht in der Weise vollzogen, wie sie das <strong>Manifest</strong> schildert. Es ist nicht nur nutzlos, es ist auch die gr&#246;&#223;te Thorheit, sich dies zu verheimlichen. Die Zahl der Besitzenden ist nicht kleiner, sondern gr&#246;&#223;er geworden. Die enorme Vermehrung des gesellschaftlichen Reichthums wird nicht von einer zusammenschrumpfenden Zahl von Kapitalmagnaten, sondern von einer wachsenden Zahl von Kapitalisten aller Grade begleitet. Die Mittelschichten &#228;ndern ihren Charakter, aber sie verschwinden nicht aus der gesellschaftlichen Stufenleiter.</p>

<p class="quote">Die Konzentrirung der Produktion vollzieht sich in der Industrie auch heute noch nicht durchg&#228;ngig mit gleicher Kraft und Geschwindigkeit. In einer gro&#223;en Anzahl Produktionszweige rechtfertigt sie zwar alle Vorhersagungen der sozialistischen Kritik, in anderen Zweigen bleibt sie jedoch noch heute hinter ihnen zur&#252;ck. Noch langsamer geht der Proze&#223; der Konzentration der <em>Landwirthschaft</em> vor sich. Die Gewerbestatistik weist eine au&#223;erordentlich abgestufte Gliederung der Betriebe auf; keine Gr&#246;&#223;enklasse macht Anstalt, aus ihr zu verschwinden. Die bedeutsamen Ver&#228;nderungen in der inneren Struktur der Betriebe und ihren gegenseitigen Beziehungen kann &#252;ber diese Thatsache nicht hinwegt&#228;uschen.</p>

<p class="quote">Politisch sehen wir das Privilegium der kapitalistischen Bourgeoisie in allen vorgeschrittenen L&#228;ndern Schritt f&#252;r Schritt demokratischen Einrichtungen weichen. Unter dem Einflu&#223; dieser und getrieben von der sich immer kr&#228;ftiger regenden Arbeiterbewegung hat eine gesellschaftliche Gegenaktion gegen die ausbeuterischen Tendenzen des Kapitals eingesetzt, die zwar heute noch sehr zaghaft und tastend vorgeht, aber doch da ist und immer mehr Gebiete des Wirthschaftslebens ihrem Einflu&#223; unterzieht. Fabrikgesetzgebung, die Demokratisirung der Gemeindeverwaltungen und die Erweiterung ihres Arbeitsgebiets, die Befreiung der Gewerkschafts- und Genossenschaftswesens von allen gesetzlichen Hemmungen, Ber&#252;cksichtigung der Arbeiterorganisationen bei allen von &#246;ffentlichen Beh&#246;rden vergebenden Arbeiten kennzeichnen diese Stufe der Entwicklung. Da&#223; in Deutschland man noch daran denken kann, die Gewerkschaften zu knebeln, kennzeichnet nicht den H&#246;hegrad, sondern die <em>R&#252;ckst&#228;ndigkeit</em> seiner politischen Entwicklung.</p>

<p class="quote">Je mehr aber die politischen Einrichtungen der modernen Nationen demokratisirt werden, umsomehr verringern sich die Nothwendigkeiten und Gelegenheiten gro&#223;er politischer Katastrophen. Wer an der Theorie der Katastrophen festh&#228;lt, mu&#223; die hier gezeichnete Entwicklung nach M&#246;glichkeit bek&#228;mpfen und zu hemmen suchen, wie das die konsequenten Verfechter dieser Theorie &#252;brigens fr&#252;her auch gethan haben. Hei&#223;t aber die Eroberung der politischen Macht durch das Proletariat blos die Eroberung dieser Macht durch eine politische Katastrophe? Hei&#223;t es die ausschlie&#223;liche Besitzergreifung und Benutzung der Staatsmacht durch das Proletariat gegen die ganze nichtproletarische Welt?</p>

<p class="quote">Wer das bejaht, der sei hier an zweierlei erinnert. 1872 erkl&#228;rten Marx und Engels im <em>Vorwort</em> zur Neuauflage des <strong>Kommunistischen Manifestes</strong>, die Pariser Arbeiterklasse habe namentlich den Beweis geliefert, da&#223; &#8218;die Arbeiterklasse nicht die fertige Staatsmaschine einfach in Besitz nehmen und sie f&#252;r ihre eigene Zwecke in Bewegung setzen kann&#8216;. Und 1895 hat Friedrich Engels im <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen</strong> ausf&#252;hrlich dargelegt, da&#223; die Zeit der politischen Ueberrumpelungen, der von &#8218;kleinen bewu&#223;ten Minorit&#228;ten an der Spitze bewu&#223;tloser Massen durchgef&#252;hrten Revolutionen&#8216; heute vorbei sei, da&#223; ein Zusammensto&#223; auf gro&#223;em Ma&#223;stabe mit dem Milit&#228;r das Mittel w&#228;re, das stetige Wachsthum der Sozialdemokratie <em>aufzuhalten</em> und selbst f&#252;r eine Weile <em>zur&#252;ckzuwerfen</em>, &#8211; kurz, da&#223; die Sozialdemokratie &#8218;<em>weit besser bei den gesetzlichen Mitteln als bei den ungesetzlichen und dem Umsturz&#8216;</em> gedeiht. Und er bezeichnet demgem&#228;&#223; als die n&#228;chste Aufgabe der Partei, &#8218;das Wachsthum ihrer Stimmen ununterbrochen in Gang zu halten&#8216; &#8211; beziehungsweise &#8218;<em>langsame Propaganda der parlamentarischen Th&#228;tigkeit&#8216;</em>.</p>

<p class="quote">So Engels, der, wie seine Zahlenbeispiele zeigen, bei alledem die Schnelligkeit des Entwicklungsgangs immer noch etwas &#252;bersch&#228;tzte. Wird man ihm nachsagen, er habe auf die Eroberung der politischen Macht durch die Arbeiterklasse verzichtet, weil er es vermieden sehen wollte, da&#223; das durch die gesetzliche Propaganda gesicherte stetige Wachsthum der Sozialdemokratie durch eine politische Katastrophe unterbrochen werde?</p>

<p class="quote">Wenn nicht, wenn man seine Ausf&#252;hrungen unterschreibt, dann wird man auch vern&#252;nftigerweise daran keinen Ansto&#223; nehmen k&#246;nnen, wenn erkl&#228;rt wird, was die Sozialdemokratie noch auf lange hinaus zu thun habe, sei, statt auf den gro&#223;en Zusammenbruch zu spekuliren, &#8218;die Arbeiterklasse politisch zu organisiren und zur Demokratie auszubilden, und f&#252;r alle Reformen im Staate zu k&#228;mpfen, welche geeignet sind, die Arbeiterklasse zu heben und das Staatswesen im Sinne der Demokratie umzugestalten&#8216;.</p>

<p class="quote">Das ist es, was ich in meinem angefochtenen Artikel gesagt habe und was ich auch jetzt noch seiner vollen Tragweite nach aufrecht erhalte. F&#252;r die vorliegende Frage l&#228;uft es auf das Gleiche hinaus wie die Engelsschen S&#228;tze, denn die Demokratie hei&#223;t <em>jedesmal soviel Herrschaft der Arbeiterklasse, als diese nach ihrer intellektuellen Reife und dem H&#246;hegrad der wirthschaftlichen Entwicklung &#252;berhaupt auszu&#252;ben f&#228;hig ist</em>. Uebrigens beruft sich Engels an der angef&#252;hrten Stelle auch noch ausdr&#252;cklich darauf, da&#223; schon das <strong>Kommunistische Manifest</strong> &#8218;die Erk&#228;mpfung der Demokratie als eine der ersten und wichtigsten Aufgaben des streitbaren Proletariats proklamirt&#8216; habe.</p>

<p class="quote">Kurz, Engels ist so sehr von der Ueberlebtheit der auf die Katastrophen zugespitzten Taktik &#252;berzeugt, da&#223; er auch f&#252;r die romanischen L&#228;nder, wo die Tradition ihr viel g&#252;nstiger ist als in Deutschland, eine <em>Revision von ihr hinweg</em> f&#252;r geboten h&#228;lt. &#8218;Haben sich die Bedingungen f&#252;r den V&#246;lkerkrieg ge&#228;ndert, so nicht minder f&#252;r den Klassenkampf&#8216;, schreibt er. Hat man das schon vergessen?</p>

<p class="quote">Kein Mensch hat die Nothwendigkeit der Erk&#228;mpfung der Demokratie f&#252;r die Arbeiterklasse in Frage gestellt. Wor&#252;ber gestritten wurde, ist die Zusammenbruchstheorie und die Frage, ob bei der gegebenen wirthschaftlichen Entwicklung Deutschlands und dem Reifegrad seiner Arbeiterklasse in Stadt und Land der Sozialdemokratie an einer pl&#246;tzlichen Katastrophe gelegen sein kann. Ich habe die Frage verneint und verneine sie noch, weil meines Erachtens im stetigen Vormarsch eine gr&#246;&#223;ere Gew&#228;hr f&#252;r dauernden Erfolg liegt, wie in den M&#246;glichkeiten, die eine Katastrophe bietet.</p>

<p class="quote">Und weil ich der festen Ueberzeugung bin, da&#223; sich wichtige Epochen in der Entwicklung der V&#246;lker nicht &#252;berspringen lassen, darum lege ich auf die n&#228;chsten Aufgaben der Sozialdemokratie, als den Kampf um das politische Recht der Arbeiter, auf die politische Beth&#228;tigung der Arbeiter in Stadt und Gemeinde f&#252;r die Interessen ihrer Klasse, sowie auf das Werk der wirthschaftlichen Organisation der Arbeiter den allergr&#246;&#223;ten Werth. In diesem Sinne habe ich seiner Zeit den Satz niedergeschrieben, da&#223; mir die Bewegung Alles, &#8211; das was man gemeinhin Endziel des Sozialismus nenne, nichts sei, und in diesem Sinne unterschreibe ich ihn noch heute. Selbst wenn das Wort &#8222;gemeinhin&#8220; nicht angezeigt h&#228;tte, da&#223; der Satz nur bedingt zu verstehen war, lag es ja aus der Hand, da&#223; er nicht Gleichgiltigkeit betreffs der endlichen Durchf&#252;hrung sozialistischer Grunds&#228;tze ausdr&#252;cken <em>konnte</em>, sondern nur Gleichgiltigteit oder, vielleicht besser ausgedr&#252;ckt, Unbesorgtheit &#252;ber das &#8218;Wie&#8216; der schlie&#223;lichen Gestaltung der Dinge. Ich habe zu keiner Zeit ein &#252;ber allgemeine Grunds&#228;tze hinausgehendes Interesse an der Zukunft gehabt, noch kein Zukunftsgem&#228;lde zu Ende lesen k&#246;nnen. Den Aufgaben der Gegenwart und n&#228;chsten Zukunft gilt mein Sinnen und Trachten, und nur soweit sie mir die Richtschnur f&#252;r das zweckm&#228;&#223;igste Handeln in dieser Hinsicht geben, besch&#228;ftigen mich die dar&#252;ber hinausgehenden Perspektiven.</p>

<p class="quote">Die Eroberung der politischen Macht durch die Arbeiterklasse, die Expropriation der Kapitalisten sind an sich keine Endziele, sondern nur Mittel zur Durchf&#252;hrung bestimmter Ziele und Bestrebungen. Als solche sind sie Forderungen des Programms der Sozialdemokratie und von Niemand bestritten. Ueber die Umst&#228;nde ihrer Durchf&#252;hrung l&#228;&#223;t sich nichts voraussagen, es l&#228;&#223;t sich nur f&#252;r ihre Verwirklichung k&#228;mpfen. Zur Eroberung der politischen Macht aber geh&#246;ren politische Rechte, und die wichtigste Frage der Taktik, welche die deutsche Sozialdemokratie zur Zeit zu l&#246;sen hat, scheint mir die nach dem <em>besten Wege der Erweiterung</em> der <em>politischen</em> und <em>gewerblichen Rechte</em> der deutschen Arbeiter zu sein. Ohne da&#223; auf diese Frage eine befriedigende Antwort gefunden wird, w&#252;rde die Betonung der anderen schlie&#223;lich nur Deklamation sein.&#8220;</p>

<p class="fst">An diese Erkl&#228;rung kn&#252;pfte sich eine kurze Polemik zwischen mir und Karl Kautsky, in die auch, in der <strong>Wiener Arbeiterzeitung</strong>, Viktor Adler eingriff. Sie veranla&#223;te mich zu einer zweiten, im <strong>Vorw&#228;rts</strong> vom 23. Oktober 1898 abgedruckten Erkl&#228;rung, aus der hier die folgenden St&#252;cke Aufnahme finden:</p>

<p class="quoteb">&#8222;Von Karl Kautsky und Viktor Adler ist in ihren, vom <strong>Vorw&#228;rts</strong> abgedruckten Antworten auf meinen Artikel: <em>Eroberung der politischen Macht</em>, die mir von ihnen fr&#252;her schon brieflich kundgegebene Meinung ausgedr&#252;ckt worden, da&#223; eine zusammenfassende Darstellung meines in den <em>Problemen des Sozialismus</em> entwickelten Standpunkts in Buchform w&#252;nschenswerth sei. Ich habe mich bisher gegen den Rath dieser Freunde gestr&#228;ubt, weil ich der Meinung war (der ich auch jetzt noch bin), da&#223; die Tendenz dieser Artikel durchaus in der allgemeinen Entwicklungslinie der Sozialdemokratie liege. Da sie ihn inde&#223; jetzt &#246;ffentlich wiederholt haben und auch von verschiedenen anderen Freunden der gleiche Wunsch ge&#228;u&#223;ert worden ist, habe ich mich entschlossen, diesen Anregungen Folge zu geben und meine Auffassung von Ziel und Aufgaben der Sozialdemokratie in einer Schrift systematisch zu entwickeln ...</p>

<p class="quote">Adler und auch Andere haben daran Ansto&#223; genommen, da&#223; ich mit der Entwicklung demokratischer Einrichtungen eine Milderung der Klassenk&#228;mpfe in Aussicht stellte, und meinen, da s&#228;he ich die Verh&#228;ltnisse lediglich durch die Englische Brille. Letzteres ist durchaus nicht der Fall. Selbst angenommen, da&#223; der Satz: &#8222;das entwickeltere Land zeigt dem minder entwickelten das Bild der eigenen Zukunft&#8220;, neuerdings seine Geltung eingeb&#252;&#223;t h&#228;tte und alle Unterschiede zwischen der festl&#228;ndischen und der englischen Entwicklung, die ja auch mir nicht ganz unbekannt sind, voll ber&#252;cksichtigt, so st&#252;tzt meine Ansicht sich auf Erscheinungen auf dem Festlande, die man in der Hitze des Kampfes allenfalls zeitweise &#252;bersehen, die man aber nicht dauernd verkennen kann. Ueberall in vorgeschritteneren L&#228;ndern sehen wir den Klassenkampf mildere Formen annehmen, und es w&#228;re ein wenig hoffnungsvoller Ausblick in die Zukunft, wenn es anders w&#228;re. Selbstverst&#228;ndlich schlie&#223;t der allgemeine Gang der Entwicklung periodische R&#252;ckf&#228;lle nicht aus, aber wenn man sich vergegenw&#228;rtigt, welche Stellung z.B. selbst in Deutschland ein wachsender Theil des b&#252;rgerlichen Publikums heute den Streiks gegen&#252;ber einnimmt, wie viele Streiks heute auch dort in ganz anderer, verst&#228;ndigerer Weise behandelt werden, noch vor zehn und zwanzig Jahren, so kann man doch nicht bestreiten, da&#223; hier ein Fortschritt zu verzeichnen ist. Sagt das auch nicht &#8211; um mit Marx zu reden &#8211; &#8218;da&#223; morgen Wunder geschehen werden&#8216;, so zeigt es doch nach meinem Daf&#252;rhalten der sozialistischen Bewegung einen hoffnungsvolleren Weg als die Katastrophentheorie, und braucht weder der Begeisterung, noch der Energie ihrer K&#228;mpfer Abbruch zu thun. Das wird mir Adler gewi&#223; nicht bestreiten.</p>

<p class="quote">Es gab eine Zeit, wo die von mir ausgedr&#252;ckte Auffassung auf keinen Widerspruch in der Partei gesto&#223;en w&#228;re. Wenn das heute anders ist, so sehe ich darin nur eine begreifliche Reaktion gegen gewisse Erscheinungen des Tages, die mit diesen Tageserscheinungen vergehen und der R&#252;ckkehr zu der Erkenntni&#223; Platz machen wird, da&#223; mit der Zunahme demokratischer Einrichtungen die humanere Auffassungsweise, die sich in unserem sonstigen sozialen Leben langsam aber stetig Bahn bricht, auch vor den bedeutsameren Klassenk&#228;mpfen nicht Halt machen kann, sondern f&#252;r sie ebenfalls mildere Formen der Austragung schaffen wird. Wir setzen heute durch Stimmzettel, Demonstration und &#228;hnliche Pressionsmittel Reformen durch, f&#252;r die es vor hundert Jahren blutiger Revolutionen bedurft h&#228;tte.</p>

<p class="quoter"><em>London</em>, den 20. Oktober 1898&#8220;</p>

<p class="fst">Im Sinne dieser Ausf&#252;hrungen ist die nachfolgende Arbeit verfa&#223;t.</p>

<p>Ich bin mir durchaus dessen bewu&#223;t, da&#223; sie in verschiedenen wichtigen Punkten von den Anschauungen abweicht, wie sie in der Theorie von Karl Marx und Friedrich Engels vertreten wurden &#8211; M&#228;nner, deren Schriften auf mein sozialistisches Denken den gr&#246;&#223;ten Einflu&#223; ausge&#252;bt haben, und von denen der Eine, Friedrich Engels, mich nicht nur bis zu seinem Tode seiner pers&#246;nlichen Freundschaft gew&#252;rdigt, sondern mir auch in seinen letztwilligen Verf&#252;gungen &#252;ber das Grab hinaus einen Beweis seines gro&#223;en Vertrauens erwiesen hat. Diese Abweichung in der Auffassungsweise datirt freilich nicht erst seit Kurzem, sie ist das Produkt eines jahrelangen inneren Kampfes, von dem ich den Beweis in H&#228;nden habe, da&#223; er Friedrich Engels kein Geheimni&#223; war, wie ich denn &#252;berhaupt Engels entschieden dagegen verwahren mu&#223;, da&#223; er so beschr&#228;nkt gewesen w&#228;re, von seinen Freunden bedingungsloses Unterschreiben seiner Ansichten zu verlangen. Immerhin wird man es nach dem Dargelegten verstehen, warum ich bisher nach M&#246;glichkeit vermieden habe, der Darlegung meiner abweichenden Ansichten die Form einer Kritik der Marx-Engelsschen Lehre zu geben. Es lie&#223; sich dies auch bisher um so leichter vermeiden, als in Bezug auf die praktischen Fragen, um die es sich dabei handelt, Marx und Engels selbst im Laufe der Zeit ihre Ansichten erheblich modifizirt haben.</p>

<p>Das ist jetzt anders geworden. Ich habe es nunehr polemisch mit Sozialisten zu thun, die gleich mir aus der Marx-Engelsschen Schule hervorgegangen sind &#8218; und ihnen gegen&#252;ber bin ich gen&#246;thigt, wenn ich meine Ansichten vertreten will, auf die Punkte zu verweisen, wo mir die Marx-Engelssche Doktrin haupts&#228;chlich zu irren oder sich in Widerspr&#252;chen zu bewegen scheint.</p>

<p>Ich bin dieser Aufgabe nicht ausgewichen, aber sie ist mir aus den angegebenen pers&#246;nlichen Gr&#252;nden nicht leicht geworden. Ich bekenne dies offen, damit der Leser in der zaghaften, schwerf&#228;lligen Form der ersten Kapitel nicht Unsicherheit in der Sache suche. Was ich geschrieben, dazu stehe ich mit ganzer Entschiedenheit. Aber ich habe es nicht immer &#252;ber mich bekommen, diejenige Form und diejenigen Argumente zu w&#228;hlen, mittels deren meine Gedanken am sch&#228;rfsten zum Ausdruck gelangt w&#228;ren. In dieser Hinsicht bleibt meine Arbeit hinter manchen, von anderer Seite ver&#246;ffentlichten Arbeiten &#252;ber denselben Gegenstand sehr zur&#252;ck. Einiges in den ersten Abschnitten Vers&#228;umte habe ich ihn Schlu&#223;kapitel nachgeholt. Ferner hat, da das Erscheinen der Schrift sich etwas verz&#246;gerte, das Kapitel &#252;ber die Genossenschaften einige Zus&#228;tze erfahren, bei denen Wiederholungen nicht v&#246;llig vermieden werden konnten.</p>

<p>Im Uebrigen m&#246;ge die Schrift f&#252;r sich selbst sprechen. Ich bin nicht so naiv, zu erwarten, da&#223; sie diejenigen sofort bekehren werde, die meinen vorhergegangenen Aufs&#228;tzen entgegengetreten sind, noch bin ich th&#246;richt genug zu verlangen, da&#223; diejenigen, die prinzipiell mit mir auf gleichem Standpunkt stehen, alles unterschreiben, was ich darin gesagt. In der That ist die bedenklichste Seite der Schrift, da&#223; sie zuviel umfa&#223;t. Sobald ich auf die Aufgaben der Gegenwart zu sprechen kam, mu&#223;te ich, wollte ich mich nicht auf das Schwimmen in Allgemeinheiten verlegen, in allerhand Einzelfragen eintreten, &#252;ber die selbst unter sonst Gleichgesinnten Meinungsverschiedenheiten unvermeidlich sind. Und doch gebot mir die Oekonomie der Schrift, auch hier mich auf die Betonung einiger Hauptpunkte zu beschr&#228;nken, mehr anzudeuten als zu beweisen. Inde&#223; kommt es mir auch nicht darauf au, da&#223; man mir in allen Einzelfragen zustimme. Woran mir liegt, was den Hauptzweck dieser Schrift bildet, ist, durch Bek&#228;mpfung der Reste utopistischer Denkweise in der sozialistischen Theorie das realistische wie das idealistische Element in der sozialistischen Bewegung gleichm&#228;&#223;ig zu st&#228;rken.</p>

<p class="date"><em>London</em> im Januar 1899</p>

<p class="author">Ed. Bernstein</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->10 February 2010<!-- WW --></p>
</body>
</html>

