<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<HTML>

<HEAD>

<TITLE>Friedrich Engels - Preu&szlig;ischer Schnaps im deutschen Reichstag</TITLE>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META name="description" content="Preu&szlig;ischer Schnaps im deutschen Reichstag">

</HEAD>

<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>

<TR>

<TD bgcolor="#ffffee" width="1" rowspan=2></TD>

<TD bgcolor="#ffffee" height="1" colspan=2></TD>

</TR>

<TR>

<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>

<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>

<TD bgcolor="#6C6C6C" width=1></TD>

</TR>

<TR>

<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>

</TR>

</TABLE>

<P>     

<TABLE cellspacing=0 cellpadding=0>

<TR>

<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>

<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>

<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 37-51.</SMALL></TD>

</TR>

<TR>

<TD><SMALL>Korrektur:</SMALL></TD>

<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>

<TD><SMALL>2</SMALL></TD>

</TR>

<TR>

<TD><SMALL>Erstellt:</SMALL></TD>

<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>

<TD><SMALL>18.07.1999</SMALL></TD>

</TR>

</TABLE>

<H2>Friedrich Engels</H2>

<H1>Preu&szlig;ischer Schnaps im deutschen Reichstag</H1>

<FONT SIZE=2><P>Geschrieben im Februar 1876.</P>

</FONT><P><HR size="1" align="center"></P>

<FONT SIZE=2><P>["Der Volksstaat" Nr. 23 vom 25. Februar 1876]</P>

</FONT><H3 ALIGN="CENTER"><A NAME="S37">I</H3>

<B><P>|37|</A></B> Am 4. Februar interpellierte Herr von Kardorff die Reichsregierung wegen der hohen Besteuerung des deutschen "Sprits" in England und Italien. Er machte die Herren darauf aufmerksam, da&szlig; (Referat der "K&ouml;lnischen Zeitung")</P>

<FONT SIZE=2><P>"in unseren &ouml;stlichen und n&ouml;rdlichen Provinzen weite L&auml;nderstrecken, Hunderte von Quadratmeilen eines ziemlich unfruchtbaren, sterilen Bodens, zu einer verh&auml;ltnism&auml;&szlig;ig hohen Ertragsf&auml;higkeit und Kultur gediehen sind durch einen sehr ausgedehnten Kartoffelbau, und da&szlig; dieser Kartoffelbau wieder zur Grundlage die Tatsache hat, da&szlig; &uuml;ber diese L&auml;nder zahlreiche Brennereien zerstreut liegen, in welchen die Spritfabrikation als landwirtschaftliches Nebengewerbe betrieben wird. W&auml;hrend fr&uuml;her in jenen L&auml;ndern auf der Quadratmeile etwa tausend Menschen lebten, ern&auml;hrt das Land jetzt infolge der Spritfabrikation etwa dreitausend Menschen pro Quadratmeile, denn die Brennereien sind f&uuml;r die Kartoffel deshalb ein notwendiger Absatzmarkt, weil sie ihrem Volumen nach schwierig zu transportieren ist und im Winter wegen des Frostes gar nicht transportiert werden kann. Zweitens wandeln die Brennereien die Kartoffel in den wertvollen und leicht transportabeln Alkohol um und machen endlich den Boden fruchtbarer durch zahlreiche Futterr&uuml;ckst&auml;nde. Wie bedeutend die hierbei in Frage kommenden Interessen sind, das kann sich jeder klarmachen, der &uuml;berlegt, da&szlig; wir aus der Spiritussteuer f&uuml;r unsere Staatseinnahmen etwa 36 Millionen Mark entnehmen, trotzdem Deutschland von allen L&auml;ndern der Welt die niedrigste Spiritussteuer besitzt, z.B. eine f&uuml;nfmal niedrigere als Ru&szlig;land."</P>

</FONT><P>Den preu&szlig;ischen Junkern mu&szlig; in der letzten Zeit der Kamm sehr geschwollen sein, da&szlig; sie den Mut haben, die Augen der Welt auf ihre "Sprit-Industrie", vulgo Schnapsbrennerei zu ziehn.</P>

<P>Im vorigen Jahrhundert wurde in Deutschland nur wenig Branntwein destilliert, und dieser nur aus Korn. Man verstand zwar nicht, das auch in <A NAME="S38"><B>|38|</A></B> diesem Branntwein enthaltene Fusel&ouml;l (wir kommen auf diesen Punkt zur&uuml;ck) auszuscheiden, da man dies Fusel&ouml;l selbst noch gar nicht kannte; aber man wu&szlig;te aus Erfahrung, da&szlig; die Qualit&auml;t des Branntweins durch l&auml;ngeres Aufbewahren sich wesentlich verbesserte, da&szlig; der brennende Geschmack sich verlor und da&szlig; sein Genu&szlig; weniger berauschend und weniger st&ouml;rend auf die Gesundheit wirkte. Die kleinb&uuml;rgerlichen Bedingungen, unter denen damals gebrannt wurde, und die noch unentwickelte, mehr auf Qualit&auml;t als auf Quantit&auml;t sehende Nachfrage erlaubten fast &uuml;berall, das Produkt im Keller jahrelang aufzubewahren und ihm so durch allm&auml;hliche chemische Umwandlung der sch&auml;dlicheren Bestandteile einen weniger verderblichen Charakter zu geben. So finden wir am Ende des vorigen Jahrhunderts ein ausgedehntere Brennerei meist auf wenige st&auml;dtische Orte beschr&auml;nkt, M&uuml;nster, Ulrichstein, Nordhausen u.a., und deren Produkt gew&ouml;hnlich mit dem Beiwort "alt" ausgestattet.</P>

<P>Gegen Anfang dieses Jahrhunderts vermehrten sich die Brennereien auf dem Lande als Nebengewerbe der gr&ouml;&szlig;eren Gutsbesitzer und P&auml;chter, besonders in Hannover und Braunschweig. Sie fanden Abnehmer, einerseits durch den sich stets weiter verbreitenden Branntweingenu&szlig;, andrerseits durch die Bed&uuml;rfnisse der stets wachsenden und stets kriegf&uuml;hrenden Armeen, die ihrerseits wieder den Geschmack am Branntwein in immer weitere Kreise trugen. So konnte denn nach dem Frieden von 1814 die Brennerei sich weiter und weiter ausdehnen, und in der beschriebenen, von der alten st&auml;dtischen Brennerei ganz verschiedenen Art, als Nebengewerbe gro&szlig;er Gutsbewirtschafter, am Niederrhein, in Preu&szlig;isch-Sachsen, Brandenburg und der Lausitz festen Fu&szlig; fassen.</P>

<P>Der Wendepunkt f&uuml;r die Brennerei war aber die Entdeckung, da&szlig; man Branntwein nicht nur aus Korn lohnend herstellen k&ouml;nne, sondern auch aus Kartoffeln. Damit wurde das ganze Gewerbe revolutioniert. Einerseits wurde damit der Schwerpunkt der Brennerei endg&uuml;ltig von den St&auml;dten aufs Land verlegt und die kleinb&uuml;rgerlichen Produzenten von gutem altem Getr&auml;nk mehr und mehr durch die infamen Kartoffelfusel produzierenden Gro&szlig;grundbesitzer verdr&auml;ngt. Andrerseits aber, und dies ist geschichtlich viel wichtiger, wurde der kornbrennende Gro&szlig;grundbesitzer vom kartoffelbrennenden Gro&szlig;grundbesitzer verdr&auml;ngt; die Brennerei verzog sich mehr und mehr vom fruchtbaren Kornland aufs unfruchtbare Kartoffelland, d.h. von Nordwestdeutschland nach Nordostdeutschland - nach <I>Altpreu&szlig;en</I> &ouml;stlich der Elbe.</P>

<P>Dieser Wendepunkt trat ein mit der Mi&szlig;ernte und Hungersnot von 1816. Trotz der besseren Ernten der beiden folgenden Jahre blieben infolge <A NAME="S39"><B>|39|</A></B> der anhaltenden Kornausfuhr nach England und andern L&auml;ndern die Kornpreise so hoch, da&szlig; es fast unm&ouml;glich wurde, Korn zur Brennerei zu verwenden. Das Oxhoft Schnaps, das 1813 nur 39 Taler gegolten, wurde 1817 zu 70 Taler verkauft. Da trat die Kartoffel an die Stelle des Korns, und 1823 war das Oxhoft bereits zu 14 bis 17 Taler zu haben!</P>

<P>Wie aber kamen die armen, durch den Krieg und ihre dem Vaterland gebrachten Opfer angeblich total ruinierten ostelbischen Junker zu den Mitteln, verm&ouml;ge deren sie ihre dr&uuml;ckenden Hypothekenschulden in eintr&auml;gliche Schnapsbrennereien verwandelten? Die g&uuml;nstigen Konjunkturen der Jahre 1816 bis 1819 lieferten ihnen zwar sehr vorteilhafte Ertr&auml;ge und vermehrten ihren Kredit durch die allgemein steigenden Bodenpreise; das reichte jedoch lange nicht hin. Unsre patriotischen Junker erhielten aber au&szlig;erdem: erstens Staatsh&uuml;lfe in verschiedenen direkten und indirekten Formen, und zweitens kam ein Umstand hinzu, den wir besonders ins Auge fassen m&uuml;ssen. Bekanntlich war in Preu&szlig;en 1811 die Abl&ouml;sung der b&auml;uerlichen Frondienste und &uuml;berhaupt die Auseinandersetzung zwischen Bauern und Gutsherrn gesetzlich derart geregelt worden, da&szlig; die Naturalleistungen in Geldleistungen umgewandelt, diese kapitalisiert und entweder in barem Geld in bestimmten Ratenzahlungen oder aber durch Abtretung eines St&uuml;cks b&auml;uerlichen Landes an den Gutsherrn oder auch teilweise in Geld, teilweise in Boden abgel&ouml;st werden konnten. Dies Gesetz blieb ein toter Buchstabe, bis die hohen Kornpreise 1816 bis 1819 die Bauern in den Stand setzten, mit der Abl&ouml;sung voranzugehen. Von 1819 an nahmen die Abl&ouml;sungen in Brandenburg raschen Fortgang, langsamer in Pommern, noch langsamer in Posen und Preu&szlig;en. Das auf diese Weise den Bauern zwar gesetzlich aber widerrechtlich (denn die Fronlasten waren ihnen widerrechtlich aufgezwungen worden) abgenommene Geld, soweit es nicht in altadliger Weise sofort verjubelt wurde, diente haupts&auml;chlich zur Anlage von Brennereien. Auch in den &uuml;brigen drei genannten Provinzen breitete sich die Brennerei in demselben Ma&szlig;e aus, in dem die b&auml;uerlichen Abl&ouml;sungen die Mittel dazu lieferten. Die Schnapsindustrie der preu&szlig;ischen Junker ist also buchst&auml;blich mit dem den Bauern abgenommenen Gelde gegr&uuml;ndet worden. Und sie ging flott voran, besonders seit 1825. Schon zwei Jahre sp&auml;ter, 1827, wurden in Preu&szlig;en 125 Millionen Quart Schnaps gebrannt, also 10<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Quart f&uuml;r jeden Kopf der Bev&ouml;lkerung, im Gesamtwert von 15 Millionen Taler; Hannover dagegen, f&uuml;nfzehn Jahre vorher der erste Schnapsstaat Deutschlands, produzierte nur 18 Millionen Quart.</P>

<P>Man begreift, da&szlig; nunmehr ganz Deutschland, soweit sich die Einzelstaaten oder Zollverb&auml;nde von Einzelstaaten nicht durch Zollschranken <A NAME="S40"><B>|40|</A></B> dagegen eind&auml;mmten, von einer wahren Sturmflut von preu&szlig;ischem Kartoffelfusel &uuml;berstr&ouml;mt wurde. 14 Taler das Ohm zu 180 Quart, also das Quart 2 Groschen 4 Pfennig im Gro&szlig;handel! Die Besoffenheit, die fr&uuml;her das Drei- und Vierfache gekostet hatte, war jetzt auch den Unbemitteltsten tagt&auml;glich zug&auml;nglich gemacht, seit der Mann f&uuml;r 15 Silbergroschen die ganze Woche lang im h&ouml;chsten Tran bleiben konnte.</P>

<P>Die Wirkung dieser an verschiedenen Orten zu verschiedenen Zeiten, aber stets fast urpl&ouml;tzlich sich f&uuml;hlbar machenden, beispiellos wohlfeilen Branntweinpreise war unerh&ouml;rt. Ich erinnere mich noch sehr gut, wie Ende der zwanziger Jahre die Schnapswohlfeilheit pl&ouml;tzlich &uuml;ber den niederrheinisch-m&auml;rkischen Industriebezirk hereinbrach. Namentlich im Bergischen, und ganz besonders in Elberfeld-Barmen, verfiel die Masse der arbeitenden Bev&ouml;lkerung dem Trunk. Scharenweise Arm in Arm, die ganze Breite der Stra&szlig;e einnehmend, schwankten von 9 Uhr abends an die "besoffenen M&auml;nner" unter disharmonischem Gejohle von Wirtshaus zu Wirtshaus und endlich nach Hause. Bei dem damaligen Bildungszustand der</P>

<P>Arbeiter, bei der vollst&auml;ndigen Auswegslosigkeit ihrer Lage war das kein Wunder. Namentlich nicht im gesegneten Wuppertal, wo seit sechzig Jahren immer eine Industrie die andre abl&ouml;st, wo also fortw&auml;hrend ein Teil der Arbeiter gedr&uuml;ckt, wo nicht brotlos war, w&auml;hrend ein andrer (damals die F&auml;rber) f&uuml;r jene Zeit gut bezahlt wurde. Und wenn, wie damals, den Wuppertaler Arbeitern keine andre Wahl blieb als die zwischen dem irdischen Schnaps der Kneipen und dem himmlischen Schnaps der pietistischen Pfaffen - was Wunder, da&szlig; sie den ersteren vorzogen, so schlecht er war.</P>

<P>Und er war sehr schlecht. Wie er aus dem K&uuml;hlapparat kam, ohne weitere Reinigung, mit all seinem Gehalt an Fusel&ouml;l, wurde er verschickt und frisch getrunken. Alle aus Weintrebern, Runkelr&uuml;ben, Korn oder Kartoffeln destillierten Branntweine enthalten dieses Fusel&ouml;l, ein Gemisch von h&ouml;heren Alkoholen, d.h. von dem gew&ouml;hnlichen Alkohol analog zusammengesetzten, jedoch mehr Kohlenstoff und Wasserstoff enthaltenden Fl&uuml;ssigkeiten (u.a. prim&auml;rer Propylalkohol, Isobutylalkohol, bei weitem vorwiegend aber Amylalkohol). Alle diese Alkohole sind sch&auml;dlicher als der gew&ouml;hnliche Weingeist (&Auml;thylalkohol), und die Dosis, in der sie giftig wirken, ist viel geringer als bei diesem. Professor Binz in Bonn hat neuerdings durch zahlreiche Versuche nachgewiesen, da&szlig; die berauschenden Wirkungen unsrer geistigen Getr&auml;nke, ebensosehr wie deren unangenehme Nachwirkungen im wohll&ouml;blichen Katzenjammer respektive in ernsthafteren Krankheits- und Vergiftungserscheinungen, weit weniger dem gew&ouml;hnlichen Weingeist oder <A NAME="S41"><B>|41|</A></B> &Auml;thylalkohol als vielmehr den h&ouml;heren Alkoholen, also dem Fusel&ouml;l, zuzuschreiben sind. Nicht allein aber wirken sie berauschender und zerst&ouml;render, sie bestimmen auch den Charakter des Rausches. Jedermann wei&szlig; aus eigner Anschauung, wo nicht Erfahrung, wie verschieden Weinrausch (ja selbst die R&auml;usche der verschiedenen Weinsorten), Bierrausch, Schnapsrausch in ihrer Wirkung auf das Gehirn sind. Je mehr Fusel&ouml;l im Getr&auml;nk und je ungesunder dies Fusel&ouml;l in seiner Zusammensetzung, desto w&uuml;ster und wilder wird der Rausch. Junger, ungereinigter Kartoffelschnaps enth&auml;lt aber bekanntlich von allen gebrannten Getr&auml;nken das meiste und das am ung&uuml;nstigsten zusammengesetzte Fusel&ouml;l. Die Wirkung ungew&ouml;hnlich starker Quantit&auml;ten dieses Getr&auml;nks auf eine so erregbare, leidenschaftliche Bev&ouml;lkerung wie die des Bergischen Landes war denn auch ganz dementsprechend. Der Charakter des Rausches hatte sich total ver&auml;ndert. Jede Lustbarkeit, die fr&uuml;her mit gem&uuml;tlicher Anheiterung und nur selten mit Exzessen endigte, bei welchen letzteren dann freilich der Kneif (das Messer, englisch knife) nicht selten seine Rolle spielte, jede solche Lustbarkeit artete nun aus in ein w&uuml;stes Gelage und endigte mit unfehlbarer Keilerei, wobei Messerverwundungen nie fehlten und die t&ouml;dlichen Messerstiche immer h&auml;ufiger wurden. Die Pfaffen schoben das auf die zunehmende Gottlosigkeit, die Juristen und andren Philister auf die Kneipenb&auml;lle. Die wahre Ursache war die pl&ouml;tzliche &Uuml;berflutung mit preu&szlig;ischem Fusel&ouml;l, das eben seine normale physiologische Wirkung aus&uuml;bte und Hunderte armer Teufel in die Festungsbaugefangenschaft ablieferte.</P>

<P>Diese akute Wirkung des wohlfeilen Schnapses dauerte jahrelang, bis sie allm&auml;hlich sich mehr oder weniger verlor. Aber die Einwirkung auf die Sitten verschwand nicht ganz; der Branntwein blieb f&uuml;r die Arbeiterklasse ein Lebensbed&uuml;rfnis in h&ouml;herem Grade als vorher, und die Qualit&auml;t, wenn sie sich auch etwas besserte, blieb weit unter der des fr&uuml;heren alten Kornbranntweins.</P>

<FONT SIZE=2><P>["Der Volksstaat" Nr. 24 vom 27. Februar 1876]</P>

</FONT><P>Und wie im Bergischen, so ging es anderswo. Zu keiner Zeit waren die Wehklagen des Philisteriums &uuml;ber Zunahme des &uuml;berm&auml;&szlig;igen Branntweintrinkens unter den Arbeitern allgemeiner, einstimmiger und lauter als von 1825 bis 1835. Es ist sogar fraglich, ob nicht die Dumpfheit, in der speziell die norddeutschen Arbeiter die Ereignisse von 1830 &uuml;ber sich ergehen lie&szlig;en, ohne davon ber&uuml;hrt zu werden, gro&szlig;enteils dem Schnaps zu danken ist, der sie damals mehr als je beherrschte. Ernstliche und besonders erfolg- <A NAME="S42"><B>|42|</A></B> reiche Aufst&auml;nde kamen nur in Weinl&auml;ndern oder in solchen deutschen Staaten vor, die sich durch Z&ouml;lle vor preu&szlig;ischem Schnaps mehr oder weniger gesch&uuml;tzt hatten. Es w&auml;re nicht das einzige Mal, da&szlig; der Schnaps den preu&szlig;ischen Staat gerettet h&auml;tte.</P>

<P>Die einzige Industrie, die es zu noch verheerenderen direkten Wirkungen - und dies doch nicht gegen das eigene Volk, sondern gegen Fremde - gebracht hat, ist die englisch-indische Opiumindustrie zur Vergiftung von China.</P>

<P>Indessen ging die Schnapsfabrikation lustig ihren Gang fort, dehnte sich mehr und mehr nach Osten zu aus und brachte einen Morgen nach dem andern von der nordostdeutschen Sand- und Sumpfw&uuml;ste unter die Kartoffel. Nicht zufrieden damit, das Vaterland zu begl&uuml;cken, strebte sie darnach, dem Ausland die Segnungen des altpreu&szlig;ischen Fusel&ouml;ls zug&auml;nglich zu machen. Man destillierte den gew&ouml;hnlichen Schnaps nochmals, um einen Teil des darin enthaltenen Wassers zu entfernen, und nannte den so erhaltenen wasserhaltigen und unreinen Weingeist "Sprit", welches die &Uuml;bersetzung von Spiritus ins Preu&szlig;ische ist. Die h&ouml;heren Alkohole haben s&auml;mtlich h&ouml;here Siedepunkte als der &Auml;thylalkohol. W&auml;hrend dieser bei 78<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Grad des hundertteiligen Thermometers siedet, ist der Siedepunkt des prim&auml;ren Propylalkohols 97 Grad, der des Isobutylalkohols 109 Grad, der des Amylalkohols 132 Grad. Nun sollte man glauben, bei vorsichtiger Destillation m&uuml;sse mindestens der gr&ouml;&szlig;te Teil des letzteren, des Hauptbestandteils des Fusel&ouml;ls, sowie ein Teil des Isobutylalkohols zur&uuml;ckbleiben, und es werde h&ouml;chstens ein Teil von diesem mit &uuml;berdestillieren sowie der meiste prim&auml;re Propylalkohol, der indes nur sehr schwach im Fusel&ouml;l vertreten ist. Aber selbst die wissenschaftliche Chemie verzichtet auf Trennung der drei niedrigeren hier in Frage kommenden Alkohole durch die Destillation und kann den Amylalkohol nur durch die in der Brennerei unanwendbare fraktionierte Destillation aus dem Fusel&ouml;l absondern. Dabei geht es bei Destillationen in l&auml;ndlichen Schnapsfabriken rauh genug her. Kein Wunder also, wenn der anfangs der vierziger Jahre ausgef&uuml;hrte Sprit noch bedeutend mit Fusel&ouml;l versetzt war, wie man das am Geruch leicht erkennen konnte; der reine oder nur wasserhaltige Weingeist ist fast geruchlos.</P>

<P>Dieser Sprit ging vorzugsweise nach Hamburg. Was geschah damit? Ein Teil wurde in solche L&auml;nder verschickt, wo die Eingangsz&ouml;lle ihm nicht Tor und T&uuml;r versperrten - an diesem Export nahm auch Stettin teil; die Hauptmasse aber wurde in Hamburg und Bremen zur F&auml;lschung von Rum benutzt. Dieser in Westindien teilweise aus dem Zuckerrohr selbst, gr&ouml;&szlig;ten- <A NAME="S43"><B>|43|</A></B> teils aber aus den bei der Zuckerbereitung bleibenden Abf&auml;llen des Rohrs destillierte Schnaps war der einzige, der infolge seiner wohlfeilen Herstellungskosten als eine Art Luxusgetr&auml;nk der Massen noch mit dem Kartoffelschnaps konkurrieren konnte. Um nun einen "feinen" aber dennoch wohlfeilen Rum herzustellen, nahm man z.B. ein Fa&szlig; wirklich feinen Jamaikarum, drei bis vier F&auml;sser wohlfeilen schlechten Berbicerum und zwei bis drei F&auml;sser preu&szlig;ischen Kartoffelsprit - und dies oder ein &auml;hnliches Gemisch durcheinander ergab denn das Gew&uuml;nschte. Dieses "Gift", wie es bei der F&auml;lschung beteiligte Kaufleute selbst in meiner Gegenwart nannten, wurde verschifft nach D&auml;nemark, Schweden, Norwegen und Ru&szlig;land, sehr bedeutenden Teils aber auch ging es wieder elbaufw&auml;rts oder &uuml;ber Stettin in die L&auml;nder, woher der edle Sprit gekommen war, und wurde dort teils f&uuml;r Rum getrunken, teils nach &Ouml;sterreich und Polen eingeschmuggelt.</P>

<P>Die Hamburger Kaufleute blieben nicht bei der Rumf&auml;lschung stehen. Mit der ihnen eigenen Genialit&auml;t sahen sie zuerst, welche weltersch&uuml;tternde Zukunftsrolle dem preu&szlig;ischen Kartoffelschnaps vorbehalten war. Sie hatten sich schon an allerlei andern Getr&auml;nken versucht, und bereits Ende der drei&szlig;iger Jahre wollte niemand im au&szlig;erpreu&szlig;ischen Norddeutschland, der von Wein etwas verstand, wei&szlig;e franz&ouml;sische Weine aus Hamburg beziehen, da es allgemein hie&szlig;, diese w&uuml;rden dort mit Bleizucker s&uuml;&szlig; gemacht und damit gleichzeitig vergiftet. Wie dem aber auch sei, der Kartoffelsprit wurde bald die Grundlage einer immer wachsenden Getr&auml;nkef&auml;lschung. Dem Rum folgte der Kognak, der schon mehr Kunst in der Behandlung erforderte. Bald fing man an, Wein mit Sprit zu behandeln, und endlich kam man dahin, Portwein und spanische Weine ganz ohne Wein zu bereiten aus Sprit, Wasser und Pflanzens&auml;ften, die mehrfach durch Chemikalien versetzt wurden. Das Gesch&auml;ft florierte um so mehr, als in vielen L&auml;ndern dergleichen Praktiken entweder direkt verboten waren oder doch so nahe an das Strafgesetz anstreiften, da&szlig; man es noch nicht f&uuml;r geraten hielt, sich daranzuwagen. Aber Hamburg war der Sitz des unbeschr&auml;nkten Freihandels, und so wurde "auf Hamburgs Wohlergehen" flott drauflos gef&auml;lscht.</P>

<P>Indes das Monopol der F&auml;lschung dauerte nicht lange. Nach der Revolution von 1848, als in Frankreich die ausschlie&szlig;liche Herrschaft der gro&szlig;en Finanz und einiger weniger hervorragender Gro&szlig;industrieller durch die momentane Herrschaft der gesamten Bourgeoisie ersetzt worden, fingen die franz&ouml;sischen Produzenten und H&auml;ndler an einzusehen, welche Wunderkr&auml;fte in so einem Fa&szlig; preu&szlig;ischen Kartoffelsprits schlummerten. Man <A NAME="S44"><B>|44|</A></B> begann seinen Kognak schon zu Hause zu versetzen, statt ihn unverf&auml;lscht ins Ausland zu senden, und noch mehr den f&uuml;r die inl&auml;ndische Konsumtion bestimmten Kognak (ich nenne so der K&uuml;rze halber allen aus Weintrebern destillierten Schnaps) durch kr&auml;ftigen Zusatz von preu&szlig;ischem Kartoffelsprit zu veredeln. Dadurch wurde der Kognak - der einzige Schnaps, der in Frankreich in die Massenkonsumtion eingeht - bedeutend wohlfeiler. Das Zweite Kaiserreich beg&uuml;nstigte diese Man&ouml;ver nat&uuml;rlich im Interesse der leidenden Massen, und so finden wir beim Sturze der napoleonischer Dynastie, da&szlig; dank den Gnadenwirkungen des altpreu&szlig;ischen Schnapses die Trunkenheit, fr&uuml;her dort fast unbekannt, in Frankreich eine bedeutende Ausdehnung erlangt hat.</P>

<P>Eine unerh&ouml;rte Reihe schlechter Weinernten und schlie&szlig;lich der Handelsvertrag von 1860, der England dem franz&ouml;sischen Weinhandel &ouml;ffnete, gaben den Anla&szlig; zu einem neuen Fortschritt. Die schwachen Weine schlechter Jahrg&auml;nge, deren S&auml;ure durch Zuckerzusatz nicht zu beseitigen war, bedurften eines Alkoholbeisatzes, um haltbar zu werden. Man mischte sie also mit preu&szlig;ischem Sprit. Ferner war der englische Geschmack an starke Weine gew&ouml;hnt - die nat&uuml;rlichen franz&ouml;sischen Landweine, die jetzt massenhaft zum Export kamen, waren den Engl&auml;ndern zu d&uuml;nn und zu kalt. Was in der Welt konnte man Besseres finden, um sie kr&auml;ftig und warm zu machen, als den preu&szlig;ischen Sprit? Bordeaux wurde mehr und mehr de Hauptplatz f&uuml;r die F&auml;lschung franz&ouml;sischer, spanischer und italienischer Weine, die dort in "feinen Bordeaux" umgewandelt wurden, und - f&uuml;r die Vernutzung von preu&szlig;ischem Sprit.</P>

<P>Jawohl, spanische und italienische Weine. Seitdem der Konsum franz&ouml;sischer Rotweine - und andere will kein Bourgeois trinken - so enorm in England, Nord- und S&uuml;damerika und den Kolonien zugenommen hat, reicht selbst der fast unersch&ouml;pfliche Weinreichtum Frankreichs nicht mehr aus. Fast die ganze brauchbare Weinernte von Nordspanien, u.a. die ganze Ernte der weinreichen Rioja im Ebrotal, geht nach Bordeaux. Ebendahin schicken Genua, Livorno, Neapel ganze Schiffsladungen von Wein. W&auml;hrend diese Weine mit Hilfe des preu&szlig;ischen Sprits f&auml;hig gemacht werden, den Seetransport auszuhalten, steigert diese Weinausfuhr die Weinpreise in Spanien und Italien derart, da&szlig; der Wein ganz unerschwinglich wird f&uuml;r die Masse der arbeitenden Bev&ouml;lkerung, die ihn fr&uuml;her t&auml;glich trank. Statt dessen trinkt sie Schnaps, und der Hauptbestandteil dieses Schnapses ist wieder - preu&szlig;ischer Kartoffelsprit. Ja, Herr von Kardorff beklagt sich im Reichstag dar&uuml;ber, da&szlig; dies in Italien noch nicht in hinreichendem Ma&szlig; der Fall sei.</P>

<B><P><A NAME="S45">|45|</A></B> Wohin wir uns wenden, &uuml;berall finden wir preu&szlig;ischen Sprit. Der preu&szlig;ische Sprit reicht unvergleichlich weiter als der Arm der deutschen Reichsregierung. Und wo wir diesen Sprit finden, dient er vor allem - der F&auml;lschung. Er wird das Mittel, wodurch s&uuml;deurop&auml;ische Weine verschiffbar und damit der inl&auml;ndischen arbeitenden Bev&ouml;lkerung entzogen werden. Und wie die Lanze des Achilles die Wunden heilt, die sie geschlagen, so bietet der preu&szlig;ische Sprit den des Weins beraubten Arbeiterklassen gleichzeitig den Ersatz in verf&auml;lschtem Branntwein! Kartoffelsprit ist f&uuml;r Preu&szlig;en das, was Eisen und Baumwollenwaren f&uuml;r England sind, der Artikel, der es auf dem Weltmarkt repr&auml;sentiert. Wohl mag daher der neueste Adept und zugleich Regenerator des Sozialismus, Herr Eugen D&uuml;hring, die Brennerei "in erster Linie ... als nat&uuml;rlichen Anschlu&szlig; (der Industrie) an die landwirtschaftlichen T&auml;tigkeiten" feiern und triumphierend ausrufen :</P>

<FONT SIZE=2><P>"Die Spirituserzeugung ist von einer solchen Bedeutung, da&szlig; man sie eher untersch&auml;tzen als &uuml;bersch&auml;tzen wird!"</P>

</FONT><P>Aber freilich, das "Anch'io son pittore" (Auch ich bin Maler, wie Correggio sagte) hei&szlig;t auf preu&szlig;isch: "Auch ich bin Schnapsbrenner."</P>

<P>Damit aber sind die Wundertaten des preu&szlig;ischen Kartoffelschnapses noch lange nicht ersch&ouml;pft.</P>

<FONT SIZE=2><P>"W&auml;hrend fr&uuml;her in jenen L&auml;ndern", sagt Herr von Kardorff, "auf der Quadratmeile etwa tausend Menschen wohnten, ern&auml;hrt das Land jetzt <I>infolge der Spritfabrikation etwa dreitausend Menschen pro Quadratmeile</I>."</P>

</FONT><P>Und das ist im ganzen richtig. Ich wei&szlig; nicht, von welcher Zeit Herr von Kardorff spricht, wenn er die Bev&ouml;lkerung auf tausend K&ouml;pfe pro Quadratmeile angibt. So eine Zeit hat sicher einmal existiert. Wenn wir aber die Provinzen Sachsen und Schlesien ausschlie&szlig;en, in denen die Brennerei neben den andern Industrien eine weniger hervorragende Rolle spielt, ferner Posen, dessen gr&ouml;&szlig;ter Teil trotz aller Anstrengungen der Regierung noch immer keine Lust bezeigt, etwas andres zu sein als polnisch, so bleiben uns die drei Provinzen Brandenburg, Pommern und Preu&szlig;en. Diese drei Provinzen haben eine Oberfl&auml;che von zusammen 2.415 Quadratmeilen. Sie hatten eine Gesamtbev&ouml;lkerung 1817 von 3.479.825 K&ouml;pfen oder 1.441 auf die Quadratmeile; 1871 von 7.432.407 K&ouml;pfen oder 3.078 auf die Quadratmeile. Wir stimmen ganz mit Herrn von Kardorff &uuml;berein, wenn er diesen Zuwachs der Bev&ouml;lkerung wesentlich als direkte oder indirekte Folge der Schnapsbrennerei ansieht. Rechnen wir hierzu die Altmark, das n&ouml;rd- <A NAME="S46"><B>|46|</A></B> liche, ackerbautreibende Niederschlesien und den &uuml;berwiegend deutschen Teil von Posen, wo die Bev&ouml;lkerungsverh&auml;ltnisse sich &auml;hnlich gestaltet haben werden, so haben wir das eigentliche Schnapsgebiet, aber auch gleichzeitig den <I>Kern der preu&szlig;ischen Monarchie</I>. Und hiermit er&ouml;ffnet sich eine ganz andere Perspektive. Die Brennerei zeigt sich jetzt als die eigentliche materielle Grundlage des gegenw&auml;rtigen Preu&szlig;ens. Ohne sie mu&szlig;te das preu&szlig;ische Junkertum zugrunde gehen; seine G&uuml;ter w&auml;ren zum Teil von gro&szlig;en Landmagnaten aufgekauft worden, die eine wenig zahlreiche Aristokratie im russischen Sinn gebildet h&auml;tten; zum Teil w&auml;ren sie zerschlagen worden und h&auml;tten die Grundlage zu einem selbst&auml;ndigen Bauernstand gebildet. Ohne sie w&auml;re der Kern Preu&szlig;ens ein Land von etwa 2.000 K&ouml;pfen auf die Quadratmeile geblieben, unf&auml;hig, in der Geschichte weiterhin eine Rolle zu spielen, weder im guten noch im schlechten, bis die b&uuml;rgerliche Industrie sich hinreichend entwickelt, um auch hier die gesellschaftliche und vielleicht politische Leitung zu &uuml;bernehmen. Die Brennerei hat der Entwicklung eine andere Wendung gegeben. Auf einem Boden, der fast nichts hervorbringt als Kartoffeln und Krautjunker, aber diese auch massenhaft, konnte sie der Konkurrenz einer Welt Trotz bieten. Mehr und mehr beg&uuml;nstigt von der Nachfrage - aus schon erkl&auml;rten Umst&auml;nden -, konnte sie sich zur Zentralschnapsfabrik der Welt erheben. Unter den vorgefundenen gesellschaftlichen Verh&auml;ltnissen hie&szlig; dies nichts anderes als die Ausbildung einerseits einer Klasse mittelgro&szlig;er Grundbesitzer, deren j&uuml;ngere S&ouml;hne das Hauptmaterial lieferten f&uuml;r die Offiziere der Armee und f&uuml;r die B&uuml;rokratie, d.h. eine neue Lebensfrist f&uuml;r das Junkertum, andererseits einer sich verh&auml;ltnism&auml;&szlig;ig rasch vermehrenden Klasse von Halbh&ouml;rigen aus denen sich die Masse der "Kernregimenter" der Armee rekrutiert. Was die Lage dieser nominell Freien, aber meist durch Jahreskontrakte, durch Naturalempf&auml;nge, durch die Wohnungsverh&auml;ltnisse, schlie&szlig;lich durch die gutsherrliche Polizei, die mit der neuen Kreisordnung nur eine ver&auml;nderte Form angenommen hat, dem Gutsherrn praktisch vollst&auml;ndig h&ouml;rig gemachten Arbeitermasse ist, dar&uuml;ber kann man in den Schriften von Professor von der Goltz sich Rats erholen. Kurz, wenn Preu&szlig;en in den Stand gesetzt wurde, die 1815 verschluckten westelbischen Brocken einigerma&szlig;en zu verdauen, 1848 die Revolution in Berlin zu erdr&uuml;cken, 1849 trotz der rheinisch-westf&auml;lischen Aufst&auml;nde an die Spitze der deutschen Reaktion zu treten, 1866 den Krieg mit &Ouml;sterreich durchzuf&uuml;hren und 1871 ganz Kleindeutschland unter die F&uuml;hrung dieses zur&uuml;ckgebliebensten, stabilsten, ungebildetsten, noch halbfeudalen Teils von Deutschland zu bringen, wem verdankt es das? Der Schnapsbrennerei.</P>

<P>Preu&szlig;ischer Schnaps im deutschen Reichstag 47</P>

<FONT SIZE=2><P>["Der Volksstaat" Nr. 25 vom 1. M&auml;rz 1876]</P>

</FONT><FONT SIZE=4><P ALIGN="CENTER">II</P>

</FONT><B><P><A NAME="S47">|47|</A></B> Kehren wir indes zum Reichstag zur&uuml;ck. An der Debatte beteiligen sich vorwiegend Herr von Kardorff, Herr von Delbr&uuml;ck und der hamburgische Bundesbevollm&auml;chtigte Kr&uuml;ger. Nach dieser Debatte scheint es fast, als t&auml;ten wir dem preu&szlig;ischen Kartoffelspiritus ein himmelschreiendes Unrecht. Nicht der preu&szlig;ische, sondern der russische Sprit ist vom &Uuml;bel. Herr von Kardorff beklagt sich, da&szlig; Hamburger Industrielle russischen Schnaps (und dieser ist, wie Herr Kr&uuml;ger ausdr&uuml;cklich hervorhebt, aus Korn, nicht aus Kartoffeln gebrannt) zu Sprit verarbeiten, "als deutschen Sprit versenden und damit dem Renommee des deutschen Sprits Abbruch tun". Herrn Delbr&uuml;ck "ist gesagt worden, da&szlig; eine solche Unterschiebung dadurch gro&szlig;e Schwierigkeiten finden w&uuml;rde, da&szlig; es bis jetzt noch nicht gelungen sei, aus russischem Branntwein <I>geruchlosen</I> Sprit herzustellen wie aus deutschem", er f&uuml;gte aber vorsichtig hinzu: "Meine Herren, das kann ich nat&uuml;rlich nicht wissen."</P>

<P>Also nicht der preu&szlig;ische Kartoffelspiritus, sondern der russische Kornspiritus ist vom &Uuml;bel. Der preu&szlig;ische Kartoffelsprit ist "geruchlos", d.h. fuselfrei; der russische Kornsprit ist bis jetzt noch nicht geruchlos herzustellen, enth&auml;lt also Fusel&ouml;l, und wenn er als preu&szlig;ischer verkauft wird, so bringt er diesen um sein fuselfreies Renommee. Hiernach h&auml;tten wir den preu&szlig;ischen "Fuseifreien" allerdings in b&uuml;bischer Weise und in durchaus reichsfeindlicher Absicht verleumdet. Sehen wir zu, wie es in der Wirklichkeit sich verh&auml;lt.</P>

<P>Man hat allerdings ein Verfahren, um Branntwein zu entfuseln, indem man ihn mit frisch gegl&uuml;hter Holzkohle behandelt. Infolgedessen ist der in den Handel kommende Sprit &uuml;berhaupt in letzter Zeit weniger mit Fusel&ouml;l versetzt gewesen. Nun aber ist zwischen den beiden Spritsorten, die uns hier angehen, folgender Unterschied: Der Kornspiritus kann ohne gro&szlig;e M&uuml;he <I>vollst&auml;ndig</I> entfuselt werden, w&auml;hrend die Entfuselung des Kartoffelsprits viel schwieriger und in der Gro&szlig;produktion praktisch so sehr unm&ouml;glich ist, da&szlig; selbst der reinste aus Kartoffelschnaps hergestellte Spiritus beim Zerreiben auf der Hand stets Fuselgeruch zur&uuml;ckl&auml;&szlig;t. Daher ist es Regel, da&szlig; f&uuml;r Verwendung in Apotheken und zu feinen Lik&ouml;ren nur Kornspiritus, nie aber Kartoffelsprit genommen wird oder doch genommen werden soll (denn auch hier wird ja gef&auml;lscht!).</P>

<P>Und ein paar Tage nachdem die "K&ouml;lnische Zeitung" obige Schnaps- <A NAME="S48"><B>|48|</A></B> debatte gebracht, bringt sie (8. Februar, erstes Blatt) in den Vermischten Nachrichten folgenden Sto&szlig;seufzer eines rheinischen Schoppenstechers:</P>

<FONT SIZE=2><P>"&Auml;u&szlig;erst w&uuml;nschenswert w&auml;re es nun, auch den <I>Zusatz</I> von <I>Kartoffelsprit zum d&uuml;nnen Wein</I> darzutun. <I>W&uuml;ste Eingenommenheit des Kopfes</I> hinterher weist allerdings, aber zu sp&auml;t, darauf hin. Der Kartoffelsprit <I>enth&auml;lt noch Fusel&ouml;l</I>, dessen sonst unangenehmer Geruch durch den eigent&uuml;mlichen des Weins verdeckt wird. <I>Diese Verf&auml;lschung geh&ouml;rt zu den h&auml;ufigsten.</I>"</P>

</FONT><P>Endlich, um die altpreu&szlig;ischen Schnapsbrenner zu beruhigen, l&auml;&szlig;t Herr Kr&uuml;ger das bedenkliche Faktum ans Tageslicht, da&szlig; der russische Kornspiritus im Hamburger Markt <I>vier Mark teurer</I> bezahlt wird als der preu&szlig;ische Kartoffelsprit. Letzterer wurde am 7. Februar in Hamburg mit 35 Mark pro 100 Liter notiert; der russische holt also einen um 12 Prozent besseren Preis als der preu&szlig;ische, dessen Renommee er angeblich Abbruch tut!</P>

<P>Und nun sehe man sich nach allen diesen Tatsachen die verletzte Unschuldsmiene des verleumdeten, "geruchlosen", auf sein Renommee eifers&uuml;chtigen, tugendhaften preu&szlig;ischen "Fuselfreien" an, der im Gro&szlig;handel nur 35 Markpfennige das Liter kostet, wohlfeiler als Bier! Wenn man jene Debatte und diese Tatsachen zusammenh&auml;lt, kommt man da nicht in Versuchung zu fragen: Wer wird hier zum Narren gehalten?</P>

<P>Weltumfassend ist der gesegnete Einflu&szlig; des preu&szlig;ischen Fusel&ouml;ls, denn mit dem Kartoffelsprit flie&szlig;t es in jedes Getr&auml;nk ein. Von dem sauren d&uuml;nnen Mosel- und Rheinwein schlechter Lagen, der mit Kartoffelzucker und Kartoffelsprit in Brauneberger und Niersteiner umgezaubert wird, von dem schlechten Rotwein, der seit Gladstones Handelsvertrag England &uuml;berschwemmt und dort "Gladstone" genannt wird, bis zum Ch&acirc;teau Lafitte und Champagner, Portwein und Madeira, den die Bourgeois in Indien, China, Australien und Amerika trinken, ist kein Getr&auml;nk, in dessen Zusammensetzung nicht preu&szlig;isches Fusel&ouml;l eintr&auml;te. Die Produktion dieser Getr&auml;nke floriert &uuml;berall, wo Wein w&auml;chst und wo Wein in gro&szlig;en Massen lagert, und sie jubelt dem Kartoffelsprit Dithyramben entgegen. Aber die Konsumtion? Ja, die Konsumtion wird es inne, vermittelst der "w&uuml;sten Eingenommenheit des Kopfes", worin die Segnungen des preu&szlig;ischen Fusel&ouml;ls bestehen, und versucht sich diese Segnungen vorn Leibe zu halten. In Italien, sagt Herr von Kardorff, wendet man den Handelsvertrag so an, da&szlig; der preu&szlig;ische Sprit einen viel zu hohen Zoll zahlt. Belgien, Amerika, England machen durch hohe Z&ouml;lle die Spritausfuhr dorthin unm&ouml;glich. In Frankreich kleben die Zollbeamten rote Zettel auf die Spritf&auml;sser, um sie als preu&szlig;ische zu kennzeichnen - wirklich das erste Mal, da&szlig; die <A NAME="S49"><B>|49|</A></B> franz&ouml;sischen Zollbeamten irgend etwas Gemeinn&uuml;tziges getan haben! Kurz, es ist so weit gekommen, da&szlig; Herr von Kardorff verzweiflungsvoll ausruft: "Meine Herren, wenn Sie sich die Lage der deutschen Spritindustrie vergegenw&auml;rtigen, werden Sie finden, <I>da&szlig; sich alle L&auml;nder aufs &auml;ngstlichste gegen unsere Sprits verschlie&szlig;en</I>!" Nat&uuml;rlich genug! Die Gnadenwirkungen dieser Sprits sind allgemach weltbekannt geworden, und die einzige Manier, sich die "w&uuml;ste Eingenommenheit des Kopfes" vom Leibe zu halten, ist die, das Fuselzeug &uuml;berhaupt nicht ins Land zu lassen.</P>

<P>Und nun zieht noch gar, schwer und dumpfig, eine Wetterwolke von Osten &uuml;ber die bedr&auml;ngten Schnapsjunker empor. Der gro&szlig;e Bruder in Ru&szlig;land, der letzte Hort und Schirm aller altehrw&uuml;rdigen Einrichtungen gegen moderne Zerst&ouml;rungswut, f&auml;ngt nun auch an, Schnaps zu brennen und auszuf&uuml;hren, und zwar Kornschnaps, und diesen liefert er obendrein ebenso wohlfeil wie die preu&szlig;ischen Junker ihren Kartoffelschnaps. Von Jahr zu Jahr mehrt sich die Produktion und die Ausfuhr dieses russischen Schnapses, und wenn er bisher in Hamburg zu Sprit rektifiziert wurde, so erz&auml;hlt uns Herr Delbr&uuml;ck, da&szlig; "in den russischen H&auml;fen ... jetzt schon in der Anlage befindlich sind eine Anzahl mit vorz&uuml;glichsten Apparaten ausgestatteter Anstalten zur Rektifikation von russischem Branntwein", und bereitet die Herren Junker darauf vor, da&szlig; die russische Konkurrenz mit jedem Jahre ihnen mehr &uuml;ber den Kopf wachsen wird. Herr von Kardorff f&uuml;hlt das sehr gut und verlangt, die Regierung solle die Durchfuhr von russischem Spiritus durch Deutschland kurzerhand verbieten.</P>

<P>Herr von Kardorff sollte doch als freikonservativer Abgeordneter in der Lage sein, die Stellung der deutschen Reichsregierung zu Ru&szlig;land besser zu w&uuml;rdigen. Nach der Annexion von Elsa&szlig;-Lothringen und der unerh&ouml;rten Kriegsentsch&auml;digung der f&uuml;nf Milliarden, wodurch man Frankreich zum notwendigen Bundesgenossen <I>jedes</I> Feindes von Deutschland gemacht hatte, und bei der Politik, sich &uuml;berall geachtet oder vielmehr gef&uuml;rchtet, aber nirgends geliebt zu machen, blieb nur <I>eine</I> Wahl: entweder nun auch rasch Ru&szlig;land niederzuschlagen oder aber - sich die russische Allianz zu sichern (soweit auf Ru&szlig;land Verla&szlig; ist), indem man der gehorsame Diener der russischen Diplomatie wurde. Da man sich zur ersten Alternative nicht entschlie&szlig;en konnte, verfiel man rettungslos der zweiten. Preu&szlig;en, und mit ihm das Reich, ist wieder in derselben Abh&auml;ngigkeit von Ru&szlig;land wie nach 1815 und nach 1850; und gerade wie nach 1815 dient die "Heilige Allianz" zum Deckmantel dieser Abh&auml;ngigkeit. Das Resultat aller glorreichen Siege ist, da&szlig; man nach wie vor das f&uuml;nfte Rad am europ&auml;ischen Wagen bleibt. Und da wundert sich Bismarck, da&szlig; das deutsche Publikum nach wie vor <A NAME="S50"><B>|50|</A></B> sich um die Angelegenheiten des Auslandes k&uuml;mmert, wo die wirklichen Schwerpunkte der Entscheidung liegen, statt um die Taten der Reichsregierung, die in Europa, und um die Reden des Reichstags, der in Deutschland nichts zu sagen hat! Die Durchfuhr russischen Sprits verbieten! Ich m&ouml;chte den Reichskanzler sehen, der das wagte, ohne gleichzeitig die Kriegserkl&auml;rung gegen Ru&szlig;land im Sack zu haben! Und wenn Herr von Kardorff ein so sonderbares Verlangen an die Reichsregierung stellt, so sollte man fast glauben, nicht nur das Schnaps<I>trinken</I>, sondern schon das Schnaps<I>brennen</I> wirke benebelnd auf den Verstand. Haben doch auch ber&uuml;hmtere Schnapsbrenner als Herr von Kardorff in der letzten Zeit Dinge vorgenommen, f&uuml;r die sich, von ihrem eigenen Standpunkte aus, absolut keine rationelle Erkl&auml;rung finden l&auml;&szlig;t.</P>

<P>Im &uuml;brigen ist nichts begreiflicher, als da&szlig; die russische Konkurrenz unsern Schnapsjunkern ein unheimliches Grauen einfl&ouml;&szlig;t. Im Innern von Ru&szlig;land gibt es gro&szlig;e Landstriche, wo Korn ebenso wohlfeil zu haben ist wie Kartoffeln in Preu&szlig;en. Brennmaterial ist zudem in Ru&szlig;land meistens wohlfeiler als in unsern Brennereidistrikten. Alle materiellen Vorbedingungen sind da. Was Wunder, da&szlig; ein Teil des russischen Adels, ganz wie die preu&szlig;ischen Junker, das vom Staat bei der Frondenabl&ouml;sung f&uuml;r Rechnung der Bauern vorgeschossene Geld in Brennereien anlegt? Da&szlig; diese Brennereien, bei dem stets wachsenden Markt und bei dem Vorzug, den Kornbranntwein bei gleichem oder wenig h&ouml;herem Preis stets vor Kartoffelbranntwein haben wird, sich rasch ausdehnen und da&szlig; schon jetzt die Zeit abzusehen ist, wo ihr Produkt den preu&szlig;ischen Kartoffelsprit g&auml;nzlich vom Markte verdr&auml;ngt? Da hilft kein Klagen und kein Jammern. Die Gesetze der kapitalistischen Produktion, solange diese dauert, sind ebenso unerbittlich f&uuml;r Junker wie f&uuml;r Juden. Dank der russischen Konkurrenz r&uuml;ckt der Tag heran, wo die heilige Ilios hinsinkt, wo die herrliche preu&szlig;ische Schnapsindustrie vom Weltmarkt verschwindet und h&ouml;chstens noch den innern Markt befuselt. Aber an dem Tage, wo den preu&szlig;ischen Junkern der Destillierhelm entwunden wird und ihnen nur noch der Wappenhelm oder h&ouml;chstens der Armeehelm bleibt - an dem Tage ist es aus mit Preu&szlig;en. Sehen wir ganz ab vom &uuml;brigen Gang der Weltgeschichte, von der M&ouml;glichkeit, Wahrscheinlichkeit oder Unvermeidlichkeit neuer Kriege oder Umw&auml;lzungen - die russische Schnapskonkurrenz allein mu&szlig; Preu&szlig;en ruinieren, indem sie die Industrie vernichtet, die den Ackerbau der &ouml;stlichen Provinzen auf seiner jetzigen Entwicklungsstufe erh&auml;lt. Damit vernichtet sie aber auch die Lebensbedingungen der ostelbischen Junker und ihrer 3.000 H&ouml;rigen auf die Quadratmeile; und damit vernichtet sie die Grundlage des <A NAME="S51"><B>|51|</A></B> preu&szlig;ischen Staats: das Material der Offiziere wie der Unteroffiziere und der unbedingt Ordre parierenden Soldaten, dazu das Material des Kerns der B&uuml;rokratie, das Material, das dem jetzigen Preu&szlig;en seinen spezifischen Charakter aufdr&uuml;ckt. Mit dem Sturz der Branntweinbrennerei st&uuml;rzt der preu&szlig;ische Militarismus, und ohne ihn ist Preu&szlig;en nichts. Dann werden diese Ostprovinzen in den Rang zur&uuml;cksinken, der ihnen nach ihrer d&uuml;nnen Bev&ouml;lkerung, ihrer unter dem Ackerbau geknechteten Industrie, ihren halbfeudalen Zust&auml;nden, ihrem Mangel an b&uuml;rgerlicher Entwickelung und allgemeiner Bildung in Deutschland zukommt. Dann werden die &uuml;brigen L&auml;nder des Deutschen Reichs, befreit von dem Druck dieser halbmittelalterlichen Herrschaft, aufatmen und die ihnen nach ihrer industriellen Entwickelung und fortgeschritteneren Bildung zukommende Stellung einnehmen. Die Ostprovinzen selbst werden sich andere, weniger vom Ackerbau abh&auml;ngige und weniger feudalen Betrieb zulassende Industrien aussuchen und in der Zwischenzeit, statt dem preu&szlig;ischen Staat, der Sozialdemokratie ihre Armee zuf&uuml;hren. Die ganze &uuml;brige Welt wird jubeln, da&szlig; es mit der preu&szlig;ischen Fusel&ouml;lvergiftung endlich einmal zu Ende ist; die preu&szlig;ischen Junker und der dann endlich "in Deutschland aufgegangene" preu&szlig;ische Staat aber werden sich tr&ouml;sten m&uuml;ssen mit den Worten des Dichters:</P><DIR>

<DIR>

<DIR>

<DIR>

<DIR>

<DIR>



<FONT SIZE=2><P>Was unsterblich im Gesang soll leben,<BR>

Mu&szlig; im Leben untergehn.</P></DIR>

</DIR>

</DIR>

</DIR>

</DIR>

</DIR>

</FONT>

<HR size="1" align="center">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>

<TR>

<TD bgcolor="#ffffee" width="1" rowspan=2></TD>

<TD bgcolor="#ffffee" height="1" colspan=2></TD>

</TR>

<TR>

<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>

<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>

<TD bgcolor="#6C6C6C" width=1></TD>

</TR>

<TR>

<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>

</TR>

</TABLE>

</BODY>

</HTML>

