<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - &Uuml;ber &quot;Mis&egrave;re de la philosophie&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="&Uuml;ber &quot;Mis&egrave;re de la philosophie&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 229.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Karl Marx</H2>
<H1>[&Uuml;ber "Mis&egrave;re de la philosophie"]</H1>
<FONT SIZE=2><P>Geschrieben Ende M&auml;rz 1880. <BR>
Nach der Handschrift. <BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|229|</B> <A HREF="../me04/me04_063.htm">"Mis&egrave;re de la philosophie"</A> von Karl Marx erschien 1847 kurz nach den "Contradictions &eacute;conomiques" von Proudhon, die den Untertitel "Philosophie de la mis&egrave;re" trugen. Was uns bestimmt hat, dieses Buch wieder abzudrucken, dessen Originalausgabe vergriffen, ist die Tatsache, da&szlig; es die Keime der nach zwanzigj&auml;hriger Arbeit im "Kapital" entwickelten Theorie enth&auml;lt. Folglich kann die Lekt&uuml;re der "Mis&egrave;re de la philosophie" und des 1848 von Marx und Engels ver&ouml;ffentlichten <A HREF="../me04/me04_459.htm">"Manifests der Kommunistischen Partei"</A> zur Einf&uuml;hrung dienen in das Studium des "Kapitals" und der Werke anderer zeitgen&ouml;ssischer Sozialisten, die, wie Lassalle, daraus ihre Ideen gesch&ouml;pft haben. Mit der Zustimmung zu dieser Wiederver&ouml;ffentlichung in unserem Organ wollte Marx uns einen Beweis seiner Sympathie geben.</P>
<P>Man mu&szlig; noch einiges zum heftigen Charakter jener Polemik gegen Proudhon sagen. Einerseits verstand es Proudhon bei seinen Angriffen gegen die offiziellen &Ouml;konomen, wie Dunoyer, das Akademiemitglied Blanqui und die ganze Clique um das "Journal des &Eacute;conomistes" ihrer Eigenliebe zu schmeicheln, w&auml;hrend er gleichzeitig die utopischen Sozialisten und Kommunisten, die Marx als Vorl&auml;ufer des modernen Sozialismus achtete, grob beschimpfte. Andererseits war es notwendig, um den Weg zum kritischen und materialistischen Sozialismus zu bahnen, der die reale, historische Entwicklung der gesellschaftlichen Produktion verst&auml;ndlich machen will, mit jener Ideologie in der &Ouml;konomie br&uuml;sk zu brechen, deren letzte Verk&ouml;rperung unwissentlich Proudhon war.</P>
<P>&Uuml;brigens hat Marx nach dem Tode Proudhons in einem im Berliner "Social-Demokrat" ver&ouml;ffentlichten <A HREF="../me16/me16_025.htm">Artikel</A> die gro&szlig;en Qualit&auml;ten dieses K&auml;mpfers, seine m&auml;nnliche Haltung nach den Junitagen 1848 und sein Talent als politischer Schriftsteller geb&uuml;hrend gew&uuml;rdigt.</P></BODY>
</HTML>
