<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bismarck und die deutsche Arbeiterpartei</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Bismarck und die deutsche Arbeiterpartei">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 280-282.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels </H2>
<H1>Bismarck und die deutsche Arbeiterpartei</H1>
<FONT SIZE=2><P>Geschrieben Mitte Juli 1881.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 12 vom 23. Juli 1881, Leitartikel]</P>
</FONT><B><P>|280|</B> Die englische b&uuml;rgerliche Presse ist in der letzten Zeit sehr schweigsam gewesen &uuml;ber die von Bismarck und seinen Kreaturen an den Mitgliedern der Sozialdemokratischen Arbeiterpartei in Deutschland ver&uuml;bten Brutalit&auml;ten. Die einzige Ausnahme machte bis zu einem gewissen Grade die "Daily News". Fr&uuml;her war die Entr&uuml;stung in den englischen Tageszeitungen und Wochenbl&auml;ttern wahrhaft gewaltig, wenn sich im Ausland despotische Regierungen auf Kosten ihrer Untertanen solche &Uuml;bergriffe erlaubten. Aber hier sind von der Unterdr&uuml;ckung Arbeiter betroffen, die stolz auf diesen Namen sind; deshalb verheimlichen die Pressevertreter der "guten Gesellschaft", der "oberen Zehntausend", die Tatsachen, und der Hartn&auml;ckigkeit ihres Schweigens nach zu schlie&szlig;en, hat es fast den Anschein, da&szlig; sie sie guthei&szlig;en. In der Tat, was haben Arbeiter mit Politik zu schaffen? Sollen sie das den "besseren" St&auml;nden &uuml;berlassen! Und dann gibt es f&uuml;r das Schweigen der englischen Presse noch einen anderen Grund: Es ist recht schwer, Bismarcks Gewaltgesetz und die Art, wie er es durchf&uuml;hrt, anzugreifen und in dem gleichen Atemzug Herrn Forsters Gewaltma&szlig;nahmen in Irland zu verteidigen. Das ist ein besonders wunder Punkt, an den nicht ger&uuml;hrt werden darf. Man kann von der b&uuml;rgerlichen Presse schwerlich erwarten, da&szlig; sie selbst darauf hinweist, wie sehr das moralische Ansehen Englands in Europa und Amerika durch das Vorgehen der gegenw&auml;rtigen Regierung in Irland gelitten hat.</P>
<P>Aus jeder allgemeinen Wahl ist die deutsche Arbeiterpartei mit einer rasch wachsenden Stimmenzahl hervorgegangen; bei der vorletzten Wahl entfielen auf ihre Kandidaten &uuml;ber 500.000, bei der letzten mehr als 600.000 Summen. Berlin w&auml;hlte zwei, Elberfeld-Barmen einen, Breslau und <A NAME="S281"><B>|281|</A></B> Dresden je einen Sozialdemokraten; zehn Sitze wurden erobert, und das angesichts der Koalition der Regierung mit der Gesamtheit der liberalen, konservativen und katholischen Parteien, angesichts des Geschreis wegen der zwei Attentatsversuche gegen den Kaiser |Wilhelm I.|, f&uuml;r die alle anderen Parteien einhellig die Arbeiterpartei verantwortlich machten. Da gelang es Bismarck, eine Gesetzesvorlage durchzubringen, durch die die Sozialdemokratie au&szlig;erhalb des Gesetzes gestellt wurde. Die Zeitungen der Arbeiter, mehr als f&uuml;nfzig an der Zahl, wurden unterdr&uuml;ckt, ihre Vereine verboten, ihre Klubs geschlossen, ihre Gelder beschlagnahmt, ihre Versammlungen von der Polizei aufgel&ouml;st, und als Kr&ouml;nung des Ganzen wurde verf&uuml;gt, da&szlig; &uuml;ber ganze St&auml;dte und Bezirke der "Belagerungszustand" verh&auml;ngt werden kann, genau wie in Irland, Aber was selbst englische Ausnahmegesetze in Irland niemals gewagt hatten, das tat Bismarck in Deutschland. In allen Bezirken, &uuml;ber die der "Belagerungszustand" verh&auml;ngt war, erhielt die Polizei das Recht, jedermann auszuweisen, der ihr sozialistischer Propaganda "hinreichend verd&auml;chtig" erscheinen mochte. &Uuml;ber Berlin wurde nat&uuml;rlich sofort der Belagerungszustand verh&auml;ngt, und Hunderte (mit ihren Familien Tausende) wurden ausgewiesen. Denn die preu&szlig;ische Polizei weist immer Familienv&auml;ter aus; die jungen, unverheirateten Leute l&auml;&szlig;t sie im allgemeinen ungeschoren; f&uuml;r sie w&auml;re die Ausweisung keine gro&szlig;e Strafe, f&uuml;r die Familienv&auml;ter aber bedeutet sie in den meisten F&auml;llen eine lange Elendszelt, wenn nicht den v&ouml;lligen Ruin. Dann w&auml;hlte Hamburg einen Arbeiter in den Reichstag, und sofort wurde dort der Belagerungszustand erkl&auml;rt. Der erste Schub aus Hamburg Ausgewiesener umfa&szlig;te gegen hundert, dazu kamen mehr als dreihundert Familienangeh&ouml;rige. Die Arbeiterpartei brachte binnen zwei Tagen die Kosten f&uuml;r die Reise und andere unmittelbare Bed&uuml;rfnisse auf. Jetzt ist auch &uuml;ber Leipzig der Belagerungszustand verh&auml;ngt worden, und zwar mit keiner anderen Begr&uuml;ndung, als da&szlig; die Regierung anders die Parteiorganisation nicht zerschlagen k&ouml;nne. Gleich am ersten Tag wurden 33 M&auml;nner ausgewiesen, vorwiegend Verheiratete mit Familie. An der Spitze der Liste stehen drei Abgeordnete des deutschen Reichstags; vielleicht schickt ihnen Herr Dillon ein Gl&uuml;ckwunschschreiben in Anbetracht der Tatsache, da&szlig; sie doch nicht ganz so schlecht daran sind wie er selbst.</P>
<P>Aber das ist noch nicht alles. Nachdem die Arbeiterpartei erst einmal in aller Form au&szlig;erhalb des Gesetzes gestellt und all der politischen Rechte beraubt ist, deren sich die &uuml;brigen Deutschen angeblich erfreuen, kann die <A NAME="S282"><B>|282|</A></B> Polizei mit den einzelnen Mitgliedern dieser Partei nach Willk&uuml;r verfahren. Unter dem Vorwand der Haussuchung nach verbotenen Schriften unterwirft sie deren Ehefrauen und T&ouml;chter der unanst&auml;ndigsten und brutalsten Behandlung. Sie selbst werden ganz nach Belieben von der Polizei verhaftet, wochenlang in Untersuchungshaft gehalten und erst freigelassen, nachdem sie monatelang im Gef&auml;ngnis gesessen. Neue, dem Strafgesetzbuch unbekannte Vergehen werden von der Polizei erfunden und die Bestimmungen dieses Gesetzbuches selbst &uuml;ber die Grenzen des M&ouml;glichen hinaus gedehnt. Und oft genug findet die Polizei Justizbeamte und Richter, die korrumpiert oder fanatisch genug sind, ihr zu helfen und Vorschub zu leisten; h&auml;ngt doch davon die Karriere ab! Was dabei herauskommt, zeigen die nachfolgenden erstaunlichen Zahlen. In dem einen Jahre von Oktober 1879 bis Oktober 1880 waren wegen Hochverrats, Landesverrats, Majest&auml;tsbeleidigung etc. allein in Preu&szlig;en nicht weniger als 1.108 Personen eingekerkert und wegen politischer Verleumdung, Beleidigung Bismarcks, Verunglimpfung der Regierung etc. nicht weniger als 10.094. Elftausendzweihundertundzwei politische Gefangene - das &uuml;bertrifft selbst Herrn Forsters irische Heldentaten!</P>
<P>Und was hat Bismarck mit all diesen Gewaltma&szlig;nahmen erreicht? Ebensoviel wie Herr Forster in Irland. Die Sozialdemokratische Partei floriert genauso und besitzt eine ebenso feste Organisation wie die Irische Landliga. Vor einigen Tagen haben Wahlen zum Mannheimer Stadtrat stattgefunden. Die Arbeiterpartei stellte sechzehn Kandidaten auf und brachte sie alle mit einer Mehrheit von fast drei zu eins durch. Dann kandidierte Bebel - Reichstagsabgeordneter f&uuml;r Dresden - im Leipziger Wahlkreis f&uuml;r den s&auml;chsischen Landtag. Bebel ist selbst Arbeiter (Drechsler) und einer der besten, wenn nicht der beste Redner in Deutschland. Um seine Wahl zu vereiteln, wies die Regierung sein ganzes Wahlkomitee aus. Mit welchem Ergebnis? Da&szlig; Bebel, trotz der Beeintr&auml;chtigung des Stimmrechts, mit gro&szlig;er Mehrheit gew&auml;hlt wurde. So n&uuml;tzen Bismarcks Zwangsma&szlig;nahmen gar nichts; im Gegenteil, sie erbittern das Volk. Diejenigen, denen alle legalen M&ouml;glichkeiten, sich geltend zu machen, genommen sind, werden eines sch&ouml;nen Tages zu illegalen Mitteln greifen, und niemand kann ihnen daraus einen Vorwurf machen. Wie oft haben Herr Gladstone und Herr Forster diese Doktrin verk&uuml;ndet? Und wie handeln sie jetzt in Irland?</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
