<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Entw&uuml;rfe einer Antwort auf den Brief von V. I Sassulitsch</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Entw&uuml;rfe einer Antwort auf den Brief von V. I Sassulitsch">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 384-406.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Karl Marx</H2>
<H1>[Entw&uuml;rfe einer Antwort auf den Brief von V. I Sassulitsch]</H1>
<FONT SIZE=2><P>Geschrieben Ende Februar/Anfang M&auml;rz 1881. <BR>
Nach der Handschrift. <BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><A HREF="#Kap_I">Erster Entwurf<BR>
</A><A HREF="#Kap_II">Zweiter Entwurf<BR>
</A><A HREF="#Kap_III">Dritter Entwurf</A></P>
<P><HR size="1" align="center"></P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">[Erster Entwurf]</H3>
<B><P><A NAME="S384"></A>|384|</A></B> 1. Bei der Behandlung der Genesis der kapitalistischen Produktion habe ich gesagt, da&szlig; ihr "die radikale Trennung des Produzenten von den Produktionsmitteln zugrunde liegt" (p. 315, col. 1, ed. frcs. "Le Capital") und: "die Grundlage dieser ganzen Entwicklung ist die Expropriation der Ackerbauern. Sie ist auf radikale Weise erst in England durchgef&uuml;hrt... Aber alle anderen L&auml;nder Westeuropas durchlaufen die gleiche Bewegung" (l.c. col. 2).</P>
<P>Ich habe also die "historische Unvermeidlichkeit" dieser Bewegung <I>ausdr&uuml;cklich auf die L&auml;nder Westeuropas </I>beschr&auml;nkt. Und warum? Vergleichen Sie, bitte, das Kapitel XXXII, wo zu lesen ist:</P>
<P>"Der Vernichtungsproze&szlig;, der die Verwandlung der individuellen und zersplitterten Produktionsmittel in gesellschaftlich konzentrierte bewirkt, der das zwerghafte Eigentum vieler zum riesigen Eigentum einiger weniger macht, ... diese qualvolle und furchtbare Expropriation des arbeitenden Volkes - das ist der Ursprung, das ist die Genesis des Kapitals ... <I>Das Privateigentum, </I>das auf pers&ouml;nlicher Arbeit gegr&uuml;ndet ist ... wird verdr&auml;ngt durch <I>das kapitalistische Privateigentum</I>, das auf der Ausbeutung der Arbeit andrer, der Lohnarbeit gegr&uuml;ndet ist" (p. 341, col. 2).</P>
<P>Auf diese Weise erfolgt hier in letzter Instanz <I>die Verwandlung einer Form des Privateigentums in eine andere Form des Privateigentums</I>. Da aber das in den H&auml;nden der russischen Bauern befindliche Land niemals <I>ihr Privateigentum</I> gewesen ist, wie l&auml;&szlig;t sich diese Entwicklung auf sie anwenden?</P>
<P>2. Vom historischen Standpunkt aus gesehen ist das einzige ernsthafte Argument, das zugunsten der <I>unvermeidlichen Aufl&ouml;sung </I>der Gemeinde der russischen Bauern angef&uuml;hrt werden k&ouml;nnte, folgendes: Wenn man sehr weit zur&uuml;ckblickt, findet man &uuml;berall in Westeuropa das Gemeineigentum eines <A NAME="S385"><B>|385|</A></B> mehr oder weniger archaischen Typus'; es ist mit dem gesellschaftlichen Fortschritt &uuml;berall verschwunden. Warum sollte es demselben Schicksal allein in Ru&szlig;land entgehen?</P>
<P>Ich antworte: Weil in Ru&szlig;land, dank eines einzigartigen Zusammentreffens von Umst&auml;nden, die noch in nationalem Ma&szlig;stab vorhandene Dorfgemeinde sich nach und nach von ihren primitiven Wesensz&uuml;gen befreien und sich unmittelbar als Element der kollektiven Produktion in nationalem Ma&szlig;stab entwickeln kann. Gerade auf Grund ihrer Gleichzeitigkeit mit der kapitalistischen Produktion kann sie sich deren positive Errungenschaften aneignen, ohne ihre furchtbaren Wechself&auml;lle durchzumachen. Ru&szlig;land lebt nicht isoliert von der modernen Welt, noch weniger ist es die Beute eines fremden Eroberers wie Ostindien.</P>
<P>Wenn die russischen Verehrer des kapitalistischen Systems die <I>theoretische </I>M&ouml;glichkeit einer solchen Evolution verneinten, dann w&uuml;rde ich sie fragen: Ist Ru&szlig;land wie der Westen gezwungen gewesen, eine lange <I>Inkubationsperiode </I>der Maschinenindustrie durchzumachen, um Maschinen, Dampfschiffe, Eisenbahnen etc. benutzen zu k&ouml;nnen? M&ouml;gen sie mir au&szlig;erdem erkl&auml;ren, wie sie es zustande gebracht haben, im Handumdrehen den ganzen Tauschmechanismus (Banken, Kreditgesellschaften etc.) bei sich einzuf&uuml;hren, dessen Herausbildung dem Westen Jahrhunderte gekostet hat?</P>
<P>Wenn die Dorfgemeinde im Augenblick der Bauernemanzipation von vornherein in normale Umst&auml;nde versetzt worden w&auml;re; wenn ferner die ungeheure Staatsschuld, die zum gr&ouml;&szlig;ten Teil auf Kosten und zu Lasten der Bauern abgetragen wird, mit den anderen Riesensummen, die vom Staat (und immer auf Kosten und zu Lasten der Bauern) den "neuen St&uuml;tzen der Gesellschaft" gew&auml;hrt werden, die sich in Kapitalisten verwandelt haben; wenn alle diese Aufwendungen der <I>Weiterentwicklung </I>der Dorfgemeinde gedient h&auml;tten, dann w&uuml;rde heute niemand &uuml;ber die "historische Unvermeidlichkeit" der Vernichtung der Gemeinde gr&uuml;beln: Alle w&uuml;rden in ihr das Element der Wiedergeburt der russischen Gesellschaft erkennen und ein Element der &Uuml;berlegenheit &uuml;ber die L&auml;nder, die noch vom kapitalistischen Regime versklavt sind.</P>
<P>Ein weiterer f&uuml;r die Erhaltung der russischen Gemeinde (in ihrer Entwicklung) g&uuml;nstiger Umstand ist der, da&szlig; sie nicht nur Zeitgenossin der kapitalistischen Produktion ist und auch jene Periode &uuml;berdauert hat, als sich dieses Gesellschaftssystem noch intakt zeigte, sondern da&szlig; sich dieses Gesellschaftssystem heute, in Westeuropa ebensogut wie m den Vereinigten Staaten, im Kampfe befindet gegen die Wissenschaft, gegen die Volks- <A NAME="S386"><B>|386|</A></B> massen und gegen die Produktivkr&auml;fte, die es erzeugt.<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> Mit einem Wort, sie findet den Kapitalismus in einer Krise, die erst mit seiner Abschaffung, mit der R&uuml;ckkehr der modernen Gesellschaften zum "archaischen" Typus des Gemeineigentums enden wird, oder, wie ein amerikanischer Autor |L. H. Morgan|, der keineswegs revolution&auml;rer Tendenzen verd&auml;chtig ist und in seinen Arbeiten durch die Regierung in Washington unterst&uuml;tzt wird, es sagt - das neue System, zu dem die moderne Gesellschaft tendiert, "wird eine Wiedergeburt (a revival) des archaischen Gesellschaftstypus in einer h&ouml;heren Form (in a superior form) sein". Man darf sich nur nicht allzusehr von dem Wort "archaisch" erschrecken lassen.</P>
<P>Aber es w&auml;re dann mindestens notwendig, diese Wechself&auml;lle zu kennen. Wir wissen jedoch nichts davon.</P>
<P>Die Geschichte des Verfalls der Urgemeinschaften (man w&uuml;rde einen Fehler begehen, wenn man sie alle &uuml;ber einen Leisten schlagen wollte; ebenso wie in den geologischen Formationen gibt es auch in den historischen Formationen eine ganze Reihe von prim&auml;ren, sekund&auml;ren, terti&auml;ren etc. Typen) ist noch zu schreiben. Bisher hat man dazu nur magere Skizzen geliefert. Aber auf jeden Fall ist die Forschung weit genug vorgeschritten, um zu best&auml;tigen: 1. da&szlig; die Lebensf&auml;higkeit der Urgemeinschaften unvergleichlich gr&ouml;&szlig;er war als die der semitischen, griechischen, r&ouml;mischen etc. Gesellschaften und a fortiori |weitaus st&auml;rker| als die der modernen kapitalistischen Gesellschaften; 2. da&szlig; die Ursachen ihres Verfalls von den &ouml;konomischen Gegebenheiten herr&uuml;hren, die sie hinderten, eine gewisse Stufe der Entwicklung zu &uuml;berschreiten, von historischen Milieus herr&uuml;hren, die mit dem historischen Milieu der russischen Dorfgemeinde von heute keineswegs &uuml;bereinstimmen.</P>
<P>Beim Lesen der von Bourgeois geschriebenen Geschichten der Urgemeinschaften mu&szlig; man auf der Hut sein. Sie schrecken nicht einmal vor F&auml;lschungen zur&uuml;ck. Sir Henry Maine z.B., der ein eifriger Mitarbeiter der englischen Regierung bei ihrem Werk der gewaltsamen Zerst&ouml;rung der indischen Gemeinden war, versichert uns heuchlerisch, da&szlig; alle edlen Bem&uuml;hungen der Regierung, diese Gemeinden zu erhalten, an der spontanen Gewalt der &ouml;konomischen Gesetze gescheitert seien!</P>
<B><P><A NAME="S387">|387|</A></B> Auf die eine oder andere Weise ist diese Gemeinde in den unaufh&ouml;rlichen &auml;u&szlig;eren und inneren Kriegen zugrunde gegangen; sie starb wahrscheinlich eines gewaltsamen Todes. Als die germanischen St&auml;mme Italien, Spanien, Gallien etc. eroberten, hat ihre Gemeinde von archaischem Typus nicht mehr existiert. Ihre <I>nat&uuml;rliche Lebensf&auml;higkeit</I> ist jedoch durch zwei Tatsachen erwiesen. Es gibt einige verstreute Exemplare, die alle Wechself&auml;lle des Mittelalters &uuml;berlebt und sich bis auf unsere Tage erhalten haben, z.B. in meiner Heimat, der Gegend von Trier. Aber am wichtigsten ist, da&szlig; sie der Gemeinde, von der sie verdr&auml;ngt wurde, einer Gemeinde, in der das Ackerland Privateigentum geworden ist, w&auml;hrend W&auml;lder, Weiden, &Ouml;dland etc. immer noch Gemeineigentum bleibt, ihre charakteristischen Wesensz&uuml;ge so deutlich aufgepr&auml;gt hat, da&szlig; Maurer, als er diese Gemeinde sekund&auml;rer Formation entdeckte, den archaischen Prototyp rekonstruieren konnte. Dank der diesem Prototyp entlehnten charakteristischen Z&uuml;ge wurde die neue, von den Germanen in allen eroberten L&auml;ndern eingef&uuml;hrte Gemeinde w&auml;hrend des ganzen Mittelalters zum einzigen Hort der Volksfreiheit und des Volkslebens.</P>
<P>Wenn wir nach der Epoche des Tacitus weder etwas vom Leben der Gemeinde noch von der Art und der Zeit ihres Verschwindens wissen, so kennen wir doch dank der Beschreibung Julius C&auml;sars wenigstens den Ausgangspunkt dieses Prozesses. Zu seiner Zeit wurde der Boden schon j&auml;hrlich aufgeteilt, aber unter <I>die Gentes </I>und <I>St&auml;mme </I>der germanischen Stammesverb&auml;nde und noch nicht unter die einzelnen Mitglieder einer Gemeinde. Die <I>Dorfgemeinde </I>ist also in Germanien aus einem archaischeren Typus hervorgegangen, sie war hier das Produkt einer nat&uuml;rlichen Entwicklung, statt v&ouml;llig fertig aus Asien eingef&uuml;hrt zu werden. Dort - in Ostindien - begegnen wir ihr auch und immer als der <I>letzten Stufe </I>oder letzten Periode der archaischen Formation.</P>
<P>Um die m&ouml;glichen Schicksale der Dorfgemeinde von einem rein theoretischen Standpunkt zu beurteilen, d.h. immer unter der Voraussetzung normaler Lebensbedingungen, mu&szlig; ich jetzt gewisse charakteristische Z&uuml;ge anf&uuml;hren, die die "Ackerbaugemeinde" von den archaischeren Typen unterscheidet.</P>
<P>Zun&auml;chst beruhen alle fr&uuml;heren Urgemeinschaften auf der Blutsverwandtschaft ihrer Mitglieder; indem sie dieses starke, aber enge Band zerrei&szlig;t, kann die Ackerbaugemeinde sich besser anpassen, ausdehnen und dem Kontakt mit Fremden standhalten.</P>
<P>Dann sind in ihr das Haus und sein Zubeh&ouml;r, der Hof, schon Privateigentum des Ackerbauern, w&auml;hrend bereits lange vor dem Aufkommen des <A NAME="S388"><B>|388|</A></B> Ackerbaus das gemeinsame Haus eine der materiellen Grundlagen der vorangegangenen Gemeinschaften war.</P>
<P>Schlie&szlig;lich wird das Ackerland, obwohl es Gemeineigentum bleibt, periodisch zwischen den Mitgliedern der Ackerbaugemeinde derart aufgeteilt, da&szlig; jeder Ackerbauer die ihm zugewiesenen Felder auf eigene Rechnung bewirtschaftet und sich deren Fr&uuml;chte individuell aneignet, w&auml;hrend in den archaischeren Gemeinschaften gemeinsam produziert und nur das Produkt aufgeteilt wurde. Dieser primitive Typus der genossenschaftlichen oder kollektiven Produktion war wohlbemerkt das Ergebnis der Schw&auml;che des einzelnen isolierten Individuums und nicht der Vergesellschaftung der Produktionsmittel.</P>
<P>Es ist leicht zu verstehen, da&szlig; der der "Ackerbaugemeinde" innewohnende Dualismus sie mit gro&szlig;er Lebenskraft erf&uuml;llen kann, denn einerseits festigen das Gemeineigentum und alle sich daraus ergebenden sozialen Beziehungen ihre Grundlage, w&auml;hrend gleichzeitig das private Haus, die parzellenweise Bewirtschaftung des Ackerlandes und die private Aneignung der Fr&uuml;chte eine Entwicklung der Pers&ouml;nlichkeit gestatten, die mit den Bedingungen der Urgemeinschaften unvereinbar war. Aber es ist nicht weniger offensichtlich, da&szlig; der gleiche Dualismus mit der Zeit zu einer Quelle der Zersetzung werden kann. Abgesehen von allen Einfl&uuml;ssen eines feindlichen Milieus, wirken schon die graduelle Akkumulation von beweglichem Reichtum, der mit dem Viehreichtum beginnt (und sogar den Reichtum an Leibeigenen zul&auml;&szlig;t), die immer bedeutender werdende Rolle, die das bewegliche Element im Ackerbau selber spielt, und eine Menge anderer von dieser Akkumulation untrennbarer Umst&auml;nde, deren Darlegung mich jedoch zu weit f&uuml;hren w&uuml;rde, als das zersetzende Element der &ouml;konomischen und sozialen Gleichheit, und lassen innerhalb der Gemeinde selbst einen Interessenkonflikt entstehen, der zun&auml;chst die Umwandlung des Ackerlandes in Privateigentum nach sich zieht und mit der privaten Aneignung der bereits zu <I>Gemeindeanh&auml;ngseln</I> des Privateigentums gewordenen W&auml;lder, Weiden, des Brachlandes etc. endet. Deshalb stellt die "Ackerbaugemeinde" &uuml;berall <I>den j&uuml;ngsten Typus</I> der archaischen Gesellschaftsformation dar, und deshalb erscheint in der historischen Entwicklung des alten und des modernen Westeuropa die Periode der Ackerbaugemeinde als &Uuml;bergangsperiode vom Gemeineigentum zum Privateigentum, als &Uuml;bergangsperiode von der prim&auml;ren zur sekund&auml;ren Formation. Aber hei&szlig;t das, da&szlig; unter allen Umst&auml;nden die Entwicklung der "Ackerbaugemeinde" diesen Weg nehmen mu&szlig;? Keineswegs. Ihre Grundform l&auml;&szlig;t diese Alternative zu: entweder wird das in ihr enthaltene Element des Privateigentums &uuml;ber <A NAME="S389"><B>|389|</A></B> das kollektive Element, oder dieses &uuml;ber jenes siegen. Alles h&auml;ngt von dem historischen Milieu ab, in dem sie sich befindet ... diese beiden L&ouml;sungen sind a priori m&ouml;glich, aber f&uuml;r jede von ihnen ist offensichtlich ein v&ouml;llig anderes historisches Milieu Voraussetzung.</P>
<P>3. Ru&szlig;land ist das einzige europ&auml;ische Land, m dem sich die "Ackerbaugemeinde" im nationalen Ma&szlig;stabe bis auf den heutigen Tag behauptet hat. Sie ist nicht, wie Ostindien, die Beute eines fremden Eroberers, und sie lebt auch nicht isoliert von der modernen Welt. Einerseits gestattet ihr das Gemeineigentum am Boden, den parzellierten und individualistischen Ackerbau unmittelbar und allm&auml;hlich in kollektive Bearbeitung umzuwandeln; und die russischen Bauern betreiben dies ja bereits auf den ungeteilten Wiesen. Die physische Beschaffenheit des russischen Bodens l&auml;dt zu einer maschinellen Bearbeitung in gro&szlig;em Ma&szlig;stabe geradezu ein; das Vertrautsein des Bauern mit den Artelbeziehungen erleichtert ihm den &Uuml;bergang von der Parzellen- zur genossenschaftlichen Arbeit, und schlie&szlig;lich schuldet ihm die russische Gesellschaft, die so lange auf seine Kosten gelebt hat, die notwendigen Vorsch&uuml;sse f&uuml;r einen solchen &Uuml;bergang.<A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A> Andererseits wird es Ru&szlig;land erm&ouml;glicht, durch die <I>Gleichzeitigkeit</I> mit der westlichen Produktion, die den Weltmarkt beherrscht, der Gemeinde alle positiven Errungenschaften, die durch das kapitalistische System geschaffen worden sind, einzuverleiben, ohne durch das Kaudinische Joch gehen zu m&uuml;ssen.</P>
<P>Falls die Wortf&uuml;hrer der "neuen St&uuml;tzen der Gesellschaft" die <I>theoretische</I> M&ouml;glichkeit der Evolution der heutigen Dorfgemeinde verneinen w&uuml;rden, dann k&ouml;nnte man sie fragen, ob Ru&szlig;land wie der Westen gezwungen gewesen sei, eine lange Inkubationsperiode der Maschinenindustrie durchzumachen, um zu Maschinen, Dampfschiffen, Eisenbahnen etc. zu gelangen? Man k&ouml;nnte sie auch fragen, wie sie es fertiggebracht haben, bei sich im Handumdrehen den ganzen Tauschmechanismus (Banken, Aktiengesellschaften etc.) einzuf&uuml;hren, dessen Herausbildung dem Westen Jahrhunderte gekostet hat?</P>
<P>Es gibt eine Eigent&uuml;mlichkeit der "Ackerbaugemeinde" in Ru&szlig;land, die sie schw&auml;cht und ihr in jeder Hinsicht sch&auml;dlich ist. Das ist ihre Isolierung, die fehlende Verbindung zwischen dem Leben der einen Gemeinde mit dem der anderen, dieser <I>lokal gebundene Mikrokosmos</I>, den man zwar nicht <A NAME="S390"><B>|390|</A></B> &uuml;berall als einen immanenten Charakterzug dieses Typus antrifft, der aber &uuml;berall, wo man ihn antrifft, einen mehr oder weniger zentralen Despotismus &uuml;ber die Gemeinden aufrichtet. Die F&ouml;deration der nordrussischen Republiken beweist, da&szlig; diese Isolierung, urspr&uuml;nglich wahrscheinlich durch die unerme&szlig;liche Weite des Territoriums verursacht, zu einem gro&szlig;en Teil durch die politischen Schicksalsschl&auml;ge gefestigt wurde, die Ru&szlig;land seit der mongolischen Invasion zu erleiden hatte. Heute ist das ein Hindernis, das ganz leicht zu beseitigen w&auml;re. Man m&uuml;&szlig;te einfach die 2<FONT FACE="Times New Roman">&gt;;&gt;ABL |den Amtsbezirk|, eine Regierungsinstitution, durch eine Bauernversammlung ersetzen, die die Gemeinden selbst w4</FONT>hlen und die als &ouml;konomisches und administratives Organ ihren Interessen dienen w&uuml;rde.</P>
<P>Es ist ein vom historischen Gesichtspunkt aus &auml;u&szlig;erst g&uuml;nstiger Umstand f&uuml;r die Erhaltung der "Ackerbaugemeinde" auf dem Wege ihrer Weiterentwicklung, da&szlig; sie nicht nur Zeitgenossin der kapitalistischen Produktionsweise des Westens ist, und sich daher deren Ergebnisse aneignen kann, ohne sich ihrem modus operandi |ihrer Wirkungsweise| unterwerfen zu m&uuml;ssen, sondern da&szlig; sie auch die Periode &uuml;berdauert hat, in der sich das kapitalistische System noch intakt zeigte. Jetzt dagegen befindet es sich, in Westeuropa wie in den Vereinigten Staaten, im Kampf sowohl mit den arbeitenden Massen, mit der Wissenschaft, als auch mit den Produktivkr&auml;ften, die es selbst erzeugt hat - mit einem Wort, es durchlebt eine Krise, die mit der Beseitigung des Kapitalismus und der R&uuml;ckkehr der modernen Gesellschaft zu einer h&ouml;heren Form des "archaischen" Typus des kollektiven Eigentums und der kollektiven Produktion enden wird.</P>
<P>Es versteht sich, da&szlig; die Evolution der Gemeinde allm&auml;hlich vor sich geht und da&szlig; der erste Schritt sein m&uuml;&szlig;te, sie <I>auf ihrer gegenw&auml;rtigen Basis </I>in normale Bedingungen zu versetzen.<A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SUP></SMALL></A></A></P>
<P>Aber ihr gegen&uuml;ber erhebt sich das Grundeigentum, das fast die H&auml;lfte des Bodens, und zwar den besseren Teil, in seinen H&auml;nden h&auml;lt, ganz zu <A NAME="S391"><B>|391|</A></B> schweigen von den Staatsdom&auml;nen. Eben deswegen stimmt die Erhaltung der "Dorfgemeinde" auf dem Wege ihrer Weiterentwicklung mit der allgemeinen Bewegung der russischen Gesellschaft &uuml;berein, deren Wiedergeburt nur zu diesem Preis erkauft werden kann.</P>
<P>Sogar vom rein &ouml;konomischen Gesichtspunkt aus kann Ru&szlig;land aus der Sackgasse, in der sich seine Landwirtschaft befindet, nur durch die Entwicklung seiner Dorfgemeinde herauskommen; es w&uuml;rde ein vergebliches Bem&uuml;hen sein, ihr durch das englische kapitalistische Pachtverh&auml;ltnis zu entkommen, alle landwirtschaftlichen Bedingungen des Landes widersprechen dem.</P>
<P>Wenn man von allem Elend, das die russische Dorfgemeinde gegenw&auml;rtig bedr&uuml;ckt, absieht und nur die Form ihres Aufbaus und ihr historisches Milieu betrachtet, so ist es auf den ersten Blick augenscheinlich, da&szlig; einer ihrer charakteristischen Grundz&uuml;ge, das Gemeineigentum am Boden, die nat&uuml;rliche Grundlage f&uuml;r die kollektive Produktion und Aneignung ist. Au&szlig;erdem w&uuml;rde das Vertrautsein des russischen Bauern mit dem Artelverh&auml;ltnis ihm den &Uuml;bergang von der Parzellen- zur kollektiven Wirtschaft erleichtern, die er schon in gewissem Ma&szlig;e auf den ungeteilten Wiesen, bei den Entw&auml;sserungs- und anderen Arbeiten von &ouml;ffentlichem Interesse durchf&uuml;hrt. Aber damit die kollektive Arbeit im eigentlichen Ackerbau die Parzellenwirtschaft, die Quelle der privaten Aneignung, ersetzen kann, sind zwei Dinge notwendig: das &ouml;konomische Bed&uuml;rfnis zu einer solchen Umwandlung und die materiellen Voraussetzungen f&uuml;r ihre Durchf&uuml;hrung.</P>
<P>Was das &ouml;konomische Bed&uuml;rfnis anbelangt, so w&uuml;rde es sich bei der "Dorfgemeinde" bereits von dem Augenblick an f&uuml;hlbar machen, da sie in normale Bedingungen versetzt werden w&uuml;rde, d.h., sobald die Lasten, die auf ihr liegen, beseitigt w&auml;ren und das von ihr zu bebauende Land eine normale Ausdehnung erlangt h&auml;tte. Die Zeit ist vorbei, da die russische Landwirtschaft nur des Bodens und des mit mehr oder weniger primitiven Ger&auml;ten ausger&uuml;steten Parzellenbauern bedurfte. Diese Zeit ist um so rascher vorbei, da die Unterdr&uuml;ckung des Ackerbauern sein Feld ersch&ouml;pft <A NAME="S392"><B>|392|</A></B> und unfruchtbar macht. Er braucht jetzt die im gro&szlig;en Ma&szlig;stab organisierte genossenschaftliche Arbeit. Und &uuml;berdies, w&uuml;rde denn der Bauer, dem die notwendigsten Dinge f&uuml;r die Bebauung von 2 oder 3 Desjatinen fehlen, mit einer zehnfachen Anzahl Desjatinen besser dastehen?</P>
<P>Wo aber das Inventar, den Dung, die agronomischen Methoden etc., all die zur kollektiven Arbeit unerl&auml;&szlig;lichen Mittel hernehmen? Darin beruht gerade die gro&szlig;e &Uuml;berlegenheit der russischen "Dorfgemeinde" &uuml;ber die archaischen Gemeinden vom gleichen Typus. Sie allein hat sich in Europa im gro&szlig;en, nationalen Ma&szlig;stabe behauptet. Sie befindet sich daher in einem historischen Milieu, wo die Gleichzeitigkeit mit der kapitalistischen Produktion ihr alle Voraussetzungen f&uuml;r die kollektive Arbeit liefert. Sie kann sich alle positiven Errungenschaften aneignen, die von dem kapitalistischen System geschaffen worden sind, ohne dessen Kaudinisches Joch passieren zu m&uuml;ssen. Die physische Beschaffenheit des russischen Bodens l&auml;dt zu einer mit Hilfe von Maschinen betriebenen, in gro&szlig;em Ma&szlig;stabe organisierten und auf genossenschaftlicher Arbeit beruhenden Landwirtschaft geradezu ein. Was die ersten Einrichtungskosten - intellektuelle und materielle Kosten - anbelangt, so schuldet die russische Gesellschaft diese der "Dorfgemeinde", auf deren Kosten sie so lange gelebt hat und in der sie auch ihr "Element der Regeneration" suchen mu&szlig;.</P>
<P>Der beste Beweis daf&uuml;r, da&szlig; diese Entwicklung der "Dorfgemeinde" dem historischen Verlauf unserer Epoche entspricht, ist die verh&auml;ngnisvolle Krise, die die kapitalistische Produktion in den europ&auml;ischen und amerikanischen L&auml;ndern durchl&auml;uft, in denen sie den gr&ouml;&szlig;ten Aufschwung genommen hatte, eine Krise, die mit der Abschaffung des Kapitalismus und mit der R&uuml;ckkehr der modernen Gesellschaft zu einer h&ouml;heren Form des archaischsten Typus - der kollektiven Produktion und Aneignung - enden wird.</P>
<P>4. Um sich entwickeln zu k&ouml;nnen, mu&szlig; man vor allem leben, und es ist f&uuml;r niemand ein Geheimnis, da&szlig; gegenw&auml;rtig das Leben der "Dorfgemeinde" gef&auml;hrdet ist.</P>
<P>Um die Ackerbauern zu expropriieren, braucht man sie nicht von ihrem Land zu verjagen, wie das in England und anderweitig geschehen ist, man braucht auch nicht das Gemeineigentum durch einen Ukas abzuschaffen. Geht doch und nehmt den Bauern das Produkt ihrer landwirtschaftlichen Arbeit &uuml;ber ein gewisses Ma&szlig; hinaus weg, und es wird euch trotz eurer Gendarmerie und eurer Armee nicht gelingen, sie an ihre Felder zu fesseln! In den letzten Jahren des R&ouml;mischen Reichs flohen die Provinzdekurionen, keine Bauern, sondern Grundeigent&uuml;mer, aus ihren H&auml;usern, lie&szlig;en ihre L&auml;ndereien im Stich, verkauften sich sogar in die Sklaverei, und das alles, <A NAME="S393"><B>|393|</A></B> um sich von einem Eigentum zu befreien, das nur noch ein offizieller Vorwand war, um sie ohne Gnade und Barmherzigkeit auszupressen.</P>
<P>Nach der sogenannten Bauernemanzipation wurde die russische Gemeinde durch den Staat in anormale &ouml;konomische Bedingungen versetzt, und seit dieser Zeit hat er nicht aufgeh&ouml;rt, sie mit Hilfe der in seinen H&auml;nden konzentrierten gesellschaftlichen Kr&auml;fte zu unterdr&uuml;cken. Entkr&auml;ftet durch die fiskalischen Erpressungen, wurde sie zu einem widerstandslosen Objekt der Ausbeutung durch Handel, Grundbesitz und Wucher. Diese von au&szlig;en kommende Unterdr&uuml;ckung hat innerhalb der Gemeinde selbst den bereits vorhandenen Interessenkonflikt entfesselt und die Keime der Zersetzung in ihr rasch entwickelt. Aber das ist nicht alles.<A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SUP></SMALL></A></A> Auf Kosten und zu Lasten der Bauern hat der Staat jene Zweige des westlichen kapitalistischen Systems wie im Treibhaus gro&szlig;gezogen, die, ohne irgendwie die Produktivkr&auml;fte der Landwirtschaft zu entwickeln, am geeignetsten sind, den Diebstahl ihrer Fr&uuml;chte durch die unproduktiven Mittelsm&auml;nner zu erleichtern und zu beschleunigen. Er hat auf diese Weise zur Bereicherung eines neuen kapitalistischen Ungeziefers beigetragen, das der ohnehin geschw&auml;chten "Dorfgemeinde" die letzten Blutstropfen aussaugt.</P>
<P>... mit einem Wort, der Staat hat seinen Beistand zu einer voreiligen Entwicklung jener technischen und &ouml;konomischen Mittel geliehen, die am geeignetsten waren, um die Ausbeutung des Ackerbauern, d.h. der gr&ouml;&szlig;ten Produktivkraft Ru&szlig;lands, zu erleichtern und zu beschleunigen und die "neuen St&uuml;tzen der Gesellschaft" zu bereichern.</P>
<P>5. Dieses Zusammenwirken zerst&ouml;render Einfl&uuml;sse mu&szlig; nat&uuml;rlich, wenn es nicht durch eine m&auml;chtige Gegenbewegung zerschlagen wird, zum Untergang der Dorfgemeinde f&uuml;hren.</P>
<P>Aber man fragt sich: Warum verschw&ouml;ren sich wissentlich alle diese Interessengruppen (einschlie&szlig;lich der unter der Vormundschaft des Staates stehenden gro&szlig;en Industrien), die bei dem jetzigen Zustand der Dorfgemeinde so gut auf ihre Kosten kommen, um die Henne zu t&ouml;ten, die ihnen goldene Eier legt? Eben darum, weil sie f&uuml;hlen, da&szlig; "dieser jetzige Zustand" nicht mehr zu halten ist, da&szlig; infolgedessen die jetzige Methode, die Dorfgemeinde auszubeuten, nicht mehr zeitentsprechend ist. Schon hat <A NAME="S394"><B>|394|</A></B> sich das Elend des Ackerbauern auf die Erde &uuml;bertragen, die unfruchtbar wird. Die guten Ernten werden durch Hungersn&ouml;te aufgewogen. Der Durchschnitt der letzten zehn Jahre offenbarte nicht nur eine stagnierende, sondern sogar r&uuml;ckl&auml;ufige landwirtschaftliche Produktion. Schlie&szlig;lich mu&szlig; Ru&szlig;land zum erstenmal Getreide importieren, statt es zu exportieren. Es gilt also, keine Zeit mehr zu verlieren. Man mu&szlig; dem ein Ende bereiten. Man mu&szlig; die mehr oder weniger beg&uuml;terte Minderheit der Bauern zu einer l&auml;ndlichen Mittelklasse konstituieren und die Mehrheit der Bauern in gew&ouml;hnliche Proletarier verwandeln. Zu diesem Zweck bezeichnen die Wortf&uuml;hrer der "neuen St&uuml;tzen der Gesellschaft" die von ihnen selbst der Gemeinde geschlagenen Wunden als nat&uuml;rliche Symptome ihrer Altersschw&auml;che.</P>
<P>Da so viel verschiedene Interessengruppen und besonders diejenigen der "neuen St&uuml;tzen der Gesellschaft", die unter der wohlwollenden Herrschaft Alexanders II, errichtet wurden, bei dem <I>jetzigen Zustand </I>der "Dorfgemeinde" auf ihre Kosten gekommen sind, warum verschw&ouml;ren sie sich wissentlich, um ihren Tod herbeizuf&uuml;hren? Warum bezeichnen ihre Wortf&uuml;hrer die ihr geschlagenen Wunden als unwiderlegbare Beweise ihrer nat&uuml;rlichen Hinf&auml;lligkeit? Warum wollen sie ihre Henne mit den goldenen Eiern t&ouml;ten?</P>
<P>Einfach, weil die &ouml;konomischen Tatsachen, deren Analyse mich zu weit f&uuml;hren w&uuml;rde, das Geheimnis enth&uuml;llt haben, <I>da&szlig; der jetzige Zustand der Gemeinde nicht mehr zu halten ist </I>und da&szlig; schon allein durch den notwendigen Gang der Dinge die augenblickliche Art, die Volksmassen auszubeuten, bald nicht mehr zeitentsprechend sein wird. Also ist etwas Neues notwendig, und dieses unter den verschiedensten Formen insinuierte Neue l&auml;uft immer auf folgendes hinaus: das Gemeineigentum abschaffen, die mehr oder weniger beg&uuml;terte Minderheit der Bauern als l&auml;ndliche Mittelklasse konstituieren und die gro&szlig;e Mehrheit der Bauern in gew&ouml;hnliche Proletarier verwandeln.</P>
<P>Einerseits ist die "Dorfgemeinde" schon bis an den Rand des Untergangs gebracht, und andererseits liegt eine m&auml;chtige Verschw&ouml;rergruppe auf der Lauer, um ihr den Todessto&szlig; zu versetzen. Um die russische Gemeinde zu retten, ist eine russische Revolution n&ouml;tig. &Uuml;brigens tun die politischen und gesellschaftlichen Machthaber ihr Bestes, um die Massen auf eine solche Katastrophe vorzubereiten.</P>
<P>Zur selben Zeit, da man die Gemeinde schr&ouml;pft, sie martert, ihr Land unfruchtbar macht und aussaugt, bezeichnen die literarischen Lakaien der "neuen St&uuml;tzen der Gesellschaft" ironisch die Wunden, die man ihr geschlagen hat, als Symptome ihrer nat&uuml;rlich bedingten Altersschw&auml;che. Man <A NAME="S395"><B>|395|</A></B> behauptet, da&szlig; sie eines nat&uuml;rlichen Todes sterbe und da&szlig; man gut daran t&auml;te, ihre Agonie abzuk&uuml;rzen. Hier handelt es sich nicht mehr um ein Problem, das es zu l&ouml;sen gilt, hier handelt es sich einfach um einen Feind, der geschlagen werden mu&szlig;. Um die russische Gemeinde zu retten, ist eine russische Revolution n&ouml;tig. &Uuml;brigens tun die russische Regierung und die "neuen St&uuml;tzen der Gesellschaft" ihr Bestes, um die Massen auf eine solche Katastrophe vorzubereiten. Wenn die Revolution zur rechten Zeit erfolgt, wenn sie alle ihre Kr&auml;fte konzentriert, um den freien Aufschwung der Dorfgemeinde zu sichern, wird diese sich bald als ein Element der Regeneration der russischen Gesellschaft und als ein Element der &Uuml;berlegenheit &uuml;ber die vom kapitalistischen Regime versklavten L&auml;nder entwickeln.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">[Zweiter Entwurf]</H3>
<B><P><A NAME="S396"></A>|396|</A></B> 1. Ich habe im "Capital" gezeigt, da&szlig; die Metamorphose der <I>feudalen Produktion in die kapitalistische Produktion die Expropriation des Produzenten </I>zum Ausgangspunkt hatte, und insbesondere, da&szlig; die <I>Grundlage dieser ganzen Entwicklung die Expropriation der Ackerbauern </I>ist (p. 315, &eacute;dit. fran&ccedil;aise). Ich fahre fort: "Sie" (die Expropriation der Ackerbauern) "ist auf radikale Weise erst in England durchgef&uuml;hrt ... <I>alle anderen L&auml;nder Westeuropas </I>durchlaufen die gleiche Bewegung." (l.c.)</P>
<P>Ich habe also diese "historische Unvermeidlichkeit" ausdr&uuml;cklich auf die <I>"L&auml;nder Westeuropas"</I> beschr&auml;nkt. Um &uuml;ber meinen Gedanken nicht den geringsten Zweifel zu lassen, sage ich auf p. 341:</P>
<P>"<I>Privateigentum</I>, als Gegensatz zum gesellschaftlichen, kollektiven Eigentum, besteht nur da, wo ... die &auml;u&szlig;eren Bedingungen der Arbeit Privatleuten geh&ouml;ren. Je nachdem aber diese Privatleute Arbeiter oder Nichtarbeiter sind, hat auch das Privateigentum einen andern Charakter."</P>
<P>So hat der Proze&szlig;, den ich analysiert habe, eine Form des privaten und zersplitterten Eigentums der Arbeitenden durch das kapitalistische Eigentum einer &auml;u&szlig;erst geringen Minderheit ersetzt (<A HREF="../me23/me23_741.htm#S789">l.c., p. 342</A>), <I>hat eine Art des Eigentums durch eine andere ersetzt</I>. Wie k&ouml;nnte man das auf Ru&szlig;land beziehen, wo das Land kein "Privateigentum" des Ackerbauern ist und es niemals gewesen ist? Die einzige Schlu&szlig;folgerung also, die sie berechtigt w&auml;ren, aus dem Gang der Ereignisse im Westen zu ziehen, ist folgende: Um die kapitalistische Produktion in Ru&szlig;land einzuf&uuml;hren, m&uuml;&szlig;te man damit beginnen, das Gemeineigentum abzuschaffen und die Bauern, d.h., die gro&szlig;e Masse des Volkes, zu expropriieren. Das ist &uuml;brigens der Wunsch <A NAME="S397"><B>|397|</A></B> der russischen Liberalen;<A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SUP></SMALL></A></A> aber erweist sich ihr Wunsch begr&uuml;ndeter als der Wunsch Katharinas II., das westliche Zunftwesen des Mittelalters auf russischen Boden zu verpflanzen?</P>
<P>So diente die Expropriation der Ackerbauern im Westen zur "Verwandlung des privaten und zersplitterten Eigentums der Arbeitenden" in konzentriertes Privateigentum der Kapitalisten. Aber das ist die Ersetzung einer Form des Privateigentums durch eine andere Form des Privateigentums. In Ru&szlig;land w&uuml;rde es sich im Gegenteil darum handeln, das kapitalistische Eigentum an Stelle des kommunistischen Eigentums zu setzen.</P>
<P>Sicherlich, wenn die kapitalistische Produktion ihre Herrschaft in Ru&szlig;land aufrichten soll, so mu&szlig; die gro&szlig;e Mehrheit der Bauern, d.h. des russischen Volkes, in Lohnarbeiter verwandelt und folglich durch die vorhergehende Abschaffung ihres Gemeineigentums expropriiert werden. Aber auf alle F&auml;lle w&uuml;rde der westliche Pr&auml;zedenzfall hier &uuml;berhaupt nichts beweisen.</P>
<P>2. Die russischen "Marxisten", von denen Sie sprechen, sind mir v&ouml;llig unbekannt. Die Russen, mit denen ich in pers&ouml;nlichen Beziehungen stehe, haben, soviel ich wei&szlig;, v&ouml;llig entgegengesetzte Ansichten.</P>
<P>3. Vom historischen Standpunkt aus gesehen ist das einzige ernsthafte Argument zugunsten der <I>unvermeidlichen Aufl&ouml;sung </I>des Gemeineigentums in Ru&szlig;land folgendes: Das Gemeineigentum hat &uuml;berall in Westeuropa existiert, es ist mit dem gesellschaftlichen Fortschritt &uuml;berall verschwunden; wieso w&uuml;rde es dem gleichen Schicksal in Ru&szlig;land entrinnen k&ouml;nnen?</P>
<P>Vor allem ist in Westeuropa der Untergang des Gemeineigentums und die Entstehung der kapitalistischen Produktion durch eine riesige Zeitspanne voneinander getrennt, die eine ganze Reihe aufeinanderfolgender &ouml;konomischer Revolutionen und Evolutionen umfa&szlig;t, von denen die kapitalistische Produktion nur die j&uuml;ngste ist. Einerseits hat sie die gesellschaftlichen Produktivkr&auml;fte hervorragend entwickelt, andererseits aber hat sie die eigene Unvereinbarkeit mit den von ihr selbst hervorgebrachten Kr&auml;ften gezeigt. Ihre Geschichte ist nichts weiter als eine Geschichte von Antagonismen, Krisen, Konflikten und Katastrophen. Schlie&szlig;lich hat sie aller Welt, mit Ausnahme derer, die auf Grund ihrer Interessen blind sind, ihren reinen &Uuml;bergangscharakter offenbart. Die V&ouml;lker, bei denen sie in Europa und in Amerika den gr&ouml;&szlig;ten Aufschwung genommen hat, streben nur danach, ihre Ketten zu sprengen, indem sie die kapitalistische Produktion durch die ge- <A NAME="S398"><B>|398|</A></B> nossenschaftliche Produktion und das kapitalistische Eigentum durch eine h&ouml;here Form des archaischen Eigentumtyps, d.h. durch das kommunistische Eigentum, ersetzen wollen.</P>
<P>Wenn Ru&szlig;land in der Welt isoliert w&auml;re, wenn es auf seine eigene Rechnung die &ouml;konomischen Errungenschaften herausbilden m&uuml;&szlig;te, die Westeuropa nur erworben hat, indem es eine lange Reihe von Evolutionen durchgemacht, von der Existenz seiner Urgemeinschaften bis zu seinem heutigen Zustande, dann w&uuml;rde, wenigstens in meinen Augen, kein Zweifel bestehen, da&szlig; seine Gemeinden mit der Entwicklung der russischen Gesellschaft unweigerlich zum Untergang verurteilt w&auml;ren. Aber die Lage der russischen Gemeinde ist vollkommen unterschiedlich von der Lage der Urgemeinschaften des Westens. Ru&szlig;land ist das einzige Land in Europa, wo sich das Gemeineigentum im gro&szlig;en, nationalen Ma&szlig;stabe behauptet hat, aber gleichzeitig existiert Ru&szlig;land in einem modernen historischen Milieu, es ist Zeitgenosse einer h&ouml;heren Kultur, es ist mit einem Weltmarkt verbunden, auf dem die kapitalistische Produktion vorherrscht.</P>
<P>Indem es sich die positiven Ergebnisse dieser Produktionsweise aneignet, ist es also imstande, die noch archaische Form seiner Dorfgemeinde zu entwickeln und umzuformen, statt sie zu zerst&ouml;ren. (Ich bemerke nebenbei, da&szlig; die Form des kommunistischen Eigentums in Ru&szlig;land die modernste Form des archaischen Typus ist, der wiederum selber eine ganze Reihe von Evolutionen durchgemacht hat.)</P>
<P>Falls die Verehrer des kapitalistischen Systems in Ru&szlig;land die M&ouml;glichkeit einer solchen Kombination leugnen, so m&ouml;gen sie nachweisen, da&szlig; Ru&szlig;land, um die Maschinen zu benutzen, gezwungen gewesen war, die Inkubationsperiode der Maschinenproduktion durchzumachen. M&ouml;gen sie mir erkl&auml;ren, wie sie es sozusagen in einigen Tagen fertiggebracht haben, den Tauschmechanismus (Banken, Kreditgesellschaften etc.) bei sich einzuf&uuml;hren, dessen Herausbildung dem Westen Jahrhunderte gekostet hat!<A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SUP></SMALL></A></A></P>
<P>4. Die archaische oder prim&auml;re Formation unseres Erdballs enth&auml;lt ihrerseits eine Reihe von Schichten verschiedenen Alters, von denen die eine &uuml;ber der anderen liegt. Ebenso enth&uuml;llt uns die archaische Formation der Gesellschaft eine Reihe verschiedener Typen, die verschiedene, aufeinanderfolgende Epochen kennzeichnen. Die russische Dorfgemeinde geh&ouml;rt zum j&uuml;ngsten Typus dieser Kette. Der Ackerbauer besitzt hier schon als Privat- <A NAME="S399"><B>|399|</A></B> eigentum das Haus, das er bewohnt, und den Garten, der dazu geh&ouml;rt. Da haben wir das erste aufl&ouml;sende Element der archaischen Form, das den &auml;lteren Typen unbekannt war. Andererseits beruhen diese alle auf Verh&auml;ltnissen der Blutsverwandtschaft zwischen den Mitgliedern der Gemeinde, w&auml;hrend der Typus, zu dem die russische Dorfgemeinde geh&ouml;rt, von diesen engen Banden befreit und dadurch einer gr&ouml;&szlig;eren Entwicklung f&auml;hig ist. Die Isolierung der Dorfgemeinden, die fehlende Verbindung zwischen dem Leben der einen und dem der anderen, dieser lokalgebundene Mikrokosmos kommt nicht &uuml;berall als immanenter Charakterzug des letzten der Urtypen vor; aber &uuml;berall, wo er vorhanden ist, l&auml;&szlig;t er einen zentralen Despotismus &uuml;ber die Gemeinden aufkommen. Es scheint mir, da&szlig; in Ru&szlig;land diese urspr&uuml;ngliche Isolierung, die durch die weite Ausdehnung des Territoriums verursacht wurde, leicht zu beseitigen ist, sobald die von der Regierung angelegten Fesseln gesprengt sein werden.</P>
<P>Ich komme jetzt zum Kern der Frage. Man sollte nicht ignorieren, da&szlig; der archaische Typus, zu dem die russische Gemeinde geh&ouml;rt, einen inneren Dualismus birgt, der unter gewissen historischen Bedingungen ihren Untergang herbeif&uuml;hren kann. Das Eigentum am Boden ist gemeinsam, aber jeder Bauer bearbeitet und bewirtschaftet sein Feld auf eigene Rechnung, &auml;hnlich, wie der Kleinbauer im Westen. Gemeineigentum, parzellenweise Bewirtschaftung des Bodens, diese in weiter zur&uuml;ckliegenden Epochen n&uuml;tzliche Kombination wird in unserer Epoche zur Gefahr. Einerseits differenziert die bewegliche Habe, ein Element, das selbst in der Landwirtschaft eine immer bedeutendere Rolle spielt, allm&auml;hlich das Verm&ouml;gen der Gemeindemitglieder und erm&ouml;glicht dadurch einen Interessenkonflikt, besonders unter dem fiskalischen Druck des Staats; andererseits geht die &ouml;konomische &Uuml;berlegenheit des Gemeineigentums, als der Basis der genossenschaftlichen und kombinierten Arbeit, verloren. Es darf jedoch nicht vergessen werden, da&szlig; die russischen Bauern bei der Nutzung der ungeteilten Wiesen bereits die kollektive Arbeitsweise durchf&uuml;hren, und da&szlig; ihr Vertrautsein mit den Artelbeziehungen ihnen den &Uuml;bergang von der Parzellen- zur kollektiven Bewirtschaftung sehr erleichtern w&uuml;rde, da&szlig; die physische Beschaffenheit des russischen Bodens zu einer kombinierten maschinellen Bearbeitung in gro&szlig;em Ma&szlig;stabe geradezu einl&auml;dt, und da&szlig; schlie&szlig;lich die russische Gesellschaft, die solange auf Kosten und zu Lasten der Dorfgemeinde gelebt hat, ihr die ersten notwendigen Vorsch&uuml;sse f&uuml;r diese Umwandlung schuldet. Selbstverst&auml;ndlich handelt es sich nur um eine allm&auml;hliche Umwandlung, die damit beginnen m&uuml;&szlig;te, die Gemeinde auf ihrer <I>gegenw&auml;rtigen</I> Basis in eine normale Lage zu versetzen.</P>
<B><P><A NAME="S400">|400|</A></B> 5. Jede mehr oder weniger theoretische Frage beiseite lassend, brauche ich Ihnen nicht zu sagen, da&szlig; heute die nackte Existenz der russischen Gemeinde durch eine Verschw&ouml;rung m&auml;chtiger Interessengruppen bedroht ist. Eine gewisse Art von Kapitalismus, gen&auml;hrt durch Vermittlung des Staats auf Kosten der Bauern, hat sich gegen die Gemeinde erhoben, dieser Kapitalismus hat ein Interesse daran, sie zu zerst&ouml;ren. Es ist auch im Interesse der Gutsbesitzer, die mehr oder minder beg&uuml;terten Bauern zu einer l&auml;ndlichen Mittelklasse zu konstituieren und die armen Ackerbauern - d.h. die Masse - in einfache Lohnarbeiter zu verwandeln. Das w&uuml;rde wohlfeile Arbeit bedeuten! Und wie k&ouml;nnte dem eine durch die Geldeintreibungen des Staats ausgesaugte, durch den Handel ausgepl&uuml;nderte, durch die Gutsbesitzer ausgebeutete und durch den Wucher von innen ausgeh&ouml;hlte Gemeinde Widerstand leisten?</P>
<P>Was das Leben der russischen Gemeinde bedroht, ist weder eine historische Unvermeidlichkeit, noch eine Theorie; es ist die Unterdr&uuml;ckung seitens des Staats und die Ausbeutung durch kapitalistische Eindringlinge, die durch den gleichen Staat auf Kosten und zu Lasten der Bauern m&auml;chtig geworden sind.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">[Dritter Entwurf]</H3>
<B><P><A NAME="S401"></A>|401|</A></B> Liebe B&uuml;rgerin l</P>
<P>Um die in Ihrem Brief vom 16. Februar vorgebrachten Fragen gr&uuml;ndlich zu behandeln, m&uuml;&szlig;te ich auf Einzelheiten eingehen und dringende Arbeiten unterbrechen, aber ich hoffe, da&szlig; die gedr&auml;ngte Erl&auml;uterung, die ich die Ehre habe, Ihnen zu &uuml;bersenden, gen&uuml;gen wird, um jedes Mi&szlig;verst&auml;ndnis bez&uuml;glich meiner sogenannten Theorie zu zerstreuen.</P>
<P>I. Bei der Analyse der Entstehung der kapitalistischen Produktion sage ich: "Dem kapitalistischen System liegt also die radikale Trennung des Produzenten von den Produktionsmitteln zugrunde... Die Grundlage dieser ganzen Entwicklung ist <I>die Expropriation der Ackerbauern</I>. Sie ist auf radikale Weise erst in England durchgef&uuml;hrt... <I>Aber alle anderen L&auml;nder Westeuropas </I>durchlaufen die gleiche Bewegung" ("Le Capital", &eacute;d. fran&ccedil;aise, p. 315).</P>
<P>Die "historische Unvermeidlichkeit" dieser Bewegung ist also ausdr&uuml;cklich auf die L&auml;nder Westeuropas beschr&auml;nkt. Die Begr&uuml;ndung dieser Einschr&auml;nkung wird im folgenden Absatz des Kapitels XXXII gegeben: "<I>Das Privateigentum</I>, <I>das auf pers&ouml;nlicher Arbeit </I>gegr&uuml;ndet ist ..., wird verdr&auml;ngt durch das <I>kapitalistische Privateigentum</I>, das auf der Ausbeutung der Arbeit andrer, der Lohnarbeit gegr&uuml;ndet ist" (l.c. p. 341).</P>
<P>Bei dieser Bewegung des Westens handelt es sich also um die <I>Verwandlung einer Form des Privateigentums in eine andere Form des Privateigentums</I>. Bei den russischen Bauern w&uuml;rde man im Gegenteil ihr <I>Gemeineigentum in Privateigentum umzuwandeln </I>haben. Ob man die Unvermeidlichkeit dieser Umwandlung bejaht oder verneint, die Gr&uuml;nde f&uuml;r und wider haben nichts mit meiner Analyse der Genesis der kapitalistischen Ordnung zu tun. Man k&ouml;nnte h&ouml;chstens daraus folgern, da&szlig;, angesichts der gegenw&auml;rtigen Lage der gro&szlig;en Mehrheit der russischen Bauern, der Akt ihrer Umwandlung in Kleinbesitzer nur der Prolog zu ihrer raschen Expropriation sein w&uuml;rde.</P>
<B><P><A NAME="S402">|402|</A></B> II. Das ernsthafteste Argument, das man gegen die russische Dorfgemeinde erhoben hat, l&auml;uft auf folgendes hinaus:</P>
<P>Geht zu den Urspr&uuml;ngen der westlichen Gesellschaften zur&uuml;ck und Ihr werdet &uuml;berall das Gemeineigentum an Grund und Boden finden; mit dem gesellschaftlichen Fortschritt mu&szlig;te es &uuml;berall vor dem Privateigentum weichen; also w&uuml;rde es dem gleichen Schicksal auch in Ru&szlig;land nicht entrinnen k&ouml;nnen.</P>
<P>Ich m&ouml;chte diesem Argument nur insofern Rechnung tragen, als es sich auf die europ&auml;ischen Erfahrungen st&uuml;tzt. Was zum Beispiel Ostindien anbelangt, so ist es aller Welt, mit Ausnahme von Sir H. Maine und anderen Leuten gleichen Schlags, nicht unbekannt, da&szlig; dort die gewaltsame Aufhebung des Gemeineigentums an Grund und Boden nur ein Akt des englischen Vandalismus war, der die Eingeborenen nicht nach vorn, sondern nach r&uuml;ckw&auml;rts stie&szlig;.</P>
<P>Die Urgemeinschaften sind nicht alle nach dem gleichen Muster zugeschnitten. Ihre Gesamtheit bildet im Gegenteil eine Reihe von gesellschaftlichen Gruppierungen, die sich sowohl im Typus wie im Alter voneinander unterscheiden und die aufeinanderfolgende Entwicklungsphasen kennzeichnen. Einer dieser Typen, den man &uuml;bereingekommen ist, <I>"Ackerbaugemeinde"</I> zu nennen, ist auch der der <I>russischen Gemeinde</I>. Ihr Gegenst&uuml;ck im Westen ist die <I>germanische Gemeinde</I>, die sehr jungen Datums ist. Zur Zeit Julius C&auml;sars existierte sie noch nicht, und sie existierte nicht mehr, als die germanischen Stamme Italien, Gallien, Spanien etc. eroberten. In der Epoche Julius C&auml;sars gab es schon eine j&auml;hrliche Aufteilung des Ackerlands unter Gruppen, den <I>Gentes </I>und den <I>St&auml;mmen</I>, aber noch nicht unter die einzelnen Familien einer Gemeinde; wahrscheinlich erfolgte die Bebauung auch in Gruppen, gemeinschaftlich. Auf germanischem Boden selbst hat sich diese Gemeinschaft von archaischerem Typus durch eine nat&uuml;rliche Entwicklung zur <I>Ackerbaugemeinde </I>umgewandelt, so wie sie Tacitus beschrieben hat. Nach seiner Zeit verlieren wir sie aus den Augen. Sie ging in den unaufh&ouml;rlichen Kriegen und Wanderungen unbemerkt zugrunde; sie endete vielleicht auf gewaltsame Weise. Aber ihre nat&uuml;rliche Lebensf&auml;higkeit ist durch zwei unbestreitbare Tatsachen erwiesen. Einige verstreute Exemplare dieser Art haben alle Wechself&auml;lle des Mittelalters &uuml;berlebt und sich bis auf unsere Tage erhalten, z.B. in meiner Heimat, der Gegend von Trier. Aber am wichtigsten ist, wir finden das Gepr&auml;ge dieser "Ackerbaugemeinde" so gut auf die neue Gemeinde, die daraus hervorging, &uuml;bertragen, da&szlig; Maurer, da er die eine erforscht hatte, die andere rekonstruieren konnte. Die neue Gemeinde, in der das Ackerland den Acker- <A NAME="S403"><B>|403|</A></B> bauern als <I>Privateigentum</I> geh&ouml;rt, w&auml;hrend W&auml;lder, Weiden, &Ouml;dland etc. immer noch <I>Gemeineigentum</I> bleiben, wurde von den Germanen in allen eroberten L&auml;ndern eingef&uuml;hrt. Dank der ihrem Prototyp entlehnten Wesensz&uuml;ge wurde sie w&auml;hrend des ganzen Mittelalters zum einzigen Hort der Volksfreiheit und des Volkslebens.</P>
<P>Man begegnet der "Dorfgemeinde" auch in Asien, bei den Afghanen etc., aber sie stellt &uuml;berall den <I>allerj&uuml;ngsten Typus</I> dar, sozusagen das letzte Wort der <I>archaischen Formation</I> der Gesellschaften. Um diese Tatsache hervorzuheben, bin ich auf einige Einzelheiten hinsichtlich der germanischen Gemeinde eingegangen.</P>
<P>Wir m&uuml;ssen jetzt die charakteristischsten Z&uuml;ge betrachten, welche die "Ackerbaugemeinde" von den archaischeren Gemeinwesen unterscheiden.</P>
<P>1. Alle anderen Gemeinwesen beruhen auf Beziehungen der Blutsverwandtschaft zwischen ihren Mitgliedern. Man geh&ouml;rt zu ihr nur, wenn man blutsverwandt oder adoptiert ist. Ihre Struktur ist die eines Stammbaums. Die "Ackerbaugemeinde" war die erste gesellschaftliche Gruppierung freier Menschen, die nicht durch Blutsbande eingeengt war.</P>
<P>2. In der Ackerbaugemeinde geh&ouml;ren das Haus und was dazu geh&ouml;rt, der Hof, dem Ackerbauern pers&ouml;nlich. <I>Das gemeinsame Haus und die kollektive Wohnung</I> waren dagegen eine &ouml;konomische Basis der primitiveren Gemeinwesen, und das schon lange vor dem Aufkommen von Viehhaltung und Ackerbau. Gewi&szlig; findet man Ackerbaugemeinden, wo die H&auml;user, obwohl sie aufgeh&ouml;rt haben, kollektive Wohnpl&auml;tze zu sein, periodisch die Besitzer wechseln. Die pers&ouml;nliche Nutzung ist also kombiniert mit dem Gemeineigentum. Aber solche Gemeinden tragen noch ihr Geburtsmal - sie befinden sich im &Uuml;bergangsstadium von einem archaischeren Gemeinwesen zur Ackerbaugemeinde im eigentlichen Sinne des Wortes.</P>
<P>3. Das Ackerland als unver&auml;u&szlig;erliches und gemeinsames Eigentum wird periodisch zwischen den Mitgliedern der Ackerbaugemeinde derart aufgeteilt, da&szlig; jeder die ihm zugewiesenen Felder auf eigene Rechnung bewirtschaftet und sich die Fr&uuml;chte pers&ouml;nlich aneignet. In den primitiveren Gemeinwesen wird die Arbeit gemeinsam verrichtet und das gemeinschaftliche Produkt bis auf den f&uuml;r die Reproduktion reservierten Anteil je nach den Bed&uuml;rfnissen aufgeteilt.</P>
<P>Man versteht, da&szlig; der der Ackerbaugemeinde innewohnende <I>Dualismus</I> sie mit gro&szlig;er Lebenskraft erf&uuml;llen kann. Befreit von den starken, aber engen Banden der Blutsverwandtschaft wird ihr durch das Gemeineigentum an Grund und Boden und die sich daraus ergebenden sozialen Beziehungen eine feste Grundlage gesichert, w&auml;hrend gleichzeitig das Haus und der dazu- <A NAME="S404"><B>|404|</A></B> geh&ouml;rige Hof, ausschlie&szlig;licher Bereich der einzelnen Familie, die Parzellenwirtschaft und die private Aneignung ihrer Fr&uuml;chte der Entwicklung der Pers&ouml;nlichkeit einen Auftrieb geben, der mit dem Organismus der primitiveren Gemeinwesen unvereinbar ist.</P>
<P>Aber es ist nicht weniger offensichtlich, da&szlig; der gleiche Dualismus sich mit der Zeit zu einem Keim der Zersetzung entwickeln kann. Abgesehen von allen von au&szlig;en kommenden sch&auml;dlichen Einfl&uuml;ssen tr&auml;gt die Gemeinde in ihrem eigenen Innern die sie zerst&ouml;renden Elemente. Das Privateigentum an Grund und Boden hat sich bereits dorthin eingeschlichen in Gestalt eines Hauses mit seinem Hof, es kann sich zu einem starken Bollwerk verwandeln, von wo aus der Angriff gegen das gemeinschaftliche Land vorbereitet wird. Dies hat man schon gesehen. Aber das Wesentliche ist die parzellierte Arbeit als Quelle der privaten Aneignung. Sie l&auml;&szlig;t der Akkumulation beweglicher G&uuml;ter Raum, z.B. von Vieh, Geld, bisweilen sogar von Sklaven oder Leibeigenen. Dieses bewegliche, von der Gemeinde unkontrollierbare Eigentum, Gegenstand individuellen Tausches, wobei List und Zufall leichtes Spiel haben, wird auf die ganze l&auml;ndliche &Ouml;konomie einen immer gr&ouml;&szlig;eren Druck aus&uuml;ben. Das ist das zersetzende Element der urspr&uuml;nglichen &ouml;konomischen und sozialen Gleichheit. Es f&uuml;hrt heterogene Elemente ein, die im Scho&szlig;e der Gemeinde Interessenkonflikte und Leidenschaften sch&uuml;ren, die geeignet sind, zun&auml;chst das Gemeineigentum an Ackerland, dann das an W&auml;ldern, Weiden, Brachland etc. anzugreifen, die, einmal in <I>Gemeindeanh&auml;ngsel</I> des Privateigentums umgewandelt, ihm schlie&szlig;lich zufallen werden.</P>
<P>Als letzte Phase der primitiven Gesellschaftsformation ist die Ackerbaugemeinde gleichzeitig eine &Uuml;bergangsphase zur sekund&auml;ren Formation, also &Uuml;bergang von der auf Gemeineigentum begr&uuml;ndeten Gesellschaft zu der auf Privateigentum begr&uuml;ndeten Gesellschaft. Die sekund&auml;re Formation umfa&szlig;t, wohlverstanden, die Reihe der Gesellschaften, die auf Sklaverei, Leibeigenschaft beruhen.</P>
<P>Aber hei&szlig;t das, da&szlig; die historische Laufbahn der Ackerbaugemeinde unvermeidlich zu diesem Ergebnis f&uuml;hren mu&szlig;? Keineswegs. Der ihr innewohnende Dualismus l&auml;&szlig;t eine Alternative zu: entweder wird ihr Eigentumselement &uuml;ber das kollektive Element oder dieses &uuml;ber jenes siegen. Alles h&auml;ngt vom historischen Milieu ab, in dem sie sich befindet.</P>
<P>Sehen wir f&uuml;r einen Augenblick von dem Elend ab, das die russische Gemeinde bedr&uuml;ckt, um allein ihre Entwicklungsm&ouml;glichkeiten zu betrachten. Sie nimmt eine einzigartige Stellung ein, die keinen Pr&auml;zedenzfall in der Geschichte aufweist. Als einzige in Europa ist sie noch die organische, <A NAME="S405"><B>|405|</A></B> vorherrschende Form im Landleben eines ungeheuren Reiches. Das Gemeineigentum an Grund und Boden bietet ihr die nat&uuml;rliche Basis der kollektiven Aneignung und ihr historisches Milieu, die Gleichzeitigkeit mit der kapitalistischen Produktion, bietet ihr fix und fertig dar die materiellen Bedingungen der in gro&szlig;em Ma&szlig;stabe organisierten kollektiven Arbeit. Sie kann sich also die von dem kapitalistischen System hervorgebrachten positiven Errungenschaften aneignen, ohne dessen Kaudinisches Joch durchschreiten zu m&uuml;ssen. Sie kann den parzellierten Ackerbau allm&auml;hlich durch eine kombinierte und mit Hilfe von Maschinen betriebene Landwirtschaft ersetzen, zu der die physische Beschaffenheit des russischen Bodens geradezu einl&auml;dt. Nachdem sie erst einmal in ihrer jetzigen Form in eine normale Lage versetzt worden ist, kann sie der <I>unmittelbare Ausgangspunkt</I> des &ouml;konomischen Systems werden, zu dem die moderne Gesellschaft tendiert, und ein neues Leben anfangen, ohne mit ihrem Selbstmord zu beginnen.<A NAME="ZT7"><A HREF="#T7"><SMALL><SUP>{7}</SUP></SMALL></A></A></P>
<P>Die Engl&auml;nder haben solche Versuche in Ostindien gemacht; es ist ihnen nur gelungen, die einheimische Landwirtschaft zu ruinieren und die Anzahl und Intensit&auml;t der Hungersn&ouml;te zu verdoppeln.</P>
<P>Doch was ist mit dem Fluch, mit dem die russische Dorfgemeinde beladen ist - ihre Isolierung, die fehlende Verbindung zwischen dem Leben der einen Gemeinde mit dem der anderen, dieser<I> lokal gebundene Mikrokosmos</I>, der ihr bisher jede historische Initiative untersagt hat? Er w&uuml;rde inmitten einer allgemeinen Ersch&uuml;tterung der russischen Gesellschaft verschwinden.</P>
<P>Das Vertrautsein des russischen Bauern mit dem <I>Artel</I> w&uuml;rde ihm speziell den &Uuml;bergang von der Parzellen- zur genossenschaftlichen Wirtschaft erleichtern, die er &uuml;brigens schon bis zu einem gewissen Grade bei der Heuernte und bei Gemeindeunternehmungen, wie Entw&auml;sserungsarbeiten etc. anwendet. Eine ganz archaische Eigent&uuml;mlichkeit - der Alpdruck der modernen Agronomen - wirkt ebenfalls in diesem Sinne. Man komme in irgendein Land, wo das Ackerland Spuren einer eigenartigen Zersplitterung verr&auml;t, die ihm das Aussehen eines aus kleinen Feldern zusammengesetzten Schach- <A NAME="S406"><B>|406|</A></B> bretts verleiht, dann gibt es keinen Zweifel, vor uns ist die Dom&auml;ne einer untergegangenen Ackerbaugemeinde! Ihre Mitglieder begriffen, ohne ein Studium der Theorie der Grundrente absolviert zu haben, da&szlig; eine gleiche Arbeitsmenge, angewandt auf Felder unterschiedlicher nat&uuml;rlicher Fruchtbarkeit und Lage, auch unterschiedliche Ertr&auml;ge ergeben wird. Um die Erfolgsaussichten der Arbeit auszugleichen, teilten sie das Land in eine bestimmte Anzahl von Abschnitten, bedingt durch die nat&uuml;rlichen und &ouml;konomischen Bodenunterschiede, und teilten diese gr&ouml;&szlig;eren Abschnitte in ebenso viele Parzellen wie es Landleute gab. Dann erhielt jeder einen Anteil von jedem Abschnitt. Diese bis auf den heutigen Tag in der russischen Gemeinde beibehaltene Ordnung widerspricht selbstverst&auml;ndlich den agronomischen Forderungen. Abgesehen von anderen Unzutr&auml;glichkeiten erfordert sie eine Verschwendung von Kraft und Zeit. Nichtsdestoweniger beg&uuml;nstigt sie den &Uuml;bergang zur kollektiven Bewirtschaftung, der sie auf den ersten Blick so zu widersprechen scheint. Die Parzelle |Hier bricht das Manuskript ab|</P>
<P><HR size="1" align="center"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> [In der Handschrift gestrichen:] Mit einem Wort, sie hat sich in eine Arena schreiender Antagonismen, Krisen, Konflikte und periodischer Mi&szlig;geschicke verwandelt; sie zeigt selbst dem Verblendetsten, da&szlig; sie ein vor&uuml;bergehendes Produktionssystem ist, zum Verschwinden verdammt durch die R&uuml;ckkehr der Gesellschaft zu <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> [In der Handschrift gestrichen:] Man m&uuml;&szlig;te nat&uuml;rlich damit anfangen, da&szlig; man die Gemeinde auf ihrer jetzigen Grundlage in den Normalzustand versetzt, denn der Bauer ist &uuml;berall Feind br&uuml;sker Ver&auml;nderungen. <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> [In der Handschrift gestrichen:] Und die historische Situation der russischen "Dorfgemeinde" hat nicht ihresgleichen! Als einzige in Europa hat sie sich nicht in Gestalt von Tr&uuml;mmern in der Art jener seltenen und merkw&uuml;rdigen Miniaturen, jener &Uuml;berbleibsel des archaischen Typus erhalten, wie man sie noch unl&auml;ngst im Westen antraf, sondern als quasi vorherrschende Form des Volkslebens und &uuml;ber ein ungeheures Reich verbreitet. Wenn sie im Gemeineigentum am Boden die Grundlage f&uuml;r die kollektive Aneignung besitzt, so bietet ihr das historische Milieu, die Gleichzeitigkeit mit der kapitalistischen Produktion, alle fertigen Bedingungen der gemeinsamen Arbeit im gro&szlig;en Ma&szlig;stab. Sie ist daher imstande, sich die positiven Errungenschaften des kapitalistischen Systems anzueignen, ohne durch dessen Kaudinisches Joch gehen zu m&uuml;ssen. Sie kann den Parzellenackerbau allm&auml;hlich durch eine mit Hilfe von Maschinen betriebene Gro&szlig;fl&auml;chenwirtschaft ersetzen, zu der die physische Beschaffenheit des russischen Bodens geradezu einl&auml;dt. Sie kann also der <I>unmittelbare Ausgangspunkt </I>des &ouml;konomischen Systems werden, zu dem die moderne Gesellschaft hinneigt, und ein neues Leben anfangen, ohne sich selbst umzubringen. Man m&uuml;&szlig;te im Gegenteil damit beginnen, sie in eine normale Lage zu versetzen. <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SUP></SMALL> [In der Handschrift gestrichen:] Auf Kosten und zu Lasten der Bauern hat der Staat jene Ausw&uuml;chse des kapitalistischen Systems wie im Treibhaus gro&szlig;gezogen, die am leichtesten zu akklimatisieren sind, B&ouml;rse, Spekulation, Banken, Aktiengesellschaften und Eisenbahnen, deren Defizite er deckt und deren Profite er durch deren</P>
<P>Unternehmer kassieren l&auml;&szlig;t etc., etc. <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SUP></SMALL> [In der Handschrift gestrichen:] die bei sich die kapitalistische Produktion einf&uuml;hren und konsequenterweise die gro&szlig;e Masse der Bauern in einfache Lohnarbeiter verwandeln wollen. <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SUP></SMALL> [In der Handschrift gestrichen:] Obwohl das kapitalistische System im Westen im Verbl&uuml;hen ist, und sich die Zeit n&auml;hert, da es nur noch eine "archaische" Formation sein wird, sind seine russischen Verehrer ... <A HREF="#ZT6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T7">{7}</A></SUP></SMALL> [In der Handschrift gestrichen:] Aber ihr gegen&uuml;ber erhebt sich das Grundeigentum, das fast die H&auml;lfte des Bodens, und zwar den besseren Teil, in seinen Klauen h&auml;lt. Eben deswegen stimmt die Erhaltung der Dorfgemeinde auf dem Wege ihrer Weiterentwicklung mit der allgemeinen Bewegung der russischen Gesellschaft &uuml;berein, deren Wiedergeburt nur zu diesem Preis erkauft werden kann. Ru&szlig;land w&uuml;rde vergeblich versuchen, durch das kapitalistische Pachtverh&auml;ltnis nach englischer Art, dem alle sozialen Bedingungen des Landes widersprechen, aus seiner Sackgasse herauszukommen ... <A HREF="#ZT7">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
