<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Notizen zur Reform von 1861 und der damit verbundenen Entwicklung in Ru&szlig;land</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Notizen zur Reform von 1861 und der damit verbundenen Entwicklung in Ru&szlig;land">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 407-424.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Karl Marx</H2>
<H1>[Notizen zur Reform von 1861 und der damit verbundenen Entwicklung in Ru&szlig;land]</H1>
<FONT SIZE=2><P>Geschrieben Ende 1881 bis 1882.<BR>
Nach der Handschrift.</P>
</FONT><P><A HREF="#Kap_I">I Gang der Vorbereitung der Reform<BR>
</A><A HREF="#Kap_II">II Drei Arbeitsperioden der Redaktionskommissionen<BR>
</A><A HREF="#Kap_III">III Semstwo<BR>
</A><A HREF="#Kap_IV">IV Ru&szlig;land</A></P>
<P><HR size="1" align="center"></P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">[I]<BR>
</A>Gang [der Vorbereitung der Reform]</H3>
<B><P>|407|</B> Wie angenehm <I>Alex</I>[<I>ander</I>] <I>II.</I> (<I>Kommissionsavis konnte nichts daran &auml;ndern</I>) <I>den Aufkauf der CA04J1K</I> |Bauernh&ouml;fe| gemacht in den ersten allerh&ouml;chsten Reskripten von 1857 (Skaldin 117 unten und 118). Unter demselben Alexander Defraudation der Bauern wegen Aufgekauften vor und nach 1848 (123).</P>
<P>1. &lt;Nach der Proklamation des Emanzipations-Manifests am 19. Februar 1861 (3. M&auml;rz) allgemeine Erregung und Unruhen unter den Bauern; sie hielten es f&uuml;r ein gef&auml;lschtes, unechtes Dokument; milit&auml;rische Exekutionen; allgemeines Verpr&uuml;geln der Leibeigenen w&auml;hrend der ersten 3 Monate nach dem "Manifest". Weshalb diese seltsame <I><SMALL><SUP>"</SUP></SMALL>Ouvert&uuml;re"</I> zu dieser mit so viel L&auml;rm angek&uuml;ndigten Vorstellung?&gt;</P>
<P>Die folgenden Punkte m&uuml;ssen neben den lateinischen sp&auml;ter andre Ziffern enthalten, um zu sehn, wie sie aufeinander folgen.</P>
<P>a) Mit Bezug auf die <I>Redaktionskommission</I> und ihre <I>Freiheit</I> (Heft p.102). <I>4. M&auml;rz 1859</I> er&ouml;ffnete die Redaktionskommission ihre Sitzungen, 5. M&auml;rz erste eigentliche Sitzung. <I>15. April 1859</I> (<I>angebliche Zuziehung des Volks</I>) (p. 106). In Sitzungen vom <I>6., 9., 13. Mai und 20. Mai 1859</I> &uuml;ber <I>zeitlich-gebundenen</I> Zustand angenommen mit <I>Protesten von</I> &lt;<I>Graf</I>&gt; <I>Peter Schuwalow</I> und <I>Knjas</I> |F&uuml;rst| Paskewitsch: die <I>pers&ouml;nliche Befreiung der Bauern</I> d&uuml;rfe nicht abh&auml;ngig gemacht werden von den ihnen <I>vorgeschriebenen</I> (zwangsweise auferlegt) Bedingungen, Grundeigentum zu erwerben. Sofort allerh&ouml;chster Befehl <I>verweigert 21. Mai Aufnahme ihrer Proteste ins Protokollbuch</I> (<I>p. 107, 108</I>). <I>Phrase der Kommission: "wie die kleinste Abweichung vom kaiserlichen Willen verderblich"</I> (p. 108 oben). <I>5. Januar 1859</I> <A NAME="S408"><B>|408|</A></B> verboten den (Gouvernements-Adelskomitees, die &Ouml;ffentlichkeit zuzulassen etc.).</P>
<I><P>Verbote von Druck etc. an selbe vom 21. Januar 1859 und 3. M&auml;rz 1859 </I>(p. 106).</P>
<P>&lt;Schlie&szlig;lich: Der Kaiser hatte &ouml;ffentlich versprochen, da&szlig;, ehe das Projekt Gesetz werden w&uuml;rde, Abgeordnete von den Gouvernementskomitees nach St. Petersburg eingeladen werden sollten, um Einw&auml;nde vorzubringen und Verbesserungen vorzuschlagen... Sie wurden zur Hauptstadt zitiert, es wurde ihnen aber nicht gestattet, eine &ouml;ffentliche Versammlung zur Diskussion der Frage zu veranstalten. Alle ihre Bem&uuml;hungen, Zusammenk&uuml;nfte abzuhalten, wurden vereitelt: Man verlangte von ihnen nur, eine Liste von gedruckten Fragen &uuml;ber Detailangelegenheiten schriftlich zu beantworten. Diejenigen, die es wagten, Einzelheiten zu diskutieren, wurden aufgefordert, pers&ouml;nlich den Kommissionssitzungen beizuwohnen, dort grob angefahren; mehrere Gruppen von Abgeordneten reichten dem Zaren Petitionen ein, die einen Protest dagegen enthielten, wie sie behandelt wurden; <I>sie erhielten einen f&ouml;rmlichen Tadel</I> durch die Polizei.&gt; Wollten nun &lt;protestieren in den <I>dreij&auml;hrlichen Gouvernements-Versammlungen der Adligen</I>. Ein Zirkular verbot ihnen, die Frage der Befreiung zu ber&uuml;hren. Einige Versammlungen unterbreiteten trotzdem dem Zaren, da&szlig; die Zeit auch f&uuml;r andere Reformen gekommen sei.&gt; Darauf &lt;einige Adelsmarsch&auml;lle getadelt, andere abgesetzt. Von den F&uuml;hrern <I>wurden zwei</I> in entfernte Gouvernements verbannt, andere unter Polizeiaufsicht gestellt.&gt;</P>
<P ALIGN="CENTER"></P>
<P>In der Tat ging alles zu par ordre du moufti |auf allerh&ouml;chsten Befehl|. Alexander II. &lt;war von Anfang an entschlossen, den Besitzern soviel wie m&ouml;glich zu geben (und den Bauern sowenig wie m&ouml;glich), um sie mit der <I>formalen Abschaffung der Leibeigenschaft </I>auszus&ouml;hnen; er wollte nur den Loskauf des Hofes des Bauern obligatorisch machen - seines Hofes, seiner Gem&uuml;seg&auml;rten, seiner Flachsfelder und au&szlig;erdem Nie&szlig;brauch an Feldern (wo er existierte); er wollte sogar eine Art Rechtsprechung der Gutsherren &uuml;ber die Bauern beibehalten; er bestand darauf, da&szlig; sie eine 12j&auml;hrige &Uuml;bergangsperiode der Leibeigenschaft durchmachen sollten etc. Siehe sein Reskript vom 20. November 1857 an den Generaladjutanten <I>Nasimow</I>, den Generalgouverneur der <I>drei Gouvernements Wilna</I>, <I>Kowno und Grodno </I>als Antwort an deren <I>Adelskomitees </I>(p. 103).&gt;</P>
<B><P><A NAME="S409">|409|</A></B> <I>Durch seine Z&ouml;gerung</I>, w&auml;hrend er schon <I>M&auml;rz 1855 </I>- nach dem Landsturmaufgebot vom 29. Januar 1855 - dem Gouvernementsmarschall und Kreismarsch&auml;llen gegen&uuml;ber von <I>Abschaffung der Leibeigenschaft </I>gesprochen, die er aber nicht die Absicht habe <I>gleich vorzunehmen</I> (!), erlaubte er den ?&gt;&lt;[5I8:0&lt;] |Gutsbesitzern|, die s&auml;chlichen Verh&auml;ltnisse der Bauern sehr zu verschlechtern. Siehe <I>Zirkulare</I> p. 105; <I>p. 110 Skaldin </I>und <I>p. 114</I>.</P>
<I><P>3. Januar 1857 </I>auf <I>Vorschlag des Lanskoj Geheimes Komitee </I>gebildet unter Vorsitz Alexanders, in seiner Abwesenheit des F&uuml;rsten Orlow. Beschlossen, Adelskomitees zur Mitarbeit einzuladen etc. (p. 103). Es beschlo&szlig; gleich in Sitzungen vom <I>14., 17., 18. August </I>die Verbesserung der Bauern nur <I>langsam </I>und <I>vorsichtig </I>(l.c.).</P>
<I><P>8. Januar 1858.</I> "Geheimes Komitee" verwandelt sich in <I>"Hauptkomitee"</I>, dem au&szlig;erdem <I>"Besondre Kommission"</I> zugef&uuml;gt, zur vorl&auml;ufigen <I>Pr&uuml;fung </I>der <I>Entw&uuml;rfe des Gouvernementskomitees</I>. Au&szlig;erdem gebildet 75&lt;A:[0O] |Semstwo| &lt;<I>Agrar</I>&gt;-<I>Abteilung des zentralen statistischen Komitees </I>des Ministeriums des Innern zur Beurteilung der (Agrar)-Verh&auml;ltnisse des Reichs, auch zur vorl&auml;ufigen Pr&uuml;fung der Gouvernementskomitees (p. 303).</P>
<H3 ALIGN="CENTER">I (2)</H3>
<I><P>21. April </I>(<I>1858</I>) mit <I>Zirkular von Lanskoj </I>abgesandt <I>allerh&ouml;chst </I>best&auml;tigtes <I>Programm der Besch&auml;ftigung der Gouvernementskomitees </I>etc. (p. 105).</P>
<I><P>Weiteres in derselben </I>&lt;<I>Linie</I>&gt;, <I>18. Oktober 1858 vom Hauptkomitee </I>gefa&szlig;te Beschl&uuml;sse bilden <I>Ausgangspunkt </I>der <I>Redaktionskommissionen </I>(p. 105).</P>
<I><P>17. Februar 1859 </I>die 2 Redaktionskommissionen unter Vorsitz <I>Rostowzews </I>(p. 105).</P>
<I><P>27. April 1859 </I>(noch Finanzkommission zugef&uuml;gt) bestehend nur aus Spezialisten und Beamten des Finanzministeriums und des Innern (p. 105). <I>Die 3 Perioden der Redaktionskommissionen </I>(p. 105). (6. Februar 1860 starb <I>Rostowzew</I>.)</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">[II]<BR>
</A>[Drei Arbeitsperioden der Redaktionskommissionen]</H3>
<P ALIGN="RIGHT">
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=717>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P><I>1ste Periode</I> 4. M&auml;rz - 5. September 1859</TD>
<TD WIDTH="4%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="49%" VALIGN="MIDDLE" ROWSPAN=3>
<I><P>Zusammen 1 Jahr und 7 Monate</I></TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<I><P>2te Periode</I> 5. September 1859 - 12. M&auml;rz 1860</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<I><P>3te Periode</I> 12. M&auml;rz - 10. Oktober 1860.</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<B><P><A NAME="S410">|410|</A></B> Angebliche Prinzipien (schon fr&uuml;her durch kaiserlichen Brief etc. und Hauptkomitee aufgestellt).</TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="49%" VALIGN="TOP">
<I><P>Praxis</I></TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P>a) <I>Aufkauf mu&szlig; freiwillig von beiden Seiten sein (mit Ausschlu&szlig; der CA0451 </I>|<I>Bauernh&ouml;fe</I>|.</TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="49%" VALIGN="TOP">
<P>a) <I>Obligatorisch Aufkauf nur f&uuml;r die Bauern; </I>&lt;<I>Gutsbesitzer</I>&gt; <I>kann sie zum Aufkauf zwingen </I>(cf.p. <I>108 unten und 109</I>, ib., p. <I>109 Golowatschow</I>).</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" HEIGHT=190>
<P>(<I>29. April 1859 Rostowzew</I>) (p. 106). Ditto (20. Mai 1859) - l.c.). </P>
<P>Weiteres &uuml;ber den Aufkauf (p. 106). &lt;<I>Vorschl&auml;ge</I>&gt; <I>des Hauptkomitees vom 4. Dezember 1858 </I>(f&uuml;hrt Rostowzew in die Kommissionssitzung ein. Sitzung vom 27. Mai 1859) (<I>p. 107 unten</I>). </P>
<I><P>K:C?</I> |<I>Loskauf</I>| mit &lt;Regierungshilfe&gt; schon hypothetisch in Journal des <I>Hauptkomitees vom 4. Dez. 1858 </I>(p. 108).</P>
<I><P>Graf Peter Schuwalow und Knjas Paskewitsch </I>hatten in ihren Protesten etc. sehr richtig bemerkt, da&szlig; die <I>Vorlage des Rostowzew </I>"die schlie&szlig;liche Befreiung des Bauernstands" vom K:C? abh&auml;ngig mache; und <I>"es sei unnat&uuml;rlich, einen freien Menschen zu zwingen, wider seinen Willen Grundeigentum zu erwerben"</I> (p. 108).</TD>
<TD WIDTH="4%" VALIGN="TOP" ROWSPAN=2 HEIGHT=190>
<FONT SIZE=6><P>}</FONT></TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=190>
<P>Bedingungen des Aufkaufs ib. <I>die 400 Mill. Schulden</I> der ?&gt;&lt;[5I8CL8].</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" HEIGHT=85>
<I><P>14. Februar 1859 Vorlage des Rostowzew.</I> Damals sollte die Aufkauffrist <I>nur 37 Jahre sein </I>(<I>sp&auml;ter 49</I>), und ... zwar "auf dem gew&ouml;hnlichen Obrok |Grundzins| der Bauern".</TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=85>
<I><P>Finanzielle Seite der Aufkauf-Operationen </I>(<I>p.109 Golowatschow</I>). <I>Gewinne der B&ouml;rsianer </I>(l.c.). <I>Fall der Papiere;</I> &lt;<I>Gutsbesitzer</I>&gt; <I>zum freiwilligen Aufkauf verlangen </I>&lt;<I>zus&auml;tzliche Zahlung</I>&gt; <I>von Bauern </I>(<I>Skaldin </I>p. 110, p. 117)(Skrebizki p. 123).</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" HEIGHT=56>
<P>b) &lt;<I>Leibeigener</I>&gt; <I>soll nicht f&uuml;r seine pers&ouml;nliche Freiheit zahlen.</I></TD>
<TD WIDTH="4%" VALIGN="TOP" HEIGHT=56><P></P></TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=56>
<P>b) &lt;<I>Leibeigener</I>&gt; <I>hat f&uuml;r seine pers&ouml;nliche Freiheit zu zahlen </I>(113 Skaldin) (ditto <I>p. 115</I>). <I>p. 124 Janson, Janson p. 125 unten.</I></TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" HEIGHT=37>
<B><P><A NAME="S411">|411|</A> </B>c) <I>Der bestehende Obrok sollte nicht erh&ouml;ht werden.</I></TD>
<TD WIDTH="4%" VALIGN="TOP" HEIGHT=37><P></P></TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=37>
<P>c) <I>Der bestehende Obrok wird erh&ouml;ht </I>(schon durch die Verminderung des Nadjel |Landanteils|, p. 116).</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP" HEIGHT=75>
<P>d) <I>Die Bauern sollen solche Anteile erhalten</I>, da&szlig; <I>ihre Existenz v&ouml;llig gesichert</I>, neben Aufkauf von Abgabenzahlung.</TD>
<TD WIDTH="4%" VALIGN="TOP" HEIGHT=75><P></P></TD>
<TD WIDTH="49%" VALIGN="TOP" HEIGHT=75>
<P>d) &lt;Tats&auml;chlich&gt; solche Teile (selbst die h&ouml;chsten eingeschlossen), da&szlig; Bauers Existenz nicht durch Nadjel gedeckt, er aber <I>abh&auml;ngig bleibt </I>zeitlich vom &lt;Gutsbesitzer&gt;.</TD>
</TR>
</TABLE>
</P>

<P>1.</P>
<P>b) <I>Die zeitlich Gebundnen</P>
<P>Sitzungen vom 6., 9., 13. Mai 1859 </I>(p. 107). Damals <I>12 Jahre</I> f&uuml;r <I>zeitlich Gebundene bestimmt </I>(p. 107).</P>
<P>Bis zu Beginn des Aufkaufs der <I>b&auml;uerl</I>[<I>iche</I>] <I>Landanteil in seiner existierenden Ausdehnung </I>erhalten "mit den notwendigen Ausnahmen und Beschr&auml;nkungen" (p. 107), nicht so bei <I>2K:C?</I> (sieh <I>Rostowzew</I>, p, 108 unter Loskauf).</P>
<I><P>Zahlungen der zeitlich Gebundnen </I>(p. 111 <I>Skaldin</I>; <I>in nichtschwarz</I>[<I>erdig</I>]<I>er Zone</I>).</P>
<I><P>Bauern in mittlerer und s&uuml;dlicher Zone ziehen </I>&lt;<I>Frondienst</I>&gt; <I>vor,</I> ihnen fr&uuml;her so verha&szlig;t (<I>p. 115, Skaldin, Anfang</I>).</P>
<I><P>Die auf 9 Jahre an die Scholle Gefesselten </I>k&ouml;nnen nicht heraus (<I>Skaldin </I>117, 118).</P>
<P>Wo die Bauern aus &ouml;rtlichen Gr&uuml;nden CA04L1K bes[onders] aufkaufen wollen, verhindert durch &lt;Gutsbesitzer&gt; etc. (p. 118 ad. 2) <I>Skaldin</I>. <I>Es kommt faktisch nie vor </I>(<I>ib.</I>)<I>.</I> Warum vor Ablauf der ersten 9j&auml;hrigen Periode durch die &lt;Gutsbesitzer&gt; 2K:C? beschleunigt (<I>p. 119 Skaldin</I>).</P>
<I><P>1878 Zahl der zeit</I>[<I>lich</I> ] <I>Gebundnen</I> (<I>Janson</I> p. 119).</P>
<P>2. <I>Die Bauern auf 2K:C?.</I> F&uuml;r 49 Jahre &lt;an den Boden gefesselt&gt; (p. 118 und 119 <I>Skaldin</I>). <I>Unm&ouml;gliche Bedingungen des Austritts </I>(l.c.).</P>
<P>c) <I>Wachsende Seelensteuern auf Bauer </I>etc. <I>unter Alexander II.</I> (<I>p.109</I>) (Golowatschow), (<I>p. 111 Skaldin und 112</I>), (p. 113 unten) (<I>p. 114 Anfang</I>).</P>
<I><P>System von Gratifikation f&uuml;r Beamte </I>f&uuml;r <I>Eintreibung der </I>&lt;<I>R&uuml;ckst&auml;nde</I>&gt; (l.c.)(109).</P>
<I><P>&Uuml;ber die Seelensteuer &uuml;berhaupt </I>(<I>112, Skaldin</I>).</P>
<P>So wenig wie Adel zahlen Kaufleute Steuer von Land, das sie seit 1861 kaufen k&ouml;nnen (<I>112, Skaldin</I>).</P>
<P>Starowerzen |Altgl&auml;ubige| gegen Seelensteuer (112) (<I>Skaldin</I>).</P>
<B><P><A NAME="S412">|412|</A></B> <I>Zugleich Pa&szlig;wesen</I> (l.c. und 113), (<I>seit 1863 Pa&szlig;geld an die</I> &lt;<I>Dorfgemeinde</I>&gt; <I>zahlbar</I>. l.c.).</P>
<I><P>Staatsgefahr aus dem System </I>(unten 112 l.c. <I>Skaldin</I>).</P>
<I><P>Auch die Landlosen den Gemeinden zugeschrieben </I>(p. 113) (<I>Skaldin</I>).</P>
<P>d) Abschneiden von &lt;Bauernland&gt;. <I>Wirkung von Wegnahme von Wald, Wiese, Weide und dem Abschneiden St&uuml;cke des b&auml;uerlichen Nadjels. Sachliche Abh&auml;ngigkeit der Bauern von der ?&gt;&lt;</I>[<I>5I8GJ59</I>] |gutsherrlichen| &lt;Absurdit&auml;t&gt; (<I>114 Skaldin</I>). <I>Pacht von &lt;</I>Gutsbesitzern&gt; und Staat (110 Skaldin). Aufkaufen dieser <I>Abschnitte</I> durch <I>Kaufleute</I> etc., Staatsp&auml;chter etc. (110) (<I>Skaldin</I>) id. <I>p. 114</I>. Er mu&szlig; pachten vom &lt;Gutsbesitzer&gt; (110) (Skaldin).</P>
<I><P>Abschnitte von</I> &lt;<I>Bauernland</I>&gt;, mindestens in mehr als <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> der &lt;G&uuml;ter, Verkleinerung der Landabschnitte und Steigerung der Zahlung darauf&gt; (114 <I>Skaldin</I>) und &lt;unter 2. (p. 114) (und angef&uuml;gt den L&auml;ndereien des Gutsbesitzers)&gt;.</P>
<I><P>Unzureichenheit des Nadjel</I> (&lt;daher&gt; Notwendigkeit zu pachten und Arbeitslohn beizuschaffen).</P>
<P>Reicht kaum zur Ern&auml;hrung hin (auch in Schwarzerde) (111 <I>Skaldin</I>), &lt;<I>Unfruchtbarkeit der</I> den Bauern zugewiesenen <I>Felder und ung&uuml;nstige Lage</I>&gt; (114) (Skaldin).</P>
<I><P>Nach &gt;;&gt;6</I>[<I>5=8N</I>]: <I>Je fruchtbarer Boden, desto geringer Nadjel</I> (l.c. <I>Skaldin</I>).</P>
<I><P>Kommissionsfestsetzungen des h&ouml;chsten Nadjel</I> (116, Skaldin). Noch mehr vermindert durch &lt;<I>Staatsrat</I>&gt; (<I>ib. Skaldin</I>).</P>
<I><P>Janson, p. 124. Dazu Erschwerung der &Uuml;bersiedlung</I> (l.c.).</P>
<I><P>Urspr&uuml;nglich</I> die Ungen&uuml;genheit des Nadjel sollte durch &lt;Reg[ierungs]&gt;-Erleichterung f&uuml;r <I>&Uuml;bersiedlung</I> kompensiert werden; dies sp&auml;ter ganz fallengelassen (125).</P>
<P>a) <I>Durch die Verh&auml;ltnisse, worin die Regierung den Bauern gestellt</I>, seine Pl&uuml;nderung durch :C;0:0&lt;8 |Kulaken| und Kaufleute (p. 110 Skaldin).</P>
<I><P>Hungersn&ouml;te</I> (<I>Note unter p. 113, 114</I>), (vergl. mit Leibeigenschaft, p. 114 zit. Skaldin <I>p. 205</I>).</P>
<P>b) <I>&Uuml;berlastung des Nadjel.</P>
<P>Sieh Beispiele in Nordzone </I>(p. 113) <I>ebenfalls zu hoch in Mittel- und S&uuml;dru&szlig;land</I> (l.c.).</P>
<I><P>Die l&auml;cherlichen Ungeheuerlichkeiten</I> bei</P>
<P>1. <I>Festsetzung des Obrok</I> (<I>Skaldin</I> p. 115 und 116) f&uuml;r <I>Fronarbeiter</I> (p. 116).</P>
<I><P>Gradationssystem per Desjatine auf Seele</I> (<I>p. 116 Skaldin</I>) (in Schwarzerde am h&ouml;chsten). (Je kleiner Land, desto gr&ouml;&szlig;er Obrok.)</P>
<B><P><A NAME="S413">|413|</A></B> <I>Niedrigstes <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>3</SMALL></SMALL> Nadjel,</I> (<I>letzte Zeilen p. 116 Skaldin</I>). Wo weniger sollte <I>zugeschnitten</I> werden, aber Staatsrat lie&szlig; das nicht zu (<I>p. 116 Skaldin Anfang</I>).</P>
<P>Die <I>&lt;5A&lt;=&gt;A&lt;8</I> |Das <I>Gel&auml;nde</I>| festgesetzt f&uuml;r Obrok auf Aufkauf (117, Skaldin).</P>
<P>Allgemeine <I>Erh&ouml;hung des Obrok</I> (<I>p.125 Janson</I>).</P>
<P>2. <I>Festsetzung der h&ouml;chsten Anteile und der niedrigeren.</P>
<P>Die niedrigeren Anteile bei den zeitlich Gebundenen</I> (1/2, 1/4) (p. 117, 118, <I>Skaldin</I>).</P>
<I><P>Niedrigster Anteil bei 2K:C? Bauern</I> <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>3</SMALL></SMALL> (<I>Skaldin p. 118</I>), (sieh <I>118 ad 2.</I>; Aufkauf von blo&szlig;en CA04L1K <I>kommt faktisch nie vor</I> (118).</P>
<I><P>Festsetzung des Nadjel</I> waltenden Gesichtspunkte dabei (<I>p. 124 Janson</I>).</P>
<SMALL><SUP><P>1</SUP></SMALL>/<SMALL><SMALL>3</SMALL></SMALL> <I>als Minimum f&uuml;r </I>&lt;<I>Gutsbesitzer</I>&gt; (dar&uuml;ber Janson p. 125). Dies noch bedeutend verschlimmert <I>und schlie&szlig;lich durch &gt;;&gt;6</I>[<I>5=8N</I>] (ib.).</P>
<I><P>System der Gradationen</I> (<I>p. 125 Janson</I>).</P>
<P>3. <I>"</I>&lt;<I>Waisen</I>&gt;-<I>Nadjel".</I> In den rein agrikolen Gouvernements (p. 115 <I>Skaldin</I>).</P>
<P>a) <I>Kapitalisierung des zu hohen Obroks bei 2K:C?;</I> &lt;daher&gt; &Uuml;bersch&auml;tzung des Bodens (Skaldin p. 117, Beispiel von Smolensk). In <I>nichtschwarzerdiger Zone</I> (117). <I>In schwarzerdiger ib.</P>
</I><P>b) <I>Bank und Abkauf</I> (p. 126-130) (<I>p. 132 Ende</I>).</P>
<P>c) <I>Aktuelle Lage der Bauern:</I> (<I>Janson</I>) <I>Bedingung der &Uuml;bersiedlung</I> nur f&uuml;r die bemitteltern, <I>Janson 143;</I> &lt;faktisch&gt; "Verbot" der &Uuml;bersiedlung, Janson p.144).</P>
<P>&plusmn;) <I>Schwarzerdige</I> &lt;<I>Dreifelder</I>&gt;-<I>Zone</I> (p. 120 <I>Janson</I>).</P>
<P>&sup2;) <I>Steppenzone</I> &lt;westlicher Teil&gt;: <I>Cherson, Taurien, Jekaterinoslaw</I> (Janson, Ende 120 und Anfang 121).</P>
<P>&sup3;) <I>Die westlichen Gouvernements</I> (119, Skaldin; <I>p. 121, Janson, 126</I> ditto).</P>
<B><FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_III">[III] <BR>
</A></FONT>Semstwo</P>
</B><P>&lt;Die <I>obligatorischen</I> Kosten (f&uuml;r die lokale Zivil- und Milit&auml;rverwaltung) verschlingen den gr&ouml;&szlig;ten Teil; soweit diese Einrichtungen allein Instrumente der Regierungsverwaltung. Die Regierungsausgaben steigen j&auml;hrlich. Fortlaufend Anleihen nur zur Zahlung der Zinsen f&uuml;r fr&uuml;here Anleihen.</P>
<P>In dem kurzen Zeitraum von 1862 bis 1868 stiegen die gew&ouml;hnlichen Regierungsausgaben von 1862 bis 1868 um 42% oder um durchschnittlich 20<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>3</SMALL></SMALL> Millionen Rbl. (1862 betrugen die gew&ouml;hnlichen Jahresausgaben <A NAME="S414"><B>|414|</A></B> 295.532.000 Rbl., 1868: Rbl. 418.930.000.) Als ein Beispiel f&uuml;r das <I>Anwachsen der obligatorischen Gouvernements- und Kreisausgaben</I> k&ouml;nnen wir eins der &auml;rmsten russischen Gouvernements nehmen, das von <I>Nowgorod</I>, dessen <I>obligatorische</I> Ausgaben im Jahre 1861 80.000 Rbl. ausmachten, 1868 412.000 Rbl.&gt;</P>
<H4 ALIGN="CENTER">Eigentlicher Inhalt der Emanzipation</H4>
<P>&lt;Guerillakrieg zwischen Bauern und Grundbesitzern.</P>
<P>Die Befreiung l&auml;uft einfach darauf hinaus, da&szlig; der adlige Gutsbesitzer nicht mehr &uuml;ber die <I>Person des Bauern</I> verf&uuml;gen, ihn nicht verkaufen kann etc. Diese <I>pers&ouml;nliche Leibeigenschaft ist abgeschafft</I>. Sie haben ihre <I>pers&ouml;nliche Gewalt &uuml;ber die Person des Bauern verloren</I>.</P>
<P>Kaum gelangten Ger&uuml;chte &uuml;ber die beabsichtigte Emanzipation der Bauern nach drau&szlig;en, als die Regierung sich gezwungen sah, Ma&szlig;nahmen zu ergreifen gegen die Versuche der Gutsbesitzer, mit Gewalt die Bauern zu expropriieren oder ihnen den unfruchtbarsten Boden zuzuweisen.</P>
<P>Fr&uuml;her, in den Zeiten der Leibeigenschaft, hatten die Gutsbesitzer ein Interesse daran, den Bauer als eine unentbehrliche <I>Arbeitskraft</I> zu erhalten; das hat aufgeh&ouml;rt. Der <I>Bauer gelangte in &ouml;konomische Abh&auml;ngigkeit von seinem fr&uuml;heren Gutsbesitzer</I>.&gt;</P>
<H4 ALIGN="CENTER">Abkauf</H4>
<P>Wegen des Falls &lt;der Abkauf- (Tausch-) Obligationen, die von der Regierung ausgegeben wurden, um 20%, begannen viele Gutsbesitzer nicht mit dem "obligatorischen" Abkauf, sie forderten von den Bauern <I>zus&auml;tzliche Zahlungen</I>, um diesen Verlust auszugleichen. An einigen Orten zahlten die Bauern durch freiwillige &Uuml;bereinkunft mit den Gutsbesitzern diese zus&auml;tzlichen Summen, h&ouml;rten jedoch nach 1<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Jahren auf, der Regierung das Abkaufgeld zu zahlen. Diese zus&auml;tzliche Zahlung 27 Rbl.&gt; per Revisionsseele.</P>
<P>Die Abkauf-Periode 49 <I>(und &lt;nicht&gt; 41)</I> Jahre; die Bauern damals schon skeptisch, (ob das Versprechen gehalten werden w&uuml;rde, da&szlig; nach Ablauf dieser Zeit kein &gt;1@&gt;: f&uuml;r das Land gezahlt werden m&uuml;&szlig;te, das sie von der Regierung gekauft hatten).</P>
<H4 ALIGN="CENTER">Abzug der Schulden bei Auszahlung an die &lt;Gutsbesitzer&gt;</H4>
<P>&lt;Die Regierung zog sofort die Schulden der Gutsbesitzer an den Vormundschaftsrat (Vormundschaftsamt), das ihnen als Bank gedient hatte, ohne irgendwelche Entsch&auml;digung f&uuml;r die Zeit ab, die noch bis zur F&auml;lligkeit der Anleihen verblieb.</P>
<B><P><A NAME="S415">|415|</A></B> <I>Zum Beispiel</I>: <I>Am 1. April 1870</I> wurden von den 505.652.107 Rbl., die auf Rechnung der Bauern gezahlt worden waren, <I>235.032.183 Rbl.</I> abgezogen, welche die Gutsbesitzer den staatlichen Kredit-Institutionen schuldeten.&gt;</P>
<H4 ALIGN="CENTER">Erh&ouml;hung der Seelenabgabe</H4>
<P>Seit 1864 ?&gt;4CH=0O ?&gt;40BL |Seelensteuer| w&auml;chst &lt;etwa&gt; 80%; zugleich der <I>3&gt;AC4@AB[25==K98] 75&lt;A:89 A1&gt;@</I> |die <I>staatliche Semwstwosteuer</I>|. Gr&ouml;&szlig;te Erh&ouml;hung der Seelensteuer 1867.</P>
<P>Ersichtbar aus den Arbeiten der Kommission &uuml;ber direkte Abgaben:</P>
<I><P>1862:</I> Aus der ganzen russischen Steuersumme (direkt und indirekt), n&auml;mlich aus 292.000.000 Rbl. lagen 76% oder 232 Mill. Rbl. auf den armen Klassen (Bauern und Handwerkern). Aber seit der Zeit dies bedeutend verschlechtert, indem erh&ouml;ht die Seelensteuer f&uuml;r Bauern aller Kategorien, die <I>&gt;1@&gt;G=0O</I> ?&gt;40BL |<I>Grunszins</I>abgabe| auf die <I>Kronbauern</I> und der <I>3&gt;AC4@AB[25==K98] 75&lt;A:89 A1&gt;@</I> bezahlt fast nur durch die <I>?&gt;4B=K5 4CH8</I> |<I>steuerpflichtigen Seelen</I>|.</P>
<I><P>1863:</I> Seelensteuer per Kopf 25 Kopeken, 1867: bereits <I>50</I><FONT FACE="Times New Roman"> Kopeken. CH52[&gt;9] <I>A1&gt;@</I></FONT> |Kopf<I>steuer</I>| f&uuml;r 3<FONT FACE="Times New Roman">&gt;A[C40@AB25==K5] 75&lt;[A:85] ?&gt;28=[8&gt;AB8] |staatliche Semstwoverpflichtungen| seit 1865 erh&ouml;ht um 20 Kopeken, betr&auml;gt jetzt im Durchschnitt 98 K. per Seele.</P>
</FONT><P>Die <I>&gt;1@&gt;G[=0O] ?&gt;40BL</I> von Kronbauern erh&ouml;ht von <I>1862 bis 1867</I> von <I>25.256.000</I> auf <I>35.648.000 Rbl</I>. (mehr als 1 Rbl. per Seele). <I>1. Juli 1863</I> ?&gt;4CH=0O ?&gt;40BL auf &lt;5I0=[0E] |Kleinb&uuml;rger| abgeschafft, verlegt mit Zuschlag auf unbewegliches Eigentum in St&auml;dten, Vorst&auml;dten, Marktflecken, woran &lt;5I0=5 und Bauern ihren Teil haben, und A1&gt;@ |Steuer| auf Attestate auf Kleinhandel und <I>Industrie-Billets</I> fallen fast ganz auf die ?&gt;40B=K5 |steuerpflichtigen| Klassen.</P>
<I><P>Von 1862 bis 1867</I> wuchsen die &lt;gew&ouml;hnlichen Regierungs&gt;ausgaben (abgesehn von den &lt;au&szlig;ergew&ouml;hnlichen&gt;) von 295.532.000 Rbl. auf 398.298.000 Rbl., d.h. &lt;etwa&gt; um 35%. Die &lt;Staatsschuld&lt; aber wuchs um etwa 461.160.000 Rbl., um 60%; (also) Zahlung daf&uuml;r j&auml;hrlich mehr: 25.315.000 (<I>ganze Staatsschuld 1867:</I> 1.219.443.000 Rbl., j&auml;hrlich: Zahlung darauf 73.843.000 Rbl.).</P>
<I><P>1874 </I>bereits Staatsschuld: (konsolidierte und in das gro&szlig;e Buch nicht eingetragne) &uuml;ber <I>1.471</I><SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL>, Mill. Rubel.</P>
<P>Dazu &uuml;ber <I>1.208 Mill. schwebende Schuld</I> <I>(= 4.833 Mill. fr.</I>).</P>
<P>1867 lagen auf den direkt steuerbaren Klassen 111 Mill. direkter Abgaben; dazu liegend auf den blo&szlig;en Seelen (<I>?&gt;4CH=[0O] ?&gt;40BL</I>, <I>3&gt;AC[4@AB25==K9] 75&lt;A:[89] A1&gt;@</I> und <I>&gt;1I5AB25==K9</I> <I>A1&gt;@</I> |<I>&ouml;ffentliche Steuer</I>| auf Kronbauern) &uuml;ber <A NAME="S416"><B>|416|</A></B> 62 Mill. Rbl. Hinzu nicht gerechnet weder Aufkaufgelder noch 3C15@=A[:89] und C574[=K9] 75&lt;A:[89] |Gouvernements- und Kreissemwstwosteuer| noch <I>&gt;A&gt;1K9 A1&gt;@</I> =0 A&gt;45@60=85 &lt;=@&gt;2[KE] ?&gt; <I>:@5A[BLO=A:8&lt;] 45;0&lt; CG@5645=89</I> |<I>Sondersteuer</I> f&uuml;r den Unterhalt der Friedensgerichte f&uuml;r <I>b&auml;uerliche Angelegenheiten</I>| in den Gouvernements, wo nicht die 75&lt;A:[0O] Einrichtung eingefLhrt.</P>
<P>(<I><FONT FACE="Times New Roman">!:0;48=</I></FONT>)</P>
<I><P>Nach Janson (Professor der Kaiserl. St. Petersb. Universit&auml;t)</I> <I>(?KBL)</I> etc. 1877) zahlen die Bauern an direkten Abgaben: 176 Mill. Rubel: &lt;n&auml;mlich&gt; <BR>
<I>63,6 Mill. Seelensteuer, &gt;1I5AB25=[=&gt;3&gt;] und 3&gt;AC[4@AB25==&gt;3&gt;] 75&lt;A:[=&gt;3&gt;] A1&gt;@&gt;2,<BR>
37,5 Mill. &gt;1@&gt;G=&gt;9 ?&gt;40B8</I><BR>
&uuml;ber <I>7 Mill.</I> 3C15@=A[:8E] und C574=KE A1&gt;@&gt;2,<BR>
&uuml;ber <I>3 Mill.</I> &ouml;rtlicher A1&gt;@&gt;2 in Gouvernements, wo nicht &gt;;&gt;65=85 eingef&uuml;hrt, <BR>
&uuml;ber <I>39 Mill. </I>Loskaufgelder; <I>eingerechnet Naturalabgaben</I>.</P>
<P>Fast ganz hinzuzurechnen Akzisen <I>auf Soff und Salz</I> (180 Mill.) und &gt;1@&gt;:8 1K2H8E ?&gt;&lt;5I[8GL8E] :@5A[BJO8] |Grundzins ehemaliger Bauern der Gutsherren| - &uuml;ber 25 Mill. </P>
<P>Zusammen &uuml;ber 372 Mill., &uuml;ber 56% kaiserlichen Budgets. </P>
<TABLE ALIGN="CENTER" CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=328>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P><I>Befinden sich in</I></TD>
<TD WIDTH="57%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<I><P>Hand des Staats:</I></TD>
<TD WIDTH="57%" VALIGN="TOP">
<P ALIGN="RIGHT">151.684.185 Desjatinen</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="57%" VALIGN="TOP">
<P ALIGN="RIGHT">(= <I>165.335.763</I> Hektar)</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<I><P>Bauern:</I></TD>
<TD WIDTH="57%" VALIGN="TOP">
<P ALIGN="RIGHT">120.628.246 Desjatinen</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="57%" VALIGN="TOP">
<P ALIGN="RIGHT">(= 131.484.744 Hektar)</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<I><P>&lt;Gutsbesitzer&gt;:</I></TD>
<TD WIDTH="57%" VALIGN="TOP">
<P ALIGN="RIGHT">100.000.000 Desjatinen</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="57%" VALIGN="TOP">
<P ALIGN="RIGHT">(= 109.000.000 Hektar)</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<I><P>Apanage:</I></TD>
<TD WIDTH="57%" VALIGN="TOP">
<I><P ALIGN="RIGHT">7.528.212 Desjatinen</I></TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="57%" VALIGN="TOP">
<I><P ALIGN="RIGHT">oder 8.205.859 Hektar</I></TD>
</TR>
</TABLE>

<TABLE ALIGN="CENTER" CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=450>
<TR><TD WIDTH="62%" VALIGN="TOP" HEIGHT=18>
<P>1. <I>Die Kronbauern</I> (ohne Archangelsk und Ostseeprovinzen):</TD>
<TD WIDTH="38%" VALIGN="BOTTOM" HEIGHT=18>
<I><P ALIGN="RIGHT">9.194.891 Seelen</I></TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP" HEIGHT=18><P></P></TD>
<TD WIDTH="38%" VALIGN="TOP" HEIGHT=18>
<I><P ALIGN="RIGHT">- 77.297.029 Desjatinen</I></TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP" HEIGHT=18>
<P>2. <I>Apanagebauern</I>:</TD>
<TD WIDTH="38%" VALIGN="TOP" HEIGHT=18>
<I><P ALIGN="RIGHT">862.740 Seelen</I></TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP" HEIGHT=18><P></P></TD>
<TD WIDTH="38%" VALIGN="TOP" HEIGHT=18>
<I><P ALIGN="RIGHT">- 4.336.454 Desjatinen</I></TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP" HEIGHT=18>
<P>3. <I>Ehemalige Privatleibeigene</I></TD>
<TD WIDTH="38%" VALIGN="TOP" HEIGHT=18>
<I><P ALIGN="RIGHT">35.149.048 Desjatinen</I></TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP" HEIGHT=18>
<P>f&uuml;r <I>alle Sorten derselben</I>.</TD>
<TD WIDTH="38%" VALIGN="TOP" HEIGHT=18><P></P></TD>
</TR>
</TABLE>

<P>Bis <I>1. Januar 1878</I> auf gekauft mit <I>Hilfe der</I> &lt;<I>Regierung</I>&gt; in 37 Gouvernements (minus die 9 westlichen, Bessarabien und 3 Ostseeprovinzen) <A NAME="S417"><B>|417|</A></B> 4.898.073 Seelen (74,6% aller ?&gt;&lt;[5I8GL8E] :@5A[BJO8]) und <I>17.109.239</I> Desjatinen.</P>
<P>Auf <I>Verlangen der</I> &lt;<I>Gutsbesitzer</I>&gt; in allen nichtschwarzerdigen Gouvernements, wo Aufkaufwert <I>weit &uuml;ber realem Wert</I> des Bodens. In den rein <I>Schwarzerde-Gouvernements</I> durch <I>&Uuml;bereinkunft der Bauern</I> &lt;<I>mit</I>&gt; <I>den</I> &lt;<I>Gutsbesitzern</I>&gt;.</P>
<P>Zu 3. - teils Obrok, teils Corv&eacute;e |Frondienst|.</P>
<P>4. <I>Zeitlich Gebundene</I>. (<I>Januar 1878 = 1.882.696</I> Seelen mit <I>6.657.919</I> Desjatinen Seelenanteil.)</P>
<I><P>Kronministerium</I> (1. April 1870) z&auml;hlt: 5.830.005 ehemaliger ?&gt;&lt;5I[8GL8E] [Bauern] aufgekauft, <I>Desjatinen</I> 20.123.940.</P>
<P ALIGN="CENTER"></P>
<H4 ALIGN="CENTER">Staatsschuld</H4>
<I><P>Staatsschuld 1867 = 1.219.443.000 Rbl. </P>
</I><P>War gewachsen seit <I>1862</I> [um] <I>461.160.000</I><BR>
<I>758.283.000 war also letztere 1862.</I> </P>
<I><P>1869</I> Staatsschuld: <I>1.907,5 Mill. Rbl.</I> </P>
<I><P>1878</I> Staatsschuld: <I>3.474 Mill. Rbl.</P>
</I><P ALIGN="CENTER"></P>
<I><P>Vorteile der</I> &lt;<I>Regierung</I>&gt; bei der Emanzipation:</P>
<P>1. <I>&Uuml;bertragung der Schuld an die unter Garantie der</I> &lt;<I>Regierung</I>&gt; <I>stehenden Banken</I> (sp&auml;ter alle aufgel&ouml;st in die Staatsbank), an <I>Regierung</I>, der die Bauern daf&uuml;r die Zinsen zu zahlen.</P>
<P>2. In den Arbeiten der <I>Redaktionskommission</I> (Skrebizki: Brief von Rostowzew an Kaiser: "@028B5;LAB2&gt; erh&auml;lt viele Kandidaten f&uuml;r die h&ouml;chsten Pl&auml;tze, sowohl der Provinzial- als Zentraladministration").</P>
<P>3. Direkte Eintreibung der Steuern von Bauern (fr&uuml;her <I>daf&uuml;r haftbar die</I> <I>?&gt;&lt;5[I8:8]</I>) und gro&szlig;e Erleichterung damit der <I>Steuererh&ouml;hung</I>.</P>
<P>4. Bruch der Machtdom&auml;ne des Landadels.</P>
<P>5. <I>Konskriptionsgebiet</I> (und allgemeine Reform der Armee) damit erweitert.</P>
<P>6. Verbunden mit der Emanzipation die sog. <I>75&lt;A:[85]</I> <I>Institutionen</I>: Last des Staats auf Provinzen und Kreise zum gro&szlig;en Teil gew&auml;lzt (ohne Verminderung, vielmehr Erh&ouml;hung der direkten Staatssteuern).</P>
<P ALIGN="CENTER"></P>
<P>Nach den &lt;Feststellungen in Band 22 der offiziellen Ver&ouml;ffentlichungen der "Untersuchungskommission f&uuml;r direkte Besteuerung" und auch nach den von der "Agrikulturkommission" ver&ouml;ffentlichten <I>Blaub&uuml;chern</I> ersehen wir&gt;:</P>
<B><P><A NAME="S418">|418|</A></B> 1. <I>Die</I> &lt;<I>Staatsbauern und die Bauern der kaiserlichen Familie</I>&gt; (Apanagebauern) &lt;in 37 Gouvernements (die westlichen Gouvernements hier ausgeschlossen) zahlten aus der sogenannten <I>Netto-Revenue</I> 92,75%, so da&szlig; ihnen f&uuml;r alle ihre anderen Bed&uuml;rfnisse f&uuml;r sich selbst aus ihrer landwirtschaftlichen Revenue nur 7,25% blieben.</P>
<P>2. <I>Die fr&uuml;heren Leibeigenen des grundbesitzenden Adels</I> zahlten aus ihrer landwirtschaftlichen Revenue 198,25%, so da&szlig; sie der Regierung nicht nur ihre ganze Revenue aus dem Lande abgeben, sondern fast einen gleichen Betrag aus den Geh&auml;ltern (L&ouml;hnen) zahlen m&uuml;ssen, die sie f&uuml;r verschiedene Besch&auml;ftigungen, landwirtschaftlicher <I>und anderer Art</I>, erhalten.&gt;</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD VALIGN="TOP">
<P><I>1862</I> Budget: <I>292.000.000 Rubel</I> <BR>
<I>1878</I> Budget: <I>626,9 Mill. Rubel</I></TD>
</TR>
<TR><TD VALIGN="TOP">
<I><P>Seelensteuer 1852</I> gegen 18<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Million. Rubel. <I>1855 sank sie infolge des Krimkriegs unter 15 Mill. Rbl.</I> <I>1862</I> kam sie <I>auf 28</I><SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> <I>Mill.</I> <I>1867</I> durch Steuerschraube auf 40<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Mill., jetzt &uuml;ber 94<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Mill.</TD>
</TR>
<TR><TD VALIGN="TOP">
<P>&lt;Aus einer Ver&ouml;ffentlichung des Ministeriums der Staatsdom&auml;nen sehen wir z.B., da&szlig; von <I>1871 bis 1878</I> ungeachtet gro&szlig;er Ver&auml;nderungen in den Getreideertr&auml;gen von Jahr zu Jahr die Produktion, wenn wir die Durchschnitte nehmen, <I>absolut stagnierte</I>. (Indessen erh&ouml;hte sich der Getreideexport im gr&ouml;&szlig;ten Ma&szlig;stabe, nur etwas unterbrochen durch die Hungersn&ouml;te, die etwa alle 5 Jahre einmal auftraten, und zuletzt gehemmt durch das Hungerjahr 1880.)</P>
<P>Gleichzeitig erh&ouml;hte sich der <I>Getreideexport 1877-78</I> um etwa 86%, verglichen mit dem <I>Getreideexport von 1871-72</I>. <I>Was die Westeurop&auml;er sahen, war die ungeheure Steigerung des Getreideexports</I> durch die Entwicklung des Eisenbahnnetzes; was sie nicht sahen, war, da&szlig; dieser Export <I>sich ausglich</I> durch die Kontraktion der immer wieder auftretenden <I>Perioden der Hungersnot</I>, die jetzt alle 5 Jahre eintreten und ihren H&ouml;hepunkt 1880 erreicht haben.&gt;</TD>
</TR>
</TABLE>

<H4 ALIGN="CENTER">Status der &lt;emanzipierten Bauern</H4>
<P>Nachdem er festgestellt hat, da&szlig; die wirtschaftliche Lage der Bauern in der <I>Schwarzerde-Zone</I> (in ihrem Dreifelder-System-Teil, nicht dem <I>Steppengebiet</I>) im allgemeinen "schlechter ist, als sie unter der Leibeigenschaftsordnung war", entnimmt <I>Janson den offiziellen Publikationen</I> &uuml;ber die Viehproduktion (ebenfalls in der Schwarzerde-Zone) folgendes:</P>
<B><P><A NAME="S419">|419|</A></B> Im Gouvernement <I>Kasan</I> hat sich der Viehbestand&gt; (bei den &lt;ehemaligen Leibeigenen, die fr&uuml;her ihr Vieh auf die Weiden ihrer Gutsherren treiben konnten) betr&auml;chtlich verringert; daraus die Gr&uuml;nde f&uuml;r die Verringerung: Mangel an Weideland, Verkauf des Viehs, um die Steuern bezahlen zu k&ouml;nnen, geringe Ernten. Im Gouvernement <I>Simbirsk</I> der Viehbestand etwas verringert; die reicheren Bauern verkaufen das Vieh, das sie nicht unbedingt brauchen, bei g&uuml;nstiger Gelegenheit, um nicht gezwungen zu sein, es f&uuml;r Steuerr&uuml;ckst&auml;nde zu verkaufen, f&uuml;r die sie bei der allgemeinen Solidarit&auml;t der Gemeinde (mehrere zugleich oder alle gemeinsam) haften (Gesamthaftung). Andere Ursache: das Abschneiden des Weidelands von dem =045;, haupts&auml;chlich Waldanteile. Dasselbe im Gouvernement <I>Samara, Saratow, Pensa</I>&gt; (wo auch Pferde abnehmen); (im (Gouvernement) Rjasan Verringerung des Viehs um 50% aus Mangel an Weide. <I>Im Gouvernement Tula</I> aus demselben Grunde, Zwangsverkauf durch die Steuereinnehmer und Viehkrankheit, die Aufzucht von Pferden und Vieh verringert. Im Gouvernement <I>Kursk</I> derselbe erbarmungslose Verkauf von Vieh f&uuml;r Steuerr&uuml;ckst&auml;nde, aus Mangel an Weiden, Aufteilung in der Familie etc. (siehe p. 75).</P>
<I><P>Nicht-Schwarz</I>[<I>erde</I>]-<I>Zone</I> (n&ouml;rdliche Gouvernements). Ein Beispiel wird gen&uuml;gen.</P>
<P>Im Gouvernement Nowgorod nach der Sch&auml;tzung durch die Semstwos verhalten sich die Zahlungen zu den Eink&uuml;nften pro Desjatine f&uuml;r die ehemaligen Staatsbauern - 100% (d.h. die gesamte Revenue);</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="80%" VALIGN="TOP">
<P><I>die ehemaligen Apanagebauern -</I></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>161%</TD>
</TR>
<TR><TD WIDTH="80%" VALIGN="TOP">
<I><P>die ehemaligen Leibeigenen der Gutsbesitzer</I> -</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>180%</TD>
</TR>
<TR><TD WIDTH="80%" VALIGN="TOP">
<I><P>die zeitlich Gebundenen</I>&gt; -</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>210%</TD>
</TR>
<TR><TD WIDTH="80%" VALIGN="TOP">
<P>ferner &lt;jene mit <I>kleinen Landst&uuml;cken</I>&gt; und &lt;<I>hohen Steuern</I> f&uuml;r die fr&uuml;her losgekauften Leibeigenen -</TD>
<TD WIDTH="20%" VALIGN="BOTTOM">
<P>275 %;</TD>
</TR>
<TR><TD WIDTH="80%" VALIGN="TOP">
<I><P>f&uuml;r</I> die <I>zeitlich Gebundenen</I> -</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>565 %.</TD>
</TR>
</TABLE>

<P>(Ver&ouml;ffentlichung der "Steuer-Kommission" Band 22.)</P>
<P>Ihre Landanteile reichen meistens nicht aus&gt; - in Nicht-&lt;Schwarzerde-Bezirk - f&uuml;r die blo&szlig;e Ern&auml;hrung der Bauern. Diese n&ouml;rdlichen Gouvernements sind gleichzeitig die industriellen, aber ihre &ouml;rtlichen Industriel&ouml;hne reichen nicht aus, um das Defizit {auch durch Landarbeit bei Gutsbesitzern} auszugleichen; sie m&uuml;ssen Lohnarbeit weit weg von ihren eigenen Wohnorten, im S&uuml;den, in Neu-Ru&szlig;land, jenseits des Urals, in Sibirien und Zentralasien suchen.&gt;</P>
<B><P><A NAME="S420">|420|</A></B> (<I>1 Desjatine = 1,092 Hektar.</I><BR>
<I>1 Pud</I> = 40 russische Pfunde = 16,38 Kilogramm.<BR>
<I>1 Tschetwert</I> = 209,901 Liter oder 0,72 englische quarters.)</P>
<H3 ALIGN="CENTER"><A NAME="Kap_IV">[IV] <BR>
</A>&lt;Ru&szlig;land&gt;</H3>
<P>I. <I>Staatseinnahmen und Ausgaben von 1877.</P>
<P>Einnahme</I> = <I>548</I> Mill. &lt;Rubel&gt;</P>
<P>Davon: 117 Mill. &lt;von den Bauern gezahlte <I>direkte Steuern</I>&gt;.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="45%" VALIGN="MIDDLE" ROWSPAN=3>
<P><I>Haupts&auml;chliche indirekte Steuern</I></TD>
<TD WIDTH="5%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>{</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>189.676.000</I> Mill. &lt;<I>indirekte Steuern</I>&gt; f&auml;llt wieder meistens auf (Bauern).</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<I><P>10 Mill.</I> &lt;<I>indirekte Steuern</I>&gt; <I>ditto</I>.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<I><P>52</I> &lt;<I>Millionen</I>&gt; <I>f&uuml;r</I> &lt;<I>Z&ouml;lle</I>&gt;.</TD>
</TR>
</TABLE>

<I><P>Ausgabe = 585</I> &lt;<I>Millionen</I> (<I>Defizit = 37 Millionen</I>)&gt; </P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=472>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P>Davon:</TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">115 Mill.</I></TD>
<TD WIDTH="72%" VALIGN="TOP">
<I><P>f&uuml;r</I> &lt;<I>Zinsen und Amortisierung der Staatsschuld</I>&gt;.</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">220 Mill.</I></TD>
<TD WIDTH="72%" VALIGN="TOP">
<I><P>f&uuml;r Krieg und Marine</I>.</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">86 Mill.</I></TD>
<TD WIDTH="72%" VALIGN="TOP">
<I><P>f&uuml;r</I> &lt;<I>Finanzministerium</I>&gt;.</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="72%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">421 Mill.</I></TD>
<TD WIDTH="72%" VALIGN="TOP">
<I><P>- Hauptausgaben des Staats</I></TD>
</TR>
</TABLE>

<P>Dann die &lt;<I>au&szlig;erordentlichen, durch den Krieg verursachten Ausgaben</I>&gt;. </P>
<P>Das Budget von <I>1864</I> war: <I>354.600.000</I> Rubel: &lt;<I>Die Steuern somit seit 1864 um 55% erh&ouml;ht</I>.&gt;</P>
<P>II. &lt;<I>Budget des Eisenbahnfonds,</I> das im Staatsbudget enthalten ist.&gt; - Gegenw&auml;rtig sind die Eisenbahnen Privatverm&ouml;gen; die Staatseisenbahnen sind verwandelt in Eigentum der Privatgesellschaften, aber diese Gesellschaften haben nicht die Mittel ihrer Konstruktion geliefert.</P>
<P>&lt;Die Regierung h&auml;lt zur&uuml;ck&gt; f&uuml;r &lt;ihre&gt; Rechnung einen Teil des Kapitals in <I>Aktien</I> und <I>Obligationen</I> und, um diese zu realisieren, gibt sie die &lt;<I>konsolidierten Obligationen der russischen Eisenbahnen</I>&gt; aus. Die Summen, die &lt;sie&gt; daraus bezieht, bilden den &lt;<I>"Eisenbahnfonds"</I>&gt; und <I>daraus zahlt</I> &lt;<I>die Regierung</I>&gt; <I>f&uuml;r die Aktien und Obligationen, die</I> &lt;<I>sie</I>&gt; <I>r&uuml;ckbehalten hat,</I> und macht au&szlig;erdem <I>Vorsch&uuml;sse</I> &lt;<I>auf die Eisenbahnpapiere</I>&gt;.</P>
<I><P>Am 1. Januar 1878</I>&gt; gab es f&uuml;r <I>1.388 Millionen</I> &lt;emittierte Eisenbahn-<I>Aktien und Obligationen</I>&gt;, wovon die Regierung r&uuml;ckbehalten f&uuml;r ihre Rechnung <I>720 Millionen</I> und <I>577 Mill. fr.</I> oder 144.433.000 &lt;Metall-Rubel&gt;, f&uuml;r die &lt;Obligationen der <I>Nikolaus-Eisenbahn Petersburg - Moskau</I>&gt;, d.h. &lt;etwa&gt; 52% vom Gesamtkapital, &lt;ausgenommen die Papiere, auf welche die Regierung Vorsch&uuml;sse gegeben hat&gt;.</P>
<B><P><A NAME="S421">|421|</A></B> Aus dem &lt;<I>Eisenbahnfonds</I>&gt; hat die Regierung gezahlt: <I>1877</I> ... 80 Mill., aber die <I>Gesamtsumme</I>, welche die Regierung gezahlt hat bis zum 1. Januar 1878 = <I>554.475.000</I> (Rubel und) f&uuml;r die &lt;<I>Nikolaus-Eisenbahn-Obligationen</I>&gt; 577 Mill. fr.</P>
<P>Um diese Zahlungen zu decken, hat &lt;die <I>Regierung 5 konsolidierte russische Eisenbahn-Anleihen</I> ausgegeben&gt; f&uuml;r die Summe von <I>69 Mill.</I> Pfd.St., &lt;deren Realisierung <I>385 Mill. Metall-Rubel</I> ergeben hat; <I>zwei Nikolaus-Eisenbahn-Anleihen</I> f&uuml;r die Summe von&gt; <I>577 Mill. fr.</I>, endlich &lt;<I>die innere Anleihe mit Pr&auml;mien 1866</I>, deren&gt; Realisation gegeben <I>107.650.000</I>.</P>
<P>Au&szlig;er diesen Subsidien noch die <I>Garantie</I>. &lt;1877 betrug die von der Regierung <I>gezahlte Garantiesumme</I>&gt; = 16.617.000. Der &lt;Fiskus&gt; hat diese Summe geliefert, ebenso wie die &lt;<I>Zinsen und Amortisation der Eisenbahn-Obligationen</I>&gt;. Die letztere Summe 1877 = 324.800.000 Rubel.</P>
<P>Total also gegeben durch den Staat f&uuml;r die &lt;Eisenbahn&gt;: 139.034.000.</P>
<P>Der &lt;<I>Eisenbahn-Fonds</I>&gt; hat vorgeschossen <I>60 Mill.</I> mehr als er erhalten hat.</P>
<P>Der &lt;<I>Fiskus</I>&gt; - 37 800 000 mehr als er erhalten.</P>
<P>Die &lt;<I>Schulden der Eisenbahn an den Fiskus</I>&gt; haben sich <I>vermehrt um 39.500.000 etc.</P>
</I><P>Januar 1878 betrugen alle &lt;<I>Schulden</I>&gt; an den &lt;<I>Fiskus</I>&gt;: <I>469.900.000</I> Rubel. <I>Die</I> &lt;<I>Schulden der Bauern</I>&gt; = <I>32,5 Mill.</I> = 6,9%.</P>
<P>Die &lt;<I>Schulden der Eisenbahn</I>&gt; = 315.500.000 = 67% oder <I>57</I>% &lt;<I>aller Staatsrevenuen</I>&gt;.</P>
<P>III. <I>Banken</I>. Au&szlig;er &lt;durch die Regierung&gt; die &lt;<I>Eisenbahn</I> unterst&uuml;tzt&gt; durch die &lt;<I>Banken</I>&gt;.</P>
<P>Bis 1864 gab es nur &lt;<I>staatliche Kreditinstitute</I>&gt;.</P>
<P>1864 das erste &lt;<I>private Kredit</I>institut&gt;; seit der Zeit rasch vermehrt, &lt;<I>zogen sie betr&auml;chtliche Summen auf den laufenden Konten befristet und unbefristet verzinslich an</I>. Man mu&szlig;te diese Summen vorschie&szlig;en:&gt; da erschienen &lt;<I>Aktiengesellschaften</I>&gt;; <I>an der Spitze aller dieser</I> &lt;<I>Gesellschaften</I>&gt; <I>die der</I> &lt;<I>Eisenbahnen</I>&gt;.</P>
<I><P>Das Kapital aller Aktien</I> (<I>der Gesellschaften</I>) <I>und Obligationen</I> &lt;<I>gegen</I>&gt; <I>1877 = 2.043 Mill.</I> &lt;<I>Rubel</I>&gt;<I>.</P>
<P>Die</I> &lt;<I>Eisenbahnen</I>&gt; <I>davon 67,91% = 1.388 Mill. Rbl.</P>
</I><P>&lt;<I>Bis 1864 haben die Staatsbank und die Filialen auf die &ouml;ffentlichen Fonds, Aktien und Obligationen 18,6 Mill. vorgeschossen. Bis</I>&gt; <I>1877</I> haben alle &lt;Banken auf <I>die &ouml;ffentlichen Fonds, Aktien und Obligationen 360 Mill.</I> vorgeschossen, was eine Erh&ouml;hung von 2007 % bedeutet&gt;.</P>
<P>Man kann aus &lt;den Bankberichten nicht sehn, wieviel von diesen Vorsch&uuml;ssen&gt; auf die &lt;Eisenbahn&gt; kommt. Doch kennt Danielson F&auml;lle, <A NAME="S422"><B>|422|</A></B> wo &lt;der Regierung&gt; <I>ein Teil</I> &lt;<I>der Papiere</I> einer <I>Eisenbahngesellschaft</I>&gt; geh&ouml;rte, w&auml;hrend eine <I>Privatkreditgesellschaft ihre</I> &lt;<I>Vorsch&uuml;sse</I>&gt; <I>machte f&uuml;r den Rest der Aktien</I>.</P>
<P>Doch geschah es, da&szlig; die &lt;<I>Eisenbahnunternehmen</I>&gt;, deren <I>Einkommen nicht garantiert durch Regierung</I>, <I>keinen Profit</I> abwarfen. In diesem Fall kommt die Staatsbank zur H&uuml;lfe den Privatbanken, &lt;wo diese Aktien deponiert sind, <I>indem sie Vorsch&uuml;sse darauf gibt oder sie aufkauft</I>&gt;.</P>
<P>&lt;<I>Staatsbank</I>&gt; nie &lt;<I>ohne Mittel</I>; der Fiskus&gt; z.B. pumpt von Bank, ohne sich um ihren Kassenbestand zu k&uuml;mmern; die Bank, ihrerseits, &lt;<I>erh&ouml;ht die produktivste Fabrikation der Welt</I>. Die <I>Kreditscheine</I>, die auf diese Weise emittiert wurden, figurieren in der Bankbilanz unter Nr. 18 (<I>Bilanz</I> vom 1. Januar <I>1879</I> = 467.850.000; dazu die <I>Kreditscheine</I>, <I>die in der</I> Bilanz unter Nr. 1 figurieren&gt; = <I>720.265.000</I>; <I>so Totalsumme dieser</I> &lt;<I>im Umlauf befindlichen Kreditscheine</I>&gt; <I>= 1.188.000.000 Rubel</I>).</P>
<P>IV. <I>Revenue der Eisenbahnen.</P>
</I><P>F&uuml;r das <I>Jahr 1877</I> noch keine vollst&auml;ndige Statistik der Eisenbahnen erschienen. In den vorhergehenden Jahren &lt;die <I>Gesamt-Revenue</I>&gt; best&auml;ndig wachsend;</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=189>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>war:</TD>
<TD WIDTH="25%" VALIGN="TOP">
<I><P>1865</I></TD>
<TD WIDTH="55%" VALIGN="TOP">
<I><P ALIGN="RIGHT">24 Millionen,</I></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<I><P>1877</I></TD>
<TD WIDTH="55%" VALIGN="TOP">
<I><P ALIGN="RIGHT">190 Millionen,</I></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<I><P>1878</I></TD>
<TD WIDTH="55%" VALIGN="TOP">
<I><P ALIGN="RIGHT">220 Millionen</I></TD>
</TR>
</TABLE>

<P>(<I>gesch&auml;tzt</I>), so da&szlig; &lt;sich die <I>Gesamt-Revenue von jeder Werst</I> um 17% <I>erh&ouml;ht hat</I>, w&auml;hrend die <I>Netto-Revenue von jeder Werst sich verringerte</I>&gt;.</P>
<P>Dennoch betrug die <I>Netto-Revenue der letzten Jahre 48-52 Millionen</I> j&auml;hrlich; d.h. wenn die ganze Revenue &lt;der Eisenbahnen an den Fiskus zur&uuml;ckfl&ouml;sse, <I>w&uuml;rde sich das Defizit der Eisenbahnen betr&auml;chtlich verringert haben</I>&gt;. Aber der <I>ganze Profit</I> &lt;<I>flie&szlig;t den Privatpersonen zu</I>&gt; <I>und die ganze Last des Defizits f&auml;llt auf den</I> &lt;<I>Fiskus</I>&gt;.</P>
<P>Welchen Profit hat also &lt;die Regierung&gt; von diesen ungeheuren Ausgaben?</P>
<I><P>Sie haben zum Resultat betr&auml;chtliche Entwicklung des Handels,</I> wozu zugleich mitwirkten die &lt;<I>Kreditbanken</I>&gt; und &lt;die <I>Hypothekenbanken</I>&gt;-, gestiftet in dieser selben Epoche.</P>
<P>V. <I>Banken; Kommerzielle Klassen</I> (<I>Ausfuhr von</I> &lt;<I>Getreide</I>&gt; <I>etc.</I>).</P>
<P>Alle <I>Depositen</I> (<I>zu Zinsen</I>) und <I>Kontokorrent der Staatsbank und ihrer Filialen 1864 - 262</I> Millionen Rubel,<BR>
wovon <I>42 Mill.</I> angewandt zum <I>Profit des Handels</I>, n&auml;mlich:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=491>
<TR><TD WIDTH="6%" VALIGN="MIDDLE" ROWSPAN=2>
<P><FONT SIZE=7>[</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP">
<P>23 Mill. f&uuml;r Wechsel</TD>
<TD WIDTH="6%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=7><P>]</FONT></TD>
</TR>
<TR><TD WIDTH="88%" VALIGN="TOP">
<P>18 Mill. f&uuml;r &lt;Vorsch&uuml;sse auf Staatspapiere, Aktien, Obligationen etc.&gt;</TD>
</TR>
</TABLE>

<B><P><A NAME="S423">|423|</A></B> <I>1877:</I> <I>723,8 Mill.</I> in allen Kreditinstitutionen, <I>Vermehrung</I> von <I>175%</I>.<BR>
<I>Davon 360 Mill.</I> f&uuml;r &lt;<I>Vorsch&uuml;sse</I>&gt; auf &lt;<I>Aktien</I>&gt;, <I>Obligationen,</I> &lt;<I>&ouml;ffentliche Fonds</I>&gt;, <BR>
f&uuml;r <I>489 Mill.</I> f&uuml;r <I>Wechsel</I>&lt;<I>diskontierung</I>&gt;, Vermehrung von <I>1.900%</I>.</P>
<P>Der <I>wichtigste Handelszweig</I>: <I>Getreidehandel</I>; rascheste Entwicklung desselben. </P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=472>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT"><I>1864</I> ... <I>9,25 Mill. Tschetwert</I> nach Europa exportiert f&uuml;r</TD>
<TD WIDTH="24%" VALIGN="TOP">
<I><P ALIGN="RIGHT">54,7 Mill. Rbl.</I></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">&lt;<I>Wert</I>&gt; <I>aller exportierten Waren</I> =</TD>
<TD WIDTH="24%" VALIGN="TOP">
<I><P ALIGN="RIGHT">164,9 Mill. Rbl.</I></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">&lt;<I>Wert des exportierten Getreides</I>&gt; = etwa <I>33% des ganzen Exports</I>.</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">1877 ... <I>30,5 Mill. Tschetwert</I> exportiert =</TD>
<TD WIDTH="24%" VALIGN="TOP">
<I><P ALIGN="RIGHT">264 Mill. Rbl.</I></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">&lt;<I>Wert aller exportierten Waren</I>&gt; =</TD>
<TD WIDTH="24%" VALIGN="TOP">
<I><P ALIGN="RIGHT">508 Mill. Rbl.</I></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">&lt;Wert des Getreides&gt; = <I>51,8% des ganzen Exports</I>.</TD>
<TD WIDTH="24%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">&lt;<I>Wert des Getreides nahm um 382 % zu.</I></TD>
<TD WIDTH="24%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">Die <I>Zahl der Tschetwerts um 241 %.</I>&gt;</TD>
<TD WIDTH="24%" VALIGN="TOP"><P></P></TD>
</TR>
</TABLE>

<P>&lt;Gleichzeitig&gt; &uuml;berstieg der &lt;<I>Wert des Getreides</I>&gt; den Wert <I>des Gesamtexports von 1864 um 100 Mill. Rbl</I>. <BR>
<I>1869</I> bef&ouml;rderten die <I>Eisenbahnen 149 Mill. Pud Getreide = 33,4% aller ihrer Frachten</I>.</P>
<I><P>1877 ... 547,8 Mill. Pud</I> &lt;Getreide&gt; <I>= 41,28%</I> &lt;<I>aller Frachten</I>&gt;. <BR>
Neben &lt;Getreide&gt; <I>Hauptexportartikel</I>:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=564>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P></TD>
<TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=3><P></P></TD>
<TD WIDTH="8%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Vermehrung %</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<I><P>1864</I></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>... &lt;<I>Vieh</I></TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="CENTER">f&uuml;r</TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=3>
<I><P ALIGN="RIGHT">1.821.000 Rbl.</I></TD>
<TD WIDTH="8%" VALIGN="TOP">
<I><P ALIGN="CENTER">1877</I></TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="CENTER">f&uuml;r</TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">15.724.000</I></TD>
<TD WIDTH="7%" VALIGN="TOP">
<I><P ALIGN="CENTER">Rbl.</I></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">763%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>... <I>Leinen</I></TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=3>
<I><P ALIGN="RIGHT">15.985.000 Rbl.</I></TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">67.690.000</I></TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">323%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>... <I>Hanf</I>&gt;</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=3>
<I><P ALIGN="RIGHT">8.993.000 Rbl.</I></TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="15%" VALIGN="TOP">
<I><P ALIGN="RIGHT">16.820.000</I></TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="CENTER">"</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">87%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" COLSPAN=3 BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="8%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP" COLSPAN=4>
<I><P>Eingef&uuml;hrt</I> &lt;<I>Baumwolle</I>&gt;</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="CENTER">[1864]</TD>
<TD WIDTH="33%" VALIGN="TOP" COLSPAN=4>
<P ALIGN="RIGHT">21.824.000 Rbl.;</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP" COLSPAN=4>
<I><P>importiert Baumwolle</I>&gt;</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="CENTER">[1877]</TD>
<TD WIDTH="33%" VALIGN="TOP" COLSPAN=4>
<I><P ALIGN="RIGHT">35.500.000</I> [<I>Rbl.</I>]</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">62%</TD>
</TR>
</TABLE>

<P>VI. &lt;<I>Hypothekenkreditinstitutionen</I>.&gt;</P>
<I><P>1864</I> in den &lt;alten Hypothekenkreditinstituten Schulden&gt; f&uuml;r <I>395,5 Mill. Rbl.</I><BR>
<I>wovon betr&auml;chtlicher Teil auf Bauern fiel f&uuml;r</I> &lt;<I>Loskauf von Landanteilen</I>&gt;.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=531>
<TR><TD VALIGN="TOP" COLSPAN=3>
<P ALIGN="CENTER">&lt;<I>Hypothekenschulden der russischen Eigent&uuml;mer</I> <BR>
(Polen&gt; und Ostseeprovinzen)</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>a)</TD>
<TD WIDTH="76%" VALIGN="TOP">
<P>&lt;<I>Hypothekenschulden in den alten Kreditinstituten</I>&gt; bis <I>1874</I></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">99.614.000</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>b)</TD>
<TD WIDTH="76%" VALIGN="TOP">
<P>Die &lt;<I>Hypothekenkreditgesellschaften haben geliehen</I> bis 1874</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">102.692.000</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>c)</TD>
<TD WIDTH="76%" VALIGN="TOP">
<I><P>die Hypothekenbanken</I>&gt;</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">63.668.000</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>d)</TD>
<TD WIDTH="76%" VALIGN="TOP">
<I><P>die</I> &lt;<I>Kreditbanken auf Gegenseitigkeit</I>&gt; (?)</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">7.182.000</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">273.156.000</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
</TABLE>

<B><P><A NAME="S424">|424|</A></B> <I>Dagegen 1877</I> dieselben Institute </P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=555>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>sub</TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>a)</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">73.393.000</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="65%" VALIGN="MIDDLE" ROWSPAN=4>
<P>Folglich im Lauf von 3 Jahren den <I>Schulden</I> (Bauern ausgeschlossen) zugesetzt: 34%.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>b)</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">163.505.000</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>c)</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">118.322.000</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>d)</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">11.250.000</TD>
<TD WIDTH="7%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="5%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="65%" VALIGN="TOP" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="5%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">366.470.000</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P>Rbl.</TD>
<TD WIDTH="65%" VALIGN="TOP"><P></P></TD>
</TR>
</TABLE>

<P>VII. Nehmen wir nun alle die Kreditinstitute (und Eisenbahnen) und sehen, welche Summe sie angezogen haben, und wie sie gruppiert um 1877:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="500">
<TR>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP"><I><P ALIGN="RIGHT">1.</I></TD>
<TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"><I><P ALIGN="RIGHT">2.</I></TD>
<TD WIDTH="20%" VALIGN="TOP"><I><P ALIGN="RIGHT">3.</I></TD>
<TD WIDTH="18%" VALIGN="TOP"><I><P ALIGN="RIGHT">4.</I></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP"7><I><P ALIGN="RIGHT">&lt;Gr&uuml;ndungs-kapital</I></TD>
<TD WIDTH="7%" VALIGN="TOP"><P ALIGN="RIGHT">%</TD>
<TD WIDTH="17%" VALIGN="TOP"><I><P ALIGN="RIGHT">Verzinsliche Depositen etc.</I></TD>
<TD WIDTH="20%" VALIGN="TOP"><I><P ALIGN="RIGHT">Pfandbriefe der Hypotheken-kreditgesell-schaften</I></TD>
<TD WIDTH="18%" VALIGN="TOP"><I><P ALIGN="RIGHT">Obligationen</I></TD>
</TR>
<TR>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="BOTTOM"><I><P ALIGN="RIGHT">Rbl.</I></TD>
<TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Kreditinstitute</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">167.778.800</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">18,8</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">723.790.000</TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Hypothekeninsti-tute bis 1878</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">27.753.000</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">5,6</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">6.848.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">460.000.000</TD>
<TD WIDTH="18%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Eisenbahnen bis 1878</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">474.183.000</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">34,3</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">669.726.000</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">25</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">915.706.000&gt;</TD>
</TR>
</TABLE>


<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=532>
<TR><TD WIDTH="4%" VALIGN="MIDDLE">
<P ALIGN="RIGHT"><FONT SIZE=7>[</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP">
<P>D[anielson] rechnet <I>die Schulden der verschiedenen Gesellschaften</I> sub 2,3 und 4 zusammen =</P>
<I><P>2.006.440.000 Rubel</I>, <I>macht aber 2.106.344.000</I>.</TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<FONT SIZE=7><P>]</FONT></TD>
</TR>
</TABLE>


<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=458>
<TR><TD WIDTH="83%" VALIGN="TOP">
<P>F&uuml;r die &lt;<I>Kreditinstitute Kapitalverpflichtungen im Vergleich zum Kapital</I>&gt;</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">= 81,2%</TD>
</TR>
<TR><TD WIDTH="83%" VALIGN="TOP">
<P>f&uuml;r die &lt;<I>Hypothekeninstitute</I></TD>
<TD WIDTH="17%" VALIGN="TOP"3>
<P ALIGN="RIGHT">= 94,4%</TD>
</TR>
<TR><TD WIDTH="83%" VALIGN="TOP"3>
<I><P>Eisenbahnen</I>&gt;</TD>
<TD WIDTH="17%" VALIGN="TOP"3>
<P ALIGN="RIGHT">= 65,97%</TD>
</TR>
</TABLE>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299"0 valign=middle bgcolor="#99CC99" height="20"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299"0 valign=middle bgcolor="#99CC99" height="20"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>

</BODY>
</HTML>
