<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Mark</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Mark">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 315-330.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Die Mark</H1>
<FONT SIZE=2><P>Geschrieben von Mitte September bis Mitte Dezember 1882.<BR>
Erstmalig ver&ouml;ffentlicht als Anhang zu Schrift "Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft", Hottingen-Z&uuml;rich 1882.<BR>
Nach der vierten, vervollst&auml;ndigten Ausgaben, Berlin 1881.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|317|</B> In einem Lande wie Deutschland, wo noch gut die H&auml;lfte der Bev&ouml;lkerung vom Landbau lebt, ist es notwendig, da&szlig; die sozialistischen Arbeiter und durch sie die Bauern erfahren, wie das heutige Grundeigentum, gro&szlig;es wie kleines, entstanden ist; notwendig, da&szlig; dem heutigen Elend der Tagl&ouml;hner und der heutigen Verschuldungsknechtschaft der Kleinbauern entgegengehalten werde das alte Gemeineigentum aller freien M&auml;nner an dem, was damals f&uuml;r sie in Wahrheit ein "Vaterland", ein ererbter freier Gemeinbesitz war. Ich gebe daher eine kurze geschichtliche Darstellung jener uralten deutschen Bodenverfassung, die sich in k&uuml;mmerlichen Resten bis auf unsre Tage erhalten, die aber im ganzen Mittelalter als Grundlage und Vorbild aller &ouml;ffentlichen Verfassung gedient und das ganze &ouml;ffentliche Leben, nicht nur in Deutschland, sondern auch in Nordfrankreich, England und Skandinavien durchdrungen hat. Und dennoch konnte sie so in Vergessenheit geraten, da&szlig; erst in der letzten Zeit G. L. Maurer ihre wirkliche Bedeutung von neuem entdecken mu&szlig;te.</P>
<P>Zwei naturw&uuml;chsig entstandne Tatsachen beherrschen die Urgeschichte aller oder doch fast aller V&ouml;lker: Gliederung des Volks nach Verwandtschaft und Gemeineigentum am Boden. So war es auch bei den Deutschen. Wie sie die Gliederung nach St&auml;mmen, Sippschaften, Geschlechtern aus Asien mitgebracht hatten, wie sie noch zur R&ouml;merzeit ihre Schlachthaufen so bildeten, da&szlig; immer N&auml;chstverwandte Schulter an Schulter standen, so beherrschte diese Gliederung auch die Besitznahme des neuen Gebiets &ouml;stlich vom Rhein und n&ouml;rdlich von der Donau. Auf dem neuen Sitz lie&szlig; sich jeder Stamm nieder, nicht nach Laune oder Zufall, sondern, wie C&auml;sar ausdr&uuml;cklich angibt, nach der Geschlechtsverwandtschaft der Stammesglieder. Den n&auml;her verwandten gr&ouml;&szlig;ern Gruppen fiel ein bestimmter Bezirk zu, worin wieder die einzelnen, eine Anzahl Familien umfassenden Geschlechter sich dorfweise niederlie&szlig;en. Mehrere verwandte D&ouml;rfer bildeten <A NAME="S318"><B>|318|</A></B> eine Hundertschaft (althochdeutsch huntari, altnordisch heradh), mehrere Hundertschaften einen Gau; die Gesamtheit der Gaue war das Volk selbst. Der Boden, den die Ortschaft nicht in Beschlag nahm, blieb zur Verf&uuml;gung der Hundertschaft; was dieser nicht zugeteilt war, verblieb dem Gau; was dann noch verf&uuml;gbar war - meist ein sehr gro&szlig;er Landstrich - blieb im unmittelbaren Besitz des ganzen Volks. So finden wir in Schweden alle diese verschiednen Stufen von Gemeinbesitz nebeneinander. Jedes Dorf hatte Dorfgemeinland (<I>bys alm&auml;nningar</I>), und daneben gab es Hundertschafts- (<I>h&auml;rads</I>), Gau- oder Landschafts- (<I>lands</I>) und endlich das vom K&ouml;nig als Vertreter des ganzen Volks in Anspruch genommne Volks-Gemeinland, hier also <I>konungs alm&auml;nningar</I> genannt. Aber sie alle, auch das k&ouml;nigliche, hie&szlig;en ohne Unterschied alm&auml;nningar, Allmenden, Gemeinl&auml;ndereien.</P>
<P>Wenn die altschwedische, in ihrer genauen Unterabteilung jedenfalls einer sp&auml;tern Entwicklungsstufe angeh&ouml;rige Ordnung des Gemeinlands in dieser Form je in Deutschland bestanden hat, so ist sie bald verschwunden. Die rasche Vermehrung der Bev&ouml;lkerung erzeugte auf dem jedem einzelnen Dorf zugewiesenen sehr ausgedehnten Landstrich, der <I>Mark</I>, eine Anzahl von Tochterd&ouml;rfern, die nun mit dem Mutterdorf als Gleichberechtigte oder Minderberechtigte eine einzige Markgenossenschaft bildeten, so da&szlig; wir in Deutschland, soweit die Quellen zur&uuml;ckreichen, &uuml;berall eine gr&ouml;&szlig;ere oder geringere Anzahl von D&ouml;rfern zu <I>einer</I> Markgenossenschaft vereinigt finden. &Uuml;ber diesen Verb&auml;nden aber standen, wenigstens in der ersten Zeit, noch die gr&ouml;&szlig;ern Markverb&auml;nde der Hundertschaft oder des Gaus, und endlich bildete das ganze Volk urspr&uuml;nglich eine einzige gro&szlig;e Markgenossenschaft zur Verwaltung des in unmittelbarem Volksbesitz gebliebnen Bodens und zur Oberaufsicht &uuml;ber die zu seinem Gebiet geh&ouml;rigen Untermarken.</P>
<P>Noch bis in die Zeit, da das fr&auml;nkische Reich sich das ostrheinische Deutschland unterwarf, scheint der Schwerpunkt der Markgenossenschaft im Gau gelegen, der Gau die eigentliche Markgenossenschaft umfa&szlig;t zu haben. Denn nur daraus erkl&auml;rt sich, da&szlig; so viele alte gro&szlig;e Marken bei der amtlichen Einteilung des Reichs als Gerichtsgaue wieder erscheinen. Aber schon bald darauf begann die Zerschlagung der alten gro&szlig;en Marken. Doch gilt noch im "Kaiserrecht" des 13. oder 14. Jahrhunderts als Regel, da&szlig; eine Mark 6 bis 12 D&ouml;rfer umfa&szlig;t.</P>
<P>Zu C&auml;sars Zeit bebaute wenigstens ein gro&szlig;er Teil der Deutschen, n&auml;mlich das Suevenvolk, das noch nicht zu festen Sitzen gekommen war, den Acker gemeinsam; dies geschah, wie wir nach Analogie andrer V&ouml;lker an- <A NAME="S319"><B>|319|</A></B> nehmen d&uuml;rfen, in der Art, da&szlig; die einzelnen, eine Anzahl nahverwandter Familien umfassenden Geschlechter das ihnen zugewiesene Land, das von Jahr zu Jahr gewechselt wurde, gemeinschaftlich bebauten und die Produkte unter die Familien verteilten. Als aber auch die Sueven gegen Anfang unsrer Zeitrechnung in den neuen Sitzen zur Ruhe gekommen waren, h&ouml;rte dies bald auf. Wenigstens kennt Tacitus (150 Jahre nach C&auml;sar) nur noch Bebauung des Bodens durch die einzelnen Familien. Aber auch diesen war das anzubauende Land nur auf ein Jahr zugewiesen; nach jedem Jahr wurde es neu umgeteilt und gewechselt.</P>
<P>Wie es dabei herging, das k&ouml;nnen wir noch heute an der Mosel und im Hochwald an den sogenannten Geh&ouml;ferschaften sehn. Dort wird zwar nicht mehr j&auml;hrlich, aber doch noch alle 3, 6, 9 oder 12 Jahre das gesamte angebaute Land, Acker und Wiesen, zusammengeworfen und nach Lage und Bodenqualit&auml;t in eine Anzahl "Gewanne" geteilt. Jedes Gewann teilt man wieder in so viel gleiche Teile, lange, schmale Streifen, als Berechtigungen in der Genossenschaft bestehn, und diese werden durchs Los unter die Berechtigten verteilt, so da&szlig; jeder Genosse in jedem Gewann, also von jeder Lage und Bodenqualit&auml;t, urspr&uuml;nglich ein gleich gro&szlig;es St&uuml;ck erhielt. Gegenw&auml;rtig sind die Anteile durch Erbteilung, Verkauf usw. ungleich geworden, aber der alte Vollanteil bildet noch immer die Einheit, wonach die halben, Viertels-, Achtels- etc. Anteile sich bestimmen. Das unbebaute Land, Wald und Weide, bleibt Gemeinbesitz zur gemeinsamen Nutzung.</P>
<P>Dieselbe uralte Einrichtung hatte sich bis in den Anfang unsres Jahrhunderts in den sogenannten Losg&uuml;tern der bayrischen Rheinpfalz erhalten, deren Ackerland seitdem in Privateigentum der einzelnen Genossen &uuml;bergegangen ist. Auch die Geh&ouml;ferschaften finden es mehr und mehr in ihrem Interesse, die Umteilungen zu unterlassen und den wechselnden Besitz in Privateigentum zu verwandeln. So sind die meisten, wo nicht gar alle, in den letzten vierzig Jahren abgestorben und in gew&ouml;hnliche D&ouml;rfer von Parzellenbauern mit gemeinsamer Wald- und Weidenutzung &uuml;bergegangen.</P>
<P>Das erste Grundst&uuml;ck, das in Privateigentum des einzelnen &uuml;berging, war der Hausplatz. Die Unverletzlichkeit der Wohnung, diese Grundlage aller pers&ouml;nlichen Freiheit, ging vom Zeltwagen des Wanderzugs &uuml;ber auf das Blockhaus des angesiedelten Bauern und verwandelte sich allm&auml;hlich in ein volles Eigentumsrecht an Haus und Hof. Dies war schon zu Tacitus' Zeiten geschehn. Die Heimst&auml;tte des freien Deutschen mu&szlig; schon damals aus der Mark ausgeschlossen und damit den Markbeamten unzug&auml;nglich, ein sichrer Zufluchtsort f&uuml;r Fl&uuml;chtlinge gewesen sein, wie wir sie in den sp&auml;tern Markordnungen und zum Teil schon in den Volksrechten des 5. bis 8. Jahr- <A NAME="S320"><B>|320|</A></B> hunderts beschrieben finden. Denn die Heiligkeit der Wohnung war nicht Wirkung, sondern Ursache ihrer Verwandlung in Privateigentum.</P>
<P>Vier- bis f&uuml;nfhundert Jahre nach Tacitus finden wir in den Volksrechten auch das angebaute Land als erblichen, wenn auch nicht unbedingt freien Besitz der einzelnen Bauern, die das Recht hatten, dar&uuml;ber durch Verkauf oder sonstige Abtretung zu verf&uuml;gen. F&uuml;r die Ursachen dieser Umwandlung haben wir zwei Anhaltspunkte.</P>
<P>Erstens gab es von Anfang an in Deutschland selbst, neben den bereits geschilderten geschlo&szlig;nen D&ouml;rfern mit vollst&auml;ndiger Feldgemeinschaft, auch D&ouml;rfer, wo au&szlig;er den Heimst&auml;tten auch die Felder aus der Gemeinschaft, der Mark, ausgeschlossen und den einzelnen Bauern erblich zugeteilt waren. Aber nur, wo die Bodengestaltung dies sozusagen aufn&ouml;tigte: in engen T&auml;lern, wie im Bergischen, auf schmalen, flachen H&ouml;henr&uuml;cken zwischen S&uuml;mpfen, wie in Westfalen. Sp&auml;ter auch im Odenwald und in fast allen Alpent&auml;lern. Hier bestand das Dorf, wie noch jetzt, aus zerstreuten Einzelh&ouml;fen, deren jeder von den zugeh&ouml;rigen Feldern umgeben wird; ein Wechsel war hier nicht gut m&ouml;glich, und so verblieb der Mark nur das umliegende unbebaute Land. Als nun sp&auml;ter das Recht, &uuml;ber Haus und Hof durch Abtretung an Dritte zu verf&uuml;gen, von Wichtigkeit wurde, befanden sich solche Hofbesitzer im Vorteil. Der Wunsch, diesen Vorteil ebenfalls zu erlangen, mag in manchen D&ouml;rfern mit Feldgemeinschaft dahin gef&uuml;hrt haben, die gewohnten Umteilungen einschlafen und damit die einzelnen Anteile der Genossen ebenfalls erblich und &uuml;bertragbar werden zu lassen.</P>
<P>Zweitens aber f&uuml;hrte die Eroberung die Deutschen auf r&ouml;misches Gebiet, wo seit Jahrhunderten der Boden Privateigentum (und zwar r&ouml;misches, unbeschr&auml;nktes) gewesen war und wo die geringe Zahl der Eroberer unm&ouml;glich eine so eingewurzelte Besitzform g&auml;nzlich beseitigen konnte. F&uuml;r den Zusammenhang des erblichen Privatbesitzes an Ackern und Wiesen mit r&ouml;mischem Recht, wenigstens auf ehemals r&ouml;mischem Gebiet, spricht auch der Umstand, da&szlig; die bis auf unsre Zeit erhaltnen Reste des Gemeineigentums am urbaren Boden sich gerade auf dem linken Rheinufer, also auf ebenfalls erobertem, aber <I>g&auml;nzlich germanisiertem</I> Gebiet finden. Als die Franken sich hier im f&uuml;nften Jahrhundert niederlie&szlig;en, mu&szlig; noch Ackergemeinschaft bei ihnen bestanden haben, sonst k&ouml;nnten wir jetzt dort keine Geh&ouml;ferschaften und Losg&uuml;ter finden. Aber auch hier drang der Privatbesitz bald &uuml;berm&auml;chtig ein, denn nur diesen finden wir, soweit urbares Land in Betracht kommt, im ripuarischen Volksrecht des sechsten Jahrhunderts erw&auml;hnt. Und im Innern Deutschland wurde das angebaute Land, wie gesagt, ebenfalls bald Privatbesitz.</P>
<B><P><A NAME="S321">|321|</A></B> Wenn aber die deutschen Eroberer den Privatbesitz an Ackern und Wiesen annahmen, d.h. bei der ersten Landteilung, oder bald nachher, auf erneuerte Umteilungen verzichteten (denn weiter war es nichts), so f&uuml;hrten sie dagegen &uuml;berall ihre deutsche Markverfassung mit Gemeinbesitz an Wald und Weide ein und mit Oberherrschaft der Mark auch &uuml;ber das verteilte Land. Dies geschah nicht nur von den Franken in Nordfrankreich und den Angelsachsen in England, sondern auch von den Burgundern in Ostfrankreich, den Westgoten in S&uuml;dfrankreich und Spanien und den Ostgoten und Langobarden in Italien. In diesen letztgenannten L&auml;ndern haben sich jedoch, soviel bekannt, fast nur im Hochgebirg Spuren der Markeinrichtungen bis heute erhalten.</P>
<P>Die Gestalt, die die Markverfassung angenommen hat durch Verzicht auf erneuerte Verteilung des angebauten Landes, ist nun diejenige, die uns entgegentritt nicht nur in den alten Volksrechten des 5. bis 8. Jahrhunderts, sondern auch in den englischen und skandinavischen Rechtsb&uuml;chern des Mittelalters, in den zahlreichen deutschen Markordnungen (sogenannten Weist&uuml;mern) aus dem 13. bis 17. Jahrhundert und in den Gewohnheitsrechten (coutumes) von Nordfrankreich.</P>
<P>Indem die Markgenossenschaft auf das Recht verzichtete, von Zeit zu Zeit Acker und Wiesen unter die einzelnen Genossen neu zu verteilen, gab sie von ihren &uuml;brigen Rechten an diese L&auml;ndereien kein einziges auf. Und diese Rechte waren sehr bedeutend. Die Genossenschaft hatte den einzelnen ihre Felder &uuml;bergeben nur zum Zweck der Nutzung als Acker und Wiese und zu keinem andern Zweck. Was dar&uuml;ber hinausging, daran hatte der Einzelbesitzer kein Recht. In der Erde gefundne Sch&auml;tze, wenn sie tiefer lagen, als die Pflugschar geht, geh&ouml;rten also nicht ihm, sondern urspr&uuml;nglich der Gemeinschaft; ebenso das Recht, Erz zu graben usw. Alle diese Rechte wurden sp&auml;ter von den Grund- und Landesherren zu eignem Nutzen unterschlagen.</P>
<P>Aber auch die Nutzung von Acker und Wiese war gebunden an die Oberaufsicht und Reglung durch die Genossenschaft, und zwar in folgender Gestalt. Da, wo Dreifelderwirtschaft herrschte - und das war fast &uuml;berall -, wurde die ganze Feldflur des Dorfs in drei gleich gro&szlig;e Felder geteilt, von denen jedes abwechselnd ein Jahr zur Wintersaat, das zweite Jahr zur Sommersaat, das dritte zur Brache bestimmt wurde. Das Dorf hatte also jedes Jahr sein Winterfeld, Sommerfeld und Brachfeld. Bei der Landverteilung war daf&uuml;r gesorgt, da&szlig; der Anteil jedes Genossen sich gleichm&auml;&szlig;ig auf alle drei Felder verteilte, so da&szlig; jeder sich ohne Nachteil dem Flurzwang der Genossenschaft f&uuml;gen konnte, wonach er Wintersaat nur in sein St&uuml;ck Winterfeld s&auml;en durfte usw.</P>
<B><P><A NAME="S322">|322|</A></B> Das jedesmalige Brachfeld fiel nun f&uuml;r die Dauer der Brache wieder in Gemeinbesitz und diente der gesamten Genossenschaft zur Weide. Und sobald die beiden andern Felder abgeerntet waren, fielen sie bis zur Saatzeit ebenfalls wieder in den Gemeinbesitz zur&uuml;ck und wurden als Gemeinweide benutzt. Desgleichen die Wiesen nach der Grummetmahd. Auf allen Feldern, wo geweidet wurde, mu&szlig;te der Besitzer die Z&auml;une entfernen. Dieser sogenannte Hutzwang bedingte nat&uuml;rlich, da&szlig; die Zeit der Aussaat wie der Ernte nicht dem einzelnen &uuml;berlassen, sondern f&uuml;r alle gemeinsam und von der Genossenschaft oder durch Herkommen festgesetzt war.</P>
<P>Alles &uuml;brige Land, d.h. alles, was nicht Haus und Hof oder verteilte Dorfflur war, blieb, wie zur Urzeit, Gemeineigentum zur gemeinsamen Nutzung: Wald, Weideland, Heiden, Moore, Fl&uuml;sse, Teiche, Seen, Weg und Steg, Jagd und Fischerei. Wie der Anteil jedes Genossen an der verteilten Feldmark urspr&uuml;nglich gleich gro&szlig; gewesen, so auch sein Anteil an der Nutzung der "gemeinen Mark". Die Art dieser Nutzung wurde durch die Gesamtheit der Genossen bestimmt; ebenso die Art der Aufteilung, wenn der bisher bebaute Boden nicht mehr reichte und ein St&uuml;ck der gemeinen Mark in Anbau genommen wurde. Hauptnutzung in der gemeinen Mark war Viehweide und Eichelmast, daneben lieferte der Wald Bau- und Brennholz, Laubstreu, Beeren und Pilze, das Moor, wenn vorhanden, Torf. Die Bestimmungen &uuml;ber Weide, Holznutzung usw. bilden den Hauptinhalt der vielen, aus den verschiedensten Jahrhunderten erhaltnen Markweist&uuml;mer, aufgeschrieben zur Zeit, als das alte ungeschriebne, herk&ouml;mmliche Recht anfing, streitig zu werden. Die noch vorhandnen Gemeindewaldungen sind der k&uuml;mmerliche Rest dieser alten ungeteilten Marken. Ein andrer Rest, wenigstens in West- und S&uuml;ddeutschland, ist die im Volksbewu&szlig;tsein tief wurzelnde Vorstellung, da&szlig; der Wald Gemeingut sei, in dem jeder Blumen, Beeren, Pilze, Bucheckern usw. sammeln und &uuml;berhaupt, solange er nicht Schaden anrichtet, tun und treiben kann, was er will. Aber auch hier schafft Bismarck Rat und richtet mit seiner ber&uuml;hmten Beerengesetzgebung die westlichen Provinzen auf den altpreu&szlig;ischen Junkerfu&szlig; ein.</P>
<P>Wie die Genossen gleiche Bodenanteile und gleiche Nutzungsrechte, so hatten sie urspr&uuml;nglich auch gleichen Anteil an Gesetzgebung, Verwaltung und Gericht innerhalb der Mark. Zu bestimmten Zeiten und &ouml;fter, wenn n&ouml;tig, versammelten sie sich unter freiem Himmel, um &uuml;ber die Markangelegenheiten zu beschlie&szlig;en und &uuml;ber Markfrevel und Streitigkeiten zu richten. Es war, nur im Kleinen, die uralte deutsche Volksversammlung, die urspr&uuml;nglich auch nur eine gro&szlig;e Markversammlung gewesen war. Gesetze wurden gemacht, wenn auch nur in seltnen Notf&auml;llen; Beamte gew&auml;hlt, <A NAME="S323"><B>|323|</A></B> deren Amtsf&uuml;hrung kontrolliert, vor allem aber Recht gesprochen. Der Vorsitzende hatte nur die Fragen zu formulieren, das Urteil wurde gefunden von der Gesamtheit der anwesenden Genossen.</P>
<P>Die Markverfassung war in der Urzeit so ziemlich die einzige Verfassung derjenigen deutschen St&auml;mme, die keine K&ouml;nige hatten; der alte Stammesadel, der in der V&ouml;lkerwanderung oder bald nachher unterging, f&uuml;gte sich, wie alles mit dieser Verfassung zusammen naturw&uuml;chsig Entstandne, leicht in sie ein, wie der keltische Clanadel noch im 17. Jahrhundert in die irische Bodengemeinschaft. Und sie hat im ganzen Leben der Deutschen so tiefe Wurzeln geschlagen, da&szlig; wir ihre Spur in der Entwicklungsgeschichte unsres Volks auf Schritt und Tritt wiederfinden. In der Urzeit war die ganze &ouml;ffentliche Gewalt in Friedenszeiten ausschlie&szlig;lich eine richterliche, und diese ruhte bei der Versammlung des Volks in der Hundertschaft, im Gau, im ganzen Volksstamm. Das Volksgericht aber war nur das Volks-Markgericht, angewandt auf F&auml;lle, die nicht blo&szlig;e Markangelegenheiten waren, sondern in den Bereich der &ouml;ffentlichen Gewalt fielen. Auch als mit Ausbildung der Gauverfassung die staatlichen Gaugerichte von den gemeinen Markgerichten getrennt wurden, blieb in beiden die richterliche Gewalt beim Volke. Erst als die alte Volksfreiheit schon in starkem Verfall war, und der Gerichtsdienst neben dem Heeresdienst eine dr&uuml;ckende Last f&uuml;r die verarmten Freien wurde, erst da konnte Karl der Gro&szlig;e bei den Gaugerichten in den meisten Gegenden das Volksgericht durch Sch&ouml;ffengerichte <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> ersetzen. Aber dies ber&uuml;hrte die Markgerichte durchaus nicht. Diese blieben im Gegenteil selbst noch Muster f&uuml;r die Lehnsgerichtsh&ouml;fe des Mittelalters; auch in diesen war der Lehnsherr nur Fragesteller, Urteilsfinder aber die Lehnstr&auml;ger selbst. Die Dorfverfassung ist nur die Markverfassung einer selbst&auml;ndigen Dorfmark und geht in eine Stadtverfassung &uuml;ber, sobald das Dorf sich in eine Stadt verwandelt, d.h. sich mit Graben und Mauern befestigt. Aus dieser urspr&uuml;nglichen Stadtmarkverfassung sind alle sp&auml;tem St&auml;dteverfassungen herausgewachsen. Und endlich sind der Markverfassung nachgebildet die Ordnungen der zahllosen, nicht auf gemeinsamem Grundbesitz beruhenden freien Genossenschaften des Mittelalters, besonders aber der freien Z&uuml;nfte. Das der Zunft erteilte Recht zum ausschlie&szlig;lichen Betrieb eines bestimmten Gesch&auml;fts wird behandelt ganz wie eine gemeine Mark. <A NAME="S324"><B>|324|</A></B> Mit derselben Eifersucht wie dort, oft mit ganz denselben Mitteln, wird auch bei den Z&uuml;nften daf&uuml;r gesorgt, da&szlig; der Anteil eines jeden Genossen an der gemeinsamen Nutzungsquelle ein ganz oder doch m&ouml;glichst gleicher sei.</P>
<P>Dieselbe fast wunderbare Anpassungsf&auml;higkeit, die die Markverfassung hier auf den verschiedensten Gebieten des &ouml;ffentlichen Lebens und gegen&uuml;ber den mannigfachsten Anforderungen entwickelt hat, beweist sie auch im Fortgang der Entwicklung des Ackerbaus und im Kampf mit dem aufkommenden gro&szlig;en Grundeigentum. Sie war entstanden mit der Niederlassung der Deutschen in Germanien, also in einer Zeit, wo Viehzucht Hauptnahrungsquelle war, und der aus Asien mitgebrachte, halbverge&szlig;ne Ackerbau erst eben wieder aufkam. Sie hat sich erhalten durch das ganze Mittelalter in schweren, unaufh&ouml;rlichen K&auml;mpfen mit dem grundbesitzenden Adel. Aber sie war noch immer so notwendig, da&szlig; &uuml;berall da, wo der Adel sich das Bauernland angeeignet hatte, die Verfassung der h&ouml;rigen D&ouml;rfer eine, wenn auch durch grundherrliche Eingriffe stark beschnittne Markverfassung blieb; ein Beispiel davon werden wir weiter unten erw&auml;hnen. Sie pa&szlig;te sich den wechselndsten Besitzverh&auml;ltnissen des urbaren Landes an, solange nur noch eine gemeine Mark blieb, und ebenso den verschiedensten Eigentumsrechten an der gemeinen Mark, sobald diese aufgeh&ouml;rt hatte, frei zu sein. Sie ist untergegangen an dem Raub fast des gesamten Bauernlandes, des verteilten wie des ungeteilten, durch Adel und Geistlichkeit unter williger Beih&uuml;lfe der Landesherrschaft. Aber &ouml;konomisch veraltet, nicht mehr lebensf&auml;hig als Betriebsform des Ackerbaus wurde sie in Wirklichkeit erst, seit die gewaltigen Fortschritte der Landwirtschaft in den letzten hundert Jahren den Landbau zu einer Wissenschaft gemacht und ganz neue Betriebsweisen eingef&uuml;hrt haben.</P>
<P>Die Untergrabung der Markverfassung begann schon bald nach der V&ouml;lkerwandrung. Als Vertreter des Volks nahmen die fr&auml;nkischen K&ouml;nige die ungeheuren, dem Gesamtvolk geh&ouml;renden L&auml;ndereien, namentlich W&auml;lder, in Besitz, um sie durch Schenkungen an ihr Hofgesinde, an ihre Feldherren, an Bisch&ouml;fe und &Auml;bte zu verschleudern. Sie bilden dadurch den Stamm des sp&auml;teren Gro&szlig;grundbesitzes von Adel und Kirche. Die letztere besa&szlig; schon lange vor Karl dem Gro&szlig;en ein volles Drittel alles Bodens in Frankreich; es ist sicher, da&szlig; dieses Verh&auml;ltnis w&auml;hrend des Mittelalters so ziemlich f&uuml;r das ganze katholische Westeuropa gegolten hat.</P>
<P>Die fortw&auml;hrenden innern und &auml;u&szlig;ern Kriege, deren regelm&auml;&szlig;ige Folge Konfiskationen von Grund und Boden waren, ruinierten gro&szlig;e Mengen von Bauern, so da&szlig; schon zur Merowingerzeit es sehr viele freie Leute ohne Grundbesitz gab. Die unaufh&ouml;rlichen Kriege Karls des Gro&szlig;en brachen die <A NAME="S325"><B>|325|</A></B> Hauptkraft des freien Bauernstandes. Urspr&uuml;nglich war jeder freie Grundbesitzer dienstpflichtig und mu&szlig;te nicht nur sich selbst ausr&uuml;sten, sondern auch sich selbst sechs Monate lang im Kriegsdienst verpflegen. Kein Wunder, da&szlig; schon zu Karls Zeiten kaum der f&uuml;nfte Mann wirklich eingestellt werden konnte. Unter der w&uuml;sten Wirtschaft seiner Nachfolger ging es mit der Bauernfreiheit noch rascher bergab. Einerseits zwang die Not der Normannenz&uuml;ge, die ewigen Kriege der K&ouml;nige und Fehden der Gro&szlig;en einen freien Bauern nach dem andern, sich einen Schutzherrn zu suchen. Andrerseits beschleunigte die Habgier derselben Gro&szlig;en und der Kirche diesen Proze&szlig;; mit List, Versprechungen, Drohungen, Gewalt brachten sie noch mehr Bauern und Bauernland unter ihre Gewalt. Im einen wie im andern Fall war das Bauernland in Herrenland verwandelt und wurde h&ouml;chstens den Bauern zur Nutzung gegen Zins und Fron zur&uuml;ckgegeben. Der Bauer aber war aus einem freien Grundbesitzer in einen zinszahlenden und fronenden H&ouml;rigen oder gar Leibeignen verwandelt. Im westfr&auml;nkischen Reich, &uuml;berhaupt westlich vom Rhein, war dies die Regel, &ouml;stlich vom Rhein erhielt sich dagegen noch eine gr&ouml;&szlig;re Anzahl freier Bauern, meist zerstreut, seltner in ganzen freien D&ouml;rfern vereinigt. Doch auch hier dr&uuml;ckte im 10. bis 12. Jahrhundert die &Uuml;bermacht des Adels und der Kirche immer mehr Bauern in die Knechtschaft hinab.</P>
<P>Wenn ein Gutsherr - geistlich oder weltlich - ein Bauerngut erwarb, so erwarb er damit auch die zum Gut geh&ouml;rige Gerechtigkeit in der Mark. Die neuen Grundherren wurden so Markgenossen, den &uuml;brigen freien und h&ouml;rigen Genossen, selbst ihren eignen Leibeignen, innerhalb der Mark urspr&uuml;nglich nur gleichberechtigt. Aber bald erwarben sie, trotz des z&auml;hen Widerstands der Bauern, an vielen Orten Vorrechte in der Mark und konnten diese letztere oft sogar ihrer Grundherrschaft unterwerfen. Und dennoch dauerte die alte Markgenossenschaft fort, wenn auch unter herrschaftlicher Obervormundschaft.</P>
<P>Wie unumg&auml;nglich n&ouml;tig damals noch die Markverfassung f&uuml;r den Ackerbau, selbst f&uuml;r den Gro&szlig;grundbesitz war, beweist am schlagendsten die Kolonisierung von Brandenburg und Schlesien durch friesische, niederl&auml;ndische, s&auml;chsische und rheinfr&auml;nkische Ansiedler. Die Leute wurden, vom 12. Jahrhundert an, auf Herrenland dorfweise angesiedelt, und zwar nach deutschem Recht, d.h. nach dem alten Markrecht, soweit es sich auf herrschaftlichen H&ouml;fen erhalten hatte. Jeder bekam Haus und Hof, einen f&uuml;r alle gleich gro&szlig;en, nach alter Art durchs Los bestimmten Anteil in der Dorfflur und die Nutzungsgerechtigkeit an Wald und Weide, meist im grundherrlichen Wald, seltner in besondrer Mark. Alles dies erblich; das <A NAME="S326"><B>|326|</A></B> Grundeigentum verblieb dem Herrn, dem die Kolonisten bestimmte Zinse und Dienste erblich schuldeten. Aber diese Leistungen waren so m&auml;&szlig;ig, da&szlig; die Bauern hier sich besser standen als irgendwo in Deutschland. Sie blieben daher auch ruhig, als der Bauernkrieg ausbrach. F&uuml;r diesen Abfall von ihrer eignen Sache wurden sie denn auch hart gez&uuml;chtigt.</P>
<P>&Uuml;berhaupt trat um die Mitte des 13. Jahrhunderts eine entschiedne Wendung zugunsten der Bauern ein; vorgearbeitet hatten die Kreuzz&uuml;ge. Viele der ausziehenden Grundherren lie&szlig;en ihre Bauern ausdr&uuml;cklich frei. Andere sind gestorben, verdorben, Hunderte von Adelsgeschlechtern verschwunden, deren Bauern ebenfalls h&auml;ufig die Freiheit erlangten. Nun kam dazu, da&szlig; mit den steigenden Bed&uuml;rfnissen der Grundherren das Kommando &uuml;ber die Leistungen der Bauern weit wichtiger wurde als das &uuml;ber ihre Personen. Die Leibeigenschaft des fr&uuml;hern Mittelalters, die noch viel von der alten Sklaverei an sich hatte, gab den Herren Rechte, die mehr und mehr ihren Wert verloren; sie schlief allm&auml;hlich ein, die Stellung der Leibeignen n&auml;herte sich der der blo&szlig;en H&ouml;rigen. Da der Betrieb des Landbaus ganz der alte blieb, so war Vermehrung der gutsherrlichen Eink&uuml;nfte nur zu erlangen durch Umbruch von Neuland, Anlage neuer D&ouml;rfer. Das war aber nur erreichbar durch g&uuml;tliche &Uuml;bereinkunft mit den Kolonisten, gleichviel ob sie Gutsh&ouml;rige oder Fremde waren. Daher finden wir um diese Zeit &uuml;berall scharfe Festsetzung der b&auml;uerlichen, meist m&auml;&szlig;igen Leistungen und gute Behandlung der Bauern, namentlich auf den Herrschaften der Geistlichkeit. Und endlich wirkte die g&uuml;nstige Stellung der neu herbeigezognen Kolonisten wieder zur&uuml;ck auf die Lage der benachbarten H&ouml;rigen, so da&szlig; auch diese in ganz Norddeutschland bei Fortdauer ihrer Leistungen an den Gutsherrn ihre pers&ouml;nliche Freiheit erhielten. Nur die slawischen und litauisch-preu&szlig;ischen Bauern blieben unfrei. Allein, das alles sollte nicht lange dauern.</P>
<P>Im 14. und 15. Jahrhundert waren die St&auml;dte rasch emporgekommen und reich geworden. Ihr Kunstgewerbe und Luxus bl&uuml;hte namentlich in S&uuml;ddeutschland und am Rhein. Die &Uuml;ppigkeit der st&auml;dtischen Patrizier lie&szlig; den grobgen&auml;hrten, grobgekleideten, plumpm&ouml;blierten Landjunker nicht ruhig schlafen. Aber woher die sch&ouml;nen Sachen erhalten? Das Wegelagern wurde immer gef&auml;hrlicher und erfolgloser. Zum Kaufen aber geh&ouml;rte Geld. Und das konnte nur der Bauer schaffen. Daher erneuerter Druck auf die Bauern, gesteigerte Zinsen und Fronden, erneuerter, stets beschleunigter Eifer, die freien Bauern zu H&ouml;rigen, die H&ouml;rigen zu Leibeignen herabzudr&uuml;cken und das gemeine Markland in Herrenland umzuwandeln. Dazu halfen den Landesherren und Adligen die r&ouml;mischen Juristen, die mit ihrer <A NAME="S327"><B>|327|</A></B> Anwendung r&ouml;mischer Rechtss&auml;tze auf deutsche, meist unverstandne Verh&auml;ltnisse eine grenzenlose Verwirrung anzurichten, aber doch so anzurichten verstanden, da&szlig; der Herr stets dadurch gewann und der Bauer stets verlor. Die geistlichen Herren halfen sich einfacher: Sie f&auml;lschten Urkunden, worin die Rechte der Bauern verk&uuml;rzt und ihre Pflichten gesteigert wurden. Gegen diese R&auml;ubereien von Landesherren, Adel und Pfaffen erhoben sich seit Ende des 15. Jahrhunderts die Bauern in h&auml;ufigen Einzelaufst&auml;nden, bis 1525 der gro&szlig;e Bauernkrieg Schwaben, Bayern, Franken bis ins Elsa&szlig;, die Pfalz, den Rheingau und Th&uuml;ringen hinein &uuml;berflutete. Die Bauern erlagen nach harten K&auml;mpfen. Von da an datiert das erneuerte allgemeine Vorherrschen der Leibeigenschaft unter den deutschen Bauern. In den Gegenden, wo der Kampf gew&uuml;tet hatte, wurden nun alle noch gebliebnen Rechte der Bauern schamlos zertreten, ihre Gemeinland in Herrenland verwandelt, sie selbst in Leibeigne. Und zum Dank daf&uuml;r, da&szlig; die bessergestellten norddeutschen Bauern ruhig geblieben, verfielen sie, nur langsamer, derselben Unterdr&uuml;ckung. Die Leibeigenschaft deutscher Bauern wird in Ostpreu&szlig;en, Pommern, Brandenburg, Schlesien seit Mitte, in Schleswig-Holstein seit Ende des 16. Jahrhunderts eingef&uuml;hrt und immer allgemeiner den Bauern aufgen&ouml;tigt.</P>
<P>Diese neue Vergewaltigung hatte dazu noch einen &ouml;konomischen Grund. Aus den K&auml;mpfen der Reformationszeit hatten allein die deutschen Landesf&uuml;rsten vermehrte Macht gewonnen. Mit dem edlen R&auml;uberhandwerk des Adels war es nun aus. Wollte er nicht untergehn, so mu&szlig;te er aus seinem Grundbesitz mehr Eink&uuml;nfte herausschlagen. Der einzige Weg aber war der, nach dem Vorbild der gr&ouml;&szlig;ern Landesherren und namentlich der Kl&ouml;ster, wenigstens einen Teil dieses Besitzes f&uuml;r eigne Rechnung zu bewirtschaften. Was bisher nur Ausnahme, wurde jetzt Bed&uuml;rfnis. Aber dieser neuen Betriebsweise stand im Wege, da&szlig; der Boden fast &uuml;berall an die Zinsbauern ausgegeben war. Indem die freien oder h&ouml;rigen Zinsbauern in volle Leibeigne verwandelt wurden, bekam der gn&auml;dige Herr freie Hand. Ein Teil der Bauern wurde, wie der Kunstausdruck lautet, "gelegt", d.h. entweder weggejagt oder zu Kotsassen mit blo&szlig;er H&uuml;tte und etwas Gartenland degradiert, ihre Hofg&uuml;ter zu einem gro&szlig;en Herrenhofgut zusammengeschlagen und von den neuen Kotsassen und noch &uuml;briggebliebnen Bauern im Frondienst bebaut. Nicht nur wurden so eine Menge Bauern einfach verdr&auml;ngt, sondern die Frondienste der noch &uuml;brigen bedeutend, und zwar immer mehr, gesteigert. Die kapitalistische Periode k&uuml;ndete sich an auf dem Lande als Periode des landwirtschaftlichen Gro&szlig;betriebs auf Grundlage der leibeignen Fronarbeit.</P>
<B><P><A NAME="S328">|328|</A></B> Diese Umwandlung vollzog sich indes anfangs noch ziemlich langsam. Da kam der Drei&szlig;igj&auml;hrige Krieg. W&auml;hrend eines ganzen Menschenalters wurde Deutschland die Kreuz und Quer durchzogen von der zuchtlosesten Soldateska, die die Geschichte kennt. &Uuml;berall wurde gebrandschatzt, gepl&uuml;ndert, gesengt, genotz&uuml;chtigt, gemordet. Am meisten litt der Bauer da, wo abseits der gro&szlig;en Heere die kleinern Freischaren oder vielmehr Freibeuter auf eigne Faust und f&uuml;r eigne Rechnung hantierten. Die Verw&uuml;stung und Entv&ouml;lkerung war grenzenlos. Als der Friede kam, lag Deutschland h&uuml;lflos, zertreten, zerfetzt, blutend am Boden; am elendesten aber war wieder der Bauer.</P>
<P>Der grundbesitzende Adel wurde nun alleiniger Herr auf dem Lande. Die F&uuml;rsten, die seine politischen Rechte in den St&auml;ndeversammlungen gerade damals vernichteten, lie&szlig;en ihm daf&uuml;r freie Hand gegen die Bauern. Die letzte Widerstandskraft der Bauern aber war durch den Krieg gebrochen. So konnte der Adel alle l&auml;ndlichen Verh&auml;ltnisse so einrichten, wie es zur Wiederherstellung seiner ruinierten Finanzen am passendsten war. Nicht nur wurden die verla&szlig;nen Bauernh&ouml;fe kurzerhand mit dem Herrenhofgut vereinigt; das Bauernlegen wurde erst jetzt im gro&szlig;en und systematisch betrieben. Je gr&ouml;&szlig;er das herrschaftliche Hofgut, desto gr&ouml;&szlig;er nat&uuml;rlich die Frondienste der Bauern. Die Zeit der "ungeme&szlig;nen Dienste" brach wieder an; der gn&auml;dige Herr konnte den Bauern, seine Familie, sein Vieh zur Arbeit kommandieren, so oft und so lange es ihm gefiel. Die Leibeigenschaft wurde jetzt allgemein; ein freier Bauer war nun so selten wie ein wei&szlig;er Rabe. Und damit der gn&auml;dige Herr imstande sei, jeden, auch den geringsten Widerstand der Bauern im Keim zu ersticken, erhielt er vom Landesf&uuml;rsten die Patrimonialgerichtsbarkeit, d.h. er wurde zum alleinigen Richter ernannt f&uuml;r alle kleinern Vergehen und Streitigkeiten der Bauern, selbst wenn ein Bauer mit ihm, dem Herrn, im Streit, der Herr also Richter in eigner Sache war! Von da an herrschten auf dem Lande Stock und Peitsche. Wie das ganze Deutschland, so war der deutsche Bauer bei seiner tiefsten Erniedrigung angekommen. Wie ganz Deutschland, so war auch der Bauer so kraftlos geworden, da&szlig; alle Selbsth&uuml;lfe versagte, da&szlig; Rettung nur von au&szlig;en kommen konnte.</P>
<P>Und sie kam. Mit der franz&ouml;sischen Revolution brach auch f&uuml;r Deutschland und den deutschen Bauer die Morgenr&ouml;te einer bessern Zeit an. Kaum hatten die Revolutionsarmeen das linke Rheinufer erobert, so verschwand dort der ganze alte Plunder von Frondiensten, Zins, Abgaben aller Art an den gn&auml;digen Herrn, mitsamt diesem selbst, wie durch einen Zauberschlag. Der linksrheinische Bauer war nun Herr auf seinem Besitz und erhielt obendrein in dem zur Revolutionszeit entworfnen, von Napoleon nur verhunzten <A NAME="S329"><B>|329|</A></B> Code civil ein Gesetzbuch, das seiner neuen Lage angepa&szlig;t war und das er nicht nur verstehn, sondern auch bequem in der Tasche tragen konnte.</P>
<P>Aber der rechtsrheinische Bauer mu&szlig;te noch lange warten. Zwar wurden in Preu&szlig;en, nach der wohlverdienten Niederlage von Jena, einige der allerschm&auml;hlichsten Adelsrechte abgeschafft und die sogenannte Abl&ouml;sung der &uuml;brigen b&auml;uerlichen Lasten gesetzlich erm&ouml;glicht. Aber das stand gr&ouml;&szlig;tenteils und lange Zeit blo&szlig; auf dem Papier. In den &uuml;brigen Staaten geschah noch weniger. Es bedurfte einer zweiten franz&ouml;sischen Revolution 1830, um wenigstens in Baden und einigen andern Frankreich benachbarten Kleinstaaten die Abl&ouml;sung in Gang zu bringen. Und als die dritte franz&ouml;sische Revolution 1848 endlich auch Deutschland mit sich fortri&szlig;, da war die Abl&ouml;sung in Preu&szlig;en noch lange nicht fertig und in Bayern noch gar nicht angefangen! Jetzt ging es freilich rascher; die Fronarbeit der diesmal selbst rebellisch gewordnen Bauern hatte eben allen Wert verloren.</P>
<P>Und worin bestand diese Abl&ouml;sung? Daf&uuml;r, da&szlig; der gn&auml;dige Herr eine bestimmte Summe in Geld oder ein St&uuml;ck Land sich vom Bauern abtreten lie&szlig;, daf&uuml;r sollte er nunmehr den noch &uuml;brigen Boden des Bauern als dessen freies, unbelastetes Eigentum anerkennen - wo doch die s&auml;mtlichen, dem gn&auml;digen Herrn schon fr&uuml;her geh&ouml;rigen L&auml;ndereien nichts waren als gestohlnes Bauernland! Damit nicht genug. Bei der Auseinandersetzung hielten nat&uuml;rlich die damit beauftragten Beamten fast regelm&auml;&szlig;ig mit dem gn&auml;digen Herrn, bei dem sie wohnten und kneipten, so da&szlig; die Bauern selbst gegen den Wortlaut des Gesetzes noch ganz kolossal &uuml;bervorteilt wurden.</P>
<P>Und so sind wir denn endlich, dank drei franz&ouml;sischen Revolutionen und einer deutschen, dahin gekommen, da&szlig; wir wieder freie Bauern haben. Aber wie sehr steht unser heutiger freier Bauer zur&uuml;ck gegen den freien Markgenossen der alten Zeit! Sein Hofgut ist meist weit kleiner, und die ungeteilte Mark ist bis auf wenige, sehr verkleinerte und verkommne Gemeindewaldungen dahin. Ohne Marknutzung aber kein Vieh f&uuml;r den Kleinbauern, ohne Vieh kein D&uuml;nger, ohne D&uuml;nger kein rationeller Ackerbau. Der Steuereinnehmer und der hinter ihm drohende Gerichtsvollzieher, die der heutige Bauer nur zu gut kennt, waren dem alten Markgenossen unbekannte Leute, ebenso wie der Hypothekarwucherer, dessen Krallen ein Bauerngut nach dem andern verf&auml;llt. Und was das beste ist: Diese neuen freien Bauern, deren G&uuml;ter und deren Fl&uuml;gel so sehr beschnitten sind, wurden in Deutschland, wo alles zu sp&auml;t geschieht, geschaffen zu einer Zeit, wo nicht nur die wissenschaftliche Landwirtschaft, sondern auch schon die neuerfundnen landwirtschaftlichen Maschinen den Kleinbetrieb mehr und mehr zu einer veralteten, nicht mehr lebensf&auml;higen Betriebsweise machen. <A NAME="S330"><B>|330|</A></B> Wie die mechanische Spinnerei und Weberei das Spinnrad und den Handwebstuhl, so m&uuml;ssen diese neuen landwirtschaftlichen Produktionsmethoden die l&auml;ndliche Parzellenwirtschaft rettungslos vernichten und durch das gro&szlig;e Grundeigentum ersetzen, falls - ihnen dazu die n&ouml;tige Zeit verg&ouml;nnt wird.</P>
<P>Denn schon droht dem ganzen europ&auml;ischen Ackerbau, wie er heute betrieben wird, ein &uuml;berm&auml;chtiger Nebenbuhler in der amerikanischen Massenproduktion von Getreide. Gegen diesen von der Natur selbst urbar gemachten und auf eine lange Reihe von Jahren ged&uuml;ngten Boden, der um ein Spottgeld zu haben ist, k&ouml;nnen weder unsere verschuldeten Kleinbauern noch unsre ebenso tief in Schulden steckenden Gro&szlig;grundbesitzer ank&auml;mpfen. Die ganze europ&auml;ische landwirtschaftliche Betriebsweise erliegt vor der amerikanischen Konkurrenz. Ackerbau in Europa bleibt m&ouml;glich nur, wenn er gesellschaftlich betrieben wird und f&uuml;r Rechnung der Gesellschaft.</P>
<P>Das sind die Aussichten f&uuml;r unsre Bauern. Und <I>das</I> Gute hat die Herstellung einer, wenn auch verk&uuml;mmerten, freien Bauernklasse gehabt, da&szlig; sie den Bauer in eine Lage versetzt hat, in der er - mit dem Beistand seiner nat&uuml;rlichen Bundesgenossen, der Arbeiter - sich selbst helfen kann, sobald er nur begreifen will, <I>wie</I>.</P>
<P ALIGN="CENTER"></P>
<P><A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> Aber wie? - Durch eine Wiedergeburt der Mark, aber nicht in ihrer alten, &uuml;berlebten, sondern in einer verj&uuml;ngten Gestalt; durch eine solche Erneuerung der Bodengemeinschaft, da&szlig; diese den kleinb&auml;uerlichen Genossen nicht nur alle Vorteile des Gro&szlig;betriebs und der Anwendung der landwirtschaftlichen Maschinerie zuwendet, sondern ihnen auch die Mittel bietet, neben dem Ackerbau Gro&szlig;industrie mit Dampf- oder Wasserkraft zu betreiben, und zwar f&uuml;r Rechnung nicht von Kapitalisten, sondern f&uuml;r Rechnung der Genossenschaft.</P>
<P>Ackerbau im gro&szlig;en und Benutzung der landwirtschaftlichen Maschinerie - das hei&szlig;t mit anderen Worten: &Uuml;berfl&uuml;ssigmachung der landwirtschaftlichen Arbeit des gr&ouml;&szlig;ten Teils der Kleinbauern, die jetzt ihre Felder selbst bestellen. Damit diese vom Feldbau verdr&auml;ngten Leute nicht arbeitslos bleiben oder in die St&auml;dte gedr&auml;ngt werden, dazu geh&ouml;rt industrielle Besch&auml;ftigung auf dem Lande selbst, und diese kann nur vorteilhaft f&uuml;r sie betrieben werden im gro&szlig;en, mit Dampf- oder Wasserkraft.</P>
<P>Wie das einrichten? Dar&uuml;ber denkt einmal nach, deutsche Bauern. Wer euch dabei allein beistehen kann, das sind - die Sozialdemokraten.</P>
<P><HR size="1" align="center"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Nicht zu verwechseln mit den Bismarck-Leonhardtschen Sch&ouml;ffengerichten, wo Sch&ouml;ffen und Juristen zusammen Urteil finden. Beim alten Sch&ouml;ffengericht waren gar keine Juristen, der Pr&auml;sident oder Richter hatte gar keine Stimme und die Sch&ouml;ffen fanden das Urteil selbst&auml;ndig. <A HREF="#ZF1">&lt;=</A></P>
<P><HR size="1" align="center"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> Den folgenden Teil f&uuml;gte Engels 1883 in dem Bauernflugblatt hinzu <A HREF="#ZT1">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
