<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Lohnsystem</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Das Lohnsystem">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 251-253.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels </H2>
<H1>Das Lohnsystem</H1>
<FONT SIZE=2><P>Geschrieben am 15./16. Mai 1881. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 3 vom 21. Mai 1881, Leitartikel]</P>
</FONT><B><P>|251|</B> In einem <A HREF="me19_247.htm">fr&uuml;heren Artikel</A> untersuchten wir den altehrw&uuml;rdigen Wahlspruch "Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk!" mit dem Ergebnis, da&szlig; der gerechteste Tagelohn unter den gegenw&auml;rtigen gesellschaftlichen Verh&auml;ltnissen unvermeidlich gleichbedeutend ist mit der allerungerechtesten Teilung des vom Arbeiter geschaffenen Produkts, da der gr&ouml;&szlig;ere Teil dieses Produkts in die Tasche des Kapitalisten flie&szlig;t, w&auml;hrend der Arbeiter gerade mit soviel vorliebnehmen mu&szlig;, wie er ben&ouml;tigt, sich arbeitsf&auml;hig zu erhalten und sein Geschlecht fortzupflanzen.</P>
<P>Das ist ein Gesetz der politischen &Ouml;konomie oder, mit anderen Worten, ein Gesetz der gegenw&auml;rtigen &ouml;konomischen Organisation der Gesellschaft, das m&auml;chtiger ist als alle ungeschriebenen und geschriebenen Gesetze Englands zusammen, das Kanzleigericht eingeschlossen. Solange die Gesellschaft in zwei feindliche Klassen geteilt ist: auf der einen Seite die Kapitalisten, die die Gesamtheit der Produktionsmittel - Grund und Boden, Rohstoffe, Maschinen - monopolisieren; auf der anderen Seite die Arbeiter, die arbeitende Bev&ouml;lkerung, die jeglichen Eigentums an den Produktionsmitteln beraubt sind und nichts besitzen als die eigene Arbeitskraft - solange diese gesellschaftliche Organisation besteht, wird das Lohngesetz allm&auml;chtig bleiben und jeden Tag aufs neue die Ketten schmieden, die den Arbeiter zum Sklaven seines eigenen vom Kapitalisten monopolisierten Produkts machen.</P>
<P>Die englischen Trade-Unions haben jetzt seit fast sechzig Jahren gegen dieses Gesetz angek&auml;mpft - mit welchem Ergebnis? Ist es ihnen gelungen, die Arbeiterklasse aus der Knechtschaft zu befreien, in der das Kapital - <A NAME="S252"><B>|252|</A></B> das Produkt ihrer eigenen H&auml;nde - sie h&auml;lt? Haben sie auch nur eine einzige Gruppe der Arbeiterklasse in den Stand gesetzt, sich &uuml;ber die Lage von Lohnsklaven zu erheben, Eigent&uuml;mer ihrer eigenen Produktionsmittel, der in ihrem Gewerbe ben&ouml;tigten Rohstoffe, Werkzeuge, Maschinen und damit auch Eigent&uuml;mer des Produkts ihrer eigenen Arbeit zu werden? Es ist allgemein bekannt, da&szlig; sie das nicht nur nicht getan, sondern niemals auch nur versucht haben.</P>
<P>Wir wollen keineswegs behaupten, die Trade-Unions seien nutzlos, weil sie das nicht getan haben. Im Gegenteil, die Trade-Unions sind in England wie in jedem anderen Industrieland f&uuml;r die Arbeiterklasse eine Notwendigkeit in ihrem Kampf gegen das Kapital. Die durchschnittliche Lohnh&ouml;he entspricht der Summe der notwendigen Bedarfsgegenst&auml;nde, die zur Erhaltung und Fortpflanzung der arbeitenden Bev&ouml;lkerung eines Landes entsprechend dem in diesem Lande &uuml;blichen Lebensstandard ausreichen. Dieser Lebensstandard kann f&uuml;r verschiedene Schichten der Arbeiter sehr verschieden sein. Das gro&szlig;e Verdienst der Trade-Unions in ihrem Kampf um Erh&ouml;hung der L&ouml;hne und Verringerung der Arbeitszeit besteht darin, da&szlig; sie danach streben, den Lebensstandard zu erhalten und zu heben. Es gibt im Londoner Eastend viele Erwerbszweige, deren Arbeit nicht weniger qualifiziert und genauso schwer ist wie die der Maurer und ihrer Handlanger, und dennoch erhalten sie kaum die H&auml;lfte von deren L&ouml;hnen. Warum? Einfach, weil eine machtvolle Organisation die eine Gruppe in den Stand setzt, als Norm, nach der sich ihre L&ouml;hne richten, einen verh&auml;ltnism&auml;&szlig;ig hohen Lebensstandard zu behaupten, w&auml;hrend die andere Gruppe, unorganisiert und ohnm&auml;chtig, sich nicht nur den unvermeidlichen, sondern auch den willk&uuml;rlichen &Uuml;bergriffen der Unternehmer f&uuml;gen mu&szlig;: ihr Lebensstandard wird schrittweise gesenkt, sie lernt von immer geringeren L&ouml;hnen zu leben, und ihre L&ouml;hne fallen naturgem&auml;&szlig; bis auf jenes Niveau, mit dem sie sich selbst als ausreichend abgefunden hat.</P>
<P>Das Lohngesetz ist also nicht derart, da&szlig; es eine unbeweglich starre Linie z&ouml;ge. Innerhalb gewisser Grenzen ist es keineswegs unerbittlich. Jederzeit (gro&szlig;e Depressionen ausgenommen) gibt es in jedem Erwerbszweig einen gewissen Spielraum, innerhalb dessen die Lohnh&ouml;he durch die Ergebnisse des Kampfes zwischen den beiden miteinander k&auml;mpfenden Parteien ver&auml;ndert werden kann. Die L&ouml;hne werden in jedem Fall durch Feilschen festgesetzt, und beim Feilschen hat der, welcher am l&auml;ngsten und wirksamsten Widerstand leistet, die gr&ouml;&szlig;te Aussicht, mehr zu erhalten, als ihm zusteht. Wenn der einzelne Arbeiter mit dem Kapitalisten handelseins zu werden versucht, wird er leicht geschlagen und mu&szlig; sich ihm auf Gnade <A NAME="S253"><B>|253|</A></B> und Ungnade ergeben; wenn aber die Arbeiter eines ganzen Gewerbes eine m&auml;chtige Organisation bilden, unter sich einen Fonds sammeln, um imstande zu sein, den Unternehmern n&ouml;tigenfalls die Stirn zu bieten, und sich dadurch in die Lage versetzen, als eine Macht mit den Unternehmern zu verhandeln, dann, und nur dann, haben die Arbeiter Aussicht, wenigstens das bi&szlig;chen zu erhalten, das bei der &ouml;konomischen Struktur der gegenw&auml;rtigen Gesellschaft als ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk bezeichnet werden kann.</P>
<P>Das Lohngesetz wird durch den gewerkschaftlichen Kampf nicht verletzt; im Gegenteil, er bringt es voll zur Geltung. Ohne den Widerstand durch die Trade-Unions erh&auml;lt der Arbeiter nicht einmal das, was ihm nach den Regeln des Lohnsystems zusteht. Nur die Furcht vor den Trade-Unions kann den Kapitalisten zwingen, dem Arbeiter den vollen Marktwert seiner Arbeitskraft zu zahlen. Wollt ihr Beweise haben? Seht euch die L&ouml;hne an, die den Mitgliedern der gro&szlig;en Trade-Unions gezahlt werden, und vergleicht sie mit den L&ouml;hnen in den zahllosen kleinen Gewerben im Londoner Eastend, jenem stagnierenden Pfuhl des Elends.</P>
<P>Die Trade-Unions greifen demnach nicht das Lohnsystem an. Aber nicht hoher oder niedriger Lohn bestimmt die wirtschaftliche Erniedrigung der Arbeiterklasse: dieser Erniedrigung liegt die Tatsache zugrunde, da&szlig; die Arbeiterklasse, statt f&uuml;r ihre Arbeit das volle Arbeitsprodukt zu erhalten, sich mit einem Teil ihres eigenen Produkts begn&uuml;gen mu&szlig;, den man Lohn nennt. Der Kapitalist eignet sich das ganze Produkt an (und bezahlt daraus den Arbeiter), weil er der Eigent&uuml;mer der Arbeitsmittel ist. Und darum gibt es keine wirkliche Befreiung der Arbeiterklasse, solange sie nicht Eigent&uuml;merin aller Arbeitsmittel geworden ist - des Grund und Bodens, der Rohstoffe, der Maschinen etc. - und damit auch Eigent&uuml;merin <B>des vollen Produkts ihrer eigenen Arbeit</B>.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
