<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - [Entwurf zur Grabrede f&uuml;r Karl Marx</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="[Entwurf zur Grabrede f&uuml;r Karl Marx">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 333/334.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Entwurf zur Grabrede f&uuml;r Karl Marx]</H1>
<FONT SIZE=2><P>Geschrieben am 17. M&auml;rz 1883. <BR>
Nach der Handschrift. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|335|</B> Vor kaum f&uuml;nfzehn Monaten waren die meisten von uns an diesem Grabe versammelt, das zur letzten Ruhestatt einer edlen und hochherzigen Frau geworden ist. Dieses Grab m&uuml;ssen wir heute wieder &ouml;ffnen, damit es die sterblichen &Uuml;berreste ihres Mannes aufnehme.</P>
<P>Karl Marx war einer jener hervorragenden M&auml;nner, von denen ein Jahrhundert nur wenige hervorbringt. Charles Darwin entdeckte das Gesetz der Entwicklung der organischen Natur auf unserem Planeten. Marx ist der Entdecker jenes grundlegenden Gesetzes, das den Gang und die Entwicklung der menschlichen Geschichte bestimmt, ein Gesetz, so einfach und einleuchtend, da&szlig; gewisserma&szlig;en seine blo&szlig;e Darlegung gen&uuml;gt, um seine Anerkennung zu sichern. Doch damit nicht genug, hat Marx auch jenes Gesetz entdeckt, das unsere gegenw&auml;rtige Stufe der Gesellschaft und ihre gro&szlig;e Klassenteilung in Kapitalisten und Lohnarbeiter hervorgebracht hat. Es ist das Gesetz, demgem&auml;&szlig; sich diese Gesellschaft organisiert, sich entwickelt, bis sie so weit &uuml;ber sich selbst hinausgewachsen ist, da&szlig; sie schlie&szlig;lich untergehen mu&szlig; wie alle vorangegangenen historischen Phasen der Gesellschaft. Solche Ergebnisse machen es um so schmerzlicher, da&szlig; er uns mitten aus seinem Schaffen entrissen worden ist, da&szlig; er - so viel er hervorgebracht hat - dennoch weit mehr unvollendet zur&uuml;ckl&auml;&szlig;t.</P>
<P>So teuer ihm die Wissenschaft war, hat sie ihn dennoch nicht vollst&auml;ndig ausgef&uuml;llt. Niemand empfand reinere Freude als er, wenn ein neuer wissenschaftlicher Fortschritt erzielt wurde, gleichg&uuml;ltig, ob praktisch anwendbar oder nicht. Vor allem aber sah er in der Wissenschaft einen gro&szlig;en Hebel der Geschichte, eine revolution&auml;re Kraft im wahrsten Sinne des Wortes. Und in diesem Sinne wandte er jene gewaltigen Kenntnisse, speziell in der Geschichte, auf alle von ihm beherrschten Gebiete an.</P>
<P>Denn er war wirklich ein Revolution&auml;r, wie er sich selbst bezeichnete. Der Kampf f&uuml;r die Befreiung der Klasse der Lohnarbeiter von den Fesseln <A NAME="S334"><B>|334|</A></B> des modernen kapitalistischen Systems der Produktion war seine wahre Berufung. Und niemals gab es einen aktiveren K&auml;mpfer als ihn. Die Kr&ouml;nung dieses Teils seines Schaffens bildet die Gr&uuml;ndung der Internationalen Arbeiterassoziation, deren anerkannter F&uuml;hrer er von 1864 bis 1872 war. Die Assoziation ist dem &auml;u&szlig;eren Anschein nach verschwunden, aber der Bruderbund der Vereinigung der Arbeiter aus allen zivilisierten L&auml;ndern Europas und Amerikas besteht ein f&uuml;r allemal und dauert fort, auch ohne eine &auml;u&szlig;ere formale Vereinigung.</P>
<P>Niemand kann f&uuml;r eine Sache k&auml;mpfen, ohne sich Feinde zu schaffen. Und er hatte viele Feinde. W&auml;hrend des gr&ouml;&szlig;ten Teils seines politischen Lebens war er der meistgeha&szlig;te und meistverleumdete Mann in Europa. Aber er hat die Verleumdung kaum beachtet. Wenn je einer die Verleumdung besiegte, dann war er es. Am Ende seines Lebens konnte er voller Stolz auf Millionen Anh&auml;nger in den Bergwerken Sibiriens wie auch in den Werkst&auml;tten Europas und Amerikas blicken; er sah seine &ouml;konomischen Theorien zum unbestreitbaren Grundsatz des Sozialismus der ganzen Welt geworden. Und mochte er noch viele Gegner haben, so hatte er kaum noch einen pers&ouml;nlichen Feind.</P></BODY>
</HTML>
