<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Sozialismus des Herrn Bismarck</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Sozialismus des Herrn Bismarck">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 166-175.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels </H2>
<H1>Der Sozialismus des Herrn Bismarck</H1>
<FONT SIZE=2><P>Geschrieben Ende Februar 1880.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><A HREF="#Kap_I">I. Der Zolltarif</A></P>
<P><A HREF="#Kap_II">II. Die Staatseisenbahnen</A></P>
<P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["L'&Eacute;galit&eacute;" Nr. 7 vom 3. M&auml;rz 1880]</P>
</FONT><B><P ALIGN="CENTER"><A NAME="Kap_I">I. Der Zolltarif</P>
<P><A NAME="S167"></A>|167|</A></B> In der Debatte &uuml;ber das ber&uuml;chtigte Gesetz, da&szlig; die deutschen Sozialisten au&szlig;erhalb des Gesetzes stellte, erkl&auml;rte Herr Bismarck, da&szlig; Unterdr&uuml;ckungsma&szlig;nahmen allein nicht gen&uuml;gen, um den Sozialismus zu zermalmen; man m&uuml;sse au&szlig;erdem noch Ma&szlig;nahmen treffen, um die unbestreitbaren sozialen &Uuml;belst&auml;nde zu beseitigen, um eine regelm&auml;&szlig;ige Besch&auml;ftigung zu sichern und Industriekrisen vorzubeugen und was nicht noch alles. Diese "positiven" Ma&szlig;nahmen f&uuml;r das soziale Wohl versprach er vorzuschlagen. Denn, so sagte er, wenn man so wie ich die Gesch&auml;fte seines Landes siebzehn Jahre lang gef&uuml;hrt hat, dann ist man berechtigt, sich als Sachverst&auml;ndigen auf dem Gebiet der politischen &Ouml;konomie zu betrachten; das ist so, als wenn jemand behauptete, es gen&uuml;ge, siebzehn Jahre lang Kartoffeln gegessen zu haben, um die Agronomie gr&uuml;ndlich zu kennen.</P>
<P>Auf jeden Fall hat Herr Bismarck diesmal Wort gehalten. Er hat Deutschland mit zwei gro&szlig;en "sozialen Ma&szlig;nahmen" bedacht und ist noch nicht am Ende.</P>
<P>Die erste war ein Zolltarif, der der deutschen Industrie die ausschlie&szlig;liche Exploitation des inneren Marktes sichern sollte.</P>
<P>Bis 1848 hatte Deutschland keine eigentliche Gro&szlig;industrie besessen. Die Handarbeit herrschte vor; Dampf und Maschinerie bildeten nur Aus- <A NAME="S168"><B>|168|</A></B> nahmen. Nachdem die deutsche Bourgeoisie dank ihrer Feigheit in den Jahren 1848 und 1849 eine schm&auml;hliche Niederlage auf politischem Gebiet erlitten hatte, tr&ouml;stete sie sich, indem sie sich mit Feuereifer auf die Gro&szlig;industrie warf. Das Bild des Landes verwandelte sich schnell. Wer Rheinpreu&szlig;en, Westfalen, das K&ouml;nigreich Sachsen, Oberschlesien, Berlin und die Seest&auml;dte 1849 zum letztenmal gesehen hatte, erkannte sie im Jahre 1864 nicht wieder. &Uuml;berall waren Maschinen und Dampfkraft eingedrungen. Gro&szlig;e Fabriken waren gr&ouml;&szlig;tenteils an die Stelle der kleinen Werkst&auml;tten getreten. Dampfschiffe ersetzten nach und nach die Segelschiffe, zun&auml;chst in der K&uuml;stenschiffahrt und dann im &Uuml;berseehandel. Die Eisenbahnlinien vervielfachten sich, auf den Werften, in den Kohlen- und Eisenerzgruben herrschte eine Aktivit&auml;t, zu der sich die schwerf&auml;lligen Deutschen bis dahin f&uuml;r v&ouml;llig unf&auml;hig gehalten hatten. Gegen&uuml;ber der Entwicklung der gro&szlig;en Industrie in England und auch in Frankreich war das alles noch herzlich wenig; aber es war immerhin ein Anfang. Und dann war dies alles ohne jegliche Unterst&uuml;tzung von seiten der Regierungen, ohne Subventionen oder Exportpr&auml;mien geschehen, und bei einem Zolltarif, der, im Vergleich zu den Tarifen anderer L&auml;nder des Kontinents, als stark freih&auml;ndlerisch bezeichnet werden konnte.</P>
<P>Nebenbei gesagt blieben die sozialen Folgen einer solchen industriellen Bewegung, wie &uuml;berall, so auch hier nicht aus. Bis dahin hatten die deutschen Industriearbeiter in Verh&auml;ltnissen vegetiert, die noch aus dem Mittelalter stammten. Im allgemeinen war ihnen gerade noch die M&ouml;glichkeit geblieben, nach und nach zu Kleinb&uuml;rgern zu werden, zu Handwerksmeistern, zu Besitzern mehrerer Handwebst&uuml;hle etc. Das verschwand jetzt alles. Die Arbeiter, die Lohnarbeiter der gro&szlig;en Kapitalisten wurden, begannen eine best&auml;ndige Klasse, ein wirkliches Proletariat zu bilden. Aber wer Proletariat sagt, sagt Sozialismus. Au&szlig;erdem waren noch Spuren jener Freiheiten vorhanden, die die Arbeiter im Jahre 1848 auf den Barrikaden erk&auml;mpft hatten. Dank diesen beiden Umst&auml;nden konnte sich der Sozialismus in Deutschland jetzt am hellichten Tage entfalten und die Massen ergreifen, w&auml;hrend der Sozialismus sich vor 1848 auf illegale Propaganda und eine geheime Organisation mit wenigen Mitgliedern hatte beschr&auml;nken m&uuml;ssen. So datiert die Wiederaufnahme der sozialistischen Agitation durch Lassalle vom Jahre 1863.</P>
<P>Es folgten der Krieg von 1870, der Frieden von 1871 und die Milliarden. W&auml;hrend sich Frankreich durch Zahlung der Milliarden keineswegs ruinierte, brachten sie Deutschland durch ihre Einnahme an den Rand des Verderbens. Von einer Regierung von Empork&ouml;mmlingen in einem empor- <A NAME="S169"><B>|169|</A></B> gekommenen Reich mit vollen H&auml;nden verschwendet, fielen die Milliarden der Hochfinanz in die H&auml;nde, die sich beeilte, sie gewinnbringend an der B&ouml;rse anzulegen. In Berlin feierten die sch&ouml;nsten Tage des Cr&eacute;dit mobilier ihre Auferstehung. Um die Wette gr&uuml;ndete man Aktien- und Kommanditgesellschaften, Banken, Effekten- und Bodenkreditanstalten, Gesellschaften zum Bau von Eisenbahnen, Fabriken aller Art, Werften, Gesellschaften zur Spekulation mit Immobilien und andere Unternehmen, deren industrielles &Auml;u&szlig;ere nur den Verwand f&uuml;r schamloseste B&ouml;rsenspekulation abgab. Der angebliche &ouml;ffentliche Bedarf des Handels, des Verkehrs, des Konsums etc. diente nur zur Bem&auml;ntelung des z&uuml;gellosen Drangs der B&ouml;rsenhy&auml;nen, die Milliarden arbeiten zu lassen, solange man sie in H&auml;nden hielt. &Uuml;brigens hat man dies alles in Paris in den glorreichen Tagen der P&eacute;reire und Fould erlebte; es waren die gleichen B&ouml;rsenspekulanten, die in Berlin unter dem Namen Bleichr&ouml;der und Hansemann wiedererstanden.</P>
<P>Was 1867 in Paris geschehen war, was des &ouml;fteren in London und New York geschehen war, blieb 1873 auch in Berlin nicht aus: Die ma&szlig;lose Spekulation endete mit einem allgemeinen Krach. Die Gesellschaften machten zu Hunderten bankrott; die Aktien der Gesellschaften, die sich hielten, wurden unverk&auml;uflich; es war ein vollst&auml;ndiger Zusammenbruch auf der ganzen Linie. Um aber spekulieren zu k&ouml;nnen, hatte man Produktions- und Verkehrsmittel, Fabriken, Eisenbahnen etc. schaffen m&uuml;ssen, deren Aktien zum Gegenstand der Spekulation wurden. Als die Katastrophe hereinbrach, stellte sich jedoch heraus, da&szlig; der &ouml;ffentliche Bedarf, den man zum Vorwand genommen hatte, bei weitem &uuml;berschritten worden war, da&szlig; im Laufe von vier Jahren mehr Eisenbahnen, Fabriken, Bergwerke etc. errichtet worden waren, als bei normaler Entwicklung der Industrie in einem Vierteljahrhundert geschaffen worden w&auml;ren.</P>
<P>Au&szlig;er auf Eisenbahnen, von denen wir sp&auml;ter sprechen werden, hatte sich die Spekulation besonders auf die Eisenindustrie gest&uuml;rzt. Gro&szlig;e Fabriken sch&ouml;ssen wie Pilze aus dem Boden, es waren sogar etliche Werke gegr&uuml;ndet worden, die Creusot in den Schatten stellten. Leider stellte sich am Tage der Krise heraus, da&szlig; es f&uuml;r diese riesige Produktion keine Verbraucher gab. Gro&szlig;e Industriegesellschaften standen vor dem Bankrott. Als gute deutsche Patrioten ersuchten ihre Direktoren die Regierung um Hilfe; um Einfuhrschutzz&ouml;lle, die sie bei der Ausbeutung des inneren Marktes vor der Konkurrenz des englischen Eisens sch&uuml;tzen sollten. Wenn man jedoch Schutzz&ouml;lle f&uuml;r Eisen forderte, so konnte man sie den anderen Industrien und auch der Landwirtschaft nicht verweigern. So wurde also <A NAME="S170"><B>|170|</A></B> in ganz Deutschland eine l&auml;rmende Agitation f&uuml;r den Schutzzoll organisiert, eine Agitation, die es Herrn Bismarck erm&ouml;glichte, einen Zolltarif einzuf&uuml;hren, der diesen Zweck erf&uuml;llen sollte. Dieser Tarif, der im Sommer 1879 zum Gesetz erhoben wurde, ist jetzt in Kraft.</P>
<P>Aber die deutsche Industrie hatte immer in der frischen Luft der freien Konkurrenz gelebt. Da sie als letzte nach der Industrie Englands und Frankreichs entstanden war, mu&szlig;te sie sich darauf beschr&auml;nken, die kleinen L&uuml;cken auszuf&uuml;llen, die ihr ihre Vorg&auml;ngerinnen offengelassen hatten, und Artikel liefern, die den Engl&auml;ndern zu kleinlich, den Franzosen zu sch&auml;big waren; es war eine auf niedriger Stufe stehende Fabrikation von st&auml;ndig wechselnden Produkten, <I>billige und schlechte Waren</I>. Man glaube nicht, da&szlig; das unsere Worte sind; das sind wortw&ouml;rtlich die Ausdr&uuml;cke, die bei der Einsch&auml;tzung der in Philadelphia (1876) ausgestellten deutschen Waren von dem offiziellen Kommissar der deutschen Regierung, Herrn Reuleaux, einem Wissenschaftler von europ&auml;ischem Ruf, offiziell gebraucht wurden.</P>
<P>Eine solche Industrie kann sich auf den neutralen M&auml;rkten nur halten, solange in ihrem Lande der Freihandel herrscht. Wenn man verlangt, da&szlig; die deutschen Stoffe, Metallwaren, Maschinen der Konkurrenz im Ausland standhalten, dann mu&szlig; alles, was zur Herstellung dieser Waren als Rohstoff dient, Baumwoll-, Leinen- oder Seidengarn, Roheisen und Draht, zu denselben niedrigen Preisen erh&auml;ltlich sein, zu denen es die ausl&auml;ndischen Konkurrenten kaufen. Also eins von beiden: Entweder man will weiterhin Stoffe und Produkte der Metallindustrie ausf&uuml;hren, dann braucht man den Freihandel und l&auml;uft Gefahr, da&szlig; diese Industrien aus dem Ausland kommende Rohstoffe verarbeiten; oder man will die Spinnerei und die Rohmetallproduktion Deutschlands durch Z&ouml;lle sch&uuml;tzen, dann wird es bald mit der M&ouml;glichkeit zu Ende sein, Produkte auszuf&uuml;hren, deren Rohstoffgrundlage Garn und Rohmetalle sind.</P>
<P>Durch seinen famosen Tarif, der die Spinnereien und die Metallindustrie sch&uuml;tzt, vernichtet Herr Bismarck die letzte Chance, einen Markt im Ausland zu finden, wie er bisher noch f&uuml;r deutsche Stoffe, Metallwaren, Nadeln und Maschinen bestand. Aber Deutschland, dessen Landwirtschaft in der ersten H&auml;lfte des Jahrhunderts einen Export&uuml;berschu&szlig; produzierte, kommt jetzt nicht mehr ohne einen Zuschu&szlig; landwirtschaftlicher Produkte aus dem Ausland aus. Wenn Herr Bismarck seiner Industrie verwehrt, f&uuml;r den Export zu produzieren, womit wird man dann diesen und viele andere Importe bezahlen, die trotz aller Tarife der Welt nun einmal n&ouml;tig sind.</P>
<B><P><A NAME="S171">|171|</A></B> Um diese Frage zu l&ouml;sen, bedurfte man keines Geringeren, als des Genies eines Herrn Bismarck, im Verein mit dem seiner Freunde und B&ouml;rsenberater. Das wird folgenderma&szlig;en gemacht:</P>
<P>Nehmen wir das Eisen. Die Periode der Spekulation und der fieberhaften Produktion hat Deutschland zwei Werke beschert (die Dortmunder Union und die Laura-H&uuml;tte), die jedes f&uuml;r sich allein soviel produzieren k&ouml;nnen, wie der gesamte Konsum des Landes durchschnittlich erfordert. Dann gibt es die riesigen Krupp-Werke in Essen, ein &auml;hnliches Werk in Bochum und zahllose kleinere. Somit ist der Eisenverbrauch im Innern mindestens drei- oder vierfach gedeckt. Man sollte meinen, da&szlig; eine solche Lage gebieterisch den schrankenlosesten Freihandel erfordere, der allein imstande w&auml;re, diesem riesigen Produktions&uuml;berschu&szlig; einen Absatzmarkt zu sichern. Man sollte es meinen, aber das ist nicht die Ansicht der daran Interessierten. Da es h&ouml;chstens ein Dutzend Unternehmen gibt, die wirklich ins Gewicht fallen und die anderen beherrschen, so bildet man das, was die Amerikaner einen <I>Ring</I> nennen: eine Gesellschaft zur Aufrechterhaltung der Preise im Innern und zur Regelung des Exports.</P>
<P>Sobald eine Ausschreibung f&uuml;r Schienen oder andere Produkte ihrer Fabriken angesetzt ist, bestimmt das Komitee reihum, welchem Mitglied der Auftrag zufallen soll und zu welchem Preise es ihn akzeptieren mu&szlig;. Die anderen Beteiligten machen Angebote zu einem h&ouml;heren Preis, der ebenfalls im voraus abgesprochen worden ist. Dadurch, da&szlig; jede Konkurrenz aufh&ouml;rt, besteht ein absolutes Monopol. Das gleiche gilt f&uuml;r den Export. Um die Durchf&uuml;hrung dieses Planes zu sichern, deponiert jedes Mitglied des <I>Ringes</I> zu H&auml;nden des Komitees einen Blankowechsel &uuml;ber 125.000 Francs, der in Umlauf gebracht und pr&auml;sentiert wird, sobald der Unterzeichnete seinen Vertrag bricht. Der aus den deutschen Verbrauchern auf diese Weise herausgepre&szlig;te Monopolpreis erm&ouml;glicht es den Fabriken, ihren Produktions&uuml;berschu&szlig; im Ausland zu Preisen abzusetzen, zu denen sich sogar die Engl&auml;nder weigern, zu verkaufen - und der deutsche Philister (der es nebenbei gesagt verdient) mu&szlig; die Zeche bezahlen. So wird der deutsche Export wieder m&ouml;glich, dank der gleichen Schutzz&ouml;lle, die ihn nach Meinung des breiten Publikums scheinbar zugrunde richten.</P>
<P>Wollen Sie Beispiele? Im vorigen Jahr brauchte eine italienische Eisenbahngesellschaft, deren Namen wir nennen k&ouml;nnten, 30.000 oder 40.000 Tonnen (zu 1.000 Kilogramm) Schienen. Nach langen Verhandlungen &uuml;bernimmt ein englisches Werk 10.000; das &uuml;brige wird von der Dortmunder Union zu einem Preis in Auftrag genommen, der in England abgelehnt worden ist. Ein englischer Konkurrent, den man fragte, warum er <A NAME="S172"><B>|172|</A></B> das deutsche Unternehmen nicht ausstechen k&ouml;nne, antwortete: Wer in aller Welt kann die Konkurrenz mit einem Bankrotteur aushalten?</P>
<P>In Schottland soll eine Eisenbahnbr&uuml;cke &uuml;ber eine Meerenge in der Nahe von Edinburgh gebaut werden. Dazu werden 10.000 Tonnen Bessemerstahl ben&ouml;tigt. Wer akzeptiert den niedrigsten Preis, wer schl&auml;gt alle seine Konkurrenten, und das auf dem heimatlichen Boden der Eisengro&szlig;industrie, in England? Ein Deutscher, ein G&uuml;nstling Bismarcks in mehr als einer Beziehung, Herr Krupp aus Essen, der "Kanonenk&ouml;nig".</P>
<P>So steht es mit dem Eisen. Es versteht sich von selbst, da&szlig; dieses sch&ouml;ne System den unvermeidlichen Bankrott dieser miteinander verschworenen gro&szlig;en Unternehmen nur einige Jahre hinausz&ouml;gern kann. Solange, bis die anderen Industrien es ebenso machen; und dann werden sie nicht die ausl&auml;ndische Konkurrenz, sondern ihr eigenes Land ruinieren. Man kommt sich vor, als lebe man in einem Narrenlande; und doch sind alle oben angef&uuml;hrten Tatsachen deutschen, b&uuml;rgerlich-freih&auml;ndlerischen Zeitungen entnommen. Die Zerst&ouml;rung der deutschen Industrie organisieren unter dem Vorwand, sie zu sch&uuml;tzen - sind die deutschen Sozialisten denn im Unrecht, wenn sie seit Jahren wiederholen, Herr Bismarck wirke f&uuml;r den Sozialismus, als werde er daf&uuml;r bezahlt?</P>
<FONT SIZE=2><P>["L'Egalit&eacute;" Nr. 10 vom 24. M&auml;rz 1880]</P>
</FONT><B><P ALIGN="CENTER"><A NAME="Kap_II">II. Die Staatseisenbahnen</A></P>
</B><P>Von 1869 bis 1873, w&auml;hrend der steigenden Flut der Berliner Spekulation, teilten sich zwei bald einander feindliche, bald verb&uuml;ndete Unternehmen die Herrschaft &uuml;ber die B&ouml;rse; die Disconto-Gesellschaft und das Bankhaus Bleichr&ouml;der. Das waren sozusagen die Berliner P&eacute;reire und Mir&egrave;s. Da die Spekulation sich in der Hauptsache auf die Eisenbahnen erstreckte, kamen diese beiden Banken auf den Gedanken, sich zu indirekten Herren der meisten gro&szlig;en, schon bestehenden oder noch zu bauenden Eisenbahnlinien zu machen. Durch den Ankauf und das Zur&uuml;ckhalten einer gewissen Anzahl Aktien einer jeden Linie k&ouml;nnte man ihre Vorst&auml;nde beherrschen; die Aktien selbst w&uuml;rden als Garantie f&uuml;r Anleihen dienen, mit denen man neue Aktien kaufen k&ouml;nnte, und so weiter. Wie man sieht: eine blo&szlig;e Wiederholung der findigen kleinen Operation, die den beiden P&eacute;reire zun&auml;chst den h&ouml;chsten Erfolg brachte und dann mit der bekannten Krise des Cr&eacute;dit mobilier endete. Die Berliner P&eacute;reire waren anf&auml;nglich von gleichem Erfolg gekr&ouml;nt.</P>
<B><P><A NAME="S173">|173|</A></B> Im Jahre 1873 kam die Krise. Unsere beiden Banken gerieten arg in die Klemme mit ihrem Berg von Eisenbahnaktien, aus denen man die Millionen, die sie verschlungen hatten, nicht mehr herausholen konnte. Das Projekt, sich die Eisenbahngesellschaften zu unterwerfen, war gescheitert. Man wechselte also die Stellung und versuchte, die Aktien an den Staat zu verkaufen. Das Projekt, alle Eisenbahnen in den H&auml;nden der Reichsregierung zu konzentrieren, hat zum Ausgangspunkt nicht das soziale Wohl des Landes, sondern das individuelle Wohl zweier zahlungsunf&auml;higer Banken.</P>
<P>Die Ausf&uuml;hrung des Projekts war nicht allzu schwer. Man hatte an den neuen Gesellschaften eine betr&auml;chtliche Anzahl von Reichstagsabgeordneten "interessiert", so da&szlig; man die nationalliberale und die freikonservative Partei, das hei&szlig;t die Mehrheit, beherrschte. Hohe Beamte des Reiches, preu&szlig;ische Minister hatten ihre Finger in dem B&ouml;rsenschwindel gehabt, vermittels dessen diese Gesellschaften gegr&uuml;ndet worden waren. In letzter Instanz war Bleichr&ouml;der der Bankier und das Finanzfaktotum des Herrn Bismarck. Daher fehlte es nicht an Mitteln.</P>
<P>Vorerst mu&szlig;te man jedoch, damit der Verkauf der Eisenbahnen an das Reich sich auch lohne, die Aktienpreise wieder hochtreiben. Deshalb schuf man 1873 das "Kaiserliche Eisenbahnamt"; sein Leiter, ein bekannter B&ouml;rsenschwindler, erh&ouml;hte mit einem Schlag die Tarife aller deutschen Eisenbahnen um 20 Prozent; dadurch sollten die Reineinnahmen und demzufolge der Wert der Aktien um ungef&auml;hr 35 Prozent steigen. Das war die einzige Ma&szlig;nahme, die dieser Herr durchf&uuml;hrte; die einzige, derentwegen er das Amt &uuml;bernommen hatte; kurz danach legte er es auch wieder nieder.</P>
<P>Unterdessen war es gelungen, Bismarck das Projekt schmackhaft zu machen. Aber die kleinen K&ouml;nigreiche leisteten Widerstand; der Bundesrat lehnte es rundweg ab. Neuer Stellungswechsel - man beschlo&szlig;, da&szlig; erst einmal Preu&szlig;en alle preu&szlig;ischen Eisenbahnen aufkaufen sollte, um sie gegebenenfalls dem Reich abzutreten.</P>
<P>Im &uuml;brigen gab es f&uuml;r die Reichsregierung noch ein verborgenes Motiv, das ihr den Ankauf der Eisenbahnen w&uuml;nschenswert machte. Und das h&auml;ngt mit den franz&ouml;sischen Milliarden zusammen.</P>
<P>Von diesen Milliarden hatte man betr&auml;chtliche Summen zur&uuml;ckbehalten zur Bildung dreier "Reichsfonds": den ersten zum Bau des Reichstagsgeb&auml;udes, den zweiten f&uuml;r Festungen, den dritten schlie&szlig;lich f&uuml;r die Invaliden der drei letzten Kriege. Die Gesamtsumme belief sich auf 926 Millionen Francs.</P>
<B><P><A NAME="S174">|174|</A></B> Von diesen drei Fonds war der bedeutendste und zugleich der sonderbarste der f&uuml;r die Invaliden. Er war dazu bestimmt, sich selbst zu verzehren, das hei&szlig;t zu der Zeit, da der letzte Invalide gestorben w&auml;re, w&uuml;rde auch der Fonds, sowohl das Kapital als auch die Eink&uuml;nfte daraus, verschwunden sein. Einen Fonds, der sich selber verzehrt, sollte man wiederum meinen, k&ouml;nnten nur Narren erfinden. Aber keine Narren, sondern B&ouml;rsenschwindler der Disconto-Gesellschaft hatten ihn erfunden, und aus gutem Grund. Daher war fast ein Jahr erforderlich, um die Regierung zur &Uuml;bernahme dieser Idee zu bewegen.</P>
<P>Es schien jedoch unseren B&ouml;rsenspekulanten, da&szlig; dieser Fonds sich nicht schnell genug verzehren werde. Sie glaubten zudem, die beiden anderen Fonds mit der gleichen sch&ouml;nen Eigenschaft, sich selbst zu verzehren, versehen zu m&uuml;ssen. Das Mittel war einfach. Noch bevor das Gesetz die Art der Werte festgelegt hatte, worin diese Fonds angelegt werden sollten, beauftragte man ein kommerzielles Unternehmen der preu&szlig;ischen Regierung, geeignete Wertpapiere zu kaufen. Dieses Unternehmen wandte sich an die Disconto-Gesellschaft, die ihm f&uuml;r die drei Reichsfonds Eisenbahnaktien im Werte von 300 Millionen Francs verkaufte, die damals nicht absetzbar waren und die wir im einzelnen auff&uuml;hren k&ouml;nnten.</P>
<P>Unter diesen Aktien befanden sich Aktien der Eisenbahnlinie Magdeburg-Halberstadt und der mit ihr fusionierten Linien im Werte von 120 Millionen, einer Eisenbahn, die so gut wie bankrott war, die zwar den B&ouml;rsenschwindlern gro&szlig;e Gewinne verschafft hatte, jedoch kaum eine Aussicht bot, den Aktion&auml;ren auch nur das Geringste einzubringen. Das wird verst&auml;ndlich, wenn man erf&auml;hrt, da&szlig; der Vorstand Aktien im Werte von 16 Millionen ausgegeben hatte, um die Baukosten dreier Zweiglinien zu decken, und da&szlig; dieses Geld vollst&auml;ndig verschwunden war, bevor man mit dem Bau dieser Linien auch nur begonnen hatte. Und der Invalidenfonds ist stolz darauf, da&szlig; er eine betr&auml;chtliche Anzahl Aktien dieser nicht existierenden Eisenbahnen besitzt.</P>
<P>Der Erwerb dieser Linien seitens des preu&szlig;ischen Staates w&uuml;rde mit einem Schlage den Ankauf ihrer Aktien durch das Reich legalisieren; er w&uuml;rde ihnen einen gewissen realen Wert geben. Daher r&uuml;hrt das Interesse, das die Reichsregierung an diesem Gesch&auml;ft hatte. Daher war die Linie, um die es sich hier handelt, eine der ersten, deren Ankauf von der preu&szlig;ischen Regierung vorgeschlagen und von den Kammern best&auml;tigt wurde.</P>
<P>Die den Aktion&auml;ren vom Staat zugestandenen Preise waren bedeutend h&ouml;her als der reale Wert sogar guter Eisenbahnlinien. Das zeigt sich in dem st&auml;ndigen Steigen der Aktienkurse, seit der Beschlu&szlig;, sie anzukaufen, und <A NAME="S175"><B>|175|</A></B> besonders seit die Ankaufsbedingungen bekanntgeworden waren. Zwei gro&szlig;e Linien, deren Aktien im Dezember 1878 auf 103 respektive 108 standen, sind inzwischen vom Staat angekauft worden; heute werden sie mit 148 und 158 notiert. Deshalb hatten die Aktion&auml;re die gr&ouml;&szlig;te M&uuml;he, ihre Freude w&auml;hrend des Handels zu verbergen.</P>
<P>Es braucht nicht betont zu werden, da&szlig; diese Kurssteigerung vor allem den gro&szlig;en Berliner B&ouml;rsenspekulanten zugute kam, die in die Absichten der Regierung eingeweiht waren. Die B&ouml;rse, die im Fr&uuml;hjahr 1879 noch ziemlich gedr&uuml;ckt war, erwachte zu neuem Leben. Bevor die Spekulanten sich endg&uuml;ltig von ihren teuren Aktien trennten, benutzten sie diese, um einen neuen Spekulationstaumel zu veranstalten.</P>
<P>Man sieht: das deutsche Kaiserreich steht ebenso vollst&auml;ndig unter dem Einflu&szlig; der B&ouml;rse wie seinerzeit das franz&ouml;sische Kaiserreich. Die B&ouml;rsianer bereiten die Projekte vor, welche - zugunsten ihrer Geldbeutel - von der Regierung ausgef&uuml;hrt werden m&uuml;ssen. Dabei haben sie in Deutschland noch einen Vorteil, der dem bonapartistischen Kaiserreich fehlte: Wenn die Reichsregierung auf Widerstand seitens der kleinen F&uuml;rsten st&ouml;&szlig;t, verwandelt sie sich in die preu&szlig;ische Regierung, die bestimmt keinen Widerstand in ihren Kammern finden wird, die ja wahre Filialen der B&ouml;rse sind.</P>
<P>Na also! Hat der Generalrat der Internationale nicht bereits unmittelbar nach dem Kriege von 1870 gesagt: Sie, Herr Bismarck, haben das bonapartistische Regime in Frankreich nur gest&uuml;rzt, <I>um es bei sich wieder aufzurichten</I>!</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
