<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft - I</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft - I">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="274" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_186.htm"><FONT size="2" color="#006600">Vorwort zur ersten Auflage in deutscher Sprache (1882)</FONT></A></TD>
<TD ALIGN="CENTER" width="50" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_177.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="274" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_202.htm"><FONT size="2" color="#006600">II</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels: "Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft", in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 189-201.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H3 ALIGN="CENTER">I</H3>
<B><P>|189|</B> Der moderne Sozialismus ist seinem Inhalte nach zun&auml;chst das Erzeugnis der Anschauung, einerseits der in der heutigen Gesellschaft herrschenden Klassengegens&auml;tze von Besitzenden und Besitzlosen, Kapitalisten und Lohnarbeitern, andrerseits der in der Produktion herrschenden Anarchie. Aber seiner theoretischen Form nach erscheint er anf&auml;nglich als eine weitergetriebne, angeblich konsequentere Fortf&uuml;hrung der von den gro&szlig;en franz&ouml;sischen Aufkl&auml;rern des 18. Jahrhunderts aufgestellten Grunds&auml;tze. Wie jede neue Theorie, mu&szlig;te er zun&auml;chst ankn&uuml;pfen an das vorgefundne Gedankenmaterial, sosehr auch seine Wurzel in den materiellen &ouml;konomischen Tatsachen lag. </P>
<P>Die gro&szlig;en M&auml;nner, die in Frankreich die K&ouml;pfe f&uuml;r die kommende Revolution kl&auml;rten, traten selbst &auml;u&szlig;erst revolution&auml;r auf. Sie erkannten keine &auml;u&szlig;ere Autorit&auml;t an, welcher Art sie auch sei. Religion, Naturanschauung, Gesellschaft, Staatsordnung, alles wurde der schonungslosesten Kritik unterworfen; alles sollte sein Dasein vor dem Richterstuhl der Vernunft rechtfertigen oder aufs Dasein verzichten. Der denkende Verstand wurde als alleiniger Ma&szlig;stab an alles angelegt. Es war die Zeit, wo, wie Hegel sagt, die Welt auf den Kopf gestellt wurde <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</A></SUP></SMALL></A>, zuerst in dem Sinn, <A NAME="S190"><B>|190|</A></B> da&szlig; der menschliche Kopf und die durch sein Denken gefundnen S&auml;tze den Anspruch machten, als Grundlage aller menschlichen Handlung und Vergesellschaftung zu gelten; dann aber sp&auml;ter auch in dem weitern Sinn, da&szlig; die Wirklichkeit, die diesen S&auml;tzen widersprach, in der Tat von oben bis unten umgekehrt wurde. Alle bisherigen Gesellschafts- und Staatsformen, alle alt&uuml;berlieferten Vorstellungen wurden als unvern&uuml;nftig in die Rumpelkammer geworfen; die Welt hatte sich bisher lediglich von Vorurteilen leiten lassen; alles Vergangne verdiente nur Mitleid und Verachtung. Jetzt erst brach das Tageslicht, das Reich der Vernunft an; von nun an sollte der Aberglaube, das Unrecht, das Privilegium und die Unterdr&uuml;ckung verdr&auml;ngt werden durch die ewige Wahrheit, die ewige Gerechtigkeit, die in der Natur begr&uuml;ndete Gleichheit und die unver&auml;u&szlig;erlichen Menschenrechte. </P>
<P>Wir wissen jetzt, da&szlig; dies Reich der Vernunft weiter nichts war als das idealisierte Reich der Bourgeoisie; da&szlig; die ewige Gerechtigkeit ihre Verwirklichung fand in der Bourgeoisjustiz; da&szlig; die Gleichheit hinauslief auf die b&uuml;rgerliche Gleichheit vor dem Gesetz; da&szlig; als eines der wesentlichsten Menschenrechte proklamiert wurde - das b&uuml;rgerliche Eigentum; und da&szlig; der Vernunftstaat, der Rousseausche Gesellschaftsvertrag ins Leben trat und nur ins Leben treten konnte als b&uuml;rgerliche, demokratische Republik. So wenig wie alle ihre Vorg&auml;nger konnten die gro&szlig;en Denker des 18. Jahrhunderts hinaus &uuml;ber die Schranken, die ihnen ihre eigne Epoche gesetzt hatte. </P>
<P>Aber neben dem Gegensatz von Feudaladel und dem als Vertreterin der gesamten &uuml;brigen Gesellschaft auftretenden B&uuml;rgertum bestand der allgemeine Gegensatz von Ausbeutern und Ausgebeuteten, von reichen M&uuml;&szlig;igg&auml;ngern und arbeitenden Armen. War es doch gerade dieser Umstand, der es den Vertretern der Bourgeoisie m&ouml;glich machte, sich als Vertreter nicht einer besondern Klasse, sondern der ganzen leidenden Menschheit hinzustellen. Noch mehr. Von seinem Ursprung an war das B&uuml;rgertum behaftet mit seinem Gegensatz: Kapitalisten k&ouml;nnen nicht bestehn ohne Lohnarbeiter, und im selben Verh&auml;ltnis wie der mittelalterliche Zunftb&uuml;rger sich <A NAME="S191"><B>|191|</A></B> zum modernen Bourgeois, im selben Verh&auml;ltnis entwickelte sich auch der Zunftgeselle und nichtz&uuml;nftige Tagl&ouml;hner zum Proletarier. Und wenn auch im ganzen und gro&szlig;en das B&uuml;rgertum beanspruchen durfte, <I>im Kampf mit dem Adel</I> gleichzeitig die Interessen der verschiednen arbeitenden Klassen jener Zeit mit zu vertreten, so brachen doch, bei jeder gro&szlig;en b&uuml;rgerlichen Bewegung, selbst&auml;ndige Regungen derjenigen Klasse hervor, die die mehr oder weniger entwickelte Vorg&auml;ngerin des modernen Proletariats war. So in der deutschen Reformations- und der Bauernkriegszeit die Wiedert&auml;ufer und Thomas M&uuml;nzer; in der gro&szlig;en englischen Revolution die Levellers; in der Gro&szlig;en Franz&ouml;sischen Revolution Babeuf. Neben diesen revolution&auml;ren Schilderhebungen einer noch unfertigen Klasse gingen entsprechende theoretische Kundgebungen; im 16. und 17. Jahrhundert utopische Schilderungen idealer Gesellschaftszust&auml;nde; im 18. schon direkt kommunistische Theorien (Morelly und Mably). </P>
<P>Die Forderung der Gleichheit wurde nicht mehr auf die politischen Rechte beschr&auml;nkt, sie sollte sich auch auf die gesellschaftliche Lage der einzelnen erstrecken; nicht blo&szlig; die Klassenvorrechte sollten aufgehoben werden, sondern die Klassenunterschiede selbst. Ein asketischer, allen Lebensgenu&szlig; verp&ouml;nender, an Sparta ankn&uuml;pfender Kommunismus war so die erste Erscheinungsform der neuen Lehre. Dann folgten die drei gro&szlig;en Utopisten: Saint-Simon, bei dem die b&uuml;rgerliche Richtung noch neben der proletarischen eine gewisse Geltung behielt; Fourier und Owen, der, im Lande der entwickeltsten kapitalistischen Produktion und unter dem Eindruck der durch diese erzeugten Gegens&auml;tze, seine Vorschl&auml;ge zur Beseitigung der Klassenunterschiede in direkter Ankn&uuml;pfung an den franz&ouml;sischen Materialismus systematisch entwickelte. </P>
<P>Allen dreien ist gemeinsam, da&szlig; sie nicht als Vertreter der Interessen des inzwischen historisch erzeugten Proletariats auftreten. Wie die Aufkl&auml;rer wollen sie nicht zun&auml;chst eine bestimmte Klasse, sondern sogleich die ganze Menschheit befreien. Wie jene wollen sie das Reich der Vernunft und der ewigen Gerechtigkeit einf&uuml;hren; aber ihr Reich ist himmelweit verschieden von dem der Aufkl&auml;rer. Auch die nach den Grunds&auml;tzen dieser Aufkl&auml;rer eingerichtete b&uuml;rgerliche Welt ist unvern&uuml;nftig und ungerecht und wandert daher ebensogut in den Topf des Verwerflichen wie der Feudalismus und alle fr&uuml;heren Gesellschaftszust&auml;nde. Da&szlig; die wirkliche Vernunft und Gerechtigkeit bisher nicht in der Welt geherrscht haben, kommt nur daher, da&szlig; man sie nicht richtig erkannt hatte. Es fehlte eben der geniale einzelne Mann, der jetzt aufgetreten und der die Wahrheit erkannt hat; da&szlig; er jetzt aufgetreten, da&szlig; die Wahrheit grade jetzt erkannt worden ist, ist nicht ein aus dem Zusammenhang der geschichtlichen Entwicklung mit <A NAME="S192"><B>|192|</A></B> Notwendigkeit folgendes, unvermeidliches Ereignis, sondern ein reiner Gl&uuml;cksfall. Er h&auml;tte ebensogut 500 Jahre fr&uuml;her geboren werden k&ouml;nnen und h&auml;tte dann der Menschheit 500 Jahre Irrtum, K&auml;mpfe und Leiden erspart. </P>
<P>Wir sahen, wie die franz&ouml;sischen Philosophen des achtzehnten Jahrhunderts, die Vorbereiter der Revolution, an die Vernunft appellierten als einzige Richterin &uuml;ber alles, was bestand. Ein vern&uuml;nftiger Staat, eine vern&uuml;nftige Gesellschaft sollten hergestellt, alles, was der ewigen Vernunft widersprach, sollte ohne Barmherzigkeit beseitigt werden. Wir sahen ebenfalls, da&szlig; diese ewige Vernunft in Wirklichkeit nichts andres war als der idealisierte Verstand des eben damals zum Bourgeois sich fortentwickelnden Mittelb&uuml;rgers. Als nun die Franz&ouml;sische Revolution diese Vernunftgesellschaft und diesen Vernunftstaat verwirklicht hatte, stellten sich daher die neuen Einrichtungen, so rationell sie auch waren gegen&uuml;ber den fr&uuml;heren Zust&auml;nden, keineswegs als absolut vern&uuml;nftige heraus. Der Vernunftstaat war vollst&auml;ndig in die Br&uuml;che gegangen.  Der Rousseausche Gesellschaftsvertrag hatte seine Verwirklichung gefunden in der Schreckenszeit, aus der das an seiner eignen politischen Bef&auml;higung irre gewordne B&uuml;rgertum sich gefl&uuml;chtet hatte zuerst in die Korruption des Direktoriums und schlie&szlig;lich unter den Schutz des napoleonischen Despotismus. Der verhei&szlig;ne ewige Friede war umgeschlagen in einen endlosen Eroberungskrieg. Die Vernunftgesellschaft war nicht besser gefahren. Der Gegensatz von reich und arm, statt sich aufzul&ouml;sen in allgemeinen Wohlergehn, war versch&auml;rft worden durch die Beseitigung der ihn &uuml;berbr&uuml;ckenden z&uuml;nftigen und andren Privilegien und der ihn mildernden kirchlichen Wohlt&auml;tigkeitsanstalten; die jetzt zur Wahrheit gewordne "Freiheit des Eigentums" von feudalen Fesseln stellte sich heraus, f&uuml;r den Kleinb&uuml;rger und Kleinbauern, als die Freiheit, dies von der &uuml;berm&auml;chtigen Konkurrenz des Gro&szlig;kapitals und des Gro&szlig;grundbesitzes erdr&uuml;ckte kleine Eigentum an eben diese gro&szlig;en Herren zu verkaufen und so f&uuml;r den Kleinb&uuml;rger und Kleinbauern sich zu verwandeln in die Freiheit <I>vom</I> Eigentum; der Aufschwung der Industrie auf kapitalistischer Grundlage erhob Armut und Elend der arbeitenden Massen zu einer Lebensbedingung der Gesellschaft. Die bare Zahlung wurde mehr und mehr, nach Carlyles Ausdruck, das einzige Bindeglied der Gesellschaft. Die Zahl der Verbrechen nahm zu von Jahr zu Jahr. Waren die fr&uuml;her am hellen Tage sich ungescheut ergehenden feudalen Laster zwar nicht vernichtet, so doch vorl&auml;ufig in den Hintergrund gedr&auml;ngt, so schossen daf&uuml;r die, bisher nur in der Stille gehegten, b&uuml;rgerlichen Laster um so &uuml;ppiger in die Bl&uuml;te. Der Handel entwickelte sich mehr und mehr <A NAME="S193"><B>|193|</A></B> zur Prellerei. Die "Br&uuml;derlichkeit" der revolution&auml;ren Devise verwirklichte sich in den Schikanen und dem Neid des Konkurrenzkampfs. An die Stelle der gewaltsamen Unterdr&uuml;ckung trat die Korruption, an die Stelle des Degens, als des ersten gesellschaftlichen Machthebels, das Geld. Das Recht der ersten Nacht ging &uuml;ber von den Feudalherren auf die b&uuml;rgerlichen Fabrikanten. Die Prostitution breitete sich aus in bisher unerh&ouml;rtem Ma&szlig;. Die Ehe selbst blieb nach wie vor gesetzlich anerkannte Form, offizieller Deckmantel der Prostitution, und erg&auml;nzte sich zudem durch reichlichen Ehebruch. Kurzum, verglichen mit den prunkhaften Verhei&szlig;ungen der Aufkl&auml;rer, erwiesen sich die durch den "Sieg der Vernunft" hergestellten gesellschaftlichen und politischen Einrichtungen als bitter entt&auml;uschende Zerrbilder. Es fehlten nur noch die Leute, die diese Entt&auml;uschung konstatierten, und diese kamen mit der Wende des Jahrhunderts. 1802 erschienen Saint-Simons Genfer Briefe; 1808 erschien Fouriers erstes Werk, obwohl die Grundlage seiner Theorie schon von 1799 datierte; am 1. Januar 1800 &uuml;bernahm Robert Owen die Leitung von New Lanark. </P>
<P>Um diese Zeit aber war die kapitalistische Produktionsweise, und mit ihr der Gegensatz von Bourgeoisie und Proletariat, noch sehr unentwickelt. Die gro&szlig;e Industrie, in England eben erst entstanden, war in Frankreich noch unbekannt. Aber erst die gro&szlig;e Industrie entwickelt einerseits die Konflikte, die eine Umw&auml;lzung der Produktionsweise, eine Beseitigung ihres kapitalistischen Charakters, zur zwingenden Notwendigkeit erheben - Konflikte nicht nur der von ihr erzeugten Klassen, sondern auch der von ihr geschaffnen Produktivkr&auml;fte und Austauschformen selbst -; und sie entwickelt andrerseits in eben diesen riesigen Produktivkr&auml;ften auch die Mittel, diese Konflikte zu l&ouml;sen. Waren also um 1800 die der neuen Gesellschaftsordnung entspringenden Konflikte erst im Werden begriffen, so gilt dies noch weit mehr von den Mitteln ihrer L&ouml;sung. Hatten die besitzlosen Massen von Paris w&auml;hrend der Schreckenszeit einen Augenblick die Herrschaft erobern und dadurch die b&uuml;rgerliche Revolution, selbst gegen das B&uuml;rgertum, zum Siege f&uuml;hren k&ouml;nnen, so hatten sie damit nur bewiesen, wie unm&ouml;glich ihre Herrschaft unter den damaligen Verh&auml;ltnissen auf die Dauer war. Das sich aus diesen besitzlosen Massen eben erst als Stamm einer neuen Klasse absondernde Proletariat, noch ganz unf&auml;hig zu selbst&auml;ndiger politischer Aktion, stellte sich dar als unterdr&uuml;ckter, leidender Stand, dem in seiner Unf&auml;higkeit, sich selbst zu helfen, h&ouml;chstens von au&szlig;en her, von oben herab H&uuml;lfe zu bringen war. </P>
<P>Diese geschichtliche Lage beherrschte auch die Stifter des Sozialismus. Dem unreifen Stand der kapitalistischen Produktion, der unreifen Klassen- <A NAME="S194"><B>|194|</A></B> lage, entsprachen unreife Theorien. Die L&ouml;sung der gesellschaftlichen Aufgaben, die in den unentwickelten &ouml;konomischen Verh&auml;ltnissen noch verborgen lag, sollte aus dem Kopfe erzeugt werden. Die Gesellschaft bot nur Mi&szlig;st&auml;nde; diese zu beseitigen war Aufgabe der denkenden Vernunft. Es handelte sich darum, ein neues, vollkommneres System der gesellschaftlichen Ordnung zu erfinden und dies der Gesellschaft von au&szlig;en her, durch Propaganda, wom&ouml;glich durch das Beispiel von Musterexperimenten aufzuoktroyieren. Diese neuen sozialen Systeme waren von vornherein zur Utopie verdammt; je weiter sie in ihren Einzelheiten ausgearbeitet wurden, desto mehr mu&szlig;ten sie in reine Phantasterei verlaufen. </P>
<P>Dies einmal festgestellt, halten wir uns bei dieser, jetzt ganz der Vergangenheit angeh&ouml;rigen Seite keinen Augenblick l&auml;nger auf. Wir k&ouml;nnen es literarischen Kleinkr&auml;mern &uuml;berlassen, an diesen, heute nur noch erheiternden Phantastereien feierlich herumzuklauben und die &Uuml;berlegenheit ihrer eignen n&uuml;chternen Denkungsart geltend zu machen gegen&uuml;ber solchem "Wahnwitz". Wir freuen uns lieber der genialen Gedankenkeime und Gedanken, die unter der phantastischen H&uuml;lle &uuml;berall hervorbrechen und f&uuml;r die jene Philister blind sind. </P>
<P>Saint-Simon war ein Sohn der gro&szlig;en ranz&ouml;sischen Revolution, bei deren Ausbruch er noch nicht drei&szlig;ig Jahre alt war. Die Revolution war der Sieg des dritten Standes, d.h. der gro&szlig;en, in der Produktion und im Handel <I>t&auml;tigen</I> Masse der Nation, &uuml;ber die bis dahin bevorrechteten <I>m&uuml;&szlig;igen</I> St&auml;nde, Adel und Geistlichkeit. Aber der Sieg des dritten Standes hatte sich bald enth&uuml;llt als der ausschlie&szlig;liche Sieg eines kleinen Teils dieses Standes, als die Eroberung der politischen Macht durch die gesellschaftlich bevorrechtete Schicht desselben, die, besitzende Bourgeoisie. Und zwar hatte sich diese Bourgeoisie noch w&auml;hrend der Revolution rasch entwickelt vermittelst der Spekulation in dem konfiszierten und dann <I>verkauften</I> Grundbesitz des Adels und der Kirche sowie vermittelst des Betrugs an der Nation durch die Armeelieferanten. Es war gerade die Herrschaft dieser Schwindler, die unter dem Direktorium Frankreich und die Revolution an den Rand des Untergangs brachte und damit Napoleon den Vorwand gab zu seinem Staatsstreich. So nahm im Kopf Saint-Simons der Gegensatz von drittem Stand und bevorrechteten St&auml;nden die Form an des Gegensatzes von "Arbeitern" und "M&uuml;&szlig;igen". Die M&uuml;&szlig;igen, das waren nicht nur die alten Bevorrechteten, sondern auch alle, die ohne Beteiligung an Produktion und Handel von Renten lebten. Und die "Arbeiter", das waren nicht nur die Lohnarbeiter, sondern auch die Fabrikanten, die Kaufleute, die Bankiers. Da&szlig; die M&uuml;&szlig;igen die F&auml;higkeit zur geistigen Leitung und politischen Herr- <A NAME="S195"><B>|195|</A></B> schaft verloren, stand fest und war durch die Revolution endg&uuml;ltig besiegelt. Da&szlig; die Besitzlosen diese F&auml;higkeit nicht besa&szlig;en, das schien Saint-Simon bewiesen durch die Erfahrungen der Schreckenszeit. Wer aber sollte leiten und herrschen? Nach Saint-Simon die Wissenschaft und die Industrie, beide zusammengehalten durch ein neues religi&ouml;ses Band, bestimmt, die seit der Reformation gesprengte Einheit der religi&ouml;sen Anschauungen wiederherzustellen, ein notwendig mystisches und streng hierarchisches "neues Christentum". Aber die Wissenschaft, das waren die Schulgelehrten, und die Industrie, das waren in erster Linie die aktiven Bourgeois, Fabrikanten, Kaufleute, Bankiers. Diese Bourgeois sollten sich zwar in eine Art &ouml;ffentlicher Beamten, gesellschaftlicher Vertrauensleute, verwandeln, aber doch gegen&uuml;ber den Arbeitern eine gebietende und auch &ouml;konomisch bevorzugte Stellung behalten. Namentlich sollten die Bankiers durch Regulierung des Kredits die gesamte gesellschaftliche Produktion zu regeln berufen sein. Diese Auffassung entsprach ganz einer Zeit, wo in Frankreich die gro&szlig;e Industrie und mit ihr der Gegensatz von Bourgeoisie und Proletariat eben erst im Entstehn war. Aber was Saint-Simon besonders betont, ist dies: Es sei ihm &uuml;berall und immer zuerst zu tun um das Geschick "der zahlreichsten und &auml;rmsten Klasse" (la classe la plus nombreuse et la plus pauvre). </P>
<P>Saint-Simon stellt bereits in seinen Genfer Briefen den Satz auf, da&szlig; </P>
<FONT SIZE=2><P>"alle Menschen arbeiten sollen". </P>
</FONT><P>In derselben Schrift wei&szlig; er schon, da&szlig; die Schreckensherrschaft die Herrschaft der besitzlosen Massen war. </P>
<FONT SIZE=2><P>"Seht an", ruft er ihnen zu, "was sich in Frankreich ereignet hat zu der Zeit, als eure Kameraden dort geherrscht, sie haben die Hungersnot erzeugt." </P>
</FONT><P>Die Franz&ouml;sische Revolution aber als einen Klassenkampf, und zwar nicht blo&szlig; zwischen Adel und B&uuml;rgertum, sondern zwischen Adel, B&uuml;rgertum <I>und Besitzlosen</I> aufzufassen, war im Jahr 1802 eine h&ouml;chst geniale Entdeckung. 1816 erkl&auml;rt er die Politik f&uuml;r die Wissenschaft von der Produktion und sagt voraus das g&auml;nzliche Aufgehn der Politik in der &Ouml;konomie. Wenn hierin die Erkenntnis, da&szlig; die &ouml;konomische Lage die Basis der politischen Einrichtungen ist, nur erst im Keime sich zeigt, so ist doch die &Uuml;berf&uuml;hrung der politischen Regierung &uuml;ber Menschen in eine Verwaltung von Dingen und eine Leitung von Produktionsprozessen, also die neuerdings mit so viel L&auml;rm breitgetretne "Abschaffung des Staates" hier schon klar ausgesprochen. Mit gleicher &Uuml;berlegenheit &uuml;ber seine Zeitgenossen proklamiert er 1814, unmittelbar nach dem Einzug der Verb&uuml;ndeten in <A NAME="S196"><B>|196|</A></B> Paris, und noch 1815, w&auml;hrend des Kriegs der hundert Tage, die Allianz Frankreichs mit England und in zweiter Linie beider L&auml;nder mit Deutschland als einzige Gew&auml;hr f&uuml;r die gedeihliche Entwicklung und den Frieden Europas. Allianz den Franzosen von 1815 predigen mit den Siegern von Waterloo, dazu geh&ouml;rte in der Tat ebensoviel Mut wie geschichtlicher Fernblick. </P>
<P>Wenn wir bei Saint-Simon eine geniale Weite des Blicks entdecken, verm&ouml;ge deren fast alle nicht streng &ouml;konomischen Gedanken der sp&auml;teren Sozialisten bei ihm im Keime enthalten sind, so finden wir bei Fourier eine echt franz&ouml;sisch-geistreiche, aber darum nicht minder tief eindringende Kritik der bestehenden Gesellschaftszust&auml;nde. Fourier nimmt die Bourgeoisie, ihre begeisterten Propheten von vor und ihre interessierten Lobhudler von nach der Revolution beim Wort. Er deckt die materielle und moralische Misere der b&uuml;rgerlichen Welt unbarmherzig auf; er h&auml;lt daneben sowohl die glei&szlig;enden Versprechungen der fr&uuml;hern Aufkl&auml;rer von der Gesellschaft, in der nur die Vernunft herrschen werde, von der alles begl&uuml;ckenden Zivilisation, von der grenzenlosen menschlichen Vervollkommnungsf&auml;higkeit, wie auch die sch&ouml;nf&auml;rbenden Redensarten der gleichzeitigen Bourgeois-Ideologen; er weist nach, wie der hocht&ouml;nendsten Phrase &uuml;berall die erb&auml;rmlichste Wirklichkeit entspricht, und &uuml;bersch&uuml;ttet dies rettungslose Fiasko der Phrase mit bei&szlig;endem Spott. Fourier ist nicht nur Kritiker, seine ewig heitre Natur macht ihn zum Satiriker, und zwar zu einem der gr&ouml;&szlig;ten Satiriker aller Zeiten. Die mit dem Niedergang der Revolution emporbl&uuml;hende Schwindelspekulation ebenso wie die allgemeine Kr&auml;merhaftigkeit des damaligen franz&ouml;sischen Handels schildert er ebenso meisterhaft wie erg&ouml;tzlich. Noch meisterhafter ist seine Kritik der b&uuml;rgerlichen Gestaltung der Geschlechtsverh&auml;ltnisse und der Stellung des Weibes in der b&uuml;rgerlichen Gesellschaft. Er spricht es zuerst aus, da&szlig; in einer gegebnen Gesellschaft der Grad der weiblichen Emanzipation das nat&uuml;rliche Ma&szlig; der allgemeinen Emanzipation ist. Am gro&szlig;artigsten aber erscheint Fourier in seiner Auffassung der Geschichte der Gesellschaft. Er teilt ihren ganzen bisherigen Verlauf in vier Entwicklungsstufen: Wildheit, Patriarchat, Barbarei, Zivilisation, welch letztere mit der jetzt sogenannten b&uuml;rgerlichen Gesellschaft, also mit der seit dem 16. Jahrhundert eingef&uuml;hrten Gesellschaftsordnung zusammenf&auml;llt, und weist nach, </P>
<FONT SIZE=2><P>"da&szlig; die zivilisierte Ordnung jedes Laster, welches die Barbarei auf eine einfache Weise aus&uuml;bt, zu einer zusammengesetzten, doppelsinnigen, zweideutigen, heuchlerischen Daseinsweise erhebt" </P>
</FONT><P>da&szlig; die Zivilisation sich in einem "fehlerhaften Kreislauf" bewegt, in <A NAME="S197"><B>|197|</A></B> Widerspr&uuml;chen, die sie stets neu erzeugt, ohne sie &uuml;berwinden zu k&ouml;nnen, so da&szlig; sie stets das Gegenteil erreicht von dem, was sie erreichen will oder erlangen zu wollen vorgibt. So da&szlig; z.B. </P>
<P>"in der Zivilisation <I>die Armut aus dem &Uuml;berflu&szlig; selbst entspringt</I>". </P>
<P>Fourier, wie man sieht, handhabt die Dialektik mit derselben Meisterschaft wie sein Zeitgenosse Hegel. Mit gleicher Dialektik hebt er hervor, gegen&uuml;ber dem Gerede von der unbegrenzten menschlichen Vervollkommnungsf&auml;higkeit, da&szlig; jede geschichtliche Phase ihren aufsteigenden, aber auch ihren absteigenden Ast hat, und wendet diese Anschauungsweise auch auf die Zukunft der gesamten Menschheit an. Wie Kant den k&uuml;nftigen Untergang der Erde in die Naturwissenschaft, f&uuml;hrt Fourier den k&uuml;nftigen Untergang der Menschheit in die Geschichtsbetrachtung ein. </P>
<P>W&auml;hrend in Frankreich der Orkan der Revolution das Land ausfegte, ging in England eine stillere, aber darum nicht minder gewaltige Umw&auml;lzung vor sich. Der Dampf und die neue Werkzeugmaschinerie verwandelten die Manufaktur in die moderne gro&szlig;e Industrie und revolutionierten damit die ganze Grundlage der b&uuml;rgerlichen Gesellschaft. Der schl&auml;frige Entwicklungsgang der Manufakturzeit verwandelte sich in eine wahre Sturm- und Drangperiode der Produktion. Mit stets wachsender Schnelligkeit vollzog sich die Scheidung der Gesellschaft in gro&szlig;e Kapitalisten und besitzlose Proletarier, zwischen denen, statt des fr&uuml;hern stabilen Mittelstandes, jetzt eine unstete Masse von Handwerkern und Kleinh&auml;ndlern eine schwankende Existenz f&uuml;hrte, der fluktuierendste Teil der Bev&ouml;lkerung. Noch war die neue Produktionsweise erst im Anfang ihres aufsteigenden Asts; noch war sie die normale, regelrechte, die unter den Umst&auml;nden einzig m&ouml;gliche Produktionsweise. Aber schon damals erzeugte sie schreiende soziale Mi&szlig;st&auml;nde: Zusammendr&auml;ngung einer heimatlosen Bev&ouml;lkerung in den schlechtesten Wohnst&auml;tten gro&szlig;er St&auml;dte - L&ouml;sung aller hergebrachten Bande des Herkommens, der patriarchalischen Unterordnung, der Familie - &Uuml;berarbeit besonders der Weiber und Kinder in schreckenerregendem Ma&szlig; - massenhafte Entsittlichung der pl&ouml;tzlich in ganz neue Verh&auml;ltnisse, vom Land in die Stadt, vom Ackerbau in die Industrie, aus stabilen in t&auml;glich wechselnde unsichere Lebensbedingungen geworfnen arbeitenden Klasse. Da trat ein neunundzwanzigj&auml;hriger Fabrikant als Reformator auf, ein Mann von bis zur Erhabenheit kindlicher Einfachheit des Charakters und zugleich ein geborner Lenker von Menschen wie wenige. Robert Owen hatte sich die Lehre der materialistischen Aufkl&auml;rer angeeignet, da&szlig; der Charakter des Menschen das Produkt sei einerseits der angebornen <A NAME="S198"><B>|198|</A></B> Organisation und andrerseits der den Menschen w&auml;hrend seiner Lebenszeit, besonders aber w&auml;hrend der Entwicklungsperiode umgebenden Umst&auml;nde. In der industriellen Revolution sahen die meisten seiner Standesgenossen nur Verwirrung und Chaos, gut im tr&uuml;ben zu fischen und sich rasch zu bereichern. Er sah in ihr die Gelegenheit, seinen Lieblingssatz in Anwendung und damit Ordnung in das Chaos zu bringen. Er hatte es schon in Manchester als Dirigent &uuml;ber f&uuml;nfhundert Arbeiter einer Fabrik erfolgreich versucht, von 1800 bis 1829 leitete er die gro&szlig;e Baumwollspinnerei von New Lanark in Schottland als dirigierender Associ&eacute; in demselben Sinn, nur mit gr&ouml;&szlig;rer Freiheit des Handelns und mit einem Erfolg, der ihm europ&auml;ischen Ruf eintrug. Eine allm&auml;hlich auf 2.500 K&ouml;pfe anwachsende, urspr&uuml;nglich aus den gemischtesten und gr&ouml;&szlig;tenteils stark demoralisierten Elementen sich zusammensetzende Bev&ouml;lkerung wandelte er um in eine vollst&auml;ndige Musterkolonie, in der Trunkenheit, Polizei, Strafrichter, Prozesse, Armenpflege, Wohlt&auml;tigkeitsbed&uuml;rfnis unbekannte Dinge waren. Und zwar einfach dadurch, da&szlig; er die Leute in menschenw&uuml;rdigere Umst&auml;nde versetzte und namentlich die heranwachsende Generation sorgf&auml;ltig erziehen lie&szlig;. Er war der Erfinder der Kleinkinderschulen und f&uuml;hrte sie hier zuerst ein. Vom zweiten Lebensjahr an kamen die Kinder in die Schule, wo sie sich so gut unterhielten, da&szlig; sie kaum wieder heimzubringen waren. W&auml;hrend seine Konkurrenten 13-14 Stunden t&auml;glich arbeiten lie&szlig;en, wurde in New Lanark nur 10<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Stunden gearbeitet. Als eine Baumwollkrisis zu viermonatlichem Stillstand zwang, wurde den feiernden Arbeitern der volle Lohn fortbezahlt. Und dabei hatte das Etablissement seinen Wert mehr als verdoppelt und bis zuletzt den Eigent&uuml;mern reichlichen Gewinn abgeworfen. </P>
<P>Mit alledem war Owen nicht zufrieden. Die Existenz, die er seinen Arbeitern geschaffen, war in seinen Augen noch lange keine menschenw&uuml;rdige; </P>
<FONT SIZE=2><P>"die Leute waren meine Sklaven"; </P>
</FONT><P>die verh&auml;ltnism&auml;&szlig;ig g&uuml;nstigen Umst&auml;nde, in die er sie versetzt, waren noch weit entfernt davon, eine allseitige rationelle Entwicklung des Charakters und des Verstandes, geschweige eine freie Lebenst&auml;tigkeit zu gestatten. </P>
<FONT SIZE=2><P>"Und doch produzierte der arbeitende Teil dieser 2.500 Menschen ebensoviel wirklichen Reichtum f&uuml;r die Gesellschaft, wie kaum ein halbes Jahrhundert vorher eine Bev&ouml;lkerung von 600.000 erzeugen konnte. Ich frug mich: Was wird aus der Differenz zwischen dem von 2.500 Personen verzehrten Reichtum und demjenigen, den die 600.000 h&auml;tten verzehren m&uuml;ssen?" </P>
</FONT><P>Die Antwort war klar. Er war verwandt worden, um den Besitzern des <A NAME="S199"><B>|199|</A></B> Etablissements 5% Zinsen vom Anlagekapital und au&szlig;erdem noch mehr als 300.000 Pfd.St. (6.000.000 M.) Gewinn abzuwerfen. Und was von New Lanark, galt in noch h&ouml;herem Ma&szlig; von allen Fabriken Englands. </P>
<FONT SIZE=2><P>"Ohne diesen neuen, durch die Maschinen geschaffnen Reichtum h&auml;tten die Kriege zum Sturz Napoleons und zur Aufrechterhaltung der aristokratischen Gesellschaftsprinzipien nicht durchgef&uuml;hrt werden k&ouml;nnen. Und doch war diese neue Macht die Sch&ouml;pfung der arbeitenden Klasse."<A NAME="ZF2"></FONT><A HREF="#F2"><FONT SIZE=2>(2)</A></FONT></A><FONT SIZE=2> </P>
</FONT><P>Ihr geh&ouml;rten daher auch die Fr&uuml;chte. Die neuen gewaltigen Produktivkr&auml;fte, bisher nur der Bereicherung einzelner und der Knechtung der Massen dienend, boten f&uuml;r Owen die Grundlage zu einer gesellschaftlichen Neubildung und waren dazu bestimmt, als gemeinsames Eigentum aller nur f&uuml;r die gemeinsame Wohlfahrt aller zu arbeiten. </P>
<P>Auf solche rein gesch&auml;ftsm&auml;&szlig;ige Weise, als Frucht sozusagen der kaufm&auml;nnischen Berechnung, entstand der Owensche Kommunismus. Denselben auf das Praktische gerichteten Charakter beh&auml;lt er durchweg. So schlug Owen 1823 Hebung des irischen Elends durch kommunistische Kolonien vor und legte vollst&auml;ndige Berechnungen, &uuml;ber Anlagekosten, j&auml;hrliche Auslagen und voraussichtliche Ertr&auml;ge bei. So ist in seinem definitiven Zukunftsplan die technische Ausarbeitung der Einzelheiten, einschlie&szlig;lich Grundri&szlig;, Aufri&szlig; und Ansicht aus der Vogelperspektive, mit solcher Sachkenntnis durchgef&uuml;hrt, da&szlig;, die Owensche Methode der Gesellschaftsreform einmal zugegeben, sich gegen die Detaileinrichtung selbst vom fachm&auml;nnischen Standpunkt nur wenig sagen l&auml;&szlig;t. </P>
<P>Der Fortschritt zum Kommunismus war der Wendepunkt in Owens Leben. Solange er als blo&szlig;er Philanthrop aufgetreten, hatte er nichts geerntet als Reichtum, Beifall, Ehre und Ruhm. Er war der popul&auml;rste Mann in Europa. Nicht nur seine Standesgenossen, auch Staatsm&auml;nner und F&uuml;rsten h&ouml;rten ihm beif&auml;llig zu. Als er aber mit seinen kommunistischen Theorien hervortrat, wendete sich das Blatt. Drei gro&szlig;e Hindernisse waren es, die ihm vor allem den Weg zur gesellschaftlichen Reform zu versperren schienen: das Privateigentum, die Religion und die gegenw&auml;rtige Form der Ehe. Er wu&szlig;te, was ihm bevorstand, wenn er sie angriff: die allgemeine &Auml;chtung durch die offizielle Gesellschaft, der Verlust seiner ganzen sozialen Stellung. Aber er lie&szlig; sich nicht abhalten, sie r&uuml;cksichtslos anzugreifen, <A NAME="S200"><B>|200|</A></B> und es geschah, wie er vorhergesehn. Verbannt aus der offiziellen Gesellschaft, totgeschwiegen von der Presse, verarmt durch fehlgeschlagne kommunistische Versuche in Amerika, in denen er sein ganzes Verm&ouml;gen geopfert, wandte er sich direkt an die Arbeiterklasse und blieb in ihrer Mitte noch drei&szlig;ig Jahre t&auml;tig. Alle gesellschaftlichen Bewegungen, alle wirklichen Fortschritte, die in England im Interesse der Arbeiter zustande gekommen, kn&uuml;pfen sich an den Namen Owen. So setzte er 1819, nach f&uuml;nfj&auml;hriger Anstrengung, das erste Gesetz zur Beschr&auml;nkung der Weiber- und Kinderarbeit in den Fabriken durch. So pr&auml;sidierte er dem ersten Kongre&szlig;, auf dem die Trades Unions von ganz England sich in eine einzige gro&szlig;e Gewerksgenossenschaft vereinigten. So f&uuml;hrte er als &Uuml;bergangsma&szlig;regeln zur vollst&auml;ndig kommunistischen Einrichtung der Gesellschaft einerseits die Kooperativgesellschaften ein (Konsum- und Produktivgenossenschaften), die seitdem wenigstens den praktischen Beweis geliefert haben, da&szlig; sowohl der Kaufmann wie der Fabrikant sehr entbehrliche Personen sind; andrerseits die Arbeitsbasars, Anstalten zum Austausch von Arbeitsprodukten vermittelst eines Arbeitspapiergelds, dessen Einheit die Arbeitsstunde bildete; Anstalten, die notwendig scheitern mu&szlig;ten, die aber die weit sp&auml;tere Proudhonsche Tauschbank vollst&auml;ndig antizipierten, sich indes grade dadurch von dieser unterschieden, da&szlig; sie nicht das Universalheilmittel aller gesellschaftlichen &Uuml;bel, sondern nur einen ersten Schritt zu einer weit radikalern Umgestaltung der Gesellschaft darstellten. </P>
<P>Die Anschauungsweise der Utopisten hat die sozialistischen Vorstellungen des 19. Jahrhunderts lange beherrscht und beherrscht sie zum Teil noch. Ihr huldigten noch bis vor ganz kurzer Zeit alle franz&ouml;sischen und englischen Sozialisten, ihr geh&ouml;rt auch der fr&uuml;here deutsche Kommunismus mit Einschlu&szlig; Weitlings an. Der Sozialismus ist ihnen allen der Ausdruck der absoluten Wahrheit, Vernunft und Gerechtigkeit und braucht nur entdeckt zu werden, um durch eigne Kraft die Welt zu erobern; da die absolute Wahrheit unabh&auml;ngig ist von Zeit, Raum und menschlicher geschichtlicher Entwicklung, so ist es blo&szlig;er Zufall, wann und wo sie entdeckt wird. Dabei ist dann die absolute Wahrheit, Vernunft und Gerechtigkeit wieder bei jedem Schulstifter verschieden; und da bei jedem die besondre Art der absoluten Wahrheit, Vernunft und Gerechtigkeit wieder bedingt ist durch seinen subjektiven Verstand, seine Lebensbedingungen, sein Ma&szlig; von Kenntnissen und Denkschulung, so ist in diesem Konflikt absoluter Wahrheiten keine andre L&ouml;sung m&ouml;glich, als da&szlig; sie sich aneinander abschlei&szlig;en. Dabei konnte dann nichts andres herauskommen als eine Art von eklektischem Durchschnitts-Sozialismus, wie er in der Tat bis heute in den K&ouml;pfen <A NAME="S201"><B>|201|</A></B> der meisten sozialistischen Arbeiter in Frankreich und England herrscht, eine &auml;u&szlig;erst mannigfaltige Schattierungen zulassende Mischung aus den weniger Ansto&szlig; erregenden kritischen Auslassungen, &ouml;konomischen Lehrs&auml;tzen und gesellschaftlichen Zukunftsvorstellungen der verschiednen Sektenstifter, eine Mischung, die sich um so leichter bewerkstelligt, je mehr den einzelnen Bestandteilen im Strom der Debatte die scharfen Ecken der Bestimmtheit abgeschliffen sind wie runden Kieseln im Bach. Um aus dem Sozialismus eine Wissenschaft zu machen, mu&szlig;te er erst auf einen realen Boden gestellt werden. </P>
<P ALIGN="CENTER"><HR size="1" align="center"></P>
<P>Fu&szlig;noten von Friedrich Engels: </P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Folgendes ist die Stelle &uuml;ber die Franz&ouml;sische Revolution: "Der Gedanke, der Begriff des Rechts machte sich mit <I>einem Male</I> geltend, und dagegen konnte das alte Ger&uuml;st des Unrechts keinen Widerstand leisten. Im Gedanken des Rechts ist also jetzt eine Verfassung errichtet worden, und auf diesem Grunde sollte nunmehr alles basiert sein. Solange die Sonne am Firmament steht und die Planeten um sie kreisen, war das noch nicht gesehen worden, da&szlig; der Mensch sich auf den Kopf, das ist auf den Gedanken stellt und die Wirklichkeit nach diesem erbaut. Anaxagoras hatte zuerst gesagt, da&szlig; der N&ucirc;s, die Vernunft, die Welt regiert; nun aber erst ist der Mensch dazugekommen, zu erkennen, da&szlig; der Gedanke die geistige Wirklichkeit regieren solle. Es war dieses somit ein <I>herrlicher Sonnenaufgang</I>. <I>Alle denkenden Wesen haben diese Epoche mitgefeiert.</I> Eine <I>erhabene R&uuml;hrung</I> hat in jener Zeit geherrscht, <I>ein Enthusiasmus des Geistes hat die Welt durchschauert,</I> als sei es zur Vers&ouml;hnung des G&ouml;ttlichen mit der Welt nun erst gekommen.. (Hegel, "Philosophie der Geschichte", 1840, S. 535.) - Sollte es nicht hohe Zeit sein, gegen solche gemeingef&auml;hrliche Umsturzlehren des weiland Professor Hegel das Sozialistengesetz in Bewegung zu setzen? <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> Aus: "The Revolution in Mind and Practice", einer an alle "roten Republikaner, Kommunisten und Sozialisten Europas" gerichteten und der franz&ouml;sischen provisorischen Regierung 1848, aber auch "der K&ouml;nigin Viktoria und ihren verantwortlichen Ratgebern" zugesandten Denkschrift. <A HREF="#ZF2">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="274" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_186.htm"><FONT size="2" color="#006600">Vorwort zur ersten Auflage in deutscher Sprache (1882)</FONT></A></TD>
<TD ALIGN="CENTER" width="50" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_177.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="274" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_202.htm"><FONT size="2" color="#006600">II</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
