<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Fragebogen f&uuml;r Arbeiter</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Fragebogen f&uuml;r Arbeiter">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 230-237.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Karl Marx </H2>
<H1>Fragebogen f&uuml;r Arbeiter</H1>
<FONT SIZE=2><P>Geschrieben in der ersten Aprilh&auml;lfte 1880. <BR>
Nach der Handschrift. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P ALIGN="CENTER">I</P>
<P>|230|</B> 1. In welchem Gewerbe arbeiten Sie?<BR>
2. Geh&ouml;rt das Unternehmen, in dem Sie arbeiten, Privatkapitalisten oder einer Aktiengesellschaft? Nennen Sie die Namen des privaten Unternehmers oder des Direktors der Gesellschaft.<BR>
3. Nennen Sie die Anzahl der Besch&auml;ftigten.<BR>
4. Nennen Sie deren Geschlecht und Alter.<BR>
5. Was ist das Mindestalter, zu dem Kinder - m&auml;nnlich oder weiblich- eingestellt werden?<BR>
6. Nennen Sie die Anzahl der Aufsichtspersonen und anderen Angestellten, die keine einfachen Lohnarbeiter sind.<BR>
7. Sind Lehrlinge besch&auml;ftigt? - Wieviele?<BR>
8. Gibt es au&szlig;er den h&auml;ufig und regelm&auml;&szlig;ig besch&auml;ftigten Arbeitern auch solche, die zu einer bestimmten Saison von au&szlig;erhalb herbeigeholt werden?<BR>
9. Arbeitet der Betrieb Ihres Lohnherrn ausschlie&szlig;lich oder haupts&auml;chlich f&uuml;r ortsans&auml;ssige Kunden, f&uuml;r den allgemeinen Binnenmarkt oder f&uuml;r den Export in andere L&auml;nder?<BR>
10. Liegt die Arbeitsst&auml;tte auf dem Lande oder in der Stadt?<BR>
11. Falls Ihr Gewerbe auf dem Lande betrieben wird: bildet es Ihre haupts&auml;chliche Erwerbsquelle oder betreiben Sie es zus&auml;tzlich zu oder gemeinsam mit der Landwirtschaft?<BR>
12. Beruht die Arbeit g&auml;nzlich oder in der Hauptsache auf Hand- oder Maschinenarbeit?<BR>
13. Berichten Sie &uuml;ber die Arbeitsteilung in dem Gewerbe, in dem Sie arbeiten.<BR>
14. Wird Dampf als Antriebskraft verwandt?<A NAME="S231"><BR>
<B>|231|</A></B> 15. Berichten Sie &uuml;ber die Anzahl der Arbeitsr&auml;ume, die den verschiedenen Zweigen des Gewerbes dienen, und beschreiben Sie jenen Teil des Arbeitsprozesses, an dem Sie mitwirken, nicht nur in technischer Hinsicht, sondern auch in bezug auf die Muskel- und Nervenanspannung, die die Arbeit erfordert, und die allgemeinen Auswirkungen auf die Gesundheit der Arbeiter.<BR>
16. Beschreiben Sie die hygienischen Bedingungen der Arbeitsst&auml;tte in bezug auf Gr&ouml;&szlig;e (des jedem Arbeiter zur Verf&uuml;gung stehenden Platzes), L&uuml;ftung, Temperatur, ob die W&auml;nde gewei&szlig;t sind, &uuml;ber Abortverh&auml;ltnisse, allgemeine Reinlichkeit, Maschinenl&auml;rm, Staub, Feuchtigkeit etc.<BR>
17. Werden seitens der Regierung oder der Stadt die hygienischen Bedingungen der Arbeitsst&auml;tte &uuml;berwacht?<BR>
18. Gibt es in Ihrem Gewerbe irgendwelche besondere sch&auml;dliche Einwirkungen, die unter den Arbeitern bestimmte Krankheiten hervorrufen?<BR>
19. Ist die Arbeitsst&auml;tte mit Maschinen &uuml;berf&uuml;llt?<BR>
20. Sind die Antriebskraft, die Transmissionsvorrichtungen und die laufenden Maschinen mit ausreichenden Schutzvorrichtungen gegen Unf&auml;lle versehen?<BR>
21. Berichten Sie aus eigener Erfahrung von Unf&auml;llen, die Verletzungen bzw. den Tod von Arbeitern verursachten.<BR>
22. Falls Sie in einem Bergwerk arbeiten, berichten Sie &uuml;ber Schutzma&szlig;nahmen, die Ihr Unternehmer ergriffen hat, um f&uuml;r L&uuml;ftung zu sorgen und Explosionen sowie andere gef&auml;hrliche Unf&auml;lle zu verhindern.<BR>
23. Falls Sie in einer Metallwaren- oder chemischen Fabrik, bei der Eisenbahn oder in einem anderen mit besonderen Gefahren verbundenem Gewerbe arbeiten, berichten Sie &uuml;ber die von Ihrem Unternehmer ergriffenen Schutzma&szlig;nahmen.<BR>
24. Womit wird Ihr Arbeitsplatz beleuchtet, mit Gas, Petroleum etc.?<BR>
25. Sind im Falle eines Brandes gen&uuml;gend Fluchtm&ouml;glichkeiten innerhalb und au&szlig;erhalb der Arbeitsgeb&auml;ude vorhanden?<BR>
26. Ist der Unternehmer bei Unf&auml;llen gesetzlich verpflichtet, den Betroffenen oder seine Familie zu entsch&auml;digen?<BR>
27. Wenn das nicht der Fall ist, entsch&auml;digt er in irgendeiner Weise diejenigen, die Unf&auml;lle dabei erlitten, als sie durch ihre Arbeit zu seiner Bereicherung beitrugen?<BR>
28. Ist an Ihrer Arbeitsst&auml;tte f&uuml;r &auml;rztliche Hilfe gesorgt?<BR>
29. Falls Sie Heimarbeit leisten, beschreiben Sie den Zustand Ihres Arbeitsraums; berichten Sie, ob Sie nur Werkzeuge oder auch kleine Maschinen benutzen; ob Sie sich von ihrer Frau und den Kindern oder anderen <A NAME="S232"><B>|232|</A></B> Gehilfen, Erwachsenen oder Kindern, m&auml;nnlich oder weiblich, bei Ihrer Arbeit helfen lassen; ob Sie f&uuml;r Privatkunden oder f&uuml;r einen "entrepreneur" |"Unternehmer"| arbeiten; ob Sie mit ihm direkt oder durch eine Zwischenperson verhandeln.</P>
<B><P ALIGN="CENTER">II</P>
</B><P>1. Wieviel Stunden arbeiten Sie t&auml;glich und wieviel Tage in der Woche?<BR>
2. Wieviel Feiertage haben Sie w&auml;hrend des Jahres?<BR>
3. Welche Pausen treten w&auml;hrend des Arbeitstages ein?<BR>
4. Sind f&uuml;r Mahlzeiten bestimmte regelm&auml;&szlig;ige Pausen festgesetzt oder werden sie unregelm&auml;&szlig;ig eingenommen?<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A><BR>
5. Wird w&auml;hrend der Mahlzeiten weitergearbeitet?<BR>
6. Falls Dampfkraft benutzt wird, nennen Sie die genauen Zeiten, wann sie an- und abgestellt wird.<BR>
7. Gibt es Nachtarbeit?<BR>
8. Wieviel Stunden arbeiten Kinder und Jugendliche unter 16 Jahren?<BR>
9. L&ouml;sen sich Kinder und Jugendliche schichtweise w&auml;hrend des Arbeitstages ab?<BR>
10. Sorgt die Regierung f&uuml;r die Einhaltung der gesetzlichen Bestimmungen &uuml;ber Kinderarbeit, soweit es solche gibt, und werden sie von den Unternehmern genau befolgt?<BR>
11. Bestehen irgendwelche Schulen f&uuml;r Kinder und Jugendliche, die in Ihrem Gewerbe arbeiten? Wenn ja, zu welcher Tageszeit sind die Kinder in der Schule? Was lehrt man sie?<BR>
12. Falls Tag und Nacht gearbeitet wird, wie ist der Schichtwechsel geregelt? Erfolgt die Abl&ouml;sung einer Gruppe Arbeiter durch eine andere Gruppe?<BR>
13. Wieviel Arbeitsstunden werden in Zeiten besonders starker Gesch&auml;ftst&auml;tigkeit zus&auml;tzlich zu den &uuml;blichen geleistet?<BR>
14. Werden die Maschinen von einer besonderen Gruppe Arbeiter gereinigt, die f&uuml;r diese Arbeit angestellt sind, oder besorgen die an den Maschinen besch&auml;ftigten Arbeiter die Reinigung unentgeltlich w&auml;hrend ihres gew&ouml;hnlichen Arbeitstages?<BR>
15. Welche Bestimmungen und Strafen gibt es, um p&uuml;nktliches Erscheinen der Arbeiter bei Beginn des Tagewerks oder nach den Mahlzeiten zu sichern?<A NAME="S233"><BR>
<B>|233|</A></B> 16. Wieviel Zeit verlieren Sie t&auml;glich f&uuml;r den Weg zur Arbeitsst&auml;tte und f&uuml;r den R&uuml;ckweg zu Ihrer Wohnung?</P>
<B><P ALIGN="CENTER">III</P>
</B><P>1. Welcher Art ist das Arbeitsverh&auml;ltnis mit Ihrem Lohnherrn? Sind Sie f&uuml;r den Tag, f&uuml;r die Woche oder f&uuml;r den Monat etc. eingestellt?<BR>
2. Welche Fristen sind f&uuml;r die K&uuml;ndigung seitens des Unternehmers oder Ihrerseits festgesetzt?<BR>
3. Welche Strafen sieht Kontraktbruch vor, wenn der Lohnherr der schuldige Teil ist?<BR>
4. Welche Strafen erwarten den Arbeiter, wenn er der schuldige Teil ist?<BR>
5. Falls Lehrlinge besch&auml;ftigt sind, nennen Sie ihre Vertragsbedingungen.<BR>
6. Stehen Sie dauernd in Arbeit oder mit Unterbrechungen?<BR>
7. Wird in Ihrem Gewerbe haupts&auml;chlich w&auml;hrend einer bestimmten Saison gearbeitet, oder ist die Arbeit mehr oder weniger gleichm&auml;&szlig;ig &uuml;ber das ganze Jahr verteilt? Falls Ihre Arbeit an eine bestimmte Saison gebunden ist, wie leben Sie dann in der Zwischenzeit?<BR>
8. Erhalten Sie Zeit- oder St&uuml;cklohn?<BR>
9. Wenn Zeitlohn, wird er nach der Stunde oder nach dem ganzen Arbeitstag berechnet?<BR>
10. Erfolgt eine besondere Entlohnung - und welche - im Falle von <I>&Uuml;berstunden</I>?<BR>
11. Wenn Sie Lohn <I>nach der St&uuml;ckzahl</I> erhalten, berichten Sie, wie dieser festgesetzt wird. Falls Sie in Industriezweigen besch&auml;ftigt sind, wo die geleistete Arbeit nach Quantit&auml;t oder Gewicht berechnet wird (wie z.B. in Kohlengruben), so berichten Sie, ob der Lohnherr und seine Kreaturen zu Prellereien greifen, um Sie um einen Teil des Verdienstes zu betr&uuml;gen.<BR>
12. Falls Sie im St&uuml;cklohn bezahlt werden: wird die Qualit&auml;t des Produkts zum Vorwand genommen, um Ihren Lohn auf betr&uuml;gerische Weise zu k&uuml;rzen?<BR>
13. Ob Sie nun im Zeit- oder im St&uuml;cklohn besch&auml;ftigt sind, nach welcher Frist erhaben Sie Ihren Lohn? Mit anderen Worten, wie lange m&uuml;ssen Sie warten, bis Ihr Lohnherr Ihnen den Lohn f&uuml;r bereits ausgef&uuml;hrte Arbeit auszahlt? Wird Ihr Lohn nach einer Woche, einem Monat etc. bezahlt?<BR>
14. Werden Sie durch solche Verz&ouml;gerungen bei der Lohnzahlung gezwungen, h&auml;ufig das Pfandhaus in Anspruch zu nehmen, dort hohe Zinsen <A NAME="S234"><B>|234|</A></B> zu zahlen und obendrein Gegenst&auml;nde zu entbehren, die sie n&ouml;tig gebrauchen, oder m&uuml;ssen Sie bei den Kaufleuten Schulden machen und werden dadurch als Schuldner deren Opfer?<BR>
15. Werden die L&ouml;hne direkt vom "patron" |"Herrn"| oder durch eine Zwischenperson, einen "marchandeur" |"Zwischenmeister"| etc. bezahlt?<BR>
16. Wie sind die Bedingungen Ihres Kontrakts, falls die L&ouml;hne durch "marchandeurs" oder andere Zwischenpersonen ausgezahlt werden?<BR>
17. Wie hoch ist Ihr Geldlohn pro Tag oder pro Woche?<BR>
18. Wie hoch sind die entsprechenden L&ouml;hne der Frauen und Kinder, die mit Ihnen in der gleichen Werkstatt arbeiten?<BR>
19. Nennen Sie den h&ouml;chsten und den niedrigsten Tagelohn im vergangenen Monat.<BR>
20. Nennen Sie den h&ouml;chsten und den niedrigsten St&uuml;cklohn im vergangenen Monat.<BR>
21. Nennen Sie Ihr tats&auml;chliches Einkommen w&auml;hrend dieser Zeit, und, falls Sie Familie haben, auch das Ihrer Frau und der Kinder.<BR>
22. Werden die L&ouml;hne in Geld oder zum Teil auf andere Weise gezahlt?<BR>
23. Falls der Unternehmer Ihnen die Wohnung vermietet, unter welchen Bedingungen geschieht das? Zieht er die Miete von Ihrem Lohn ab?<BR>
24. Nennen Sie die Preise der notwendigen Dinge, wie zum Beispiel:<A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A><BR>
a) Ihre Wohnungsmiete und dazu die Mietbedingungen; Zahl der Zimmer und der Personen, die dann wohnen; Reparaturen und Versicherung; Kauf und Unterhalt des Mobiliars; Schlafstelle; Feuerung; Beleuchtung; Wasser etc.</P>
<P>b) Nahrung: Brot, Fleisch, Gem&uuml;se (Kartoffeln etc.), Milchprodukte, Eier, Fisch; Butter, &Ouml;l, Fett; Zucker, Salz, Gew&uuml;rze; Kaffee, Tee, Zichorie; Bier, Apfelwein, Wein etc., Tabak.<BR>
c) Kleidung (f&uuml;r Eltern und Kinder); W&auml;sche; K&ouml;rperpflege, B&auml;der, Seife etc.<BR>
d) verschiedene Ausgaben, wie Briefporto, Darlehen, Aufbewahrungskosten in den Pfandh&auml;usern, Schulgeld f&uuml;r die Kinder, Lehrgeld, Erwerb von Zeitungen, B&uuml;chern etc.; Mitgliedsbeitr&auml;ge, Beitr&auml;ge f&uuml;r Gesellschaften zur gegenseitigen Hilfe, f&uuml;r Streikkassen, f&uuml;r verschiedene Vereinigungen, Gewerkschaften etc.<BR>
e) Kosten, sofern es solche gibt, die durch die Aus&uuml;bung Ihres Berufs entstehen.<BR>
f) Steuern.<A NAME="S235"><BR>
<B>|235|</A></B> 25. Versuchen Sie, Ihre w&ouml;chentlichen und j&auml;hrlichen Einnahmen (und die Ihrer Familie, falls Sie eine haben) und die w&ouml;chentlichen und j&auml;hrlichen Ausgaben in Form eines Budgets aufzuschreiben.<BR>
26. Haben Sie aus eigener Erfahrung ein st&auml;rkeres Ansteigen der Preise f&uuml;r die lebensnotwendigen Dinge (wie Wohnungsmiete, Nahrung etc.) als das der L&ouml;hne festgestellt?<BR>
27. Berichten Sie &uuml;ber die Lohnschwankungen, so weit Sie sich zur&uuml;ckerinnern k&ouml;nnen.<BR>
28. Berichten Sie &uuml;ber das Absinken der L&ouml;hne in Zeiten der Stagnation oder Krise.<BR>
29. Berichten Sie &uuml;ber das Steigen der L&ouml;hne in sogenannten Zeiten der Prosperit&auml;t.<BR>
30. Berichten Sie &uuml;ber Arbeitsunterbrechungen infolge Ver&auml;nderungen in der Mode und infolge von Teil- oder allumfassenden Krisen.<BR>
31. Berichten Sie &uuml;ber Ver&auml;nderungen <I>im Preis der Waren</I>, die Sie produzieren, bzw. der Dienste, die Sie leisten, und berichten Sie zum Vergleich, ob Ihr Lohn sich <I>gleichzeitig ver&auml;ndert</I> hat oder ob er der alte geblieben ist.<BR>
32. Kennen Sie F&auml;lle, da&szlig; Arbeiter infolge Einf&uuml;hrung von Maschinen oder anderen Vervollkommnungen ihren Arbeitsplatz verloren haben?<BR>
33. Haben mit der Entwicklung der Maschinen und der Erh&ouml;hung der Arbeitsproduktivit&auml;t die Intensit&auml;t und die Dauer der Arbeit zu- oder abgenommen?<BR>
34. Sind Ihnen Lohnerh&ouml;hungen als Folge von erh&ouml;hter Produktion bekannt?<BR>
35. Sind Ihnen jemals F&auml;lle bekannt geworden, da&szlig; ein einfacher Arbeiter mit dem Geld, das er als Lohnarbeiter verdient hatte, sich im Alter von 50 Jahren zur Ruhe setzen konnte?<BR>
36. Wieviel Jahre kann in Ihrem Gewerbe ein Arbeiter von durchschnittlicher Gesundheit seine Arbeit ausf&uuml;hren?</P>
<B><P ALIGN="CENTER">IV</P>
</B><P>1. Gibt es in Ihrem Gewerbe Gewerkschaften und wie werden sie geleitet?<BR>
2. Wieviel Streiks fanden nach Ihren pers&ouml;nlichen Erfahrungen statt?<BR>
3. Wie lange haben diese Streiks gedauert?<BR>
4. Waren es Teilstreiks oder allgemeine Streiks?<BR>
5. War das Ziel der Streiks eine Lohnerh&ouml;hung, oder wurde gestreikt, <A NAME="S236"><B>|236|</A></B> um gegen eine Lohnherabsetzung zu k&auml;mpfen; oder ging es bei den Streiks um die L&auml;nge des Arbeitstags; oder hatten sie andere Ursachen?<BR>
6. Welches waren ihre Ergebnisse?<BR>
7. Unterst&uuml;tzt man in Ihrem Gewerbe die Streiks von Arbeitern aus anderen Gewerben?<BR>
8. Nennen Sie die von Ihrem Lohnherrn zur Beherrschung seiner Arbeiter erlassenen Bestimmungen und die Strafen, wenn sie verletzt werden.<A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SUP></SMALL></A></A><BR>
9. Bestehen Vereinigungen der Lohnherren, um Lohnk&uuml;rzungen, Verl&auml;ngerung des Arbeitstags zu erzwingen, um Streiks zu zerschlagen und um im allgemeinen der Arbeiterklasse ihren Willen aufzuzwingen?<BR>
10. Kennen Sie F&auml;lle, wo die Regierung die bewaffnete Macht mi&szlig;brauchte und sie den Lohnherren gegen ihre Arbeiter zur Verf&uuml;gung gestellt hat?<BR>
11. Haben Sie erlebt, da&szlig; die gleiche Regierung sich jemals im Interesse der Arbeiter eingeschaltet hat, wenn die Lohnherren &Uuml;bergriffe begingen und sich ungesetzlich zusammenschlossen?<BR>
12. Verschafft die gleiche Regierung den Fabrikgesetzen, soweit welche bestehen, gegen&uuml;ber den Lohnherren Geltung? Nehmen ihre Inspektoren - soweit es welche gibt - ihre Pflichten ernst?<BR>
13. Gibt es in Ihrem Betrieb oder in Ihrem Gewerbe Gesellschaften zur gegenseitigen Hilfe und Unterst&uuml;tzung bei Unf&auml;llen, Krankheiten, Todesf&auml;llen, vor&uuml;bergehender Arbeitsunf&auml;higkeit und im hohen Alter etc.?<BR>
14. Ist die Mitgliedschaft in solchen Gesellschaften freiwillig oder obligatorisch? Stehen ihre Mittel ausschlie&szlig;lich unter Kontrolle der Arbeiter?<BR>
15. Falls die Beitr&auml;ge obligatorisch sind und unter der Kontrolle des Lohnherrn stehen: zieht er die Beitr&auml;ge vom Lohn ab; zahlt er Zinsen daf&uuml;r? Werden die Beitr&auml;ge den Arbeitern zur&uuml;ckerstattet, wenn sie k&uuml;ndigen oder entlassen werden?<BR>
16. Gibt es in Ihrem Industriezweig Arbeitergenossenschaften? Wie werden sie geleitet? Sind in ihnen auch andere Lohnarbeiter in derselben Weise wie bei den Kapitalisten besch&auml;ftigt?<BR>
17. Gibt es in Ihrem Gewerbe Betriebe, in denen ein Teil der Bezahlung der Arbeiter unter dem Namen Lohn, ein anderer Teil in Form angeblicher Gewinnbeteiligung am Profit Ihres Lohnherrn erfolgt? Vergleichen Sie das gesamte Einkommen dieser Arbeiter mit demjenigen, das andere Arbeiter erhalten, bei denen keine angebliche Gewinnbeteiligung besteht. Berichten <A NAME="S237"><B>|237|</A></B> Sie &uuml;ber die Verpflichtungen der Arbeiter, die unter diesen Bedingungen arbeiten. K&ouml;nnen sie sich an Streiks beteiligen etc. oder d&uuml;rfen sie nur die ergebenen "Diener" ihres Lohnherrn sein?<BR>
18. Wie ist der allgemeine k&ouml;rperliche, geistige und moralische Zustand der in Ihrem Beruf besch&auml;ftigten Arbeiter und Arbeiterinnen?</P>
<P><HR size="1" align="center"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> In der Handschrift von Charles Longuet zugef&uuml;gt: "Werden sie innerhalb oder au&szlig;erhalb des Betriebes eingenommen?" <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> Die Unterfragen a) bis f) sind in franz&ouml;sischer Sprache verfa&szlig;t. <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> In der Handschrift gestrichen: "in seinem Betrieb, wo er selbstredend die h&ouml;chste legislative, juristische und exekutive Macht in seiner Hand vereinigt". <A HREF="#ZT3">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
