<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Wilhelm Wolff</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Wilhelm Wolff">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 55-88.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Wilhelm Wolff</H1>
<FONT SIZE=2><P>Geschrieben zwischen Juni und Ende November 1876 als Artikelserie. <BR>
Die Artikel erschienen in "Die Neue Welt", Leipzig, wie folgt:<BR>
I in Nr. 27 vom 1. Juli 1876<BR>
II in Nr. 28 vom 8. Juli 1876 <BR>
III in Nr. 30 vom 22. Juli 1876 <BR>
IV in Nr. 31 vom 29. Juli 1876<BR>
V in Nr. 40 vom 30. September 1876<BR>
VI in Nr. 41 vom 7. Oktober 1876 <BR>
VII in Nr. 42 vom 14. Oktober 1876 <BR>
VIII in Nr. 43 vom 21. Oktober 1876<BR>
IX in Nr. 44 vom 28. Oktober 1876<BR>
X in Nr. 45 vom 4. November 1876<BR>
XI in Nr. 47 vom 25. November 1876 <BR>
Der biographische Teil dieser Artikel erschien au&szlig;erdem 1886 als erster Teil der Einleitung zu Wilhelm Wolffs Arbeit "Die schlesische Milliarde", die als broschierter Neuabdruck in Hottingen-Z&uuml;rich herausgegeben wurde.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P><A NAME="S55">|55|</A></B> Es war, wenn ich nicht irre, gegen Ende April 1846. Marx und ich wohnten damals in einer Vorstadt von Br&uuml;ssel; wir waren grade bei einer gemeinschaftlichen Arbeit besch&auml;ftigt, als man uns mitteilte, ein Herr aus Deutschland w&uuml;nsche uns zu sprechen. Wir fanden einen kleinen, aber stark gedrungen gebauten Mann; der Gesichtsausdruck ebensosehr Wohlwollen wie ruhige Entschiedenheit verk&uuml;ndend; die Gestalt eines ostdeutschen Bauern in der Tracht eines ostdeutschen kleinst&auml;dtischen B&uuml;rgers. Das war Wilhelm Wolff. Wegen Pre&szlig;vergehens verfolgt, war er den preu&szlig;ischen Gef&auml;ngnissen gl&uuml;cklich entgangen. Wir ahnten nicht bei seinem ersten Anblick, welch einen seltnen Mann diese unscheinbare &Auml;u&szlig;erlichkeit barg. Wenige Tage gen&uuml;gten, um uns mit dem neuen Exilsgenossen auf herzlichen Freundesfu&szlig; zu stellen und uns zu &uuml;berzeugen, da&szlig; wir es mit keinem gew&ouml;hnlichen Menschen zu tun hatten. Sein in der Schule des klassischen Altertums feingebildeter Geist, sein reicher Humor, sein klares Verst&auml;ndnis schwieriger theoretischer Fragen, sein lohender Ha&szlig; gegen alle Unterdr&uuml;cker der Volksmassen, sein energisches und doch ruhiges Wesen enth&uuml;llten sich bald; aber es brauchte lange Jahre des Zusammenwirkens und des Freundesverkehrs in Kampf, Sieg und Niederlage, in guten und schlechten Zeiten, um seine unersch&uuml;tterliche Charakterst&auml;rke, seine absolute, keinen Zweifel zulassende Zuverl&auml;ssigkeit, sein gegen Feind, Freund und sich selbst gleich strenges, unentwegbares Pflichtgef&uuml;hl in ihrer ganzen F&uuml;lle zu erproben.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_I">I</A></P>
</FONT><P>Wilhelm Wolff wurde geboren am 21 .Juni 1809 in Tarnau, in der Gegend von Frankenstein in Schlesien. Sein Vater war erbuntert&auml;niger Bauer und hielt zugleich den Gerichtskretscham (das Wirtshaus - polnisch <A NAME="S56"><B>|56|</A></B> karczma -, wo die Dorfgerichtssitzungen stattfanden), was ihn nicht verhinderte, mit Frau und Kindern f&uuml;r den gn&auml;digen Herrn Frondienste verrichten zu m&uuml;ssen. Wilhelm lernte somit die scheu&szlig;liche Lage der ostdeutschen h&ouml;rigen Bauern von Kindesbeinen an nicht nur kennen, sondern auch pers&ouml;nlich erdulden. Aber er lernte auch mehr. Seine Mutter, von der er immer mit besonderer Anh&auml;nglichkeit sprach und die eine &uuml;ber ihren Stand hinausgehende Bildung besa&szlig;, weckte und n&auml;hrte in ihm den Zorn &uuml;ber die schamlose Ausbeutung und niedertr&auml;chtige Behandlung der Bauern durch die Feudalherren. Und wie dieser Zorn in ihm lebenslang g&auml;rte und kochte, das werden wir sehen, wenn wir zu dem Zeitabschnitt seines Lebens kommen, wo er ihn endlich einmal &ouml;ffentlich aussch&uuml;tten konnte. Die Talente und die Lernlust des Bauernjungen machten sich bald bemerklich; er sollte wom&ouml;glich aufs Gymnasium, aber welche Hindernisse waren nicht zu &uuml;berwinden, bis das fertiggebracht wurde! Von den Geldschwierigkeiten abgesehen, war da der gn&auml;dige Herr und sein Verwalter, und ohne die konnte nichts geschehen. Die Erbuntert&auml;nigkeit war zwar 1810 dem Namen nach aufgehoben, aber Feudallieferungen, Frondienste, Patrimonialgericht, gutsherrliche Polizei dauerten fort und lie&szlig;en auch die Erbuntert&auml;nigkeit der Sache nach fortbestehen. Und der gn&auml;dige Herr und seine Beamten machten aus den Bauernjungen viel lieber Sauhirten als Studenten. Indes, alle Hindernisse wurden &uuml;berwunden. Wolff kam aufs Gymnasium nach Schweidnitz und dann auf die Universit&auml;t nach Breslau. Auf beiden Anstalten hatte er sich den gr&ouml;&szlig;eren Teil seines Unterhalts durch Privatstunden selbst zu erwerben. Auf der Universit&auml;t warf er sich mit Vorliebe auf die klassische Philologie; aber er war kein silbenstechender Philolog der alten Schule; die gro&szlig;en Dichter und Prosaiker der Griechen und R&ouml;mer fanden volles Verst&auml;ndnis bei ihm und blieben seine Lieblingslekt&uuml;re solange er lebte.</P>
<P>Er war mit seinem Universit&auml;tsstudium beinah zu Ende, als die in den zwanziger Jahren endlich eingeschlafene Demagogenhetze des Bundestags und der &ouml;sterreichischen und preu&szlig;ischen Regierung von neuem begann. Mitglied der Burschenschaft, wurde auch er 1834 verhaftet, jahrelang in Untersuchung von Gef&auml;ngnis zu Gef&auml;ngnis geschleppt, endlich verurteilt. Wozu? Ich glaube nicht, da&szlig; er je der M&uuml;he wert fand, es zu sagen. Genug, er kam nach Silberberg auf die Festung. Dort fand er Leidensgenossen, unter anderen auch Fritz Reuter. Wenige Monate vor Wolffs Tode fielen ihm des letzteren "Ut mine Festungstid" in die H&auml;nde, und kaum hatte er im Verfasser seinen alten Leidensgef&auml;hrten entdeckt, als er ihm durch die Verlagshandlung Nachricht zukommen lie&szlig;. Reuter <A NAME="S57"><B>|57|</A></B> antwortete ihm sogleich in einem langen und sehr herzlichen Briefe, der mir vorliegt und der beweist, da&szlig; wenigstens am 12. Januar 1864 der alte Demagog alles war, nur kein zahmer Zukreuzkriecher,</P>
<FONT SIZE=2><P>"Da sitze ich nun", schreibt er, "schon an die drei&szlig;ig Jahr, bis mir das Haar grau geworden ist, und warte auf eine t&uuml;chtige Revolution, in der sich der Volkswille einmal energisch dokumentieren soll, aber was hilft's? ... Wenn doch das preu&szlig;ische Volk wenigstens zur Steuerverweigerung griffe, es ist das einzige Mitte!, den Bismarck et Comp. loszuwerden und den alten K&ouml;nig totzu&auml;rgern."</P>
</FONT><P>Auf Silberberg machte Wolff alle die vielen Leiden und wenigen Freuden festungsgefangener Demagogen durch, die Fritz Reuter in dem obigen Buch so lebhaft und mit so vielem Humor geschildert hat. F&uuml;r die feuchten Kasematten und bitterkalten Winter war es eine &auml;rmliche Entsch&auml;digung, da&szlig; das alte Felsennest eine Besatzung von alten Invaliden hatte, sogenannten Garnis&ouml;nern, die sich aber nicht durch Strenge auszeichneten und einem Schnaps oder einem Viergroschenst&uuml;ck manchmal zug&auml;nglich waren. Genug, 1839 hatte Wolff so sehr an seiner Gesundheit gelitten, da&szlig; er begnadigt wurde.</P>
<P>Er ging nach Breslau und suchte als Lehrer fortzukommen. Aber er hatte die Rechnung ohne den Wirt gemacht, und der Wirt war die preu&szlig;ische Regierung. Mitten in seinen Studien durch die Haft unterbrochen, hatte er die vorgeschriebenen drei Universit&auml;tsjahre nicht absolvieren k&ouml;nnen, noch weniger das Examen gemacht. Und in dem preu&szlig;ischen China galt ja nur der als z&uuml;nftiger Gelehrter, der alles das vorschriftsm&auml;&szlig;ig abgewickelt hatte. Jeder andere, mochte er auch in seinem Fach so gelehrt sein, wie Wolff dies in der klassischen Philologie war, stand au&szlig;erhalb der Zunft, war von der &ouml;ffentlichen Verwertung seiner Kenntnisse ausgeschlossen. Blieb die Aussicht, sich als Privatlehrer durchzuschlagen. Aber dazu geh&ouml;rte eine Konzession der Regierung, und als Wolff darum einkam, wurde sie ihm verweigert. Der Demagog h&auml;tte verhungern oder wieder im heimatlichen Dorf Frondienste tun m&uuml;ssen, wenn es in Preu&szlig;en keine Polen gegeben h&auml;tte. Ein posenscher Gutsbesitzer nahm ihn als Hauslehrer an; bei ihm verlebte er mehrere Jahre, von denen er immer mit besonderem Vergn&uuml;gen sprach.</P>
<P>Nach Breslau zur&uuml;ckgekehrt, erlangte er endlich nach vielem Tribulieren und Querulieren die Erlaubnis einer hochpreislichen k&ouml;niglichen Regierung, Privatstunden geben zu d&uuml;rfen, und konnte sich nun wenigstens eine bescheidene Existenz gr&uuml;nden. Mehr verlangte der fast bed&uuml;rfnislose Mann nicht. Zugleich nahm er den Kampf gegen die bestehende Unterdr&uuml;ckung wieder auf, soweit dies unter den damaligen jammervollen Verh&auml;ltnissen m&ouml;glich war. Er mu&szlig;te sich darauf beschr&auml;nken, einzelne Tat- <A NAME="S58"><B>|58|</A></B> Sachen von Beamten-, Gutsherren- oder Fabrikantenwillk&uuml;r an die &Ouml;ffentlichkeit zu bringen, und fand auch da noch Hindernisse an der Zensur. Aber er lie&szlig; sich nicht irremachen. Das damals neueingesetzte Oberzensurgericht hatte keinen hartn&auml;ckigeren, immer wiederkehrenden Stammgast als den Privatlehrer Wolff in Breslau. Nichts machte ihm mehr Spa&szlig;, als die Zensur zu prellen, was bei der Dummheit der meisten Zensoren nicht sehr schwer war, sobald man ihre schwachen Seiten einigerma&szlig;en kannte. So war er es, der die frommen Gem&uuml;ter aufs &auml;u&szlig;erste skandalisierte, indem er in einem alten Kirchengesangbuch, das noch in einigen Orten in Gebrauch war, das folgende "Kernlied" des bu&szlig;fertigen S&uuml;nders entdeckte und in den schlesischen Provinzialbl&auml;ttern zur &Ouml;ffentlichkeit brachte:</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Ich bin ein rechtes Rabenaas,<BR>
Ein wahrer S&uuml;ndenkr&uuml;ppel,<BR>
Der seine S&uuml;nden in sich fra&szlig;,<BR>
Als wie der Russ' die Zwippel.<BR>
Herr Jesu, nimm mich Hund beim Ohr,<BR>
Wirf mir den Gnadenknochen vor,<BR>
Und schmei&szlig; mich S&uuml;ndenl&uuml;mmel<BR>
In deinen Gnadenhimmel.</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Wie ein Lauffeuer ging das Lied durch ganz Deutschland, das schallende Gel&auml;chter der Gottlosen, die Entr&uuml;stung der "Stillen im Lande" hervorrufend. Der Zensor bezog einen derben R&uuml;ffel, und die Regierung begann mit der Zeit wieder ein wachsames Auge auf diesen Privatlehrer Wolff, diesen unruhigen Schwindelkopf, zu werfen, den f&uuml;nf Jahre Festung nicht hatten z&auml;hmen k&ouml;nnen. Es dauerte auch nicht lange, so fand man wieder einen Vorwand, ihm den Proze&szlig; zu machen. Die altpreu&szlig;ische Gesetzgebung war ja &uuml;ber das Land ausgebreitet wie ein kunstreich angelegtes System von Fallen, Schlingen, Wolfsgruben und Fangnetzen, denen selbst die getreuen Untertanen nicht immer entgehen konnten, denen aber die ungetreuen um so sicherer verfielen.</P>
<P>Das Pre&szlig;vergehen, wegen dessen Wolff Ende 1845 oder Anfang 1846 in Anklagezustand versetzt wurde, war so unbedeutend, da&szlig; jetzt keiner von uns sich mehr auf die n&auml;heren Umst&auml;nde besinnen kann. Die Verfolgung nahm aber solche Dimensionen an, da&szlig; Wolff, der die preu&szlig;ischen Gef&auml;ngnisse und Festungen satt hatte, sich der drohenden Verhaftung entzog und nach Mecklenburg ging.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> Hier fand er bei Freunden sicheres Unter- <A NAME="S59"><B>|59|</A></B> kommen, bis seine unbehinderte Einschiffung nach London in Hamburg arrangiert werden konnte. In London, wo er zum ersten Male in einem &ouml;ffentlichen Verein - dem noch bestehenden deutschen kommunistischen Arbeiterbildungsverein - auftrat, blieb er nicht lange und kam dann, wie schon erz&auml;hlt, nach Br&uuml;ssel.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_II">II</A></P>
</FONT><P>In Br&uuml;ssel fand er bald Besch&auml;ftigung in einem dort gegr&uuml;ndeten Korrespondenzb&uuml;ro, das deutsche Bl&auml;tter mit franz&ouml;sischen, englischen und belgischen Nachrichten versah und das, soweit die Umst&auml;nde dies zulie&szlig;en, in sozialdemokratischem Geiste redigiert wurde. Als die "Deutsche-Br&uuml;sseler-Zeitung" sich unsrer Partei zur Verf&uuml;gung stellte, arbeitete auch Wolff daran mit. Im Br&uuml;sseler deutschen Arbeiterverein, der von uns um diese Zeit gestiftet wurde, war Wolff bald einer der beliebtesten Redner. Er gab dort w&ouml;chentlich eine &Uuml;bersicht der Tagesereignisse, die jedesmal ein Meisterst&uuml;ck volkst&uuml;mlicher, ebenso humoristischer wie kr&auml;ftiger Darstellung war und namentlich die Kleinlichkeiten und Gemeinheiten der Herren wie der Untertanen in Deutschland geb&uuml;hrend z&uuml;chtigte. Diese politischen &Uuml;bersichten wurden f&uuml;r ihn so sehr ein Lieblingsthema, da&szlig; er sie in jedem Verein abhandelte, an dem er sich beteiligte, und immer mit derselben Meisterschaft popul&auml;rer Darstellung.</P>
<P>Die Februarrevolution brach los und fand sofortigen Widerhall in Br&uuml;ssel. Scharen von Menschen versammelten sich jeden Abend auf dem Gro&szlig;en Markt vor dem Rathause, das von der B&uuml;rgerwehr und Gensdarmerie besetzt war; die vielen Bier- und Schnapswirtschaften um den Markt waren gedr&auml;ngt voll. Man schrie "Vive la R&eacute;publique!", man sang die Marseillaise, man dr&auml;ngte, schob und wurde geschoben. Die Regierung hielt sich scheinbar m&auml;uschenstill, berief aber in den Provinzen die Reserven und Beurlaubten zur Armee ein. Sie lie&szlig; dem angesehensten belgischen Republikaner Herrn Jottrand unterderhand mitteilen, der K&ouml;nig sei bereit, abzudanken, falls das Volk es w&uuml;nsche, und er k&ouml;nne das vom K&ouml;nig selber h&ouml;ren, sobald er wolle. Jottrand lie&szlig; sich in der Tat von Leopold erkl&auml;ren, er selbst sei in seinem Herzen Republikaner und werde nie im Wege stehen, falls Belgien sich als Republik zu konstituieren w&uuml;nsche; er w&uuml;nsche nur, da&szlig; alles ordentlich und ohne Blutvergie&szlig;en abgehe und hoffe &uuml;brigens auf eine anst&auml;ndige Pension. Die Nachricht wurde unterderhand rasch verbreitet und wiegelte so weit ab, da&szlig; kein Erhebungsversuch gemacht wurde. Aber kaum waren die Reserven beisammen und die Mehrzahl der Truppen um Br&uuml;ssel konzentriert - drei bis vier Tage gen&uuml;gten in dem kleinen L&auml;ndchen -, so war <A NAME="S60"><B>|60|</A></B> von der Abdankung keine Rede mehr, die Gensdarmerie schritt pl&ouml;tzlich abends mit flacher Klinge gegen die Menschenhaufen auf dem Markte ein, und man verhaftete rechts und links. Unter den ersten der so Gemi&szlig;handelten und Verhafteten war auch Wolff, der ruhig seines Weges nach Hause ging. Ins Rathaus geschleppt, wurde er von den w&uuml;tenden und angetrunkenen B&uuml;rgergardisten noch nachtr&auml;glich gemi&szlig;handelt und nach mehrt&auml;giger Haft &uuml;ber die Grenze nach Frankreich spediert.</P>
<P>In Paris hielt er sich nicht lange auf. Die Berliner M&auml;rzrevolution und die Vorbereitungen zum Frankfurter Parlament und zur Berliner Versammlung veranla&szlig;ten ihn, zun&auml;chst nach Schlesien zu gehen, um dort f&uuml;r radikale Wahlen zu wirken. Sobald wir, sei es in K&ouml;ln, sei es in Berlin, eine Zeitung gegr&uuml;ndet, wollte er dann zu uns kommen. Seiner allgemeinen Beliebtheit und seiner popul&auml;r-kr&auml;ftigen Beredsamkeit gelang es, namentlich in l&auml;ndlichen W&auml;hlerkreisen, radikale Kandidaturen durchzusetzen, die ohne ihn aussichtslos waren.</P>
<P>Inzwischen erschien am 1. Juni in K&ouml;ln die "Neue Rheinische Zeitung" mit Marx als Redakteur en Chef, und bald kam Wolff, seinen Posten auf der Redaktion zu &uuml;bernehmen. Sein unerm&uuml;dlicher Flei&szlig;, seine peinliche, durch nichts zu beirrende Gewissenhaftigkeit hatten in der aus lauter jungen Leuten bestehenden Redaktion den Nachteil f&uuml;r ihn, da&szlig; die andern sich manchmal eine Extra-Freistunde nahmen, in der Gewi&szlig;heit, "Lupus werde schon daf&uuml;r sorgen, da&szlig; die Zeitung zustande komme", und will ich mich selbst durchaus nicht davon freisprechen. Daher kam es, da&szlig; Wolff in der ersten Zeit des Blattes sich weniger mit Leitartikeln, als mit den laufenden Arbeiten besch&auml;ftigte. Bald fand er jedoch einen Weg, auch diese zu selbst&auml;ndiger T&auml;tigkeit zu verwenden. Unter der laufenden Rubrik "Aus dem Reich" wurden die Nachrichten aus den deutschen Kleinstaaten zusammengestellt, die kleinstaatlichen und kleinst&auml;dtischen Beschr&auml;nktheiten und Philistereien der Regenten wie der Regierten mit unvergleichlichem Humor behandelt. Gleichzeitig gab er in der Demokratischen Gesellschaft allw&ouml;chentlich die &Uuml;bersicht der Tagesereignisse, die ihn auch hier bald zu einem der beliebtesten und wirkungsvollsten Redner machte.</P>
<P>Die Dummheit und Feigheit des B&uuml;rgertums, die seit der Pariser Junischlacht sich immer h&ouml;her steigerte, hatte der Reaktion wieder erlaubt, zu Kr&auml;ften zu kommen. Die Kamarillen von Wien, Berlin, M&uuml;nchen usw. arbeiteten Hand in Hand mit dem edlen Reichsverweser |Erzherzog Johann| und hinter der Kulissen stand die russische Diplomatie und lenkte die Dr&auml;hte, an denen <A NAME="S61"><B>|61|</A></B> jene Marionetten tanzten. Jetzt, im September 1848, r&uuml;ckte f&uuml;r diese Herren der Augenblick zum Handeln heran. Unter direktem und indirektem (durch Lord Palmerston besorgtem) russischen Druck war der erste schleswig-holsteinsche Feldzug durch den schm&auml;hlichen Waffenstillstand von Malm&ouml; beschlossen worden. Das Frankfurter Parlament erniedrigte sich dazu, ihn zu best&auml;tigen und damit offenbar und unzweifelhaft sich von der Revolution loszusagen. Der Frankfurter Aufstand vom 18. September war die Antwort; er wurde niedergeschlagen. Fast gleichzeitig war in Berlin die Krisis zwischen der Verfassungs-Vereinbarungs-Versammlung und der Krone ausgebrochen. Am 9. August hatte die Versammlung durch einen h&ouml;chst zahmen, ja sch&uuml;chternen Beschlu&szlig; die Regierung gebeten, doch etwas zu tun, damit das schamlose Gebaren der reaktion&auml;ren Offiziere nicht mehr so offenbar und anst&ouml;&szlig;ig betrieben werde. Als sie im September Ausf&uuml;hrung dieses Beschlusses verlangte, war die Antwort die Einsetzung des direkt reaktion&auml;ren Ministeriums Pfuel mit einem General an der Spitze (19. Sept.) und die Ernennung des bekannten Wrangel zum Obergeneral in den Marken: zwei Winke mit dem Zaunpfahl f&uuml;r die Berliner Vereinbarer, entweder zu Kreuz zu kriechen oder Auseinanderjagung zu gew&auml;rtigen. Die Aufregung wurde allgemein. Auch in K&ouml;ln wurden Volksversammlungen gehalten und ein Sicherheitsausschu&szlig; ernannt. Die Regierung beschlo&szlig;, den ersten Streich in K&ouml;ln zu f&uuml;hren. Demgem&auml;&szlig; wurden am Morgen des 25. September eine Anzahl Demokraten verhaftet, darunter auch der jetzige Oberb&uuml;rgermeister, damals als "der rote Becker" allgemein bekannt. Die Aufregung stieg. Nachmittags wurde auf dem alten Markt eine Volksversammlung gehalten. Wolff pr&auml;sidierte. Die B&uuml;rgerwehr stand ringsumher aufgestellt, der demokratischen Bewegung nicht abgeneigt, jedoch das eigne Heil in erster Linie vertretend. Auf eine Anfrage erkl&auml;rte sie, sie sei da, das Volk zu sch&uuml;tzen. Pl&ouml;tzlich dringen Leute auf den Markt mit dem Ruf: "Die Preu&szlig;en kommen!" Joseph Moll, der des Morgens auch verhaftet, aber vom Volk befreit worden war, und der grade das Wort f&uuml;hrte, rief: "B&uuml;rger, wollt ihr vor den Preu&szlig;en auseinandergehen?" - "Nein, nein!" war die Antwort. - "Dann m&uuml;ssen wir Barrikaden bauen!" und sofort ging's ans Werk. - Der Ausgang des K&ouml;lner Barrikadentages ist bekannt. Durch einen blinden L&auml;rm hervorgerufen, ohne Widerstand zu finden, ohne Waffen - die B&uuml;rgerwehr ging vorsichtig nach Hause - verlief die ganze Bewegung blutlos im Sande; die Regierung erreichte ihren Zweck: K&ouml;ln wurde in Belagerungszustand erkl&auml;rt, die B&uuml;rgerwehr entwaffnet, die "Neue Rheinische Zeitung" suspendiert, ihre Redakteure gen&ouml;tigt, ins Ausland zu gehen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_III">III</A></P>
</FONT><B><P><A NAME="S62">|62|</A></B> Der K&ouml;lner Belagerungszustand war nicht von langer Dauer. Er verschwand am 4. Oktober. Am 12. erschien die "Neue Rheinische Zeitung" wieder. Wolff war nach D&uuml;rkheim in der Pfalz gegangen, wo man ihn ruhig gew&auml;hren lie&szlig;. Er sowohl wie mehrere andere Redakteure wurden wegen Komplotts usw. steckbrieflich verfolgt. Aber es litt unsern Wolff nicht lange in der Pfalz, und als die Weinlese abgemacht, erschien er pl&ouml;tzlich wieder in dem Redaktionszimmer, Unter Hutmacher 17. Es gelang ihm, nebenan eine Wohnung zu finden, von der er &uuml;ber den Hof in das Redaktionszimmer kommen konnte, ohne die Stra&szlig;e zu betreten. Indes wurde er die Gefangenschaft bald m&uuml;de; in einem langen Paletot und mit langschirmiger M&uuml;tze verkleidet, ging er bald fast jeden Abend in der Dunkelheit aus, unter dem Verw&auml;nde, Tabak zu kaufen. Er glaubte sich unerkannt, obwohl die eigent&uuml;mlich knorrige Gestalt und der determinierte Gang absolut unverbergbar waren; jedenfalls wurde er nicht verraten. So lebte er mehrere Monate, w&auml;hrend wir andern nach und nach au&szlig;er Verfolgung gesetzt wurden. Endlich, am 1. M&auml;rz 1849, wurden wir benachrichtigt, da&szlig; keine Gefahr mehr vorhanden sei, und nun stellte sich Wolff dem Untersuchungsrichter, der auch erkl&auml;rte, der ganze Proze&szlig; sei, als auf &uuml;bertriebenen Polizeiberichten beruhend, fallengelassen.</P>
<P>Indessen war Anfang Dezember die Berliner Versammlung auseinandergejagt und die Manteuffelsche Reaktionsperiode er&ouml;ffnet worden. Eine der ersten Ma&szlig;regeln der neuen Regierung war, die Feudalherren der Ostprovinzen wegen ihres bestrittenen Rechts auf unbezahlte Bauernarbeit zu beruhigen. Nach den M&auml;rztagen hatten die Bauern der Ostprovinzen &uuml;berall die Fronarbeit eingestellt, ja hier und da von den gn&auml;digen Herren schriftliche Verzichtleistung auf solche Arbeit erzwungen. Es handelte sich also nur darum, diesen bestehenden Zustand f&uuml;r gesetzlich zu erkl&auml;ren und der lange genug geschundene ostelbische Bauer war ein freier Mann. Aber die Berliner Versammlung, volle 59 Jahre nach dem 4. August 1789, wo die franz&ouml;sische Nationalversammlung <I>alle</I> Feudallasten unentgeltlich aufgehoben, hatte sich noch immer nicht zu einem gleichen Schritt zu ermannen vermocht. Man erleichterte in etwas die Bedingungen der Fronden-Abl&ouml;sung; aber nur einige der skandal&ouml;sesten und emp&ouml;rendsten Feudalrechte sollten unentgeltlich abgeschafft werden; jedoch ehe dieser Gesetzentwurf endgiltig angenommen, erfolgte die Sprengung, und Herr Manteuffel erkl&auml;rte, <I>diesen</I> Entwurf werde die Regierung nicht zum Gesetz erheben. Damit waren die Hoffnungen der altpreu&szlig;ischen fronpflichtigen <A NAME="S63"><B>|63|</A></B> Bauern vernichtet, und es galt, auf diese zu wirken, indem man ihnen ihre Lage klarmachte. Und hierzu war Wolff der Mann. Nicht nur, da&szlig; er selbst urspr&uuml;nglich h&ouml;riger Bauernsohn war und in seiner Kindheit selbst Hofedienste hatte tun m&uuml;ssen; nicht nur, da&szlig; er sich die volle Glut des Hasses gegen die feudalen Unterdr&uuml;cker bewahrt hatte, die eine solche Kindheit in ihm erzeugt; niemand kannte die feudale Knechtungsweise so sehr in allen ihren Einzelheiten wie er, und das grade in der Provinz, die eine vollst&auml;ndige Musterkarte aller ihrer mannigfaltigen Formen lieferte - in Schlesien.<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A></P>
<P>In der Nummer vom 17. Dezember 1848 er&ouml;ffnete er den Feldzug in einem Artikel &uuml;ber die erw&auml;hnte Erkl&auml;rung des Ministeriums. Am 29. Dezember folgte ein zweiter, derberer, &uuml;ber die oktroyierte "Verordnung wegen interimistischer Regelung der gutsherrlich-b&auml;uerlichen Verh&auml;ltnisse in Schlesien".</P>
<P>Diese Verordnung, sagt Wolff,</P>
<FONT SIZE=2><P>"ist eine Aufforderung an die Herren F&uuml;rsten, Standesherren, Grafen, Barone etc., sich zu sputen und 'interimistisch' das Landvolk unter dem Anschein des Gesetzes noch <A NAME="S64"><B>|64|</A></B> so auszus&auml;ckeln und auszupl&uuml;ndern, da&szlig; sie nach dem fetten Jahre die mageren desto leichter &uuml;berdauern k&ouml;nnen. Vor dem M&auml;rz war Schlesien das gelobte Land der gn&auml;digen Gutsherren. Durch die Abl&ouml;sungsgesetze seit dem Jahre 1821 hatte sich das feudale Junkertum so warm gebettet als nur immer m&ouml;glich. Infolge der Abl&ouml;sungen, die stets und &uuml;berall zum Vorteil der Privilegierten und zum Ruin des Landvolks betrieben und durchger&uuml;hrt wurden, hatte das schlesische Junkertum nicht weniger als zirka 80 Milli&ouml;nchen an barem Gelde, an Ackerland und Renten aus den H&auml;nden des Landvolks erhalten. Und noch waren die Ablosungen noch lange nicht zu Ende. Daher die Wut &uuml;ber die gottlose Revolution des Jahres 1848. Die Landleute weigerten sich, dem gn&auml;digen Herrn fernerhin wie das liebe Vieh Hofedienste zu tun und die bisherigen furchtbaren Lasten, Zinsen und Abgaben aller Art weiter zu entrichten. In den Geldk&auml;sten der Gutsherren trat eine bedenkliche Ebbe ein."</P>
</FONT><P>Die Berliner Versammlung nahm die Regelung dieser Verh&auml;ltnisse in die Hand.</P>
<FONT SIZE=2><P>"Es war Gefahr im Verzuge. Das begriff die Kamarilla zu Potsdam, deren S&auml;ckel sich ebenfalls aus dem Schwei&szlig; und Blut des Landvolks zu f&uuml;llen versteht. Also fort mit der Versammlung! Machen wir selbst die Gesetze, wie sie uns am eintr&auml;glichsten erscheinen! - Und so geschah es. Die f&uuml;r Schlesien im 'Staats-Anzeiger' erschienene Verordnung ist nichts als ein Verhau mit Wolfsgruben und allem Zubeh&ouml;r, in welchem das Landvolk, wenn es sich einmal hineinbegibt, unrettbar verloren ist."</P>
</FONT><P>Wolff weist nun nach, da&szlig; im wesentlichen mit der Verordnung die vorm&auml;rzlichen Zust&auml;nde wiederhergestellt werden und schlie&szlig;t:</P>
<FONT SIZE=2><P>"Allein was hilft's? Die gn&auml;digen Herren brauchen Geld. Der Winter ist da mit seinen B&auml;llen, Maskeraden, lockenden Spieltischen etc. Die Bauern, die bisher die Vergn&uuml;gungsmittel geliefert, m&uuml;ssen sie auch ferner schaffen. Das Junkertum will sich wenigstens noch einmal einen vergn&uuml;gten Karneval bereiten und die November-Errungenschaften des Absolutismus m&ouml;glichst ausbeuten. Es tut recht daran, sich zu beeilen, zu tanzen und zu jubeln in herausforderndem &Uuml;bermut. Denn bald d&uuml;rften galizische Wutszenen in die gottbegnadete Adels-Orgie hineinspielen."</P>
</FONT><P>Am 20. Januar erfolgte ein neuer Artikel Wolffs, der in dies Gebiet einschlug. Die Reaktionspartei hatte einen Schulzen Krengel in Nessin bei Kolberg nebst mehreren Tagel&ouml;hnern dahin gebracht, eine Anfrage an den K&ouml;nig zu unterschreiben, ob es wahr sei, da&szlig; Se. Majest&auml;t wirklich beabsichtigten, das <I>Grundeigentum zu teilen</I> und den <I>Besitzlosen zuzuwenden</I>?</P>
<FONT SIZE=2><P>"Man kann sich", sagt Wolff, "den Todesschrecken und die schlaflosen N&auml;chte der Tagel&ouml;hner von Nessin vorstellen, als sie von solchen Absichten h&ouml;rten. Wie? Der K&ouml;nig will den Grundbesitz teilen? Wir Tagel&ouml;hner, die wir bisher f&uuml;r 5 Silbergroschen t&auml;glich mit solcher Wollust den Acker des gn&auml;digen Herrn bestellten, wir sollten aufh&ouml;ren zu tagel&ouml;hnern und unser eignes Feld bearbeiten? Der gn&auml;dige Herr, der 80 bis 90 Dominien besitzt und blo&szlig; einige hunderttausend Morgen, von dem sollen soundso <A NAME="S65"><B>|65|</A></B> viele Morgen an uns ausgegeben werden? - Nein, bei dem blo&szlig;en Gedanken an so schreckliches Unheil zitterten unsere Tagel&ouml;hner an allen Gliedern. Sie hatten keine ruhige Stunde mehr, bis sie die Versicherung hatten, da&szlig; man sie wirklich nicht in dieses bodenlose Elend st&uuml;rzen, die drohenden Morgen Landes fernhalten und den gn&auml;digen Herren nach wie vor belassen wollte."</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_IV">IV</A></P>
</FONT><P>Alles das war indes nur noch Gepl&auml;nkel. Um den Anfang 1849 kam bei den franz&ouml;sischen Sozialdemokraten der schon fr&uuml;her gemachte Vorschlag mehr und mehr auf, man solle die im Jahre 1825 den aus der Emigration zur&uuml;ckgekehrten Adligen, als Ersatz f&uuml;r ihre in der gro&szlig;en Revolution verlorenen G&uuml;ter, von Staats wegen geschenkte Milliarde Franken zur&uuml;ckverlangen und im Interesse der arbeitenden Massen verwenden. Am 16. M&auml;rz brachte die "Neue Rheinische Zeitung" einen Leitartikel &uuml;ber diese Frage und am folgenden Tage schon brachte Wolff eine Arbeit: "Die preu&szlig;ische Milliarde".</P>
<FONT SIZE=2><P>"Ritter Schnapphanski" (Lichnowski) "ist tot. Aber Schnapph&auml;hne haben wir noch in gro&szlig;er Menge. Die Junker in Pommerland und der Mark haben sich mit den &uuml;brigen preu&szlig;ischen Junkern vereinigt. Sie haben den heiligen Rock des biedern Bourgeois angezogen und nennen sich 'Verein zum Schutz des Eigentums in allen Volksklassen', nat&uuml;rlich des <I>feudalen</I> Eigentums ... Sie haben nichts Geringeres vor, als unter andern auch die Rheinprovinz um etwa 20 Mill. Tlr. zu prellen und dies Geld in ihre Tasche zu stecken. Der Plan ist nicht &uuml;bel. Die Rheinl&auml;nder m&ouml;gen es sich zur besondern Ehre anrechnen, da&szlig; die Junker von Thadden-Trieglaff in Hinterpommern, die v. Arnim und v. Manteuffel nebst einigen tausend Krautjunkern ihnen die Ehre antun wollen, von rheinischem Gelde ihre Schulden zu bezahlen."</P>
</FONT><P>N&auml;mlich Herr v. B&uuml;low-Cummerow, damals als B&uuml;low-Kummervoll bekannt, hatte ein Pl&auml;nchen ersonnen und von obigem Junkerverein, oder wie Wolff ihn nannte: Junkerparlament, annehmen und als Petition der Regierung und den Kammern zuschicken lassen - ein Pl&auml;nchen zur Regulierung der Grundsteuer in Preu&szlig;en. Einerseits klagten die b&auml;uerlichen Grundbesitzer, besonders der Westprovinzen, da&szlig; sie <I>zuviel</I> Grundsteuer zu zahlen h&auml;tten; andererseits zahlten die adligen Gro&szlig;grundbesitzer der Ostprovinzen <I>gar keine</I> Grundsteuer, obwohl schon das Gesetz vom 27. Oktober 1810 diese ihnen wie allen andern Grundbesitzern auflegt. Das Junkerparlament hatte einen Weg gefunden, beiden &Uuml;belst&auml;nden abzuhelfen. H&ouml;ren wir Wolff:</P>
<B><FONT SIZE=2><P><A NAME="S66">|66|</A></B> "Die Junker wollen 'Opfer bringen, um die jetzt herrschende Mi&szlig;stimmung zu beseitigen'. Das sagen sie. Wer h&auml;tte solche Gro&szlig;mut von ihnen erwartet! Worin bestehen indessen die Opfer? Sie tragen darauf an, da&szlig; der Ertrag aller Grundst&uuml;cke durch eine ungef&auml;hre Sch&auml;tzung festgestellt und sodann die Grundsteuer nach gleichem Prozentsatze des Ertrags im ganzen Staat verteilt werde. Nun, dieser Edelmut ist nicht gro&szlig;, da sie jetzt nur das tun wollen, wozu sie gesetzlich schon seit 38 Jahren verpflichtet waren. Aber weiter! Sie fordern, da&szlig; die Junker und Rittergutsbesitzer, welche sich bisher der Steuerzahlung widerrechtlich entzogen haben - etwa die Steuern nachzahlen? - nein: daf&uuml;r, da&szlig; sie von jetzt die Gnade haben wollen, Steuern zu entrichten, <I>durch ein entsprechendes Kapital entsch&auml;digt werden</I>" - n&auml;mlich durch Auszahlung des 25fachen Betrags der k&uuml;nftig zu zahlenden Steuer. "Diejenigen dagegen, welchen man bisher ungerechterweise zu hohe Grundsteuern abgenommen hatte, sollen - nicht etwa das Zuvielbezahlte zur&uuml;ckerstattet erhalten - sondern im Gegenteil, sie sollen befugt sein, <I>den Mehrbetrag abzul&ouml;sen</I>", indem sie je nach Umst&auml;nden sich durch einmalige Zahlung des 18-20fachen Betrags loskaufen. - "Die h&ouml;heren Steuern werden jetzt in den &ouml;stlichen Provinzen von den Bauern und au&szlig;erdem namentlich von der Rheinprovinz entrichtet. Die altl&auml;ndischen Bauern und die Rheinl&auml;nder sollen also jetzt daf&uuml;r auch noch Kapitalien herauszahlen. Gar keine oder nur geringe Grundabgaben zahlten bisher die Rittergutsbesitzer in den &ouml;stlichen Provinzen ... Diese also erhalten das Geld, welches die Rheinl&auml;nder und die Bauern aufbringen sollen."</P>
</FONT><P>Folgt eine &Uuml;bersicht der von den verschiedenen Provinzen 1848 gezahlten Grundsteuer und ihrer Bodenfl&auml;che, woraus hervorgeht:</P>
<FONT SIZE=2><P>"Das Rheinland entrichtet im Durchschnitt f&uuml;r jede Quadratmeile ungef&auml;hr f&uuml;nf mal soviel Grundsteuer wie Preu&szlig;en, Posen und Pommern, viermal soviel als die Mark Brandenburg."</P>
</FONT><P>Allerdings ist der Boden besser, indes,</P>
<FONT SIZE=2><P>"wenn wir es gering veranschlagen, so mag die Rheinprovinz jetzt etwa eine Million Taler mehr an Grundsteuer zu bezahlen haben, als nach dem Durchschnittsanschlage auf sie kommen w&uuml;rde. Nach dem Gesetzesvorschlag des Junkerparlaments m&uuml;&szlig;ten also die Rheinl&auml;nder zur Strafe daf&uuml;r noch 18 bis 22 Millionen Taler bar bezahlen, die in die Taschen der Junker in den &ouml;stlichen Provinzen flie&szlig;en w&uuml;rden! Der Staat w&auml;re dabei nur der Bankier. Das sind die gro&szlig;artigen Opfer, die die Herren Krautjunker und Mistfinken zu bringen geneigt sind, das ist der Schutz, den sie dem Eigentum wollen angedeihen lassen. So sch&uuml;tzt jeder Taschendieb das Eigentum ...</P>
<P>Die Rheinl&auml;nder, namentlich die rheinischen Bauern, nicht minder die westf&auml;lischen und schlesischen, m&ouml;gen sich beizeiten umsehen, wo sie das Geld zur Bezahlung der Junker auftreiben k&ouml;nnen. Hundert Millionen Taler sind in jetziger Zeit nicht so bald angeschafft.</P>
<P>W&auml;hrend also in Frankreich die Bauern eine Milliarde Francs vom Adel verlangen, verlangt in Preu&szlig;en der Adel eine halbe Milliarde Francs von den Bauern!</P>
<P>Hoch, dreimal Hoch der Berliner M&auml;rzrevolution!"</P>
</FONT><B><P><A NAME="S67">|67|</A></B> Indes gen&uuml;gte diese blo&szlig;e Abwehr nicht gegen&uuml;ber der Unversch&auml;mtheit der preu&szlig;ischen Junker. Die "Neue Rheinische Zeitung" suchte und fand ihre St&auml;rke im Angriff, und so er&ouml;ffnete Wolff in der Nummer vom 22. M&auml;rz 1849 eine Reihe von Artikeln: "Die schlesische Milliarde", worin er nachrechnete, welche Betr&auml;ge in Geld, Geldeswert und Grundbesitz allein der <I>schlesische</I> Adel seit Beginn der Fronden-Abl&ouml;sung den Bauern widerrechtlich entzogen. Wenige der vielen z&uuml;ndenden Artikel der "Neuen Rheinischen Zeitung" hatten eine solche Wirkung wie diese acht, in der Zeit vom 22. M&auml;rz bis 25. April erschienenen. Die Bestellungen auf die Zeitung aus Schlesien und den anderen Ostprovinzen nahmen rei&szlig;end zu; man verlangte die einzelnen Nummern nach, und endlich, da die ausnahmsweise Pre&szlig;freiheit, die uns das rheinische Gesetz zusicherte, in den &uuml;brigen Provinzen fehlte und an einen Wiederabdruck unter dem edlen Landrecht nicht zu denken war, kam man auf den Einfall, diese acht ganzen Nummern, dem Original in &auml;u&szlig;erer Ausstattung so &auml;hnlich wie m&ouml;glich, in Schlesien heimlich nachzudrucken und in Tausenden von Exemplaren zu verbreiten - ein Verfahren, wogegen nat&uuml;rlich niemand weniger etwas einzuwenden hatte als die Redaktion.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_V">V</A></P>
</FONT><P>In der "Neuen Rheinischen Zeitung" vom 22. M&auml;rz 1849 er&ouml;ffnete Wolff seinen Angriff gegen die schlesischen Junker wie folgt:</P>
<FONT SIZE=2><P>"Kaum war die Hof- und Krautjunkerkammer" (die auf Grund der oktroyierten Verfassung und des oktroyierten Wahlgesetzes am 26. Februar 1849 zusammentrat) "konstituiert, als auch sofort ein Antrag auf Regulierung, d.h. Abl&ouml;sung der Feudallasten gestellt wurde. Die gn&auml;digen Herren haben's eilig. Sie w&uuml;nschen aus der l&auml;ndlichen Bev&ouml;lkerung noch vor Torschlu&szlig; so viel herauszupressen, da&szlig; sie einen h&uuml;bschen Sparpfennig f&uuml;r etwaige schlimme Tage beiseite legen und ihren Personen voraus ins Ausland senden k&ouml;nnen.</P>
<P>F&uuml;r den Schreck, f&uuml;r die namenlose Angst, die sie in der ersten Zeit nach dem 'Mi&szlig;verst&auml;ndnis' des Berliner M&auml;rz und seinen n&auml;chsten Folgen erduldet, suchen sie jetzt aus den Taschen der geliebten Dorfuntertanen einen doppelt lieblichen Balsam zu gewinnen.</P>
<I><P>Schlesien</I> insbesondere, das bisherige Goldland der Feudal- und Industriebarone, soll noch einmal gr&uuml;ndlich ausgebeutelt werden, damit der Glanz seiner gutsherrlichen Ritterschaft, vermehrt und verst&auml;rkt, fortstrahle.</P>
<P>Wir haben gleich nach Erscheinen des im Dezember vorigen Jahres oktroyierten provisorischen Abl&ouml;sungsgesetzes nachgewiesen, da&szlig; es lediglich auf den Vorteil dar gn&auml;d'gen Gutsherren berechnet, da&szlig; der sogenannte kleine Mann der reinen Willk&uuml;r <A NAME="S68"><B>|68|</A></B> der Gro&szlig;en, schon bei der Zusammensetzung des Schiedsgerichts, preisgegeben ist. Trotzdem ist die noble Ritterschaft nicht mit ihm zufrieden. Sie verlangt ein Gesetz, das dem ritterlichen Beutel noch einige Annehmlichkeiten mehr zuwenden soll.</P>
<P>Im M&auml;rz und April 1848 stellten eine Menge hoher Herren in Schlesien ihren Bauern schriftliche Urkunden aus, worin sie auf alle bisherigen gutsuntert&auml;nigen Abgaben und Leistungen verzichteten. Um ihre Schl&ouml;sser vor dem Niederbrennen und sich selbst vor einer eigent&uuml;mlichen Verzierung mancher Schlo&szlig;linde oder Hofpappel zu sichern, gaben sie ihre sogenannten wohlerworbenen Rechte mit einem Federzuge dahin. Zum Gl&uuml;ck f&uuml;r sie war das Papier auch damals sehr geduldig.</P>
<P>Als daher die Revolution, statt vorw&auml;rts zu marschieren, im Sumpf der Philisterei und des gem&uuml;tlichen Abwartens steckenblieb, da langten die Herren ihre Entsagungsurkunde hervor, nicht um sie zu erf&uuml;llen, sondern um sie als Beweisst&uuml;cke zur Untersuchung gegen die rebellische Bauernkanaille dem Kriminalgericht einzusenden."</P>
</FONT><P>Wolff erz&auml;hlt nun, wie die B&uuml;rokratie, unter Leitung des Oberpr&auml;sidenten Pinder und mit H&uuml;lfe mobiler Milit&auml;rkolonnen, die Bauern zur Erf&uuml;llung der alten Leistungen n&ouml;tigte, wie den Bauern nur die Hoffnung auf die Berliner Vereinbarungsversammlung blieb, wie die Herren Vereinbarer, statt vor allen Dingen alle Feudalabgaben f&uuml;r unentgeltlich aufgehoben zu erkl&auml;ren, die Zeit mit Untersuchungen &uuml;ber Natur, Ursprung etc. der pr&auml;chtigen Feudaldienste und Abgaben vertr&ouml;delten, bis die Reaktion hinreichend erstarkt war, um die ganze Versammlung auseinanderzujagen, ehe sie &uuml;ber die Abschaffung der Feudallasten irgendwelchen Beschlu&szlig; gefa&szlig;t; wie dann das neue Abl&ouml;sungsgesetz oktroyiert worden, wie aber sogar dies erzreaktion&auml;re Gesetz den gn&auml;digen Herren nicht gen&uuml;ge und sie jetzt noch weitergehende Forderungen stellten.</P>
<P>Aber die Herren Ritter h&auml;tten ihre Rechnung ohne den Wirt gemacht, dieser Wirt sei</P>
<FONT SIZE=2><P>"der schlesische Bauer, nicht der Bourgeoisbauer mit 3, 4 und mehr Hufen Landes, sondern jene Masse von kleineren Bauern, von Hof- und Freig&auml;rtnern, H&auml;uslern und 'Zuhausinnewohnern', welche bisher die eigentlichen Lasttiere der gro&szlig;en Grundbesitzer gewesen sind und nach dem Plane der letzteren unter einer andern Form fernerhin bleiben sollen.</P>
<P>Im Jahre 1848 h&auml;tte sich jene Masse mit unentgeltlicher Aufhebung der Feudallasten begn&uuml;gt ... Nach der bitteren Lehrzeit in den letzten Monaten des Jahres 1848 und der bisherigen im Jahr 1849 ist das schlesische Landvolk, der 'kleine Mann', immer mehr und mehr zu der Einsicht gekommen, da&szlig; die Herren Rittergutsbesitzer. statt sich durch ein feinersonnenes Abl&ouml;sungsgesetz neue Reicht&uuml;mer zu oktroyieren, von Rechts wegen mindestens denjenigen Teil ihres Raubes zur&uuml;ckgeben m&uuml;ssen, den sie mit H&uuml;lfe der fr&uuml;heren Abl&ouml;sungsgesetze ins trockne gebracht haben ... Von Dorf zu Dorf besch&auml;ftigt man sich jetzt mit der Frage, wieviel die Herren Raubritter blo&szlig; seit den letzten drei&szlig;ig Jahren dem Landvolke gestohlen haben."</P>
</FONT><B><P><A NAME="S69">|69|</A></B> Man hat's nicht so leicht wie in Frankreich, wo die Entsch&auml;digung der Nation in einer runden Summe von 1.000 Millionen Franken, beinahe 300 Millionen Taler, abgepre&szlig;t wurde, so da&szlig; "der franz&ouml;sische Bauer wei&szlig;, wieviel er an Kapital und Zinsen zur&uuml;ckerhalten mu&szlig;". In Preu&szlig;en geschah die Ausbeutung jahraus, jahrein, und bisher wu&szlig;te nur der einzelne Bauer, was er und sein Dorf gezahlt haben.</P>
<FONT SIZE=2><P>"Jetzt hat man aber den &Uuml;berschlag f&uuml;r die ganze Provinz gemacht und gefunden, da&szlig; das Landvolk auf dem Wege der Abl&ouml;sung an die gn&auml;digen Herren<A NAME="ZT2"> </FONT><A HREF="#T2"><FONT SIZE=2>{2}</FONT></A></A><FONT SIZE=2> teils in Grundst&uuml;cken, teils in barem Kapital und in Renten mehr als 80 Millionen Taler gezahlt hat<A NAME="ZT3"> </FONT><A HREF="#T3"><FONT SIZE=2>{3}</FONT></A></A><FONT SIZE=2>. Dazu kommen die j&auml;hrlichen Abgaben und Leistungen der bisher Nicht-Abgel&ouml;sten. Diese Summe betr&auml;gt f&uuml;r die letzten drei&szlig;ig Jahre mindestens 160 Millionen Taler, macht mit den obigen zusammen ca. 240 Millionen Taler.</P>
<P>Dem Landvolk ist mit diesen erst jetzt zu seiner Kunde gelangten Berechnungen ein Licht aufgegangen, vor dessen Helle die feudalen Spie&szlig;gesellen ... in sich zusammenschrecken. Sie haben 240 Millionen aus den Taschen des Landvolks geschluckt, und 'unsere 240 Millionen m&uuml;ssen wir bei der n&auml;chsten Gelegenheit zur&uuml;ckhaben' - das ist der nunmehr im schlesischen Landvolk umherwandelnde Gedanke, das ist die Forderung, die bereits in tausenden von D&ouml;rfern laut ausgesprochen wird.</P>
<P>Das mehr und mehr sich ausbreitende Bewu&szlig;tsein, da&szlig;, wenn &uuml;berhaupt von Entsch&auml;digung wegen der Feudallasten die Rede sein soll, die Bauern f&uuml;r den an ihnen begangenen ritterschaftlichen Raub entsch&auml;digt werden m&uuml;ssen - das ist eine 'Errungenschaft', die bald ihre Fr&uuml;chte tragen wird. Sie l&auml;&szlig;t sich durch keinerlei Oktroyierungsk&uuml;nste umsto&szlig;en. Die n&auml;chste Revolution wird ihr zur praktischen Geltung verhelfen, und die schlesischen Bauern werden dann wahrscheinlich ein 'Entsch&auml;digungsgesetz' auszuarbeiten wissen, durch das nicht blo&szlig; das geraubte Kapital, sondern auch die 'landes&uuml;blichen Interessen' den R&uuml;ckweg in die Taschen des Volks finden."</P>
</FONT><P>Auf welchen "Rechtstitel" hin die Herren Junker sich diese Summe angeeignet, lehrt der zweite Artikel, in der Nummer vom 25. M&auml;rz 1849.</P>
<FONT SIZE=2><P>"Wie's mit Erwerbung dieser raubritterlichen 'Rechte' beschaffen ist, davon legt nicht blo&szlig; jede Seite der mittelalterlichen Geschichte, sondern jedes Jahr bis auf die allerneueste Zeit das lauteste Zeugnis ab. Das mittelalterliche Ritterschwert wu&szlig;te sich sp&auml;ter ganz herrlich mit dem G&auml;nsekiel des Juristen und der Beamtenhorde zu verb&uuml;nden. Aus der Gewalt wurde mittels einer Kartenschl&auml;ger-Volte das 'Recht', das 'wohlerworbene Recht' fabriziert. Ein Beispiel aus dem vorigen Jahrhundert. In den achtziger Jahren wurden in Schlesien, auf Veranlassung des Adels, Kommissionen zur Feststellung der Urbarien, der gutsherrlich-b&auml;uerlichen Leistungen und Gegenleistungen, niedergesetzt ... Die Kommissionen, aus Adligen und ihren Kreaturen zusammengesetzt, arbeiteten vortrefflich - im Interesse der Aristokratie. Gleichwohl gelang es den <A NAME="S70"><B>|70|</A></B> hohen Herren bei weitem nicht &uuml;berall, sogenannte 'konfirmierte'" (von den Bauern anerkannte) "Urbarien zustande zu bringen. Wo es aber gelang, geschah es nur durch Gewalt oder Betrug ... Ganz naiv wird in der Einleitung zu einer Anzahl solcher Schriftst&uuml;cke angef&uuml;hrt, da&szlig; die Bauern nicht unterkreuzen gewollt (schreiben konnten damals nur &auml;u&szlig;erst wenige) und da&szlig; sie teils durch Androhung, teils durch wirkliche Anwendung von Waffengewalt zur Unterschrift der sie und ihre Nachkommen &uuml;bervorteilenden Urkunde gezwungen wurden. Auf Grund solcher 'wohlerworbener Rechte' haben die Herren Ritter in Schlesien w&auml;hrend der letzten drei&szlig;ig Jahre jenes artige S&uuml;mmchen von 240 Millionen Talern aus dem Schwei&szlig; und Blut des Bauernstandes in ihre ahnenstolzen Geldkisten hin&uuml;berzudestillieren gewu&szlig;t."</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VI">VI</A></P>
</FONT><P>Von der direkten Ausbeutung der Bauern durch den Adel geht Wolff auf die verschiedenen Formen der indirekten &uuml;ber, wobei die Mitwirkung des Staats eine Hauptrolle spielt.</P>
<P>Zuerst die <I>Grundsteuer</I>, die in Schlesien noch 1849 nach einem 1749 angelegten Kataster erhoben wurde. In diesem Kataster war von vornherein das Adelsland mit geringerer, das Bauernland mit gr&ouml;&szlig;erer als der wirklichen Morgenzahl eingetragen, der Ertrag eines Morgens Wiesen- oder Ackerland zu 1 Tlr. veranschlagt und darnach die Grundsteuer erhoben. W&auml;lder und Weiden waren frei. Die Adeligen hatten seitdem ganze Striche Waldungen ausgerodet und bedeutende Fl&auml;chen &Ouml;dland urbar gemacht. Die Steuer wurde immer nach der im Kataster von 1749 aufgef&uuml;hrten Morgenzahl urbaren Landes fortentrichtet! Der Bauer, der kein &Ouml;dland urbar zu machen hatte, wurde also bei beiderseits gleichbleibender Steuer bedeutend &uuml;berlastet, vulgo geprellt. Noch mehr:</P>
<FONT SIZE=2><P>"Ein gro&szlig;er Teil der Ritterschaft, gerade derjenige Teil, der die <I>gr&ouml;&szlig;ten</I> und <I>eintr&auml;glichsten G&uuml;terkomplexe besitzt</I>, hat unter dem Titel von 'wohlerworbenen Rechten' als mediatisierte Standesherren bis jetzt <I>noch nicht einen Deut Grundsteuer gezahlt</I>.</P>
<P>Rechnen wir das, was die Herren Ritter in den letzten 30 Jahren blo&szlig; an Grundsteuer zu wenig oder gar nicht gezahlt, auf 40 Millionen Taler - und das ist doch wahrlich noch eine Rechnung unter Br&uuml;dern -, so macht dies mit den auf direkte Weise aus den Taschen des schlesischen Landvolkes geraubten 240 Millionen eine Summe von 280 Millionen." ("Neue Rheinische Zeitung" vom 25. M&auml;rz 1849.)</P>
</FONT><P>Folgt die Klassensteuer. Ein schlesischer Bauer, den Wolff aus der Masse herausnimmt,</P>
<FONT SIZE=2><P>"besitzt 8 Morgen Landes von mittlerer Qualit&auml;t, entrichtet j&auml;hrlich eine Masse Abgaben an den 'gn&auml;digen' Herrn, mu&szlig; ihm j&auml;hrlich eine Menge Frondienste tun und <A NAME="S71"><B>|71|</A></B> zahlt dabei an Klassensteuer monatlich 7 Sgr. 6 Pf, macht j&auml;hrlich 3 Taler. Ihm gegen&uuml;ber steht ein gn&auml;diger Herr mit ausgedehntestem Grundbesitz, mit W&auml;ldern und Wiesen, mit Eisenh&uuml;tten, Galmeigruben, Kohlenbergwerken etc., z.B. der Erzheuler, Russenfreund, Demokratenfresser und Deputierte zur Zweiten Kammer, Graf Renard. Dieser Mann hat ein j&auml;hrliches Einkommen von 240.000 Talern. Er entrichtet auf der h&ouml;chsten Stufe j&auml;hrlich 144 Taler Klassensteuer. Im Verh&auml;ltnis zu jenem Rustikalbesitzer mit 8 Morgen h&auml;tte er j&auml;hrlich mindestens 7.000 Taler Klassensteuer zu zahlen, macht in 20 Jahren 140.000 Taler. Er hat also in 20 Jahren zu wenig eingezahlt 137.120 Taler."</P>
</FONT><P>Wolff vergleicht nun den Klassensteuer-Betrag, den derselbe Graf Renard zahlt, mit der Steuerzahlung eines Hofeknechts mit 10 Talern j&auml;hrlichem Lohn, der <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Tlr. oder 5 Prozent seines baren Einkommens, und mit derjenigen einer Hofg&auml;rtnersmagd, die bei 6 Talern Jahreslohn ebenfalls <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Tlr. oder 8<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>3</SMALL></SMALL> Prozent ihres Einkommens an Klassensteuer zahlt. Hiernach hat der edle Graf in 20 Jahren gegen&uuml;ber dem Knecht 237.120 Tlr., gegen&uuml;ber der Magd sogar 397.120 Tlr. zu wenig Klassensteuer gezahlt.</P>
<FONT SIZE=2><P>"Nach dem landesv&auml;terlichen Willen von Friedrich Wilhelm IV., Eichhorn-Ladenberg und der &uuml;brigen christlich-germanischen Genossenschaft sollte die Volksschule (man vergleiche die Eichhornschen Reskripte bis Anfang 1848) sich lediglich auf Lesen, Schreiben und das notd&uuml;rftigste Rechnen beschr&auml;nken. Die 4 Spezies w&auml;ren also dem Landvolk immerhin erlaubt geblieben. Es bedurfte indessen der Volksschule nicht, um dem Landmann die verschiedenen Spezies, namentlich das Subtrahieren oder Ab- und Entziehen, beizubringen. In Schlesien wenigstens hat die gottbegnadete Raubritterschaft so viel an ihm herum und von ihm heraus subtrahiert, da&szlig; er nun seinerseits bei der ersten besten Gelegenheit in dieser Spezies des Subtrahierens, auf die hohen Herren angewandt, ganz famos bestehen d&uuml;rfte."</P>
</FONT><P>Von dieser Subtraktionspraxis des schlesischen Adels gibt Wolff dann wieder ein Beispiel: Die w&uuml;sten Huben.</P>
<FONT SIZE=2><P>"&Uuml;berall, wo im vorigen Jahrhundert durch Krieg, Epidemien, Feuersbr&uuml;nste und andere Unf&auml;lle Rustikalwirte" (d.h. Bauern) "zugrunde gingen, da war der Patrimonialherr schleunig bei der Hand, um den Acker der betreffenden Rustikalstelle entweder ganz oder teilweise als 'w&uuml;ste Hube' seinem Dominium einzuverleiben. Grundsteuer, Haussteuer und die &uuml;brigen Lasten h&uuml;tetet Ihr Herren Euch wohl mit hin&uuml;ber zu nehmen. Diese mu&szlig;ten fort und fort entweder die ganze Gemeinde oder der nachfolgende Besitzer tragen, der oft nur den dritten, den sechsten, den achten Teil der fr&uuml;heren Bodenfl&auml;che, aber alle fr&uuml;heren Steuern, Abgaben und Leistungen mit in den Kaufbrief gesetzt erhielt. &Auml;hnlich machtet Ihr's mit Gemeindeweiden und -&auml;ckern, wenn z.B. die oben erw&auml;hnten Ursachen eine mehr oder weniger vollst&auml;ndige Entv&ouml;lkerung des Dorfs herbeigef&uuml;hrt hatten. Diese und noch andere Gelegenheiten benutztet Ihr, um soviel L&auml;ndereien wie m&ouml;glich zusammenzuschlagen. Die Gemeinden <A NAME="S72"><B>|72|</A></B> aber und die einzelnen Bauern mu&szlig;ten die Gemeinde-, Schul-, Kirchen-, Kreis- und andere Lasten unvermindert tragen, als wenn ihnen nicht das mindeste abhanden gekommen w&auml;re ... Mit dem Ma&szlig;, womit Ihr messen wollt, wollen wir Euch auch messen, wird Euch der Landmann antworten.</P>
<P>In Eurem w&uuml;tigen Entsch&auml;digungs-Appetit seid Ihr blindlings an ein wahres Hornissennest von Volksentsch&auml;digungen angerannt; fliegen diese, gereizt wie sie sind, eines Tages hervor, dann k&ouml;nnte Euch leicht, au&szlig;er genauester <I>Entsch&auml;digung</I>, noch eine gute Portion <I>Besch&auml;digung</I> zuteil werden!" ("Neue Rheinische Zeitung" vom 27. M&auml;rz.)</P>
</FONT><P>Im n&auml;chsten Artikel (Nummer vom 29. M&auml;rz) beschreibt Wolff das Verfahren bei der Abl&ouml;sung der Feudallasten selbst. Unter den ber&uuml;chtigten General-Kommissionen, welche die Angelegenheit f&uuml;r die ganze Provinz zu ordnen hatten, standen die kgl. &Ouml;konomie-Kommissarien und ihre Geh&uuml;lfen, die kgl. Vermessungs-Kondukteure und Aktuare. Sowie der Abl&ouml;sungsantrag vom Gutsherrn oder Bauern gestellt war, erschienen diese Beamte im Dorf, wo sie vom gn&auml;digen Herrn sofort im Schlo&szlig; aufs flotteste bewirtet und bearbeitet wurden.</P>
<FONT SIZE=2><P>"Oft hatte diese Bearbeitung auch schon vorher stattgefunden, und da die Herren Ritter den Champagner nicht sparen, wenn etwas dadurch erreicht werden kann, so waren die patrimonialvergn&uuml;glichen Bem&uuml;hungen meist erfolgreich."</P>
</FONT><P>Allerdings gab es hie und da auch unbestechliche Beamte, allein sie waren die Ausnahmen, und selbst dann war den Bauern nicht geholfen.</P>
<FONT SIZE=2><P>"In F&auml;llen, wo der &Ouml;konomie-Kommissarius seinerseits sich genau ans Gesetz hielt, nutzte es den Bauern wenig, sobald z.B. der Kondukteur vom Dominialherrn oder dessen Beamten gewonnen war. Noch schlimmer f&uuml;r die Bauern, wenn, wie es in der Regel der Fall war, zwischen &Ouml;konomie-Kommissarius, Kondukteur und Patrimonialherrn das herzlichste Einverst&auml;ndnis herrschte. Dann war das ritterliche Herz fr&ouml;hlich und guter Dinge.</P>
<P>In seiner ganzen Machtf&uuml;lle, womit namentlich das altpreu&szlig;ische Beamtentum seine Angeh&ouml;rigen zu umkleiden wu&szlig;te, trat jetzt der kgl. Kommissarius unter die im Gerichtskretscham versammelten Bauern. Er verfehlte nicht, die Bauern zu erinnern, da&szlig; er 'im Namen des K&ouml;nigs' hier sei und mit ihnen verhandele.</P>
<P>'Im Namen des K&ouml;nigs!' Bei dieser Phrase treten dem Bauer alle d&uuml;steren Gestalten, wie Gensdarmen, Exekutoren, Patrimonialrichter, Landr&auml;te etc., gleichzeitig vor Augen. War er doch von ihnen allen stets in jenem Namen bedr&uuml;ckt oder ausgesaugt worden! 'Im Namen des K&ouml;nigs!' Das klang ihm gleich Stock oder Zuchthaus, es klang wie Steuern, Zehnten, Fronden und Sportelgelder. Das alles mu&szlig;te er ja auch 'im Namen des K&ouml;nigs' zahlen. Schlug diese kommissarische Einleitung nicht vollst&auml;ndig an, zeigte sich die Gemeinde oder einzelne Bauern in ihr bei diesem oder jenem Punkt gegen die dominial-kommissarischen Pl&auml;ne widerspenstig, so verwandelte sich <A NAME="S73"><B>|73|</A></B> der Kommissarius in den olympischen Donnerer, der ein heiliges Tausendsackerment nach dem andern in die verdutzte Bauernschar hineinschleuderte und dann sanfter hinzusetzte: Macht Ihr noch ferner solche dumme Weitl&auml;uftigkeiten, so sage ich Euch, da&szlig; Ihr noch ganz geh&ouml;rig daf&uuml;r <I>blechen</I> sollt. Dies symbolische Anfassen des b&auml;uerlichen Geldbeutels gab dann meist den Ausschlag: die Leistungen und Gegenleistungen konnten nun den gutsherrlichen W&uuml;nschen bequem angepa&szlig;t werden."</P>
</FONT><P>Jetzt ging's ans Vermessen, und hierbei prellte dann der bestochene Kondukteur seinerseits die Bauern zugunsten des Gutsherrn. Zur Absch&auml;tzung von Nutznie&szlig;ungen, Bodenbeschaffenheit etc. zog man die Kreisschulzen als Sachverst&auml;ndige zu, und diese gaben ihr Gutachten meistenteils ebenfalls zugunsten des Gutsherrn ab. Nachdem dies alles geordnet und das nach Abzug des als Schadenersatz f&uuml;r die wegfallenden Feudaldienste an den gn&auml;digen Herrn abzutretenden Bodenteils den Bauern noch verbleibende Morgenma&szlig; Landes endlich festgestellt war, bestimmten die Herren Ritter meist den &Ouml;konomie-Kommissarius, den Acker der kleinen Leute, wenn's irgend ging, auf die schlechteste Seite hin zu verlegen. Der gute Boden wurde zum herrschaftlichen geschlagen und daf&uuml;r den Bauern herrschaftlicher Acker zugemessen, der in nassen Jahren regelm&auml;&szlig;ig ers&auml;uft. Andernteils wurde dann noch den Bauern ein Teil ihres Ackers bei der R&uuml;ckvermessung vom Kondukteur wegeskamotiert. In der ungeheuren Mehrzahl der F&auml;lle waren die Bauern wehrlos; wer einen Proze&szlig; anfing, wurde in der Regel dadurch ruiniert, und nur unter ganz ausnahmsweise g&uuml;nstigen Umst&auml;nden kam ein Bauer zu seinem Recht.</P>
<P>Den Schlu&szlig; des Gesch&auml;fts bildete die Ausfertigung und Unterzeichnung der s&auml;mtlichen Rezesse oder Auseinandersetzungs-Urkunden durch die Generalkommission und - die Generalkostennote, und mit ihr begann erst recht der Jammer des Landmanns.</P>
<FONT SIZE=2><P>"Zur Charakterisierung dieser Rechnungen gibt es keinen andern Ausdruck als: unversch&auml;mt. Der Bauer mochte protestieren, sich die Haare raufen: half alles nichts. Auf seinen Geldbeutel war's ja eben abgesehen; der Fiskus nahm seinen Teil Stempelsteuer vorweg und das &uuml;brige diente zur Besoldung der General-Kommission, der &Ouml;konomie-Kommission etc. Dieser ganze Beamtenschwarm lebte herrlich und in Freuden. Pauvre Burschen haben sich in ihrer Stellung als &Ouml;konomie-Kommissarien mit H&uuml;lfe des raubritterlichen Nefas sehr bald ebenfalls zu Rittergutsbesitzern heraufgeschwungen. Da&szlig; die Entscheidung bei den General-Kommissionen in den H&auml;nden von Adligen lag, bedarf kaum der Bemerkung. Ohne sie w&auml;re es um die Gesch&auml;ftchen der Herren Ritter nicht so gut bestellt gewesen."</P>
</FONT><P>Eine Abrechnung &uuml;ber s&auml;mtliche Kosten dieser General-Kommissionen ist auf gut altpreu&szlig;isch nie ver&ouml;ffentlicht worden, also wei&szlig; das Volk gar <A NAME="S74"><B>|74|</A></B> nicht, was ihm die Abl&ouml;sung der Feudallasten, soweit: sie bis 1848 bewerkstelligt, eigentlich gekostet hat. Aber die einzelnen Gemeinden und Bauern werden nie vergessen, was sie damals haben "blechen" m&uuml;ssen.</P>
<FONT SIZE=2><P>"Ein kleines Dorf z.B., dessen Bauern zusammen noch nicht 30 Morgen besa&szlig;en, mu&szlig;te an Reze&szlig;kosten ca. 137 Taler bezahlen; in einem andern kommen auf einen Stellenbesitzer mit 7 Morgen Acker nicht weniger als 29 Taler Kosten ... Das raubritterliche Entsch&auml;digungsgericht war so k&ouml;stlich, da&szlig; es, mit einigen christlich-germanischen Ingredienzen gew&uuml;rzt, auch ferner auf der Tafel der hohen und noblen Herren nicht fehlen soll. Es schmeckt nach mehr! - spricht die schlesische Raubritterschaft, streicht sich schmunzelnd den Schnauzbart und schnalzt mit der Zunge, wie die Krautjunker pflegen."</P>
</FONT><P>Wolff schrieb dies vor siebenundzwanzig Jahren, und die geschilderten Ereignisse geh&ouml;ren der Zeit von 1820 bis 1848 an; aber wenn man sie heute liest, so glaubt man, eine Beschreibung des Verfahrens zu lesen, nachdem seit 1861 die Leibeigenen Ru&szlig;lands in sogenannte freie Bauern verwandelt wurden. Es stimmt aufs Haar. Zug f&uuml;r Zug ist die Bauernprellerei zugunsten der gn&auml;digen Herren in beiden F&auml;llen dieselbe. Und wie in allen offiziellen und liberalen Darstellungen die russische Abl&ouml;sung als eine enorme Wohlfahrt f&uuml;r die Bauern, als der gr&ouml;&szlig;te Fortschritt in der russischen Geschichte geschildert wird, geradeso stellt die offizielle und national-servile Geschichtsschreibung uns jene altpreu&szlig;ische Bauernbeschwindelung als ein weltbefreiendes Ereignis dar, wogegen die gro&szlig;e Franz&ouml;sische Revolution - die doch die Ursache der ganzen Abl&ouml;sung war - in den Schatten tritt!</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VII">VII</A></P>
</FONT><P>Das S&uuml;ndenregister des schlesischen Adels ist noch immer nicht ersch&ouml;pft. In der "Neuen Rheinischen Zeitung" vom 5. April erz&auml;hlt Wolff wie die Einf&uuml;hrung der Gewerbefreiheit in Preu&szlig;en den Raubrittern eine neue Gelegenheit zur Prellerei des Landvolks geboten.</P>
<FONT SIZE=2><P>"Solange der Zunftzwang dauerte, zahlte der l&auml;ndliche Handwerker und Gewerbetreibende f&uuml;r sein Handwerk oder Gesch&auml;ft eine j&auml;hrliche, der Regel nach ziemlich hohe Abgabe an den gn&auml;digen Gutsherrn. Daf&uuml;r geno&szlig; er den Vorteil, da&szlig; ihn der Gutsherr gegen die Konkurrenz anderer durch Versagung der Betriebserlaubnis sch&uuml;tzte, und da&szlig; der Gutsherr au&szlig;erdem bei ihm arbeiten lassen mu&szlig;te. So verhielt es sich namentlich bei den M&uuml;llern, Brauern, Fleischern, Schmieden, B&auml;ckern, Kretscham- oder Wirtshaus-Besitzern, Kr&auml;mern etc."</P>
</FONT><P>Als die Gewerbefreiheit eingef&uuml;hrt wurde, h&ouml;rte der den privilegierten Handwerkern gew&auml;hrte Schutz auf und &uuml;berall erstand ihnen Konkurrenz. <A NAME="S75"><B>|75|</A></B> Trotzdem erhoben die Gutsherren die bisher gezahlte Abgabe weiter, unter dem Verw&auml;nde, sie hafte nicht am Handwerk, sondern am Grund und Boden, und die Gerichte, ebenfalls vorwiegend im Interesse des Adels, erkannten diesen widersinnigen Anspruch in der gro&szlig;en Mehrzahl der F&auml;lle an. Damit nicht genug. Mit der Zeit legten die gn&auml;digen Herren selbst Wasser- und Windm&uuml;hlen und sp&auml;ter Dampfm&uuml;hlen an, machten also selbst dem fr&uuml;her privilegierten M&uuml;ller eine &uuml;berlegene Konkurrenz, lie&szlig;en sich aber trotzdem von diesem die alte, f&uuml;r das fr&uuml;here Monopol gezahlte Abgabe ruhig weiterzahlen, unter dem Verw&auml;nde, es sei entweder Grundzins oder Entsch&auml;digung f&uuml;r gewisse unbedeutende, vom Gutsherrn zu leistende Reparaturen am Wasserlauf und mehr. So zitiert Wolff eine Wasserm&uuml;hle mit zwei G&auml;ngen, ohne allen Acker, die 40 Taler j&auml;hrlich an den Gutsherrn zu zahlen hatte, trotzdem da&szlig; dieser eine Konkurrenzm&uuml;hle errichtet, so da&szlig; ein M&uuml;ller nach dem andern auf der ersten M&uuml;hle bankerott machte. Um so besser f&uuml;r den Gutsherrn: die M&uuml;hle mu&szlig;te dann verkauft werden und von der Kaufsumme bei jedem Besitzwechsel erhob der gn&auml;dige Herr vorab 10 Prozent Laudemien f&uuml;r sich selbst! Ebenso mu&szlig;te eine Windm&uuml;hle, zu der nur der Boden geh&ouml;rte, worauf sie stand, dem Gutsherrn 53 Taler j&auml;hrlich entrichten. Genauso ging es den Schmieden, die den alten Monopolzins fortzahlen oder abl&ouml;sen mu&szlig;ten, trotzdem da&szlig; nicht nur das Monopol abgeschafft war, sondern derselbe Gutsherr, der den Zins einstrich, ihnen durch seine eigene Schmiede Konkurrenz machte - ebenso den &uuml;brigen Handwerkern und Gewerbtreibenden: der Zins wurde entweder per "Reze&szlig;" abgel&ouml;st oder weitergezahlt, obwohl die Gegenleistung, der Schutz gegen fremde Konkurrenz, l&auml;ngst weggefallen war.</P>
<P>Bis jetzt sind blo&szlig; die verschiedenen Formen der Ausbeutung betrachtet worden, deren der Feudaladel sich bediente gegen&uuml;ber den besitzenden Landleuten, Bauern mit zwei und mehr Hufen bis herab zum Freig&auml;rtner, Frei- und Auenh&auml;usler und wie die Leute alle hei&szlig;en m&ouml;gen, die wenigstens ein H&uuml;ttchen und meist auch ein G&auml;rtchen besitzen. Blieb die zahlreiche Klasse, die weder bei dem gn&auml;digen Herrn in Dienst steht, noch ein H&auml;uschen oder einen Quadratfu&szlig; Landes besitzt.</P>
<FONT SIZE=2><P>"Es ist dies die Klasse der Inlieger, der Zuhause-Innewohner, der <I>Inwohner</I> kurzweg, Leute, die bei Bauern, G&auml;rtnern, H&auml;uslern eine Stube, meist ein Hundeloch, f&uuml;r 4-8 Taler j&auml;hrlich gemietet haben. Entweder sind's Ausz&uuml;gler, d.h. Personen, welche die Wirtschaft an Verwandte &uuml;bergeben oder an Fremde verkauft und sich in das darin befindliche St&uuml;bchen mit oder ohne 'Ausgedinge' zur Ruhe gesetzt haben, oder - und diese bilden die Mehrzahl - es sind arme Tagel&ouml;hner, Dorfhandwerker, Weber, Grubenarbeiter etc."</P>
</FONT><B><P><A NAME="S76">|76|</A></B> Wie diesen beikommen? Die Patrimonialgerichtsbarkeit, jener sch&ouml;ne, jetzt erst durch die Kreisordnung zu beseitigende Zustand, bei dem der Gutsherr die Gerichtsbarkeit &uuml;ber seine Ex-Untertanen besitzt, mu&szlig;te den Vorwand dazu hergeben. Sie brachte es mit sich, da&szlig;, wenn der gn&auml;dige Herr einen seiner Gerichtsangeh&ouml;rigen ins Gef&auml;ngnis ablieferte, er auch die Kosten der Unterhaltung wie der Untersuchung tragen mu&szlig;te. Daf&uuml;r erhielt derselbe gn&auml;dige Herr auch alle Sporteln, die bei der Patrimonialgerichtsbarkeit abfielen. War der Verhaftete ein Bauer, so trieb der gn&auml;dige Herr die Kosten von ihm wieder ein und lie&szlig; im &auml;u&szlig;ersten Falle Haus und Hof verkaufen. Damit er aber auch f&uuml;r die Kosten gedeckt sei, die ihm etwaige verhaftete Inlieger verursachen, erhob der Gutsherr von den s&auml;mtlichen seiner Gerichtsbarkeit unterstehenden Leuten dieser Klasse ein j&auml;hrliches <I>Schutzgeld</I>, mit seinem vornehmen Namen Jurisdiktionsgeld getauft.</P>
<FONT SIZE=2><P>"Einige der gn&auml;digen Herren", sagt Wolff ("Neue Rheinische Zeitung" vom 12. April), "begn&uuml;gten sich mit einem Taler j&auml;hrlich; andere erhoben 1 1/2 Taler und noch andere trieben die Unversch&auml;mtheit so weit, 2 Taler j&auml;hrlich diesem Teil des l&auml;ndlichen Proletariats abzuverlangen. Mit diesem Blutgeld spielte und hurte es sich dann um so besser in der Hauptstadt und in den B&auml;dern.</P>
<P>Wo durchaus kein bares Geld herauszupressen war, da verwandelte der gn&auml;dige Herr oder sein Amtmann das Schutzgeld in 6, 10 bis 12 unentgeltliche Hofetage" (die der Inlieger dem gn&auml;digen Herrn unentgeltlich abarbeiten mu&szlig;te). "Bar Geld lacht! Wenn daher der Inlieger nicht zahlen konnte, so wurde ihm gew&ouml;hnlich der Exekutor auf den Hals geschickt, der ihm die letzten Lumpen, das letzte St&uuml;ck Bett, Tisch und Stuhl wegnehmen mu&szlig;te. Einige wenige unter den gn&auml;digen Herren enthielten sich der Barbarei und forderten kein Schutzgeld, aber nicht weil es ein angema&szlig;tes Recht war, sondern weil sie in patriarchalischer Milde keinen Gebrauch von diesem angeblichen Recht machen wollten.</P>
<P>So ist denn, bis auf wenige Ausnahmen, der Inlieger zugunsten des gutsherrlichen Beutels jahraus, jahrein sch&auml;ndlich gepl&uuml;ndert worden. Der arme Weber z.B., den der Fabrikant auf der einen Seite aussaugte, mu&szlig;te auf der anderen, bei einem Verdienst von 3-4 Silbergroschen t&auml;glich, bei 1/2 Taler Klassensteuer an den Staat, bei Abgaben an Schule, Kirche und Gemeinde, auch noch dem gn&auml;digen Herrn 1 bis 2 Taler Schutzgeld, das recht eigentlich Blutgeld zu nennen ist, entrichten. So der Bergmann, so alle &uuml;brigen Inlieger.</P>
<P>Welchen Vorteil hat er, der Inlieger, davon? Da&szlig;, wenn er durch Not, Elend und Roheit zum Stehlen oder anderen Verbrechen getrieben und zur Strafe gezogen wird, er mit dem frohen Bewu&szlig;tsein im Zucht- oder Korrektionshaus sitzen kann, da&szlig; er und die Klasse der Inlieger, der er angeh&ouml;rt, die Gef&auml;ngniskosten dem gutsherrlichen Beutel schon hundertfach vorausbezahlt hat ... Der Inlieger, der das Schutzgeld - nehmen wir es durchschnittlich zu 1 1/3 Taler j&auml;hrlich - 30 Jahre lang gezahlt und nicht ins Zuchthaus kommt, hat dem gutsherrlichen Beutel, von Zins und Zinseszinsen <A NAME="S77"><B>|77|</A></B> abgesehen, 40 Taler bar hinwerfen m&uuml;ssen. Daf&uuml;r verzinst der Herr ein bei der Landschaft" (dem Kreditverein der Rittergutsbesitzer) "auf genommenes Kapital von mehr als 1.000 Talern.</P>
<P>Welch ergiebige Quelle die Herren Raubritter im Schutzgelde fanden, ergibt sich aus der Tatsache, da&szlig; in den meisten D&ouml;rfern ebensoviel, oft noch mehr, Inlieger als Wirte sind. Wir erinnern uns eines der kleinsten Raubritter, der 3 Dominien besa&szlig; und von den in seinen 3 D&ouml;rfern befindlichen Inliegern j&auml;hrlich 240 Taler Schutzgeld erpre&szlig;te, womit er ein landschaftliches" (auf sein Gut aufgenommenes) "Kapital von 6.000 Talern verzinste...</P>
<P>Naive Leute werden nach alledem vielleicht glauben, da&szlig; die Herren Ritter nun auch wirklich etwa entstehende Kriminalkosten aus ihren pr&auml;numerando (durch Vorausbezahlung) gef&uuml;llten Beuteln bezahlen? Solch naiver Glaube wird an der ritterlichen Spekulation v&ouml;llig zuschanden. Es sind uns aus den zwanziger wie aus sp&auml;teren Jahren her eine Menge F&auml;lle bekannt, wo die ritterliche Unversch&auml;mtheit nicht blo&szlig; von den Inliegern das Schutzgeld erhob, sondern bei entstehenden Untersuchungs- und Gef&auml;ngniskosten die geliebten Dorfuntertanen zur Tragung teils von 1/3, teils von 1/2, ja in mehreren D&ouml;rfern von 2/3 der Kosten zu zwingen wu&szlig;te."<A NAME="ZT4"></FONT><A HREF="#T4"><FONT SIZE=2>{4}</FONT></A></A></P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VIII">VIII</A></P>
</FONT><P>In der "Neuen Rheinischen Zeitung" vom 14. April kommt Wolff auf das Jagdrecht zu sprechen, das 1848 unentgeltlich aufgehoben worden war, dessen Wiederherstellung oder Abkaufung durch eine "Entsch&auml;digung" die Herren Junker damals mit lauter Stimme verlangten.</P>
<FONT SIZE=2><P>"Die <I>Heiligsprechung des Wildes</I> brachte es mit sich, da&szlig; man lieber eine Kanaille von Bauer erscho&szlig; als einen Hasen, ein Rebhuhn oder &auml;hnliche eximierte Gesch&ouml;pfe. Beim Jagen mit Treibern, aus den lieben Dorfuntertanen genommen, genierte man sich nicht sehr; wurde auch einer der Treiber angeschossen oder tot hingestreckt, so gab's h&ouml;chstens eine Untersuchung und damit basta. Au&szlig;erdem sind uns aus jener dominialen Glanzperiode mehrere F&auml;lle bekannt, wo der noble Ritter dem oder jenem Treiber eine Ladung Schrot in die Beine oder in den Hintern scho&szlig; - zum reinen ritterlichen Privatvergn&uuml;gen. Auch au&szlig;erhalb der eigentlichen Jagd trieben die Herren Ritter solche Kurzweil mit Passion. Wir erinnern uns bei solcher Gelegenheit stets des Herrn Barons, der einem Weibe, das gegen sein Verbot auf dem abgeernteten herrschaftlichen Acker &Auml;hren las, eine Portion Schrot in die Schenkel jagte und dann beim Mittagsmahl in einer auserlesenen raubritterlichen Gesellschaft seine Heldentat mit unverkennbarer Selbstbefriedigung erz&auml;hlte ... Dagegen hatten die geliebten Dorfuntertanen bei den gro&szlig;herrschaftlichen Treibjagden die Freude, als Treiber roboten <A NAME="S78"><B>|78|</A></B> (Dienst tun) zu m&uuml;ssen. Jeder Wirt, d.h. jeder Ackerbesitzer und jeder Hausier, wurde angewiesen, 'morgen in aller Fr&uuml;he' einen Treiber zur gro&szlig;en herrschaftlichen Jagd auf soundso viele Tage zu stellen. Es mu&szlig;te freilich den Herren Rittern das Herz vor Wonne klopfen, wenn an kalten, nassen Oktober- und Novembertagen eine Hetze schlechtgekleideter, oft barf&uuml;&szlig;iger, hungernder Dorfinsassen neben ihnen hertrabten. Die Karbatsche hing an der Jagdtasche zu Nutz und Frommen f&uuml;r Hund und Treiber. Die beste Portion pflegte letzterer davon zu tragen ... Andere Ritter legten sich gro&szlig;e Fasanerien an ... Wehe der Frau oder der Magd, die unvorsichtig oder aus Mangel an Sp&uuml;rkraft beim Grafen einem Fasanennest zu nahe kam und die Henne st&ouml;rte ... Wir sind selbst in unserer Jugend Augenzeuge gewesen, wie eine Bauersfrau aus besagtem Grunde von einem jungen Raubritter aufs barbarischste, aufs viehischste mi&szlig;handelt und zum Kr&uuml;ppel geschlagen wurde, ohne da&szlig; ein Hahn danach gekr&auml;ht. Es waren arme Leute, und zum Klagen, d.h. zum Prozessieren, geh&ouml;rt Geld und dann auch einiges Vertrauen zur Justiz, Dinge, die bei der Mehrzahl des schlesischen Landvolks teils sp&auml;rlich, teils gar nicht anzutreffen.</P>
<P>Knirschend vor Wut hat es der Landmann ansehen m&uuml;ssen, wie die ritterlichen Herren mit oder ohne ihre J&auml;ger, oder wie diese allein &uuml;ber sein mit M&uuml;he und Not angebautes Feld zertretend und verw&uuml;stend einherjagten, wie sie keine Feldfrucht schonten, ob hoch oder niedrig, ob dick oder d&uuml;nn. Mitten durch oder dr&uuml;ber hinweg ging's mit J&auml;gern und Hunden. Wagte der Bauer Einsprache, so war im mildesten Falle Hohnlachen die Antwort; den schlimmeren hat so mancher an seinem mi&szlig;handelten K&ouml;rper erfahren. Den Kohl auf dem Felde des Bauern suchte sich der gottbegnadete eximierte Hase zu seiner Atzung aus, und seine B&auml;ume pflanzte der Landmann, damit der Hase im Winter seinen Hunger stillen konnte ... Aber dieser Schaden steht noch in gar keinem Verh&auml;ltnis zu dem, welchen ihm Rot- und Schwarzwild angerichtet, das ... im gr&ouml;&szlig;ten Teile Schlesiens gehegt wurde. Wildschweine, Hirsche und Rehe durchw&uuml;hlten, fra&szlig;en, zertraten oft in einer Nacht, was dem Bauer oder dem 'kleinen Mann' f&uuml;rs ganze Jahr zum Unterhalt und zur Bezahlung der Steuern und Abgaben dienen sollte. Allerdings stand es dem Besch&auml;digten frei, auf Ersatz zu klagen. Es haben's auch einzelne und ganze Gemeinden versucht. Das Ergebnis solcher Prozesse wird sich jeder selbst sagen, der in seinem Leben von dem altpreu&szlig;ischen Beamtenwesen und Richterstande und dem Proze&szlig;verfahren auch nur eine entfernte Idee erlangt hat ... Nach unendlichem Schreiben und Termimeren erlangte der Bauer, wenns Gl&uuml;ck g&uuml;nstig war, in ein paar Jahren ein Urteil gegen den Gn&auml;digen, und wenn er sich das bei Lichte besah und alles nachrechnete, so stand er erst recht als der Geprellte da ... Die Zahl der D&ouml;rfer aber, auf deren Rustikal&auml;ckern seit 30 Jahren, und von Jahr zu Jahr &auml;rger, die gottbegnadeten Wildschweine, Hirsche und Rehe verw&uuml;stend gehaust, betr&auml;gt &uuml;ber 1.000. Wir kennen mehrere derselben, die lange nicht zu den gr&ouml;&szlig;ten geh&ouml;ren, denen blo&szlig; das eximierte Hochwild ein Jahr ums andere j&auml;hrlich 200-300 Tlr. Schaden verursacht hat."</P>
</FONT><P>Und wenn nun der Adel eine Entsch&auml;digung fordert f&uuml;r Abschaffung dieses Jagdrechts, so stellt Wolff dieser Forderung die andere gegen&uuml;ber:</P>
<B><FONT SIZE=2><P><A NAME="S79">|79|</A></B> "Volle Entsch&auml;digung f&uuml;r allen Wildschaden, f&uuml;r alle Verw&uuml;stungen, die seit 30 Jahren von gottbegnadeten Rehen, Hirschen, Wildschweinen und von den Herren Rittern selbst auf unsern Fluren angerichtet worden, das hei&szlig;t in runder Zahl:</P>
<P>Eine Entsch&auml;digung von mindestens 20 Millionen Taler!"</P>
</FONT><P>Den Schlu&szlig; des Ganzen ("Neue Rheinische Zeitung" vom 25. April 1849) bildet ein Artikel &uuml;ber den polnischen Teil der Provinz, Oberschlesien, das im Herbst 1847 von einer Hungersnot betroffen wurde, so schlimm, wie sie gleichzeitig Irland entv&ouml;lkerte. Wie in Irland, brach der Hungertyphus auch in Oberschlesien aus und verbreitete sich pestartig. Im folgenden Winter brach er hier aufs neue aus, und zwar ohne da&szlig; eine Mi&szlig;ernte, &Uuml;berschwemmung oder sonstige Kalamit&auml;t eingetreten w&auml;re. Wie erkl&auml;rt sich dies? Wolff antwortet:</P>
<FONT SIZE=2><P>"Zur gr&ouml;&szlig;eren H&auml;lfte ist der Grund und Boden in den H&auml;nden gro&szlig;er Grundbesitzer, des Fiskus" (Staats) "und der toten Hand. Nur 2/5 der gesamten L&auml;ndereien sind in den H&auml;nden der Bauern und mit Fronden und Abgaben an die Gutsherren wie mit Steuern an den Staat, an Kirche, Schule, Kreis und Gemeinde aufs unglaublichste und schamloseste &uuml;berlastet, w&auml;hrend die gn&auml;digen Herren, im Verh&auml;ltnis zu den Bauern, h&ouml;chstens eine wahre Lumperei an den Staat entrichten ... Wenn der Tag der Rente kommt, werden die Silberzinse mittelst der Knute vom Bauern eingetrieben. wenn er sie nicht freiwillig zahlen will. Und so zwangen Mangel an Kapital und Kredit und &Uuml;berflu&szlig; an Abgaben und Leistungen an die Raubritter wie an Staat und Kirche den Bauer, sich dem Juden in die Arme zu werfen und in den Schlingen des pfiffigen Wucherers ohnm&auml;chtig zappelnd zu verenden.</P>
<P>In der langen Erniedrigung und Knechtschaft, worin das oberschlesische Landvolk durch die christlich-germanische Regierung und ihre Raubritterschaft darnieder gehalten worden, hat der Bauer seinen einzigen Trost wie seine St&auml;rkung und halbe Nahrung im <I>Branntwein</I> gefunden. Man mu&szlig; es den gn&auml;digen Herren lassen, da&szlig; sie den Bauern diesen Artikel aus ihren Brennereien reichlich zu immer billigerem Preise verschafften ... Neben den Lehmh&uuml;tten der wasserpolakischen Bauern, wo Hunger, Typhus und Vertierung ihre St&auml;tten aufgeschlagen, nehmen sich die prachtvollen Schl&ouml;sser, Burgen und &uuml;brigen Besitzt&uuml;mer der oberschlesischen Magnaten nur desto romantischer aus ... Auf der einen Seite unglaublich schnelle Anh&auml;ufung von Reicht&uuml;mern, kolossale Jahresrevenuen der 'Gn&auml;digen'. Auf der andern Seite fortschreitende Massen-Verarmung.</P>
<P>Der Taglohn f&uuml;r l&auml;ndliche Arbeiter ist &auml;u&szlig;erst niedrig; f&uuml;r den Mann 5-6 Sgr., f&uuml;r die Frau 2 1/2-3 Sgr. ist schon als ein hoher Satz zu betrachten. Viele arbeiten notgedrungen um einen Tagelohn von resp. 4 und 2 Sgr. und sogar darunter. Die Nahrung besteht fast einzig und allein aus Kartoffeln und Schnaps. H&auml;tte der Arbeiter noch diese beiden Gegenst&auml;nde in hinreichender Menge gehabt, so w&auml;re wenigstens Hungertod und Typhus von Oberschlesien ferngeblieben. Als aber infolge der Kartoffelkrankheit das Hauptnahrungsmittel immer teurer und seltener wurde, der Tagelohn <A NAME="S80"><B>|80|</A></B> aber nicht blo&szlig; nicht stieg, sondern noch fiel - da griffen die Menschen nach Kr&auml;utern, die sie auf Feldern und in den W&auml;ldern pfl&uuml;ckten, nach Quecken und Wurzeln, und kochten sich Suppen aus gestohlenem Heu und a&szlig;en krepiertes Vieh. Ihre Kr&auml;fte schwanden. Der Schnaps wurde teurer und - noch schlechter als zuvor. 'Schenker' hei&szlig;en die meistenteils j&uuml;dischen Personen, welche gegen einen enormen Pacht an den gn&auml;digen Herrn den Schnaps an das Volk verkaufen. Der Schenker war schon fr&uuml;her gewohnt, den Schnaps, den er durch geh&ouml;rige Portionen Wassers verd&uuml;nnte, durch allerlei Ingredienzen, wobei <I>Vitriol&ouml;l</I> eine Hauptrolle spielte, zu kr&auml;ftigen. Diese Giftmischerei nahm von Jahr zu Jahr zu und wurde nach dem Auftreten der Kartoffelkrankheit auf die h&ouml;chste Spitze getrieben. Der durch Heu- und Queckensuppen und durch den Genu&szlig; roher Wurzeln geschw&auml;chte Magen des Landmannes konnte solche Medizin nicht mehr &uuml;berwinden. Bedenkt man ferner die schlechte Kleidung, die schmutzigen, ungesunden Wohnungen, die K&auml;lte im Winter, Mangel entweder an Arbeit oder an Kraft zur Arbeit, so wird man begreifen, wie aus den Hungerzust&auml;nden sich sehr bald, nicht mehr und nicht minder als in Irland, der Typhus entwickelte. 'Die Leute hatten nichts zum Zusetzen!' Damit ist alles erkl&auml;rt. Sie waren fortw&auml;hrend vom Staat und von den Raubrittern so ausgesaugt und ausgepumpt worden, da&szlig; sie bei der geringsten Steigerung ihres Elends zugrund gehen mu&szlig;ten ... Die Raubritter, die Beamtenkaste und die ganze gottbegnadete k&ouml;niglich-preu&szlig;ische Regierungsschar machte Gesch&auml;fte, bezog Geh&auml;lter, verteilte Gratifikationen, w&auml;hrend da unten, in den gemeinen Schichten des Volks, die von Hunger und Typhus Gepeitschten hundertweise gleich dem Vieh zu krepieren anfingen und zu krepieren fortfuhren.</P>
<P>Nicht viel besser als mit den Tagel&ouml;hnern steht's mit den Wirten oder denjenigen, die ein Haus und ein gr&ouml;&szlig;eres oder kleineres St&uuml;ck Land dazu besitzen. Auch ihre Hauptnahrung ist Kartoffeln und Schnaps. Was sie produzieren, m&uuml;ssen sie verkaufen, um die Abgaben an den Gutsherrn, den Staat etc. aufzubringen ... Und noch Hofedienste" (f&uuml;r den gn&auml;digen Herrn) "tun zu m&uuml;ssen, hier vom Gn&auml;digen oder dessen Beamten mit dem Kantschu barbarisch maltr&auml;tiert zu werden, arbeitend, hungernd und gepr&uuml;gelt den Luxus und den &Uuml;bermut der Raubritter und einer anschnauzenden Beamtenkaste mit ansehen und ertragen zu m&uuml;ssen - das war und das ist das Los eines gro&szlig;en Teils der wasserpolnischen Bev&ouml;lkerung ...</P>
<P>Welche Behandlung dem Hofgesinde, den Knechten und M&auml;gden der Gn&auml;digen zuteil wird, l&auml;&szlig;t sich schon aus derjenigen ermessen, welche die arbeitspflichtigen Dorfuntertanen und die sogenannten Lohnarbeiter zu erdulden haben. Der Kantschu ist auch hier das Alpha und das Omega des raubritterlichen Evangeliums ...</P>
<P>Die Raubritterschaft schaltet und waltet nach Belieben. Aus ihren Reihen wurden die Landr&auml;te genommen; sie &uuml;bt die Dominial- und Distriktspolizei, und die ganze B&uuml;rokratie arbeitet in ihrem Interesse. Dazu kommt, da&szlig; dem wasserpolnischen Bauer nicht ein deutsches - das w&auml;re vielleicht zu human - sondern ein altpreu&szlig;isches Beamtentum mit seiner preu&szlig;ischen Sprache und seinem Landrecht gegen&uuml;bersteht. Von allen Seiten ausgesaugt, maltr&auml;tiert, verh&ouml;hnt, gekantschut und in Fesseln geschlagen, mu&szlig;te das oberschlesische Landvolk endlich auf dem Punkte ankommen, wo es angekommen ist. Hungertod und Pest mu&szlig;ten notwendig als letzte Frucht auf diesem <A NAME="S81"><B>|81|</A></B> echt christlich-germanischen Boden heranreifen. Wer noch zum Stehlen die F&auml;higkeit hat, der stiehlt. Das ist die einzige Form, in welcher der verirl&auml;nderte Oberschlesier gegen das christliche Germanen- und Raubrittertum tats&auml;chlich Opposition macht. Auf der n&auml;chsten Stufe wird gebettelt; scharenweise sieht man die verelendeten Gestalten von einem Ort zum andern ziehen. In dritter Reihe erblicken wir die, welche weder zum Stehlen noch zum Betteln Kraft und Geschick haben. Auf ihren Lagern von vermodertem Stroh h&auml;lt der epidemische W&uuml;rgengel seine ergiebigste Rundschau. Das sind die Fr&uuml;chte einer hundertj&auml;hrigen gottbegnadeten monarchischen Regierung und der mit ihr verb&uuml;ndeten Raubritterschaft und B&uuml;rokratie."</P>
</FONT><P>Und wie vorher, forciert Wolff nun, da&szlig; die Ritterschaft die Bauern entsch&auml;dige, da&szlig; alle Fronden und Geldzinsen unentgeltlich abgeschafft und schlie&szlig;lich, da&szlig; die gro&szlig;en G&uuml;ter der oberschlesischen Magnaten zerschlagen werden. Das werde freilich unter der Brandenburg-Manteuffelschen Regierung nicht geschehen, und somit w&uuml;rden "die Oberschlesier nach wie vor dem Hunger und dem Hungertyphus scharenweise zum Opfer fallen", was sich buchst&auml;blich bew&auml;hrt hat, bis der enorme Aufschwung der oberschlesischen Industrie in den f&uuml;nfziger und sechziger Jahren die ganzen Lebensverh&auml;ltnisse der Gegend revolutionierte und an die Stelle der brutal-feudalen Ausbeutung mehr und mehr die zivilisiertere, aber noch gr&uuml;ndlichere moderne b&uuml;rgerliche Ausbeutung setzte.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_IX">IX</A></P>
</FONT><P>Wir haben absichtlich die "Schlesische Milliarde" in gr&ouml;&szlig;eren Ausz&uuml;gen mitgeteilt, nicht nur weil dann der Charakter Wolffs am deutlichsten sich zeigt, sondern auch weil sie ein treues Bild der Zust&auml;nde gibt, die bis 1848 auf dem Lande in ganz Preu&szlig;en, mit Ausnahme der Rheinprovinz, in Mecklenburg, Hannover und einigen anderen Kleinstaaten, sodann in ganz Osterreich herrschten. Wo Abl&ouml;sungen stattgefunden hatten, war der Bauer &uuml;bervorteilt worden; aber f&uuml;r die H&auml;lfte bis Zweidrittel der Bauernbev&ouml;lkerung - je nach der Lokalit&auml;t - bestanden die Feudaldienste und Abgaben an den Gutsherrn noch fort, mit wenig Aussicht auf ein beschleunigteres Tempo der Abl&ouml;sung, bis das Donnerwetter von 1848 und die ihm folgende Periode industrieller Entwicklung auch mit diesen Resten des Mittelalters so ziemlich aufr&auml;umte. Wir sagen so ziemlich, denn in Mecklenburg besteht der Feudalismus noch in ungeschw&auml;chter Kraft fort und auch in anderen zur&uuml;ckgebliebenen Teilen von Norddeutschland d&uuml;rften sich hie und da noch Gegenden finden, wo die Abl&ouml;sung noch nicht erledigt ist. 1849 wurden in Preu&szlig;en das Schutzgeld und einige andere weniger bedeutende Feudalabgaben unentgeltlich aufgehoben, die andern Lasten wurden <A NAME="S82"><B>|82|</A></B> rascher als vorher abgel&ouml;st, da der Adel, nach den Erfahrungen von 1848 und bei der anhaltenden Schwierigkeit, aus den widerspenstigen Bauern eine profitliche Arbeit herauszuschlagen, jetzt selbst auf Abl&ouml;sung drang. Endlich, mit der Kreisordnung, fiel auch die Patrimonialgerichtsbarkeit der Gutsherren, und wenigstens der Form nach ist damit der Feudalismus in Preu&szlig;en beseitigt.</P>
<P>Aber auch nur der Form nach. &Uuml;berall, wo gro&szlig;er Grundbesitz vorherrscht, erh&auml;lt sich eine halbfeudale Herrschaftsstellung der gro&szlig;en Grundeigent&uuml;mer, auch unter sonst modern-b&uuml;rgerlichen Bewirtschaftungsverh&auml;ltnissen. Nur die Formen dieser herrschenden Stellung &auml;ndern sich. Sie sind andere in Irland, wo der Boden von kleinen P&auml;chtern bewirtschaftet wird, andere in England und Schottland, wo kapitalbesitzende P&auml;chter mit Lohnarbeitern gro&szlig;e Pachtungen bebauen. An diese letztere Form schlie&szlig;t sich die in Norddeutschland, besonders im Osten, vorwiegende Adelsherrschaft an. Die gro&szlig;en G&uuml;ter werden meist f&uuml;r Rechnung des Besitzers, seltener f&uuml;r Rechnung von Gro&szlig;p&auml;chtern bewirtschaftet, mit H&uuml;lfe von Hofgesinde und Tagel&ouml;hnern. Das Hofgesinde steht unter der Gesindeordnung, die in Preu&szlig;en von 1810 datiert und so sehr f&uuml;r feudale Verh&auml;ltnisse eingerichtet ist, da&szlig; sie "geringe T&auml;tlichkeiten" der Herrschaft gegen das Gesinde <I>ausdr&uuml;cklich erlaubt</I>, dem Gesinde aber t&auml;tliche Widersetzlichkeit gegen Mi&szlig;handlung der Herrschaft, au&szlig;er in Lebens- oder Gesundheitsgefahr, bei Kriminalstrafe <I>ausdr&uuml;cklich verbietet</I>! (Allg. Gesinde-Ordnung,  77, 79.) Die Tagel&ouml;hner sind teils durch Kontrakte, teils aber durch die vorwiegende Ablohnung in Naturalien - wozu auch die Wohnung geh&ouml;rt - in eine faktische Abh&auml;ngigkeit vom Gutsherrn gebracht, die der des Gesindes nichts nachgibt, und so floriert auch heute noch &ouml;stlich der Elbe jene patriarchalische Behandlung der Landarbeiter und des Hausgesindes mit Maulschellen, Stock- und Kantschuhieben, die uns Wolff in Schlesien geschildert. Leider wird indes das gemeine Volk immer rebellischer und will sich diese v&auml;terlichen Besserungsma&szlig;regeln hier und da schon nicht mehr gefallen lassen.</P>
<P>Da nun Deutschland immer noch ein vorwiegend ackerbautreibendes Land ist, und daher die Masse der Bev&ouml;lkerung sich vom Ackerbau ern&auml;hrt und auf dem Lande lebt, bleibt es die haupts&auml;chlichste, aber auch schwierigste Aufgabe der Arbeiterpartei, die Landarbeiter &uuml;ber ihre Interessen und ihre Lage aufzukl&auml;ren. Der erste Schritt hierzu ist, da&szlig; man diese Interessen und diese Lage der Landarbeiter selbst kennenlernt. Die Parteigenossen, denen die Umst&auml;nde dies erlauben, w&uuml;rden der Sache einen gro&szlig;en Dienst tun, wenn sie die Darstellungen Wolffs mit den jetzigen Zust&auml;nden vergleichen, die eingetretenen Ver&auml;nderungen zusammenstellen, <A NAME="S83"><B>|83|</A></B> die jetzige Lage der Landarbeiter schildern wollten. Neben dem eigentlichen Tagel&ouml;hner w&auml;re der kleine Bauer ebenfalls nicht aus dem Auge zu lassen. Wie verh&auml;lt es sich mit den Abl&ouml;sungen seit 1848? Ist dabei der Bauer ebenso &uuml;bers Ohr gehauen worden wie vorher? Solche und andere Fragen ergeben sich von selbst aus der Durchlesung der "Schlesischen Milliarde", und wenn deren Beantwortung ernsthaft in die Hand genommen und das gewonnene Material im Parteiorgan ver&ouml;ffentlicht w&uuml;rde, so gesch&auml;he damit der Arbeitersache ein gr&ouml;&szlig;erer Dienst, als mit noch so vielen Artikeln &uuml;ber die Organisation der zuk&uuml;nftigen Gesellschaft im einzelnen.</P>
<P>Noch einen andern Punkt regt der Schlu&szlig; der Wolffschen Artikel an. Oberschlesien ist seit 1849 zu einem der wichtigsten Mittelpunkte der deutschen Industrie geworden. Diese Industrie wird, wie &uuml;berhaupt in Schlesien, vorwiegend auf dem Lande, in gro&szlig;en D&ouml;rfern oder neu entstehenden St&auml;dten, fern von gro&szlig;st&auml;dtischen Zentren, betrieben. Wenn es sich darum handelt, die Sozialdemokratie auf dem Lande zu verbreiten, so bietet also Schlesien, und namentlich Oberschlesien, den geeignetsten Ort, um den Hebel anzusetzen. Trotzdem scheint wenigstens Oberschlesien bis jetzt f&uuml;r die sozialistische Propaganda noch jungfr&auml;ulicher Boden zu sein. Die Sprache kann kein Hindernis abgeben; einerseits hat mit der Industrie der Gebrauch des Deutschen dort sehr zugenommen, andrerseits gibt es doch gewi&szlig; genug Sozialisten, die polnisch sprechen.</P>
<P>Doch zur&uuml;ck zu unserm Wolff. Am 19. Mai wurde die "Neue Rheinische Zeitung" unterdr&uuml;ckt, nachdem die letzte, rotgedruckte Nummer erschienen war. Die preu&szlig;ische Polizei hatte, au&szlig;er 23 noch schwebenden Pre&szlig;prozessen, so viel andere Angriffsvorw&auml;nde gegen jeden einzelnen Redakteur, da&szlig; sie alle K&ouml;ln und Preu&szlig;en sofort verlie&szlig;en. Die meisten von uns gingen nach Frankfurt, wo die Entscheidung sich vorzubereiten schien. Die Siege der Ungarn riefen den Einmarsch der Russen hervor; der Konflikt zwischen den Regierungen und dem Frankfurter Parlament wegen der Reichsverfassung hatte verschiedene Aufst&auml;nde erzeugt, von denen die in Dresden, Iserlohn und Elberfeld niedergeschlagen, die in der Pfalz und Baden aber noch im Fortschreiten waren. Wolff hatte ein altes Breslauer Mandat als Stellvertreter des Geschichtsverdrehers Stenzel in der Tasche; man hatte den Heuler Stenzel nur dadurch durchgebracht, da&szlig; man den W&uuml;hler Wolff als Stellvertreter mitnahm. Stenzel war nat&uuml;rlich, wie alle guten Preu&szlig;en, dem Befehl der preu&szlig;ischen Regierung auf Abberufung von Frankfurt gefolgt. Wolff trat nun an seine Stelle.</P>
<P>Das Frankfurter Parlament, durch eigne Tr&auml;gheit und Dummheit von der Stellung der m&auml;chtigsten Versammlung, die je in Deutschland zu- <A NAME="S84"><B>|84|</A></B> sammentrat, hinabgesunken zu der &auml;u&szlig;ersten, allen Regierungen, sogar der von ihm selbst eingesetzten Reichsregierung und ihm, dem Parlamente selbst, jetzt offenkundigen Ohnmacht, stand ratlos da zwischen den ihre Streitkr&auml;fte sammelnden Regierungen und dem f&uuml;r die Reichsverfassung aufgestandenen Volk. Noch war alles zu gewinnen, wenn das Parlament und die F&uuml;hrer der s&uuml;ddeutschen Bewegung nur Mut und Entschlossenheit hatten. Ein Parlamentsbeschlu&szlig;, der die badische und Pf&auml;lzer Armee zum Schutz der Versammlung nach Frankfurt rief, h&auml;tte gen&uuml;gt. Die Versammlung eroberte sich dadurch mit einem Schlag wieder das Vertrauen des Volks. Der Abfall der hessen-darmst&auml;dtischen Truppen, der Anschlu&szlig; W&uuml;rttembergs und Bayerns an die Bewegung konnte dann mit Sicherheit erwartet werden; die mitteldeutschen Kleinstaaten wurden ebenfalls hineingerissen; Preu&szlig;en bekam genug bei sich zu tun, und gegen&uuml;ber einer so gewaltigen Bewegung in Deutschland war Ru&szlig;land gen&ouml;tigt, einen Teil der seitdem in Ungarn erfolgreich verwandten Truppen in Polen zur&uuml;ckzubehalten. Ungarn konnte also in Frankfurt gerettet werden, und andrerseits ist alle Wahrscheinlichkeit vorhanden, da&szlig; angesichts einer siegreich fortschreitenden Revolution in Deutschland der in Paris t&auml;glich zu erwartende Ausbruch nicht auf die kampflose Niederlage der radikalen Spie&szlig;b&uuml;rger hinausgelaufen w&auml;re, die am 13. Juni 1849 sich zutrug.</P>
<P>Die Chancen waren so g&uuml;nstig, wie sie nur sein konnten. Der Rat zum Herbeirufen des badisch-pf&auml;lzischen Schutzes wurde<A NAME="ZT5"> <A HREF="#T5"><SMALL><SUP>{5}</SUP></SMALL></A></A> in Frankfurt, der zum Marsch auf Frankfurt auch ohne Ruf in Mannheim<A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SUP></SMALL></A></A> gegeben. Aber weder die badischen F&uuml;hrer noch die Frankfurter Parlamentler hatten Mut, Energie, Verstand oder Initiative.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_X">X</A></P>
</FONT><P>Statt zu handeln, beschlo&szlig; das Parlament, als ob es nicht schon viel zuviel geredet, noch einmal zu reden, und zwar in einer "Proklamation an das deutsche Volk". Eine Kommission wurde niedergesetzt, und diese brachte zwei Entw&uuml;rfe ein, wovon der der Majorit&auml;t von Uhland redigiert war. Beide waren matt, saft- und kraftlos und dr&uuml;ckten nur die eigne Rat- und Mutlosigkeit und das b&ouml;se Gewissen der Versammlung selbst aus. Am 26. Mai zur Debatte gestellt, gaben sie unserm Wolff den Anla&szlig;, den Herrn Parlamentlern ein f&uuml;r allemal seine Meinung zu sagen. Der stenographische Bericht &uuml;ber diese Rede lautet:</P>
<B><FONT SIZE=2><P><A NAME="S85">|85|</A></B> "Wolff von Breslau:</P>
<P>'Meine Herren! Ich habe mich gegen die Proklamation an das Volk einschreiben lassen, die von der Majorit&auml;t verfa&szlig;t und hier verlesen worden ist, weil ich sie f&uuml;r durchaus unangemessen den jetzigen Zust&auml;nden halte, weil ich sie viel zu schwach finde - geeignet, blo&szlig; als Journalartikel in denjenigen Tagesbl&auml;ttern zu erscheinen, welche die Partei vertreten, von der diese Proklamation ausgegangen ist, aber nicht f&uuml;r eine Proklamation an das deutsche Volk. Da nun jetzt noch eine zweite verlesen ist, so will ich nur so beil&auml;ufig bemerken, da&szlig; ich mich gegen diese noch viel mehr erkl&auml;ren w&uuml;rde, aus Gr&uuml;nden, die ich nicht anzuf&uuml;hren brauche.' (Stimme im Zentrum: 'Warum nicht?') 'Ich spreche nur von der Majorit&auml;tsproklamation; sie ist allerdings so m&auml;&szlig;ig gehalten, da&szlig; selbst Herr Bu&szlig; nicht viel dagegen sagen k&ouml;nnte, und das ist doch gewi&szlig; die schlimmste Empfehlung f&uuml;r eine Proklamation. Nein, meine Herren, wenn Sie irgend und &uuml;berhaupt noch einen Einflu&szlig; auf das Volk haben wollen, m&uuml;ssen Sie nicht zum Volke sprechen in der Weise, wie in der Proklamation geschieht; Sie d&uuml;rfen da nicht von Gesetzlichkeit, von gesetzlichem Boden und dergleichen sprechen, sondern von Ungesetzlichkeit in derselben Weise wie die Regierungen, wie die <I>Russen</I>, und ich verstehe unter Russen die Preu&szlig;en, die &Ouml;sterreicher, Bayern, Hannoveraner.' (Unruhe und Gel&auml;chter.) 'Diese sind alle unter dem gemeinsamen Namen Russen zusammengefa&szlig;t.' (Gro&szlig;e Heiterkeit.) 'Ja, meine Herren, auch in dieser Versammlung sind die Russen vertreten. Sie m&uuml;ssen ihnen sagen: So, wie ihr euch auf den gesetzlichen Standpunkt stellt, so stellen wir uns auch darauf. Es ist der Standpunkt der <I>Gewalt</I>, und erkl&auml;ren Sie in Parenthese die Gesetzlichkeit dahin, da&szlig; Sie den Kanonen der Russen die Gewalt entgegenstellen, wohlorganisierte Sturmkolonnen. Wenn &uuml;berhaupt eine Proklamation zu erlassen ist, so erlassen Sie eine, in welcher Sie von vornherein den <I>ersten Volksverr&auml;ter</I>, <I>den Reichsverweser</I>, f&uuml;r <I>vogelfrei</I> erkl&auml;ren.' ('Zur Ordnung!' Lebhafter Beifall von den Galerien.) <I>'Ebenso alle Minister!'</I> (Erneuerte Unruhe.) 'Oh, ich lasse mich nicht st&ouml;ren. Er <I>ist</I> der erste Volksverr&auml;ter.'</P>
<P>Pr&auml;sident Reh: 'Ich glaube, da&szlig; Herr Wolff jede R&uuml;cksicht &uuml;berschritten. Er kann den Erzherzog Reichsverweser nicht vor diesem Hause einen Volksverr&auml;ter nennen, und ich mu&szlig; ihn deshalb zur Ordnung rufen ...'</P>
<P>Wolff: 'Ich f&uuml;r meinen Teil nehme den Ordnungsruf an und erkl&auml;re, da&szlig; ich die Ordnung habe &uuml;berschreiten <I>wollen</I>, da&szlig; er und seine Minister <I>Verr&auml;ter sind</I>.' (Von allen Seiten des Hauses: 'Zur Ordnung, das ist p&ouml;belhaft!')</P>
<P>Pr&auml;sident: 'Ich mu&szlig; Ihnen das Wort entziehen.'</P>
<P>Wolff: 'Gut, ich <I>protestiere</I>; ich habe im Namen des Volks hier sprechen wollen und sagen wollen, wie man im Volke denkt. Ich protestiere gegen jede Proklamation, die in diesem Sinne abgefa&szlig;t ist.'"</P>
</FONT><P>Wie ein Donnerschlag fielen diese wenigen Worte in die erschrockene Versammlung. Zum ersten Mal war die wirkliche Sachlage den Herren klar und unverhohlen ausgesprochen worden. Der Verrat des Reichsverwesers und seiner Minister war ein &ouml;ffentliches Geheimnis; jeder der Anwesenden sah ihn sich vor seinen Augen vollziehen; aber keiner wagte das, was er <A NAME="S86"><B>|86|</A></B> sah, auszusprechen. Und nun kommt dieser r&uuml;cksichtslose kleine Schlesier und wirft ihnen ihr ganzes konventionelles Kartenhaus mit einem Mal &uuml;ber den Haufen! Sogar die "entschiedene Linke" konnte nicht umhin, gegen diese durch einfache Konstatierung der Wahrheit begangene unverzeihliche Verletzung alles parlamentarischen Anstands sich energisch zu verwahren, durch den Mund ihres w&uuml;rdigen Vertreters, des Herrn Karl Vogt (Vogt - man hat ihm im August 1859 Frs. 40.000 &uuml;bermacht, sagen die 1870 ver&ouml;ffentlichten Listen der von Louis-Napoleon an seine Agenten gezahlten Summen). Herr Vogt bereicherte die Debatte mit folgendem, ebenso lumpig verlegnen wie infam verlognen Protest:</P>
<FONT SIZE=2><P>"Meine Herren, ich habe mich zum Worte gemeldet, um den kristallhellen Strom, der aus einer Dichterseele in diese Proklamation geflossen ist, zu verteidigen gegen den unw&uuml;rdigen Schmutz, welcher in denselben geworfen oder (!) gegen denselben (!) geschleudert worden ist, um diese Worte zu verteidigen gegen den Kot, der aufgeh&auml;uft worden ist in dieser letzten Bewegung und dort alles zu &uuml;berfluten und zu beschmutzen droht, ja, meine Herren! Das ist ein Kot und ein Schmutz, den man auf diese (!) Weise an alles, was nur Reines gedacht werden kann, heranwirft, und ich spreche meine tiefste Entr&uuml;stung dar&uuml;ber aus, da&szlig; so etwas (!) geschehen konnte."</P>
</FONT><P>Da Wolff von Uhlands <I>Redaktion</I> der Proklamation gar nicht gesprochen, sondern nur ihren Inhalt zu schwach befunden, so begreift man gar nicht, woher Herr Vogt seine Entr&uuml;stung und seinen "Schmutz" und "Kot" eigentlich bezieht. Aber einerseits war es die Erinnerung an die r&uuml;cksichtslose Weise, mit der die "Neue Rheinische Zeitung" die falschen Br&uuml;der von der Sorte Vogts stets behandelt, andererseits Wut &uuml;ber die grade Sprache Wolffs, die diesen selben falschen Br&uuml;dern das bisherige achseltr&auml;gerische Spiel fernerhin unm&ouml;glich machte. Zwischen der wirklichen Revolution und der Reaktion zur Wahl gen&ouml;tigt, erkl&auml;rt sich Herr Vogt f&uuml;r die letztere und den Reichsverweser und seine Minister - f&uuml;r "alles, was Reines gedacht werden kann". Leider wollte die Reaktion von Herrn Vogt nichts wissen.</P>
<P>Noch denselben Tag lie&szlig; Wolff Herrn Vogt durch den Abgeordneten W&uuml;rth von Sigmaringen auf Pistolen fordern, und als Herr Vogt es ablehnte, sich zu schie&szlig;en, ihm k&ouml;rperliche Z&uuml;chtigung androhen. Herr Vogt, obwohl k&ouml;rperlich ein Riese gegen&uuml;ber Wolff, fl&uuml;chtete sich nun unter den Schutz seiner Schwester, ohne deren Begleitung er sich nirgends mehr sehen lie&szlig;. Wolff lie&szlig; den Maulhelden laufen.</P>
<P>Jedermann wei&szlig;, wie, wenige Tage nach der Szene, die Versammlung selbst die Richtigkeit von Wolffs &Auml;u&szlig;erungen anerkannte, indem sie sich vor ihrem eignen Reichsverweser und seiner Regierung durch die Flucht nach Stuttgart rettete.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_XI">XI</A></P>
</FONT><B><P><A NAME="S87">|87|</A></B> Wir kommen zu Ende. Wolff blieb in Stuttgart auf seinem Posten, auch bei Sprengung der Nationalversammlung durch die w&uuml;rttembergischen Truppen, kam dann nach Baden und endlich mit den &uuml;brigen Fl&uuml;chtlingen nach der Schweiz, Er w&auml;hlte Z&uuml;rich zu seinem Aufenthaltsorte, wo er sich alsbald wieder als Privatlehrer konstituierte, aber nat&uuml;rlicherweise bei den vielen dort anwesenden studierten Fl&uuml;chtlingen starke Konkurrenz fand. Trotz der hieraus sich ergebenden k&uuml;mmerlichen Lebensstellung w&auml;re Wolff doch in der Schweiz geblieben. Aber es trat immer deutlicher hervor, da&szlig; der Schweizer Bundesrat, gehorsam dem Gebot der europ&auml;ischen Reaktion, entschlossen war, die s&auml;mtlichen Fl&uuml;chtlinge nach und nach aus der Schweiz hinauszudrangsalieren, wie Wolff dies nannte. F&uuml;r die gro&szlig;e Mehrzahl bedeutete dies Auswanderung nach Amerika, und das war es, was die Regierungen wollten. Waren die Fl&uuml;chtlinge jenseits des Ozeans, so hatte man Ruhe vor ihnen.</P>
<P>Auch Wolff trug sich h&auml;ufig mit dem Gedanken einer Auswanderung nach Amerika, zu der ihn seine vielen schon dorthin gegangenen Freunde aufforderten. Halb entschlossen kam er, als die "Drangsalierung" auch ihm zu arg wurde, im Juni 1851 nach London, wo wir ihn einstweilen festhielten. Auch hier war die Konkurrenz der Privatlehrer eine sehr starke. Wolff konnte trotz der gr&ouml;&szlig;ten M&uuml;he kaum den d&uuml;rftigsten Lebensunterhalt gewinnen. Seinen Freunden verheimlichte er seine Lage m&ouml;glichst, wie immer, wenn es ihm schlecht ging. Trotzdem war er gen&ouml;tigt, bis Ende 1853 ca. 37 Pfund Sterling (750 Mark) Schulden zu machen, die ihn schwer dr&uuml;ckten; und schrieb im Sommer desselben Jahres in sein Tagebuch:</P>
<FONT SIZE=2><P>"Am 21. Juni 1853 hatte ich meinen Geburtstag in nahezu schrecklichem distress (H&uuml;lflosigkeit) zu verleben."</P>
</FONT><P>Die Absicht, nach Amerika zu gehen, w&auml;re diesmal wohl in Erf&uuml;llung gegangen, wenn nicht ein ebenfalls fl&uuml;chtiger deutscher Arzt in Manchester, der mit Wolff von Breslau her befreundet war, ihm durch seine Verbindungen soviel Privatstunden in Manchester verschafft h&auml;tte, da&szlig; er wenigstens davon leben konnte. So kam er denn Anfang Januar 1854 her&uuml;ber. Antangs ging's freilich knapp genug. Aber die Existenz war doch gesichert, und dann konnte Wolff, bei seinem au&szlig;erordentlichen Geschick, mit Kindern umzugehen und ihre Zuneigung zu gewinnen, auf allm&auml;hliche Ausbreitung seines Wirkungskreises rechnen, sobald er einmal unter den dortigen Deutschen bekannt war. Dies blieb denn auch nicht aus. Nach einigen Jahren fand er sich in einer f&uuml;r seine Anspr&uuml;che ganz behaglichen materiel- <A NAME="S88"><B>|88|</A></B> len Lage, von seinen Sch&uuml;lern verg&ouml;ttert, bei alt und jung, Engl&auml;ndern wie Deutschen allgemein geachtet und beliebt wegen seiner Gradheit, Pflichttreue und heitern Liebensw&uuml;rdigkeit. Die Natur der Sache brachte es mit sich, da&szlig; er vorwiegend mit b&uuml;rgerlichen, also mehr oder weniger politisch gegnerischen Elementen in Ber&uuml;hrung kam; allein obwohl er weder seinem Charakter, noch seiner &Uuml;berzeugung je das mindeste vergab, hatte er doch nur &auml;u&szlig;erst selten Konflikte zu bestehen, und bestand sie ehrenvoll. Eine &ouml;ffentliche politische T&auml;tigkeit war damals f&uuml;r uns alle abgeschnitten; wir wurden von der Reaktionsgesetzgebung mundtot gemacht, von der Tagespresse totgeschwiegen, von den Verlegern kaum einer ablehnenden Antwort unserer etwaigen Offerten gew&uuml;rdigt; der Bonapartismus schien endgiltig &uuml;ber den Sozialismus gesiegt zu haben. Mehrere Jahre lang war Wolff der einzige Gesinnungsgenosse, den ich in Manchester hatte; kein Wunder, da&szlig; wir uns rast t&auml;glich sahen und da&szlig; ich auch da noch oft genug Gelegenheit hatte, sein fast instinktiv richtiges Urteil &uuml;ber die Tagesvorg&auml;nge zu bewundern.</P>
<P>Von welcher Gewissenhaftigkeit Wolff war, davon nur einen Beweis. Einem seiner Sch&uuml;ler gab er ein Rechenexempel aus einem Schulbuch auf. Er verglich die Aufl&ouml;sung mit der in dem sogenannten Schl&uuml;ssel gegebenen und erkl&auml;rte sie f&uuml;r falsch. Als der Junge aber nach mehrmaligem Rechnen immer dieselbe L&ouml;sung bekam, rechnete Wolff selbst nach und fand, da&szlig; der Junge recht hatte; der Schl&uuml;ssel enthielt hier einen Druckfehler. Sogleich setzte sich Wolff hin und rechnete s&auml;mtliche Exempel des Buches nach, um zu sehen, ob nicht noch mehr solcher Fehler im Schl&uuml;ssel seien: "Das soll mir nicht wieder passieren!"</P>
<P>An dieser Gewissenhaftigkeit ist er auch, noch nicht 55 Jahre alt, gestorben. Im Fr&uuml;hjahr 1864 stellten sich, infolge von &Uuml;berarbeitung, heftige Kopfschmerzen ein, die nach und nach eine fast g&auml;nzliche Schlaflosigkeit zur Folge hatten. Sein Arzt war grade abwesend; einen andern wollte er nicht konsultieren. Alle Bitten, er m&ouml;ge doch seine Stunden f&uuml;r einige Zeit einstellen oder beschr&auml;nken, waren vergebens; was er einmal &uuml;bernommen, wollte er auch durchf&uuml;hren. Erst als er absolut nicht mehr konnte, setzte er den Unterricht dann und wann aus. Aber es war zu sp&auml;t. Die durch &Uuml;berf&uuml;llung des Gehirns mit Blut erzeugten Kopfschmerzen wurden immer schlimmer, die Schlaflosigkeit immer ununterbrochener. Ein Blutgef&auml;&szlig; im gro&szlig;en Gehirn sprang, und nach mehrmaligen Bluterg&uuml;ssen auf die Gehirnmasse trat der Tod am 9. Mai 1864 ein. Mit ihm verloren Marx und ich den treuesten Freund, die deutsche Revolution einen Mann von unersetzlichem Wert.</P>
<P><HR size="1" align="center"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Nach Wermuth-Stieber: "Die Communisten-Verschw&ouml;rungen des 19. Jahrhunderts", II, S. 141, wurde Wolff 1846 vom Breslauer Oberlandgericht wegen "Pre&szlig;vergehen" zu drei Monaten Festungshaft verurteilt. [<I>1886 von Engels eingef&uuml;gt.</I>] <A HREF="#ZF1">&lt;=</A></P>
<P><HR size="1" align="center"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL>An Stelle des hier folgenden Textes bis zu dem Satz: "Doch zur&uuml;ck zu unserm Wolff." (siehe vorl. Band, <A HREF="#S83">S. 83</A>) schrieb Engels 1886:</P>
<P>"So er&ouml;ffnete Wolff die Kampagne gegen die Feudalherren, die in der 'Schlesischen Milliarde' gipfelte und auf die ich weiter unten zur&uuml;ckkomme. Es war eine Kampagne, die zu f&uuml;hren die Bourgeoisie von Rechts wegen verpflichtet war. Der Kampf gegen den Feudalismus war ja grade die weltgeschichtliche Aufgabe dieser Klasse. Aber wie wir sahen, sie f&uuml;hrte ihn nicht oder nur zum Schein. Dank der gesellschaftlichen und politischen Zur&uuml;ckgebliebenheit Deutschlands lie&szlig; die deutsche Bourgeoisie &uuml;berall ihre eigensten politischen Interessen im Stich, weil sich hinter ihr bereits das Proletariat drohend erhob. Die unklaren Hoffnungen und W&uuml;nsche der Pariser Arbeiter im Februar, noch mehr aber ihr viert&auml;giger Verzweiflungskampf im Juni 1848 erschreckten die Bourgeoisie nicht nur Frankreichs, sondern ganz Europas. Und in Deutschland kamen den angstmeiernden B&uuml;rgern sogar einfach demokratische Forderungen, wie sie selbst in der Schweiz l&auml;ngst gesetzlich durchgef&uuml;hrt, als Angriffe auf ihr Eigentum, ihre Sicherheit, ihr Leben vor. Wie immer feig, opferten die deutschen Bourgeois ihre gemeinsamen, d.h. politischen Interessen, damit jeder sein Privatinteresse, sein Kapital rette. Lieber R&uuml;ckkehr zum allen b&uuml;rokratisch-feudalen Absolutismus als ein Sieg der Bourgeoisie als Klasse, als ein moderner Bourgeoisiestaat, erk&auml;mpft auf revolution&auml;rem Weg, unter St&auml;rkung der revolution&auml;ren Klasse, des Proletariats! Das war der Angstruf der deutschen Bourgeoisie, unter dem die Reaktion auf der ganzen Linie siegte.</P>
<P>So mu&szlig;te die Partei des Proletariats den Kampf da aufnehmen, wo die Bourgeoisie vom Schlachtfeld ausgerissen war. Und so nahm Wolff in der 'Neuen Rheinischen Zeitung' den Kampf gegen den Feudalismus auf. Aber nicht so, da&szlig; die Bourgeois Freude daran erleben konnten; nein, in echt revolution&auml;rer Weise, dergestalt, da&szlig; die Bourgeoisie sich &uuml;ber diese den Geist der gro&szlig;en franz&ouml;sischen Revolution atmenden Artikel ebenso entsetzte wie die Feudalherren und die Regierung selbst." <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> In der "N.Rh.Z.": an die schlesischen Raubritter <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> In der "N.Rh.Z.": um mehr als 80 Millionen Taler geprellt worden ist <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SUP></SMALL> Der letzte Absatz ist aus der "N.Rh.Z." vom 13. April 1849 zitiert <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SUP></SMALL> (<I>1886</I>) eingef&uuml;gt: von uns allen <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SUP></SMALL> (<I>1886</I>) eingef&uuml;gt: von Marx und mir <A HREF="#ZT6">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>

</BODY>
</HTML>
