<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Brief an V. I. Sassulitsch</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Brief an V. I. Sassulitsch">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 242/243.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Karl Marx</H2>
<H1>[Brief an V. I. Sassulitsch]</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|242|</B> 8. M&auml;rz 1881 <BR>
41, Maitland Park Road,<BR>
London N. W. </P>
<P>Liebe B&uuml;rgerin,</P>
<P>Eine Nervenkrankheit, die mich seit zehn Jahren periodisch bef&auml;llt, hat mich gehindert, fr&uuml;her auf Ihren Brief vom 16. Februar zu antworten. Ich bedaure, Ihnen keine b&uuml;ndige, f&uuml;r die &Ouml;ffentlichkeit bestimmte Auskunft &uuml;ber die Frage geben zu k&ouml;nnen, die Sie an mich zu stellen mir die Ehre erwiesen haben. Es sind bereits Monate vergangen, seitdem ich dem St. Petersburger Komitee eine Arbeit &uuml;ber den Gegenstand versprochen habe. Dennoch hoffe ich, da&szlig; einige Zeilen gen&uuml;gen werden, um Sie von jedem Zweifel &uuml;ber das Mi&szlig;verst&auml;ndnis hinsichtlich meiner sogenannten Theorie zu befreien.</P>
<P>Bei der Analyse der Entstehung der kapitalistischen Produktion sage ich:</P>
<P>"Dem kapitalistischen System liegt also die radikale Trennung des Produzenten von den Produktionsmitteln zugrunde... Die Grundlage dieser ganzen Entwicklung ist die <I>Expropriation der Ackerbauern</I>. Sie ist auf radikale Weise erst in England durchgef&uuml;hrt ... Aber <I>alle anderen L&auml;nder Westeuropas </I>durchlaufen die gleiche Bewegung." ("Le Capital", &eacute;dit. fran&ccedil;aise, p. 315.)</P>
<P>Die "historische Unvermeidlichkeit" dieser Bewegung ist also <I>ausdr&uuml;cklich</I> auf die <I>L&auml;nder Westeuropas</I> beschr&auml;nkt. Der Grund dieser Beschr&auml;nkung wird in folgendem Passus des Kapitels XXXII angef&uuml;hrt:</P>
<P>"Das <I>Privateigentum</I>, das auf pers&ouml;nlicher Arbeit gegr&uuml;ndet ist ..., wird verdr&auml;ngt durch <I>das kapitalistische Privateigentum</I>, das auf der Ausbeutung der Arbeit andrer, auf Lohnarbeit gegr&uuml;ndet ist." (l.c.p. 341)</P>
<B><P><A NAME="S243">|243|</A></B> Bei dieser Bewegung im Westen handelt es sich um die <I>Verwandlung einer Form des Privateigentums in eine andere Form des Privateigentums</I>. Bei den russischen Bauern w&uuml;rde man im Gegenteil <I>ihr Gemeineigentum in Privateigentum umwandeln</I>.</P>
<P>Die im "Kapital" gegebene Analyse enth&auml;lt also keinerlei Beweise - weder f&uuml;r noch gegen die Lebensf&auml;higkeit der Dorfgemeinde, aber das Spezialstudium, das ich dar&uuml;ber getrieben und wof&uuml;r ich mir Material aus Originalquellen beschafft habe, hat mich davon &uuml;berzeugt, da&szlig; diese Dorfgemeinde der St&uuml;tzpunkt der sozialen Wiedergeburt Ru&szlig;lands ist; damit sie aber in diesem Sinne wirken kann, m&uuml;&szlig;te man zuerst die zerst&ouml;renden Einfl&uuml;sse, die von allen Seiten auf sie einst&uuml;rmen, beseitigen und ihr sodann die normalen Bedingungen einer nat&uuml;rlichen Entwicklung sichern.</P>
<P>Ich habe die Ehre, liebe B&uuml;rgerin, Ihr sehr ergebener</P>
<I><P>Karl Marx</P></I>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
