<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft - II</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft - II">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_189.htm"><FONT size="2" color="#006600">I</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_177.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_210.htm"><FONT size="2" color="#006600">III</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels: "Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft", in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 189-201.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H3 ALIGN="CENTER">II</H3>
<B><P><A NAME="S202">|202|</A></B> Inzwischen war neben und nach der franz&ouml;sischen Philosophie des 18. Jahrhunderts die neuere deutsche Philosophie entstanden und hatte in Hegel ihren Abschlu&szlig; gefunden. Ihr gr&ouml;&szlig;tes Verdienst war die Wiederaufnahme der Dialektik als der h&ouml;chsten Form des Denkens. Die alten griechischen Philosophen waren alle geborne, naturw&uuml;chsige Dialektiker, und der universellste Kopf unter ihnen, Aristoteles, hat auch bereits die wesentlichsten Formen des dialektischen Denkens untersucht. Die neuere Philosophie dagegen, obwohl auch in ihr die Dialektik gl&auml;nzende Vertreter hatte (z. B. Descartes und Spinoza), war besonders durch englischen Einflu&szlig; mehr und mehr in der sog. metaphysischen Denkweise festgefahren, von der auch die Franzosen des 18. Jahrhunderts, wenigstens in ihren speziell philosophischen Arbeiten, fast ausschlie&szlig;lich beherrscht wurden. Au&szlig;erhalb der eigentlichen Philosophie waren sie ebenfalls imstande, Meisterwerke der Dialektik zu liefern; wir erinnern nur an "Rameaus Neffen" von Diderot und die "Abhandlung &uuml;ber den Ursprung der Ungleichheit unter den Menschen" von Rousseau. Wir geben hier kurz das Wesentliche beider Denkmethoden an. </P>
<P>Wenn wir die Natur oder die Menschengeschichte oder unsre geistige T&auml;tigkeit der denkenden Betrachtung unterwerfen, so bietet sich uns zun&auml;chst dar das Bild einer unendlichen Verschlingung von Zusammenh&auml;ngen und Wechselwirkungen, in der nichts bleibt, was, wo und wie es war, sondern alles sich bewegt, sich ver&auml;ndert, wird und vergeht. Wir sehen zun&auml;chst also das Gesamtbild, in dem die Einzelheiten noch mehr oder weniger zur&uuml;cktreten, wir achten mehr auf die Bewegung, die &Uuml;berg&auml;nge, die Zusammenh&auml;nge, als auf das, was sich bewegt, &uuml;bergeht und zusammenh&auml;ngt. Diese urspr&uuml;ngliche, naive, aber der Sache nach richtige Anschauung von der Welt ist die der alten griechischen Philosophie und ist zuerst klar ausgesprochen von Heraklit: Alles ist und ist auch nicht, denn alles <A NAME="S203"><B>|203|</A></B> <I>flie&szlig;t</I>, ist in steter Ver&auml;nderung, in stetem Werden und Vergehen begriffen. Aber diese Anschauung, so richtig sie auch den allgemeinen Charakter des Gesamtbildes der Erscheinungen erfa&szlig;t, gen&uuml;gt doch nicht, die Einzelheiten zu erkl&auml;ren, aus denen sich dies Gesamtbild zusammensetzt; und solange wir diese nicht kennen, sind wir auch &uuml;ber das Gesamtbild nicht klar. Um diese Einzelheiten zu erkennen, m&uuml;ssen wir sie aus ihrem nat&uuml;rlichen oder geschichtlichen Zusammenhang herausnehmen und sie, jede f&uuml;r sich, nach ihrer Beschaffenheit, ihren besondren Ursachen und Wirkungen etc. untersuchen. Dies ist zun&auml;chst die Aufgabe der Naturwissenschaft und Geschichtsforschung; Untersuchungszweige, die aus sehr guten Gr&uuml;nden bei den Griechen der klassischen Zeit einen nur untergeordneten Rang einnahmen, weil diese vor allem erst das Material daf&uuml;r zusammenschleppen mu&szlig;ten. Erst nachdem der nat&uuml;rliche und geschichtliche Stoff bis auf einen gewissen Grad angesammelt ist, kann die kritische Sichtung, die Vergleichung beziehungsweise die Einteilung in Klassen, Ordnungen und Arten in Angriff genommen werden. Die Anf&auml;nge der exakten Naturforschung werden daher erst bei den Griechen der alexandrinischen Periode und sp&auml;ter, im Mittelalter, von den Arabern weiterentwickelt; eine wirkliche Naturwissenschaft datiert indes erst von der zweiten H&auml;lfte des 15. Jahrhunderts, und von da an hat sie mit stets wachsender Geschwindigkeit Fortschritte gemacht. Die Zerlegung der Natur in ihre einzelnen Teile, die Sonderung der verschiednen Naturvorg&auml;nge und Naturgegenst&auml;nde in bestimmte Klassen, die Untersuchung des Innern der organischen K&ouml;rper nach ihren mannigfachen anatomischen Gestaltungen war die Grundbedingung der Riesenfortschritte, die die letzten vierhundert Jahre uns in der Erkenntnis der Natur gebracht. Aber sie hat uns ebenfalls die Gewohnheit hinterlassen, die Naturdinge und Naturvorg&auml;nge in ihrer Vereinzelung, au&szlig;erhalb des gro&szlig;en Gesamtzusammenhangs aufzufassen; daher nicht in ihrer Bewegung, sondern in ihrem Stillstand; nicht als wesentlich ver&auml;nderliche, sondern als feste Best&auml;nde; nicht in ihrem Leben, sondern in ihrem Tod. Und indem, wie dies durch Bacon und Locke geschah, diese Anschauungsweise aus der Naturwissenschaft sich in die Philosophie &uuml;bertrug, schuf sie die spezifische Borniertheit der letzten Jahrhunderte, die metaphysische Denkweise. </P>
<P>F&uuml;r den Metaphysiker sind die Dinge und ihre Gedankenabbilder, die Begriffe, vereinzelte, eins nach dem andern und ohne das andre zu betrachtende, feste, starre, ein f&uuml;r allemal gegebne Gegenst&auml;nde der Untersuchung. Er denkt in lauter unvermittelten Gegens&auml;tzen; seine Rede ist ja, ja, nein, nein, was dar&uuml;ber ist, das ist vom &Uuml;bel. F&uuml;r ihn existiert ein Ding ent- <A NAME="S204"><B>|204|</A></B> weder, oder es existiert nicht: Ein Ding kann ebensowenig zugleich es selbst und ein andres sein. Positiv und negativ schlie&szlig;en einander absolut aus; Ursache und Wirkung stehn ebenso in starrem Gegensatz zueinander. Diese Denkweise erscheint uns auf den ersten Blick deswegen &auml;u&szlig;erst einleuchtend, weil sie diejenige des sogenannten gesunden Menschenverstands ist. Allein der gesunde Menschenverstand, ein so respektabler Geselle er auch in dem hausbacknen Gebiet seiner vier W&auml;nde ist, erlebt ganz wunderbare Abenteuer, sobald er sich in die weite Welt der Forschung wagt; und die metaphysische Anschauungsweise, auf so weiten, je nach der Natur des Gegenstands ausgedehnten Gebieten sie auch berechtigt und sogar notwendig ist, st&ouml;&szlig;t doch jedesmal fr&uuml;her oder sp&auml;ter auf eine Schranke, jenseits welcher sie einseitig, borniert, abstrakt wird und sich in unl&ouml;sliche Widerspr&uuml;che verirrt, weil sie &uuml;ber den einzelnen Dingen deren Zusammenhang, &uuml;ber ihrem Sein ihr Werden und Vergehn, &uuml;ber ihrer Ruhe ihre Bewegung vergi&szlig;t, weil sie vor lauter B&auml;umen den Wald nicht sieht. F&uuml;r allt&auml;gliche F&auml;lle wissen wir z.B. und k&ouml;nnen mit Bestimmtheit sagen, ob ein Tier existiert oder nicht; bei genauerer Untersuchung finden wir aber, da&szlig; dies manchmal eine h&ouml;chst verwickelte Sache ist, wie das die Juristen sehr gut wissen, die sich umsonst abgeplagt haben, eine rationelle Grenze zu entdecken, von der an die T&ouml;tung des Kindes im Mutterleibe Mord ist; und ebenso unm&ouml;glich ist es, den Moment des Todes festzustellen, indem die Physiologie nachweist, da&szlig; der Tod nicht ein einmaliges, augenblickliches Ereignis, sondern ein sehr langwieriger Vorgang ist. Ebenso ist jedes organische Wesen in jedem Augenblick dasselbe und nicht dasselbe; in jedem Augenblick verarbeitet es von au&szlig;en zugef&uuml;hrte Stoffe und scheidet andre aus, in jedem Augenblick sterben Zellen seines K&ouml;rpers ab und bilden sich neue; je nach einer l&auml;ngern oder k&uuml;rzern Zeit ist der Stoff dieses K&ouml;rpers vollst&auml;ndig erneuert, durch andre Stoffatome ersetzt worden, so da&szlig; jedes organisierte <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> Wesen stets dasselbe und doch ein andres ist. Auch finden wir bei genaurer Betrachtung, da&szlig; die beiden Pole eines Gegensatzes, wie positiv und negativ, ebenso untrennbar voneinander wie entgegengesetzt sind und da&szlig; sie trotz <I>aller</I> Gegens&auml;tzlichkeit sich gegenseitig durchdringen; ebenso, da&szlig; Ursache und Wirkung Vorstellungen sind, die nur in der Anwendung auf den einzelnen Fall als solche G&uuml;ltigkeit haben, da&szlig; sie aber, sowie wir den einzelnen Fall in seinem allgemeinen Zusammenhang mit dem Weltganzen betrachten, zusammengehn, sich aufl&ouml;sen in der Anschauung der universellen Wechselwirkung, wo Ursachen und Wirkungen <A NAME="S205"><B>|205|</A></B> fortw&auml;hrend ihre Stelle wechseln, das, was jetzt oder hier Wirkung, dort oder dann Ursache wird und umgekehrt. </P>
<P>Alle diese Vorg&auml;nge und Denkmethoden passen nicht in den Rahmen des metaphysischen Denkens hinein. F&uuml;r die Dialektik dagegen, die die Dinge und ihre begrifflichen Abbilder wesentlich in ihrem Zusammenhang, ihrer Verkettung, ihrer Bewegung, ihrem Entstehn und Vergehn auffa&szlig;t, sind Vorg&auml;nge wie die obigen ebensoviel Best&auml;tigungen ihrer eignen Verfahrungsweise. Die Natur ist die Probe auf die Dialektik, und wir m&uuml;ssen es der modernen Naturwissenschaft nachsagen, da&szlig; sie f&uuml;r diese Probe ein &auml;u&szlig;erst reichliches, sich t&auml;glich h&auml;ufendes Material, geliefert und damit bewiesen hat, da&szlig; es in der Natur, in letzter Instanz, dialektisch und nicht metaphysisch hergeht, da&szlig; sie sich nicht im ewigen Einerlei eines stets wiederholten Kreises bewegt, sondern eine wirkliche Geschichte durchmacht. Hier ist vor allen Darwin zu nennen, der der metaphysischen Naturauffassung den gewaltigsten Sto&szlig; versetzt hat durch seinen Nachweis, da&szlig; die ganze heutige organische Natur, Pflanzen und Tiere und damit auch der Mensch, das Produkt eines durch Millionen Jahre fortgesetzten Entwicklungsprozesses ist. Da aber die Naturforscher bis jetzt zu z&auml;hlen sind, die dialektisch zu denken gelernt haben, so erkl&auml;rt sich aus diesem Konflikt der entdeckten Resultate mit der hergebrachten Denkweise die grenzenlose Verwirrung, die jetzt in der theoretischen Naturwissenschaft herrscht und die Lehrer wie Sch&uuml;ler, Schriftsteller wie Leser zur Verzweiflung bringt. </P>
<P>Eine exakte Darstellung des Weltganzen, seiner Entwicklung und der der Menschheit sowie des Spiegelbildes dieser Entwicklung in den K&ouml;pfen der Menschen, kann also nur auf dialektischem Wege, mit steter Beachtung der allgemeinen Wechselwirkungen des Werdens und Vergehens, der fort- oder r&uuml;ckschreitenden &Auml;nderungen zustande kommen. Und in diesem Sinne trat die neuere deutsche Philosophie auch sofort auf. Kant er&ouml;ffnete seine Laufbahn damit, da&szlig; er das stabile Newtonsche Sonnensystem und seine - nachdem der famose erste Ansto&szlig; einmal gegeben - ewige Dauer aufl&ouml;ste in einen geschichtlichen Vorgang: in die Entstehung der Sonne und aller Planeten aus einer rotierenden Nebelmasse. Dabei zog er bereits die Folgerung, da&szlig; mit dieser Entstehung ebenfalls der k&uuml;nftige Untergang des Sonnensystems notwendig gegeben sei. Seine Ansicht wurde ein halbes Jahrhundert sp&auml;ter durch Laplace mathematisch begr&uuml;ndet, und noch ein halbes Jahr hundert sp&auml;ter wies das Spektroskop die Existenz solcher gl&uuml;henden Gasmassen, in verschiednen Stufen der Verdichtung, im Weltraum nach. </P>
<B><P><A NAME="S206">|206|</A></B> Ihren Abschlu&szlig; fand diese neuere deutsche Philosophie im Hegelschen System, worin zum erstenmal - und das ist sein gro&szlig;es Verdienst - die ganze nat&uuml;rliche, geschichtliche und geistige Welt als ein Proze&szlig;, d.h. als in steter Bewegung, Ver&auml;nderung, Umbildung und Entwicklung begriffen, dargestellt und der Versuch gemacht wurde, den innern Zusammenhang in dieser Bewegung und Entwicklung nachzuweisen. Von diesem Gesichtspunkt aus erschien die Geschichte der Menschheit nicht mehr als ein w&uuml;stes Gewirr sinnloser Gewaltt&auml;tigkeiten, die vor dem Richterstuhl der jetzt gereiften Philosophenvernunft alle gleich verwerflich sind und die man am besten so rasch wie m&ouml;glich vergi&szlig;t, sondern als der Entwicklungsproze&szlig; der Menschheit selbst, dessen allm&auml;hlichen Stufengang durch alle Irrwege zu verfolgen und dessen innere Gesetzm&auml;&szlig;igkeit durch alle scheinbaren Zuf&auml;lligkeiten hindurch nachzuweisen jetzt die Aufgabe des Denkens wurde. </P>
<P>Da&szlig; das Hegelsche System die Aufgabe nicht l&ouml;ste, die es sich gestellt, ist hier gleichg&uuml;ltig. Sein epochemachendes Verdienst war, sie gestellt zu haben. Es ist eben eine Aufgabe, die kein einzelner je wird l&ouml;sen k&ouml;nnen. Obwohl Hegel - neben Saint-Simon - der universellste Kopf seiner Zeit war, so war er doch beschr&auml;nkt erstens durch den notwendig begrenzten Umfang seiner eignen Kenntnisse und zweitens durch die ebenfalls nach Umfang und Tiefe begrenzten Kenntnisse und Anschauungen seiner Epoche. Dazu aber kam noch ein Drittes. Hegel war Idealist, d.h., ihm galten die Gedanken seines Kopfs nicht als die mehr oder weniger abstrakten Abbilder der wirklichen Dinge und Vorg&auml;nge, sondern umgekehrt galten ihm die Dinge und ihre Entwicklung nur als die verwirklichten Abbilder der irgendwie schon vor der Welt existierenden "Idee". Damit war alles auf den Kopf gestellt und der wirkliche Zusammenhang der Welt vollst&auml;ndig umgekehrt. Und so richtig und genial daher auch manche Einzelzusammenh&auml;nge von Hegel aufgefa&szlig;t wurden, so mu&szlig;te doch aus den angegebnen Gr&uuml;nden auch im Detail vieles geflickt, gek&uuml;nstelt, konstruiert, kurz, verkehrt ausfallen. Das Hegelsche System als solches war eine kolossale Fehlgeburt - aber auch die letzte ihrer Art. Es litt n&auml;mlich noch an einem innern unheilbaren Widerspruch: einerseits hatte es zur wesentlichen Voraussetzung die historische Anschauung, wonach die menschliche Geschichte ein Entwicklungsproze&szlig; ist, der seiner Natur nach nicht durch die Entdeckung einer sogenannten absoluten Wahrheit seinen intellektuellen Abschlu&szlig; finden kann; andrerseits aber behauptet es, der Inbegriff eben dieser absoluten Wahrheit zu sein. Ein allumfassendes, ein f&uuml;r allemal abschlie&szlig;endes System der Erkenntnis von Natur und Geschichte steht im Widerspruch mit den Grundgesetzen des dialektischen Denkens; was <A NAME="S207"><B>|207|</A></B> indes keineswegs ausschlie&szlig;t, sondern im Gegenteil einschlie&szlig;t, da&szlig; die systematische Erkenntnis der gesamten &auml;u&szlig;ern Welt von Geschlecht zu Geschlecht Riesenfortschritte machen kann. </P>
<P>Die Einsicht in die totale Verkehrtheit des bisherigen deutschen Idealismus f&uuml;hrte notwendig zum Materialismus, aber wohlgemerkt, nicht zum blo&szlig; metaphysischen, ausschlie&szlig;lich mechanischen Materialismus des 18. Jahrhunderts. Gegen&uuml;ber der naiv-revolution&auml;ren, einfachen Verwerfung aller fr&uuml;hern Geschichte sieht der moderne Materialismus in der Geschichte den Entwicklungsproze&szlig; der Menschheit, dessen Bewegungsgesetze zu entdecken seine Aufgabe ist. Gegen&uuml;ber der sowohl bei den Franzosen des 18. Jahrhunderts wie noch bei Hegel herrschenden Vorstellung von der Natur als eines sich in engen Kreisl&auml;ufen bewegenden, sich stets gleichbleibenden Ganzen mit ewigen Weltk&ouml;rpern, wie sie Newton, und unver&auml;nderlichen Arten von organischen Wesen, wie sie Linn&eacute; gelehrt hatte, fa&szlig;t er die neueren Fortschritte der Naturwissenschaft zusammen, wonach die Natur ebenfalls ihre Geschichte in der Zeit hat, die Weltk&ouml;rper wie die Artungen der Organismen, von denen sie unter g&uuml;nstigen Umst&auml;nden bewohnt werden, entstehn und vergehn, und die Kreisl&auml;ufe, soweit sie &uuml;berhaupt zul&auml;ssig bleiben, unendlich gro&szlig;artigere Dimensionen annehmen. In beiden F&auml;llen ist er wesentlich dialektisch und braucht keine &uuml;ber den andern Wissenschaften stehende Philosophie mehr. Sobald an jede einzelne Wissenschaft die Forderung herantritt, &uuml;ber ihre Stellung im Gesamtzusammenhang der Dinge und der Kenntnis von den Dingen sich klarzuwerden, ist jede besondre Wissenschaft vom Gesamtzusammenhang &uuml;berfl&uuml;ssig. Was von der ganzen bisherigen Philosophie dann noch selbst&auml;ndig bestehenbleibt, ist die Lehre vom Denken und seinen Gesetzen - die formelle Logik und die Dialektik. Alles andre geht auf in die positive Wissenschaft von Natur und Geschichte. </P>
<P>W&auml;hrend jedoch der Umschwung in der Naturanschauung nur in dem Ma&szlig; sich vollziehn konnte, als die Forschung den entsprechenden positiven Erkenntnisstoff lieferte, hatten sich schon viel fr&uuml;her historische Tatsachen geltend gemacht, die f&uuml;r die Geschichtsauffassung eine entscheidende Wendung herbeif&uuml;hrten. 1831 hatte in Lyon der erste Arbeiteraufstand stattgefunden; 1838 bis 1842 erreichte die erste nationale Arbeiterbewegung, die der englischen Chartisten, ihren H&ouml;hepunkt. Der Klassenkampf zwischen Proletariat und Bourgeoisie trat in den Vordergrund der Geschichte der fortgeschrittensten L&auml;nder Europas, in demselben Ma&szlig;, wie sich dort einerseits die gro&szlig;e Industrie, andrerseits die neueroberte politische Herrschaft der Bourgeoisie entwickelte. Die Lehren der b&uuml;rgerlichen &Ouml;konomie <A NAME="S208"><B>|208|</A></B> von der Identit&auml;t der Interessen von Kapital und Arbeit, von der allgemeinen Harmonie und dem allgemeinen Volkswohlstand als Folge der freien Konkurrenz wurden immer schlagender von den Tatsachen L&uuml;gen gestraft. Alle diese Dinge waren nicht mehr abzuweisen, ebensowenig wie der franz&ouml;sische und englische Sozialismus, der ihr theoretischer, wenn auch h&ouml;chst unvollkommner Ausdruck war. Aber die alte idealistische Geschichtsauffassung, die noch nicht verdr&auml;ngt war, kannte keine auf materiellen Interessen beruhenden Massenk&auml;mpfe, &uuml;berhaupt keine materiellen Interessen; die Produktion wie alle &ouml;konomischen Verh&auml;ltnisse kamen in ihr nur so nebenbei, als untergeordnete Elemente der "Kulturgeschichte" vor. </P>
<P>Die neuen Tatsachen zwangen dazu, die ganze bisherige Geschichte einer neuen Untersuchung zu unterwerfen, und da zeigte sich, da&szlig; <I>alle</I> bisherige Geschichte, mit Ausnahme der Urzust&auml;nde, die Geschichte von Klassenk&auml;mpfen war, da&szlig; diese einander bek&auml;mpfenden Klassen der Gesellschaft jedesmal Erzeugnisse sind der Produktions- und Verkehrsverh&auml;ltnisse, mit einem Wort, der <I>&ouml;konomischen</I> Verh&auml;ltnisse ihrer Epoche; da&szlig; also die jedesmalige <I>&ouml;konomische</I> Struktur der Gesellschaft die reale Grundlage bildet, aus der der gesamte &Uuml;berbau der rechtlichen und politischen Einrichtungen sowie der religi&ouml;sen, philosophischen und sonstigen Vorstellungsweise eines jeden geschichtlichen Zeitabschnitts in letzter Instanz zu erkl&auml;ren sind. Hegel hatte die Geschichtsauffassung von der Metaphysik befreit, er hatte sie dialektisch gemacht - aber seine Auffassung der Geschichte war wesentlich idealistisch. Jetzt war der Idealismus aus seinem letzten Zufluchtsort, aus der Geschichtsauffassung, vertrieben, eine materialistische Geschichtsauffassung gegeben und der Weg gefunden, um das Bewu&szlig;tsein der Menschen aus ihrem Sein, statt wie bisher ihr Sein aus ihrem Bewu&szlig;tsein zu erkl&auml;ren. </P>
<P>Hiernach erschien jetzt der Sozialismus nicht mehr als zuf&auml;llige Entdeckung dieses oder jenes genialen Kopfs, sondern als das notwendige Erzeugnis des Kampfes zweier geschichtlich entstandner Klassen, des Proletariats und der Bourgeoisie. Seine Aufgabe war nicht mehr, ein m&ouml;glichst vollkommnes System der Gesellschaft zu verfertigen, sondern den geschichtlichen &ouml;konomischen Verlauf zu untersuchen, dem diese Klassen und ihr Widerstreit mit Notwendigkeit entsprungen, und in der dadurch geschaffnen &ouml;konomischen Lage die Mittel zur L&ouml;sung des Konflikts zu entdecken. Mit dieser materialistischen Auffassung war aber der bisherige Sozialismus ebenso unvertr&auml;glich wie die Naturauffassung des franz&ouml;sischen Materialismus mit der Dialektik und der neueren Naturwissenschaft. Der bisherige Sozialismus kritisierte zwar die bestehende kapitalistische Produktions- <A NAME="S209"><B>|209|</A></B> weise und ihre Folgen, konnte sie aber nicht erkl&auml;ren, also auch nicht mit ihr fertig werden; er konnte sie nur einfach als schlecht verwerfen. Je heftiger er gegen die von ihr unzertrennliche Ausbeutung der Arbeiterklasse eiferte, desto weniger war er imstand, deutlich anzugeben, worin diese Ausbeutung bestehe und wie sie entstehe. Es handelte sich aber darum, die kapitalistische Produktionsweise einerseits in ihrem geschichtlichen Zusammenhang und ihrer Notwendigkeit f&uuml;r einen bestimmten geschichtlichen Zeitabschnitt, also auch die Notwendigkeit ihres Untergangs, darzustellen, andrerseits aber auch ihren innern Charakter blo&szlig;zulegen, der noch immer verborgen war. Dies geschah durch die Enth&uuml;llung des <I>Mehrwerts</I>. Es wurde bewiesen, da&szlig; die Aneignung unbezahlter Arbeit die Grundform der kapitalistischen Produktionsweise und der durch sie vollzognen Ausbeutung des Arbeiters ist; da&szlig; der Kapitalist, selbst wenn er die Arbeitskraft seines Arbeiters zum vollen Wert kauft, den sie als Ware auf dem Warenmarkt hat, dennoch mehr Wert aus ihr herausschl&auml;gt, als er f&uuml;r sie bezahlt hat; und da&szlig; dieser Mehrwert in letzter Instanz die Wertsumme bildet, aus der sich die stets wachsende Kapitalmasse in den H&auml;nden der besitzenden Klassen anh&auml;uft. Der Hergang sowohl der kapitalistischen Produktion wie der Produktion von Kapital war erkl&auml;rt. </P>
<P>Diese beiden gro&szlig;en Entdeckungen: die materialistische Geschichtsauffassung und die Enth&uuml;llung des Geheimnisses der kapitalistischen Produktion vermittelst des Mehrwerts verdanken wir <I>Marx</I>. Mit ihnen wurde der Sozialismus eine Wissenschaft, die es sich nun zun&auml;chst darum handelt, in allen ihren Einzelnheiten und Zusammenh&auml;ngen weiter auszuarbeiten. </P>
<P><HR size="1" align="center"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> In der franz&ouml;sischen Ausgabe: organische <A HREF="#ZT1">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_189.htm"><FONT size="2" color="#006600">I</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_177.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_210.htm"><FONT size="2" color="#006600">III</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
