<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Handelsvertrag mit Frankreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Handelsvertrag mit Frankreich">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 261-265.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Der Handelsvertrag mit Frankreich</H1>
<FONT SIZE=2><P>Geschrieben Mitte Juni 1881.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 7 vom 18. Juni 1881, Leitartikel]</P>
</FONT><B><P>|261|</B> Am Donnerstag, dem 9. Juni, brachte Herr Monk (Gloucester) im Unterhaus eine Resolution ein, die darauf hinauslief, da&szlig;</P>
<FONT SIZE=2><P>"kein Handelsvertrag mit Frankreich zufriedenstellend sein werde, der nicht auf die Entwicklung der Handelsbeziehungen zwischen den beiden L&auml;ndern durch weitere Zollherabsetzung abziele".</P>
</FONT><P>Es folgte eine ziemlich lange Debatte. Sir C. Dilke leistete im Namen der Regierung den durch die diplomatische Etikette gebotenen sanften Widerstand. Herr J.A. Balfour (Hertford) wollte fremde Nationen durch Retorsionsz&ouml;lle zwingen, niedrigere Tarife festzusetzen. Herr Slagg (Manchester) wollte es den Franzosen &uuml;berlassen, ganz ohne jeden Vertrag herauszufinden, welchen Wert unser Handel f&uuml;r sie und ihr Handel f&uuml;r uns habe. Herr Illingworth (Bradford) erkl&auml;rte, er habe die Hoffnung aufgegeben, durch Handelsvertr&auml;ge zum Freihandel zu gelangen. Herr Mac Iver (Birkenhead) bezeichnete das gegenw&auml;rtige Freihandelssystem als blo&szlig;e T&auml;uschung, da es in freier Einfuhr und beschr&auml;nkter Ausfuhr bestehe. Die Resolution wurde mit 77 gegen 49 Stimmen angenommen - eine Niederlage, die weder Herrn Gladstones Gef&uuml;hlen noch seiner Stellung wehe tun wird.</P>
<P>Diese Debatte ist ein Musterbeispiel f&uuml;r eine lange Reihe immer wiederkehrender Klagen &uuml;ber die Halsstarrigkeit, mit der sich der stupide Ausl&auml;nder und sogar der ebenso stupide Kolonialuntertan weigert, die allumfassenden Segnungen des Freihandels und seine Eignung als Heilmittel aller &ouml;konomischen &Uuml;bel anzuerkennen. Niemals ist eine Prophezeiung so v&ouml;llig zusammengebrochen wie die der Manchesterschule: Der Freihandel, einmal in England eingef&uuml;hrt, werde eine solche Segensf&uuml;lle &uuml;ber <A NAME="S262"><B>|262|</A></B> das Land aussch&uuml;tten, da&szlig; alle anderen Nationen dem Beispiel folgen und ihre H&auml;fen den englischen Waren weit &ouml;ffnen m&uuml;&szlig;ten. Die lockende Stimme der Freihandelsapostel blieb die Stimme des Predigers in der W&uuml;ste. Nicht nur der Kontinent und Amerika erh&ouml;hten alles in allem ihre Schutzz&ouml;lle; auch die britischen Kolonien folgten nach, sobald sie die Selbstverwaltung erhalten hatten; und kaum war Indien der Krone unterstellt, als auch dort zur Ermutigung der einheimischen Industrie ein f&uuml;nfprozentiger Einfuhrzoll auf Baumwollwaren eingef&uuml;hrt wurde.</P>
<P>Warum dem so sein mu&szlig;, ist f&uuml;r die Manchesterschule ein unergr&uuml;ndliches Geheimnis. Und doch ist die Sache ganz einfach.</P>
<P>Ungef&auml;hr um die Mitte des vorigen Jahrhunderts war England der Hauptsitz der Baumwollmanufaktur, und deshalb war es nat&uuml;rlich, da&szlig; bei der wachsenden Nachfrage nach Baumwollwaren gerade hier die Maschinen erfunden wurden, die mit Hilfe der Dampfkraft erst die Baumwollverarbeitung und nach und nach die ganze &uuml;brige Textilindustrie revolutionierten. Die umfangreichen, leicht zug&auml;nglichen Kohlenvorkommen Gro&szlig;britanniens wurden jetzt, dank der Dampfkraft, zur Grundlage des Wohlstands des Landes. Die ausgedehnten Eisenerzlager in enger Nachbarschaft der Kohlenvorkommen f&ouml;rderten die Entwicklung der Eisenindustrie, die durch die Nachfrage nach Dampfmaschinen und sonstigen Maschinen einen neuen Auftrieb erhalten hatte. Dann, mitten in dieser Revolution des ganzen Fabrikationssystems, kamen die Antijakobiner- und die napoleonischen Kriege, welche die Schiffe fast aller konkurrierenden Nationen f&uuml;r etwa f&uuml;nfundzwanzig Jahre vom Meer vertrieben und so den englischen Industriewaren praktisch ein Monopol auf allen &uuml;berseeischen und einigen europ&auml;ischen M&auml;rkten gaben. Als 1815 der Friede wiederhergestellt war, stand England mit seinen mit Dampfkraft betriebenen Fabriken bereit, die Welt zu versorgen, wahrend in anderen L&auml;ndern Dampfmaschinen noch kaum bekannt waren. In der industriellen Produktion hatte England ihnen gegen&uuml;ber einen gewaltigen Vorsprung.</P>
<P>Die Wiederherstellung des Friedens veranla&szlig;te jedoch bald andere Nationen, in Englands Fu&szlig;tapfen zu treten. Durch die chinesische Mauer seiner Prohibitivz&ouml;lle gesch&uuml;tzt, f&uuml;hrte Frankreich die Dampfkraft in die Produktion ein. Ebenso verfuhr Deutschland, wenngleich der deutsche Zolltarif damals liberaler war als alle &uuml;brigen, der englische nicht ausgenommen. Andere L&auml;nder taten desgleichen. Zur selben Zeit f&uuml;hrte die englische Grundbesitzeraristokratie, um ihre Renten zu erh&ouml;hen, die Korngesetze ein, was eine Erh&ouml;hung des Brotpreises und damit der Geldl&ouml;hne zur Folge hatte. Dennoch ging die Entwicklung der englischen Industrie in erstaun- <A NAME="S263"><B>|263|</A></B> lichem Tempo vorw&auml;rts. Um 1830 hatte sich England darauf eingerichtet, "die Werkstatt der Welt" zu werden. Es wirklich zur Werkstatt der Welt zu machen, war die Aufgabe, die sich die Anti-Korngesetz-Liga gestellt hatte.</P>
<P>Damals wurde kein Geheimnis daraus gemacht, welches Ziel mit der Aufhebung der Korngesetze verfolgt wurde. Die Senkung des Brotpreises und damit der Geldl&ouml;hne sollte die englischen Fabrikanten in den Stand setzen, jeglicher Konkurrenz Trotz zu bieten, mit der b&ouml;se oder unwissende Ausl&auml;nder sie bedrohten. Was konnte nat&uuml;rlicher sein, als da&szlig; England, mit seinem gro&szlig;en Vorsprung in bezug auf Maschinerie, mit seiner riesigen Handelsflotte, seiner Kohle und seinem Eisen, die ganze Welt mit: Industrieartikeln versorgen sollte, und als Gegenleistung die &uuml;brige Welt es mit Agrarprodukten, Korn, Wein, Flachs, Baumwolle, Kaffee, Tee etc., versorge? So sollte es nach dem Ratschlu&szlig; der Vorsehung sein, und sich dem zu widersetzen, bedeutete offene Auflehnung gegen Gottes F&uuml;gung. Im &auml;u&szlig;ersten Fall mochte es Frankreich gestattet sein, England und die &uuml;brige Welt mit solchen Artikeln des guten Geschmacks und der Mode zu versorgen, die maschinell nicht herstellbar und der Beachtung eines aufgekl&auml;rten Fabrikbesitzers ganz und gar unw&uuml;rdig waren. Dann, und nur dann, konnte Friede auf Erden und den Menschen ein Wohlgefallen sein; dann w&auml;ren alle Nationen durch die zarten Bande von Handel und wechselseitigem Profit miteinander verbunden; dann w&auml;re f&uuml;r immer das Reich des Friedens und &Uuml;berflusses errichtet; und der Arbeiterklasse, den "H&auml;nden", sagte man: "Kinder, jetzt kommt eine gute Zeit - wartet noch ein wenig." Es versteht sich von selbst, da&szlig; die "H&auml;nde" noch immer warten.</P>
<P>Aber w&auml;hrend die "H&auml;nde" warteten, warteten die b&ouml;sen und unwissenden Ausl&auml;nder nicht. Sie hatten kein Verst&auml;ndnis f&uuml;r die Sch&ouml;nheit eines Systems, das Englands zeitweilige industrielle &Uuml;berlegenheit in ein Mittel verwandeln sollte, ihm das Industriemonopol in der ganzen Welt und auf ewige Zeiten zu sichern und alle anderen Nationen zu rein agrarischen Anh&auml;ngseln Englands herabzuw&uuml;rdigen - mit anderen Worten, sie in die &uuml;beraus beneidenswerte Lage Irlands zu bringen. Sie wu&szlig;ten, da&szlig; keine Nation mit den anderen kulturell Schritt halten kann, wenn sie ihrer Industrie beraubt und damit auf das Niveau eines Haufens von Bauernt&ouml;lpeln herabgedr&uuml;ckt wird. Und deshalb ordneten sie den privaten Handelsprofit den nationalen Bed&uuml;rfnissen unter und sch&uuml;tzten ihre entstehenden Industrien durch hohe Z&ouml;lle, was ihnen als das einzige Mittel erschien, sich vor dem Herabsinken auf das wirtschaftliche Niveau zu sch&uuml;tzen dessen sich Irland erfreut.</P>
<B><P><A NAME="S264">|264|</A></B> Wir wollen nicht behaupten, da&szlig; ein solches Verfahren in jedem Falle das richtige war. Im Gegenteil, Frankreich w&uuml;rde aus einer weitgehenden Ann&auml;herung an den Freihandel ungeheure Vorteile ziehen. Die deutsche Industrie hat ihre heutige Entwicklungsstufe unter dem Freihandel erreicht, und Bismarcks neuer Schutzzolltarif wird niemandem schaden als den deutschen Fabrikanten selbst. Aber es gibt ein Land, wo eine kurze Periode des Schutzzolls nicht nur gerechtfertigt, sondern sogar absolut notwendig ist - Amerika.</P>
<P>Amerika befindet sich auf dem Punkt seiner Entwicklung, wo die Einf&uuml;hrung fabrikm&auml;&szlig;iger Produktion eine nationale Notwendigkeit geworden ist. Das beweist am besten die Tatsache, da&szlig; auf dem Gebiet der Erfindung arbeitsersparender Maschinen nicht mehr England die F&uuml;hrung hat, sondern Amerika. Amerikanische Erfindungen verdr&auml;ngen Tag f&uuml;r Tag englische Patente und englische Maschinen. Amerikanische Maschinen werden nach England her&uuml;bergebracht, und zwar f&uuml;r fast alle Industriezweige. Dazu besitzt Amerika die tatkr&auml;ftigste Bev&ouml;lkerung der Welt, Kohlenvorkommen, welche die Englands weit hinter sich lassen, Eisen und alle anderen Metalle in H&uuml;lle und F&uuml;lle. Und soll man annehmen, da&szlig; ein solches Land seine aufsteigende junge Industrie einem langwierigen Konkurrenzkampf mit der alteingesessenen Industrie Englands aussetzen werde, wenn sie durch eine kurze Schutzzollperiode von etwa zwanzig Jahren unmittelbar auf die gleiche Hohe mit jedem beliebigen Konkurrenten gebracht werden kann? Aber, sagt die Manchesterschule, Amerika beraubt durch sein Schutzzollsystem nur sich selbst. Genauso beraubt ein Mann sich selbst, der f&uuml;r einen Expre&szlig;zug Zuschlag zahlt, anstatt den Bummelzug zu benutzen - f&uuml;nfzig Meilen in der Stunde statt zw&ouml;lf.</P>
<P>Zweifelsohne wird es die heutige Generation noch erleben, da&szlig; amerikanische Baumwollwaren in Indien und China mit englischen konkurrieren und auf diesen beiden f&uuml;hrenden M&auml;rkten allm&auml;hlich Boden gewinnen und da&szlig; amerikanische Maschinen und Metallwaren mit den englischen Fabrikaten in allen Teilen der Welt, England einbegriffen, konkurrieren; dieselbe unerbittliche Notwendigkeit, die die fl&auml;mischen Manufakturen nach Holland und die holl&auml;ndischen nach England brachte, wird binnen kurzem das Zentrum der Weltindustrie von England nach den Vereinigten Staaten verlegen. Und auf dem eingeschr&auml;nkten Bet&auml;tigungsfeld, das England dann noch verbleibt, wird es in mehreren Staaten Europas bedrohliche Konkurrenten finden.</P>
<P>Man kann die Augen nicht l&auml;nger vor der Tatsache verschlie&szlig;en, da&szlig; Englands Industriemonopol rasch dahinschwindet. Wenn die "aufgekl&auml;rte" <A NAME="S265"><B>|265|</A></B> Mittelklasse glaubt, es liege in ihrem Interesse, diese Tatsache zu verschweigen, so soll ihr doch die Arbeiterklasse k&uuml;hn ins Auge blicken; denn sie ist daran noch mehr interessiert als selbst die "oberen" Klassen. Diese k&ouml;nnen noch auf lange Zeit hinaus die Bankiers und Geldverleiher der Welt bleiben, wie es vor ihnen die Venetianer und Holl&auml;nder zur Zeit ihres Verfalls gewesen sind. Was aber soll aus den "H&auml;nden" werden, wenn Englands riesiger Ausfuhrhandel einmal anf&auml;ngt, mit jedem Jahr mehr zusammenzuschrumpfen, anstatt sich auszudehnen? Wenn die Verlagerung des Eisenschiffbaus von der Themse an den Clyde gen&uuml;gte, das ganze Londoner Eastend zu chronischer Verelendung zu verurteilen, was wird dann erst die tats&auml;chliche Verlagerung seines gesamten Stapelhandels auf die andere Seite des Atlantischen Ozeans f&uuml;r England bedeuten?</P>
<P>Sie wird eine gro&szlig;e Sache zuwege bringen: Sie wird das letzte Band zerrei&szlig;en, das die englische Arbeiterklasse noch mit der englischen Mittelklasse verbindet. Dieses Band war ihr gemeinsames Wirken f&uuml;r ein nationales Monopol. Ist dieses Monopol einmal zerst&ouml;rt, so wird die britische Arbeiterklasse gezwungen sein, ihre Interessen, ihre eigene Befreiung, selbst in die Hand zu nehmen und mit dem Lohnsystem Schlu&szlig; zu machen. Wir wollen hoffen, da&szlig; sie so lange nicht wartet.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
