<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brief an Bignami &uuml;ber die deutschen Wahlen von 1877</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Brief an Bignami &uuml;ber die deutschen Wahlen von 1877">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 89/90.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Brief an Bignami &uuml;ber die deutschen Wahlen von 1877]</H1>
<FONT SIZE=2><P>Geschrieben am 13. Februar 1877. <BR>
Aus dem Italienischen.</P>
</FONT><P ALIGN="CENTER"><HR size="1" align="center"></P>
<FONT SIZE=2><P><A NAME="S89">["La Plebe" Nr. 7 vom 26. Februar 1877]</P>
</FONT><B><P>|89|</A></B> Mein lieber Bignami!</P>
<P>Ihr Berliner Korrespondent wird Ihnen alle Einzelheiten &uuml;ber die Wahlen in Deutschland mitgeteilt haben. Unser Triumph war so gro&szlig;, da&szlig; er die deutsche und die ausl&auml;ndische Bourgeoisie in Schrecken versetzt hat; hier in London hat sich die R&uuml;ckwirkung in der ganzen Presse bemerkbar gemacht. Das bemerkenswerteste ist nicht die Anzahl der neuen Wahlkreise, die von uns gewonnen wurden, wobei es wert ist, zu erfahren, da&szlig; Kaiser Wilhelm, der K&ouml;nig von Sachsen und das kleinste F&uuml;rstlein Deutschlands (der F&uuml;rst von Reu&szlig;) alle drei in Wahlkreisen wohnen, die von sozialistischen Arbeitern vertreten werden, da&szlig; sie infolgedessen selber von Sozialisten vertreten werden. Wichtig ist, da&szlig; wir neben den Mehrheiten starke Minderheiten sowohl in den gro&szlig;en St&auml;dten als auch auf dem flachen Lande erlangt haben: in Berlin 31.500, in Hamburg, Barmen-Elberfeld, N&uuml;rnberg, Dresden je 11.000 Stimmen. Nicht nur in den l&auml;ndlichen Gebieten Schleswig-Holsteins, Sachsens, Braunschweigs, sondern sogar in der Hochburg des Feudalismus, in Mecklenburg, gewannen wir eine starke Minderheit bei den Landarbeitern. Am 10. Januar 1874 erhielten wir 350.000 Stimmen, am 10. Januar 1877 mindestens 600.000. Die Wahl gibt uns die M&ouml;glichkeit, unsere Kr&auml;fte einzusch&auml;tzen; jetzt k&ouml;nnen Ihnen die Bataillone sagen, wie gro&szlig; die Armeekorps des deutscher. Sozialismus sind, die in den Wahltagen Revue passieren. Die moralische Wirkung, sowohl auf die sozialistische Partei, die mit Freude ihre Fortschritte feststellt, als auch auf die Arbeiter, die noch indifferent sind, und auf unsere Feinde ist gewaltig; und es ist gut, da&szlig; man einmal in drei Jahren die Tods&uuml;nde begeht, zur Wahl zu gehen. Die Herren Abstentionisten k&ouml;nnen sagen, was sie wollen; eine einzige Tatsache wie die Wahlen vom 10. Januar ist mehr wert als alle ihre "revolution&auml;ren" Phrasen. Und wenn ich sage Bataillone <A NAME="S90"><B>|90|</A></B> und Armeekorps, so spreche ich nicht in &uuml;bertragenem Sinne. Mindestens die H&auml;lfte - vielleicht sogar mehr - dieser f&uuml;nfundzwanzigj&auml;hrigen M&auml;nner (das ist das Mindestalter), die f&uuml;r uns gestimmt haben, haben zwei oder drei Jahre unter den Waffen gestanden, verstehen sehr gut mit Z&uuml;ndnadelgewehr und gezogener Kanone umzugehen und geh&ouml;ren der Heeresreserve an. Noch einige Jahre solcher Fortschritte, und die Reserve und die Landwehr (drei Viertel des Kriegsheeres) werden so weit mit uns gehen, da&szlig; das Ganze desorganisiert und jeder Offensivkrieg unm&ouml;glich gemacht werden kann.</P>
<P>Doch es werden sich Leute finden und sagen: Aber warum macht ihr mit solchen Kr&auml;ften nicht gleich die Revolution? Aus folgendem Grunde: Da wir noch nicht mehr als 600.000 von 5<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Millionen Stimmen haben und diese Stimmen da und dort in soundso viel L&auml;ndern verstreut sind, w&uuml;rden wir sicher besiegt werden und mit un&uuml;berlegten Aufst&auml;nden und Torheiten eine Bewegung vernichten, die nur ein wenig Zeit braucht, um uns zu einem sicheren Triumph zu f&uuml;hren. Es ist klar, da&szlig; man uns den Sieg nicht einfach &uuml;berlassen wird, da&szlig; die Preu&szlig;en nicht tatenlos zusehen werden, wie ihr ganzes Kriegsheer sozialistisch infiziert wird, ohne Gegenma&szlig;nahmen zu treffen; aber je mehr Reaktion und Unterdr&uuml;ckung es geben wird, desto h&ouml;her werden die Fluten steigen und schlie&szlig;lich die Deiche hinwegschwemmen. Wissen Sie, was in Berlin vorgefallen ist? Am Abend des 10. des vergangenen Monats versperrte eine Ansammlung, die von der Polizei selbst auf 22.000 Menschen gesch&auml;tzt wurde, alle Stra&szlig;en in der N&auml;he des Sozialistischen Komitees. Dank der vollendeten Organisation und Disziplin unserer Partei hatte dieses Komitee die endg&uuml;ltigen Wahlresultate zuerst erhalten. Als das Resultat bekanntgegeben wurde, brachte die Menge einen begeisterten Hochruf aus - auf wen? - auf die Gew&auml;hlten? - nein - "auf unseren aktivsten Agitator, auf den k&ouml;niglichen Staatsanwalt Tessendorf!" Er hat sich immer durch seine Gerichtsverfahren gegen die Sozialisten hervorgetan, und durch seine Gewaltt&auml;tigkeiten hat er unsere Zahl verdoppelt.</P>
<P>So antworteten also die Unsrigen auf die Gewaltma&szlig;nahmen: Sie lassen sich nicht nur nicht davon beeindrucken, sondern sie fordern sie sogar noch als das beste Mittel zur Agitation heraus.</P>
<P>Br&uuml;derlicher Gru&szlig; von Ihrem</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
