<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Zirkularbrief an Bracke, Liebknecht, Bracke u.a.</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Zirkularbrief an Bracke, Liebknecht, Bracke u.a.">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 150-166.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Karl Marx/Friedrich Engels</H2>
<H1>Zirkularbrief an Bebel, Liebknecht, Bracke u.a.</H1>
<FONT SIZE=2><P>Geschrieben am 17./18. September 1879.<BR>
Nach der Handschrift.&nbsp;</P>
</FONT><P><A HREF="#Kap_I">I. Die Verhandlungen mit Karl Hirsch<BR>
</A><A HREF="#Kap_II">II. Die beabsichtigte Haltung des Blattes<BR>
</A><A HREF="#Kap_III">III. Das Manifest der drei Z&uuml;richer</A></P>
<P><HR size="1" align="center"></P>
<B><P>|150|</B> Lieber Bebel, </P>
<P>Die Beantwortung Ihres Briefs vom 20. August hat sich verz&ouml;gert, einerseits durch die verl&auml;ngerte Abwesenheit von Marx, dann durch einige Zwischenf&auml;lle; erst die Ankunft des Richterschen "Jahrbuchs", dann die von H[irsch] selbst.</P>
<P>Ich mu&szlig; schlie&szlig;en, da&szlig; Liebknecht Ihnen meinen letzten Brief an ihn nicht vorgelegt hat, obgleich ich ihm dies geradezu auftrug. Andernfalls w&uuml;rden Sie mir sicher nicht dieselben Gr&uuml;nde vorgef&uuml;hrt haben, die Liebknecht geltend gemacht und auf die ich in jenem Brief bereits <I>geantwortet</I>.</P>
<P>Gehn wir nun die einzelnen Punkte durch, auf die es hier ankommt.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">I. Die Verhandlungen mit K[arl] Hirsch</H3>
<P></A>Liebknecht fragt bei Hirsch an, ob dieser die Redaktion des in Z&uuml;rich neuzugr&uuml;ndenden Parteiorgans &uuml;bernehmen will. Hirsch w&uuml;nscht Auskunft &uuml;ber die Fundierung des Blattes; welche Fonds zur Verf&uuml;gung stehn und wer sie liefert. Erstens, um zu wissen, ob das Blatt nicht schon nach ein paar Monaten erl&ouml;schen mu&szlig;. Das andre, um sich zu vergewissern, wer den Knopf auf dem Beutel und damit die schlie&szlig;liche Herrschaft &uuml;ber die Haltung des Blatts beh&auml;lt. Liebknechts Antwort an Hirsch: "alles in Ordnung, wirst von Z&uuml;rich das Weitere erfahren" (Liebknecht an H[irsch], 28. Juli) kommt nicht an. Von Z&uuml;rich aber kommt ein Brief Bernsteins an Hirsch (24. Juli), worin Bernstein mitteilt, da&szlig; "man mit der Inszenierung und <I>Beaufsichtigung</I> (des Blattes) <I>uns</I> beauftragt hat". Es habe eine Besprechung "zwischen Viereck und <I>uns</I>" stattgefunden, worin man fand, </P>
<FONT SIZE=2><P>"da&szlig; ihre Stellung durch die Differenzen, welche Sie als 'Laternen'-Mann mit einzelnen Genossen gehabt, etwas erschwert werden w&uuml;rde, doch halte <I>ich</I> dies Bedenken f&uuml;r nicht sehr gewichtig". </P>
</FONT><B><P><A NAME="S153">|153|</A></B> &Uuml;ber die Fundierung des Blattes kein Wort.</P>
<P>Hirsch antwortet umgehend 26. Juli mit der Frage nach der materiellen Situation des Blattes. Welche Genossen haben sich zur Deckung des Defizits verpflichtet? Bis zu welchem Betrag und f&uuml;r wie lange Zeit? - Die Gehaltsfrage des Redakteurs spielt hierbei absolut keine Rolle, Hirsch will lediglich wissen, ob "die Mittel gesichert sind, das Blatt mindestens ein Jahr lang zu sichern".</P>
<P>Bernstein antwortet 31. Juli: Ein etwaiges Defizit wird durch freiwillige Beitr&auml;ge gedeckt, deren <I>einige</I> (!) schon gezeichnet sind. Auf Hirschs Bedenken &uuml;ber die Haltung, die er dem Blatt zu geben denke, wor&uuml;ber unten, erfolgen mi&szlig;billigende Bemerkungen und <I>Vorschriften</I>: </P>
<FONT SIZE=2><P>"Darauf mu&szlig; die <I>Aufsichtskommission</I> um so mehr bestehn, als sie selbst wiederum unter Kontrolle steht, d.h. verantwortlich ist. &Uuml;ber diesen Punkt m&uuml;&szlig;ten sie sich also mit der Aufsichtskommission verst&auml;ndigen." </P>
</FONT><P>Umgehende, wom&ouml;glich telegraphische Antwort erw&uuml;nscht.</P>
<P>Also statt aller Antwort auf seine berechtigten Fragen erh&auml;lt Hirsch die Nachricht, da&szlig; er unter einer in Z&uuml;rich sitzenden <I>Aufsichtskommission</I> redigieren soll, deren Ansichten von den seinigen sehr wesentlich abweichen und deren Mitglieder ihm nicht einmal genannt werden!</P>
<P>Hirsch, mit vollem Recht entr&uuml;stet &uuml;ber diese Behandlung, zieht es vor, sich mit den Leipzigern zu verst&auml;ndigen. Sein Brief vom 2. August an Liebknecht mu&szlig; Ihnen bekannt sein, da H[irsch] <I>ausdr&uuml;cklich</I> Mitteilung an Sie und Viereck <I>verlangte</I>. Hirsch will sogar sich einer Z&uuml;richer Aufsichtskommission insoweit unterwerfen, als diese der Redaktion soll schriftliche Bemerkungen machen und die Entscheidung der Leipziger Kontrollkommission anrufen d&uuml;rfen.</P>
<P>Liebknecht inzwischen schreibt 28. Juli an Hirsch: </P>
<FONT SIZE=2><P>"<I>Nat&uuml;rlich</I> ist das Unternehmen fundiert, da die ganze Partei + (inklusive) H&ouml;chberg dahintersteht. Um die Details k&uuml;mmre ich mich aber nicht."</P>
</FONT><P>Auch der n&auml;chste Brief Liebknechts enth&auml;lt &uuml;ber die Fundierung wieder nichts, dagegen die Versicherung, da&szlig; die Z&uuml;richer Kommission keine Redaktionskommission sei, sondern nur mit der <I>Verwaltung</I> und dem Finanziellen betraut. Noch am 14. August schreibt Liebknecht dasselbe an mich und verlangt, wir sollen Hirsch zureden, da&szlig; er annimmt. Sie selbst sind noch am 20. Aug. so wenig vom wahren Sachverhalt in Kenntnis gesetzt, da&szlig; Sie mir schreiben: </P>
<P>"Er (H&ouml;chberg) hat bei der Redaktion des Blattes nicht mehr Stimme als <I>jeder andre bekannte Parteigenosse</I>."</P>
<B><P><A NAME="S154">|154|</A></B> Endlich erh&auml;lt Hirsch einen Brief von Viereck, 11. August, worin zugegeben wird, da&szlig; </P>
<FONT SIZE=2><P>"die 3 in Z&uuml;rich Domizilierten als <I>Redaktionskommission</I> die Gr&uuml;ndung des Blattes in Angriff nehmen und unter Zustimmung der 3 Leipziger einen Redakteur ausw&auml;hlen sollten ... <I>soviel mir erinnerlich</I>, war in den mitgeteilten Beschl&uuml;ssen auch ausgesprochen, da&szlig; das zu 2 erw&auml;hnte (Z&uuml;richer) Gr&uuml;ndungskomitee <I>sowohl die politische</I> wie die finanzielle Verantwortlichkeit der Partei gegen&uuml;ber &uuml;bernehmen sollten ... Aus diesem Sachverhalt scheint sich nun f&uuml;r mich zu ergeben, da&szlig; ... ohne Mitwirkung der 3 in Z&uuml;rich Domizilierten und von der Partei mit der Begr&uuml;ndung Beauftragten an eine &Uuml;bernahme der Redaktion nicht gedacht werden kann."</P>
</FONT><P>Hier hatte nun Hirsch endlich wenigstens <I>etwas</I> Bestimmtes, wenn auch nur &uuml;ber die Stellung des Redakteurs zu den Z&uuml;richern. Sie sind eine <I>Redaktions</I>kommission; sie haben auch die volle <I>politische</I> Verantwortlichkeit; ohne ihre Mitwirkung kann keine Redaktion &uuml;bernommen werden. Kurz, Hirsch wird einfach darauf hingewiesen, sich mit den 3 Leuten in Z&uuml;rich zu verst&auml;ndigen, deren Namen ihm noch immer nicht angegeben sind.</P>
<P>Damit aber die Konfusion vollst&auml;ndig werde, schreibt Liebknecht eine Nachschrift unter den Brief Vierecks: </P>
<FONT SIZE=2><P>"Soeben war S[inger] aus B[erlin] hier und berichtete: Die Aufsichtskommission in Z&uuml;rich ist nicht, wie V[iereck] meint, eine <I>Redaktions</I>kommission, sondern wesentlich Verwaltungskommission, die der Partei, d.i. uns gegen&uuml;ber f&uuml;r das Blatt finanziell verantwortlich ist; nat&uuml;rlich haben die Mitglieder auch das Recht und die Pflicht, sich mit Dir &uuml;ber die Redaktion zu besprechen (ein Recht und eine Pflicht, die beil&auml;ufig <I>jeder </I>Parteigenosse hat); Dich <I>unter Kuratel</I> zu stellen, sind sie <I>nicht</I> befugt."</P>
</FONT><P>Die drei Z&uuml;richer und ein Leipziger Ausschu&szlig;mitglied - das <I>einzige</I>, das bei den Verhandlungen zugegen gewesen - bestehn darauf, da&szlig; H[irsch] unter amtlicher Direktion der Z&uuml;richer stehn soll, ein zweites Leipziger Mitglied leugnet dies geradezu. Und da soll Hirsch sich entscheiden, ehe die Herren unter sich einig sind? Da&szlig; Hirsch berechtigt war, Kenntnis zu nehmen von den gefa&szlig;ten Beschl&uuml;ssen, die die Bedingungen enthielten, denen zu unterwerfen ihm zugemutet wurde, daran wurde um so weniger gedacht, als es den Leipzigern nicht einmal einzufallen schien, <I>selbst</I> von jenen Beschl&uuml;ssen authentische Kenntnis zu nehmen. Wie war sonst obiger Widerspruch m&ouml;glich?</P>
<P>Wenn die Leipziger nicht einig werden k&ouml;nnen &uuml;ber die den Z&uuml;richern &uuml;bertragnen Befugnisse, so sind die Z&uuml;richer dar&uuml;ber vollst&auml;ndig im klaren.</P>
<P>Schramm an Hirsch, 14. August: </P>
<FONT SIZE=2><P>"H&auml;tten sie nun nicht seinerzeit geschrieben, Sie w&uuml;rden im gleichen Falle" (wie der Kaysersche) "wieder ebenso vorgehn und damit eine gleiche Schreibweise in Aus- <A NAME="S155"><B>|155|</A></B> sicht gestellt, dann w&uuml;rden wir kein Wort dar&uuml;ber verlieren. So aber m&uuml;ssen wir uns, dieser Ihrer Erkl&auml;rung gegen&uuml;ber, das Recht vorbehalten, &uuml;ber Aufnahme von Artikeln in das neue Blatt ein entscheidendes Votum abzugeben."</P>
</FONT><P>Der Brief an Bernstein, in dem Hirsch dies gesagt haben soll, ist vom 26. Juli, <I>lange</I> nach der Konferenz in Z&uuml;rich, auf der die Vollmachten der 3 Z&uuml;richer festgestellt worden waren. Man schwelgt aber in Z&uuml;rich schon so sehr im Gef&uuml;hl seiner b&uuml;rokratischen Machtvollkommenheit, da&szlig; man auf diesen sp&auml;teren Brief Hirschs bereits die neue Befugnis beanspruchte, &uuml;ber die Aufnahme der Artikel zu <I>entscheiden</I>. Die Redaktionskommission ist bereits eine <I>Zensur</I>kommission.</P>
<P>Erst als H&ouml;chberg nach Paris kam, erfuhr Hirsch von ihm die <I>Namen</I> der Mitglieder der beiden Kommissionen.</P>
<P>Wenn also die Unterhandlungen mit Hirsch sich zerschlugen, woran lag es?</P>
<P>1. an der hartn&auml;ckigen Weigerung sowohl der Leipziger wie der Z&uuml;richer, ihm irgend etwas Tats&auml;chliches mitzuteilen &uuml;ber die finanziellen Grundlagen und damit &uuml;ber die M&ouml;glichkeit, das Blatt am Leben zu erhalten, wenn auch nur f&uuml;r ein Jahr. Die gezeichnete Summe hat er erst von mir hier (nach Ihrer Mitteilung an mich) erfahren. Es war also kaum m&ouml;glich, aus den fr&uuml;her gemachten Mitteilungen (die Partei + H&ouml;chberg) einen andern Schlu&szlig; zu ziehen als den, da&szlig; das Blatt entweder schon jetzt vorwiegend von H&ouml;chberg fundiert sei oder doch bald ganz von seinen Zusch&uuml;ssen abh&auml;ngen werde. Und diese letztere M&ouml;glichkeit ist auch jetzt lange nicht ausgeschlossen. Die Summe von - wenn ich recht lese - 800 Mark ist <I>genau</I> dieselbe (40 Pfd. Sterling), die der hiesige Verein der "Freiheit" im <I>ersten Halbjahr</I> hat zusetzen m&uuml;ssen.</P>
<P>2. die wiederholte, seitdem als total unrichtig erwiesene Versicherung Liebknechts, die Z&uuml;richer h&auml;tten die Redaktion gar nicht amtlich zu kontrollieren und die daraus erwachsene Kom&ouml;die der Irrungen;</P>
<P>3. die endlich erlangte Gewi&szlig;heit, da&szlig; die Z&uuml;richer die Redaktion nicht nur zu kontrollieren, sondern selbst zu zensieren h&auml;tten, und da&szlig; ihm, Hirsch, dabei nur die Rolle des Strohmanns zufalle.</P>
<P>Da&szlig; er daraufhin ablehnte, darin k&ouml;nnen wir ihm nur recht geben. Die Leipziger Kommission, wie wir h&ouml;ren von H[&ouml;ch]b[er]g <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>|1|</SUP></SMALL></A></A>, ist noch durch 2 nicht am Ort wohnende Mitglieder verst&auml;rkt worden, kann also nur dann rasch einschreiten, wenn die 3 Leipziger einig sind. Dadurch wird der wirkliche Schwerpunkt vollends nach Z&uuml;rich verlegt, und mit den dortigen w&uuml;rde <A NAME="S156"><B>|156|</A></B> Hirsch ebensowenig wie irgendein andrer wirklich revolution&auml;r und proletarisch gesinnter Redakteur auf die Dauer haben arbeiten k&ouml;nnen. Dar&uuml;ber sp&auml;ter.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II. Die beabsichtigte Haltung des Blattes</A></H3>
<P>Gleich am 24. Juli benachrichtigt Bernstein den Hirsch, die Differenzen, die er als "Laternen"-Mann mit einzelnen Genossen gehabt, w&uuml;rden seine Stellung erschweren. </P>
<P>Hirsch antwortet, die Haltung des Blattes werde seines Erachtens im allgemeinen dieselbe sein m&uuml;ssen wie die der "Laterne", d.h. eine solche, die in der Schweiz Prozesse vermeidet und in Deutschland nicht unn&ouml;tig erschreckt. Er fragt, wer jene Genossen seien und f&auml;hrt fort: </P>
<FONT SIZE=2><P>"Ich kenne nur einen, und ich verspreche Ihnen, da&szlig; ich diesen im gleichen Fall <I>disziplinwidrigen Benehmens</I> genau wieder so behandeln werde."</P>
</FONT><P>Darauf antwortet Bernstein im Gef&uuml;hl seiner neuen amtlichen Zensorw&uuml;rde: </P>
<FONT SIZE=2><P>"Was nun die Haltung des Blattes betrifft, so ist die Ansicht der Aufsichtskommission allerdings die, da&szlig; die 'Laterne' nicht als Vorbild gelten soll, das Blatt soll unsrer Ansicht nach weniger in politischem Radikalismus aufgehn, als prinzipiell sozialistisch gehalten sein. F&auml;lle wie die Attacke gegen Kayser, die von allen Genossen ohne Ausnahme (!) gemi&szlig;billigt wurde, m&uuml;ssen unter allen Umst&auml;nden vermieden werden."</P>
</FONT><P>Und so weiter, und so weiter. Liebknecht nennt den Angriff gegen Kayser "einen Bock", und Schramm h&auml;lt ihn f&uuml;r so gef&auml;hrlich, da&szlig; er daraufhin die Zensur &uuml;ber Hirsch verh&auml;ngt.</P>
<P>Hirsch schreibt nochmals an H&ouml;chberg, ein Fall wie der Kaysersche </P>
<FONT SIZE=2><P>"kann nicht vorkommen, wenn ein offizielles Parteiorgan existiert, dessen klare Darlegungen und wohlmeinende Winke ein Abgeordneter nicht so dreist in den Wind schlagen <I>kann</I>".</P>
</FONT><P>Auch Viereck schreibt, in dem neuen Blatt sei </P>
<FONT SIZE=2><P>"leidenschaftslose Haltung und tunlichstes Ignorieren aller vorgekommenen Differenzen ... vorgeschrieben", es solle keine "vergr&ouml;&szlig;erte 'Laterne'" sein, und Bernstein "k&ouml;nnte man h&ouml;chstens vorwerfen, da&szlig; er zu gem&auml;&szlig;igter Richtung ist, wenn das in einer Zeit, wo wir doch nicht mit voller Flagge segeln k&ouml;nnen, ein Vorwurf ist".</P>
</FONT><P>Was ist nun dieser Fall Kayser, dies unverzeihliche Verbrechen, das Hirsch begangen haben soll? Kayser spricht und stimmt im Reichstag, der einzige unter den sozialdemokratischen Abgeordneten, f&uuml;r Schutzz&ouml;lle. Hirsch klagt ihn an, die Parteidisziplin verletzt zu haben, indem K[ayser]</P>
<B><P><A NAME="S157">|157|</A></B> 1. f&uuml;r indirekte Steuern stimmt, deren Abschaffung das Parteiprogramm ausdr&uuml;cklich verlangt;</P>
<P>2. dem Bismarck Geld bewilligt und damit die erste Grundregel aller unsrer Parteitaktik verletzt: Dieser Regierung keinen Heller.</P>
<P>In beiden Punkten hat Hirsch unleugbar recht. Und nachdem Kayser einerseits das Parteiprogramm, auf das ja die Abgeordneten durch Kongre&szlig;beschlu&szlig; sozusagen vereidigt worden, und andrerseits die unabweisbarste, allererste Grundregel der Parteitaktik mit F&uuml;&szlig;en getreten, Bismarck <I>zum Dank f&uuml;r das Sozialistengesetz Geld</I> votiert, hatte Hirsch ebenfalls, unsrer Ansicht nach, vollkommen recht, so derb auf ihn loszuschlagen, wie er tat.</P>
<P>Wir haben nie begreifen k&ouml;nnen, wieso man sich in Deutschland so gewaltig &uuml;ber diesen Angriff auf Kayser hat erbosen k&ouml;nnen. Jetzt erz&auml;hlt mir H&ouml;chberg, die "Fraktion" habe Kayser die <I>Erlaubnis</I> zu seinem Auftreten erteilt, und durch diese Erlaubnis halte man K[ayser] f&uuml;r gedeckt.</P>
<P>Wenn sich das so verh&auml;lt, so ist das doch etwas stark. Zun&auml;chst konnte Hirsch von diesem geheimen Beschlu&szlig; ebensowenig etwas wissen wie die &uuml;brige Welt.<A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>|2|</SUP></SMALL></A></A> Sodann wird die Blamage f&uuml;r die Partei, die fr&uuml;her auf Kayser allein abgew&auml;lzt werden konnte, durch diese Geschichte nur noch gr&ouml;&szlig;er, und ebenso das Verdienst Hirschs, offen und vor aller Welt diese abgeschmackten Redensarten und noch abgeschmacktere Abstimmung Kaysers blo&szlig;gelegt und damit die Parteiehre gerettet zu haben. Oder ist die deutsche Sozialdemokratie in der Tat von der parlamentarischen Krankheit angesteckt und glaubt, mit der Volkswahl werde der heilige Geist &uuml;ber die Gew&auml;hlten ausgegossen, die Fraktionssitzungen in unfehlbare Konzilien, Fraktionsbeschl&uuml;sse in unantastbare Dogmen verwandelt?</P>
<P>Ein Bock ist allerdings geschossen, nicht aber von Hirsch, sondern von den Abgeordneten, die den Kayser mit ihrem Beschlu&szlig; deckten. Und wenn diejenigen, die vor allem auf Aufrechterhaltung der Parteidisziplin zu achten berufen sind, diese Parteidisziplin selbst durch einen solchen Beschlu&szlig; so eklatant brechen, so das ist um so schlimmer. Noch schlimmer aber, wenn man sich bis zu dem Glauben versteigt, nicht Kayser durch seine Rede und Abstimmung, und die andern Abgeordneten, durch ihren Beschlu&szlig; h&auml;tten <A NAME="S158"><B>|158|</A></B> die Parteidisziplin verletzt, sondern Hirsch, indem er trotz dieses ihm noch dazu unbekannten Beschlusses den Kayser angriff.</P>
<P>Es ist &uuml;brigens sicher, da&szlig; die Partei in der Schutzzollfrage dieselbe unklare und unentschiedne Haltung eingenommen hat wie bisher in fast allen praktisch gewordenen &ouml;konomischen Fragen, z.B. bei den Reichseisenbahnen. Das kommt daher, da&szlig; die Parteiorgane, namentlich das "Vorw&auml;rts", statt diese Fragen gr&uuml;ndlich zu diskutieren, sich mit Vorliebe auf die Konstruktion der zuk&uuml;nftigen Gesellschaftsordnung gelegt haben. Als die Schutzzollfrage <I>nach</I> dem Sozialistengesetz pl&ouml;tzlich praktisch wurde, gingen die Ansichten in den verschiedensten Schattierungen auseinander, und es war nicht ein einziger am Platz, der zur Bildung eines klaren und richtigen Urteils die Vorbedingung besa&szlig;: Kenntnis der Verh&auml;ltnisse der deutschen Industrie und ihrer Stellung auf dem Weltmarkt. Bei den W&auml;hlern konnten dann hie und da schutzz&ouml;llnerische Str&ouml;mungen auch nicht ausbleiben, diese wollte man doch auch ber&uuml;cksichtigen. Der einzige Weg, aus dieser Verwirrung herauszukommen, indem man die Frage rein politisch auffa&szlig;te (wie in der "Laterne" geschah), wurde nicht entschieden eingeschlagen. So konnte es nicht fehlen, da&szlig; die Partei in dieser Debatte zum erstenmal zaudernd, unsicher und unklar auftrat und schlie&szlig;lich durch und mit Kayser sich gr&uuml;ndlich blamierte.</P>
<P>Der Angriff auf Kayser wird nun zum Anla&szlig; genommen, um Hirsch in allen Tonarten vorzupredigen, das neue Blatt solle die Exzesse der "Laterne" keineswegs nachahmen, solle weniger in politischem Radikalismus aufgehn, als prinzipiell sozialistisch und leidenschaftslos gehalten werden. Und zwar von Viereck nicht weniger als von Bernstein, der jenem grade deshalb, weil er zu gem&auml;&szlig;igt ist, als der rechte Mann erscheint, weil man doch jetzt nicht mit voller Flagge segeln kann.</P>
<P>Aber warum geht man denn &uuml;berhaupt ins Ausland, als um mit voller Flagge zu segeln? Im Ausland steht dem nichts entgegen. In der Schweiz existieren die deutschen Pre&szlig;-, Vereins- und Strafgesetze nicht. Man kann dort also nicht nur diejenigen Dinge sagen, die man zu Hause schon vor dem Sozialistengesetz wegen der gew&ouml;hnlichen deutschen Gesetze nicht sagen konnte, man ist auch <I>verpflichtet</I> dazu. Denn hier steht man nicht blo&szlig; vor Deutschland, sondern vor Europa, und hat die Pflicht, soweit die <I>Schweizer</I> Gesetze erlauben, Europa gegen&uuml;ber die Wege und Ziele der deutschen Partei unverhohlen darzulegen. Wer sich in der Schweiz an <I>deutsche</I> Gesetze binden wollte, bewiese eben nur, da&szlig; er dieser deutschen Gesetze w&uuml;rdig ist und in der Tat nichts zu sagen hat, als was in Deutschland vor dem Ausnahmsgesetz zu sagen erlaubt war. Auch auf die M&ouml;glich- <A NAME="S159"><B>|159|</A></B> keit, der Redaktion die R&uuml;ckkehr nach Deutschland tempor&auml;r abzuschneiden, darf keine R&uuml;cksicht genommen werden. Wer nicht bereit ist, das zu riskieren, geh&ouml;rt nicht auf einen so exponierten Ehrenposten.</P>
<P>Noch mehr. Die deutsche Partei ist mit dem Ausnahmsgesetz in Bann und Acht getan worden, grade <I>weil</I> sie die einzige ernsthafte Oppostitionspartei in Deutschland war. Wenn sie in einem ausw&auml;rtigen Organ Bismarck ihren Dank damit abstattet, da&szlig; sie diese Rolle der einzigen ernsthaften Oppositionspartei aufgibt, da&szlig; sie h&uuml;bsch zahm auftritt, den Fu&szlig;tritt mit leidenschaftsloser Haltung hinnimmt, so beweist sie nur, da&szlig; sie des Fu&szlig;tritts wert war. Von allen deutschen Emigrationsbl&auml;ttern, die seit 1830 im Ausland erschienen, ist die "Laterne" sicher eins der gem&auml;&szlig;igtsten. Wenn aber die "Laterne" schon zu frech war - dann kann das neue Organ die Partei vor den Gesinnungsgenossen der nichtdeutschen L&auml;nder nur kompromittieren.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III. Das Manifest der drei Z&uuml;richer</A></H3>
<P>Inzwischen ist uns das H&ouml;chbergsche "Jahrbuch" zugekommen und enth&auml;lt einen Artikel: "R&uuml;ckblicke auf die sozialistische Bewegung in Deutschland", der, wie H&ouml;chberg selbst mir gesagt, verfa&szlig;t ist grade von den drei Mitgliedern der Z&uuml;richer Kommission. Hier haben wir ihre authentische Kritik der bisherigen Bewegung und damit ihr authentisches Programm f&uuml;r die Haltung des neuen Organs, soweit diese von ihnen abh&auml;ngt.</P>
<P>Gleich von vornherein hei&szlig;t es:</P>
<FONT SIZE=2><P>"Die Bewegung, welche Lassalle als eine eminent politische ansah, zu welcher er nicht nur die Arbeiter, sondern alle ehrlichen Demokraten aufrief, <I>an deren Spitze</I> die unabh&auml;ngigen Vertreter der Wissenschaft und <I>alle von wahrer Menschenliebe erf&uuml;llten</I> M&auml;nner marschieren sollten, verflachte sich unter dem Pr&auml;sidium J. B. v. Schweitzers zu einem <I>einseitigen Interessenkampf der Iindustriearbeiter</I>."</P>
</FONT><P>Ich untersuche nicht, ob und wieweit dies geschichtlich sich so verh&auml;lt. Der spezielle Vorwurf, der Schweitzer hier gemacht wird, besteht darin, da&szlig; Schweitzer den Lassalleanismus, der hier als eine b&uuml;rgerlich demokratisch-philanthropische Bewegung aufgefa&szlig;t wird, zu einem einseitigen Interessenkampf der Industriearbeiter <I>verflacht</I> habe, indem er ihren Charakter als Klassenkampf der Industriearbeiter gegen die Bourgeoisie <I>vertiefte</I>.<A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>|3|</SUP></SMALL></A></A> Ferner wird ihm vorgeworfen seine "Zur&uuml;ckweisung der <A NAME="S160"><B>|160|</A></B> b&uuml;rgerlichen Demokratie". Was hat denn die b&uuml;rgerliche Demokratie in der sozialdemokratischen Partei zu schaffen? Wenn sie aus "ehrlichen M&auml;nnern" besteht, kann sie gar nicht eintreten wollen, und wenn sie dennoch eintreten will, dann doch nur, um zu st&auml;nkern.</P>
<P>Die Lassallesche Partei "zog vor, sich in <I>einseitigster</I> Weise als <I>Arbeiterpartei</I> zu gerieren". Die Herren, die das schreiben, sind selbst Mitglieder einer Partei, die sich in einseitigster Weise als Arbeiterpartei geriert, sie bekleiden jetzt Amt und W&uuml;rden in ihr. Es liegt hier eine absolute Unvertr&auml;glichkeit vor. Meinen sie, was sie schreiben, so m&uuml;ssen sie aus der Partei austreten, mindestens Amt und W&uuml;rden niederlegen. Tun sie es nicht, so gestehn sie damit ein, da&szlig; sie ihre amtliche Stellung zu benutzen gedenken, um den proletarischen Charakter der Partei zu bek&auml;mpfen. Die Partei also verr&auml;t sich selbst, wenn sie sie in Amt und W&uuml;rden l&auml;&szlig;t.</P>
<P>Die sozialdemokratische Partei soll also nach Ansicht dieser Herren <I>keine</I> einseitige Arbeiterpartei sein, sondern eine allseitige Partei "aller von wahrer Menschenliebe erf&uuml;llten M&auml;nner". Vor allem soll sie dies beweisen, indem sie die rohen Proletarierleidenschaften ablegt und sich "zur Bildung eines guten Geschmacks" und "zur Erlernung des guten Tons" (S. 85) unter die Leitung von gebildeten philanthropischen Bourgeois stellt. Dann wird auch das "verlumpte Auftreten" mancher F&uuml;hrer einem wohlehrbaren "b&uuml;rgerlichen Auftreten" weichen. (Als ob das &auml;u&szlig;erlich verlumpte Auftreten der hier Gemeinten nicht noch das Geringste w&auml;re, das man ihnen vorwerfen kann!) Dann auch werden sich </P>
<FONT SIZE=2><P>"<I>zahlreiche</I> Anh&auml;nger aus den Kreisen der <I>gebildeten</I> und <I>besitzenden</I> Klassen einfinden. <I>Diese</I> aber m&uuml;ssen erst gewonnen werden, wenn die ... betriebne Agitation <I>greifbare</I> <A NAME="S161"><B>|161|</A></B> <I>Erfolge</I> erreichen soll". Der deutsche Sozialismus hat "zuviel Wert auf die Gewinnung der <I>Massen</I> gelegt und dabei vers&auml;umt, in den sog. oberen Schichten der Gesellschaft energische (!) Propaganda zu machen". Denn "noch fehlt es der Partei an M&auml;nnern, welche dieselbe im Reichstag zu vertreten geeignet sind". Es ist aber "w&uuml;nschenswert und notwendig, die Mandate M&auml;nnern anzuvertrauen, die Gelegenheit und Zeit genug gehabt haben, sich mit den einschlagenden Materien gr&uuml;ndlich vertraut zu machen. Der einfache Arbeiter und Kleinmeister ... hat dazu nur in seltnen Ausnahmsf&auml;llen die n&ouml;tige Mu&szlig;e." </P>
</FONT><P>W&auml;hlt also Bourgeois!</P>
<P>Kurz: die Arbeiterklasse aus sich selbst ist unf&auml;hig, sich zu befreien. Dazu mu&szlig; sie unter der Leitung "gebildeter und besitzender" Bourgeois treten, die allein "Gelegenheit und Zeit haben", sich mit dem vertraut zu machen, was den Arbeitern frommt. Und zweitens ist die Bourgeoisie beileibe nicht zu bek&auml;mpfen, sondern durch energische Propaganda - zu <I>gewinnen</I>.</P>
<P>Wenn man aber die oberen Schichten der Gesellschaft oder nur ihre wohlmeinenden Elemente gewinnen will, so darf man sie beileibe nicht erschrecken. Und da glauben die drei Z&uuml;richer, eine beruhigende Entdeckung gemacht zu haben:</P>
<FONT SIZE=2><P>"Die Partei zeigt gerade jetzt unter dem Druck des Sozialistengesetzes, da&szlig; sie <I>nicht gewillt ist</I>, den Weg der gewaltsamen, blutigen Revolution zu gehn, sondern entschlossen ist ..., den Weg der Gesetzlichkeit, d.h. der <I>Reform</I> zu beschreiten." </P>
</FONT><P>Also wenn die 5 - 600.000 sozialdemokratischen W&auml;hler, <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>10</SMALL></SMALL> bis <SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>8</SMALL></SMALL> der gesamten W&auml;hlerschaft, dazu zerstreut &uuml;ber das ganze weite Land, so vern&uuml;nftig sind, nicht mit dem Kopf gegen die Wand zu rennen, und einer gegen zehn eine "blutige Revolution" zu versuchen, so beweist das, da&szlig; sie sich auch f&uuml;r alle Zukunft <I>verbieten</I>, ein gewaltiges ausw&auml;rtiges Ereignis, eine daduch hervorgerufne pl&ouml;tzliche revolution&auml;re Aufwallung, ja einen in daraus entstandner Kollision erfochtnen <I>Sieg</I> des Volks zu benutzen! Wenn Berlin wieder einmal so ungebildet sein sollte, einen 18. M&auml;rz zu machen, so m&uuml;ssen die Sozialdemokraten, statt als "barrikadens&uuml;chtige Lumpe" (S. 88) am Kampf teilzunehmen, vielmehr den "Weg der Gesetzlichkeit beschreiten", abwiegeln, die Barrikaden wegr&auml;umen und n&ouml;tigenfalls mit dem herrlichen Kriegsheer gegen die einseitigen, rohen, ungebildeten Massen marschieren. Oder wenn die Herren behaupten, das h&auml;tten sie nicht so gemeint, was haben sie dann gemeint? </P>
<P>Es kommt noch besser.</P>
<FONT SIZE=2><P>"Je ruhiger, sachlicher, &uuml;berlegter sie" (die Partei) "also in ihrer Kritik der bestehenden Zust&auml;nde und in ihren Vorschl&auml;gen zur Ab&auml;nderung derselben auftritt, um <A NAME="S162"><B>|162|</A></B> so weniger kann der jetzt" (bei der Einf&uuml;hrung des Sozialistengesetzes) "gelungene Schachzug wiederholt werden, mit dem die bewu&szlig;te Reaktion das B&uuml;rgertum durch die Furcht vor dem roten Gespenst ins Bockshorn gejagt hat." (S. 88)</P>
</FONT><P>Um der Bourgeoisie die letzte Spur von Angst zu benehmen, soll ihr klar und b&uuml;ndig bewiesen werden, da&szlig; das rote Gespenst wirklich nur ein Gespenst ist, nicht existiert. Was aber ist das Geheimnis des roten Gespensts, wenn nicht die Angst der Bourgeoisie vor dem unausbleiblichen Kampf auf Tod und Leben zwischen ihr und dem Proletariat? Die Angst vor der unabwendbaren Entscheidung des modernen Klassenkampfs? Man schaffe den Klassenkampf ab, und die Bourgeoisie und "alle unabh&auml;ngigen Menschen" werden "sich nicht scheuen, mit den Proletariern Hand in Hand zu gehn"! Und wer dann geprellt, w&auml;ren eben die Proletarier.</P>
<P>M&ouml;ge also die Partei durch de- und wehm&uuml;tiges Auftreten beweisen, da&szlig; sie die "Ungeh&ouml;rigkeiten und Ausschreitungen" ein f&uuml;r allemal abgelegt hat, die den Anla&szlig; zum Sozialistengesetz gaben. Wenn sie freiwillig verspricht, sich nur innerhalb der Schranken des Sozialistengesetzes bewegen zu wollen, werden Bismarck und die Bourgeois dies dann &uuml;berfl&uuml;ssige Gesetz aufzuheben doch wohl die G&uuml;te haben!</P>
<FONT SIZE=2><P>"Man verstehe uns wohl", wir wollen nicht "ein Aufgeben unserer Partei und unsres Programms, wir meinen aber, da&szlig; wir auf Jahre hinaus genug zu tun haben, wenn wir unsre ganze Kraft, unsre ganze Energie auf Erreichung gewisser naheliegender Ziele richten, welche unter allen Umst&auml;nden errungen sein m&uuml;ssen, bevor an eine Realisierung der weitergehenden Bestrebungen gedacht werden kann". </P>
</FONT><P>Dann werden auch Bourgeois, Kleinb&uuml;rger und Arbeiter sich massenweise an uns anschlie&szlig;en, die "jetzt durch die weitgehenden Forderungen ... abgeschreckt werden".</P>
<P>Das Programm soll nicht <I>aufgegeben</I>, sondern nur <I>aufgeschoben</I> werden - bis auf unbestimmte Zeit. Man nimmt es an, aber eigentlich nicht f&uuml;r sich selbst und f&uuml;r seine Lebzeiten, sondern posthum, als Erbst&uuml;ck f&uuml;r Kinder und Kindeskinder. Inzwischen wendet man seine "ganze Kraft und Energie" auf allerhand Kleinkram und Herumflickerei an der kapitalistischen Gesellschaftsordnung, damit es doch aussieht, als geschehe etwas und gleichzeitig die Bourgeoisie nicht erschreckt werde. Da lobe ich mir doch den Kommunisten Miquel, der seine unersch&uuml;tterliche &Uuml;berzeugung von dem in einigen hundert Jahren unvermeidlichen Sturz der kapitalistischen Gesellschaft dadurch bew&auml;hrt, da&szlig; er t&uuml;chtig drauflosschwindelt, sein redliches zum Krach von 1873 beitr&auml;gt und damit f&uuml;r den Zusammenbruch der bestehenden Ordnung <I>wirklich</I> etwas tut.</P>
<B><P><A NAME="S163">|163|</A></B> Ein andres Vergehen gegen den guten Ton waren auch die "&uuml;bertriebnen Angriffe auf die Gr&uuml;nder", die ja "nur Kinder der Zeit" waren; "das Schimpfen auf Strousberg und dgl. Leute ... w&auml;re daher besser unterblieben". Leider sind alle Menschen "nur Kinder der Zeit", und wenn dies hinl&auml;nglicher Entschuldigungsgrund, so darf man niemand mehr angreifen, alle Polemik, aller Kampf unsrerseits h&ouml;rt auf; wir nehmen alle Fu&szlig;tritte unsrer Gegner ruhig hin, weil wir, die Weisen, ja wissen, da&szlig; jene "nur Kinder der Zeit" sind und nicht anders handeln k&ouml;nnen, als sie tun. Statt ihnen ihre Fu&szlig;tritte mit Zinsen zur&uuml;ckzuzahlen, sollten wir die Armen vielmehr bedauern.</P>
<P>Ebenso hatte die Parteinahme f&uuml;r die Kommune immerhin den Nachteil, </P>
<FONT SIZE=2><P>"da&szlig; uns sonst zugeneigte Leute zur&uuml;ckgesto&szlig;en und &uuml;berhaupt der <I>Ha&szlig; der Bourgeoisie</I> gegen uns vergr&ouml;&szlig;ert wurde". Und ferner ist die Partei "nicht ganz ohne Schuld an dem Zustandekommen des Oktobergesetzes, denn sie hat den <I>Ha&szlig; der Bourgeoisie</I> in unn&ouml;tiger Weise vermehrt".</P>
</FONT><P>Da haben Sie das Programm der drei Zensoren von Z&uuml;rich. Es l&auml;&szlig;t an Deutlichkeit nichts zu w&uuml;nschen &uuml;brig. Am allerwenigsten f&uuml;r uns, da wir diese s&auml;mtlichen Redensarten von 1848 her noch sehr gut kennen. Es sind die Repr&auml;sentanten des Kleinb&uuml;rgertums, die sich anmelden, voll Angst, das Proletariat, durch seine revolution&auml;re Lage gedr&auml;ngt, m&ouml;ge "zu weit gehn". Statt entschiedner politischer Opposition - allgemeine Vermittlung; statt des Kampfs gegen Regierung und Bourgeoisie - der Versuch, sie zu gewinnen und zu &uuml;berreden; statt trotzigen Widerstands gegen Mi&szlig;handlungen von oben - dem&uuml;tige Unterwerfung und das Zugest&auml;ndnis, man habe die Strafe verdient. Alle historisch notwendigen Konflikte werden umgedeutet in Mi&szlig;verst&auml;ndnisse und alle Diskussion beendigt mit der Beteuerung: in der Hauptsache sind wir ja alle einig. Die Leute, die 1848 als b&uuml;rgerliche Demokraten auftraten, k&ouml;nnen sich jetzt ebensogut Sozialdemokraten nennen. Wie jenen die demokratische Republik, so liegt diesen der Sturz der kapitalistischen Ordnung in unerreichbarer Ferne, hat also absolut keine Bedeutung f&uuml;r die politische Praxis der Gegenwart; man kann vermitteln, kompromisseln, philanthropisieren nach Herzenslust. Ebenso geht's mit dem Klassenkampf zwischen Proletariat und Bourgeoisie. Auf dem Papier erkennt man ihn an, weil man ihn doch nicht mehr wegleugnen kann, in der Praxis aber wird er vertuscht, verwaschen, abgeschw&auml;cht. Die sozialdemokratische Partei <I>soll</I> keine Arbeiterpartei sein, sie soll nicht den Ha&szlig; der Bourgeoisie oder &uuml;berhaupt jemandes auf sich laden; sie soll vor allem unter der Bourgeoisie energische Propaganda machen; statt auf weitgehende, die Bourgeois abschreckende und doch in unserer Generation <A NAME="S164"><B>|164|</A></B> unerreichbare Ziele Gewicht zu legen, soll sie lieber ihre ganze Kraft und Energie auf diejenigen kleinb&uuml;rgerlichen Flickreformen verwenden, die der alten Gesellschaftsordnung neue St&uuml;tzen verleihen und dadurch die endliche Katastrophe vielleicht in einen allm&auml;hlichen, st&uuml;ckweisen und m&ouml;glichst friedfertigen Aufl&ouml;sungsproze&szlig; verwandeln k&ouml;nnten. Es sind dieselben Leute, die unter dem Schein rastloser Geschw&auml;tzigkeit nicht nur selbst nichts tun, sondern auch zu hindern suchen, da&szlig; &uuml;berhaupt etwas geschieht als - schwatzen; dieselben Leute, deren Furcht vor jeder Tat 1848 und 49 die Bewegung bei jedem Schritt hemmte und endlich zu Fall brachte; dieselben Leute, die nie Reaktion sehn und dann ganz erstaunt sind, sich endlich in einer Sackgasse zu finden, wo weder Widerstand noch Flucht m&ouml;glich ist; dieselben Leute, die die Geschichte in ihren engen Spie&szlig;b&uuml;rgerhorizont bannen wollen und &uuml;ber die die Geschichte jedesmal zur Tagesordnung &uuml;bergeht.</P>
<P>Was ihren sozialistischen Gehalt angeht, so ist dieser bereits hinreichend kritisiert im "Manifest", Kapitel: <A HREF="../me04/me04_459.htm#S471">"Der deutsche oder wahre Sozialismus"</A>. Wo der Klassenkampf als unliebsame oder "rohe" Erscheinung auf die Seite geschoben wird, da bleibt als Basis des Sozialismus nichts als "wahre Menschenliebe" und leere Redensarten von "Gerechtigkeit".</P>
<P>Es ist eine im Gang der Entwicklung begr&uuml;ndete, unvermeidliche Erscheinung, da&szlig; auch Leute aus der bisher herrschenden Klasse sich dem k&auml;mpfenden Proletariat anschlie&szlig;en und ihm Bildungselemente zuf&uuml;hren. Das haben wir schon im "Manifest" klar ausgesprochen. Es ist aber hierbei zweierlei zu bemerken:</P>
<I><P>Erstens</I> m&uuml;ssen diese Leute, um der proletarischen Bewegung zu nutzen, auch wirkliche Bildungselemente mitbringen. Dies ist aber leider bei der gro&szlig;en Mehrzahl der deutschen b&uuml;rgerlichen Konvertiten nicht der Fall. Weder die "Zukunft" noch die "Neue Gesellschaft" haben irgend etwas gebracht, wodurch die Bewegung um einen Schritt weitergekommen w&auml;re. An wirklichem, tats&auml;chlichem oder theoretischem Bildungsstoff ist da absoluter Mangel. Statt dessen Versuche, die sozialistischen, oberfl&auml;chlich angeeigneten Gedanken in Einklang zu bringen mit den verschiedensten theoretischen Standpunkten, die die Herren von der Universit&auml;t oder sonstwoher mitgebracht und von denen einer noch verworrener war als der andre, dank dem Verwesungsproze&szlig;, in dem sich die Reste der deutschen Philosophie heute befinden. Statt die neue Wissenschaft vorerst selbst gr&uuml;ndlich zu studieren, stutzte sich jeder sie vielmehr nach dem mitgebrachten Standpunkt <A NAME="S165"><B>|165|</A></B> zurecht, machte sich kurzerhand eine eigne Privatwissenschaft und trat gleich mit der Pr&auml;tension auf, sie lehren zu wollen. Daher gibt es unter diesen Herren ungef&auml;hr soviel Standpunkte wie K&ouml;pfe; statt in irgend etwas Klarheit zu bringen, haben sie nur eine arge Konfusion angerichtet - gl&uuml;cklicherweise fast nur unter sich selbst. Solche Bildungselemente, deren erstes Prinzip ist, zu lehren, was sie nicht gelernt haben, kann die Partei gut entbehren.</P>
<I><P>Zweitens.</I> Wenn solche Leute aus andern Klassen sich der proletarischen Bewegung anschlie&szlig;en, so ist die erste Forderung, da&szlig; sie keine Reste von b&uuml;rgerlichen, kleinb&uuml;rgerlichen etc. Vorurteilen mitbringen, sondern sich die proletarische Anschauungsweise unumwunden aneignen. Jene Herren aber, wie nachgewiesen, stecken &uuml;ber und &uuml;ber voll b&uuml;rgerlicher und kleinb&uuml;rgerlicher Vorstellungen. In einem so kleinb&uuml;rgerlichen Land wie Deutschland haben diese Vorstellungen sicher ihre Berechtigung. Aber nur <I>au&szlig;erhalb</I> der sozialdemokratischen Arbeiterpartei. Wenn die Herren sich als sozialdemokratische Kleinb&uuml;rgerpartei konstituieren, so sind sie in ihrem vollen Recht; man k&ouml;nnte mit ihnen verhandeln, je nach Umst&auml;nden Kartell schlie&szlig;en etc. Aber in einer Arbeiterpartei sind sie ein f&auml;lschendes Element. Sind Gr&uuml;nde da, sie vorderhand darin zu dulden, so besteht die Verpflichtung, sie <I>nur</I> zu dulden, ihnen keinen Einflu&szlig; auf die Parteileitung zu gestatten, sich bewu&szlig;t zu bleiben, da&szlig; der Bruch mit ihnen nur eine Frage der Zeit ist. Diese Zeit scheint &uuml;brigens gekommen. Wie die Partei die Verfasser dieses Artikels noch l&auml;nger in ihrer Mitte dulden kann, erscheint uns unbegreiflich. Ger&auml;t aber solchen Leuten gar die Parteileitung mehr oder weniger in die Hand, wo wird die Partei einfach entmannt, und mit der proletarischen Schneid ist's am End.</P>
<P>Was uns betrifft, so steht uns nach unsrer ganzen Vergangenheit nur ein Weg offen. Wir haben seit fast 40 Jahren den Klassenkampf als n&auml;chste treibende Macht der Geschichte, und speziell den Klassenkampf zwischen Bourgeoisie und Proletariat als den gro&szlig;en Hebel der modernen sozialen Umw&auml;lzung hervorgehoben; wir k&ouml;nnen also unm&ouml;glich mit Leuten zusammengehn, die diesen Klassenkampf aus der Bewegung streichen wollen. Wir haben bei der Gr&uuml;ndung der Internationalen ausdr&uuml;cklich den Schlachtruf formuliert: Die Befreiung der Arbeiterklasse mu&szlig; das Werk der Arbeiterklasse selbst sein. Wir k&ouml;nnen also nicht zusammengehn mit Leuten, die es offen aussprechen, da&szlig; die Arbeiter zu ungebildet sind, sich selbst zu befreien und erst von oben herab befreit werden m&uuml;ssen durch philanthropische Gro&szlig;- und Kleinb&uuml;rger. Wird das neue Parteiorgan eine Haltung annehmen, die den Gesinnungen jener Herren entspricht, b&uuml;rgerlich ist und <A NAME="S166"><B>|166|</A></B> nicht proletarisch, so bleibt uns nichts &uuml;brig, so leid es uns tun w&uuml;rde, als uns &ouml;ffentlich dagegen zu erkl&auml;ren und die Solidarit&auml;t zu l&ouml;sen, mit der wir bisher die deutsche Partei dem Ausland gegen&uuml;ber vertreten haben. Doch <I>dahin</I> kommt's hoffentlich nicht.</P>
<P>Dieser Brief ist bestimmt zur Mitteilung an alle 5 Mitglieder der Kommission in Deutschland sowie an Bracke ...</P>
<P>Der Mitteilung an die Z&uuml;richer steht ebenfalls unsrerseits nichts im Wege.</P>
<P><HR size="1" align="center"></P>
<SMALL><SUP><P><A NAME="T1">|1|</A></SUP></SMALL> "von Hbg." mit Bleistift eingef&uuml;gt <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">|2|</A> </SUP></SMALL>In der Handschrift gestrichen: "gesetzt auch, zwei oder drei andere sozialdemokratische Abgeordnete (denn mehr w&auml;ren schwerlich da) h&auml;tten sich verleiten lassen, dem K[ayser] zu erlauben, seine Abgeschmacktheiten vor aller Welt herzusagen und Bismarck Geld zu bewilligen; so waren sie verpflichtet, die Verantwortlichkeit daf&uuml;r &ouml;ffentlich auf sich zu nehmen und abzuwarten, was Hirsch dazu sagen w&uuml;rde." <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">|3|</A></SUP></SMALL> An Stelle dieser beiden S&auml;tze stand urspr&uuml;nglich der folgende, in der Handschrift gestrichenen Passus: "Schweitzer war ein gro&szlig;er Lump, aber ein sehr talentvoller Kopf. Sein Verdienst bestand grade darin, da&szlig; er den urspr&uuml;nglichen engen Lassalleanismus mit seiner beschr&auml;nkten Staatsh&uuml;lfe-Panacee durchbrach ... Was er auch aus korrupten Motiven verschuldet hat und wie sehr er auch zur Erhaltung seiner Herrschaft an der Lassalleschen Panacee von der Staatsh&uuml;lfe festhielt, so hat er doch das Verdienst, den urspr&uuml;nglichen engen Lassalleanismus durchbrochen, den &ouml;konomischen Gesichtskreis der Partei erweitert und damit ihr sp&auml;teres Aufgehn in die deutsche Gesamtpartei vorbereitet zu haben. Der Klassenkampf zwischen Proletariat und Bourgeoisie, dieser Angelpunkt alles revolution&auml;ren Sozialismus, war schon von Lassalle gepredigt worden. Wenn Schweitzer diesen Punkt noch sch&auml;rfer betonte, so war das in der Sache selbst jedenfalls ein Fortschritt, wie sehr er sich auch daraus einen Vorwand geschmiedet haben mag, seiner Diktatur gef&auml;hrliche Personen zu verd&auml;chtigen. Ganz richtig ist, da&szlig; er den Lassalleanismus zu einem <I>einseitigen</I> Interessenkampf der <I>Industrie</I>arbeiter machte. Aber nur darum einseitig, weil er aus Gr&uuml;nden politischer Korruption von dem Interessenkampf der Landarbeiter gegen den gro&szlig;en Grundbesitz nichts wissen wollte. Nicht das ist es, was ihm hier vorgeworfen wird, die 'Verflachung' besteht darin, da&szlig; er ihren Charakter als Klassenkampf der Industriearbeiter gegen die Bourgeoisie <I>vertiefte</I>." <A HREF="#ZT3">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
