<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Ausnahmegesetz gegen die Sozialisten in Deutschland - Die Lage in Ru&szlig;land</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Das Ausnahmegesetz gegen die Sozialisten in Deutschland - Die Lage in Ru&szlig;land">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak79.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1879</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 148/149.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Das Ausnahmegesetz gegen die Sozialisten in Deutschland - Die Lage in Ru&szlig;land]</H1>
<FONT SIZE=2><P>Aus dem Italienischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["La Plebe" Nr. 12 vom 30. M&auml;rz 1879]</P>
</FONT><B><P>|148|</B> London, 21 .M&auml;rz</P>
<P>... Die letzten sozialistischen Wahlsiege in Deutschland beweisen, da&szlig; die sozialistische Bewegung nicht abgew&uuml;rgt werden kann, indem man ihr den Mund knebelt. Vielmehr wird das Sozialistengesetz f&uuml;r uns ein ausgezeichnetes Ergebnis haben. Es wird die revolution&auml;re Erziehung der deutschen Arbeiter vollenden...</P>
<P>Sie erfreuten sich jenes Grades von Presse-, Assoziations- und Versammlungsfreiheit, den sie mit gro&szlig;en Anstrengungen und mit gro&szlig;en Opfern errungen hatten; es war ein st&auml;ndiger Kampf, aber schlie&szlig;lich blieb der Sieg immer auf selten der Arbeiter. Sie konnten sich organisieren und jedesmal, wenn es allgemeine Wahlen gab, war dies f&uuml;r sie ein neuer Triumph.</P>
<P>Diese legale Agitation f&uuml;hrte jedoch dazu, da&szlig; einige glaubten, mehr brauche man nicht zu tun, um den Endsieg des Proletariats zu erringen. Das konnte in einem Lande, das so arm an revolution&auml;ren Traditionen ist wie Deutschland, gef&auml;hrlich werden. Gl&uuml;cklicherweise haben die brutale Aktion Bismarcks und die Feigheit der deutschen Bourgeoisie, die ihn st&uuml;tzt, die Dinge ver&auml;ndert. Die deutschen Arbeiter haben erfahren, was konstitutionelle Freiheiten wert sind, sobald das Proletariat sich erlaubt, sie ernst zu nehmen und davon Gebrauch zu machen, um die kapitalistische Herrschaft zu bek&auml;mpfen. Wenn es diesbez&uuml;glich noch Illusionen gab, Freund Bismarck hat sie r&uuml;cksichtslos zerstreut. Ich sage, <I>Freund</I> Bismarck, weil niemand zuvor der sozialistischen Bewegung in Deutschland solche Dienste geleistet hat wie er. Nachdem er die Revolution durch den raffiniertesten und unertr&auml;glichsten Militarismus, durch st&auml;ndig wachsende Steuern, durch das B&uuml;ndnis des Staates mit dem unversch&auml;mtesten B&ouml;rsenwucher, durch die R&uuml;ckkehr zu den Traditionen des &auml;rgsten Feudalismus und der Polizei- <A NAME="S149"><B>|149|</A></B> herrschaft des alten Preu&szlig;ens, durch die ebenso zahlreichen wie kleinlichen Verfolgungen und durch die Herabw&uuml;rdigung und &ouml;ffentliche Erniedrigung einer Bourgeoisie, die &uuml;brigens keine bessere Behandlung verdiente, nachdem er also dadurch die Revolution vorbereitet hatte, kr&ouml;nte er sein Werk, indem er das deutsche Proletariat zwang, den revolution&auml;ren Weg einzuschlagen.</P>
<P>Freund Bismarck mag ruhig sein. Die Revolution, die er so gut vorbereitet hat, werden die deutschen Arbeiter schon machen. Wenn das Signal von Ru&szlig;land gegeben werden wird, werden sie bereit sein.</P>
<P>Seit einigen Jahren lenke ich die Aufmerksamkeit der europ&auml;ischen Sozialisten auf den Zustand Ru&szlig;lands, wo sich eine entscheidende Bewegung vorbereitet. Der Kampf zwischen der Regierung und den Geheimgesellschaften hat dort einen so gewaltt&auml;tigen Charakter angenommen, da&szlig; er nicht lange andauern kann. Es scheint, da&szlig; die Bewegung von einem Tage zum anderen ausbrechen kann. Die Agenten der Regierung begehen dort unglaubliche Grausamkeiten. Gegen solche wilden Bestien mu&szlig; man sich verteidigen, so gut es geht, mit Pulver und Blei. In Ru&szlig;land ist der politische Mord das einzige Mittel, das intelligente, anst&auml;ndige und charakterfeste Menschen haben, um sich gegen die Agenten eines unerh&ouml;rten Despotismus zu verteidigen.</P>
<P>Die m&auml;chtige Verschw&ouml;rung im Heer und sogar am kaiserlichen Hofe, das durch die diplomatischen Niederlagen nach dem Kriege gedem&uuml;tigte nationale Bewu&szlig;tsein, die leere Staatskasse, der ersch&uuml;tterte Kredit, die Bankiers, die sich weigern, Anleihen zu geben, wenn sie nicht von einer Nationalversammlung garantiert werden, und schlie&szlig;lich das Elend. Das ist die Bilanz Ru&szlig;lands.</P>
<I><P>F. Engels</P></I>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak79.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1879</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
