<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Brief an die Redaktion der &quot;Otetschestwennyje Sapiski&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Brief an die Redaktion der &quot;Otetschestwennyje Sapiski&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 107-112.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Karl Marx</H2>
<H1>[Brief an die Redaktion der "Otetschestwennyje Sapiski"]</H1>
<FONT SIZE=2><P>Geschrieben etwa November 1877.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P><A NAME="S107">|107|</A></B> Sehr geehrter Herr Redakteur!</P>
<P>Der Verfasser |N. K. Michailowski| des Artikels "Karl Marx vor dem Tribunal des Herrn Shukowski" ist augenscheinlich ein Mann von Geist, und wenn er in meiner Darstellung der urspr&uuml;nglichen Akkumulation eine einzige Stelle gefunden h&auml;tte, die ihm zur Unterst&uuml;tzung seiner Schlu&szlig;folgerungen dienen k&ouml;nnte, h&auml;tte er sie angef&uuml;hrt. In Ermanglung einer solchen Stelle sieht er sich gezwungen, sich einer Nebenbemerkung zu bem&auml;chtigen, einer Art Polemik gegen einen russischen "Belletristen" |A. I. Herzen|, die im Nachtrag zur ersten deutschen Ausgabe des "Kapitals" abgedruckt ist. Was werfe ich dort diesem Schriftsteller vor? Da&szlig; er die russische Dorfgemeinde nicht in Ru&szlig;land, sondern in dem Buch von Haxthausen, einem preu&szlig;ischen Regierungsrat, entdeckt hat und da&szlig; in seinen H&auml;nden die russische Dorfgemeinde nur als Argument daf&uuml;r dient, da&szlig; das verfaulte alte Europa durch den Sieg des Panslawismus erneuert werden m&uuml;sse. Meine Einsch&auml;tzung dieses Schriftstellers kann richtig oder falsch sein, aber sie kann in keinem Fall den Schl&uuml;ssel liefern zu meiner Ansicht &uuml;ber die Bem&uuml;hungen "@CAA:8E ;N459 =09B8 4;O A2&gt;53&gt; &gt;B5G5AB20 ?CBL @0728B8O, &gt;B;8G=K9 &gt;B B&gt;3&gt;, :&gt;B&gt;@K&lt; H;0 8 845B 0?04=0O 2@&gt;?0" |"russischer M&auml;nner, f&uuml;r ihr Vaterland einen Entwicklungsgang zu finden, verschieden von dem, den das westliche Europa gegangen ist und geht" (zitiert aus Michailowskis Artikel in "Otetschestwennyje Sapiski" Nr. 10, 1877, S. 326)| etc.</P>
<P>Im <A HREF="../me23/me23_018.htm">Nachwort zur zweiten deutschen Auflage des "Kapitals"</A> - das der Verfasser des Artikels &uuml;ber Herrn Shukowski kennt, da er es zitiert - spreche ich von "einem gro&szlig;en russischen Gelehrten und Kritiker" |N. G. Tschernyschewski| mit der Hochachtung, die er verdient: Dieser hat in bemerkenswerten Artikeln die Frage behandelt, ob Ru&szlig;land, wie die liberalen &Ouml;konomen verlangen, mit der Zerst&ouml;rung der Bauerngemeinde anfangen und dann zum kapitalistischen <A NAME="S108"><B>|108|</A></B> Regime &uuml;bergehn mu&szlig;, oder ob es im Gegenteil, ohne die Qualen dieses Systems durchzumachen, sich alle Fr&uuml;chte desselben aneignen kann, indem es seine eignen geschichtlich gegebnen Voraussetzungen weiter entwickelt. Er spricht sich in diesem letztern Sinn aus. Und mein verehrter Kritiker h&auml;tte zumindest ebensoviel Grund, aus meiner Hochachtung f&uuml;r diesen "gro&szlig;en russischen Gelehrten und Kritiker" zu folgern, da&szlig; ich seine Ansichten &uuml;ber diese Frage teile, wie aus meiner Polemik gegen den "Belletristen" und Panslawisten zu schlie&szlig;en, da&szlig; ich sie ablehne.</P>
<P>Kurzum, da ich nicht gern "etwas zu erraten" lassen m&ouml;chte, will ich ohne R&uuml;ckhalt sprechen. Um die &ouml;konomische Entwicklung Ru&szlig;lands in voller Sachkenntnis beurteilen zu k&ouml;nnen, habe ich Russisch gelernt und dann lange Jahre hindurch die darauf bez&uuml;glichen offiziellen und sonstigen Druckschriften studiert. Das Resultat, wobei ich angekommen bin, ist dies: F&auml;hrt Ru&szlig;land fort, den Weg zu verfolgen, den es seit 1861 eingeschlagen hat, so wird es die sch&ouml;nste Chance verlieren, die die Geschichte jemals einem Volk dargeboten hat, um daf&uuml;r alle verh&auml;ngnisvollen Wechself&auml;lle des kapitalistischen Systems durchzumachen.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><P>Das Kapitel &uuml;ber die urspr&uuml;ngliche Akkumulation will nur den Weg schildern, auf dem im westlichen Europa die kapitalistische Wirtschaftsordnung aus dem Scho&szlig; der feudalen Wirtschaftsordnung hervorgegangen ist. Es stellt also die geschichtliche Bewegung dar, die, indem sie die Produzenten von ihren Produktionsmitteln trennte, die ersteren in Lohnarbeiter (Proletarier im modernen Sinne des Wortes) und die Besitzer der letzteren in Kapitalisten verwandelte. In dieser Geschichte "machen alle Umw&auml;lzungen Epoche, die der sich bildenden Kapitalistenklasse als Hebel dienen, vor allem aber die Momente, worin gro&szlig;e Menschenmassen von ihren traditionellen Produktions- und Subsistenzmitteln losgerissen und pl&ouml;tzlich auf den Arbeitsmarkt geworfen werden. Aber die Grundlage dieser ganzen Entwicklung ist die Expropriation der Ackerbauern. Sie ist bisher radikal erst in England durchgef&uuml;hrt ... Aber alle L&auml;nder Westeuropas durchlaufen die gleiche Bewegung" etc. (<A HREF="../me23/me23_741.htm#S744">"Capital", ed. fran&ccedil;aise, p. 315</A>). Am Schlu&szlig; des Kapitels wird die geschichtliche Tendenz der Produktion auf folgendes zur&uuml;ckgef&uuml;hrt: da&szlig; sie "mit der Notwendigkeit eines Naturprozesses ihre eigne Negation erzeugt", da&szlig; sie selbst die Elemente einer neuen Wirtschaftsordnung geschaffen hat, indem sie gleichzeitig den Produktivkr&auml;ften der gesellschaftlichen Arbeit und der allseitigen Entwicklung jedes <A NAME="S111"><B>|111|</A></B> individuellen Produzenten den gr&ouml;&szlig;ten Aufschwung gibt, da&szlig; das kapitalistische Eigentum, das in der Tat schon auf einer Art kollektiver Produktion beruht, sich nur in gesellschaftliches Eigentum verwandeln kann. An dieser Stelle liefere ich hierf&uuml;r keinen Beweis, aus dem guten Grunde, da&szlig; diese Behauptung selbst nichts anderes ist als die summarische Zusammenfassung langer Entwicklungen, die vorher in den Kapiteln &uuml;ber die kapitalistische Produktion gegeben worden sind.</P>
<P>Welche Anwendung auf Ru&szlig;land konnte nun mein Kritiker machen von dieser geschichtlichen Skizze? Einfach nur diese: Strebt Ru&szlig;land dahin, eine kapitalistische Nation nach westeurop&auml;ischem Vorbild zu werden - und in den letzten Jahren hat es sich in dieser Richtung sehr viel M&uuml;he kosten lassen -, so wird es dies nicht fertig bringen, ohne vorher einen guten Teil seiner Bauern in Proletarier verwandelt zu haben; und dann, einmal hineingerissen in den Wirbel der kapitalistischen Wirtschaft, wird es die unerbittlichen Gesetze dieses Systems zu ertragen haben, genauso wie die andern profanen V&ouml;lker. Das ist alles. Aber das ist meinem Kritiker zu wenig. Er mu&szlig; durchaus meine historische Skizze von der Entstehung des Kapitalismus in Westeuropa in eine geschichtsphilosophische Theorie des allgemeinen Entwicklungsganges verwandeln, der allen V&ouml;lkern schicksalsm&auml;&szlig;ig vorgeschrieben ist, was immer die geschichtlichen Umst&auml;nde sein m&ouml;gen, in denen sie sich befinden, um schlie&szlig;lich zu jener &ouml;konomischen Formation zu gelangen, die mit dem gr&ouml;&szlig;ten Aufschwung der Produktivkr&auml;fte der gesellschaftlichen Arbeit die allseitigste Entwicklung des Menschen sichert. Aber ich bitte ihn um Verzeihung. (Das hei&szlig;t mir zugleich zu viel Ehre und zu viel Schimpf antun.) Nehmen wir ein Beispiel.</P>
<P>An mehreren Stellen im "Kapital" spiele ich auf das Schicksal an, das die Plebejer des alten Roms ereilte. Das waren urspr&uuml;nglich freie Bauern, die, jeder auf eigne Rechnung, ihr eignes St&uuml;ck Land bebauten. Im Verlauf der r&ouml;mischen Geschichte wurden sie expropriiert. Die gleiche Entwicklung, die sie von ihren Produktions- und Subsistenzmitteln trennte, schlo&szlig; nicht nur die Bildung des Gro&szlig;grundbesitzes, sondern auch die gro&szlig;er Geldkapitalien ein. So gab es eines sch&ouml;nen Tages auf der einen Seite freie Menschen, die von allem, au&szlig;er ihrer Arbeitskraft, entbl&ouml;&szlig;t waren, und auf der andern, zur Ausbeutung dieser Arbeit, die Besitzer all der erworbenen Reicht&uuml;mer. Was geschah? Die r&ouml;mischen Proletarier wurden nicht Lohnarbeiter, sondern ein faulenzender <I>Mob</I>, noch ver&auml;chtlicher als die sog. "poor whites" der S&uuml;dstaaten der Vereinigten Staaten, und an <A NAME="S112"><B>|112|</A></B> ihrer Seite entwickelte sich keine kapitalistische, sondern eine auf Sklavenarbeit beruhende Produktionsweise. Ereignisse von einer schlagenden Analogie, die sich aber in einem unterschiedlichen historischen Milieu abspielten, f&uuml;hrten also zu ganz verschiedenen Ergebnissen. Wenn man jede dieser Entwicklungen f&uuml;r sich studiert und sie dann miteinander vergleicht, wird man leicht den Schl&uuml;ssel zu dieser Erscheinung finden, aber man wird niemals dahin gelangen mit dem Universalschl&uuml;ssel einer allgemeinen geschichtsphilosophischen Theorie, deren gr&ouml;&szlig;ter Vorzug darin besteht, &uuml;bergeschichtlich zu sein.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
