<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Notwendige und &uuml;berfl&uuml;ssige Gesellschaftsklassen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Notwendige und &uuml;berfl&uuml;ssige Gesellschaftsklassen">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 287-290.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Notwendige und &uuml;berfl&uuml;ssige Gesellschaftsklassen</H1>
<FONT SIZE=2><P>Geschrieben am 1./2. August 1881.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 14 vom 6. August 1881, Leitartikel]</P>
</FONT><B><P>|287|</B> H&auml;ufig ist die Frage aufgeworfen worden: Inwieweit sind die verschiedenen Gesellschaftsklassen n&uuml;tzlich oder gar notwendig? Und naturgem&auml;&szlig; war die Antwort f&uuml;r jede geschichtliche Epoche verschieden. Zweifellos gab es eine Zeit, da die Grundbesitzeraristokratie ein unvermeidliches und notwendiges Element der Gesellschaft war. Das ist indes schon sehr, sehr lange her. Dann kam eine Zeit, da mit der gleichen unvermeidlichen Notwendigkeit eine kapitalistische Mittelklasse entstand, eine Bourgeoisie, wie die Franzosen sie nennen, die gegen die Grundbesitzeraristokratie k&auml;mpfte, ihre politische Macht brach und ihrerseits die &ouml;konomische und politische Vorherrschaft erlangte. Seit der Entstehung von Klassen gab es jedoch niemals eine Zeit, da die Gesellschaft ohne eine arbeitende Klasse auskommen konnte. Der Name und die soziale Stellung dieser Klasse &auml;nderten sich; an die Stelle des Sklaven trat der Leibeigene, um seinerseits von dem freien Arbeiter abgel&ouml;st zu werden - frei von der Leibeigenschaft, aber auch frei von jedem irdischen Besitz, au&szlig;er seiner eigenen Arbeitskraft. Eines aber ist klar: Welche Ver&auml;nderungen auch in den nichtproduzierenden Oberschichten der Gesellschaft vor sich gehen mochten, so konnte die Gesellschaft doch niemals ohne eine Klasse von Produzenten leben. Diese Klasse ist also unter allen Umst&auml;nden notwendig - wenn auch die Zeit kommen mu&szlig;, in der sie nicht l&auml;nger eine Klasse sein, sondern die ganze Gesellschaft umfassen wird.</P>
<P>Welche Notwendigkeit besteht nun gegenw&auml;rtig f&uuml;r die Existenz einer jeden dieser drei Klassen?</P>
<P>Die Grundbesitzeraristokratie ist in England zumindest &ouml;konomisch &uuml;berfl&uuml;ssig, w&auml;hrend sie in Irland und Schottland durch ihre Tendenz, das <A NAME="S288"><B>|288|</A></B> Land zu entv&ouml;lkern, zur ausgesprochenen Plage geworden ist. Da&szlig; sie Menschen &uuml;ber den Ozean oder in den Hungertod treiben und durch Schafe oder Wild ersetzen - das ist das ganze Verdienst, das die irischen und schottischen Grundbesitzer f&uuml;r sich in Anspruch nehmen k&ouml;nnen. Die Konkurrenz der amerikanischen pflanzlichen und tierischen Nahrungsmittel entwickle sich nur noch etwas weiter, und die englische Grundbesitzeraristokratie wird dasselbe tun, zum mindesten der Teil, der es sich leisten kann, weil er gro&szlig;es st&auml;dtisches Grundeigentum als R&uuml;ckhalt hat. Von dem Rest wird uns die amerikanische Lebensmittelkonkurrenz bald befreien. Und wir werden ihnen keine Tr&auml;ne nachweinen - denn ihr politisches Wirken ist sowohl im Oberhaus wie im Unterhaus eine wahre nationale Plage.</P>
<P>Wie steht es aber mit der kapitalistischen Mittelklasse, jener aufgekl&auml;rten und liberalen Klasse, die das britische Kolonialreich begr&uuml;ndet und die britische Freiheit geschaffen hat? jener Klasse, die das Parlament 1831 reformiert, die Korngesetze aufgehoben und einen Zoll nach dem anderen herabgesetzt hat? jener Klasse, die die riesigen Fabriken, die gewaltige Handelsflotte, das sich immer weiter ausdehnende Eisenbahnnetz Englands ins Leben rief und noch immer leitet? Diese Klasse mu&szlig; doch sicherlich mindestens ebenso notwendig sein wie die Arbeiterklasse, die von ihr gelenkt und von Fortschritt zu Fortschritt gef&uuml;hrt wird.</P>
<P>Die &ouml;konomische Funktion der kapitalistischen Mittelklasse bestand in der Tat darin, das moderne System der mit Dampfkraft betriebenen Fabriken und Verkehrsmittel zu schaffen und alle &ouml;konomischen und politischen Hindernisse, die die Entwicklung dieses Systems verz&ouml;gerten oder hemmten, aus dem Weg zu r&auml;umen. Solange die kapitalistische Mittelklasse diese Funktion erf&uuml;llte, war sie unter den gegebenen Umst&auml;nden zweifelsohne eine notwendige Klasse. Aber ist sie es jetzt noch? Erf&uuml;llt sie auch weiterhin ihre eigentliche Funktion, die gesellschaftliche Produktion zum Nutzen der gesamten Gesellschaft zu leiten und zu erweitern? Wir wollen einmal sehen.</P>
<P>Beginnen wir mit den Verkehrsmitteln, so finden wir, da&szlig; der Telegraph in den H&auml;nden der Regierung ist. Die Eisenbahnen und ein gro&szlig;er Teil der Hochseedampfer sind nicht Eigentum einzelner Kapitalisten, die ihr Gesch&auml;ft selbst leiten, sondern von Aktiengesellschaften, deren Betrieb von bezahlten Angestellten geleitet wird, von Dienern, die in jeder Hinsicht die Position h&ouml;hergestellter, besser bezahlter Arbeiter einnehmen. Was die Direktoren und Aktion&auml;re anbetrifft, so wissen beide, da&szlig; es f&uuml;r das Gesch&auml;ft um so besser ist, je weniger sich die ersteren in die Leitung und die <A NAME="S289"><B>|289|</A></B> letzteren in die Kontrolle einmischen. Eine lockere und meist oberfl&auml;chliche Kontrolle ist in der Tat die einzige Funktion, die den Eigent&uuml;mern des Unternehmens verblieben ist. Wir sehen also, da&szlig; den kapitalistischen Eigent&uuml;mern dieser riesigen Unternehmen in Wirklichkeit keine andere Funktion geblieben ist, als halbj&auml;hrlich ihre Dividenden einzustreichen. Die gesellschaftliche Funktion des Kapitalisten ist hier auf besoldete Diener &uuml;bergegangen; aber der Kapitalist streicht nach wie vor in Gestalt seiner Dividenden die Bezahlung f&uuml;r jene Funktionen ein, obwohl er sie nicht mehr aus&uuml;bt.</P>
<P>Dem Kapitalisten, den die Ausdehnung der betreffenden gro&szlig;en Unternehmen gezwungen hat, sich von ihrer Leitung "zur&uuml;ckzuziehen", ist aber doch noch eine Funktion geblieben. Und diese Funktion besteht darin, mit seinen Aktien an der B&ouml;rse zu spekulieren. Weil sie nichts Besseres zu tun haben, spekulieren unsere Kapitalisten, die sich "zur&uuml;ckgezogen" haben, in Wirklichkeit aber &uuml;berfl&uuml;ssig geworden sind, nach Herzenslust in diesem Mammonstempel. Sie gehen mit der wohl&uuml;berlegten Absicht hin, Geld einzusacken, das sie angeblich verdient haben; trotzdem sagen sie, die Quelle jeglichen Eigentums sei Arbeit und Sparsamkeit - die Quelle vielleicht, aber sicherlich nicht das Ende. Welche Heuchelei, kleine Spielh&ouml;llen zwangsweise zu schlie&szlig;en, wenn unsere kapitalistische Gesellschaft nicht ohne eine riesige Spielh&ouml;lle auskommen kann, in der Millionen und aber Millionen verloren und gewonnen werden und die ihr wichtigster Lebensnerv ist! Hier allerdings wird die Existenz des "zur&uuml;ckgezogenen", aktienbesitzenden Kapitalisten nicht nur &uuml;berfl&uuml;ssig, sondern eine ausgesprochene Plage.</P>
<P>Was f&uuml;r die Eisenbahnen und die Dampfschiffahrt zutrifft, wird mit jedem Tag f&uuml;r alle gro&szlig;en Industrie- und Handelsunternehmen in steigendem Ma&szlig;e zutreffender. Das "Gr&uuml;ndertum" - die Umwandlung gro&szlig;er Privatunternehmen in Aktiengesellschaften - stand w&auml;hrend der letzten zehn Jahre und l&auml;nger auf der Tagesordnung. Von den gro&szlig;en Lagerh&auml;usern der City in Manchester bis zu den Eisenwerken und Kohlengruben von Wales und Nordengland und den Fabriken von Lancashire unterlag oder unterliegt alles dieser Gr&uuml;nderei. In ganz Oldham ist kaum eine Baumwollfabrik in privaten H&auml;nden geblieben; ja selbst der Einzelh&auml;ndler wird mehr und mehr durch "Genossenschaftsl&auml;den" verdr&auml;ngt, die in ihrer gro&szlig;en Mehrzahl nur dem Namen nach genossenschaftlich sind - doch dar&uuml;ber ein andermal. So sehen wir, da&szlig; gerade die Entwicklung des kapitalistischen Produktionssystems den Kapitalisten ebenso &uuml;berfl&uuml;ssig macht wie den Handweber. Nur mit dem Unterschied, da&szlig; der Handweber <A NAME="S290"><B>|290|</A></B> zum langsamen Hungertod verurteilt ist und der &uuml;berfl&uuml;ssig gewordene Kapitalist zum langsamen Tod wegen &Uuml;berf&uuml;tterung. Nur in einer Hinsicht sind sich die beiden im allgemeinen gleich: weder der eine noch der andere wei&szlig;, was er mit sich anfangen soll.</P>
<P>Das also ist das Ergebnis: Die &ouml;konomische Entwicklung unserer modernen Gesellschaft hat mehr und mehr die Tendenz zur Konzentration, zur Vergesellschaftung der Produktion in Riesenunternehmen, die nicht mehr von einzelnen Kapitalisten geleitet werden k&ouml;nnen. Das ganze Geschw&auml;tz vom "Auge des Herrn" und den Wundern, die es verrichtet, wird zu barem Unsinn, sobald ein Unternehmen eine gewisse Gr&ouml;&szlig;e erreicht. Man stelle sich das "Auge des Herrn" der London- und Nordwest-Eisenbahn vor! Was aber der Herr nicht zu tun vermag - die Arbeiter, die im Lohnverh&auml;ltnis stehenden Angestellten der Gesellschaft, <I>k&ouml;nnen</I> es tun und tun es mit Erfolg.</P>
<P>Der Kapitalist kann also seinen Profit nicht l&auml;nger als "Lohn f&uuml;r Aufsicht" beanspruchen, denn er beaufsichtigt nichts. Rufen wir uns das ins Ged&auml;chtnis, wenn uns die Verteidiger des Kapitals diese hohle Phrase in die Ohren schreien!</P>
<P>In unserer <A HREF="me19_283.htm">Ausgabe von vergangener Woche</A> haben wir schon versucht zu zeigen, da&szlig; die Kapitalistenklasse auch unf&auml;hig geworden ist, das riesige Produktionssystem unseres Landes zu leiten; einerseits hat sie die Produktion derart ausgedehnt, da&szlig; sie periodisch alle M&auml;rkte mit Waren &uuml;berflutet, andererseits ist sie immer unf&auml;higer geworden, sich gegen die ausl&auml;ndische Konkurrenz zu behaupten. So finden wir nicht nur, da&szlig; wir ohne die Einmischung der Kapitalistenklasse in die gro&szlig;en Industrien des Landes sehr gut fertig werden k&ouml;nnen, sondern wir finden auch, da&szlig; ihre Einmischung sich mehr und mehr zu einer Plage ausw&auml;chst.</P>
<P>Wir sagen ihnen nochmals: "Tretet ab! Gebt der Arbeiterklasse Gelegenheit zu zeigen, was sie vermag!"</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
