<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Jenny Longuet, geb. Marx</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Jenny Longuet, geb. Marx">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 331/332.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Jenny Longuet, geb. Marx</H1>
<P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 4 vom 18. Januar 1883]</P>
</FONT><B><P>|331|</B> Am 11. Januar starb zu Argenteuil bei Paris die &auml;lteste Tochter von Karl Marx, Jenny, seit ungef&auml;hr acht Jahren die Frau des ehemaligen Mitglieds der Pariser Kommune und jetzigen Mitredakteurs der <I>"Justice"</I>, <I>Charles Longuet</I>.</P>
<P>Geboren am 1. Mai 1844, ist sie inmitten der internationalen proletarischen Bewegung herangewachsen und aufs innigste mit ihr verwachsen. Bei einer Zur&uuml;ckhaltung, die fast f&uuml;r Sch&uuml;chternheit gelten konnte, entwickelte sie, wo es galt, eine Geistesgegenwart und Energie, um die mancher Mann sie beneiden d&uuml;rfte.</P>
<P>Als die irische Presse die infame Behandlung an den Tag brachte, die die 1866 und sp&auml;ter verurteilten Ferner im Zuchthaus zu erdulden hatten, und die englische Presse diese Sch&auml;ndlichkeiten hartn&auml;ckig totschwieg; als das Ministerium Gladstone, trotz der bei den Wahlen gemachten Versprechungen, die Amnestie verweigerte und nicht einmal die Lage der Verurteilten milderte, da fand Jenny Marx das Mittel, dem frommen Herrn Gladstone Beine zu machen. Sie schrieb zwei Artikel in Rocheforts "Marseillaise", und schilderte in gl&uuml;henden Farben, wie im freien England politische Verbrecher behandelt wurden. Das half. Die Enth&uuml;llung in einem gro&szlig;en Pariser Blatt war nicht zu ertragen. Wenige Wochen darauf waren O'Donovan Rossa und die meisten anderen frei und auf dem Wege nach Amerika.</P>
<P>Im Sommer 1871 besuchte sie mit ihrer j&uuml;ngsten Schwester ihren Schwager Lafargue in Bordeaux. Lafargue, seine Frau, sein krankes Kind und die beiden M&auml;dchen gingen von da nach Bagn&egrave;res-de-Luchon, einem Pyren&auml;enbade. Eines Morgens fr&uuml;h kam ein Herr zu Lafargue: "Ich bin Polizeibeamter, aber Republikaner, der Befehl ist gekommen, Sie zu <A NAME="S332"><B>|332|</A></B> verhaften, man wei&szlig;, da&szlig; Sie die Verbindungen zwischen Bordeaux und der Pariser Kommune geleitet haben. Sie haben eine Stunde Zeit, um &uuml;ber die Grenze zu gehen."</P>
<P>Lafargue mit Frau und Kind kamen gl&uuml;cklich &uuml;ber den Pa&szlig; nach Spanien, daf&uuml;r r&auml;chte sich die Polizei an den beiden M&auml;dchen und verhaftete sie. Jenny hatte einen Brief des vor Paris gefallenen Kommunef&uuml;hrers Gustave Flourens in der Tasche; wurde er gefunden, so war er ein sicherer Reisepa&szlig; f&uuml;r sie beide nach Neukaledonien. Einen Augenblick im B&uuml;ro allein gelassen, machte sie ein altes bestaubtes Registerbuch auf, legte den Brief hinein und klappte das Buch wieder zu. Vielleicht liegt er noch da. Nach dem Sitz des Pr&auml;fekten abgef&uuml;hrt, stellte dieser, der edle Graf von K&eacute;ratry bonapartistischen Angedenkens, ein scharfes Verh&ouml;r mit den zwei M&auml;dchen an. Aber die Geriebenheit des ehemaligen Diplomaten und die Brutalit&auml;t des ehemaligen Kavallerieoffiziers scheiterten an der ruhigen Besonnenheit Jennys. Mit einem Wutausdruck &uuml;ber "die Energie, die den Frauen dieser Familie eigen scheint", verlie&szlig; er das Zimmer. Nach l&auml;ngerem Hin- und Hertelegraphieren nach Paris mu&szlig;te er die beiden M&auml;dchen endlich aus der Gefangenschaft entlassen, in der sie eine echt preu&szlig;ische Behandlung genossen hatten .</P>
<P>Diese beiden Z&uuml;ge aus ihrem Leben bezeichnen sie. Das Proletariat hat an ihr eine heldenm&uuml;tige K&auml;mpferin verloren. Ihr trauernder Vater aber hat wenigstens den Trost, da&szlig; Hunderttausende von Arbeitern in Europa und Amerika an seinem Schmerz Anteil nehmen.</P>
<I><P>London</I>, 13. Januar 1883</P>
<I><P ALIGN="RIGHT">Fr. Engels</P></I>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
