<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Jenny Marx, geb. v. Westphalen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Jenny Marx, geb. v. Westphalen">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 291/292.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Jenny Marx, geb. v. Westphalen</H1>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 50 vom 8. Dezember 1881]</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|291|</B> Wiederum hat der Tod sich ein Opfer geholt aus den Reihen der alten Garde des proletarischen, revolution&auml;ren Sozialismus.</P>
<P>Am 2. Dezember d.J. starb in London, nach langer schmerzhafter Krankheit, die Gattin von Karl Marx.</P>
<P>Sie war geboren in Salzwedel. Ihr Vater, bald darauf als Regierungsrat nach Trier versetzt, wurde dort eng befreundet mit der Familie Marx. Die Kinder wuchsen zusammen heran. Die beiden hochbegabten Naturen fanden sich. Als Marx die Universit&auml;t bezog, war die Gemeinsamkeit ihrer k&uuml;nftigen Geschicke schon entschieden.</P>
<P>1843, nach der Unterdr&uuml;ckung der ersten, eine Zeitlang von Marx redigierten "Rheinischen Zeitung", war die Hochzeit. Von da an hat Jenny Marx die Schicksale, die Arbeiten, die K&auml;mpfe ihres Mannes nicht blo&szlig; geteilt, sie hat daran mit dem h&ouml;chsten Verst&auml;ndnis, mit der gl&uuml;hendsten Leidenschaft Anteil genommen.</P>
<P>Das junge Paar ging nach Paris, in ein freiwilliges Exil, das nur zu bald ein wirkliches wurde. Die preu&szlig;ische Regierung verfolgte Marx auch da. Alexander v. Humboldt gab sich dazu her, bei der Erwirkung eines Ausweisungsbefehls gegen Marx mit t&auml;tig zu sein. Die Familie wurde nach Br&uuml;ssel getrieben.</P>
<P>Es kam die Februarrevolution. W&auml;hrend der in ihrem Gefolge auch in Br&uuml;ssel ausbrechenden Unruhen wurde nicht blo&szlig; Marx verhaftet. Die belgische Polizei lie&szlig; es sich nicht nehmen, auch seine Frau ohne allen Anla&szlig; ins Gef&auml;ngnis zu werfen.</P>
<P>Der revolution&auml;re Aufschwung von 1848 brach schon im n&auml;chsten Jahre zusammen. Neues Exil, zuerst in Paris, dann, infolge erneuerter Einmischung der franz&ouml;sischen Regierung, in London. Und diesmal war es in <A NAME="S292"><B>|292|</A></B> der Tat f&uuml;r Jenny Marx ein Exil mit allen seinen Schrecken. Den materiellen Druck, unter dem sie ihre beiden Knaben und ein T&ouml;chterchen ins Grab sinken sah, h&auml;tte sie trotzdem verwunden. Aber da&szlig; Regierung und b&uuml;rgerliche Opposition, von der vulg&auml;r-liberalen bis zur demokratischen, sich zusammentaten zu einer gro&szlig;en Verschw&ouml;rung gegen ihren Mann; da&szlig; sie ihn mit den elendesten, niedertr&auml;chtigsten Verleumdungen &uuml;bersch&uuml;tteten; da&szlig; die gesamte Presse sich ihm verschlo&szlig;, ihm jede Verteidigung abschnitt, so da&szlig; er momentan wehrlos dastand vor Gegnern, die er und sie verachten mu&szlig;ten - das hat sie tief getroffen. Und das dauerte sehr lange.</P>
<P>Aber nicht f&uuml;r immer. Das europ&auml;ische Proletariat kam wieder in Existenzbedingungen, in denen es sich einigerma&szlig;en selbst&auml;ndig bewegen konnte. Die Internationale wurde gestiftet. Von Land zu Land drang der Klassenkampf des Proletariats, und unter den Vordersten k&auml;mpfte ihr Mann, der Vorderste. Da begann f&uuml;r sie eine Zeit, die manche harte Leiden aufwog. Sie erlebte es, da&szlig; die Verleumdungen, die hageldicht auf Marx herabgeregnet, wie Spreu vor dem Winde zerstoben, da&szlig; seine Lehren, die zu unterdr&uuml;cken alle reaktion&auml;ren Parteien, Feudale wie Demokraten, so ungeheure M&uuml;he aufgewendet, nun von den D&auml;chern gepredigt wurden in allen zivilisierten L&auml;ndern und in allen gebildeten Sprachen. Sie erlebte es, da&szlig; die proletarische Bewegung, mit der ihr ganzes Sein verwachsen war, die alte Welt von Ru&szlig;land bis Amerika in ihren Fugen ersch&uuml;tterte und allem Widerstand zum Trotz immer siegesgewisser vorw&auml;rts drang. <I>Und eine ihrer letzten Freuden war noch der schlagende Beweis unverw&uuml;stlicher Lebenskraft, den unsere deutschen Arbeiter in den letzten Reichstagswahlen gegeben.</P>
</I><P>Was eine solche Frau, mit so scharfem, kritischem Verstande, mit solch politischem Takt, mit solcher Energie und Leidenschaft des Charakters, mit solcher Hingabe f&uuml;r ihre Kampfgenossen, in der Bewegung w&auml;hrend fast vierzig Jahren geleistet, das hat sich nicht an die &Ouml;ffentlichkeit vorgedr&auml;ngt, das steht nicht in den Annalen der zeitgen&ouml;ssischen Presse verzeichnet. Das mu&szlig; man selbst miterlebt haben. Aber das wei&szlig; ich: wenn die Frauen der Kommunefl&uuml;chtlinge ihrer noch oft gedenken werden, so werden wir andern noch oft genug ihren k&uuml;hnen und klugen Rat vermissen - k&uuml;hn ohne Prahlerei, klug, ohne der Ehre je etwas zu vergeben.</P>
<P>London, den 4. Dezember 1881</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
