<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Lohntheorie der Anti-Korngesetz-Liga</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Lohntheorie der Anti-Korngesetz-Liga">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 273-276.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Die Lohntheorie der Anti-Korngesetz-Liga</H1>
<FONT SIZE=2><P>Geschrieben Anfang Juli 1881.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 10 vom 9. Juli 1881, Leitartikel]</P>
</FONT><B><P>|273|</B> An anderer Stelle ver&ouml;ffentlichen wir einen Brief von Herrn J. Noble, der mit einigen unserer Bemerkungen in einem <A HREF="me19_261.htm">Leitartikel</A> des "Labour Standard" vom 18. Juni nicht einverstanden ist. Obwohl wir nat&uuml;rlich die Spalten unserer Leitartikel nicht mit Polemiken &uuml;ber geschichtliche Tatsachen oder &ouml;konomische Theorien f&uuml;llen k&ouml;nnen, wollen wir f&uuml;r diesmal doch einem Manne erwidern, der es, obwohl in offizieller Parteistellung, offenbar ehrlich meint.</P>
<P>Gegen unsere Behauptung, da&szlig; mit der Aufhebung der Korngesetze der Zweck verfolgt worden sei, eine "Senkung des Brotpreises und damit der Geldl&ouml;hne" herbeizuf&uuml;hren, wendet Herr Noble ein, dies sei eine "protektionistische Irrlehre" gewesen, die die Liga unerm&uuml;dlich bek&auml;mpft habe, und zum Beweis daf&uuml;r zitiert er einige Stellen aus Richard Cobdens Reden und eine Denkschrift des Rates der Liga.</P>
<P>Der Verfasser des Artikels, um den es sich hier handelt, lebte damals in Manchester - als Fabrikant unter Fabrikanten. Er wei&szlig; nat&uuml;rlich recht gut, was die offizielle Doktrin der Liga war. Auf ihren k&uuml;rzesten, ganz allgemein anerkannten Ausdruck gebracht (denn es gibt viele Varianten), lautete sie wie folgt: Die Aufhebung der Kornz&ouml;lle wird den Umfang unseres Handels mit dem Ausland vergr&ouml;&szlig;ern, sie wird unmittelbar unsere Einfuhr steigern, wof&uuml;r im Austausch ausl&auml;ndische Kunden unsere Fabrikate kaufen und so die Nachfrage nach unsern Industrieartikeln steigern werden; auf diese Weise wird die Nachfrage nach der Arbeit unserer Industriearbeiter wachsen, und infolgedessen m&uuml;ssen die L&ouml;hne steigen. Dank der Tag f&uuml;r Tag und <A NAME="S274"><B>|274|</A></B> Jahr f&uuml;r Jahr fortgesetzten Wiederholung dieser Theorie konnten die offiziellen Vertreter der Liga, oberfl&auml;chliche &Ouml;konomen, die sie waren, schlie&szlig;lich mit der erstaunlichen Behauptung herauskommen, da&szlig; die L&ouml;hne im umgekehrten Verh&auml;ltnis nicht zum Profit, sondern zum Lebensmittelpreis steigen und fallen, da&szlig; teures Brot niedrige L&ouml;hne bedeute und billiges Brot hohe L&ouml;hne. Damit wurden die alle zehn Jahre wiederkehrenden Wirtschaftskrisen, die es sowohl vor wie nach der Aufhebung der Kornz&ouml;lle gab, von den Wortf&uuml;hrern der Liga als blo&szlig;e Auswirkungen der Korngesetze hingestellt, die bestimmt verschwinden w&uuml;rden, sobald diese abscheulichen Gesetze aufgehoben seien; die Korngesetze seien das einzige gro&szlig;e Hindernis, das zwischen dem britischen Fabrikanten und den armen Ausl&auml;ndern stehe, die sich, mangels britischer Stoffe, unbekleidet und vor K&auml;lte zitternd, nach den Erzeugnissen dieses Fabrikanten sehnten. Und so konnte Cobden in der Tat an der von Herrn Noble zitierten Stelle geltend machen, da&szlig; die gesch&auml;ftliche Depression und das Sinken der L&ouml;hne von 1839 bis 1842 die Folge des sehr hohen Kornpreises dieser Jahre gewesen sei, w&auml;hrend es sich doch nur um eine der regul&auml;ren Phasen gesch&auml;ftlicher Depression handelte, die sich bis auf den heutigen Tag alle zehn Jahre mit der gr&ouml;&szlig;ten Regelm&auml;&szlig;igkeit wiederholen; eine Phase, die allerdings durch schlechte Ernten und die t&ouml;richte Einmischung der Gesetzgebung zugunsten der habgierigen Grundbesitzer verl&auml;ngert und verschlimmert wurde.</P>
<P>Das war die offizielle Theorie Cobdens, der bei all seiner Geschicklichkeit als Agitator ein schlechter Gesch&auml;ftsmann und oberfl&auml;chlicher &Ouml;konom war; ohne Zweifel glaubte er an sie ebenso aufrichtig, wie Herr Noble noch heute an sie glaubt. Die Mehrheit der Liga bestand jedoch aus praktischen Gesch&auml;ftsleuten, die gesch&auml;ftst&uuml;chtiger und im allgemeinen auch erfolgreicher waren als Cobden. Und bei ihnen verhielt sich die Sache ganz anders. Nat&uuml;rlich, vor Fremden und in &ouml;ffentlichen Versammlungen, besonders ihren "H&auml;nden" gegen&uuml;ber, wurde die offizielle Theorie allgemein als "die Sache" bewertet. Aber wenn Gesch&auml;ftsleute auf Gesch&auml;fte aus sind, dann tragen sie in der Regel ihren Kunden gegen&uuml;ber nicht das Herz auf der Zunge, und falls Herr Noble anderer Meinung sein sollte, so t&auml;te er besser, der B&ouml;rse von Manchester fernzubleiben. Wenn man sich etwas n&auml;her danach erkundigte, was man darunter verstehe, der Freihandel mit Getreide f&uuml;hre zu einem Ansteigen der L&ouml;hne, so wurde offenbar, da&szlig; damit eine Steigerung der Kaufkraft der L&ouml;hne gemeint war, wobei als durchaus m&ouml;glich angenommen wurde, da&szlig; der Geldbetrag der L&ouml;hne &uuml;berhaupt nicht steige - aber sei das im Grunde genommen nicht auch eine Lohnsteigerung? Forschte man weiter nach, so kam gew&ouml;hnlich heraus, da&szlig; der Geldbetrag <A NAME="S275"><B>|275|</A></B> der L&ouml;hne sogar sinken k&ouml;nne, w&auml;hrend die Annehmlichkeiten, die der Arbeiter f&uuml;r diesen verringerten Geldbetrag erhalte, noch immer bedeutender seien als die, deren er sich gegenw&auml;rtig erfreue. Und wenn man noch nachdr&uuml;cklicher die Frage stellte, auf welchem Wege die erwartete riesige Ausdehnung des Handels zustande kommen solle, dann bekam man rasch zu h&ouml;ren, da&szlig; in der Hauptsache mit der zuletzt erw&auml;hnten M&ouml;glichkeit gerechnet wurde: eine Senkung des Geldbetrags der L&ouml;hne, verbunden mit einem diese Senkung mehr als ausgleichenden Sinken des Brotpreises etc. &Uuml;berdies gab es viele, die sich gar keine M&uuml;he gaben, ihre Meinung zu verhehlen, da&szlig; billiges Brot einfach n&ouml;tig sei, um den Geldbetrag der L&ouml;hne herabzusetzen und so die ausl&auml;ndische Konkurrenz aus dem Felde zu schlagen. Und da&szlig; das wirklich das Ziel und Streben der Mehrheit der Fabrikanten und Kaufleute war, aus denen sich die Liga vorwiegend zusammensetzte, war nicht allzuschwer ausfindig zu machen f&uuml;r jemand, der gewohnt war, mit Kaufleuten umzugehen, und daher auch gewohnt, nicht jedes ihrer Worte als Evangelium hinzunehmen. Das haben wir gesagt, und wir sagen es nochmals. &Uuml;ber die offizielle Doktrin der Liga haben wir kein Wort verloren. Sie war &ouml;konomisch eine "Irrlehre" und praktisch ein blo&szlig;er Deckmantel f&uuml;r eigenn&uuml;tzige Zwecke, wenn auch manche ihrer F&uuml;hrer sie so oft wiederholten, bis sie schlie&szlig;lich selbst daran glaubten.</P>
<P>Sehr am&uuml;sant ist Herrn Nobles Bezugnahme auf Cobdens Worte &uuml;ber die Arbeiterklasse, die sich bei der Aussicht auf einen Kornpreis von 25 Shilling je Quarter "befriedigt die H&auml;nde reibt". Die Arbeiterklasse von damals verschm&auml;hte billiges Brot durchaus nicht; aber ihre "Befriedigung" &uuml;ber die Machenschaften von Cobden und Co. war so gro&szlig;, da&szlig; sie es der Liga mehrere Jahre hindurch unm&ouml;glich machte, im ganzen Norden auch nur eine einzige wirklich &ouml;ffentliche Versammlung abzuhalten. Der Verfasser dieses Artikels hatte die "Befriedigung", 1843 in der Stadthalle von Salford anwesend zu sein, als die Liga ihren letzten Versuch machte, eine solche Versammlung zustande zu bringen, und zu erleben, wie sie durch die blo&szlig;e Einbringung eines Zusatzantrags zugunsten der Volks-Charte beinahe gesprengt wurde. Seitdem war f&uuml;r alle Versammlungen der Liga die Regel: "Einla&szlig; nur mit Eintrittskarte", die durchaus nicht jedermann erhalten konnte. Von diesem Augenblick an h&ouml;rte die "chartistische Obstruktion" auf. Die arbeitenden Massen hatten ihr Ziel erreicht - den Nachweis zu f&uuml;hren, da&szlig; die Liga <I>keineswegs</I>, wie sie behauptete, die Interessen der Massen vertrat.</P>
<P>Abschlie&szlig;end ein paar Worte &uuml;ber die Lohntheorie der Liga. Der Durchschnittspreis einer Ware ist gleich ihren Produktionskosten; die Wirkung <A NAME="S276"><B>|276|</A></B> von Angebot und Nachfrage besteht darin, ihn auf diese Norm zur&uuml;ckzuf&uuml;hren, um die er schwankt. Wenn das f&uuml;r alle Waren zutrifft, trifft es auch f&uuml;r die Ware Arbeit (oder genauer gesagt, Arbeitskraft) zu. Dann ist die Lohnh&ouml;he durch den Preis jener Waren bestimmt, die in den herk&ouml;mmlichen und notwendigen Konsum des Arbeiters eingehen. Mit andern Worten, bei sonst unver&auml;nderten Umst&auml;nden steigen und fallen die L&ouml;hne mit dem Preis der lebensnotwendigen Waren. Das ist ein Gesetz der politischen &Ouml;konomie, gegen das alle Perronet Thompsons, Cobdens und Brights ewig ohnm&auml;chtig bleiben werden. Alle sonstigen Umst&auml;nde bleiben jedoch keineswegs immer unver&auml;ndert, und deshalb wird die Wirkung dieses Gesetzes in der Praxis durch die gleichzeitige Wirkung anderer &ouml;konomischer Gesetze modifiziert; es erscheint unklar, und zwar manchmal in so hohem Grade, da&szlig; es einige M&uuml;he kostet, ihm auf die Spur zu kommen. Dieser Umstand diente den vulgarisierenden und den Vulg&auml;r&ouml;konomen seit den Zeiten der Anti-Korngesetz-Liga als Vorwand f&uuml;r die Behauptung, da&szlig; erstens die Arbeit und dann alle anderen Waren keinen wirklich bestimmbaren Wert h&auml;tten, sondern nur einen schwankenden Preis, der, unabh&auml;ngig von den Produktionskosten, mehr oder weniger durch Angebot und Nachfrage reguliert werde, und da&szlig; man, um die Preise und damit die L&ouml;hne zu erh&ouml;hen, weiter nichts zu tun brauche, als die Nachfrage zu vergr&ouml;&szlig;ern. Auf diese Weise kam man um den unangenehmen Zusammenhang der Lohnh&ouml;he mit den Lebensmittelpreisen herum und konnte k&uuml;hn die haneb&uuml;chene, l&auml;cherliche Lehre hinausposaunen, teures Brot bedeute niedrige L&ouml;hne und billiges Brot hohe L&ouml;hne.</P>
<P>Vielleicht wird Herr Noble fragen, ob die L&ouml;hne bei dem heutigen billigen Brot im allgemeinen nicht ebenso hoch oder sogar h&ouml;her seien als bei dem durch Z&ouml;lle verteuerten Brot vor 1847. Zur Beantwortung dieser Frage w&auml;re eine eingehende Untersuchung n&ouml;tig. Soviel ist jedoch sicher: Wo ein Industriezweig florierte und die Arbeiter gleichzeitig eine starke Organisation zur Verteidigung ihrer Interessen hatten, sind ihre L&ouml;hne im allgemeinen nicht gefallen und manchmal vielleicht sogar gestiegen. Das beweist aber lediglich, da&szlig; die Leute vorher unterbezahlt waren. Wo ein Industriezweig in Verfall geriet oder wo die Arbeiter nicht in starken Trade-Unions organisiert waren, sind die L&ouml;hne ausnahmslos gefallen, oft auf ein Hungerniveau. Geht ins Londoner Eastend und &uuml;berzeugt euch mit eigenen Augen!</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
