<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - An den Redakteur der &quot;Daily News&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den Redakteur der &quot;Daily News&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 246.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H1>Karl Marx/Friedrich Engels</H1>
<H2>An den Redakteur der "Daily News"</H2>
<FONT SIZE=2><P>Geschrieben am 31. M&auml;rz 1881. <BR>
Nach dem handschriftlichen Entwurf. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|246|</B> Sir,</P>
<P>die heutige "Daily News" konstatiert in einem Artikel mit der &Uuml;berschrift "Verfolgung der Zeitschrift 'Freiheit'", da&szlig; die Ausgabe dieses Blatts, die einen Artikel &uuml;ber den Tod des Kaisers von Ru&szlig;land enthielt, "auch eine gewisse Anspielung auf den T&auml;ter in der geheimnisvollen Mansion-House-Angelegenheit" enthielt. Da diese Feststellung eine Interpretation zul&auml;&szlig;t, die sich v&ouml;llig in Widerspruch mit dem Inhalt des betreffenden Artikels befindet, da jener Artikel in gar keinem Zusammenhang steht mit dem &uuml;ber die Petersburger Aff&auml;re, und da der Redakteur, Herr Most, gegenw&auml;rtig nicht in der Lage ist, sich selbst in der Presse zu verteidigen, bitten wir Sie, folgende w&ouml;rtliche &Uuml;bersetzung einzur&uuml;cken von allem, was in der Ausgabe der "Freiheit" bez&uuml;glich der "geheimnisvollen Mansion-House-Angelegenheit" gesagt worden ist.</P>
<P>"Freiheit", 19. M&auml;rz 1881.</P>
<FONT SIZE=2><P>"Am Mittwoch abend wurde vor das Stadthaus der Londoner City ein Paket voll Pulver - ca. 15 Pfd. - von 'unbekannter' Hand gelegt. Am einen Ende war dieselbe angebrannt, allein 'zuf&auml;llig' bemerkte das sofort ein Polizist, welcher couragiert genug war, zu l&ouml;schen. Wir w&uuml;&szlig;ten nun nicht, welcher Zweck mit dieser Pulverexplosion eigentlich h&auml;tte erreicht werden k&ouml;nnen. Die internationale Polizei scheint eher gewu&szlig;t zu haben, wie sich die Sache allenfalls verwerten lie&szlig;e. Denn am n&auml;chsten Abend sollte ja im Parlament die Regierung dahin interpelliert werden, was sie gegen die Sozialistenbrut aus allen L&auml;ndern Europas, welche sich in London eingenistet haben, zu tun gedenke. Der Minister des Innern fand sich jedoch nicht veranla&szlig;t, etwas anderes zu tun, als mit den Achseln zu zucken. Damit waren die Polizisten aller L&auml;nder mit einer langen Nase abgefertigt."</P></FONT></BODY>
</HTML>
