<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=430;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924220514", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Die Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-059.html">
   <link rel="prev" href="b13-057.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924220514cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> RECHENSCHAFTSBERICHT AN DEN XVII. PARTEITAG<br>
&Uuml;BER DIE ARBEIT DES ZK DER KPdSU(B)<a href="b13-anm.html"></a></h1>
<h2 align="center">III<br>
DIE PARTEI </h2>
<p>Ich gehe zur Frage der Partei &uuml;ber.</p>
<p>Der jetzige Parteitag steht im Zeichen des vollen Sieges des Leninismus, im Zeichen der Liquidierung der &Uuml;berreste der antileninistischen Gruppierungen.</p>
<p>Zerschlagen und zerstreut ist die antileninistische Gruppe der Trotzkisten. Ihre Organisatoren treiben sich jetzt im Ausland in den Hinterh&ouml;fen der b&uuml;rgerlichen Parteien herum.</p>
<p>Zerschlagen und zerstreut ist die antileninistische Gruppe der rechten Abweichler. Ihre Organisatoren haben sich schon l&auml;ngst von ihren Anschauungen losgesagt und geben sich jetzt alle erdenkliche M&uuml;he, ihre gegen die Partei begangenen S&uuml;nden wieder gut zu machen.</p>
<p>Zerschlagen und zerstreut sind die Gruppierungen nationalistischer Abweichungen. Ihre Organisatoren haben sich entweder endg&uuml;ltig mit der interventionsl&uuml;sternen Emigration zusammengetan oder Reueerkl&auml;rungen abgegeben.</p>
<p>Die meisten Anh&auml;nger dieser antirevolution&auml;ren Gruppen waren gezwungen, die Richtigkeit der Parteilinie anzuerkennen, und haben vor der Partei kapituliert.</p>
<p>Musste man auf dem XV. Parteitag<a href="b13-anm.html"><span class="anmerkung">[78]</span></a> noch die Richtigkeit der Linie der Partei beweisen und einen Kampf gegen bestimmte antileninistische Gruppierungen f&uuml;hren, auf dem XVI. Parteitag aber mit den letzten Anh&auml;ngern dieser Gruppierungen aufr&auml;umen, so braucht man auf diesem Parteitag nichts zu beweisen, und es gibt wohl auch niemand, der geschlagen werden m&uuml;sste. Alle sehen, dass die Parteilinie gesiegt hat. (Beifallssturm.)</p>
<p>Gesiegt hat die Politik der Industrialisierung des Landes. Ihre Ergebnisse sind heute f&uuml;r jedermann offenkundig. Was kann man gegen diese Tatsache einwenden?</p>
<p>Gesiegt hat die Politik der Liquidierung des Kulakentums und der durchg&auml;ngigen Kollektivierung. Ihre Ergebnisse sind ebenfalls f&uuml;r jedermann offenkundig. Was kann man gegen diese Tatsache einwenden?</p>
<p>Auf Grund der Erfahrungen unseres Landes ist bewiesen worden, dass der Sieg des Sozialismus in einem einzelnen Lande durchaus m&ouml;glich ist. Was kann man gegen diese Tatsache einwenden?</p>
<p>Es ist offenkundig, dass alle diese Erfolge und vor allem der Sieg des F&uuml;nfjahrplans alle und jegliche antileninistischen Gruppierungen vollst&auml;ndig demoralisiert und aufs Haupt geschlagen haben.</p>
<p>Man muss feststellen, dass die Partei jetzt einheitlich und geschlossen dasteht wie nie zuvor. (St&uuml;rmischer, lang anhaltender Beifall.)</p>
<h3>1. Fragen der ideologisch-politischen Leitung </h3>
<p>Bedeutet das jedoch, dass der Kampf zu Ende ist und dass die weitere Offensive des Sozialismus als etwas &Uuml;berfl&uuml;ssiges wegf&auml;llt?</p>
<p>Nein, das bedeutet es nicht.</p>
<p>Bedeutet das, dass bei uns in der Partei alles zum Besten bestellt ist, dass es in ihr keinerlei Abweichungen mehr geben wird und dass man folglich jetzt auf den Lorbeeren ausruhen kann?</p>
<p>Nein, das bedeutet es nicht.</p>
<p>Die Feinde der Partei, die Opportunisten aller Schattierungen, die nationalistischen Abweichler aller Art sind geschlagen. Aber &Uuml;berreste ihrer Ideologie leben noch in den K&ouml;pfen einzelner Parteimitglieder fort und machen sich nicht selten bemerkbar. Man darf die Partei nicht als etwas von den sie umgebenden Menschen Losgel&ouml;stes betrachten. Sie lebt und wirkt innerhalb des sie umgebenden Milieus. Kein Wunder, dass nicht selten von au&szlig;en ungesunde Stimmungen in die Partei eindringen. Ein Boden f&uuml;r solche Stimmungen besteht aber zweifellos in unserem Lande, schon aus dem Grunde, weil bei uns immer noch gewisse Zwischenschichten der Bev&ouml;lkerung sowohl in der Stadt als auch im Dorfe vorhanden sind, die einen N&auml;hrboden f&uuml;r solche Stimmungen bilden.</p>
<p>Die XVII. Konferenz unserer Partei<a href="b13-anm.html"><span class="anmerkung">[79]</span></a> hat erkl&auml;rt, dass eine der grundlegenden politischen Aufgaben bei der Verwirklichung des zweiten F&uuml;nfjahrplans in der &bdquo;&Uuml;berwindung der &Uuml;berreste des Kapitalismus in der Wirtschaft und im Bewusstsein der Menschen&ldquo; besteht. Das ist ein v&ouml;llig richtiger Gedanke. Kann man jedoch sagen, dass wir bereits alle &Uuml;berreste des Kapitalismus in der Wirtschaft &uuml;berwunden haben? Nein, das kann man nicht sagen. Umso weniger kann man sagen, dass wir die &Uuml;berreste des Kapitalismus im Bewusstsein der Menschen &uuml;berwunden haben. Das kann man nicht nur deshalb nicht sagen, weil das Bewusstsein der Menschen in seiner Entwicklung hinter ihrer &ouml;konomischen Lage zur&uuml;ckbleibt, sondern auch deshalb, weil immer noch die kapitalistische Umwelt besteht, die bestrebt ist, die &Uuml;berreste des Kapitalismus in der Wirtschaft und im Bewusstsein der Menschen in der UdSSR zu beleben und aufrechtzuerhalten, und gegen die wir Bolschewiki immer unser Pulver trocken halten m&uuml;ssen.</p>
<p>Man begreift, dass diese &Uuml;berreste unvermeidlich einen g&uuml;nstigen N&auml;hrboden bilden, um die Ideologie der zerschlagenen antileninistischen Gruppen in den K&ouml;pfen einzelner Mitglieder unserer Partei neu zu beleben. Nimmt man noch das nicht sehr hohe theoretische Niveau der Mehrzahl der Mitglieder unserer Partei hinzu, die schwache ideologische Arbeit der Parteiorgane, die &Uuml;berlastung unserer Parteifunktion&auml;re mit rein praktischer Arbeit, die sie der M&ouml;glichkeit beraubt, ihr theoretisches Wissen zu vervollst&auml;ndigen, dann wird man verstehen, woher der Wirrwarr in einer Reihe von Fragen des Leninismus in den K&ouml;pfen einzelner Parteimitglieder kommt, der nicht selten in unsere Presse eindringt und die Belebung der &Uuml;berreste der Ideologie der zerschlagenen antileninistischen Gruppen erleichtert.</p>
<p>Aus diesem Grunde kann man nicht sagen, dass der Kampf zu Ende sei und dass keine Notwendigkeit mehr bestehe, eine Politik der Offensive des Sozialismus zu betreiben.</p>
<p>Man k&ouml;nnte eine Reihe von Fragen des Leninismus nehmen und an ihnen demonstrieren, wie z&auml;hlebig bei manchen Parteimitgliedern die &Uuml;berreste der Ideologie der zerschlagenen antileninistischen Gruppen noch sind.</p>
<p>Nehmen wir zum Beispiel die Frage der Errichtung der klassenlosen, sozialistischen Gesellschaft. Die XVII. Parteikonferenz hat erkl&auml;rt, dass wir der Schaffung der klassenlosen, sozialistischen Gesellschaft entgegengehen. Es ist klar, dass die klassenlose Gesellschaft nicht sozusagen von selbst kommen kann. Man muss sie durch die Anstrengungen aller Werk-t&auml;tigen erk&auml;mpfen und errichten: durch St&auml;rkung der Organe der Diktatur des Proletariats, durch Entfaltung des Klassenkampfes, durch Aufhebung der Klassen, durch Liquidierung der &Uuml;berreste der kapitalistischen Klassen, im Kampf mit inneren wie mit &auml;u&szlig;eren Feinden.</p>
<p>Das ist wohl klar.</p>
<p>Wem w&auml;re es indessen nicht bekannt, dass die Verk&uuml;ndung dieser klaren und elementaren These des Leninismus bei einem Teil der Parteimitglieder einen nicht geringen Wirrwarr in den K&ouml;pfen und ungesunde Stimmungen hervorgerufen hat? In der These von unserem Vormarsch zur klassenlosen Gesellschaft, die als Losung aufgestellt worden ist, haben sie unseren Vormarsch als spontanen Prozess aufgefasst. Und sie r&auml;sonierten: Wenn von klassenloser Gesellschaft die Rede ist, so hei&szlig;t das, dass man den Klassenkampf abschw&auml;chen, die Diktatur des Proletariats abschw&auml;chen und &uuml;berhaupt dem Staat ein Ende machen k&ouml;nne, der ja ohnehin in der n&auml;chsten Zeit absterben m&uuml;sse. Und sie gerieten in h&ouml;chste Verz&uuml;ckung in Erwartung dessen, dass es bald keine Klassen geben werde - also auch keinen Klassenkampf, also auch keine Sorgen und Aufregungen, dass man also die Waffen beiseite legen und sich getrost schlafen legen k&ouml;nne in Erwartung der klassenlosen Gesellschaft. (Allgemeine Heiterkeit im ganzen Saal.)</p>
<p>Es kann kein Zweifel dar&uuml;ber bestehen, dass dieser Wirrwarr in den K&ouml;pfen und diese Stimmungen den bekannten Ansichten der rechten Abweichler wie ein Ei dem andern gleichen, denen zufolge das Alte von selbst in das Neue hineinwachsen m&uuml;sse und wir eines sch&ouml;nen Tages, ohne es zu merken, in der sozialistischen Gesellschaft anlangen w&uuml;rden.</p>
<p>Wie Sie sehen, sind die &Uuml;berreste der Ideologie der zerschlagenen antileninistischen Gruppen durchaus imstande, wieder aufzuleben, und haben ihre Z&auml;hlebigkeit noch lange nicht eingeb&uuml;&szlig;t.</p>
<p>Es ist klar: Wenn dieser Wirrwarr in den Ansichten und diese unbolschewistischen Stimmungen die Mehrheit unserer Partei erfasst h&auml;tten, so w&uuml;rde die Partei demobilisiert und entwaffnet dastehen.</p>
<p>Nehmen wir weiter die Frage des landwirtschaftlichen Artels und der landwirtschaftlichen Kommune. Jetzt geben alle zu, dass das Artel unter den heutigen Verh&auml;ltnissen die einzig richtige Form der kollektivwirtschaftlichen Bewegung ist. Und das ist durchaus verst&auml;ndlich: a) das Artel verkn&uuml;pft in richtiger Weise die pers&ouml;nlichen, die Tagesinteressen der Kollektivbauern mit ihren gesellschaftlichen Interessen; b) das Artel passt die pers&ouml;nlichen, die Tagesinteressen in gl&uuml;cklicher Weise den gesellschaftlichen Interessen an und erleichtert dadurch die Erziehung der Einzelbauern von gestern im Geiste des Kollektivismus.</p>
<p>Zum Unterschied vom Artel, wo nur die Produktionsmittel vergesellschaftet sind, waren in den Kommunen bis in die letzte Zeit hinein nicht nur die Produktionsmittel vergesellschaftet, sondern auch die Hauswirtschaft jedes Kommunemitglieds, das hei&szlig;t, die Kommunemitglieder hatten zum Unterschied von den Artelmitgliedern kein Gefl&uuml;gel, kein Kleinvieh, keine Kuh, kein Getreide, kein Hofland in pers&ouml;nlichem Besitz. Das bedeutet, dass die pers&ouml;nlichen, die Tagesinteressen der Mitglieder in den Kommunen nicht so sehr ber&uuml;cksichtigt und mit den gesellschaftlichen Interessen verkn&uuml;pft als vielmehr durch die letzteren um einer klein-b&uuml;rgerlichen Gleichmacherei willen in den Hintergrund gedr&auml;ngt wurden. Es ist klar, dass dieser Umstand die schw&auml;chste Seite der Kommune ist. Dadurch erkl&auml;rt sich im Grunde auch, dass die Kommunen keine gro&szlig;e Verbreitung gefunden haben, nur vereinzelt anzutreffen sind und h&ouml;chstens nach Dutzenden z&auml;hlen. Aus demselben Grunde haben sich die Kommunen, um ihre Existenz zu behaupten und nicht auseinander zu fallen, gezwungen gesehen, auf die Vergesellschaftung der Hauswirtschaft zu verzichten, sie fangen an, das System der Tagewerksnormen anzuwenden, ihren Mitgliedern Getreide auszufolgen, sie gestatten den pers&ouml;nlichen Besitz von Gefl&uuml;gel, Kleinvieh, einer Kuh usw., daraus folgt aber, dass die Kommunen faktisch zu Artels geworden sind. Und daran ist nichts Schlimmes, denn das erfordern die Interessen der gesunden Entwicklung der Kollektivierung als Massenbewegung.</p>
<p>Das bedeutet nat&uuml;rlich nicht, dass die Kommune &uuml;berhaupt nicht notwendig sei, dass sie nicht mehr die h&ouml;chste Form der kollektivwirtschaftlichen Bewegung sei. Nein, die Kommune ist notwendig, und sie ist nat&uuml;rlich die h&ouml;chste Form der kollektivwirtschaftlichen Bewegung, aber nicht die jetzige Kommune, die auf der Basis einer unentwickelten Technik und des Mangels an Produkten entstanden ist und die jetzt selber zum Artel wird, sondern die k&uuml;nftige Kommune, die auf der Basis einer h&ouml;her entwickelten Technik und einer F&uuml;lle von Produkten entstehen wird. Die jetzige landwirtschaftliche Kommune ist auf der Grundlage einer wenig entwickelten Technik und des Mangels an Produkten entstanden. Dadurch erkl&auml;rt sich im Grunde auch, dass sie Gleichmacherei betrieb und auf die pers&ouml;nlichen, die Tagesinteressen ihrer Mitglieder wenig R&uuml;cksicht nahm, weshalb sie jetzt gezwungen ist, zur Form des Artels &uuml;berzugehen, in dem die pers&ouml;nlichen und die gesellschaftlichen Interessen der Kollektivbauern in vern&uuml;nftiger Weise miteinander verkn&uuml;pft werden. Die k&uuml;nftige Kommune wird aus dem entwickelten und wohlhabenden Artel emporwachsen. Die k&uuml;nftige landwirtschaftliche Kommune wird entstehen, wenn auf den Feldern und in den Farmen des Artels Getreide, Vieh, Gefl&uuml;gel, Gem&uuml;se und alle anderen Produkte im &Uuml;berfluss vorhanden sein werden, wenn in den Artels mechanische W&auml;schereien, moderne K&uuml;chen und Speisehallen, Brotfabriken usw. errichtet sein werden, wenn der Kollektivbauer erkannt haben wird, dass es f&uuml;r ihn vorteilhafter ist, Fleisch und Milch von der Farm zu beziehen, als eine eigene Kuh und Kleinvieh zu halten, wenn die Kollektivb&auml;uerin erkannt haben wird, dass es f&uuml;r sie vorteilhafter ist, in der Speisehalle zu Mittag zu essen, Brot von der Brotfabrik zu beziehen und die W&auml;sche in der gesellschaftlichen W&auml;scherei waschen zu lassen, als sich selbst damit abzugeben. Die k&uuml;nftige Kommune wird auf der Basis einer h&ouml;her entwickelten Technik und eines h&ouml;her entwickelten Artels, auf der Basis einer F&uuml;lle von Produkten entstehen. Wann wird das sein? Nat&uuml;rlich nicht so bald. Aber es wird kommen. Es w&auml;re ein Verbrechen, den Prozess des Hin&uuml;berwachsens des Artels in die k&uuml;nftige Kommune k&uuml;nstlich beschleunigen zu wollen. Das w&uuml;rde alles durcheinander werfen und die Sache unserer Feinde f&ouml;rdern. Der Prozess des Hin&uuml;berwachsens des Artels in die k&uuml;nftige Kommune muss allm&auml;hlich vor sich gehen, in dem Ma&szlig;e, wie alle Kollektivbauern sich von der Notwendigkeit dieses Hin&uuml;berwachsens &uuml;berzeugen werden.</p>
<p>So steht es mit der Frage des Artels und der Kommune.</p>
<p>Man sollte meinen, das sei eine klare und geradezu elementare Sache.</p>
<p>Indes besteht bei einem Teil der Parteimitglieder ein gr&uuml;ndlicher Wirrwarr in dieser Frage. Man meint, die Partei habe sich dadurch, dass sie das Artel zur Grundform der kollektivwirtschaftlichen Bewegung erkl&auml;rte, vom Sozialismus entfernt, habe einen R&uuml;ckzug von der Kommune, der h&ouml;chsten Form der kollektivwirtschaftlichen Bewegung, zu einer niederen Form angetreten. Es fragt sich warum? Weil es im Artel, so hei&szlig;t es, keine Gleichheit gebe, da dort der Unterschied in den Bed&uuml;rfnissen und in der pers&ouml;nlichen Lebensweise der Artelmitglieder bestehen bleibe, w&auml;hrend in der Kommune Gleichheit herrsche, da dort die Mitglieder sowohl in ihren Bed&uuml;rfnissen als auch in ihrer pers&ouml;nlichen Lebenslage gleichgestellt seien. Aber erstens gibt es bei uns keine Kommunen mehr, in denen auf dem Gebiet der Bed&uuml;rfnisse und der pers&ouml;nlichen Lebensweise Gleichstellung, Gleichmacherei herrschten. Die Praxis hat gezeigt, dass die Kommunen bestimmt zugrunde gegangen w&auml;ren, wenn sie nicht auf die Gleichmacherei verzichtet h&auml;tten und nicht faktisch zum Artel geworden w&auml;ren. Folglich darf man sich nicht auf etwas berufen, was in der Wirklichkeit nicht mehr vorhanden ist. Zweitens ist es jedem Leninisten bekannt, wenn er wirklich ein Leninist ist, dass die Gleichmacherei auf dem Gebiet der Bed&uuml;rfnisse und der pers&ouml;nlichen Lebensweise ein reaktion&auml;rer, kleinb&uuml;rgerlicher Unsinn ist, der irgendeiner primitiven Sekte von Asketen, aber keiner marxistisch organisierten sozialistischen Gesellschaft w&uuml;rdig ist, denn man kann nicht verlangen, dass alle Menschen die gleichen Bed&uuml;rfnisse und den gleichen Geschmack haben, dass alle Menschen in ihrer pers&ouml;nlichen Lebensweise sich nach ein und demselben Muster richten. Und schlie&szlig;lich: Besteht denn unter den Arbeitern keine Unterschied sowohl in den Bed&uuml;rfnissen als auch in der pers&ouml;nlichen Lebensweise? Bedeutet das etwa, dass die Arbeiter dem Sozialismus ferner stehen als die Mitglieder der landwirtschaftlichen Kommunen?</p>
<p>Diese Leute glauben offenbar, dass der Sozialismus die Gleichmacherei, die Gleichstellung, die Nivellierung der Bed&uuml;rfnisse und der pers&ouml;nlichen Lebensweise der Mitglieder der Gesellschaft fordere. Es braucht nicht erst gesagt zu werden, dass eine solche Annahme mit dem Marxismus, mit dem Leninismus nichts gemein hat. Unter Gleichheit versteht der Marxismus nicht Gleichmacherei auf dem Gebiet der pers&ouml;nlichen Bed&uuml;rfnisse und der Lebensweise, sondern die Aufhebung der Klassen, das hei&szlig;t a) die gleiche Befreiung aller Werkt&auml;tigen von der Ausbeutung, nachdem die Kapitalisten gest&uuml;rzt und expropriiert sind; b) die gleiche Abschaffung des Privateigentums an den Produktionsmitteln f&uuml;r alle, nachdem die Produktionsmittel zum Eigentum der gesamten Gesellschaft geworden sind; c) die gleiche Pflicht aller, nach ihren F&auml;higkeiten zu arbeiten, und das gleiche Recht aller Werkt&auml;tigen, hierf&uuml;r nach ihrer Leistung verg&uuml;tet zu werden (sozialistische Gesellschaft); d) die gleiche Pflicht aller, nach ihren F&auml;higkeiten zu arbeiten, und das gleiche Recht aller Werkt&auml;tigen, hierf&uuml;r nach ihren Bed&uuml;rfnissen versorgt zu werden (kommunistische Gesellschaft). Dabei geht der Marxismus davon aus, dass der Geschmack und die Bed&uuml;rfnisse der Menschen der Qualit&auml;t oder Quantit&auml;t nach weder in der Periode des Sozialismus noch in der Periode des Kommunismus gleich sind oder gleich sein k&ouml;nnen.</p>
<p>Das ist die marxistische Auffassung von der Gleichheit.</p>
<p>Eine andere Gleichheit erkannte und erkennt der Marxismus nicht an.</p>
<p>Daraus die Schlussfolgerung zu ziehen, dass der Sozialismus die Gleichmacherei, die Gleichstellung, die Nivellierung der Bed&uuml;rfnisse der Mitglieder der Gesellschaft, die Nivellierung ihres Geschmacks und ihrer pers&ouml;nlichen Lebensweise fordere, dass nach dem Plan der Marxisten alle die gleichen Kleider tragen und die gleichen Speisen in der gleichen Menge essen m&uuml;ssen, hei&szlig;t Plattheiten reden und den Marxismus verleumden.</p>
<p>Es ist Zeit, sich dar&uuml;ber klar zu werden, dass der Marxismus ein Feind der Gleichmacherei ist. Schon im &bdquo;Manifest der Kommunistischen Partei&ldquo; gei&szlig;elten Marx und Engels den primitiven utopischen Sozialismus und nannten ihn reaktion&auml;r, weil er einen &bdquo;allgemeinen Asketismus und eine rohe Gleichmacherei&ldquo;<a href="b13-anm.html"><span class="anmerkung">[80]</span></a> propagierte. Engels unterzog in einem ganzen Kapitel seines &bdquo;Anti-D&uuml;hring&ldquo; den &bdquo;radikal gleichmacherischen Sozialismus&ldquo;, der von D&uuml;hring im Gegensatz zum marxistischen Sozialismus vertreten wurde, einer gei&szlig;elnden Kritik.</p>
<p class="zitat">&bdquo;Der wirkliche Inhalt der proletarischen Gleichheitsforderung&ldquo;, sagte Engels, &bdquo;ist die Forderung der Abschaffung der Klassen. Jede Gleichheitsforderung, die dar&uuml;ber hinausgeht, verl&auml;uft notwendig ins Absurde.&ldquo;<a href="b13-anm.html"><span class="anmerkung">[81]</span></a> </p>
<p>Dasselbe sagt Lenin:</p>
<p class="zitat">&bdquo;Engels hatte tausendmal recht, als er schrieb: der Begriff der Gleichheit, der nicht die Abschaffung der Klassen bedeutet, ist ein &auml;u&szlig;erst dummes und unsinniges Vorurteil. Die b&uuml;rgerlichen Professoren versuchten uns wegen des Gleichheitsbegriffs der Absicht zu &uuml;berf&uuml;hren, die Menschen einander gleichmachen zu wollen. Diesen Unsinn, den sie selbst ausgeheckt haben, versuchten sie, den Sozialisten vorzuwerfen. In ihrer Unwissenheit wussten sie jedoch nicht, dass die Sozialisten - und gerade die Begr&uuml;nder des modernen wissenschaftlichen Sozialismus, Marx und Engels - erkl&auml;rt haben: Die Gleichheit ist eine leere Phrase, wenn man unter Gleichheit nicht die Abschaffung der Klassen versteht. Wir wollen die Klassen abschaffen, in diesem Sinne sind wir f&uuml;r die Gleichheit. Aber den Anspruch erheben, dass wir alle Menschen einander gleichmachen werden, ist eine hohle Phrase und die dumme Erfindung eines Intellektuellen.&ldquo; (Rede Lenins, &bdquo;Wie das Volk mit den Losungen der Freiheit und Gleichheit betrogen wird&ldquo;, Bd. XXIV, S. 293/294<a href="b13-anm.html"><span class="anmerkung">[82]</span></a>) </p>
<p>Das ist wohl klar.</p>
<p>Die b&uuml;rgerlichen Schriftsteller stellen mit Vorliebe den marxistischen Sozialismus als eine alte zaristische Kaserne dar, wo alles dem &bdquo;Prinzip&ldquo; der Gleichmacherei unterworfen ist. Aber die Marxisten k&ouml;nnen nicht f&uuml;r die Unwissenheit und f&uuml;r den Stumpfsinn der b&uuml;rgerlichen Schriftsteller verantwortlich gemacht werden.</p>
<p>Es kann kein Zweifel dar&uuml;ber bestehen, dass bei einzelnen Parteimitgliedern dieser Wirrwarr in den Anschauungen &uuml;ber den marxistischen Sozialismus und die Begeisterung f&uuml;r die gleichmacherischen Tendenzen der landwirtschaftlichen Kommunen wie ein Ei dem andern den klein-b&uuml;rgerlichen Anschauungen unserer ultralinken Toren gleichen, bei denen die Idealisierung der landwirtschaftlichen Kommunen eine Zeitlang so weit ging, dass sie sogar in den Industriewerken und Fabriken Kommunen zu schaffen versuchten, wo die qualifizierten und unqualifizierten Arbeiter, jeder in seinem Beruf arbeitend, den Arbeitslohn zusammenlegen und dann untereinander gleichm&auml;&szlig;ig aufteilen sollten. Es ist bekannt, welchen Schaden diese kindischen gleichmacherischen &Uuml;bungen der &bdquo;linken&ldquo; Toren unserer Industrie zugef&uuml;gt haben.</p>
<p>Wie Sie sehen, haben die &Uuml;berreste der Ideologie der zerschlagenen parteifeindlichen Gruppen eine ziemlich gro&szlig;e Z&auml;hlebigkeit.</p>
<p>Es ist klar: Wenn diese ultralinken Anschauungen in der Partei die Oberhand gewonnen h&auml;tten, dann h&auml;tte die Partei aufgeh&ouml;rt, eine marxistische Partei zu sein, und die kollektivwirtschaftliche Bewegung w&auml;re vollst&auml;ndig desorganisiert worden.</p>
<p>Oder nehmen wir zum Beispiel die Losung &bdquo;Alle Kollektivbauern wohlhabend machen&ldquo;. Diese Losung gilt nicht nur f&uuml;r die Kollektivbauern. Sie gilt noch mehr f&uuml;r die Arbeiter, denn wir wollen alle Arbeiter wohlhabend machen, wollen sie zu Menschen machen, die ein Leben in Wohlstand, ein wirklich kulturvolles Leben f&uuml;hren.</p>
<p>Man sollte meinen, die Sache sei klar. Was h&auml;tte es f&uuml;r einen Sinn gehabt, den Kapitalismus im Oktober 1917 zu st&uuml;rzen und im Laufe einer Reihe von Jahren den Sozialismus aufzubauen, wenn wir nicht erreichen, dass die Menschen bei uns in Wohlstand leben? Sozialismus bedeutet nicht Elend und Entbehrungen, sondern die Beseitigung von Elend und Entbehrungen, die Organisierung eines wohlhabenden und kulturvollen Lebens f&uuml;r alle Mitglieder der Gesellschaft.</p>
<p>Indes hat diese klare und im Grunde genommen elementare Losung eine ganze Reihe von Zweifeln, Wirrwarr und Unklarheit bei einem Teil der Parteimitglieder hervorgerufen. Ist diese Losung, sagen sie, nicht die R&uuml;ckkehr zu der alten, von der Partei verworfenen Losung &bdquo;Bereichert euch&ldquo;? Wenn alle wohlhabend werden, fahren sie fort, und es keine Armen mehr gibt, auf wen werden wir Bolschewiki uns in unserer Arbeit st&uuml;tzen, wie werden wir ohne die armen Volksschichten arbeiten?</p>
<p>Vielleicht ist das l&auml;cherlich, aber das Bestehen solcher naiven und antileninistischen Anschauungen bei einem Teil der Parteimitglieder ist eine unzweifelhafte Tatsache, mit der man rechnen muss.</p>
<p>Diese Leute verstehen offenbar nicht, dass zwischen der Losung &bdquo;Bereichert euch&ldquo; und der Losung &bdquo;Alle Kollektivbauern wohlhabend machen&ldquo; ein ganzer Abgrund klafft. Erstens k&ouml;nnen sich nur einzelne Personen oder Gruppen bereichern, w&auml;hrend die Losung vom Leben in Wohlstand nicht f&uuml;r einzelne Personen oder Gruppen, sondern f&uuml;r alle Kollektivbauern gilt. Zweitens bereichern sich einzelne Personen oder Gruppen, um sich die &uuml;brigen Menschen zu unterwerfen und sie auszubeuten, w&auml;hrend die Losung vom Leben aller Kollektivbauern in Wohlstand bei vergesellschafteten Produktionsmitteln in den Kollektivwirtschaften jede M&ouml;glichkeit der Ausbeutung der einen durch die anderen ausschlie&szlig;t. Drittens wurde die Losung &bdquo;Bereichert euch&ldquo; im Anfangsstadium der N&Ouml;P ausgegeben, als der Kapitalismus teilweise wieder auflebte, als die Kulaken stark waren, als im Lande die b&auml;uerliche Einzelwirtschaft vorherrschte, die kollektive Wirtschaft aber sich im Keimzustand befand, w&auml;hrend die Losung &bdquo;Alle Kollektivbauern wohlhabend machen&ldquo; im letzten Stadium der N&Ouml;P ausgegeben wird, in dem die kapitalistischen Elemente in der Industrie beseitigt, die Kulaken auf dem Lande zerschmettert sind, die individuelle Bauernwirtschaft in den Hintergrund gedr&auml;ngt worden ist und die Kollektivwirtschaften zur herrschenden Form der Landwirtschaft geworden sind. Ich spreche schon gar nicht davon, dass die Losung &bdquo;Alle Kollektivbauern wohlhabend machen&ldquo; nicht isoliert ausgegeben worden ist, sondern in untrennbarem Zusammenhang mit der Losung &bdquo;Die Kollektivwirtschaften bolschewistisch machen&ldquo;.</p>
<p>Ist es nicht klar, dass die Losung &bdquo;Bereichert euch&ldquo; im Grunde genommen die Aufforderung bedeutete, den Kapitalismus wiederherzustellen, w&auml;hrend die Losung &bdquo;Alle Kollektivbauern wohlhabend machen&ldquo; die Aufforderung bedeutet, durch St&auml;rkung der wirtschaftlichen Macht der Kollektivwirtschaften und durch Verwandlung aller Kollektivbauern in wohlhabende Werkt&auml;tige die letzten &Uuml;berreste des Kapitalismus vollst&auml;ndig zu vernichten? (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>Ist es nicht klar, dass diese Losungen miteinander nichts gemein haben und nichts gemein haben k&ouml;nnen? (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>Was die Behauptung betrifft, dass ohne die Existenz von armen Volksschichten weder bolschewistische Arbeit noch der Sozialismus denkbar seien, so ist das eine solche Dummheit, dass man gar nicht davon sprechen m&ouml;chte. Die Leninisten st&uuml;tzen sich auf die Armen, solange es kapitalistische Elemente gibt und Arme, die von Kapitalisten ausgebeutet werden. Sind aber die kapitalistischen Elemente zerschmettert und die Armen von der Ausbeutung befreit, dann besteht die Aufgabe der Leninisten nicht darin, die Armut und die Armen, f&uuml;r deren Existenz die Voraussetzungen bereits vernichtet sind, zu verewigen, zu erhalten, sondern darin, die Armut aus der Welt zu schaffen und den Armen ein Leben in Wohlstand zu sichern. Es w&auml;re eine Dummheit anzunehmen, dass der Sozialismus auf der Basis des Elends und der Entbehrungen, auf der Basis der Einschr&auml;nkung der pers&ouml;nlichen Bed&uuml;rfnisse und der Senkung der Lebenshaltung der Menschen auf die Lebenshaltung von Armen errichtet werden k&ouml;nnte, die &uuml;brigens selbst nicht arm bleiben wollen und nach einem Leben in Wohlstand streben. Wer braucht einen solchen, mit Verlaub zu sagen, Sozialismus? Das w&auml;re kein Sozialismus, sondern eine Karikatur auf den Sozialismus. Der Sozialismus kann nur auf der Basis eines st&uuml;rmischen Wachstums der Produktivkr&auml;fte der Gesellschaft, auf der Basis einer F&uuml;lle von Produkten und Waren, auf der Basis eines Lebens der Werkt&auml;tigen in Wohlstand, auf der Basis eines st&uuml;rmischen Wachstums der Kultur errichtet werden. Denn der Sozialismus, der marxistische Sozialismus, bedeutet nicht Einschr&auml;nkung der pers&ouml;nlichen Bed&uuml;rfnisse, sondern ihre allseitige Erweiterung und Entfaltung, nicht Beschr&auml;nkung oder Verzicht auf die Befriedigung dieser Bed&uuml;rfnisse, sondern allseitige und vollst&auml;ndige Befriedigung aller Bed&uuml;rfnisse kulturell hoch stehender werkt&auml;tiger Menschen.</p>
<p>Es kann kein Zweifel dar&uuml;ber bestehen, dass dieser Wirrwarr in den Ansichten einzelner Parteimitglieder in Bezug auf Armut und Wohlstand eine Widerspiegelung der Ansichten unserer ultralinken Toren ist, die die Armut als ewige St&uuml;tze des Bolschewismus unter allen und jeglichen Umst&auml;nden idealisieren und in den Kollektivwirtschaften die Arena eines erbitterten Klassenkampfes sehen.</p>
<p>Wie Sie sehen, verlieren auch hier, in dieser Frage, die &Uuml;berreste der Ideologie der zerschlagenen parteifeindlichen Gruppen noch immer nicht ihre Z&auml;hlebigkeit.</p>
<p>Es ist klar: Wenn solche t&ouml;richten Ansichten in unserer Partei den Sieg davongetragen h&auml;tten, dann h&auml;tten die Kollektivwirtschaften nicht die Erfolge aufzuweisen, die sie in den letzten zwei Jahren erzielt haben, und sie w&auml;ren in k&uuml;rzester Frist auseinander gefallen.</p>
<p>Oder nehmen wir zum Beispiel die nationale Frage. Auch hier, in der nationalen Frage, besteht, ebenso wie in anderen Fragen, bei einem Teil der Partei ein Wirrwarr in den Ansichten, der eine gewisse Gefahr mit sich bringt. Ich habe von der Z&auml;hlebigkeit der &Uuml;berreste des Kapitalismus gesprochen. Zu bemerken ist, dass die &Uuml;berreste des Kapitalismus im Bewusstsein der Menschen auf dem Gebiet der nationalen Frage viel z&auml;hlebiger sind als auf irgendeinem anderen Gebiet. Sie sind z&auml;hlebiger, weil sie die M&ouml;glichkeit haben, sich im nationalen Gewand gut zu maskieren. Viele glauben, dass der S&uuml;ndenfall Skrypniks ein Einzelfall, eine Ausnahme von der Regel sei. Das stimmt nicht. Der S&uuml;ndenfall Skrypniks und seiner Gruppe in der Ukraine ist keine Ausnahme. Genau solche Gehirnverrenkungen kann man bei einzelnen Genossen auch in anderen nationalen Republiken beobachten.</p>
<p>Was bedeutet die Abweichung zum Nationalismus - gleichviel, ob es sich um eine Abweichung zum gro&szlig;russischen Nationalismus oder um eine Abweichung zum lokalen Nationalismus handelt? Die Abweichung zum Nationalismus ist eine Anpassung der internationalistischen Politik der Arbeiterklasse an die nationalistische Politik der Bourgeoisie. Die Abweichung zum Nationalismus spiegelt die Versuche der &bdquo;eigenen&ldquo;, &bdquo;nationalen&ldquo; Bourgeoisie wider, das Sowjetsystem zu untergraben und den Kapitalismus wiederherzustellen. Die Wurzel beider Abweichungen ist, wie Sie sehen, die gleiche. Es ist die Abkehr vom Leninschen Internationalismus. Wenn man beide Abweichungen unter Feuer halten will, so muss man vor allem gegen diese Wurzel den Schlag f&uuml;hren, gegen diejenigen, die den Internationalismus aufgeben, gleichviel, ob es sich um eine Abweichung zum lokalen Nationalismus oder um eine Abweichung zum gro&szlig;russischen Nationalismus handelt. (St&uuml;rmischer Beifall.)</p>
<p>Man streitet dar&uuml;ber, welche Abweichung die Hauptgefahr darstelle, die Abweichung zum gro&szlig;russischen Nationalismus oder die Abweichung zum lokalen Nationalismus. Unter den jetzigen Verh&auml;ltnissen ist das ein formaler und deshalb m&uuml;&szlig;iger Streit. Es w&auml;re eine Dummheit, ein f&uuml;r alle Zeiten und Verh&auml;ltnisse brauchbares fertiges Rezept daf&uuml;r geben zu wollen, welches die Hauptgefahr und welches nicht die Hauptgefahr sei. Solche Rezepte gibt es nun einmal in der Welt nicht. Die Hauptgefahr stellt diejenige Abweichung dar, gegen die man zu k&auml;mpfen aufgeh&ouml;rt und die man dadurch zu einer staatsgef&auml;hrlichen Erscheinung hat anwachsen lassen. (Anhaltender Beifall.)</p>
<p>In der Ukraine war noch vor ganz kurzem die Abweichung zum ukrainischen Nationalismus nicht die Hauptgefahr; als man aber aufh&ouml;rte, gegen sie zu k&auml;mpfen, und sie so weit anwachsen lie&szlig;, dass sie mit den Interventionisten gemeinsame Sache machte, da wurde diese Abweichung zur Hauptgefahr. Die Frage nach der Hauptgefahr in der nationalen Frage wird nicht durch leere formale Diskussionen entschieden, sondern durch die marxistische Analyse der Lage der Dinge im gegebenen Augenblick und durch das Studium der Fehler, die auf diesem Gebiet begangen worden sind.</p>
<p>Dasselbe ist von der rechten und der &bdquo;linken&ldquo; Abweichung auf dem Gebiet der allgemeinen Politik zu sagen. Auch hier besteht ebenso wie auf anderen Gebieten ein nicht geringer Wirrwarr in den Anschauungen einzelner Mitglieder unserer Partei. Manchmal l&auml;&szlig;t man im Kampf gegen die rechte Abweichung die &bdquo;linke&ldquo; Abweichung gew&auml;hren und schw&auml;cht den Kampf gegen sie ab, weil man glaubt, dass sie nicht gef&auml;hrlich oder nur wenig gef&auml;hrlich sei. Das ist ein ernster und gef&auml;hrlicher Fehler. Das ist ein Zugest&auml;ndnis an die &bdquo;linke&ldquo; Abweichung, das f&uuml;r Parteimitglieder unzul&auml;ssig ist. Es ist umso unzul&auml;ssiger, als in der letzten Zeit die &bdquo;Linken&ldquo; endg&uuml;ltig zu den Positionen der Rechten hinab geglitten sind und sich im Grunde genommen von ihnen durch nichts mehr unterscheiden.</p>
<p>Wir haben stets erkl&auml;rt, dass die &bdquo;Linken&ldquo; dasselbe sind wie die Rechten, nur dass sie ihre rechte Politik mit linken Phrasen maskieren. Jetzt best&auml;tigen die &bdquo;Linken&ldquo; selbst diese unsere Behauptung. Nehmen Sie die Nummern des trotzkistischen &bdquo;Bulletins&ldquo; vom vorigen Jahr. Was fordern und wor&uuml;ber schreiben dort die Herren Trotzkisten, worin besteht ihr &bdquo;linkes&ldquo; Programm? Sie fordern: die Aufl&ouml;sung der Sowjetwirtschaften, weil sie nicht rentabel seien, die Aufl&ouml;sung des gr&ouml;&szlig;eren Teils der Kollektivwirtschaften, weil sie k&uuml;nstliche Gebilde seien, den Verzicht auf die Politik der Liquidierung des Kulakentums, die R&uuml;ckkehr zur Konzessionspolitik und die &Uuml;bergabe einer ganzen Reihe unserer Industriebetriebe, weil sie nicht rentabel seien, an Konzession&auml;re.</p>
<p>Da haben Sie ein Programm ver&auml;chtlicher Feiglinge und Kapitulanten, ein konterrevolution&auml;res Programm zur Wiederherstellung des Kapitalismus in der UdSSR!</p>
<p>Wodurch unterscheidet sich dieses Programm von dem Programm der &auml;u&szlig;ersten Rechten? Es ist klar, dass es sich durch nichts davon unterscheidet. Die &bdquo;Linken&ldquo; haben sich also offen dem konterrevolution&auml;ren Programm der Rechten angeschlossen, um mit ihnen einen Block zu bilden und einen gemeinsamen Kampf gegen die Partei zu f&uuml;hren.</p>
<p>Wie kann man nach alledem sagen, dass die &bdquo;Linken&ldquo; nicht gef&auml;hrlich oder wenig gef&auml;hrlich seien? Ist es nicht klar, dass Leute, die solchen Unsinn reden, den geschworenen Feinden des Leninismus Wasser auf die M&uuml;hle leiten?</p>
<p>Wie Sie sehen, haben auch hier, bei den Abweichungen von der Parteilinie - gleichviel, ob es sich um Abweichungen in der allgemeinen Politik oder um Abweichungen in der. nationalen Frage handelt -, die &Uuml;berreste des Kapitalismus im Bewusstsein der Menschen, auch im Bewusstsein einzelner Mitglieder unserer Partei, eine ziemliche Z&auml;hlebigkeit.</p>
<p>Das sind einige ernste und aktuelle Fragen unserer ideologisch-politischen Arbeit, &uuml;ber die in einzelnen Teilen der Partei unklare Anschauungen, ein Wirrwarr und zuweilen auch direktes Abweichen vom Leninismus bestehen. Das aber sind nicht die einzigen Fragen, an Hand deren man den Wirrwarr in den Anschauungen einzelner Parteimitglieder demonstrieren k&ouml;nnte.</p>
<p>Kann man nach alledem behaupten, dass bei uns in der Partei alles zum Besten bestellt sei?</p>
<p>Es ist klar, dass man das nicht behaupten kann.</p>
<p>Unsere Aufgaben auf dem Gebiet der ideologisch-politischen Arbeit bestehen darin:</p>
<p>1. das theoretische Niveau der Partei auf die geb&uuml;hrende H&ouml;he zu heben;</p>
<p>2. die ideologische Arbeit in allen Gliedern der Partei zu verst&auml;rken;</p>
<p>3. unerm&uuml;dlich den Leninismus in den Reihen der Partei zu propagieren;</p>
<p>4. die Parteiorganisationen und das sie umgebende parteilose Aktiv im Geiste des Leninschen Internationalismus zu erziehen;</p>
<p>5. die Abweichungen mancher Genossen vom Marxismus-Leninismus nicht zu vertuschen, sondern mutig zu kritisieren;</p>
<p>6. die Ideologie und die &Uuml;berreste der Ideologie der dem Leninismus feindlichen Str&ouml;mungen systematisch zu entlarven.</p>
<h3>2. Fragen der organisatorischen Leitung </h3>
<p>Ich habe von unseren Erfolgen gesprochen. Ich habe von dem Sieg der Parteilinie sowohl auf dem Gebiet der Volkswirtschaft und der Kultur als auch auf dem Gebiet der &Uuml;berwindung der antileninistischen Gruppierungen in der Partei gesprochen. Ich habe von der welthistorischen Bedeutung unseres Sieges gesprochen. Das bedeutet jedoch nicht, dass wir &uuml;berall und in allem gesiegt haben und dass bereits alle Fragen gel&ouml;st seien. Solche Erfolge und Siege gibt es &uuml;berhaupt nicht. Ungel&ouml;ste Fragen und M&auml;ngel aller Art bleiben bei uns noch in nicht geringer Zahl &uuml;brig. Vor uns haben wir eine Menge von Aufgaben, die ihre L&ouml;sung erheischen. Aber das bedeutet zweifellos, dass bereits der gr&ouml;&szlig;ere Teil der unaufschiebbaren aktuellen Aufgaben erfolgreich gel&ouml;st ist, und in diesem Sinne kann der gewaltige Sieg unserer Partei nicht angezweifelt werden.</p>
<p>Es entsteht aber die Frage: Wie ist dieser Sieg herbeigef&uuml;hrt, wie ist er praktisch errungen worden, durch welchen Kampf, durch welche Anstrengungen?</p>
<p>Manche glauben, es gen&uuml;ge, die richtige Parteilinie auszuarbeiten, sie vor aller Welt zu verk&uuml;nden, sie in der Form von allgemeinen Thesen und Resolutionen darzulegen und einstimmig anzunehmen, damit der Sieg von selbst komme, sozusagen im Selbstlauf. Das ist nat&uuml;rlich nicht richtig. Das ist ein gro&szlig;er Irrtum. So k&ouml;nnen nur unverbesserliche B&uuml;rokraten und Kanzleimenschen denken. In Wirklichkeit sind diese Erfolge und Siege nicht von selbst gekommen, sondern wurden im erbitterten Kampf f&uuml;r die Durchf&uuml;hrung der Parteilinie errungen. Der Sieg kommt nie von selbst, er wird gew&ouml;hnlich m&uuml;hselig erk&auml;mpft. Gute Resolutionen und Deklarationen f&uuml;r die Generallinie der Partei sind nur der Anfang der Sache, denn sie bedeuten lediglich den Wunsch, zu siegen, nicht aber den Sieg selbst. Nachdem eine richtige Linie gegeben worden ist, nachdem man die richtige L&ouml;sung einer Frage gefunden hat, h&auml;ngt der Erfolg der Sache von der Organisationsarbeit ab, von der Organisierung des Kampfes f&uuml;r die Durchf&uuml;hrung der Parteilinie, von der richtigen Auswahl der Menschen von der Kontrolle &uuml;ber die Durchf&uuml;hrung der Beschl&uuml;sse der leitenden Organe. Fehlt dies, so l&auml;uft man Gefahr, dass die richtige Parteilinie und die richtigen Beschl&uuml;sse ernsten Schaden nehmen. Mehr noch: Ist eine richtige politische Linie gegeben worden, so entscheidet die Organisationsarbeit alles, auch das Schicksal der politischen Linie selbst - ihre Durchf&uuml;hrung oder ihr Scheitern.</p>
<p>In Wirklichkeit wurde der Sieg erreicht und errungen durch systematischen und harten Kampf gegen Schwierigkeiten aller Art, die der Durchf&uuml;hrung der Parteilinie im Wege standen, durch &Uuml;berwindung dieser Schwierigkeiten, durch Mobilisierung der Partei und der Arbeiterklasse zur &Uuml;berwindung der Schwierigkeiten, durch Organisierung des Kampfes f&uuml;r die &Uuml;berwindung der Schwierigkeiten, durch Absetzung untauglicher Funktion&auml;re und durch Auswahl der Besten, die f&auml;hig sind, den Kampf gegen die Schwierigkeiten zu f&uuml;hren.</p>
<p>Was sind das f&uuml;r Schwierigkeiten und wo stecken sie?</p>
<p>Diese Schwierigkeiten sind Schwierigkeiten unserer Organisationsarbeit, Schwierigkeiten unserer organisatorischen Leitung. Sie stecken in uns selbst, in unseren leitenden Funktion&auml;ren, in unseren Organisationen, in dem Apparat unserer Partei-, Sowjet-, Wirtschafts-, Gewerkschafts-, Komsomol- und verschiedener anderer Organisationen.</p>
<p>Man muss verstehen, dass die St&auml;rke und die Autorit&auml;t unserer Partei-, Sowjet-, Wirtschafts- und verschiedener anderer Organisationen sowie ihrer Leiter ganz au&szlig;ergew&ouml;hnlich gewachsen sind. Und gerade weil ihre St&auml;rke und Autorit&auml;t ganz au&szlig;ergew&ouml;hnlich gewachsen sind, h&auml;ngt jetzt von ihrer Arbeit alles oder nahezu alles ab. Die Berufung auf die so genannten objektiven Bedingungen ist nicht begr&uuml;ndet. Nachdem die Richtigkeit der politischen Linie der Partei durch die Erfahrung einer Reihe von Jahren best&auml;tigt worden ist und an der Bereitschaft der Arbeiter und Bauern, diese Linie zu unterst&uuml;tzen, kein Zweifel mehr besteht, ist die Rolle der so genannten objektiven Bedingungen auf ein Minimum zur&uuml;ck gegangen, w&auml;hrend die Rolle unserer Organisationen und ihrer Leiter entscheidend, &uuml;berragend geworden ist. Was aber bedeutet das? Das bedeutet, dass die Verantwortung f&uuml;r die Misserfolge und M&auml;ngel in der Arbeit von nun an zu neun Zehnteln nicht auf die &bdquo;objektiven&ldquo; Bedingungen, sondern auf uns selbst und nur auf uns f&auml;llt.</p>
<p>Wir haben in der Partei mehr als zwei Millionen Mitglieder und Kandidaten. Wir haben im Kommunistischen Jugendverband mehr als vier Millionen Mitglieder und Kandidaten. Wir haben &uuml;ber drei Millionen Arbeiter- und Bauernkorrespondenten. Im &bdquo;Ossoaviachim&ldquo; haben wir mehr als 12 Millionen Mitglieder. In den Gewerkschaften haben wir &uuml;ber 17 Millionen Mitglieder. Diesen Organisationen verdanken wir unsere Erfolge. Und wenn wir trotz des Vorhandenseins solcher Organisationen und solcher M&ouml;glichkeiten, die die Erzielung von Erfolgen erleichtern, nicht wenig M&auml;ngel in der Arbeit und eine nicht geringe Anzahl von Misserfolgen zu verzeichnen haben, so sind nur wir, unsere Organisationsarbeit, unsere schlechte organisatorische Leitung schuld daran.</p>
<p>Der B&uuml;rokratismus und das Kanzleiunwesen im Verwaltungsapparat; das Geschw&auml;tz von der &bdquo;Leitung im allgemeinen&ldquo; an Stelle einer lebendigen und konkreten Leitung; der Aufbau der Organisationen nach dem &bdquo;Funktion&auml;rsystem&ldquo; <span class="klein">(System der Verwaltung eines Betriebes bzw. einer Institution, das auf einer &uuml;berm&auml;&szlig;igen Zersplitterung der Funktionsbereiche, auf einer Zersplitterung der Leitung in eine Vielzahl k&uuml;nstlich geschaffener und organisatorisch gesonderter Abteilungen und Sektoren beruht. Der &Uuml;bers.)</span> und das Fehlen pers&ouml;nlicher Verantwortlichkeit; die Verantwortungslosigkeit in der Arbeit selbst und die Gleichmacherei im Lohnsystem; das Fehlen einer systematischen Kontrolle der Durchf&uuml;hrung; die Angst vor Selbstkritik - das sind die Quellen unserer Schwierigkeiten, hier stecken jetzt unsere Schwierigkeiten.</p>
<p>Es w&auml;re naiv zu glauben, dass man diese Schwierigkeiten mit Hilfe von Resolutionen und Beschl&uuml;ssen &uuml;berwinden k&ouml;nne. B&uuml;rokraten und Kanzleimenschen haben schon l&auml;ngst die Fertigkeit erlangt, mit Worten ihre Treue f&uuml;r die Beschl&uuml;sse der Partei und der Regierung zu demonstrieren, sie aber in der Praxis zu den Akten zu legen. Um diese Schwierigkeiten zu &uuml;berwinden, musste man das Zur&uuml;ckbleiben unserer Organisationsarbeit hinter den Forderungen der politischen Linie der Partei beseitigen, musste man das Niveau der organisatorischen Leitung in allen Sph&auml;ren der Volkswirtschaft auf das Niveau der politischen Leitung heben, musste man erreichen, dass unsere Organisationsarbeit die praktische Durchf&uuml;hrung der politischen Losungen und Beschl&uuml;sse der Partei gew&auml;hrleiste.</p>
<p>Um dieser Schwierigkeiten Herr zu werden und Erfolge zu erzielen, musste man den Kampf f&uuml;r die &Uuml;berwindung dieser Schwierigkeiten organisieren, musste man die Arbeiter- und Bauernmassen in diesen Kampf einbeziehen, musste man die Partei selbst mobilisieren, musste man die Partei und die Wirtschaftsorganisationen von unzuverl&auml;ssigen, schwankenden, entarteten Elementen s&auml;ubern.</p>
<p>Was war hierzu n&ouml;tig?</p>
<p>Wir mussten organisieren:</p>
<p>1. die Entfaltung der Selbstkritik und die Aufdeckung der M&auml;ngel in unserer Arbeit;</p>
<p>2. die Mobilisierung der Partei-, Sowjet-, Wirtschafts-, Gewerkschafts- und Komsomolorganisationen zum Kampf mit den Schwierigkeiten;</p>
<p>3. die Mobilisierung der Arbeiter- und Bauernmassen zum Kampf f&uuml;r die Durchf&uuml;hrung der Losungen und Beschl&uuml;sse der Partei und der Regierung;</p>
<p>4. die Entfaltung des Wettbewerbs und der Sto&szlig;brigadenbewegung unter den Werkt&auml;tigen;</p>
<p>5. ein gro&szlig;es Netz von Politischen Abteilungen der Maschinen- und Traktorenstationen und der Sowjetwirtschaften und die engere Verbindung der Partei- und Sowjetorgane mit dem Dorf;</p>
<p>6. die Zerlegung &uuml;bergro&szlig;er Volkskommissariate, Hauptverwaltungen und Truste und die engere Verbindung der wirtschaftlichen Leitung mit dem Betrieb;</p>
<p>7. die Abschaffung der Verantwortungslosigkeit in der Arbeit und die Beseitigung der Gleichmacherei im Lohnsystem;</p>
<p>8. die Abschaffung des &bdquo;Funktionalsystems&ldquo;, die St&auml;rkung der pers&ouml;nlichen Verantwortlichkeit und den Kurs auf Liquidierung der Kollegien;</p>
<p>9. die Verst&auml;rkung der Kontrolle &uuml;ber die Durchf&uuml;hrung der Beschl&uuml;sse und den Kurs auf Reorganisierung der Zentralen Kontrollkommission und der Arbeiter- und Bauerninspektion im Sinne der weiteren Verst&auml;rkung der Kontrolle &uuml;ber die Durchf&uuml;hrung der Beschl&uuml;sse;</p>
<p>10. die &Uuml;berf&uuml;hrung qualifizierter Arbeitskr&auml;fte aus den Kanzleien n&auml;her an die Produktion;</p>
<p>11. die Entlarvung und Verjagung unverbesserlicher B&uuml;rokraten und Kanzleimenschen aus den Verwaltungsapparaten;</p>
<p>12. die Entfernung aller, die die Beschl&uuml;sse der Partei und der Regierung verletzen, sowie der Sch&ouml;nf&auml;rber und Schw&auml;tzer von ihren Posten und ihre Ersetzung durch neue Menschen, durch Menschen der Tat, die f&auml;hig sind, die konkrete Leitung der ihnen &uuml;bertragenen Arbeit und die St&auml;rkung der Partei- und Sowjetdisziplin zu gew&auml;hrleisten;</p>
<p>13. die Reinigung der Sowjet- und Wirtschaftsorganisationen und die Einschr&auml;nkung ihres Personalbestandes;</p>
<p>14. schlie&szlig;lich die Reinigung der Partei von unzuverl&auml;ssigen und entarteten Leuten.</p>
<p>Das sind im Wesentlichen die Mittel, die die Partei einsetzen musste, um die Schwierigkeiten zu &uuml;berwinden, das Niveau unserer Organisationsarbeit auf das Niveau der politischen Leitung zu heben und auf diese Weise die Durchf&uuml;hrung der Parteilinie zu gew&auml;hrleisten.</p>
<p>Sie wissen, dass das ZK unserer Partei seine Organisationsarbeit in der Berichtsperiode gerade in diesen Sinne geleistet hat.</p>
<p>Das ZK lie&szlig; sich dabei von dem genialen Gedanken Lenins leiten, dass die Hauptsache in der Organisationsarbeit die Auswahl der Menschen und die Kontrolle der Durchf&uuml;hrung der Beschl&uuml;sse ist.</p>
<p>&Uuml;ber die Auswahl der Menschen und die Absetzung derjenigen, die sich nicht bew&auml;hrt haben, m&ouml;chte ich einige Worte sagen.</p>
<p>Neben unverbesserlichen B&uuml;rokraten und Kanzleimenschen, &uuml;ber deren Beseitigung bei uns keine Meinungsverschiedenheiten bestehen, gibt es bei uns noch zwei Typen von Funktion&auml;ren, die unsere Arbeit hemmen, unsere Arbeit behindern und uns nicht vorw&auml;rts kommen lassen.</p>
<p>Der eine Typ von Funktion&auml;ren, das sind Leute mit gewissen Verdiensten in der Vergangenheit, Leute, die W&uuml;rdentr&auml;ger geworden sind, die glauben, dass die Partei- und Sowjetgesetze nicht f&uuml;r sie, sondern f&uuml;r Dummk&ouml;pfe geschrieben seien. Das sind dieselben Leute, die es nicht f&uuml;r ihre Pflicht halten, die Beschl&uuml;sse der Partei und der Regierung durchzuf&uuml;hren, und die auf diese Weise die Grundlagen der Partei- und Staatsdisziplin zerst&ouml;ren. Worauf rechnen sie, wenn sie die Partei- und Sowjetgesetze verletzen? Sie hoffen, dass die Sowjetmacht sich nicht entschlie&szlig;en wird, sie anzutasten, und zwar wegen ihrer alten Verdienste. Diese &uuml;berheblichen W&uuml;rdentr&auml;ger glauben, dass sie unersetzbar seien und ungestraft die Beschl&uuml;sse der leitenden Organe verletzen k&ouml;nnen. Was soll mit solchen Funktion&auml;ren geschehen? Man muss sie ohne Schwanken von den leitenden Posten absetzen, ohne R&uuml;cksicht auf ihre Verdienste in der Vergangenheit. (Zurufe: &bdquo;Sehr richtig!&ldquo;) Man muss sie absetzen, sie auf niedrigere Posten stellen und das in der Presse bekanntmachen. (Zurufe: &bdquo;Sehr richtig!&ldquo;) Das ist notwendig, um diesen &uuml;berheblichen B&uuml;rokraten und W&uuml;rdentr&auml;gern den Hochmut auszutreiben und sie in die Schranken zu weisen. Das ist notwendig, um die Partei- und Sowjetdisziplin in unserer ganzen Arbeit zu st&auml;rken. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Jetzt komme ich zu dem zweiten Typ von Funktion&auml;ren. Ich meine den Typ von Schw&auml;tzern, ich m&ouml;chte sagen, von ehrlichen Schw&auml;tzern (Heiterkeit), von ehrlichen Leuten, die der Sowjetmacht ergeben, aber nicht f&auml;hig sind, zu leiten, nicht f&auml;hig sind, irgend etwas zu organisieren. Ich hatte im vorigen Jahr ein Gespr&auml;ch mit einem solchen Genossen, einem sehr geachteten Genossen, aber unverbesserlichen Schw&auml;tzer, der imstande ist, jedes beliebige lebendige Unternehmen in Geschw&auml;tz zu ers&auml;ufen. Hier dieses Gespr&auml;ch.</p>
<p><em>Ich:</em> Wie steht es bei Ihnen mit der Aussaat?</p>
<p><em>Er:</em> Mit der Aussaat, Genosse Stalin? Wir haben mobilisiert. (Heiterkeit.)</p>
<p><em>Ich:</em> Nun, und?</p>
<p><em>Er:</em> Wir haben die Frage scharf gestellt. (Heiterkeit.)</p>
<p><em>Ich:</em> Und was weiter?</p>
<p><em>Er:</em> Wir haben einen Umschwung erzielt, Genosse Stalin, bald wird ein Umschwung eintreten. (Heiterkeit,)</p>
<p><em>Ich: </em>Aber trotzdem?</p>
<p><em>Er:</em> Es machen sich bei uns Fortschritte bemerkbar. (Heiterkeit.)</p>
<p><em>Ich:</em> Aber immerhin, wie steht es bei Ihnen mit der Aussaat?</p>
<p><em>Er:</em> Mit der Aussaat kommen wir vorl&auml;ufig nicht vorw&auml;rts, Genosse Stalin. (Allgemeines Gel&auml;chter.)</p>
<p>Da haben Sie das Bild eines Schw&auml;tzers. Sie haben mobilisiert, haben die Frage scharf gestellt, haben einen Umschwung und Fortschritte erzielt, aber die Sache kommt nicht vom Fleck.</p>
<p>Ganz genauso, wie unl&auml;ngst ein ukrainischer Arbeiter den Zustand einer Organisation charakterisierte, als man ihn fragte, ob diese Organisation eine Linie habe: &bdquo;Nun ja, eine Linie... eine Linie ist nat&uuml;rlich da, nur sieht man keine Arbeit.&ldquo; (Allgemeine Heiterkeit.) Es ist offenkundig, dass diese Organisation ebenfalls ihre ehrlichen Schw&auml;tzer hat.</p>
<p>Und wenn man solche Schw&auml;tzer von ihren Posten absetzt, sie von der operativen Arbeit m&ouml;glichst weit entfernt, dann machen sie gro&szlig;e Augen und fragen best&uuml;rzt: &bdquo;Weshalb setzt man uns ab? Haben wir denn nicht alles getan, was f&uuml;r die Sache notwendig ist, haben wir nicht ein Treffen der Sto&szlig;arbeiter veranstaltet, haben wir nicht auf der Konferenz der Sto&szlig;arbeiter die Losungen der Partei und der Regierung verk&uuml;ndet, haben wir nicht das ganze Politb&uuml;ro des ZK ins Ehrenpr&auml;sidium gew&auml;hlt (allgemeine Heiterkeit), haben wir nicht eine Begr&uuml;&szlig;ung an Genossen Stalin geschickt - was wollt ihr noch von uns?&ldquo; (Allgemeines Gel&auml;chter.)</p>
<p>Was soll man mit diesen unverbesserlichen Schw&auml;tzern tun? Bel&auml;sst man sie bei der operativen Arbeit, so sind sie imstande, jedes beliebige lebendige Unternehmen in einer Flut von w&auml;ssrigen und endlosen Reden zu ers&auml;ufen. Es ist offensichtlich, dass man sie von den leitenden Posten absetzen und ihnen eine andere, nicht operative Arbeit geben muss. F&uuml;r Schw&auml;tzer ist kein Platz in der operativen Arbeit. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Wie das ZK die Auswahl der Leute in den Sowjet- und Wirtschaftsorganisationen geleitet und wie es eine festere Kontrolle der Durchf&uuml;hrung durchgesetzt hat, dar&uuml;ber habe ich bereits kurz berichtet. Ausf&uuml;hrlicher wird Ihnen Genosse Kaganowitsch zum dritten Punkt der Tagesordnung des Parteitags dar&uuml;ber berichten.</p>
<p>Was die weitere Arbeit zur Verst&auml;rkung der Kontrolle der Durchf&uuml;hrung betrifft, so m&ouml;chte ich einige Worte dar&uuml;ber sagen.</p>
<p>Die richtige Organisierung der Kontrolle der Durchf&uuml;hrung ist von entscheidender Bedeutung f&uuml;r den Kampf gegen B&uuml;rokratismus und Kanzleiunwesen. Werden die Beschl&uuml;sse der leitenden Organisationen durchgef&uuml;hrt oder von den B&uuml;rokraten und Kanzleimenschen zu den Akten gelegt? Werden sie richtig durchgef&uuml;hrt oder entstellt? Arbeitet der Apparat ehrlich und auf bolschewistische Art, oder hat er Leerlauf? All das kann man nur dann rechtzeitig erfahren, wenn die Kontrolle der Durchf&uuml;hrung gut organisiert ist. Eine gut organisierte Kontrolle der Durchf&uuml;hrung ist jener Scheinwerfer, der uns hilft, den Stand der Arbeit eines Apparats zu jeder beliebigen Zeit zu beleuchten und die B&uuml;rokraten und Kanzleimenschen ans Licht zu ziehen. Man kann mit Bestimmtheit sagen, dass neun Zehntel unserer M&auml;ngel und Misserfolge sich aus dem Fehlen einer richtig organisierten Kontrolle der Durchf&uuml;hrung erkl&auml;ren.</p>
<p>Es kann kein Zweifel dar&uuml;ber bestehen, dass bei einer solchen Kontrolle der Durchf&uuml;hrung den M&auml;ngeln und Misserfolgen bestimmt vorgebeugt worden w&auml;re.</p>
<p>Damit aber die Kontrolle der Durchf&uuml;hrung ihr Ziel erreiche, sind mindestens zwei Bedingungen notwendig: erstens, dass die Kontrolle der Durchf&uuml;hrung systematisch und nicht sporadisch geschehe, zweitens, dass an der Spitze der Kontrolle der Durchf&uuml;hrung in allen Gliedern der Partei-, Sowjet- und Wirtschaftsorganisationen nicht untergeordnete Personen, sondern gen&uuml;gend autoritative Personen, die Leiter der Organisation selbst, stehen.</p>
<p>Von gr&ouml;&szlig;ter Bedeutung ist die richtige Organisierung der Kontrolle der Durchf&uuml;hrung f&uuml;r die leitenden Zentralinstitutionen. Die Arbeiter- und Bauerninspektion kann ihrer Organisation nach den Anforderungen einer gut organisierten Kontrolle der Durchf&uuml;hrung nicht gen&uuml;gen. Vor einigen Jahren, als unsere Arbeit auf wirtschaftlichem Gebiet einfacher und minder befriedigend war und als man eine Inspizierung der Arbeit aller Volkskommissariate und aller Wirtschaftsorganisationen f&uuml;r m&ouml;glich halten konnte, war die Arbeiter- und Bauerninspektion am Platze. Jetzt aber, da unsere Arbeit auf wirtschaftlichem Gebiet gewachsen und komplizierter geworden ist und da weder die Notwendigkeit noch die M&ouml;glichkeit mehr besteht, sie von einem Zentralpunkt aus zu inspizieren, muss sich die Arbeiter- und Bauerninspektion umstellen. Wir brauchen jetzt keine Inspektion, sondern eine Pr&uuml;fung der Durchf&uuml;hrung der Beschl&uuml;sse der zentralen Instanzen - wir brauchen jetzt eine Kontrolle &uuml;ber die Durchf&uuml;hrung der Beschl&uuml;sse der zentralen Instanzen. Wir brauchen jetzt eine Organisation, die, ohne sich das universale Ziel zu stellen, alles und jedes zu inspizieren, imstande w&auml;re, ihre ganze Aufmerksamkeit der Kontrolle und Pr&uuml;fung zu widmen, wie die Beschl&uuml;sse der Zentralinstitutionen der Sowjetmacht durchgef&uuml;hrt werden. Eine solche Organisation kann nur eine Kommission f&uuml;r Sowjetkontrolle beim Rat der Volkskommissare der UdSSR sein, die auf Grund von Auftr&auml;gen des Rates der Volkskommissare arbeitet und an den einzelnen Orten Vertreter hat, die von den &ouml;rtlichen Organen unabh&auml;ngig sind. Damit sie aber gen&uuml;gende Autorit&auml;t besitze und imstande sei, n&ouml;tigenfalls jeden beliebigen verantwortlichen Funktion&auml;r zur Verantwortung zu ziehen, ist es notwendig, dass die Kandidaten f&uuml;r die Kommission f&uuml;r Sowjetkontrolle vom Parteitag aufgestellt und vom Rat der Volkskommissare und vom Zentralexekutivkomitee der UdSSR best&auml;tigt werden. Ich glaube, dass nur eine solche Organisation imstande w&auml;re, die Sowjetkontrolle und die Sowjetdisziplin zu festigen.</p>
<p>Was die Zentrale Kontrollkommission betrifft, so wurde sie bekanntlich vor allem und haupts&auml;chlich zu dem Zweck geschaffen, eine Spaltung der Partei zu verh&uuml;ten. Sie wissen, dass die Gefahr einer Spaltung eine Zeitlang bei uns wirklich bestand. Sie wissen, dass es der Zentralen Kontrollkommission und ihren Organisationen gelungen ist, die Gefahr der Spaltung abzuwenden. Jetzt aber besteht die Gefahr einer Spaltung bei uns nicht mehr. Daf&uuml;r brauchen wir jetzt sehr dringend eine Organisation, die imstande w&auml;re, ihre Hauptaufmerksamkeit darauf zu konzentrieren, die Durchf&uuml;hrung der Beschl&uuml;sse der Partei und ihres Zentralkomitees zu pr&uuml;fen. Eine solche Organisation kann nur eine Kommission f&uuml;r Parteikontrolle beim ZK der KPdSU(B) sein, die auf Grund von Auftr&auml;gen der Partei und ihres ZK arbeitet und an den einzelnen Orten Vertreter hat, die von den Ortsorganisationen unabh&auml;ngig sind. Es ist klar, dass eine solche verantwortliche Organisation gro&szlig;e Autorit&auml;t haben muss. Damit sie aber gen&uuml;gend Autorit&auml;t besitze und imstande sei, jeden beliebigen verantwortlichen Funktion&auml;r, der sich etwas zuschulden kommen l&auml;&szlig;t, auch Mitglieder des ZK, zur Verantwortung zu ziehen, ist es notwendig, dass die Mitglieder dieser Kommission nur vom obersten Organ der Partei, vom Parteitag, gew&auml;hlt und abgesetzt werden k&ouml;nnen. Es kann kein Zweifel dar&uuml;ber bestehen, dass eine solche Organisation wirklich f&auml;hig sein wird, die Kontrolle der Durchf&uuml;hrung der Beschl&uuml;sse der zentralen Parteiorgane zu gew&auml;hrleisten und die Parteidisziplin zu festigen.</p>
<p>So steht es um die Fragen der organisatorischen Leitung.</p>
<p>Unsere Aufgaben auf dem Gebiet der Organisationsarbeit sind:</p>
<p>1. unsere Organisationsarbeit auch in Zukunft mit den Anforderungen der politischen Linie der Partei in Einklang zu bringen;</p>
<p>2. die organisatorische Leitung auf das Niveau der politischen Leitung zu heben;</p>
<p>3. durchzusetzen, dass die organisatorische Leitung die Durchf&uuml;hrung der politischen Losungen und der Beschl&uuml;sse der Partei vollst&auml;ndig sichert.</p>
<h3><em>* </em></h3>
<p>Genossen, ich schlie&szlig;e meinen Rechenschaftsbericht.</p>
<p>Welche Schlussfolgerungen ergeben sich aus ihm?</p>
<p>Jetzt erkennen bereits alle an, dass unsere Erfolge gro&szlig; und au&szlig;ergew&ouml;hnlich sind. Das Land ist in verh&auml;ltnism&auml;&szlig;ig kurzer Frist auf die Bahnen der Industrialisierung und Kollektivierung hin&uuml;bergeleitet worden. Der erste F&uuml;nfjahrplan ist erfolgreich verwirklicht worden. Das erzeugt ein Gef&uuml;hl des Stolzes und st&auml;rkt den Glauben an die eigenen Kr&auml;fte bei unseren Funktion&auml;ren.</p>
<p>Das ist nat&uuml;rlich gut. Aber Erfolge haben manchmal auch ihre Schattenseite. Sie erzeugen mitunter gewisse Gefahren, die, wenn man sie sich entwickeln l&auml;&szlig;t, dazu f&uuml;hren k&ouml;nnen, dass die ganze Sache aus den Fugen geht. Es besteht zum Beispiel die Gefahr, dass diese Erfolge manchen unserer Genossen zu Kopfe steigen. Solche F&auml;lle hat es bekanntlich bei uns gegeben. Es besteht die Gefahr, dass mancher unserer Genossen, von Erfolgen berauscht, ganz und gar hochm&uuml;tig wird und anf&auml;ngt, sich mit Prahlereien einzulullen: &bdquo;F&uuml;r uns ist jetzt alles ein Kinderspiel&ldquo;, &bdquo;Wir werden mit jedermann leicht fertig&ldquo; usw. Das ist keineswegs ausgeschlossen, Genossen. Es gibt nichts Gef&auml;hrlicheres als solche Stimmungen, denn sie entwaffnen die Partei und demobilisieren ihre Reihen. Wenn solche Stimmungen in unserer Partei &uuml;berhand nehmen, so k&ouml;nnen wir der Gefahr gegen&uuml;berstehen, dass alle unsere Erfolge zunichte gemacht werden.</p>
<p>Gewiss, den ersten F&uuml;nfjahrplan haben wir mit Erfolg durchgef&uuml;hrt. Das ist richtig. Aber damit, Genossen, ist die Sache nicht zu Ende und kann nicht zu Ende sein. Wir stehen vor dem zweiten F&uuml;nfjahrplan, den man ebenfalls durchf&uuml;hren, und zwar gleichfalls mit Erfolg durchf&uuml;hren muss. Sie wissen, dass Pl&auml;ne im Kampf mit Schwierigkeiten, im Verlauf der &Uuml;berwindung von Schwierigkeiten durchgef&uuml;hrt werden. Das bedeutet, dass es Schwierigkeiten geben wird, dass es auch einen Kampf mit ihnen geben wird. Die Genossen Molotow und Kujbyschew werden Ihnen &uuml;ber den zweiten F&uuml;nfjahrplan berichten. Aus ihren Berichten werden Sie ersehen, welche gro&szlig;en Schwierigkeiten wir zur Verwirklichung dieses grandiosen Plans zu &uuml;berwinden haben werden. Man darf also die Partei nicht einlullen, sondern muss in ihr die Wachsamkeit entwickeln, darf sie nicht einschl&auml;fern, sondern muss sie im Zustand der Kampfbereitschaft halten, darf sie nicht entwaffnen, sondern muss sie bewaffnen, darf sie nicht demobilisieren, sondern muss sie im Zustand der Mobilisierung zur Verwirklichung des zweiten F&uuml;nfjahrplans halten.</p>
<p>Daraus ergibt sich die erste Schlussfolgerung: Sich nicht von den erzielten Erfolgen hinrei&szlig;en lassen und nicht &uuml;berheblich werden.</p>
<p>Wir haben Erfolge errungen, weil wir eine richtige leitende Parteilinie hatten und es verstanden, die Massen zu organisieren, um diese Linie in die Tat umzusetzen. Es braucht nicht erst gesagt zu werden, dass wir ohne diese Bedingungen nicht jene Erfolge erzielt h&auml;tten, die wir jetzt haben und auf die wir mit Recht stolz sind. Aber eine richtige Linie haben und sie durchzuf&uuml;hren verstehen - das ist eine gro&szlig;e Seltenheit im Leben regierender Parteien.</p>
<p>Sehen Sie sich die uns umgebenden L&auml;nder an: Werden Sie viele regierende Parteien finden, die eine richtige Linie haben und sie durchf&uuml;hren? Eigentlich gibt es solche Parteien jetzt nirgends in der Welt, denn sie alle leben ohne Perspektive, irren umher im Chaos der Krise und sehen keinen Weg, sich aus dem Sumpf herauszuarbeiten. Nur unsere Partei wei&szlig;, welchem Ziel sie zusteuert, und f&uuml;hrt ihre Sache erfolgreich vorw&auml;rts. Welchem Umstand verdankt unsere Partei diesen ihren Vorzug? Dem Umstand, dass sie eine marxistische Partei, eine leninistische Partei ist. Sie verdankt ihn dem Umstand, dass sie sich in ihrer Arbeit von der Lehre von Marx, Engels, Lenin leiten l&auml;&szlig;t. Es kann kein Zweifel dar&uuml;ber bestehen, dass wir, solange wir dieser Lehre treu bleiben, solange wir diesen Kompass besitzen, Erfolge in unserer Arbeit haben werden.</p>
<p>Man behauptet, dass im Westen in gewissen Staaten der Marxismus bereits vernichtet sei. Man behauptet, dass ihn die b&uuml;rgerlich-nationalistische Richtung, die man Faschismus nennt, vernichtet h&auml;tte. Das ist nat&uuml;rlich Unsinn. So k&ouml;nnen nur Leute reden, die die Geschichte nicht kennen. Der Marxismus ist der wissenschaftliche Ausdruck der Lebensinteressen der Arbeiterklasse. Um den Marxismus zu vernichten, m&uuml;sste man die Arbeiterklasse vernichten. Die Arbeiterklasse aber kann man nicht vernichten. Mehr als 80 Jahre sind vergangen, seitdem der Marxismus auf den Plan getreten ist. In dieser Zeit haben Dutzende und Hunderte von b&uuml;rgerlichen Regierungen versucht, den Marxismus zu vernichten. Und das Ergebnis? Die b&uuml;rgerlichen Regierungen kamen und gingen, der Marxismus aber ist geblieben. (St&uuml;rmischer Beifall.) Mehr noch: Der Marxismus hat es erreicht, dass er auf einem Sechstel der Erde den vollen Sieg davontrug, und zwar hat er den Sieg in dem Lande errungen, in dem man den Marxismus f&uuml;r endg&uuml;ltig vernichtet hielt. (St&uuml;rmischer Beifall.) Man kann es nicht f&uuml;r einen Zufall halten, dass das Land, in dem der Marxismus den vollen Sieg davontrug, jetzt das einzige Land in der Welt ist, das keine Krisen und keine Arbeitslosigkeit kennt, w&auml;hrend in allen &uuml;brigen L&auml;ndern, auch in den L&auml;ndern des Faschismus, bereits vier Jahre lang Krise und Arbeitslosigkeit herrschen. Nein, Genossen, das ist kein Zufall. (Anhaltender Beifall.)</p>
<p>Ja, Genossen, wir verdanken unsere Erfolge der Tatsache, dass wir unter dem Banner von Marx, Engels, Lenin gearbeitet und gek&auml;mpft haben.</p>
<p>Daraus ergibt sich die zweite Schlussfolgerung: Bis zum letzten treu bleiben dem gro&szlig;en Banner von Marx, Engels, Lenin. (Beifall.)</p>
<p>Die St&auml;rke der Arbeiterklasse der UdSSR besteht nicht nur darin, dass sie eine in K&auml;mpfen erprobte Leninsche Partei besitzt. Ihre St&auml;rke besteht ferner nicht nur darin, dass sie von den Millionenmassen der werkt&auml;tigen Bauern unterst&uuml;tzt wird. Ihre St&auml;rke besteht auch noch darin, dass das Weltproletariat sie unterst&uuml;tzt und ihr hilft. Die Arbeiterklasse der UdSSR ist ein Teil des Weltproletariats, seine Vorhut, und unsere Republik ist eine Sch&ouml;pfung des Weltproletariats. Es kann kein Zweifel dar&uuml;ber bestehen: Wenn sie nicht die Unterst&uuml;tzung der Arbeiterklasse der kapitalistischen L&auml;nder gehabt h&auml;tte, dann h&auml;tte sie nicht die Macht behauptet, dann h&auml;tte sie nicht die Bedingungen f&uuml;r den sozialistischen Aufbau schaffen k&ouml;nnen - sie h&auml;tte also nicht die Erfolge aufzuweisen, die sie jetzt aufzuweisen hat. Die internationalen Verbindungen der Arbeiterklasse der UdSSR mit den Arbeitern der kapitalistischen L&auml;nder, das br&uuml;derliche B&uuml;ndnis der Arbeiter der UdSSR mit den Arbeitern aller L&auml;nder - das ist einer der Grundpfeiler der St&auml;rke und Macht der Republik der Sowjets. Die Arbeiter im Westen sagen, dass die Arbeiterklasse der UdSSR die Sto&szlig;brigade des Weltproletariats ist. Das ist sehr gut. Das bedeutet, dass das Weltproletariat auch in Zukunft bereit ist, die Arbeiterklasse der UdSSR nach Kr&auml;ften und M&ouml;glichkeiten zu unterst&uuml;tzen. Aber das erlegt uns gro&szlig;e Pflichten auf. Das bedeutet, dass wir durch unsere Arbeit den Ehrennamen der Sto&szlig;brigade der Proletarier aller L&auml;nder rechtfertigen m&uuml;ssen. Das verpflichtet uns, besser zu arbeiten und besser zu k&auml;mpfen f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus in unserem Lande, f&uuml;r den Sieg des Sozialismus in allen L&auml;ndern.</p>
<p>Daraus ergibt sich die dritte Schlussfolgerung: Bis zum letzten treu bleiben der Sache des proletarischen Internationalismus, der Sache des br&uuml;derlichen Bundes der Proletarier aller L&auml;nder. (Beifall.)</p>
<p>Das sind die Schlussfolgerungen.</p>
<p>Es lebe das gro&szlig;e und unbesiegbare Banner von Marx, Engels, Lenin! (St&uuml;rmischer, anhaltender Beifall im ganzen Saal. Der Parteitag bereitet dem Genossen Stalin eine Ovation. Die Anwesenden singen die &bdquo;Internationale&ldquo;. Nach dem Gesang der &bdquo;Internationale&ldquo; setzt die Ovation mit erneuter Kraft ein. Rufe: &bdquo;Hurra Stalin!&ldquo;, &bdquo;Es lebe Stalin!&ldquo;, &bdquo;Es lebe das ZK der Partei!&ldquo;)</p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 22:05:14 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:35:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.252
  captures_list: 276.265
  PetaboxLoader3.resolve: 172.97 (2)
  RedisCDXSource: 4.009
  esindex: 0.015
  load_resource: 141.281
  PetaboxLoader3.datanode: 181.727 (4)
  CDXLines.iter: 16.037 (3)
  exclusion.robots: 0.27
  LoadShardBlock: 251.559 (3)
-->