<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=175;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924235027", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Die Ergebnisse des ersten F&uuml;nfjahrplans - IV. Die Ergebnisse des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet der Landwirtschaft</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-041.html">
   <link rel="prev" href="b13-039.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924235027cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> VEREINIGTES PLENUM DES ZK UND DER ZKK<br>
DER KPdSU(B) </h1>
<h1 align="center"> DIE ERGEBNISSE DES ERSTEN F&Uuml;NFJAHRPLANS </h1>
<p align="center" class="center">Bericht am 7. Januar 1933</p>
<h2 align="center"> IV<br>
DIE ERGEBNISSE DES F&Uuml;NFJAHRPLANS<br>
IN VIER JAHREN<br>
AUF DEM GEBIET DER LANDWIRTSCHAFT </h2>
<p>Gehen wir nun zur Frage der Ergebnisse des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet der Landwirtschaft &uuml;ber.</p>
<p>Der F&uuml;nfjahrplan auf dem Gebiet der Landwirtschaft ist ein F&uuml;nfjahrplan der Kollektivierung. Wovon ging die Partei bei der Durchf&uuml;hrung der Kollektivierung aus?</p>
<p>Die Partei ging davon aus, dass zur Festigung der Diktatur des Proletariats und zur Errichtung der sozialistischen Gesellschaft au&szlig;er der Industrialisierung noch der &Uuml;bergang von der kleinen individuellen Bauernwirtschaft zu dem mit Traktoren und modernen landwirtschaftlichen Maschinen ausger&uuml;steten kollektiven landwirtschaftlichen Gro&szlig;betrieb notwendig ist, als der einzig festen Grundlage der Sowjetmacht im Dorfe.</p>
<p>Die Partei ging davon aus, dass es ohne die Kollektivierung unm&ouml;glich ist, unser Land auf die breite Heerstra&szlig;e der Errichtung des &ouml;konomischen Fundaments des Sozialismus zu f&uuml;hren, dass es ohne die Kollektivierung unm&ouml;glich ist, die vielen Millionen der werkt&auml;tigen Bauernschaft von Elend und Unwissenheit zu erl&ouml;sen.</p>
<p>Lenin sagte:</p>
<p class="zitat">&bdquo;Mit der Kleinwirtschaft kann man aus der Not nicht herauskommen.&ldquo; (Siehe Bd. XXIV, S. 540<a href="b13-anm.html"><span class="anmerkung">[55]</span></a>.) </p>
<p>Lenin sagte:</p>
<p class="zitat">&bdquo;Wenn wir in althergebrachter Weise in kleinen Wirtschaften hocken bleiben, und sei es auch als freie B&uuml;rger auf freier Scholle, so droht uns dennoch der unvermeidliche Untergang.&ldquo; (Siehe Bd. XX, S.417<a href="b13-anm.html"><span class="anmerkung">[56]</span></a>.) </p>
<p>Lenin sagte:</p>
<p class="zitat">&bdquo;Nur durch gemeinsame, artelm&auml;&szlig;ige, genossenschaftliche Arbeit kann man aus der Sackgasse, in die uns der imperialistische Krieg getrieben hat, einen Ausweg finden.&ldquo; (Siehe Bd. XXIV, S. 537<a href="b13-anm.html"><span class="anmerkung">[57]</span></a>.) </p>
<p>Lenin sagte:</p>
<p class="zitat">&bdquo;Es ist notwendig, zur gemeinsamen Bodenbestellung in gro&szlig;en Musterwirtschaften &uuml;berzugehen&ldquo;, denn &bdquo;sonst kann man aus der Zerr&uuml;ttung, aus der geradezu verzweifelten Lage nicht herauskommen, in der sich Ru&szlig;land befindet.&ldquo; (Siehe Bd. XX, S. 418<a href="b13-anm.html"><span class="anmerkung">[58]</span></a>.) </p>
<p>Davon ausgehend, gelangte Lenin zu der folgenden grundlegenden Schlussfolgerung:</p>
<p class="zitat">&bdquo;Nur in dem Falle, dass es gelingt, den Bauern die Vorz&uuml;ge der gesellschaftlichen, kollektiven, gemeinschaftlichen, artelm&auml;&szlig;igen Bodenbestellung in der Praxis vor Augen zu f&uuml;hren, nur wenn es gelingt, dem Bauern mittels der gemeinschaftlichen, der Artelwirtschaft zu helfen, nur dann wird die Arbeiterklasse, die die Staatsmacht in der Hand hat, den Bauern wirklich den Beweis erbringen, dass sie im Rechte ist, und die Millionenmassen der Bauern fest und wirklich auf ihre Seite ziehen.&ldquo; (Siehe Bd. XXIV, S. 579<a href="b13-anm.html"><span class="anmerkung">[59]</span></a>.) </p>
<p>Von diesen Thesen Lenins ist die Partei bei der Durchf&uuml;hrung des Programms der Kollektivierung der Landwirtschaft, des Programms des F&uuml;nfjahrplans auf dem Gebiet der Landwirtschaft ausgegangen.</p>
<p>In Verbindung damit bestand die Aufgabe des F&uuml;nfjahrplans in der Landwirtschaft darin, die zersplitterten und kleinen individuellen Bauernwirtschaften, die nicht die M&ouml;glichkeit hatten, Traktoren und moderne landwirtschaftliche Maschinen anzuwenden, zu kollektiven, mit allen modernen Ger&auml;ten einer hoch entwickelten Landwirtschaft ausgestatteten Gro&szlig;wirtschaften zu vereinigen und auf den restlichen freien Bodenfl&auml;chen musterg&uuml;ltige Staatswirtschaften, Sowjetwirtschaften, zu errichten.</p>
<p>Die Aufgabe des F&uuml;nfjahrplans in der Landwirtschaft bestand darin, die UdSSR aus einem kleinb&auml;uerlichen und r&uuml;ckst&auml;ndigen Land in ein Land landwirtschaftlicher Gro&szlig;betriebe zu verwandeln, die auf der Grundlage der kollektiven Arbeit organisiert sind und den gr&ouml;&szlig;ten Prozentsatz an Warenproduktion ergeben.</p>
<p>Was hat die Partei bei der Durchf&uuml;hrung des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet der Landwirtschaft erreicht? Hat sie dieses Programm erf&uuml;llt, oder hat sie eine Niederlage erlitten?</p>
<p>Die Partei hat erreicht, dass sie in nicht mehr als drei Jahren &uuml;ber 200000 Kollektivwirtschaften und an die 5000 Sowjetwirtschaften f&uuml;r Getreidebau und f&uuml;r Viehzucht zu organisieren vermochte und dass gleichzeitig in vier Jahren die Anbaufl&auml;che um 21 Millionen Hektar erweitert wurde.</p>
<p>Die Partei hat erreicht, dass die Kollektivwirtschaften jetzt mehr als 60 Prozent der Bauernwirtschaften vereinigen und mehr als 70 Prozent des gesamten b&auml;uerlichen Bodens erfassen, was eine Erf&uuml;llung des F&uuml;nfjahrplans zu 300 Prozent bedeutet.</p>
<p>Die Partei hat erreicht, dass sie jetzt die M&ouml;glichkeit besitzt, statt der 500-600 Millionen Pud Warengetreide, die in der Periode der Vorherrschaft der individuellen Bauernwirtschaft aufgebracht wurden, 1200 bis 1400 Millionen Pud Warengetreide j&auml;hrlich aufzubringen.</p>
<p>Die Partei hat erreicht, dass das Kulakentum als Klasse zerschmettert, wenn auch noch nicht restlos vernichtet ist, dass die werkt&auml;tige Bauernschaft von der Knechtung und Ausbeutung durch die Kulaken befreit ist und dass f&uuml;r die Sowjetmacht im Dorfe eine feste &ouml;konomische Basis geschaffen wurde, die Basis der kollektiven Wirtschaft.</p>
<p>Die Partei hat erreicht, dass die UdSSR aus einem Lande der kleinb&auml;uerlichen Wirtschaft bereits zum Lande der gr&ouml;&szlig;ten landwirtschaftlichen Betriebe der Welt geworden ist.</p>
<p>Das sind im Gro&szlig;en und Ganzen die Ergebnisse des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet der Landwirtschaft.</p>
<p>Urteilen Sie jetzt selbst, was nach alledem von dem Geschw&auml;tz der b&uuml;rgerlichen Presse vom &bdquo;Zusammenbruch&ldquo; der Kollektivierung, vom &bdquo;Scheitern&ldquo; des F&uuml;nfjahrplans auf dem Gebiet der Landwirtschaft zu halten ist.</p>
<p>Und wie ist es um die Landwirtschaft in den kapitalistischen L&auml;ndern bestellt, die jetzt eine schwere Agrarkrise durchmachen?</p>
<p>Hier offizielle Angaben, die allen bekannt sind:</p>
<p>In den wichtigsten Getreide produzierenden L&auml;ndern betr&auml;gt der R&uuml;ckgang der Anbaufl&auml;che 8-10 Prozent. Die Anbaufl&auml;che der Baumwolle ist in den Vereinigten Staaten um 15 Prozent, die Anbaufl&auml;che der Zuckerr&uuml;ben in Deutschland und in der Tschechoslowakei um 22-30 Prozent, die Anbaufl&auml;che des Flachses in Litauen und Lettland um 25-30 Prozent zur&uuml;ckgegangen.</p>
<p>Nach den Angaben des amerikanischen Departements f&uuml;r Landwirtschaft ist der Wert der landwirtschaftlichen Gesamtproduktion in den Vereinigten Staaten von 11 Milliarden Dollar im Jahre 1929 auf 5 Milliarden Dollar im Jahre 1932 gesunken. Beim Getreide ist in dem gleichen Lande der Wert der Gesamtproduktion von 1288 Millionen Dollar im Jahre 1929 auf 391 Millionen Dollar im Jahre 1932 gesunken. Bei der Baumwolle ist dort ein R&uuml;ckgang von 1389 Millionen Dollar im Jahre 1929 auf 397 Millionen Dollar im Jahre 1932 zu verzeichnen.</p>
<p>Sprechen nicht alle diese Tatsachen von der &Uuml;berlegenheit des Sowjetsystems der Landwirtschaft &uuml;ber das kapitalistische System? Sprechen diese Tatsachen nicht davon, dass die Kollektivwirtschaften eine lebensf&auml;higere Wirtschaftsform darstellen als die einzelb&auml;uerlichen und kapitalistischen Wirtschaften?</p>
<p>Man sagt, die Kollektiv- und Sowjetwirtschaften seien nicht ganz rentabel, sie verschl&auml;ngen ungeheure Mittel, es h&auml;tte gar keinen Sinn, solche Betriebe aufrechtzuerhalten, es w&auml;re zweckm&auml;&szlig;iger, sie aufzul&ouml;sen und nur diejenigen Betriebe aufrechtzuerhalten, die rentabel sind. So k&ouml;nnen aber nur Leute sprechen, die von den Fragen der Volkswirtschaft, von den Fragen der &Ouml;konomik nichts verstehen. Mehr als die H&auml;lfte der Textilbetriebe war vor einigen Jahren unrentabel. Ein Teil unserer Genossen schlug uns damals vor, diese Betriebe stillzulegen. Wo w&auml;ren wir hingekommen, wenn wir ihnen gefolgt w&auml;ren? Wir h&auml;tten das gr&ouml;&szlig;te Verbrechen an dem Lande, an der Arbeiterklasse begangen, denn wir h&auml;tten damit unsere aufstrebende Industrie zugrunde gerichtet. Wie haben wir damals gehandelt? Wir haben etwas mehr als ein Jahr gewartet und erreicht, dass die ganze Textilindustrie rentabel wurde. Und unsere Autowerke in der Stadt Gorki? Auch sie sind doch einstweilen unrentabel. Wollen Sie, dass wir sie stilllegen? Oder unsere Eisenh&uuml;ttenindustrie, die ebenfalls einstweilen unrentabel ist? Sollen wir sie etwa stilllegen, Genossen? Wenn man die Rentabilit&auml;t so auffasst, dann d&uuml;rften wir nur einige wenige Zweige der Industrie mit voller Kraft entwickeln, und zwar diejenigen, die den gr&ouml;&szlig;ten Gewinn abwerfen, zum Beispiel die Konditoreiwaren-, M&uuml;hlen-, Parf&uuml;merie-, Wirkwaren-, Spielwarenindustrie usw. Ich bin nat&uuml;rlich nicht gegen die Entwicklung dieser Industriezweige. Im Gegenteil, sie m&uuml;ssen entwickelt werden, da sie f&uuml;r die Bev&ouml;lkerung gleichfalls notwendig sind. Aber erstens k&ouml;nnen sie nicht entwickelt werden ohne Maschinen und Brennstoffe, die ihnen die Schwerindustrie liefert. Zweitens kann die Leichtindustrie nicht die Basis der Industrialisierung sein. Darum handelt es sich, Genossen.</p>
<p>Die Rentabilit&auml;t darf man nicht auf Kr&auml;merart, vom Standpunkt des Augenblicks betrachten. Die Rentabilit&auml;t muss man vom Standpunkt der gesamten Volkswirtschaft in der Perspektive einiger Jahre betrachten. Nur ein solcher Standpunkt kann als wirklich leninistischer, wirklich marxistischer Standpunkt gelten. Und dieser Standpunkt ist obligatorisch nicht nur hinsichtlich der Industrie, sondern in noch h&ouml;herem Grade hinsichtlich der Kollektiv- und Sowjetwirtschaften. Bedenken Sie doch nur: In nicht mehr als drei Jahren haben wir &uuml;ber 200000 Kollektivwirtschaften und an die 5000 Sowjetwirtschaften geschaffen, das hei&szlig;t, wir haben v&ouml;llig neue Gro&szlig;betriebe geschaffen, die f&uuml;r die Landwirtschaft von ebensolcher Bedeutung sind wie die gro&szlig;en Werke und Fabriken f&uuml;r die Industrie. Nennen Sie ein Land, das es vermocht h&auml;tte, im Verlauf von drei Jahren nicht etwa 205000 neue Gro&szlig;betriebe, sondern auch nur 25000 solche Betriebe zu schaffen. Sie werden es nicht nennen k&ouml;nnen, denn ein solches Land gibt es nicht und hat es niemals gegeben. Wir aber haben 205000 neue Betriebe in der Landwirtschaft geschaffen. Und da zeigt sich nun, dass es in der Welt Leute gibt, die verlangen, dass diese Betriebe sofort rentabel werden, und wenn sie nicht sofort rentabel w&uuml;rden, so m&uuml;sse man sie zerst&ouml;ren und aufl&ouml;sen. Ist es nicht klar, dass die Lorbeeren des Herostrat diese mehr als sonderbaren Leute nicht schlafen lassen?</p>
<p>Wenn ich von der Unrentabilit&auml;t der Kollektiv- und Sowjetwirtschaften spreche, so will ich damit durchaus nicht sagen, dass sie alle unrentabel sind. Keine Spur! Jedermann wei&szlig;, dass es schon jetzt eine ganze Reihe von hochrentablen Kollektiv- und Sowjetwirtschaften gibt. Wir haben Tausende von Kollektivwirtschaften und Dutzende von Sowjetwirtschaften, die schon jetzt v&ouml;llig rentabel sind. Diese Kollektiv- und Sowjetwirtschaften sind der Stolz unserer Partei, der Stolz der Sowjetmacht. Die Kollektiv- und Sowjetwirtschaften sind nat&uuml;rlich nicht &uuml;berall gleichartig. Unter den Kollektiv- und Sowjetwirtschaften gibt es alte, neue und ganz junge. Das sind noch schwache, noch nicht voll entwickelte Wirtschaftsorganismen. Sie machen in ihrem organisatorischen Aufbau ann&auml;hernd die gleiche Periode durch, die unsere Industriebetriebe in den Jahren 1920 und 1921 durchgemacht haben. Es ist klar, dass sie in ihrer Mehrzahl noch nicht rentabel sein k&ouml;nnen. Dass sie aber im Verlauf von 2 bis 3 Jahren rentabel sein werden, genauso wie unsere Industriebetriebe nach dem Jahre 1921 rentabel geworden sind - dar&uuml;ber kann kein Zweifel bestehen. Wollte man ihnen aus dem Grunde, weil sie im Augenblick nicht alle rentabel sind, Hilfe und Unterst&uuml;tzung verweigern, so w&uuml;rde man das gr&ouml;&szlig;te Verbrechen an der Arbeiterklasse und an der Bauernschaft begehen. Nur Volksfeinde und Konterrevolution&auml;re k&ouml;nnen die Behauptung aufstellen, dass die Kollektiv- und Sowjetwirtschaften unn&ouml;tig seien.</p>
<p>Bei der Verwirklichung des F&uuml;nfjahrplans in der Landwirtschaft hat die Partei die Kollektivierung in beschleunigtem Tempo durchgef&uuml;hrt. Hat die Partei richtig gehandelt, als sie die Politik des beschleunigten Kollektivierungstempos betrieb? Ja, sie hat unbedingt richtig gehandelt, obwohl es hier nicht ohne einen gewissen &Uuml;bereifer abgegangen ist. Bei der Durchf&uuml;hrung der Politik der Liquidierung des Kulakentums als Klasse und bei der Vernichtung der Kulakennester konnte die Partei nicht auf halbem Wege stehen bleiben - sie musste dieses Werk zu Ende f&uuml;hren. Das als erstes.</p>
<p>Zweitens hatte die Partei, da sie einerseits &uuml;ber Traktoren und landwirtschaftliche Maschinen verf&uuml;gte und sich anderseits das Fehlen von Privateigentum an Grund und Boden (Nationalisierung des Bodens!) zunutze machte, alle M&ouml;glichkeiten, um die Kollektivierung der Landwirtschaft zu forcieren. Und sie hat auf diesem Gebiet in der Tat einen gewaltigen Erfolg errungen, denn sie hat das Programm des F&uuml;nfjahrplans der Kollektivierung zu 300 Prozent verwirklicht.</p>
<p>Bedeutet das, dass wir auch in der Periode des zweiten F&uuml;nfjahrplans eine Politik des forcierten Tempos der Kollektivierung betreiben sollen? Nein, das bedeutet es nicht. Die Sache ist die, dass wir in den wichtigsten Gebieten der UdSSR die Kollektivierung im Wesentlichen bereits abgeschlossen haben. Wir haben also auf diesem Gebiet mehr geleistet, als man erwarten konnte. Und wir haben nicht nur die Kollektivierung im Wesentlichen abgeschlossen, wir haben auch erreicht, dass die gewaltige Mehrheit der Bauernschaft die Kollektivwirtschaften als die geeignetste Wirtschaftsform erkannt hat. Das ist eine gewaltige Errungenschaft, Genossen. Lohnt es sich hiernach, sich f&uuml;r ein schnelles Tempo der Kollektivierung zu ereifern? Es ist klar, dass es sich nicht lohnt.</p>
<p>Jetzt handelt es sich nicht mehr um ein beschleunigtes Tempo der Kollektivierung und noch weniger um Sein oder Nichtsein der Kollektivwirtschaften - diese Frage ist bereits positiv entschieden. Die Kollektivwirtschaften haben festen Fu&szlig; gefasst, und der Weg zu der alten, der Einzelwirtschaft ist endg&uuml;ltig versperrt. Jetzt besteht die Aufgabe darin, die Kollektivwirtschaften organisatorisch zu festigen, die Sch&auml;dlingselemente aus ihnen zu vertreiben, echte, bew&auml;hrte bolschewistische Kader f&uuml;r die Kollektivwirtschaften auszuw&auml;hlen und die Kollektivwirtschaften wirklich bolschewistisch zu machen.</p>
<p>Das ist jetzt die Hauptsache.</p>
<p>So steht es um den F&uuml;nfjahrplan in vier Jahren auf dem Gebiet der Landwirtschaft. </p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:50:27 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:34:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.198
  captures_list: 77.814
  PetaboxLoader3.resolve: 57.382
  RedisCDXSource: 1.058
  esindex: 0.013
  load_resource: 88.342
  PetaboxLoader3.datanode: 66.586 (4)
  CDXLines.iter: 11.437 (3)
  exclusion.robots: 0.215
  LoadShardBlock: 62.613 (3)
-->