<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=286;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924194814", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Die fortdauernde Krise des Weltkapitalismus und die aussenpolitische Lage der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-057.html">
   <link rel="prev" href="b13-055.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924194814cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> RECHENSCHAFTSBERICHT AN DEN XVII. PARTEITAG<br>
&Uuml;BER DIE ARBEIT DES ZK DER KPdSU(B)<a href="b13-anm.html"></a></h1>
<h2 align="center">I<br>
DIE FORTDAUERNDE KRISE DES WELTKAPITALISMUS <br>
UND DIE AUSSENPOLITISCHE LAGE <br>
DER SOWJETUNION </h2>
<p>Genossen! Seit dem XVI. Parteitag sind &uuml;ber drei Jahre vergangen. Das ist keine sehr lange Periode. Aber sie ist inhaltsreicher als irgendeine andere. Ich glaube, dass keine einzige Periode des letzten Jahrzehnts so reich an Ereignissen war wie diese Periode.</p>
<p>Auf wirtschaftlichem Gebiet waren dies Jahre der fortdauernden Weltwirtschaftskrise. Die Krise erfasste nicht nur die Industrie, sondern auch die ganze Landwirtschaft. Die Krise w&uuml;tete nicht nur in der Sph&auml;re der Produktion und des Handels. Sie griff auch auf die Sph&auml;re des Kreditwesens und der Geldzirkulation &uuml;ber und stellte die zwischen den L&auml;ndern bestehenden Kredit- und Valutabeziehungen auf den Kopf. Hat man fr&uuml;her hier und dort noch dar&uuml;ber gestritten, ob es eine Weltwirtschaftskrise gebe oder nicht, so streitet man dar&uuml;ber jetzt nicht mehr, denn die Krise und ihre verheerenden Wirkungen treten allzu klar zutage. Jetzt geht der Streit bereits um etwas anderes, n&auml;mlich darum, ob man aus der Krise herauskommen kann oder nicht, und wenn man herauskommen kann - was ist dann weiter zu tun?</p>
<p>Auf politischem Gebiet waren dies Jahre der weiteren Versch&auml;rfung der Beziehungen sowohl zwischen den kapitalistischen L&auml;ndern als auch innerhalb dieser L&auml;nder. Der Krieg Japans gegen China und die Okkupation der Mandschurei, die die Beziehungen im Fernen Osten versch&auml;rften; der Sieg des Faschismus in Deutschland und der Triumph des Revanchegedankens, die die Beziehungen in Europa versch&auml;rften; der Austritt Japans und Deutschlands aus dem V&ouml;lkerbund, wodurch dem Anwachsen der R&uuml;stungen und den Vorbereitungen zum imperialistischen Krieg ein neuer Ansto&szlig; gegeben wurde; die Niederlage des Faschismus in Spanien<a href="b13-anm.html"><span class="anmerkung">[71]</span></a>, die ein &uuml;briges Mal gezeigt hat, dass eine revolution&auml;re Krise heranreift und dass der Faschismus keineswegs von langer Lebensdauer ist - das sind die wichtigsten Tatsachen aus der Berichtsperiode. Kein Wunder, dass der b&uuml;rgerliche Pazifismus in den letzten Z&uuml;gen liegt und die Abr&uuml;stungstendenzen offen und unmittelbar durch die R&uuml;stungs- und Aufr&uuml;stungstendenzen abgel&ouml;st werden.</p>
<p>Inmitten dieser tobenden Wellen der wirtschaftlichen Ersch&uuml;tterungen und milit&auml;risch-politischen Katastrophen steht die UdSSR unersch&uuml;tterlich wie ein Fels da und setzt ihr Werk fort, das Werk des sozialistischen Aufbaus und des Kampfes f&uuml;r die Erhaltung des Friedens. W&auml;hrend dort, in den kapitalistischen L&auml;ndern, immer noch die Wirtschaftskrise w&uuml;tet, dauert in der UdSSR der Aufschwung sowohl in der Industrie als auch in der Landwirtschaft weiter an. W&auml;hrend dort, in den kapitalistischen L&auml;ndern, fieberhaft zu einem neuen Kriege ger&uuml;stet wird, um die Welt und die Einflusssph&auml;ren neu aufzuteilen, setzt die UdSSR den systematischen, beharrlichen Kampf gegen die Kriegsgefahr und f&uuml;r den Frieden fort, und man kann nicht sagen, dass die Bem&uuml;hungen der UdSSR auf diesem Gebiet keinen Erfolg gehabt h&auml;tten.</p>
<p>Das ist das allgemeine Bild der internationalen Lage im gegenw&auml;rtigen Augenblick.</p>
<p>Gehen wir nun zur Pr&uuml;fung der wichtigsten Angaben &uuml;ber die wirtschaftliche und politische Lage der kapitalistischen L&auml;nder &uuml;ber.</p>
<h3 class="center">1. Der Verlauf der Wirtschaftskrise in den kapitalistischen L&auml;ndern </h3>
<p>Die jetzige Wirtschaftskrise in den kapitalistischen L&auml;ndern unterscheidet sich von allen analogen Krisen unter anderem dadurch, dass sie die andauerndste und langwierigste Krise ist. Ersch&ouml;pften sich fr&uuml;her die Krisen in ein, zwei Jahren, so dauert die jetzige Krise bereits das f&uuml;nfte Jahr, verheert Jahr f&uuml;r Jahr die Wirtschaft der kapitalistischen L&auml;nder und zehrt das Fett auf, das sie in den fr&uuml;heren Jahren angesetzt hat. Kein Wunder, dass diese Krise die schwerste aller Krisen ist.</p>
<p>Womit ist dieser unerh&ouml;rt langwierige Charakter der jetzigen industriellen Krise zu erkl&auml;ren?</p>
<p>Er erkl&auml;rt sich vor allem damit, dass die industrielle Krise alle kapitalistischen L&auml;nder ohne Ausnahme erfasst und das Man&ouml;vrieren der einen L&auml;nder auf Kosten der anderen erschwert hat.</p>
<p>Er erkl&auml;rt sich zweitens damit, dass die industrielle Krise sich mit der Agrarkrise verflochten hat, die alle Agrar- und Halbagrarl&auml;nder ohne Ausnahme erfasst hat, was die industrielle Krise unvermeidlich komplizieren und vertiefen musste.</p>
<p>Er erkl&auml;rt sich drittens damit, dass die Agrarkrise sich in dieser Zeit versch&auml;rft und alle Zweige der Landwirtschaft, darunter auch die Viehzucht, erfasst hat, zur Degradation der Landwirtschaft gef&uuml;hrt hat, zum &Uuml;bergang von den Maschinen zur manuellen Arbeit, zur Ersetzung des Traktors durch das Pferd, zu einer starken Einschr&auml;nkung in der Anwendung von Kunstd&uuml;nger, bisweilen sogar zum v&ouml;lligen Verzicht darauf, was die industrielle Krise noch mehr in die L&auml;nge gezogen hat.</p>
<p>Er erkl&auml;rt sich viertens damit, dass die in der Industrie herrschenden monopolistischen Kartelle bestrebt sind, die hohen Warenpreise aufrechtzuerhalten, ein Umstand, der die Krise besonders heftig macht und es verhindert, dass die Warenvorr&auml;te aufgesaugt werden.</p>
<p>Er erkl&auml;rt sich schlie&szlig;lich damit - und das ist die Hauptsache -, dass sich die industrielle Krise auf der Basis der allgemeinen Krise des Kapitalismus entwickelte in einer Zeit, da der Kapitalismus sowohl in den ausschlaggebenden L&auml;ndern als auch in den Kolonien und abh&auml;ngigen L&auml;ndern nicht mehr jene St&auml;rke und Festigkeit hat und haben kann, die er vor dem Kriege und der Oktoberrevolution hatte, und da die Industrie der kapitalistischen L&auml;nder vom imperialistischen Krieg eine chronische Unterbesch&auml;ftigung der Betriebe und Millionenarmeen von Arbeitslosen geerbt hat, die sie nicht mehr loswerden kann.</p>
<p>Das sind die Umst&auml;nde, die den &uuml;beraus langwierigen Charakter der jetzigen industriellen Krise bestimmt haben.</p>
<p>Aus denselben Umst&auml;nden erkl&auml;rt sich auch die Tatsache, dass die Krise sich nicht auf die Sph&auml;re der Produktion und des Handels beschr&auml;nkte, sondern auch das Kreditwesen, die W&auml;hrung, die Sph&auml;re der Schuldverpflichtungen usw. ergriff und die traditionellen Beziehungen sowohl zwischen den einzelnen L&auml;ndern als auch zwischen den sozialen Gruppen in den einzelnen L&auml;ndern zunichte machte.</p>
<p>Eine gro&szlig;e Rolle spielte hier das Sinken der Warenpreise. Trotz des Widerstands der monopolistischen Kartelle sanken die Preise mit elementarer Gewalt immer tiefer, und zwar sanken in erster Linie und am meisten die Preise f&uuml;r die Waren der nicht organisierten Warenbesitzer, der Bauern, Handwerker, kleinen Kapitalisten, und nur nach und nach und in geringerem Grade f&uuml;r die Waren der organisierten Warenbesitzer, der in Kartellen zusammengeschlossenen Kapitalisten. Das Sinken der Preise machte die Lage der Schuldner (Industrielle, Handwerker, Bauern usw.) unertr&auml;glich, die der Gl&auml;ubiger dagegen zu einer unerh&ouml;rt privilegierten Lage. Eine solche Lage musste dazu f&uuml;hren und hat auch tats&auml;chlich dazu gef&uuml;hrt, dass Firmen und Einzelunternehmer in kolossalem Umfang Bankrott machten. Daher sind im Laufe der letzten drei Jahre Zehntausende Aktiengesellschaften in den Vereinigten Staaten, in Deutschland, in England, in Frankreich zugrunde gegangen. Auf den Bankrott der Aktiengesellschaften folgte eine Entwertung der W&auml;hrungen, die die Lage der Schuldner etwas erleichterte. Auf die Entwertung der W&auml;hrungen folgte die vom Staat legalisierte Nichtbezahlung sowohl der ausw&auml;rtigen als auch der inneren Schulden. Der Zusammenbruch solcher Banken wie der Darmst&auml;dter und der Dresdner Bank in Deutschland, der Creditanstalt in Osterreich und solcher Konzerne wie des Kreuger-Konzerns in Schweden, des Insull-Konzerns in den Vereinigten Staaten usw. ist jedermann bekannt.</p>
<p>Es ist klar, dass auf diese Erscheinungen, die die Grundlagen des Kreditwesens ersch&uuml;tterten, die Einstellung der Zahlungen f&uuml;r Kredite und Auslandsanleihen, die Einstellung der Zahlungen f&uuml;r die interalliierten Schulden, die Einstellung des Kapitalexports, ein neuer R&uuml;ckgang des Au&szlig;enhandels, ein neuer R&uuml;ckgang des Warenexports, eine Versch&auml;rfung des Kampfes um die Auslandsm&auml;rkte, ein Handelskrieg zwischen den L&auml;ndern und - das Dumping folgen mussten und auch wirklich folgten. Ja, Genossen, das Dumping. Ich spreche hier nicht von dem angeblichen Sowjetdumping, &uuml;ber das noch vor gar nicht langer Zeit manche ehrenwerten Abgeordneten der ehrenwerten Parlamente Europas und Amerikas sich heiser schrieen. Ich spreche von dem wirklichen Dumping, das jetzt nahezu von allen &bdquo;zivilisierten&ldquo; Staaten praktiziert wird, wor&uuml;ber diese wackren und ehrenwerten Abgeordneten wohlweislich Schweigen bewahren.</p>
<p>Es ist weiterhin klar, dass diese verheerenden Begleiterscheinungen der industriellen Krise, die sich au&szlig;erhalb der Produktionssph&auml;re geltend machten, sich wiederum auf den Gang der industriellen Krise auswirken, sie vertiefen und komplizieren mussten.</p>
<p>Das ist das allgemeine Bild des Verlaufs der industriellen Krise. Hier einige Zahlen aus offiziellen Materialien, die den Verlauf der industriellen Krise in der Berichtsperiode illustrieren:</p>
<p class="center">Umfang der Industrieproduktion in Prozenten im Verh&auml;ltnis zu 1929</p>
<table align="center" cellpadding="0" cellspacing="0" border="1">
  <tr>
    <td width="102" valign="top"><p align="center">&nbsp; </p></td>
    <td width="102" valign="top"><p align="center">1929</p></td>
    <td width="102" valign="top"><p align="center">1930</p></td>
    <td width="102" valign="top"><p align="center">1931</p></td>
    <td width="102" valign="top"><p align="center">1932</p></td>
    <td width="102" valign="top"><p align="center">1933</p></td>
  </tr>
  <tr>
    <td width="102" valign="top"><p align="center">UdSSR</p></td>
    <td width="102" valign="top"><p align="center">100</p></td>
    <td width="102" valign="top"><p align="center">129,7</p></td>
    <td width="102" valign="top"><p align="center">161,9</p></td>
    <td width="102" valign="top"><p align="center">184,7</p></td>
    <td width="102" valign="top"><p align="center">201,6</p></td>
  </tr>
  <tr>
    <td width="102" valign="top"><p align="center">USA</p></td>
    <td width="102" valign="top"><p align="center">100</p></td>
    <td width="102" valign="top"><p align="center">80,8</p></td>
    <td width="102" valign="top"><p align="center">68,1</p></td>
    <td width="102" valign="top"><p align="center">53,8</p></td>
    <td width="102" valign="top"><p align="center">64,9</p></td>
  </tr>
  <tr>
    <td width="102" valign="top"><p align="center">England</p></td>
    <td width="102" valign="top"><p align="center">100</p></td>
    <td width="102" valign="top"><p align="center">92,4</p></td>
    <td width="102" valign="top"><p align="center">83,8</p></td>
    <td width="102" valign="top"><p align="center">83,8</p></td>
    <td width="102" valign="top"><p align="center">86,1</p></td>
  </tr>
  <tr>
    <td width="102" valign="top"><p align="center">Deutschland</p></td>
    <td width="102" valign="top"><p align="center">100</p></td>
    <td width="102" valign="top"><p align="center">88,3</p></td>
    <td width="102" valign="top"><p align="center">71,7</p></td>
    <td width="102" valign="top"><p align="center">59,8</p></td>
    <td width="102" valign="top"><p align="center">66,8</p></td>
  </tr>
  <tr>
    <td width="102" valign="top"><p align="center">Frankreich</p></td>
    <td width="102" valign="top"><p align="center">100</p></td>
    <td width="102" valign="top"><p align="center">100,7</p></td>
    <td width="102" valign="top"><p align="center">89,2</p></td>
    <td width="102" valign="top"><p align="center">69,1</p></td>
    <td width="102" valign="top"><p align="center">77,4</p></td>
  </tr>
</table>
<p>Diese Tabelle spricht, wie Sie sehen, f&uuml;r sich selbst.</p>
<p>W&auml;hrend die Industrie der wichtigsten kapitalistischen L&auml;nder im Vergleich mit dem Stand von 1929 von Jahr zu Jahr zur&uuml;ckging und sich erst im Jahre 1933 etwas zu erholen begann, aber bei weitem noch nicht den Stand von 1929 erreicht hat, ist die Industrie der UdSSR von Jahr zu Jahr gewachsen und macht einen Prozess des ununterbrochenen Aufschwungs durch.</p>
<p>W&auml;hrend die Industrie der wichtigsten kapitalistischen L&auml;nder am Ende des Jahres 1933, im Vergleich mit dem Stand von 1929, im Durchschnitt einen R&uuml;ckgang des Umfangs ihrer Produktion um 25 Prozent und mehr aufweist, ist die Industrie der UdSSR in dieser Zeit auf mehr als das Doppelte gewachsen, das hei&szlig;t um mehr als 100 Prozent. (Beifall.)</p>
<p>Wenn man nach dieser Tabelle urteilt, so kann es scheinen, dass sich von den vier kapitalistischen L&auml;ndern England in der g&uuml;nstigsten Lage befindet. Aber das ist nicht ganz richtig. Nimmt man die Industrie dieser L&auml;nder und vergleicht sie mit dem Vorkriegsniveau, so ergibt sich ein etwas anderes Bild.</p>
<p>Hier die entsprechende Tabelle:</p>
<p class="center">Umfang der Industrieproduktion in Prozenten im Verh&auml;ltnis zum Vorkriegsstand</p>
<table align="center" cellpadding="0" cellspacing="0" border="1">
  <tr>
    <td width="100" valign="top"><p align="center">&nbsp; </p></td>
    <td width="79" valign="top"><p align="center">1913</p></td>
    <td width="87" valign="top"><p align="center">1929</p></td>
    <td width="88" valign="top"><p align="center">1930</p></td>
    <td width="88" valign="top"><p align="center">1931</p></td>
    <td width="88" valign="top"><p align="center">1932</p></td>
    <td width="88" valign="top"><p align="center">1933</p></td>
  </tr>
  <tr>
    <td width="100" valign="top"><p align="center">UdSSR</p></td>
    <td width="79" valign="top"><p align="center">100</p></td>
    <td width="87" valign="top"><p align="center">194,3</p></td>
    <td width="88" valign="top"><p align="center">252,1</p></td>
    <td width="88" valign="top"><p align="center">314,7</p></td>
    <td width="88" valign="top"><p align="center">359,0</p></td>
    <td width="88" valign="top"><p align="center">391,9</p></td>
  </tr>
  <tr>
    <td width="100" valign="top"><p align="center">USA</p></td>
    <td width="79" valign="top"><p align="center">100</p></td>
    <td width="87" valign="top"><p align="center">170,2</p></td>
    <td width="88" valign="top"><p align="center">137,3</p></td>
    <td width="88" valign="top"><p align="center">115,9</p></td>
    <td width="88" valign="top"><p align="center">91,4</p></td>
    <td width="88" valign="top"><p align="center">110,2</p></td>
  </tr>
  <tr>
    <td width="100" valign="top"><p align="center">England</p></td>
    <td width="79" valign="top"><p align="center">100</p></td>
    <td width="87" valign="top"><p align="center">99,1</p></td>
    <td width="88" valign="top"><p align="center">91,5</p></td>
    <td width="88" valign="top"><p align="center">83,0</p></td>
    <td width="88" valign="top"><p align="center">82,5</p></td>
    <td width="88" valign="top"><p align="center">85,2</p></td>
  </tr>
  <tr>
    <td width="100" valign="top"><p align="center">Deutschland</p></td>
    <td width="79" valign="top"><p align="center">100</p></td>
    <td width="87" valign="top"><p align="center">113,0</p></td>
    <td width="88" valign="top"><p align="center">99,8</p></td>
    <td width="88" valign="top"><p align="center">91,0</p></td>
    <td width="88" valign="top"><p align="center">67,6</p></td>
    <td width="88" valign="top"><p align="center">75,4</p></td>
  </tr>
  <tr>
    <td width="100" valign="top"><p align="center">Frankreich</p></td>
    <td width="79" valign="top"><p align="center">100</p></td>
    <td width="87" valign="top"><p align="center">139,0</p></td>
    <td width="88" valign="top"><p align="center">140,0</p></td>
    <td width="88" valign="top"><p align="center">124,0</p></td>
    <td width="88" valign="top"><p align="center">96,1</p></td>
    <td width="88" valign="top"><p align="center">107,6</p></td>
  </tr>
</table>
<p>Wie Sie sehen, hat die Industrie Englands und Deutschlands noch immer nicht den Vorkriegsstand erreicht, w&auml;hrend die Vereinigten Staaten und Frankreich ihn um einige Prozent &uuml;berschritten haben, die UdSSR aber ihre Industrieproduktion in dieser Periode im Vergleich mit dem Vorkriegsstand um mehr als 290 Prozent erh&ouml;ht, gesteigert hat. (Beifall.)</p>
<p>Aber aus diesen Tabellen ergibt sich noch eine Schlussfolgerung.</p>
<p>W&auml;hrend die Industrie der wichtigsten kapitalistischen L&auml;nder seit 1930 und besonders seit 1931 fortw&auml;hrend zur&uuml;ckging und im Jahre 1932 ihren Tiefpunkt erreichte, begann sie sich im Jahre 1933 etwas zu erholen und anzusteigen. Nimmt man die Monatsangaben f&uuml;r 1932 und 1933, so best&auml;tigen sie diese Schlussfolgerung noch mehr, denn sie zeugen davon, dass die Industrie dieser L&auml;nder, trotz der Schwankungen ihrer Produktion im Laufe des Jahres 1933, nicht die Tendenz aufwies, bei ihren Schwankungen nach unten zu dem Tiefpunkt zur&uuml;ckzukehren, der im Sommer 1932 eingetreten war.</p>
<p>Was bedeutet das?</p>
<p>Das bedeutet, dass die Industrie der wichtigsten kapitalistischen L&auml;nder offenbar bereits den Tiefpunkt hinter sich hat, zu dem sie im Laufe des Jahres 1933 nicht mehr zur&uuml;ckgekehrt ist.</p>
<p>Manche neigen dazu, diese Erscheinung dem Einfluss ausschlie&szlig;lich k&uuml;nstlicher Faktoren, wie zum Beispiel der Kriegs-Inflationskonjunktur zuzuschreiben. Es kann kein Zweifel dar&uuml;ber bestehen, dass hier die Kriegs-Inflationskonjunktur eine nicht geringe Rolle spielt. Das ist besonders zutreffend in Bezug auf Japan, wo dieser k&uuml;nstliche Faktor den wichtigsten und entscheidenden Antrieb zu einer gewissen Belebung mancher Industriezweige, haupts&auml;chlich der Kriegsindustrie, bildet. Es w&auml;re aber ein grober Fehler, alles durch die Kriegs-Inflationskonjunktur erkl&auml;ren zu wollen. Eine solche Erkl&auml;rung ist schon deshalb nicht richtig, weil die von mir charakterisierten bestimmten Wandlungen in der Industrie nicht in einzelnen und zuf&auml;lligen Gebieten beobachtet werden, sondern in allen oder nahezu in allen Industriel&auml;ndern, darunter auch in L&auml;ndern mit stabiler Valuta. Es ist offensichtlich, dass sich hier neben der Kriegs-Inflationskonjunktur auch das Wirken der inneren &ouml;konomischen Kr&auml;fte des Kapitalismus geltend macht.</p>
<p>Es ist dem Kapitalismus gelungen, die Lage der Industrie etwas zu erleichtern auf Kosten der Arbeiter - durch Versch&auml;rfung ihrer Ausbeutung vermittels der Steigerung der Intensit&auml;t ihrer Arbeit, auf Kosten der Farmer - durch eine Politik m&ouml;glichst niedriger Preise f&uuml;r die Produkte ihrer Arbeit, f&uuml;r Lebensmittel und teilweise f&uuml;r Rohstoffe, auf Kosten der Bauern der Kolonien und der wirtschaftlich schwachen L&auml;nder - durch noch gr&ouml;&szlig;ere Senkung der Preise f&uuml;r die Produkte ihrer Arbeit, haupts&auml;chlich f&uuml;r Rohstoffe und dann auch f&uuml;r Lebensmittel.</p>
<p>Bedeutet das, dass wir es mit einem &Uuml;bergang von der Krise zu einer gew&ouml;hnlichen Depression zu tun haben, die einen neuen Aufschwung und ein neues Aufbl&uuml;hen der Industrie mit sich bringt? Nein, das bedeutet es nicht. Auf jeden Fall liegen gegenw&auml;rtig keine, weder direkte noch indirekte, Anzeichen vor, die von einem kommenden Aufschwung der Industrie in den kapitalistischen L&auml;ndern sprechen w&uuml;rden. Mehr noch: Nach allem zu urteilen, kann es solche Anzeichen, zumindest in der n&auml;chsten Zeit, gar nicht geben. Es kann sie nicht geben, denn es wirken alle jene ung&uuml;nstigen Bedingungen fort, die es der Industrie der kapitalistischen L&auml;nder unm&ouml;glich machen, einen einigerma&szlig;en ernsthaften Aufschwung zu erreichen. Es handelt sich um die fortdauernde allgemeine Krise des Kapitalismus, auf deren Basis die Wirtschaftskrise vor sich geht, um die chronische Unterbesch&auml;ftigung der Betriebe, um die chronische Massenarbeitslosigkeit, um die Verflechtung der industriellen Krise mit der Agrarkrise, um das Fehlen einer Tendenz zu einer einigerma&szlig;en bedeutsamen Erneuerung des fixen Kapitals, die gew&ouml;hnlich den Beginn eines Aufschwungs ank&uuml;ndigt usw. usf.</p>
<p>Es ist offensichtlich, dass wir es hier mit einem &Uuml;bergang von dem Tiefpunkt des Niedergangs der Industrie, von dem Tiefpunkt der industriellen Krise zu einer Depression zu tun haben, aber nicht zu einer gew&ouml;hnlichen Depression, sondern zu einer Depression besonderer Art, die nicht zu einem neuen Aufschwung und Aufbl&uuml;hen der Industrie f&uuml;hrt, sie aber auch nicht zu dem Tiefpunkt des Niedergangs zur&uuml;ckf&uuml;hrt.</p>
<h3>2. Die Versch&auml;rfung der politischen Lage<br>
in den kapitalistischen L&auml;ndern </h3>
<p>Das Ergebnis der langwierigen Wirtschaftskrise war eine bisher noch nicht da gewesene Versch&auml;rfung der politischen Lage der kapitalistischen L&auml;nder sowohl innerhalb der einzelnen L&auml;nder als auch in deren gegenseitigen Beziehungen.</p>
<p>Die Versch&auml;rfung des Kampfes um die Auslandsm&auml;rkte, die Vernichtung der letzten Reste des Freihandels, die Schutzz&ouml;lle, der Handelskrieg, der Valutakrieg, das Dumping und viele andere analoge Ma&szlig;nahmen, die einen extremen Nationalismus in der Wirtschaftspolitik offenbaren, haben die Beziehungen zwischen den L&auml;ndern aufs &auml;u&szlig;erste zugespitzt, haben den Boden f&uuml;r kriegerische Zusammenst&ouml;&szlig;e geschaffen und den Krieg als Mittel zur Neuaufteilung der Welt und der Einflusssph&auml;ren zugunsten der st&auml;rkeren Staaten auf die Tagesordnung gesetzt.</p>
<p>Der Krieg Japans gegen China, die Okkupation der Mandschurei, der Austritt Japans aus dem V&ouml;lkerbund und der Vormarsch in Nordchina haben die Lage noch mehr versch&auml;rft. Die Versch&auml;rfung des Kampfes um den Stillen Ozean und das Anwachsen der R&uuml;stungen zur See in Japan, den Vereinigten Staaten, England, Frankreich bilden das Ergebnis dieser Versch&auml;rfung.</p>
<p>Der Austritt Deutschlands aus dem V&ouml;lkerbund und das Revanchegespenst haben einen neuen Ansto&szlig; zur Versch&auml;rfung der Lage und zum Anwachsen der R&uuml;stungen in Europa gegeben.</p>
<p>Kein Wunder, dass der b&uuml;rgerliche Pazifismus jetzt ein kl&auml;gliches Dasein fristet, das Geschw&auml;tz von der Abr&uuml;stung aber durch &bdquo;sachliche&ldquo; Unterhaltungen &uuml;ber R&uuml;stung und Aufr&uuml;stung abgel&ouml;st wird.</p>
<p>Wieder r&uuml;cken, wie im Jahre 1914, Parteien des kriegsl&uuml;sternen Imperialismus, Kriegs- und Revancheparteien, in den Vordergrund.</p>
<p>Es geht offensichtlich einem neuen Krieg entgegen.</p>
<p>Noch mehr versch&auml;rft sich infolge des Wirkens derselben Faktoren die innere Lage in den kapitalistischen L&auml;ndern. Die vier Jahre industrieller Krise haben die Arbeiterklasse ersch&ouml;pft und zur Verzweiflung gebracht. Die vier Jahre Agrarkrise haben die besitzlosen Schichten der Bauernschaft nicht nur in den wichtigsten kapitalistischen L&auml;ndern, sondern auch insbesondere in den abh&auml;ngigen und kolonialen L&auml;ndern vollends zugrunde gerichtet. Es ist eine Tatsache, dass trotz aller m&ouml;glichen statistischen Spitzfindigkeiten, die es sich zum Ziel setzen, die Arbeitslosenzahl geringer erscheinen zu lassen, die Zahl der Arbeitslosen nach amtlichen Angaben b&uuml;rgerlicher Institutionen in England 3 Millionen, in Deutschland 5 Millionen, in den Vereinigten Staaten 10 Millionen erreicht, von den anderen L&auml;ndern Europas ganz zu schweigen. Nimmt man noch die Kurzarbeiter hinzu, deren Zahl zehn Millionen &uuml;bersteigt, nimmt man noch die Millionenmassen der ruinierten Bauern hinzu, so bekommt man ein ungef&auml;hres Bild von der Not und Verzweiflung der werkt&auml;tigen Massen. Die Volksmassen sind noch nicht dahin gelangt, zum Sturm auf den Kapitalismus &uuml;berzugehen, es kann aber wohl kaum daran gezweifelt werden, dass die Idee des Sturmes im Bewusstsein der Massen heranreift. Davon zeugen eindringlich solche Tatsachen wie die spanische Revolution, die das Regime des Faschismus gest&uuml;rzt hat, und die Ausdehnung der Sowjetgebiete in China, der die vereinigte Konterrevolution der chinesischen und ausl&auml;ndischen Bourgeoisie nicht Einhalt zu gebieten vermag.</p>
<p>Daraus erkl&auml;rt sich denn auch die Tatsache, dass die herrschenden Klassen der kapitalistischen L&auml;nder die letzten &Uuml;berreste des Parlamentarismus und der b&uuml;rgerlichen Demokratie, die von der Arbeiterklasse in ihrem Kampf gegen die Unterdr&uuml;cker ausgenutzt werden k&ouml;nnen, geflissentlich vernichten oder auf ein Nichts reduzieren, die kommunistischen Parteien in die Illegalit&auml;t treiben und zu offen terroristischen Methoden der Aufrechterhaltung ihrer Diktatur &uuml;bergehen.</p>
<p>Chauvinismus und Kriegsvorbereitungen als Hauptelemente der Au&szlig;enpolitik, Niederhaltung der Arbeiterklasse und Terror auf dem Gebiet der Innenpolitik als notwendiges Mittel zur St&auml;rkung des Hinterlands der k&uuml;nftigen Kriegsfronten - das ist es, was die heutigen imperialistischen Politiker jetzt besonders besch&auml;ftigt.</p>
<p>Kein Wunder, dass der Faschismus jetzt zum gangbarsten Modeartikel unter den kriegsl&uuml;sternen b&uuml;rgerlichen Politikern geworden ist. Ich spreche nicht nur vom Faschismus &uuml;berhaupt, sondern vor allein von dem Faschismus deutschen Schlages, der sich zu Unrecht Nationalsozialismus nennt, denn selbst bei gr&uuml;ndlichster Pr&uuml;fung ist es unm&ouml;glich, in ihm auch nur eine Spur Sozialismus zu entdecken.</p>
<p>In diesem Zusammenhang darf man den Sieg des Faschismus in Deutschland nicht nur als ein Zeichen der Schw&auml;che der Arbeiterklasse und als Ergebnis der Verr&auml;tereien an der Arbeiterklasse seitens der Sozialdemokratie betrachten, die dem Faschismus den Weg ebnete. Man muss ihn auch als Zeichen der Schw&auml;che der Bourgeoisie betrachten, als Zeichen daf&uuml;r, dass die Bourgeoisie nicht mehr imstande ist, mit den alten Methoden des Parlamentarismus und der b&uuml;rgerlichen Demokratie zu herrschen, und in Anbetracht dessen gezwungen ist, in der Innenpolitik zu terroristischen Regierungsmethoden zu greifen - als Zeichen daf&uuml;r, dass sie nicht mehr imstande ist, einen Ausweg aus der jetzigen Lage auf dem Boden einer friedlichen Au&szlig;enpolitik zu finden, weshalb sie gezwungen ist, zur Politik des Krieges zu greifen.</p>
<p>Das ist die Lage.</p>
<p>Wie Sie sehen, geht es einem neuen imperialistischen Krieg entgegen, der als Ausweg aus der jetzigen Lage dienen soll.</p>
<p>Nat&uuml;rlich besteht kein Grund zu der Annahme, dass der Krieg einen wirklichen Ausweg bringen kann. Im Gegenteil, er muss die Lage noch mehr verwirren. Mehr noch, er wird bestimmt die Revolution ausl&ouml;sen und die Existenz des Kapitalismus in einer Reihe von L&auml;ndern in Frage stellen, wie das im Verlauf des ersten imperialistischen Krieges der Fall war. Und wenn die b&uuml;rgerlichen Politiker trotz der Erfahrung des ersten imperialistischen Krieges dennoch zum Kriege greifen wie der Ertrinkende nach einem Strohhalm, so bedeutet das, dass sie sich endg&uuml;ltig im eigenen Netz verstrickt haben, dass sie in eine Sackgasse geraten sind und drauf und dran sind, kopf&uuml;ber in den Abgrund zu st&uuml;rzen.</p>
<p>Es wird daher nicht schaden, ganz kurz jene Pl&auml;ne zur Organisierung des Krieges zu betrachten, die jetzt in den Kreisen der b&uuml;rgerlichen Politiker ausgeheckt werden.</p>
<p>Die einen meinen, man m&uuml;sse den Krieg gegen eine der Gro&szlig;m&auml;chte organisieren. Sie gedenken, ihr eine vernichtende Niederlage beizubringen und ihre eigene Lage auf Kosten dieser Gro&szlig;macht zu bessern. Nehmen wir an, sie h&auml;tten einen solchen Krieg organisiert. Was kann dabei herauskommen?</p>
<p>Bekanntlich wollte man w&auml;hrend des ersten imperialistischen Krieges ebenfalls eine Gro&szlig;macht, n&auml;mlich Deutschland, vernichten und auf seine Kosten Vorteile herausschlagen. Was aber ist dabei herausgekommen? Vernichtet haben sie Deutschland nicht, aber sie haben in Deutschland einen solchen Hass gegen die Sieger ges&auml;t und einen so fruchtbaren Boden f&uuml;r die Revanche geschaffen, dass sie bis auf den heutigen Tag jene abscheuliche Suppe nicht ausl&ouml;ffeln k&ouml;nnen und wohl auch nicht so bald werden ausl&ouml;ffeln k&ouml;nnen, die sie sich selbst eingebrockt haben. Daf&uuml;r aber haben sie die Zertr&uuml;mmerung des Kapitalismus in Ru&szlig;land, den Sieg der proletarischen Revolution in Ru&szlig;land und - folglich - die Sowjetunion bekommen. Wo ist die Garantie, dass ihnen ein zweiter imperialistischer Krieg &bdquo;bessere&ldquo; Resultate bringen wird als der erste? W&auml;re es nicht richtiger, das Gegenteil anzunehmen?</p>
<p>Andere meinen, man m&uuml;sse den Krieg gegen eins der milit&auml;risch schwachen, aber &uuml;ber weite M&auml;rkte verf&uuml;genden L&auml;nder organisieren, zum Beispiel gegen China, das man &uuml;berdies, nach Meinung dieser Leute, nicht als Staat im eigentlichen Sinne des Wortes bezeichnen k&ouml;nne, das vielmehr lediglich ein &bdquo;unorganisiertes Territorium&ldquo; darstelle, welches es n&ouml;tig habe, von starken Staaten annektiert zu werden. Sie wollen offenbar dieses Land endg&uuml;ltig aufteilen und die eigene Lage auf seine Kosten bessern. Nehmen wir an, sie h&auml;tten einen solchen Krieg organisiert. Was kann dabei herauskommen?</p>
<p>Bekanntlich betrachtete man zu Beginn des 19. Jahrhunderts Italien und Deutschland genauso, wie man jetzt China betrachtet, das hei&szlig;t, man hielt sie f&uuml;r &bdquo;unorganisierte Territorien&ldquo;, nicht aber f&uuml;r Staaten, und versklavte sie. Was aber ist dabei herausgekommen? Herausgekommen ist dabei, wie bekannt, der Krieg Deutschlands und Italiens f&uuml;r ihre Unabh&auml;ngigkeit und die Einigung dieser L&auml;nder als selbst&auml;ndige Staaten. Herausgekommen ist dabei, dass sich in den Herzen der V&ouml;lker dieser L&auml;nder der Hass gegen die Unterdr&uuml;cker verst&auml;rkt hat, dessen Folgen bis auf den heutigen Tag noch nicht aus der Welt geschafft sind und wohl nicht so bald aus der Welt geschafft sein werden. Es fragt sich: Wo ist die Garantie, dass der Krieg der Imperialisten gegen China nicht das gleiche Resultat haben wird?</p>
<p>Die dritten meinen, dass eine &bdquo;h&ouml;here Rasse&ldquo;, sagen wir, die germanische &bdquo;Rasse&ldquo;, den Krieg gegen eine &bdquo;niedere Rasse&ldquo;, vor allem gegen die Slawen, organisieren m&uuml;sse, dass nur ein solcher Krieg einen Ausweg aus der Lage bringen k&ouml;nne, denn die &bdquo;h&ouml;here Rasse&ldquo; sei berufen, die &bdquo;niedere&ldquo; zu befruchten und &uuml;ber sie zu herrschen. Nehmen wir an, dass man diese seltsame Theorie, die von der Wissenschaft ebenso weit entfernt ist wie der Himmel von der Erde - nehmen wir an, dass man diese seltsame Theorie in die Praxis umgesetzt habe. Was kann dabei herauskommen?</p>
<p>Bekanntlich blickte das alte Rom auf die Vorfahren der heutigen Deutschen und Franzosen genauso, wie jetzt die Vertreter der &bdquo;h&ouml;heren Rasse&ldquo; auf die slawischen St&auml;mme blicken. Bekanntlich betrachtete das alte Rom sie als &bdquo;niedere Rasse&ldquo;, als &bdquo;Barbaren&ldquo;, die dazu bestimmt seien, f&uuml;r alle Ewigkeit der &bdquo;h&ouml;heren Rasse&ldquo;, dem &bdquo;Gro&szlig;en Rom&ldquo;, unterworfen zu sein, wobei &uuml;brigens - unter uns gesagt - das alte Rom dazu einigen Grund hatte, was man von den Vertretern der jetzigen &bdquo;h&ouml;heren Rasse&ldquo; nicht sagen kann. (Beifallssturm.) Was ist aber dabei herausgekommen? Herausgekommen ist dabei, dass sich die Nichtr&ouml;mer, das hei&szlig;t alle &bdquo;Barbaren&ldquo;, gegen den gemeinsamen Feind zusammenschlossen und Rom &uuml;ber den Haufen rannten. Es fragt sich: Wo ist die Garantie, dass die Pr&auml;tensionen der Vertreter der jetzigen &bdquo;h&ouml;heren Rasse&ldquo; nicht zu denselben kl&auml;glichen Ergebnissen f&uuml;hren werden? Wo ist die Garantie, dass die schriftstellernden faschistischen Politiker in Berlin mehr Gl&uuml;ck haben werden als die alten kampferprobten Eroberer in Rom? W&auml;re es nicht richtiger, das Gegenteil anzunehmen?</p>
<p>Und schlie&szlig;lich meinen die vierten, dass der Krieg gegen die UdSSR organisiert werden m&uuml;sse. Sie wollen die UdSSR zerschlagen, ihr Territorium aufteilen und sich auf ihre Kosten bereichern. Es w&auml;re falsch zu glauben, dass nur manche Milit&auml;rkreise in Japan so denken. Es ist uns bekannt, dass man sich in den Kreisen der politischen F&uuml;hrer gewisser Staaten Europas mit ebensolchen Pl&auml;nen tr&auml;gt. Nehmen wir an, dass diese Herrschaften von Worten zu Taten &uuml;bergehen w&uuml;rden. Was kann dabei herauskommen?</p>
<p>Man kann wohl kaum daran zweifeln, dass dieser Krieg der f&uuml;r die Bourgeoisie gef&auml;hrlichste Krieg sein w&uuml;rde. Er w&uuml;rde nicht nur deshalb der gef&auml;hrlichste sein, weil die V&ouml;lker der UdSSR auf Tod und Leben f&uuml;r die Errungenschaften der Revolution k&auml;mpfen w&uuml;rden. Er w&uuml;rde f&uuml;r die Bourgeoisie auch deshalb der gef&auml;hrlichste sein, weil der Krieg sich nicht nur an den Fronten, sondern auch im feindlichen Hinterland abspielen w&uuml;rde. Die Bourgeoisie braucht nicht daran zu zweifeln, dass die zahlreichen Freunde der Arbeiterklasse der UdSSR in Europa und Asien bem&uuml;ht sein werden, ihren Unterdr&uuml;ckern, die einen verbrecherischen Krieg gegen das Vaterland der Arbeiterklasse aller L&auml;nder angezettelt haben, in den Arm zu fallen. Und m&ouml;gen die Herren Bourgeois nicht uns Vorw&uuml;rfe machen, wenn sie am Tage nach einem solchen Kriege einige ihnen nahe stehende Regierungen vermissen werden, die jetzt &bdquo;von Gottes Gnaden&ldquo; wohlbehalten regieren. (Beifallssturm.)</p>
<p>Einen solchen Krieg gegen die UdSSR hat es, wie Sie sich erinnern werden, vor 15 Jahren bereits gegeben. Bekanntlich hat der sehr ehrenwerte Churchill damals diesen Krieg in die poetische Formel &bdquo;Feldzug der 14 Staaten&ldquo; gekleidet. Sie erinnern sich nat&uuml;rlich, dass dieser Krieg alle Werkt&auml;tigen unseres Landes zu einem einheitlichen Lager aufopferungsvoller K&auml;mpfer zusammenschwei&szlig;te, die mit ihrem Leib ihr Arbeiter- und Bauernvaterland gegen die &auml;u&szlig;eren Feinde verteidigten. Sie wissen, womit er geendet hat. Er hat mit der Vertreibung der Interventen aus unserem Lande und mit der Schaffung von revolution&auml;ren &bdquo;Aktionskomitees&ldquo;<a href="b13-anm.html"><span class="anmerkung">[72]</span></a> in Europa geendet. Man kann wohl kaum daran zweifeln, dass ein zweiter Krieg gegen die UdSSR zu einer v&ouml;lligen Niederlage der Angreifer, zur Revolution in einer Reihe von L&auml;ndern in Europa und Asien und zur Zerschmetterung der Bourgeois- und Gutsbesitzerregierungen dieser L&auml;nder f&uuml;hren wird.</p>
<p>Das sind die Kriegspl&auml;ne der b&uuml;rgerlichen Politiker, die sich im eigenen Netz verstrickt haben.</p>
<p>Wie Sie sehen, gl&auml;nzen sie weder durch Geist noch durch Heldentum. (Beifall.)</p>
<p>W&auml;hrend aber die Bourgeoisie den Weg des Krieges w&auml;hlt, beschreitet die Arbeiterklasse der kapitalistischen L&auml;nder, die durch die vierj&auml;hrige Krise und die Arbeitslosigkeit zur Verzweiflung gebracht worden ist, den Weg der Revolution. Das bedeutet, dass die revolution&auml;re Krise heranreift und weiter heranreifen wird. Und die revolution&auml;re Krise wird umso schneller heranreifen, je mehr sich die Bourgeoisie in ihren Kriegskombinationen verstrickt, je &ouml;fter sie zu terroristischen Kampfmethoden gegen die Arbeiterklasse und die werkt&auml;tigen Bauern greift.</p>
<p>Manche Genossen glauben, die Bourgeoisie m&uuml;sse, sobald die revolution&auml;re Krise da sei, unvermeidlich in eine ausweglose Lage geraten, ihr Ende sei also bereits vorausbestimmt, der Sieg der Revolution sei dadurch bereits gesichert und sie brauchten blo&szlig; auf den Sturz der Bourgeoisie zu warten und Siegesresolutionen zu schreiben. Das ist ein schwerer Irrtum. Der Sieg der Revolution kommt nie von selbst. Man muss ihn vorbereiten und erk&auml;mpfen. Ihn vorbereiten und erk&auml;mpfen kann aber nur eine starke proletarische revolution&auml;re Partei. Es gibt Momente, da die Lage revolution&auml;r ist, die Macht der Bourgeoisie bis auf die Grundfesten ersch&uuml;ttert ist, der Sieg der Revolution aber dennoch nicht kommt, da keine revolution&auml;re Partei des Proletariats vorhanden ist, die gen&uuml;gend St&auml;rke und Autorit&auml;t besitzt, um die Massen zu f&uuml;hren und die Macht zu erobern. Es w&auml;re unvern&uuml;nftig zu glauben, dass solche &bdquo;F&auml;lle&ldquo; nicht vorkommen k&ouml;nnen.</p>
<p>Es d&uuml;rfte nicht schaden, sich in diesem Zusammenhang die prophetischen Worte Lenins &uuml;ber die revolution&auml;re Krise in Erinnerung zu rufen, die er auf dem II. Kongress der Kommunistischen Internationale<a href="b13-anm.html"><span class="anmerkung">[73]</span></a> gesagt hat:</p>
<p class="zitat">&bdquo;Wir kommen jetzt zur Frage der revolution&auml;ren Krise als der Grundlage unseres revolution&auml;ren Handelns. Und hier m&uuml;ssen wir vor allem zwei verbreitete Irrt&uuml;mer hervorheben. Einerseits stellen die b&uuml;rgerlichen &Ouml;konomen diese Krise als einfache &sbquo;Unruhe&rsquo; hin, wie der elegante Ausdruck der Engl&auml;nder lautet. Anderseits versuchen Revolution&auml;re zuweilen den Beweis zu f&uuml;hren, dass es absolut keinen Ausweg aus der Krise gebe. Das ist ein Irrtum. Absolut ausweglose Lagen gibt es nicht. Die Bourgeoisie benimmt sich wie ein frech gewordener R&auml;uber, der den Kopf verloren hat, sie macht eine Dummheit nach der anderen, versch&auml;rft die Lage und beschleunigt ihren Untergang. Das alles ist richtig. Aber man kann nicht &sbquo;beweisen&rsquo;, dass es f&uuml;r die Bourgeoisie absolut keine M&ouml;glichkeit gibt, irgendeine Minderheit der Ausgebeuteten durch irgendwelche kleinen Zugest&auml;ndnisse einzuschl&auml;fern, irgendeine Bewegung oder einen Aufstand irgendeines Teiles der Unterdr&uuml;ckten und Ausgebeuteten niederzuschlagen. Wollte man von vornherein versuchen, die &sbquo;absolute&rsquo; Ausweglosigkeit zu &sbquo;beweisen&rsquo;, so w&auml;re das leere Pedanterie oder ein Spiel mit Begriffen und Schlagworten. Ein wirklicher &sbquo;Beweis&rsquo; in dieser und in &auml;hnlichen Fragen kann nur die Praxis sein. Die b&uuml;rgerliche Ordnung in der ganzen Welt macht eine ungeheure revolution&auml;re Krise durch. Wir m&uuml;ssen jetzt durch die Praxis der revolution&auml;ren Parteien &sbquo;beweisen&rsquo;, dass sie gen&uuml;gend Bewusstheit, Organisiertheit, Verbindung mit den ausgebeuteten Massen, Entschlossenheit und F&auml;higkeit besitzen, um diese Krise f&uuml;r eine erfolgreiche, eine siegreiche Revolution auszunutzen.&ldquo; (Lenin, Bd. XXV, S. 340/341<a href="b13-anm.html"><span class="anmerkung">[74]</span></a>.) </p>
<h3>3. Die Beziehungen zwischen der UdSSR<br>
und den kapitalistischen Staaten </h3>
<p>Es ist leicht zu verstehen, wie schwer es der UdSSR war, ihre Friedenspolitik in dieser durch die Miasmen der Kriegskombinationen vergifteten Atmosph&auml;re durchzuf&uuml;hren.</p>
<p>Inmitten dieser Vorkriegsraserei, die eine ganze Reihe von L&auml;ndern erfasst hat, behauptete die UdSSR in diesen Jahren fest und unersch&uuml;tterlich ihre Friedensposition, k&auml;mpfte sie gegen die Kriegsgefahr, f&uuml;r die Erhaltung des Friedens, kam sie den L&auml;ndern entgegen, die in dieser oder jener Weise f&uuml;r die Erhaltung des Friedens eintreten, entlarvte sie diejenigen, die den Krieg vorbereiten und provozieren, und riss ihnen die Maske herunter.</p>
<p>Worauf st&uuml;tzte sich die UdSSR in diesem schwierigen und komplizierten Kampf f&uuml;r den Frieden?</p>
<p>a) Auf ihre wachsende wirtschaftliche und politische Macht;</p>
<p>b) auf die moralische Unterst&uuml;tzung der Millionenmassen der Arbeiterklasse aller L&auml;nder, die an der Erhaltung des Friedens aufs st&auml;rkste interessiert ist;</p>
<p>c) auf die Einsicht derjenigen L&auml;nder, die aus diesen oder jenen Motiven nicht an der St&ouml;rung des Friedens interessiert sind und die Handelsbeziehungen mit einem so korrekten Kontrahenten, wie es die UdSSR ist, ausbauen wollen;</p>
<p>d) schlie&szlig;lich auf unsere ruhmvolle Armee, die bereit ist, das Land gegen &Uuml;berf&auml;lle von au&szlig;en zu verteidigen.</p>
<p>Auf dieser Grundlage ist es zu unserer Kampagne f&uuml;r den Abschluss eines Nichtangriffspakts und eines Pakts &uuml;ber die Bestimmung des Aggressors mit unseren Nachbarstaaten gekommen. Sie wissen, dass diese Kampagne Erfolg hatte. Bekanntlich ist ein Nichtangriffspakt nicht nur mit den meisten unserer Nachbarstaaten im Westen und S&uuml;den abgeschlossen worden, darunter mit Finnland und Polen, sondern auch mit solchen L&auml;ndern wie Frankreich und Italien sowie ein Pakt &uuml;ber die Bestimmung des Aggressors mit denselben Nachbarstaaten, einschlie&szlig;lich auch der Kleinen Entente<a href="b13-anm.html"><span class="anmerkung">[75]</span></a>.</p>
<p>Auf derselben Grundlage hat sich die Freundschaft zwischen der UdSSR und der T&uuml;rkei gefestigt, haben sich die Beziehungen zwischen der UdSSR und Italien gebessert und sind zweifellos befriedigend geworden, haben sich die Beziehungen zu Frankreich, Polen und den anderen baltischen Staaten gebessert, sind die Beziehungen zu den Vereinigten Staaten und zu China wieder aufgenommen worden usw.</p>
<p>Aus der Reihe der Tatsachen, die die Erfolge der Friedenspolitik der UdSSR widerspiegeln, sind zwei Tatsachen, die zweifellos von gro&szlig;er Bedeutung sind, besonders hervorzuheben.</p>
<p>1. Ich meine erstens den Umschwung zum Besseren in den Beziehungen zwischen der UdSSR und Polen sowie zwischen der UdSSR und Frankreich, der in der letzten Zeit eingetreten ist. In der Vergangenheit bestanden bekanntlich zwischen Polen und uns keine besonders guten Beziehungen. In Polen wurden Vertreter unseres Staates ermordet. Polen hielt sich f&uuml;r einen Schutzwall der westlichen Staaten gegen die UdSSR. Auf Polen rechneten alle m&ouml;glichen Imperialisten als auf einen Vortrupp im Falle eines milit&auml;rischen &Uuml;berfalls auf die UdSSR. Nicht besser stand es um die Beziehungen zwischen der UdSSR und Frankreich. Man braucht sich blo&szlig; der Tatsachen aus der Geschichte des Prozesses gegen die Sch&auml;dlingsgruppe Ramsins in Moskau zu erinnern, um sich das Bild der Beziehungen zwischen der UdSSR und Frankreich zu vergegenw&auml;rtigen. Diese unerw&uuml;nschten Beziehungen beginnen nun nach und nach zu verschwinden. Sie werden durch andere Beziehungen abgel&ouml;st, die man nicht anders denn als eine Art der Ann&auml;herung bezeichnen kann.</p>
<p>Es handelt sich nicht allein darum, dass wir mit diesen L&auml;ndern einen Nichtangriffspakt abgeschlossen haben, obwohl der Pakt schon an sich von gr&ouml;&szlig;ter Bedeutung ist. Es handelt sich vor allem darum, dass die durch gegenseitiges Misstrauen vergiftete Atmosph&auml;re sich zu reinigen beginnt. Das bedeutet nat&uuml;rlich nicht, dass der beginnende Ann&auml;herungsprozess als nachhaltig genug betrachtet werden kann, um den Enderfolg der Sache zu garantieren. &Uuml;berraschungen und Zickzackbewegungen der Politik, zum Beispiel in Polen, wo die sowjetfeindlichen Stimmungen noch stark sind, k&ouml;nnen bei weitem noch nicht als ausgeschlossen betrachtet werden. Aber der Umschwung zum Besseren in unseren Beziehungen, unabh&auml;ngig von seinen Ergebnissen in der Zukunft, ist eine Tatsache, die es verdient, dass man sie festh&auml;lt und in den Vordergrund r&uuml;ckt, als einen Faktor, der die Sache des Friedens f&ouml;rdert.</p>
<p>Wo liegt die Ursache f&uuml;r diesen Umschwung, wodurch wird er gef&ouml;rdert?</p>
<p>Vor allem durch die wachsende St&auml;rke und Macht der UdSSR.</p>
<p>In unserer Zeit ist es nicht &uuml;blich, mit Schwachen zu rechnen, man rechnet nur mit Starken. Dann aber auch durch gewisse Ver&auml;nderungen in der Politik Deutschlands, die das Anwachsen der Revanchestimmungen und imperialistischen Stimmungen in Deutschland widerspiegeln.</p>
<p>Manche deutschen Politiker reden aus diesem Anlass davon, dass die UdSSR sich jetzt auf Frankreich und Polen orientiere, dass sie aus einem Gegner des Versailler Vertrags zu dessen Anh&auml;nger geworden sei, dass diese &Auml;nderung sich aus der Aufrichtung des faschistischen Regimes in Deutschland erkl&auml;re. Das ist nicht richtig. Gewiss, wir sind weit davon entfernt, von dem faschistischen Regime in Deutschland entz&uuml;ckt zu sein. Doch handelt es sich hier nicht um den Faschismus, wie allein die Tatsache zeigt, dass der Faschismus zum Beispiel in Italien f&uuml;r die UdSSR kein Hindernis war, die besten Beziehungen zu diesem Lande herzustellen. Es handelt sich auch nicht um vermeintliche &Auml;nderungen in unserer Stellung zum Versailler Vertrag. Uns, die wir die Schmach des Brester Friedens ausgekostet haben, liegt es fern, den Versailler Vertrag zu lobpreisen. Nur sind wir nicht damit einverstanden, dass die Welt dieses Vertrages wegen in den Abgrund eines neuen Krieges gest&uuml;rzt werde. Dasselbe ist von der vermeintlichen Neuorientierung der UdSSR zu sagen. Wir hatten keine Orientierung auf Deutschland, ebenso wenig wie wir eine Orientierung auf Polen und Frankreich haben. Wir orientierten uns in der Vergangenheit und orientieren uns in der Gegenwart auf die UdSSR und nur auf die UdSSR. (St&uuml;rmischer Beifall.) Und wenn die Interessen der UdSSR eine Ann&auml;herung an diese oder jene L&auml;nder erheischen, die nicht an der St&ouml;rung des Friedens interessiert sind, so sind wir dazu, ohne zu schwanken, bereit.</p>
<p>Nein, nicht darum handelt es sich. Es handelt sich um die &Auml;nderung in der Politik Deutschlands. Es handelt sich darum, dass bereits vor dem Machtantritt der jetzigen deutschen Politiker, besonders aber nach ihrem Machtantritt, in Deutschland ein Kampf zwischen zwei politischen Linien begonnen hat, zwischen der alten Politik, die in den bekannten Vertr&auml;gen der UdSSR mit Deutschland ihren Ausdruck gefunden hatte, und der &bdquo;neuen&ldquo; Politik, die im wesentlichen an die Politik des ehemaligen deutschen Kaisers erinnert, der eine Zeitlang die Ukraine besetzt hielt, einen Feldzug gegen Leningrad unternahm und die baltischen L&auml;nder in ein Aufmarschgebiet f&uuml;r einen solchen Feldzug verwandelte; dabei gewinnt die &bdquo;neue&ldquo; Politik in offenkundiger Weise die Oberhand &uuml;ber die alte. Man kann es nicht f&uuml;r einen Zufall halten, dass die M&auml;nner der &bdquo;neuen&ldquo; Politik in allem das &Uuml;bergewicht erlangen, die Anh&auml;nger der alten Politik aber in Ungnade gefallen sind. Kein Zufall ist auch das bekannte Auftreten Hugenbergs in London, genauso wie die nicht minder bekannten Deklarationen Rosenbergs, des Leiters der Au&szlig;enpolitik der regierenden Partei Deutschlands, nicht zuf&auml;llig sind. Darum handelt es sich, Genossen.</p>
<p>2. Ich meine zweitens die Wiederherstellung normaler Beziehungen zwischen der UdSSR und den Vereinigten Staaten. Es kann kein Zweifel dar&uuml;ber bestehen, dass dies f&uuml;r das ganze System der internationalen Beziehungen von gr&ouml;&szlig;ter Bedeutung ist. Es handelt sich dabei nicht nur darum, dass dadurch die Chancen f&uuml;r die Erhaltung des Friedens erh&ouml;ht, die Beziehungen zwischen den beiden L&auml;ndern verbessert, die Handelsverbindungen zwischen ihnen gefestigt werden und eine Basis f&uuml;r die wechselseitige Zusammenarbeit geschaffen wird. Es handelt sich darum, dass ein Trennungsstrich gezogen wurde zwischen dem Alten, der Zeit, als die Vereinigten Staaten in verschiedenen L&auml;ndern als Bollwerk f&uuml;r alle m&ouml;glichen sowjetfeindlichen Tendenzen angesehen wurden, und dem Neuen, der Zeit, da dieses Bollwerk freiwillig aus dem Weg ger&auml;umt worden ist, zum gegenseitigen Vorteil beider L&auml;nder.</p>
<p>Das sind die beiden grundlegenden Tatsachen, die die Erfolge der sowjetischen Friedenspolitik widerspiegeln.</p>
<p>Es w&auml;re jedoch falsch zu glauben, dass in der Berichtsperiode bei uns alles glatt gegangen sei. Nein, es ist bei uns bei weitem nicht alles glatt gegangen.</p>
<p>Erinnern Sie sich zum Beispiel an den Druck von Seiten Englands, an das Embargo gegen unseren Export, an den Versuch, sich in unsere inneren Angelegenheiten einzumischen und uns dabei auf den Zahn zu f&uuml;hlen, unsere Widerstandskraft zu erproben. Allerdings ist bei diesem Versuch nichts herausgekommen, und das Embargo wurde sp&auml;ter aufgehoben, aber eine unangenehme Nachwirkung dieser Anrempelungen macht sich immer noch in allem f&uuml;hlbar, was die Beziehungen zwischen England und der UdSSR betrifft, darunter auch in den Verhandlungen &uuml;ber den Handelsvertrag. Diese Ausf&auml;lle gegen die UdSSR kann man aber nicht f&uuml;r einen Zufall halten. Es ist bekannt, dass ein Teil der englischen Konservativen ohne solche Anrempelungen nicht leben kann. Und gerade weil sie nicht zuf&auml;llig sind, m&uuml;ssen wir damit rechnen, dass man auch in Zukunft die UdSSR anrempeln, alle m&ouml;glichen Drohungen von Stapel lassen, ihr Schaden zuf&uuml;gen wird usw.</p>
<p>Man muss auch die Beziehungen zwischen der UdSSR und Japan im Auge behalten, die einer ernsten Besserung bed&uuml;rfen. Die Weigerung Japans, einen Nichtangriffspakt zu unterzeichnen, den Japan nicht weniger braucht als die UdSSR, unterstreicht ein &uuml;briges Mal, dass auf dem Gebiet unserer Beziehungen nicht alles wohlbestellt ist. Dasselbe ist von der Unterbrechung der Verhandlungen &uuml;ber die Ostchinabahn zu sagen, die nicht durch Verschulden der UdSSR eingetreten ist, sowie davon, dass die japanischen Agenten auf der Ostchinabahn unzul&auml;ssige Dinge treiben, in gesetzwidriger Weise Sowjetangestellte der Ostchinabahn verhaften usw. Ich spreche schon gar nicht davon, dass ein Teil der japanischen Milit&auml;rs in der Presse offen die Notwendigkeit eines Krieges gegen die UdSSR und der Eroberung des fern&ouml;stlichen K&uuml;stengebiets propagiert, unter offenkundiger Zustimmung des anderen Teils der Milit&auml;rs, die Regierung Japans aber, statt die Kriegshetzer zur Ordnung zu rufen, so tut, als ob sie das nichts anginge. Es ist nicht schwer zu begreifen, dass solche Umst&auml;nde eine Atmosph&auml;re der Unruhe und Unsicherheit erzeugen m&uuml;ssen. Gewiss, wir werden auch in Zukunft beharrlich eine Politik des Friedens betreiben und eine Besserung der Beziehungen mit Japan herbeizuf&uuml;hren suchen, denn wir wollen eine Besserung dieser Beziehungen. Aber nicht alles h&auml;ngt hier von uns ab. Deshalb m&uuml;ssen wir zugleich alle Ma&szlig;nahmen ergreifen, um unser Land vor &Uuml;berraschungen zu sch&uuml;tzen und zu seiner Verteidigung gegen einen &Uuml;berfall bereit zu sein. (St&uuml;rmischer Beifall.)</p>
<p>Wie Sie sehen, haben wir neben Erfolgen unserer Friedenspolitik auch eine Reihe negativer Erscheinungen.</p>
<p>Das ist die au&szlig;enpolitische Lage der Sowjetunion.</p>
<p>Unsere Au&szlig;enpolitik ist klar. Sie ist eine Politik der Erhaltung des Friedens und der Verst&auml;rkung der Handelsbeziehungen mit allen L&auml;ndern. Die UdSSR denkt nicht daran, irgendjemand zu bedrohen, und erst recht nicht, irgendjemand zu &uuml;berfallen. Wir sind f&uuml;r den Frieden und verteidigen die Sache des Friedens. Aber wir f&uuml;rchten keine Drohungen und sind bereit, auf einen Schlag der Kriegsbrandstifter mit einem Gegenschlag zu antworten. (St&uuml;rmischer Beifall.) Wer den Frieden will und sachliche Beziehungen mit uns anstrebt, wird stets bei uns Unterst&uuml;tzung finden. Denjenigen aber, die versuchen sollten, unser Land zu &uuml;berfallen, wird eine vernichtende Abfuhr zuteil werden, damit ihnen in Zukunft die Lust vergehe, ihre Schweineschnauze in unseren Sowjetgarten zu stecken. (Beifallssturm.)</p>
<p>Das ist unsere Au&szlig;enpolitik. (Beifallssturm.)</p>
<p>Die Aufgabe besteht darin, diese Politik auch in Zukunft mit aller Beharrlichkeit und Folgerichtigkeit durchzuf&uuml;hren.</p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 19:48:14 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:35:39 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 148.564 (2)
  RedisCDXSource: 1.351
  esindex: 0.007
  exclusion.robots.policy: 0.109
  exclusion.robots: 0.118
  load_resource: 100.395
  CDXLines.iter: 15.279 (3)
  captures_list: 169.833
  LoadShardBlock: 150.609 (3)
  PetaboxLoader3.datanode: 64.678 (4)
-->