<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=196;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090130105312", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Antworten auf Fragen von Ralph W. Barnes</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-028.html">
   <link rel="prev" href="b13-026.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090130105312cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center">ANTWORTEN AUF FRAGEN VON RALPH W. BARNES </h1>
<p align="center" class="center">3. Mai 1932</p>
<p><em>1. Frage. </em>In bestimmten Kreisen Amerikas wird gegenw&auml;rtig lebhaft &uuml;ber die M&ouml;glichkeit diskutiert, einen inoffiziellen amerikanischen Handelsvertreter in Begleitung eines Stabes von Spezialisten nach Moskau zu entsenden, um auf die Herstellung engerer Handelsbeziehungen zwischen den Vereinigten Staaten und der UdSSR hinzuwirken. Wie w&uuml;rde sich die Sowjetregierung zu einem solchen Vorschlag verhalten?</p>
<p><em>Stalin. </em>Die UdSSR empf&auml;ngt &uuml;berhaupt gern Handelsvertreter und Spezialisten aus anderen L&auml;ndern, aus L&auml;ndern, die mit ihr normale Beziehungen unterhalten. Was die USA anbetrifft, so w&uuml;rde sich die Sowjetregierung, glaube ich, positiv zu einem derartigen Vorhaben verhalten.</p>
<p><em>2. Frage.</em> Vorausgesetzt, dass bestimmte, jenseits des Atlantischen Ozeans bestehende Hindernisse beseitigt w&uuml;rden, die einer Ausdehnung des sowjetisch-amerikanischen Handels im Wege stehen, wie gro&szlig; k&ouml;nnte dann ungef&auml;hr der Umfang der Auftr&auml;ge sein, die die UdSSR in Amerika unterbringen k&ouml;nnte?</p>
<p><em>Stalin.</em> Es ist schwer, im Voraus eine Zahl zu nennen, will man nicht Gefahr laufen, einen Fehler zu begehen. Auf jeden Fall bieten die wachsenden Bed&uuml;rfnisse der UdSSR und die gewaltigen Industriekapazit&auml;ten der USA alle Voraussetzungen daf&uuml;r, dass der Umfang der Auftr&auml;ge sich vervielfacht.</p>
<p><em>3. Frage. </em>In gewissen verantwortlichen Kreisen Amerikas besteht der ganz bestimmte Eindruck, dass das Reagieren der sowjetischen und der amerikanischen Regierung auf die fern&ouml;stlichen Ereignisse im Laufe der letzten sieben Monate eine offensichtliche &Auml;hnlichkeit erkennen l&auml;&szlig;t und dass &uuml;berhaupt infolgedessen die Differenzen zwischen der Politik der Sowjets und Amerikas jetzt geringer sind als bisher.</p>
<p>Was ist Ihre Meinung hier&uuml;ber?</p>
<p><em>Stalin.</em> Es ist mir unm&ouml;glich, etwas Bestimmtes zu sagen, da das Wesen der fern&ouml;stlichen Politik der USA leider sehr schwer zu erkennen ist. Was die Sowjetunion anbetrifft, so betreibt sie eine konsequente Politik der Erhaltung des Friedens sowohl mit Japan als auch mit der Mandschurei und mit China &uuml;berhaupt und wird weiter an dieser Politik festhalten.</p>
<p><em>4. Frage. </em>Zwischen Ihrem und meinem Land bestehen gro&szlig;e Unterschiede, es gibt aber auch eine offensichtliche &Auml;hnlichkeit. Beide L&auml;nder erstrecken sich &uuml;ber ein gewaltiges Territorium, auf dem es keine solchen Hindernisse f&uuml;r den Handel wie Zollschranken gibt. Engstirnige Traditionen st&ouml;ren die wirtschaftliche T&auml;tigkeit in der UdSSR und in den USA nat&uuml;rlich weniger als bei anderen Gro&szlig;m&auml;chten. Der Industrialisierungsprozess in der UdSSR ist dem in den Vereinigten Staaten &auml;hnlicher als in anderen, westeurop&auml;ischen L&auml;ndern. In der vorigen Frage wies ich bereits darauf hin, dass die Politik Moskaus und Washingtons in einigen F&auml;llen nicht so weit auseinander geht, wie man es erwarten k&ouml;nnte. Schlie&szlig;lich hegen das amerikanische und das sowjetische Volk, trotz aller offensichtlichen Unterschiede, zweifellos eine tiefe Sympathie f&uuml;reinander. M&uuml;sste es angesichts dieser Tatsachen nicht m&ouml;glich sein, beide V&ouml;lker davon zu &uuml;berzeugen, dass es zwischen den beiden L&auml;ndern niemals und unter keinen Umst&auml;nden zu einem bewaffneten Zusammensto&szlig; kommen darf?</p>
<p><em>Stalin.</em> Es ist nichts leichter, als die V&ouml;lker beider L&auml;nder von der Sch&auml;dlichkeit und Frevelhaftigkeit einer gegenseitigen Ausrottung zu &uuml;berzeugen. Aber leider werden die Fragen von Krieg und Frieden nicht immer von den V&ouml;lkern entschieden. Ich zweifle nicht daran, dass die Volksmassen der USA in den Jahren 1918-1919 keinen Krieg mit den V&ouml;lkern der UdSSR wollten. Das hinderte jedoch die Regierung der USA nicht (gemeinsam mit Japan, England und Frankreich), die UdSSR im Jahre 1918 zu &uuml;berfallen und die milit&auml;rische Intervention gegen die UdSSR bis zum Jahre 1919 fortzusetzen. Was die UdSSR betrifft, so braucht wohl kaum noch bewiesen zu werden, dass die V&ouml;lker der UdSSR ebenso wie die Regierung der UdSSR wollen, dass &bdquo;es zwischen den beiden L&auml;ndern niemals und unter keinen Umst&auml;nden zu einem bewaffneten Zusammensto&szlig;&ldquo; kommen kann.</p>
<p><em>5. Frage.</em> In Amerika wurden einander widersprechende Nachrichten &uuml;ber den tats&auml;chlichen Charakter des zweiten F&uuml;nfjahrplans verbreitet. Stimmt es, dass in der Periode vom 1. Januar 1933 bis Ende 1937 die tagt&auml;glichen Bed&uuml;rfnisse der sowjetischen Bev&ouml;lkerung in gr&ouml;&szlig;erem Umfang als bisher befriedigt werden sollen? Mit anderen Worten, wird tats&auml;chlich in gr&ouml;&szlig;erem Ausma&szlig; als bisher die Leichtindustrie entwickelt werden?</p>
<p><em>Stalin. </em>Ja, die Leichtindustrie wird in viel gr&ouml;&szlig;erem Ausma&szlig; als bisher entwickelt werden.</p>
<p class="autor">Zum ersten Mal ver&ouml;ffentlicht.</p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 10:53:12 Jan 30, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:31:36 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 2.521
  CDXLines.iter: 14.217 (3)
  PetaboxLoader3.datanode: 108.487 (4)
  LoadShardBlock: 68.923 (3)
  exclusion.robots.policy: 0.197
  esindex: 0.017
  load_resource: 99.247
  captures_list: 88.929
  PetaboxLoader3.resolve: 48.736
  exclusion.robots: 0.212
-->