<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=301;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924232733", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - &Uuml;ber die Arbeit auf dem Lande</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-046.html">
   <link rel="prev" href="b13-044.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924232733cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> VEREINIGTES PLENUM DES ZK UND DER ZKK<br>
DER KPdSU(B) </h1>
<h1 align="center">&Uuml;BER DIE ARBEIT AUF DEM LANDE</h1>
<p align="center" class="center">Rede am 11. Januar 1933</p>
<p>Genossen! Ich glaube, dass die Redner den Stand der Parteiarbeit auf dem Lande, ihre M&auml;ngel, ihre Vorz&uuml;ge - besonders ihre M&auml;ngel - richtig umrissen haben. Und dennoch scheint mir, dass sie &uuml;ber die M&auml;ngel unserer Arbeit auf dem Lande das Wichtigste nicht gesagt, die Wurzeln dieser M&auml;ngel nicht aufgezeigt haben. Indes ist diese Seite f&uuml;r uns von gr&ouml;&szlig;tem Interesse. Erlauben Sie mir daher, meine Meinung &uuml;ber die M&auml;ngel unserer Arbeit auf dem Lande auszusprechen, mit all der Offenheit auszusprechen, wie sie den Bolschewiki eigen ist.</p>
<p>Worin besteht der Hauptmangel unserer Arbeit auf dem Lande im letzten Jahr, im Jahre 1932?</p>
<p>Der Hauptmangel besteht darin, dass die Getreidebeschaffung in diesem Jahr unter gr&ouml;&szlig;eren Schwierigkeiten verlaufen ist als im vorhergehenden Jahr, im Jahre 1931.</p>
<p>Das l&auml;&szlig;t sich durchaus nicht mit einer schlechten Ernte erkl&auml;ren, weil die Ernte in diesem Jahr bei uns nicht schlechter, sondern besser war als im vorhergehenden Jahr. Niemand kann bestreiten, dass der Gesamtertrag der Getreideernte 1932 gr&ouml;&szlig;er war als im Jahre 1931, als die D&uuml;rre in f&uuml;nf Hauptgebieten des Nordostens der UdSSR sich sehr nachteilig auf die Getreidebilanz des Landes auswirkte. Gewiss hatten wir auch 1932 einige Ernteausf&auml;lle infolge ung&uuml;nstiger Witterungsverh&auml;ltnisse am Kuban und am Terek und ebenso in einigen Gebieten der Ukraine. Aber es kann kein Zweifel dar&uuml;ber bestehen, dass diese Verluste nicht einmal halb so gro&szlig; sind wie die Verluste, die 1931 infolge der D&uuml;rre in den Nordostgebieten der UdSSR zu verzeichnen waren. Es gab also 1932 bei uns im Lande mehr Getreide als 1931. Und dennoch, trotz dieses Umstands, verlief die Getreidebeschaffung im Jahre 1932 bei uns unter gr&ouml;&szlig;eren Schwierigkeiten als im vorhergehenden Jahr.</p>
<p>Woran liegt das? Was ist die Ursache dieser Unzul&auml;nglichkeiten in unserer Arbeit? Wodurch ist dieses Missverh&auml;ltnis zu erkl&auml;ren?</p>
<p>1. Dies ist vor allem dadurch zu erkl&auml;ren, dass es unsere Genossen an Ort und Stelle, unsere Funktion&auml;re auf dem Lande nicht verstanden haben, der neuen Lage auf dem Lande, die die Einf&uuml;hrung des kollektivwirtschaftlichen Getreidehandels mit sich brachte, Rechnung zu tragen. Und gerade weil sie der neuen Lage nicht Rechnung trugen, gerade deshalb haben sie es nicht verstanden, sich entsprechend der neuen Lage umzustellen. Solange es keinen kollektivwirtschaftlichen Getreidehandel gab, solange es nicht zweierlei Getreidepreise gab, den staatlichen und den Marktpreis, hatten wir auf dem Lande eine bestimmte Lage. Mit der Einf&uuml;hrung des kollektivwirtschaftlichen Getreidehandels musste sich die Lage schroff &auml;ndern, weil die Einf&uuml;hrung des kollektivwirtschaftlichen Handels die Legalisierung des Marktpreises f&uuml;r Getreide bedeutet, eines Preises, der h&ouml;her ist als der festgesetzte staatliche Preis. Es braucht nicht erst bewiesen zu werden, dass dieser Umstand bei den Bauern eine gewisse Zur&uuml;ckhaltung in der Getreideablieferung an den Staat hervorrufen musste. Der Bauer rechnete so: &bdquo;Der kollektivwirtschaftliche Getreidehandel ist eingef&uuml;hrt, der Marktpreis ist legalisiert, auf dem Markt kann ich f&uuml;r die gleiche Getreidemenge mehr bekommen als bei der Getreideablieferung an den Staat - folglich muss ich, wenn ich kein Dummkopf sein will, das Getreide eine Zeitlang zur&uuml;ckhalten, dem Staat weniger Getreide abliefern, f&uuml;r den kollektivwirtschaftlichen Handel mehr zur&uuml;ckbehalten und auf diese Weise erreichen, dass ich f&uuml;r die gleiche Menge verkauften Getreides mehr erziele.&ldquo;</p>
<p>Die einfachste und nat&uuml;rlichste Logik!</p>
<p>Aber das Schlimme dabei ist, dass unsere Funktion&auml;re auf dem Lande, jedenfalls viele von ihnen, diese einfache und nat&uuml;rliche Sache nicht begriffen haben. Um die Erf&uuml;llung der Aufgaben der Sowjetmacht nicht zu gef&auml;hrden, h&auml;tten die Kommunisten angesichts dieser neuen Lage schon von den allerersten Erntetagen an, schon im Juli 1932, die Getreidebeschaffung in jeder Weise f&ouml;rdern und vorantreiben m&uuml;ssen. Das erforderte die Lage. Aber wie haben sie in Wirklichkeit gehandelt? Statt die Getreidebeschaffung voranzutreiben, begannen sie, die Bildung aller m&ouml;glichen Fonds in den Kollektivwirtschaften zu forcieren, wodurch sie die Ablieferungspflichtigen darin best&auml;rkten, bei der Erf&uuml;llung ihrer Verpflichtungen gegen&uuml;ber dem Staat Zur&uuml;ckhaltung zu &uuml;ben. Da sie die neue Lage nicht verstanden, bef&uuml;rchteten sie nicht etwa, dass die Zur&uuml;ckhaltung der Bauern bei der Getreideablieferung die Getreidebeschaffung hemmen k&ouml;nnte, sie bef&uuml;rchteten vielmehr, die Bauern w&uuml;rden nicht auf den Gedanken kommen, das Getreide eine Zeitlang zur&uuml;ckzuhalten, um es dann im kollektivwirtschaftlichen Handel auf den Markt zu bringen, und k&ouml;nnten es sich gar einfallen lassen, ihr ganzes Getreide sofort an die Elevatoren abzuliefern.</p>
<p>Mit anderen Worten: Unsere Kommunisten auf dem Lande, mindestens aber die Mehrzahl von ihnen, nahmen den kollektivwirtschaftlichen Handel nur von seiner positiven Seite, sie verstanden und erfassten seine positive Seite, aber die negativen Seiten des kollektivwirtschaftlichen Handels verstanden und erfassten sie ganz und gar nicht, sie begriffen nicht, dass die negativen Seiten des kollektivwirtschaftlichen Handels dem Staat gro&szlig;en Schaden zuf&uuml;gen k&ouml;nnen, wenn sie, das hei&szlig;t die Kommunisten, nicht gleich in den ersten Tagen der Getreideernte beginnen, die Getreidebeschaffungskampagne mit aller Kraft voranzutreiben.</p>
<p>Und dieser Fehler wurde nicht nur von Funktion&auml;ren der Kollektivwirtschaften begangen. Er wurde auch von Direktoren der Sowjetwirtschaften begangen, die das Getreide, das an den Staat abgeliefert werden sollte, in verbrecherischer Weise zur&uuml;ckhielten und anderweitig zu h&ouml;herem Preis zu verkaufen begannen.</p>
<p>Haben der Rat der Volkskommissare und das ZK dieser neuen Lage, die sich im Zusammenhang mit dem kollektivwirtschaftlichen Getreidehandel ergeben hatte, in ihrem bekannten Beschluss &uuml;ber die Entfaltung des kollektivwirtschaftlichen Handels<a href="b13-anm.html"><span class="anmerkung">62]</span></a> Rechnung getragen? Ja, sie haben es getan. In diesem Beschluss hei&szlig;t es ausdr&uuml;cklich, dass der kollektivwirtschaftliche Getreidehandel erst aufgenommen werden darf, wenn der Getreidebeschaffungsplan restlos erf&uuml;llt und das Saatgut bereitgestellt ist. Dort hei&szlig;t es ausdr&uuml;cklich, dass erst nach Abschluss der Getreidebeschaffung und der Bereitstellung des Saatguts, ungef&auml;hr um den 15. Januar 1933, dass erst nach Erf&uuml;llung dieser Bedingungen der kollektivwirtschaftliche Getreidehandel aufgenommen werden d&uuml;rfe. Mit diesem ihrem Beschluss haben der Rat der Volkskommissare und das ZK unseren Funktion&auml;ren auf dem Lande gleichsam erkl&auml;rt: Lasst euch nicht durch die Sorge um Fonds und Reserven aller Art ablenken, lasst euch nicht von der Hauptaufgabe abbringen, entfaltet die Getreidebeschaffung schon von den ersten Erntetagen an und forciert sie, denn das erste Gebot ist die Erf&uuml;llung des Plans der Getreidebeschaffung, das zweite Gebot ist die Bereitstellung des Saatguts, und erst nach Erf&uuml;llung dieser Bedingungen k&ouml;nnt ihr den kollektivwirtschaftlichen Getreidehandel beginnen und zur Entfaltung bringen.</p>
<p>Der Fehler des Politb&uuml;ros des ZK und des Rates der Volkskommissare bestand vielleicht darin, dass sie diese Seite der Sache nicht gen&uuml;gend eindringlich betont und unsere Funktion&auml;re auf dem Lande nicht laut genug vor den Gefahren gewarnt haben, die der kollektivwirtschaftliche Handel in sich birgt. Dass sie jedoch vor diesen Gefahren gewarnt, und zwar deutlich genug gewarnt haben - dar&uuml;ber kann keinerlei Zweifel bestehen. Man muss zugeben, dass das ZK und der Rat der Volkskommissare die Leninsche St&auml;hlung und den Scharfblick unserer &ouml;rtlichen Funktion&auml;re, nicht nur der Bezirksfunktion&auml;re, sondern auch einer Reihe von Gebietsfunktion&auml;ren, etwas &uuml;bersch&auml;tzt haben.</p>
<p>H&auml;tte man vielleicht den kollektivwirtschaftlichen Getreidehandel nicht einf&uuml;hren sollen? War das vielleicht ein Fehler, besonders wenn man ber&uuml;cksichtigt, dass der kollektivwirtschaftliche Handel nicht nur positive, sondern auch gewisse negative Seiten hat?</p>
<p>Nein, das war kein Fehler. Keine einzige revolution&auml;re Ma&szlig;nahme ist gegen gewisse negative Seiten gefeit, wenn sie falsch durchgef&uuml;hrt wird.</p>
<p>Das gleiche gilt f&uuml;r den kollektivwirtschaftlichen Getreidehandel. Der kollektivwirtschaftliche Handel ist notwendig und vorteilhaft sowohl f&uuml;r das Dorf als auch f&uuml;r die Stadt, sowohl f&uuml;r die Arbeiterklasse als auch f&uuml;r die Bauernschaft. Und eben weil er vorteilhaft ist, musste man ihn einf&uuml;hren.</p>
<p>Wovon lie&szlig;en sich der Rat der Volkskommissare und das ZK leiten, als sie den kollektivwirtschaftlichen Getreidehandel einf&uuml;hrten?</p>
<p>Vor allem von dem Bestreben, die Grundlagen des Warenumsatzes zwischen Stadt und Land zu erweitern und die Versorgung der Arbeiter mit landwirtschaftlichen Produkten und der Bauern mit st&auml;dtischen Erzeugnissen zu verbessern. Es kann kein Zweifel dar&uuml;ber bestehen, dass der staatliche und der genossenschaftliche Handel allein dazu nicht gen&uuml;gen. Diese Kan&auml;le des Warenumsatzes mussten durch einen neuen Kanal, durch den kollektivwirtschaftlichen Handel, erg&auml;nzt werden. Und wir haben sie erg&auml;nzt, indem wir den kollektivwirtschaftlichen Handel einf&uuml;hrten.</p>
<p>Sie lie&szlig;en sich weiterhin von dem Bestreben leiten, dem Kollektivbauern mit Hilfe des kollektivwirtschaftlichen Getreidehandels eine zus&auml;tzliche Einnahmequelle zu verschaffen und seine &ouml;konomische Lage zu festigen.</p>
<p>Sie lie&szlig;en sich schlie&szlig;lich von dem Bestreben leiten, durch Einf&uuml;hrung des kollektivwirtschaftlichen Handels dem Bauern einen neuen Ansporn zur Verbesserung der Arbeit der Kollektivwirtschaften sowohl bei der Aussaat als auch bei der Ernteeinbringung zu geben.</p>
<p>Sie wissen, dass die Richtigkeit all dieser Erw&auml;gungen des Rates der Volkskommissare und des ZK durch Tatsachen aus dem Leben der Kollektivwirtschaften in der letzten Zeit v&ouml;llig best&auml;tigt worden ist. Der fortschreitende Prozess der Festigung der Kollektivwirtschaften, das Aufh&ouml;ren der Austritte aus den Kollektivwirtschaften, der zunehmende Drang der Einzelbauern, in die Kollektivwirtschaften einzutreten, das Bestreben der Kollektivbauern, bei der Aufnahme neuer Mitglieder sehr w&auml;hlerisch vorzugehen, all dies und viele &auml;hnliche Erscheinungen sprechen unzweifelhaft davon, dass der kollektivwirtschaftliche Handel die Lage der Kollektivwirtschaften nicht nur nicht geschw&auml;cht, sondern im Gegenteil gest&auml;rkt und gefestigt hat.</p>
<p>Die Unzul&auml;nglichkeiten unserer Arbeit auf dem Lande sind also nicht aus dem kollektivwirtschaftlichen Handel zu erkl&auml;ren, sondern aus seiner nicht immer richtigen Durchf&uuml;hrung, aus dem Unverm&ouml;gen, der neuen Lage Rechnung zu tragen, aus dem Unverm&ouml;gen, die eigenen Reihen entsprechend der neuen Lage umzustellen, die durch die Einf&uuml;hrung des kollektivwirtschaftlichen Getreidehandels geschaffen worden ist.</p>
<p>2. Die zweite Ursache der M&auml;ngel unserer Arbeit auf dem Lande besteht darin, dass unsere Genossen in den Ortsorganisationen - und nicht nur diese Genossen - die Ver&auml;nderungen in den Bedingungen unserer Arbeit auf dem Lande nicht begriffen haben, die im Zusammenhang damit eingetreten sind, dass die Kollektivwirtschaften die herrschende Position in den Hauptgetreidegebieten eingenommen haben. Wir freuen uns alle, dass die kollektivwirtschaftliche Wirtschaftsform in unseren Getreidegebieten zu der herrschenden, Form geworden ist. Aber nicht alle begreifen, dass dieser Umstand unsere Sorge und unsere Verantwortung f&uuml;r die Entwicklung der Landwirtschaft nicht verringert, sondern steigert. Viele glauben: Sobald einmal eine Kollektivierung von, sagen wir, 70 oder 80 Prozent in diesem oder jenem Bezirk, in diesem oder jenem Gebiet erzielt worden ist, so sei damit schon alles erledigt, und wir k&ouml;nnten die Sache dem nat&uuml;rlichen Lauf der Dinge, dem Selbstlauf &uuml;berlassen, denn sie meinen, die Kollektivierung w&uuml;rde selbst das ihrige tun, von selbst die Landwirtschaft heben. Das ist aber ein gro&szlig;er Irrtum, Genossen. In Wirklichkeit verringert der &Uuml;bergang zur kollektiven Wirtschaft, als der vorherrschenden Wirtschaftsform, unsere Sorge um die Landwirtschaft nicht, sondern erh&ouml;ht sie, er verringert nicht die f&uuml;hrende Rolle der Kommunisten bei der Hebung der Landwirtschaft sondern vergr&ouml;&szlig;ert sie. Der Selbstlauf ist jetzt mehr denn je f&uuml;r die Entwicklung der Landwirtschaft gef&auml;hrlich. Der Selbstlauf kann jetzt die ganze Sache zugrunde richten.</p>
<p>Solange auf dem Lande der Einzellandwirt das &Uuml;bergewicht hatte, konnte die Partei ihr Eingreifen in die Entwicklung der Landwirtschaft auf einzelne Hilfs- und Vorbeugungsma&szlig;nahmen beziehungsweise Ratschl&auml;ge beschr&auml;nken. Damals musste sich der Einzelbauer selbst um seine Wirtschaft k&uuml;mmern, denn er hatte niemand, auf den er die Verantwortung f&uuml;r seine Wirtschaft abw&auml;lzen konnte, die nur seine pers&ouml;nliche Wirtschaft war, und er konnte auf niemand rechnen, au&szlig;er auf sich selbst. Damals musste sich der Einzelbauer selbst um die Aussaat, um die Ernteeinbringung und &uuml;berhaupt um alle landwirtschaftlichen Arbeitsprozesse k&uuml;mmern, wenn er nicht ohne Brot bleiben und Opfer des Hungers werden wollte. Mit dem &Uuml;bergang zum kollektiven Wirtschaften hat sich die Sache wesentlich ge&auml;ndert. Die Kollektivwirtschaft ist keine Einzelwirtschaft Die Kollektivbauern sagen ja jetzt: &bdquo;Die Kollektivwirtschaft ist mein und nicht mein, sie ist mein, aber gleichzeitig geh&ouml;rt sie auch Iwan, Philipp, Michael und anderen Mitgliedern der Kollektivwirtschaft, die Kollektivwirtschaft ist Gemeingut.&ldquo; Jetzt kann der Kollektivbauer, der Einzelbauer von gestern und der Kollektivist von heute, die Verantwortung von sich abw&auml;lzen und auf, die anderen Mitglieder der Kollektiv wirtschaft bauen, da er wei&szlig;, dass die Kollektivwirtschaft ihn nicht ohne Brot lassen wird. Deshalb hat der Kollektivbauer jetzt weniger Sorgen als bei der individuellen Wirtschaft, denn Sorge und Verantwortung f&uuml;r die Wirtschaft sind heute auf alle Kollektivbauern verteilt.</p>
<p>Was folgt nun daraus? Daraus folgt, dass jetzt das Schwergewicht der Verantwortung f&uuml;r die F&uuml;hrung der Wirtschaft von dem einzelnen Bauern auf die Leitung der Kollektivwirtschaft, auf den f&uuml;hrenden Kern der Kollektivwirtschaft &uuml;bergegangen ist. Jetzt fordern die Bauern Sorge um die Wirtschaft und vern&uuml;nftige F&uuml;hrung der Gesch&auml;fte nicht von sich selbst, sondern von der Leitung der Kollektivwirtschaft oder, richtiger gesagt, nicht so sehr von sich selbst als vielmehr von der Leitung der Kollektivwirtschaft. Was aber bedeutet das? Das bedeutet, dass die Partei sich jetzt nicht mehr auf einzelne Akte des Eingreifens in den Prozess der landwirtschaftlichen Entwicklung beschr&auml;nken kann. Sie muss jetzt die Leitung der Kollektivwirtschaften in ihre H&auml;nde nehmen, die Verantwortung f&uuml;r die Arbeit auf sich nehmen und den Kollektivbauern helfen, ihre Wirtschaft auf Grund der Ergebnisse der Wissenschaft und der Technik in die H&ouml;he zu bringen.</p>
<p>Das ist aber noch nicht alles. Die Kollektivwirtschaft ist eine Gro&szlig;wirtschaft. Eine Gro&szlig;wirtschaft aber kann nicht ohne einen Plan betrieben werden. Ein landwirtschaftlicher Gro&szlig;betrieb, der Hunderte und manchmal auch Tausende von H&ouml;fen umfasst, kann nur unter planm&auml;&szlig;iger Leitung betrieben werden. Sonst muss er zugrunde gehen und zerfallen. Hier haben wir noch eine neue Bedingung unter dem kollektivwirtschaftlichen System, die sich von den Bedingungen, unter denen eine kleine Einzelbauernwirtschaft gef&uuml;hrt wurde, von Grund aus unterscheidet. Kann man die F&uuml;hrung einer solchen Wirtschaft dem so genannten nat&uuml;rlichen Lauf der Dinge, dem Selbstlauf &uuml;berlassen? Es ist klar, dass man das nicht kann. Um eine solche Wirtschaft zu f&uuml;hren, muss man die Kollektivwirtschaft mit einem gewissen Minimum von Leuten versorgen, die die elementaren Sachkenntnisse besitzen und imstande sind, die Wirtschaft planm&auml;&szlig;ig zu betreiben, sie in organisierter Weise zu f&uuml;hren. Es ist klar, dass eine solche Wirtschaft ohne systematisches Eingreifen der Sowjetmacht in den kollektivwirtschaftlichen Aufbau, ohne ihre systematische Hilfe nicht in Gang gebracht werden kann.</p>
<p>Was aber folgt daraus? Daraus folgt, dass das kollektivwirtschaftliche System die Sorge und die Verantwortung der Partei und der Regierung f&uuml;r die Entwicklung der Landwirtschaft nicht verringert sondern erh&ouml;ht. Daraus folgt, dass die Partei, wenn sie die kollektivwirtschaftliche Bewegung leiten will, in alle Einzelheiten des kollektivwirtschaftlichen Lebens und der kollektivwirtschaftlichen Leitung eindringen muss. Daraus folgt, dass die Partei ihre Verbindung mit den Kollektivwirtschaften nicht verringern, sondern vervielfachen muss, dass sie alles wissen muss, was in den Kollektivwirtschaften vorgeht, um rechtzeitig zu Hilfe zu kommen und den Gefahren vorzubeugen, die den Kollektivwirtschaften drohen.</p>
<p>Was sehen wir aber in Wirklichkeit? In Wirklichkeit sehen wir, dass eine ganze Reihe von Bezirks- und Gebietsorganisationen dem Leben der Kollektivwirtschaften entfremdet ist und ihren Anforderungen fern steht. Die Leute sitzen in Kanzleien und kritzeln selbstzufrieden mit den Federn, ohne zu bemerken, dass die Entwicklung der Kollektivwirtschaften an den b&uuml;rokratischen Kanzleien vorbeigeht. In einzelnen F&auml;llen war man den Kollektivwirtschaften so sehr entfremdet, dass manche Mitglieder von Regionalorganisationen &uuml;ber das, was in den Kollektivwirtschaften ihrer Region vorgeht, nicht von den entsprechenden Bezirksorganisationen, sondern von Mitgliedern des ZK in Moskau erfuhren. Das ist traurig, Genossen, aber wahr. Der &Uuml;bergang von der individuellen Wirtschaft zu Kollektivwirtschaften sollte zur St&auml;rkung der f&uuml;hrenden Rolle der Kommunisten auf dem Lande f&uuml;hren. In Wirklichkeit aber hat dieser &Uuml;bergang in einer Reihe von F&auml;llen dazu gef&uuml;hrt, dass die Kommunisten auf ihren Lorbeeren ausruhten, sich mit dem hohen Prozentsatz der Kollektivierung br&uuml;steten und die Sache dem Selbstlauf, dem nat&uuml;rlichen Lauf der Dinge &uuml;berlie&szlig;en. Die planm&auml;&szlig;ige Leitung der Kollektivwirtschaften sollte zur St&auml;rkung der f&uuml;hrenden Rolle der Kommunisten in den Kollektivwirtschaften f&uuml;hren. In Wirklichkeit aber ist es in einer Reihe von F&auml;llen so gekommen, dass die Kommunisten nicht auf dem Posten waren und in den Kollektivwirtschaften ehemalige wei&szlig;e Offiziere, ehemalige Petljuraleute und &uuml;berhaupt Feinde der Arbeiter und Bauern schalteten und walteten.</p>
<p>So steht es um die zweite Ursache der M&auml;ngel unserer Arbeit auf dem Lande.</p>
<p>3. Die dritte Ursache der M&auml;ngel unserer Arbeit auf dem Lande besteht darin, dass viele unserer Genossen die Kollektivwirtschaften als neue Wirtschaftsform &uuml;bersch&auml;tzten, sie &uuml;bersch&auml;tzten und aus ihnen ein Heiligenbild machten. Sie meinten, da einmal die Kollektivwirtschaften als sozialistische Wirtschaftsform vorhanden sind, so sei damit schon alles getan, so sei damit auch schon die richtige F&uuml;hrung der Kollektivwirtschaften, die richtige Planung der kollektiven Wirtschaft, die Umwandlung der Kollektivwirtschaften in sozialistische Musterwirtschaften gesichert. Sie haben nicht begriffen, dass die Kollektivwirtschaften in organisatorischer Hinsicht immer noch schwach sind und ernstlich der Hilfe der Partei bed&uuml;rfen, sowohl in Bezug auf ihre Versorgung mit erprobten bolschewistischen Kadern als auch in Bezug auf die laufende Gesch&auml;ftsf&uuml;hrung der Kollektivwirtschaft. Aber das ist noch nicht alles und nicht einmal die Hauptsache. Der Hauptmangel besteht hier darin, dass viele unserer Genossen die Kr&auml;fte und M&ouml;glichkeiten der Kollektivwirtschaften als einer neuen Organisationsform der Landwirtschaft &uuml;bersch&auml;tzten. Sie haben nicht begriffen, dass die Kollektivwirtschaft an und f&uuml;r sich, obwohl sie eine sozialistische Wirtschaftsform ist, bei weitem nicht gefeit ist gegen allerlei Gefahren und gegen das Eindringen von konterrevolution&auml;ren Elementen aller Art in die Leitung der Kollektivwirtschaft, nicht dagegen gefeit ist, dass sie unter gewissen Umst&auml;nden von sowjetfeindlichen Elementen zu deren Zwecken ausgenutzt werden kann.</p>
<p>Die Kollektivwirtschaft ist eine sozialistische Form der wirtschaftlichen Organisation, ebenso wie die Sowjets eine sozialistische Form der politischen Organisation sind. Die Kollektivwirtschaften sind ebenso wie die Sowjets eine gewaltige Errungenschaft unserer Revolution, eine gewaltige Errungenschaft der Arbeiterklasse. Die Kollektivwirtschaften und die Sowjets stellen jedoch nur Organisationsformen dar, zwar sozialistische, aber dennoch nur Organisationsformen. Alles h&auml;ngt davon ab, welcher Inhalt in diese Form gegossen wird.</p>
<p>Wir kennen F&auml;lle, wo die Sowjets der Arbeiter- und Soldatendeputierten eine gewisse Zeit lang die Konterrevolution gegen die Revolution unterst&uuml;tzten. So war es zum Beispiel bei uns in der UdSSR im Juli 1917, als die Sowjets von den Menschewiki und Sozialrevolution&auml;ren geleitet wurden und die Konterrevolution gegen die Revolution deckten. So war es in Deutschland Ende 1918, als die Sozialdemokraten die R&auml;te leiteten und diese die Konterrevolution gegen die Revolution deckten. Es kommt also nicht nur auf die Sowjets als Organisationsform an, obwohl diese Form an sich eine gewaltige revolution&auml;re Errungenschaft darstellt. Es kommt vor allem auf den Inhalt der Arbeit der Sowjets, auf den Charakter der Arbeit der Sowjets an, es kommt darauf an, wer die Sowjets leitet - Revolution&auml;re oder Konterrevolution&auml;re. Dadurch ist ja im Grunde auch die Tatsache zu erkl&auml;ren, dass die Konterrevolution&auml;re nicht immer gegen die Sowjets Stellung nehmen. Es ist zum Beispiel bekannt, dass das Haupt der russischen Konterrevolution, Miljukow, w&auml;hrend des Kronst&auml;dter Aufstands<a href="b13-anm.html"><span class="anmerkung">[63]</span></a> f&uuml;r Sowjets Stellung nahm, aber f&uuml;r Sowjets ohne Kommunisten. &bdquo;Sowjets ohne Kommunisten&ldquo; - das war damals die Losung Miljukows, des Hauptes der russischen Konterrevolution. Die Konterrevolution&auml;re hatten begriffen, dass es nicht auf die Sowjets selbst ankommt, sondern vor allem darauf, wer sie leiten wird.</p>
<p>Dasselbe ist von den Kollektivwirtschaften zu sagen. Die Kollektivwirtschaften als sozialistische Form der Wirtschaftsorganisation k&ouml;nnen im wirtschaftlichen Aufbau Wunder wirken, wenn an ihrer Spitze wirkliche Revolution&auml;re, Bolschewiki, Kommunisten stehen. Und umgekehrt k&ouml;nnen die Kollektivwirtschaften eine gewisse Zeit lang zu einer Deckung f&uuml;r allerlei konterrevolution&auml;re Machenschaften werden, wenn in den Kollektivwirtschaften Sozialrevolution&auml;re und Menschewiki, Petljuraoffiziere und sonstige Wei&szlig;gardisten, ehemalige Denikin- und Koltschakleute schalten und walten. Dabei muss man im Auge behalten, dass die Kollektivwirtschaften als Organisationsform nicht nur gegen das Eindringen sowjetfeindlicher Elemente nicht gefeit sind, sondern in der ersten Zeit sogar mancherlei Bequemlichkeiten f&uuml;r ihre zeitweilige Ausnutzung durch Konterrevolution&auml;re bieten. Solange die Bauern individuell wirtschafteten, waren sie zersplittert und voneinander getrennt, so dass die konterrevolution&auml;ren Umtriebe sowjetfeindlicher Elemente unter den Bauern von keiner gro&szlig;en Wirkung sein konnten. Ein ganz anderes Bild ergibt sich beim &Uuml;bergang der Bauern zur kollektiven Wirtschaft. Hier haben die Bauern bereits die fertige Form einer Massenorganisation in Gestalt der Kollektivwirtschaften. Infolgedessen kann das Eindringen sowjetfeindlicher Elemente in die Kollektivwirtschaften und ihre sowjetfeindliche T&auml;tigkeit von viel gr&ouml;&szlig;erer Wirkung sein. Es ist anzunehmen, dass die sowjetfeindlichen Elemente allen diesen Umst&auml;nden Rechnung tragen. Es ist bekannt, dass ein Teil der Konterrevolution&auml;re, zum Beispiel im Nordkaukasus, selbst bestrebt ist, etwas in der Art von Kollektivwirtschaften zu schaffen und sie als legale Deckung f&uuml;r ihre unterirdischen Organisationen auszunutzen. Es ist ebenfalls bekannt, dass die sowjetfeindlichen Elemente in einer Reihe von Bezirken, wo sie noch nicht entlarvt und zerschmettert sind, mit Vorliebe in die Kollektivwirtschaften eintreten und die Kollektivwirtschaften sogar loben, um innerhalb der Kollektivwirtschaften Nester konterrevolution&auml;rer Umtriebe zu schaffen. Es ist fernerhin bekannt, dass sich jetzt ein Teil der sowjetfeindlichen Elemente selbst f&uuml;r die Kollektivwirtschaften ausspricht, aber unter der Bedingung, dass in den Kollektivwirtschaften keine Kommunisten seien. &bdquo;Kollektivwirtschaften ohne Kommunisten&ldquo; - das ist die Losung, die jetzt von den sowjetfeindlichen Elementen ausgeheckt wird. Es kommt also nicht nur auf die Kollektivwirtschaften selbst als sozialistische Organisationsform an, sondern vor allem darauf, welcher Inhalt in diese Form gegossen wird, es kommt vor allem darauf an, wer an der Spitze der Kollektivwirtschaften steht und wer sie leitet.</p>
<p>Vorn Standpunkt des Leninismus sind die Kollektivwirtschaften wie auch die Sowjets, als Organisationsform genommen, eine Waffe und nur eine Waffe. Diese Waffe kann unter gewissen Bedingungen gegen die Revolution gerichtet werden. Sie kann gegen die Konterrevolution gerichtet werden. Sie kann der Arbeiterklasse und Bauernschaft dienen. Sie kann unter gewissen Bedingungen den Feinden der Arbeiterklasse und Bauernschaft dienen. Alles h&auml;ngt davon ab, in wessen H&auml;nden sich diese Waffe befindet und gegen wen sie gerichtet wird.</p>
<p>Das beginnen die Feinde der Arbeiter und Bauern zu begreifen, die von ihrem Klasseninstinkt geleitet werden.</p>
<p>Das begreifen leider noch nicht manche unserer Kommunisten.</p>
<p>Und eben weil manche unserer Kommunisten diese einfache Sache noch nicht begriffen haben - eben deshalb sehen wir jetzt, dass in einer Reihe von Kollektivwirtschaften gut getarnte sowjetfeindliche Elemente schalten und walten und dort Sch&auml;dlingsarbeit und Sabotage treiben.</p>
<p>4. Die vierte Ursache der M&auml;ngel unserer Arbeit auf dem Lande besteht darin, dass eine ganze Reihe unserer Genossen in den Ortsorganisationen nicht versteht, die Art des Kampfes gegen das Kulakentum zu &auml;ndern, und nicht begreift, dass der Klassenfeind in letzter Zeit ein anderes Gesicht angenommen hat, dass sich die Taktik des Klassenfeindes auf dem Lande ge&auml;ndert hat und dass man dementsprechend die eigene Taktik &auml;ndern muss, um einen Erfolg zu erzielen. Der Feind hat die ver&auml;nderte Lage begriffen, er hat die Kraft und die Macht des neuen Systems auf dem Lande erkannt und hat sich demgem&auml;&szlig; umgestellt, hat seine Taktik ge&auml;ndert, ist von der direkten Attacke gegen die Kollektivwirtschaften zu versteckter W&uuml;hlarbeit &uuml;bergegangen. Wir aber haben das nicht begriffen, haben die neue Lage nicht erfasst und fahren fort, den Klassenfeind dort zu suchen, wo er nicht mehr ist, fahren fort, die alte Taktik des weniger komplizierten Kampfes gegen das Kulakentum zu befolgen, zu einer Zeit, da diese Taktik selbst schon l&auml;ngst veraltet ist.</p>
<p>Man sucht den Klassenfeind au&szlig;erhalb der Kollektivwirtschaften, man sucht ihn in der Gestalt von Leuten mit tierischer Physiognomie, mit riesigen Z&auml;hnen, mit feistem Nacken und mit einem Stutzen in der Hand. Man sucht den Kulaken, wie wir ihn von Plakaten her kennen. Aber solche Kulaken sind schon l&auml;ngst von der Bildfl&auml;che verschwunden. Die Kulaken von heute und ihre Tellerlecker, die heutigen sowjetfeindlichen Elemente auf dem Lande - das sind gr&ouml;&szlig;tenteils &bdquo;stille&ldquo;, &bdquo;honigtriefende&ldquo; Leute, beinahe &bdquo;Heilige&ldquo;. Man braucht sie nicht weit von der Kollektivwirtschaft zu suchen, sie sitzen in der Kollektivwirtschaft selbst und bekleiden dort die Posten von Lagerverwaltern, Wirtschaftsleitern, Rechnungsf&uuml;hrern, Sekret&auml;ren usw. Sie werden niemals sagen: &bdquo;Nieder mit den Kollektivwirtschaften&ldquo;. Sie sind &bdquo;f&uuml;r&ldquo; die Kollektivwirtschaften. Aber sie betreiben in den Kollektivwirtschaften eine Sabotage- und Sch&auml;dlingsarbeit, die f&uuml;r die Kollektivwirtschaften &uuml;ble Folgen hat. Sie werden niemals sagen: &bdquo;Nieder mit der Getreidebeschaffung&ldquo;. Sie sind &bdquo;f&uuml;r&ldquo; die Getreidebeschaffung. Sie treiben &bdquo;nur&ldquo; Demagogie und fordern, dass die Kollektivwirtschaft einen dreimal so gro&szlig;en Getreidevorrat f&uuml;r die Viehzucht anlege als notwendig, sie verlangen, dass die Kollektivwirtschaft dreimal so gro&szlig;e Reservefonds anlege als notwendig, dass die Kollektivwirtschaft f&uuml;r Gemeinschaftsverpflegung 6-10 Pfund Getreide t&auml;glich pro Arbeitskraft verabfolge usw. Es ist klar, dass nach solchen &bdquo;Reserven&ldquo; und Ausgaben f&uuml;r die Gemeinschaftsverpflegung, nach einer solchen Gaunerdemagogie die wirtschaftliche St&auml;rke der Kollektivwirtschaft untergraben sein muss und f&uuml;r die Getreidebeschaffung kein Raum mehr bleibt.</p>
<p>Um einen so geriebenen Feind zu durchschauen und auf die Demagogie nicht hereinzufallen, muss man revolution&auml;re Wachsamkeit &uuml;ben, muss man die F&auml;higkeit besitzen, dem Feinde die Maske herunterzurei&szlig;en und den Kollektivbauern sein wirkliches, konterrevolution&auml;res Gesicht zu zeigen. Gibt es aber bei uns auf dem Lande viele Kommunisten, die &uuml;ber diese Eigenschaften verf&uuml;gen? Nicht nur, dass die Kommunisten oft solche Klassenfeinde nicht entlarven, sondern sie fallen im Gegenteil selbst auf deren Gaunerdemagogie herein und lassen sich von ihnen am G&auml;ngelband f&uuml;hren.</p>
<p>Manche unserer Genossen, die den Klassenfeind in seiner neuen Maske nicht erkennen und nicht imstande sind, seine gaunerischen Machenschaften zu entlarven, beruhigen sich oft damit, dass es keine Kulaken mehr gebe, dass die sowjetfeindlichen Elemente auf dem Lande dank der Politik der Liquidierung des Kulakentums als Klasse schon vernichtet seien und dass man sich infolgedessen mit der Existenz &bdquo;neutraler&ldquo; Kollektivwirtschaften abfinden k&ouml;nne, die weder bolschewistisch noch sowjetfeindlich seien, die aber von selbst, sozusagen automatisch auf die Seite der Sowjetmacht werden &uuml;bergehen m&uuml;ssen. Das ist aber ein gro&szlig;er Irrtum, Genossen. Die Kulaken sind geschlagen, aber noch lange nicht vernichtet. Mehr noch - sie werden auch nicht so bald vernichtet sein, wenn die Kommunisten Maulaffen feilhalten und Gleichg&uuml;ltigkeit an den Tag legen, in der Meinung, die Kulaken w&uuml;rden von selbst in die Grube fahren, sozusagen kraft ihrer automatischen Entwicklung. Was die &bdquo;neutralen&ldquo; Kollektivwirtschaften betrifft, so gibt es solche &uuml;berhaupt nicht und kann es sie auch nicht geben. &bdquo;Neutrale&ldquo; Kollektivwirtschaften - das ist ein Phantasiegebilde von Leuten, die ihre Augen dazu haben, um nichts zu sehen. Bei einem so scharfen Klassenkampf, wie er gegenw&auml;rtig bei uns im Sowjetland vor sich geht, bleibt kein Raum f&uuml;r &bdquo;neutrale&ldquo; Kollektivwirtschaften, unter solchen Verh&auml;ltnissen k&ouml;nnen die Kollektivwirtschaften nur entweder bolschewistisch oder sowjetfeindlich sein. Und wenn in diesen oder jenen Kollektivwirtschaften nicht wir die F&uuml;hrung haben, dann bedeutet das, dass sie von sowjetfeindlichen Elementen gef&uuml;hrt werden. Dar&uuml;ber kann gar kein Zweifel bestehen.</p>
<p>5. Schlie&szlig;lich noch eine Ursache der M&auml;ngel unserer Arbeit auf dem Lande. Diese Ursache besteht in der Untersch&auml;tzung der Rolle und Verantwortung der Kommunisten heim Aufbau der Kollektivwirtschaften, in der Untersch&auml;tzung der Rolle und Verantwortung der Kommunisten bei der Getreidebeschaffung. Spricht man von den Schwierigkeiten bei der Getreidebeschaffung, dann w&auml;lzen die Kommunisten gew&ouml;hnlich die Verantwortung auf die Bauern ab und behaupten, die Bauern seien an allem schuld. Das ist aber ganz falsch und v&ouml;llig ungerecht. Die Bauern haben damit nichts zu tun. Handelt es sich um Schuld und Verantwortung, so f&auml;llt die Verantwortung voll und ganz auf die Kommunisten, und schuld sind hier an allem nur wir, die Kommunisten.</p>
<p>In der Welt gab es und gibt es keine so starke und autoritative Macht wie unsere, die Sowjetmacht. In der Welt gab es und gibt es keine so m&auml;chtige und autoritative Partei wie unsere, die Kommunistische Partei. Niemand hindert uns daran, und niemand kann uns daran hindern, die Sache der Kollektivwirtschaften so zu f&uuml;hren, wie es die Interessen der Kollektivwirtschaften, die Interessen des Staates erfordern. Und wenn es uns nicht immer gelingt, die Sache der Kollektivwirtschaften so zu f&uuml;hren, wie es der Leninismus fordert, wenn wir nicht selten eine Reihe grober, unverzeihlicher Fehler begehen, sagen wir, bei der Getreidebeschaffung, so sind wir daran schuld, und nur wir allein.</p>
<p>Wir sind schuld daran, dass wir die negativen Seiten des kollektivwirtschaftlichen Getreidehandels nicht erkannt und eine Reihe gr&ouml;bster Fehler begangen haben.</p>
<p>Wir sind schuld daran, dass sich eine ganze Reihe unserer Parteiorganisationen den Kollektivwirtschaften entfremdete, auf ihren Lorbeeren ausruhte und sich von dem Lauf der Dinge treiben lie&szlig;.</p>
<p>Wir sind schuld daran, dass eine ganze Reihe unserer Genossen immer noch die Kollektivwirtschaften als Form der Massenorganisation &uuml;bersch&auml;tzt, ohne zu begreifen, dass es nicht so sehr auf die Form selbst ankommt als vielmehr darauf, dass man die Leitung der Kollektivwirtschaften in die eigenen H&auml;nde nimmt und die sowjetfeindlichen Elemente aus der Leitung der Kollektivwirtschaften verjagt.</p>
<p>Wir sind schuld daran, dass wir die neue Lage nicht erkannt haben und dass wir uns &uuml;ber die neue Taktik des Klassenfeindes, der versteckte W&uuml;hlarbeit betreibt, nicht klar wurden.</p>
<p>Es fragt sich, was haben die Bauern damit zu tun?</p>
<p>Ich kenne ganze Gruppen von Kollektivwirtschaften, die sich entwickeln und in Bl&uuml;te stehen, die vom Staate gestellten Aufgaben p&uuml;nktlich erf&uuml;llen und von Tag zu Tag wirtschaftlich erstarken. Anderseits kenne ich auch Kollektivwirtschaften, die in der Nachbarschaft der vorher erw&auml;hnten Kollektivwirtschaften liegen, aber trotz gleichen Ernteertrags und trotz gleicher objektiver Bedingungen dahinsiechen und verfallen. Worin liegt die Ursache? Die Ursache liegt darin, dass die erste Gruppe von Kollektivwirtschaften von wirklichen Kommunisten geleitet wird, die zweite Gruppe aber von Schlafm&uuml;tzen, die allerdings das Parteibuch in der Tasche haben, aber dennoch Schlafm&uuml;tzen sind.</p>
<p>Es fragt sich, was haben die Bauern damit zu tun?</p>
<p>Das Ergebnis der Untersch&auml;tzung der Rolle und Verantwortung der Kommunisten ist, dass nicht selten die Ursache der M&auml;ngel unserer Arbeit auf dem Lande nicht dort gesucht wird, wo sie gesucht werden muss, und dass die M&auml;ngel infolgedessen nicht behoben werden.</p>
<p>Nicht bei den Bauern muss die Ursache der Schwierigkeiten in der Getreidebeschaffung gesucht werden, sondern bei uns selbst, in unseren eigenen Reihen. Denn wir stehen an der Macht, wir verf&uuml;gen &uuml;ber die Mittel des Staates, wir sind dazu berufen, die Kollektivwirtschaften zu leiten, und wir m&uuml;ssen die volle Verantwortung f&uuml;r die Arbeit auf dem Lande tragen.</p>
<p>Das sind die Hauptursachen, die die M&auml;ngel unserer Arbeit auf dem Lande hervorgerufen hatten.</p>
<p>Man k&ouml;nnte glauben, dass ich ein allzu d&uuml;steres Bild entworfen habe, dass bei uns die ganze Arbeit auf dem Lande ausschlie&szlig;lich aus M&auml;ngeln bestehe. Aber das ist selbstverst&auml;ndlich falsch. In Wirklichkeit hat unsere Arbeit auf dem Lande neben diesen M&auml;ngeln eine ganze Reihe von &uuml;beraus ernsten und entscheidenden Errungenschaften aufzuweisen. Aber ich habe schon zu Beginn meiner Rede gesagt, dass es nicht zu meinen Aufgaben geh&ouml;rt, eine Charakteristik unserer Errungenschaften zu geben, dass ich nur &uuml;ber die M&auml;ngel unserer Arbeit auf dem Lande sprechen m&ouml;chte.</p>
<p>K&ouml;nnen diese M&auml;ngel behoben werden? Ja, sie k&ouml;nnen zweifellos behoben werden. Werden wir sie in der n&auml;chsten Zeit beheben? Ja, das werden wir unbedingt tun. Dar&uuml;ber kann kein Zweifel bestehen. Ich glaube, dass die Politischen Abteilungen der Maschinen- und Traktorenstationen und der Sowjetwirtschaften eins jener entscheidenden Mittel sind, mit deren Hilfe diese M&auml;ngel in k&uuml;rzester Frist beseitigt werden k&ouml;nnen. (St&uuml;rmischer, nicht enden wollender Beifall.)</p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:27:33 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:34:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.191
  load_resource: 132.935
  esindex: 0.011
  PetaboxLoader3.resolve: 40.838
  captures_list: 156.745
  PetaboxLoader3.datanode: 105.403 (4)
  CDXLines.iter: 11.524 (3)
  LoadShardBlock: 117.548 (3)
  exclusion.robots: 0.206
  RedisCDXSource: 24.954
-->