<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=313;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20171023005516", "stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - &Uuml;ber die Aufgaben der Wirtschaftler</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-008.html">
   <link rel="prev" href="b13-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20171023005516cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> &Uuml;BER DIE AUFGABEN DER WIRTSCHAFTLER </h1>
<p align="center" class="center">Rede auf der ersten Unionskonferenz der Funktion&auml;re<br>
der sozialistischen Industrie<a href="b13-anm.html"><span class="anmerkung">[14]</span></a></p>
<p align="center" class="center">4. Februar 1931</p>
<p>Genossen! Die Arbeit Ihrer Konferenz geht ihrem Ende zu. Sie sind im Begriff, die Resolutionen anzunehmen. Ich zweifle nicht daran, dass sie einstimmig angenommen werden. In diesen Resolutionen - ich kenne sie ein wenig - billigen Sie die Kontrollzahlen der Industrie f&uuml;r das Jahr 1931 und &uuml;bernehmen Sie die Verpflichtung, sie zu erf&uuml;llen.</p>
<p>Das Wort des Bolschewiken ist ein ernstes Wort. Die Bolschewiki sind es gewohnt, gegebene Versprechen zu halten. Was aber hei&szlig;t die Verpflichtung, die Kontrollzahlen f&uuml;r das Jahr 1931 zu erf&uuml;llen? Das hei&szlig;t, einen allgemeinen Zuwachs der Industrieproduktion in H&ouml;he von45 Prozent zu gew&auml;hrleisten Das aber ist eine sehr gro&szlig;e Aufgabe. Mehr noch. Eine solche Verpflichtung bedeutet, dass Sie nicht nur das Versprechen geben, unseren F&uuml;nfjahrplan in vier Jahren zu erf&uuml;llen - das ist eine bereits beschlossene Sache, und hierzu bedarf es keiner Resolutionen mehr -, das bedeutet, das Sie das Versprechen geben ihn in den grundlegenden, den ausschlaggebenden Industriezweigen in drei Jahren zu erf&uuml;llen.</p>
<p>Es ist gut, dass die Konferenz das Versprechen gibt, den Plan f&uuml;r 1931 zu erf&uuml;llen, den F&uuml;nfjahrplan in drei Jahren zu erf&uuml;llen. Wir sind jedoch durch &bdquo;bittere Erfahrung&ldquo; gewitzigt. Wir wissen, dass Versprechungen nicht immer gehalten werden. Anfang 1930 wurde ebenfalls das Versprechen gegeben, den Jahresplan zu erf&uuml;llen. Damals sollte die Produktion unserer Industrie um 31-32 Prozent gesteigert werden. Das Versprechen wurde jedoch nicht vollst&auml;ndig gehalten. Der Zuwachs der Industrieproduktion betrug im Jahre 1930 in Wirklichkeit 25 Prozent. Wir m&uuml;ssen die Frage stellen: Wird sich in diesem Jahr nicht dasselbe wiederholen? Die Leiter, die Funktion&auml;re unserer Industrie geben jetzt das Versprechen, die Industrieproduktion im Jahre 1931 um 45 Prozent zu steigern. Wo ist aber die Garantie, dass das Versprechen gehalten wird?</p>
<p>Was ist erforderlich, um die Kontrollzahlen zu erf&uuml;llen, um einen Produktionszuwachs von 45 Prozent zu erzielen, um die Erf&uuml;llung des F&uuml;nfjahrplans nicht in vier, sondern in den grundlegenden und ausschlaggebenden Produktionszweigen in drei Jahren zu erreichen?</p>
<p>Dazu sind zwei Hauptbedingungen erforderlich&ldquo;</p>
<p>Erstens, dass reale oder, wie man bei uns sagt, &bdquo;objektive&ldquo; M&ouml;glichkeiten hierzu vorhanden sind.</p>
<p>Zweitens, dass der Wunsch und die F&auml;higkeit vorhanden sind, unsere Betriebe so zu leiten, dass diese M&ouml;glichkeiten in die Tat umgesetzt werden.</p>
<p>Hatten wir im vergangenen Jahr die &bdquo;objektiven&ldquo; M&ouml;glichkeiten zur vollst&auml;ndigen Erf&uuml;llung des Plans? Ja, die hatten wir. Unbestreitbare Tatsachen bezeugen das. Diese Tatsachen bestehen darin, dass die Industrie im M&auml;rz und April des vergangenen Jahres einen Produktionszuwachs von 31 Prozent im Vergleich mit dem Vorjahr aufwies. Warum also, fragt es sich, haben wir den Plan f&uuml;r das ganze Jahr nicht erf&uuml;llt? Was stand im Wege? Woran mangelte es? Es mangelte an der F&auml;higkeit, die vorhandenen M&ouml;glichkeiten auszunutzen. Es mangelte an der F&auml;higkeit, die &lsquo;Werke, Fabriken und Bergwerke richtig zu leiten.</p>
<p>Die erste Bedingung, die &bdquo;objektiven&ldquo; M&ouml;glichkeiten zur Erf&uuml;llung des Plans, war gegeben. Wir verf&uuml;gten jedoch nicht in gen&uuml;gendem Ma&szlig;e &uuml;ber die zweite Bedingung: die F&auml;higkeit, die Produktion zu leiten. Und gerade weil es an der F&auml;higkeit zur Leitung eines Betriebes mangelte, gerade deshalb wurde der Plan nicht erf&uuml;llt. Statt eines Zuwachses von 31 bis 32 Prozent erzielten wir blo&szlig; 25 Prozent.</p>
<p>Nat&uuml;rlich sind 25 Prozent Zuwachs eine gro&szlig;e Sache. Kein einziges kapitalistisches Land hatte im Jahre 1930 einen Produktionszuwachs zu verzeichnen, noch ist das gegenw&auml;rtig der Fall. In allen kapitalistischen L&auml;ndern ohne Ausnahme findet ein schroffer Produktionsr&uuml;ckgang statt. Unter solchen Verh&auml;ltnissen ist ein Zuwachs von 25 Prozent ein gro&szlig;er Schritt vorw&auml;rts. Aber wir h&auml;tten mehr leisten k&ouml;nnen. Wir verf&uuml;gten &uuml;ber alle dazu erforderlichen &bdquo;objektiven&ldquo; Bedingungen.</p>
<p>Welche Garantie besteht nun daf&uuml;r, dass sich das, was sich im vergangenen Jahr ereignet hat, in diesem Jahr nicht wiederholt, dass der Plan restlos erf&uuml;llt wird, dass wir die vorhandenen M&ouml;glichkeiten so ausnutzen werden, wie man sie ausnutzen soll, dass Ihr Versprechen nicht zu einem gewissen Teil auf dem Papier bleibt?</p>
<p>In der Geschichte der Staaten, in der Geschichte der L&auml;nder, in der Geschichte der Armeen hat es F&auml;lle gegeben, wo alle M&ouml;glichkeiten f&uuml;r den Erfolg, f&uuml;r den Sieg vorhanden waren, diese M&ouml;glichkeiten aber unausgenutzt blieben, weil die F&uuml;hrer diese M&ouml;glichkeiten nicht sahen, sie nicht auszunutzen verstanden, und die Armeen erlitten eine Niederlage.</p>
<p>Haben wir alle M&ouml;glichkeiten die notwendig sind, um die Kontrollzahlen f&uuml;r das Jahr 1931zu erf&uuml;llen?</p>
<p>Ja, diese M&ouml;glichkeiten haben wir.</p>
<p>Worin bestehen diese M&ouml;glichkeiten, was ist erforderlich, damit diese 1 M&ouml;glichkeiten Wirklichkeit werden?</p>
<p>Vor allem sind dazu in gen&uuml;gender Menge Natursch&auml;tze im Lande erforderlich: Eisenerz, Kohle, Erd&ouml;l, Getreide, Baumwolle. Besitzen wir sie? Ja, wir besitzen sie in gr&ouml;&szlig;erer Menge als irgendein anderes Land. Man nehme nur den Ural, der eine Kombination von Bodensch&auml;tzen aufweist, wie sie in keinem Lande zu finden ist. Erz, Kohle, Erd&ouml;l, Getreide - was gibt es nicht alles im Ural! Wir haben alles in unserem Lande, vielleicht mit Ausnahme von Kautschuk. In ein bis zwei Jahren jedoch werden wir auch Kautschuk zur Verf&uuml;gung haben. In dieser Beziehung, was die Natursch&auml;tze betrifft, sind wir vollkommen sichergestellt. Wir haben ihrer sogar mehr als n&ouml;tig w&auml;re.</p>
<p>Was ist noch erforderlich?</p>
<p>Erforderlich ist eine solche Staatsmacht, die den Wunsch und die Kraft hat. Diese ungeheuren Natursch&auml;tze zum Wohle des Volkes auszunutzen. Haben wir eine solche Staatsmacht? Ja, wir haben sie. Allerdings verl&auml;uft unsere Arbeit zur Ausnutzung der Natursch&auml;tze nicht immer ohne Reibungen zwischen unseren eigenen Funktion&auml;ren. Im vergangenen Jahr zum Beispiel hatte die Sowjetmacht einen gewissen Kampf zu f&uuml;hren in der Frage der Bildung einer zweiten Kohlen- und H&uuml;ttenbasis, ohne die wir uns nicht weiterentwickeln k&ouml;nnen. Diese Hindernisse haben wir jedoch schon &uuml;berwunden. Und diese Basis werden wir bald haben.</p>
<p>Was ist noch erforderlich?</p>
<p>Es ist noch erforderlich, dass diese Staatsmacht die Unterst&uuml;tzung der Millionenmassen der Arbeiter und Bauern genie&szlig;t. Genie&szlig;t unsere Staatsmacht diese Unterst&uuml;tzung? Ja, die genie&szlig;t sie. In der ganzen Welt werden Sie keine andere Staatsmacht finden, die eine solche Unterst&uuml;tzung der Arbeiter und Bauern genie&szlig;t wie die Sowjetmacht. Ich werde mich nicht auf Tatsachen berufen wie das Anwachsen des sozialistischen Wettbewerbs, das Anwachsen der Sto&szlig;arbeiterbewegung, die Kampagne des Kampfes um die Gegenpl&auml;ne zum Produktions- und Finanzplan. Alle diese Tatsachen, die anschaulich zeigen, dass die Sowjetmacht von den Millionenmassen unterst&uuml;tzt wird, sind allbekannt.</p>
<p>Was ist noch notwendig, um die Kontrollzahlen f&uuml;r 1931 zu erf&uuml;llen und &uuml;ber zu erf&uuml;llen?</p>
<p>Notwendig ist weiterhin eine solche Gesellschaftsordnung, die von den unheilbaren Krankheiten des Kapitalismus frei ist und vor dem Kapitalismus ernste Vorz&uuml;ge voraushat. Krise, Erwerbslosigkeit, Verschwendung, Elend der breiten Massen - das sind die unheilbaren Krankheiten des Kapitalismus. Unsere Gesellschaftsordnung leidet nicht an diesen Krankheiten, weil die Macht in unseren H&auml;nden, in den H&auml;nden der Arbeiterklasse liegt, weil wir. eine Planwirtschaft betreiben, weil wir planm&auml;&szlig;ig Mittel anh&auml;ufen und sie auf die einzelnen Zweige der Volkswirtschaft richtig, verteilen. Wir sind frei von den unheilbaren Krankheiten des Kapitalismus. Darin unterscheiden wir uns vom Kapitalismus, darin besteht unser entscheidender Vorzug vor dem Kapitalismus.</p>
<p>Sehen Sie sich an, wie die Kapitalisten aus der Wirtschaftskrise herauskommen wollen. Sie senken den Arbeitslohn der Arbeiter aufs &auml;u&szlig;erste. Sie dr&uuml;cken die Preise f&uuml;r Rohstoffe aufs &auml;u&szlig;erste hinab. Sie wollen jedoch nicht die Preise f&uuml;r Lebensmittel und Industriewaren des Massenbedarfs auch nur einigerma&szlig;en ernstlich herabsetzen. Das bedeutet, dass sie aus der Krise auf Kosten der Hauptmasse der Warenkonsumenten, auf Kosten der Arbeiter, auf Kosten der Bauern, auf Kosten der Werkt&auml;tigen herauskommen wollen. Die Kapitalisten s&auml;gen den Ast ab, auf dem sie sitzen. Und statt eines Auswegs aus der Krise ergibt sich eine Vertiefung der Krise, ergibt sich eine Anh&auml;ufung neuer Voraussetzungen, die zu einer neuen, noch heftigeren Krise f&uuml;hren.</p>
<p>Unser Vorzug besteht darin, dass wir keine &Uuml;berproduktionskrisen kennen, dass wir nicht Millionen Erwerbsloser haben und sie niemals haben werden, dass es bei uns in der Produktion keine Anarchie gibt, denn wir betreiben eine Planwirtschaft. Das ist aber noch nicht alles. Wir sind das Land der konzentriertesten Industrie. Das bedeutet, dass wir unsere Industrie auf der Grundlage der besten Technik aufbauen und infolgedessen eine beispiellose Arbeitsproduktivit&auml;t, ein beispielloses Akkumulationstempo erzielen k&ouml;nnen. In der Vergangenheit bestand unsere Schw&auml;che darin, dass diese Industrie auf der zersplitterten und kleinen Bauernwirtschaft basierte. Aber das war einmal. Heute ist es nicht mehr so. Morgen, vielleicht in einem Jahr, werden wir das Land der gr&ouml;&szlig;ten landwirtschaftlichen Betriebe der Welt sein. Die Sowjet- und Kollektivwirtschaften - sie sind Formen des Gro&szlig;betriebs - lieferten bereits in diesem Jahr die H&auml;lfte unseres gesamten Warengetreides. Das bedeutet aber, dass unsere Gesellschaftsordnung, die Sowjetordnung, uns M&ouml;glichkeiten eines raschen Vorw&auml;rtsschreitens bietet wie sie sich kein b&uuml;rgerliches Land auch nur tr&auml;umen lassen kann.</p>
<p>Was ist noch erforderlich, um mit Siebenmeilenschritten vorw&auml;rts zu schreiten?</p>
<p>Erforderlich ist eine Partei, gen&uuml;gend geschlossen und einheitlich, um die Anstrengungen der Besten der Arbeiterklasse auf einen Punkt zu richten, um gen&uuml;gend erfahren, um nicht vor Schwierigkeiten die Segel zu streichen und systematisch eine richtige, revolution&auml;re, bolschewistische Politik durchzuf&uuml;hren. Haben wir eine solche Partei? Ja, wir haben sie. Ist ihre Politik richtig? Ja, sie ist richtig, denn sie zeitigt ernste Erfolge. Das erkennen heute nicht nur die Freunde, sondern auch die Feinde der Arbeiterklasse an. Sehen Sie sich an, wie die jedermann bekannten &bdquo;ehrenwerten&ldquo; Gentlemen - Fish in Amerika, Churchill in England, Poincare in Frankreich - gegen unsere Partei zetern und toben Weshalb zetern und toben sie? Weil die Politik unserer Partei richtig ist, weil sie Erfolg auf Erfolg bringt.</p>
<p>Das sind, Genossen, all die objektiven M&ouml;glichkeiten, die uns die Verwirklichung der Kontrollzahlen f&uuml;r 1931 erleichtern, die uns helfen, den F&uuml;nfjahrplan in vier Jahren und in den entscheidenden Produktionszweigen sogar in drei Jahren zu erf&uuml;llen.</p>
<p>Somit ist die erste Bedingung f&uuml;r die Planerf&uuml;llung - die objektiven M&ouml;glichkeiten bei uns vorhanden.</p>
<p>Haben wir die zweite Bedingung - die F&auml;higkeit, diese M&ouml;glichkeiten auszunutzen?</p>
<p>Mit anderen Worten, werden unsere Fabriken, Werke und Gruben richtig geleitet? Ist hier alles in Ordnung?</p>
<p>Leider ist hier nicht alles in Ordnung. Und als Bolschewiki m&uuml;ssen wir das unumwunden und offen aussprechen.</p>
<p>Was hei&szlig;t die Produktion leiten? Bei uns wird die Frage der Leitung der Betriebe nicht immer bolschewistisch behandelt. Bei uns glaubt man nicht selten, leiten bedeute Papiere, Anordnungen unterzeichnen. Das ist traurig, aber Tatsache. Zuweilen erinnert man sich unwillk&uuml;rlich der Schtschedrinschen Pompadoure. (Pompadour - Typus eines bornierten und starrsinnigen Provinzgewaltigen aus dem Werk des ber&uuml;hmten russischen Satirikers Saltykow-Schtschedrin &bdquo;Die Pompadoure und ihre Damen&ldquo;. Der &Uuml;bers.) Sie erinnern sich, wie Frau Pompadour den jungen Pompadour belehrt: Zerbrich dir nicht den Kopf &uuml;ber die Wissenschaft, vertiefe dich nicht in die Dinge, m&ouml;gen sich andere damit befassen, das ist nicht deine Sache - deine Sache ist es, Papiere zu unterzeichnen Zu unserer Schande muss man gestehen, dass es auch unter uns Bolschewiki nichtwenig Leute gibt, deren Leitung in der Unterzeichnung von Papieren, besteht. Sich jedoch in die Dinge vertiefen, die Technik meistern, zum wirklichen Meister ihres Fachs werden - in dieser Hinsicht ist bei ihnen nichts zu merken.</p>
<p>Wie konnte es geschehen, dass wir Bolschewiki, die wir drei Revolutionen hinter uns haben, die wir siegreich aus einem schweren B&uuml;rgerkrieg hervorgegangen sind, die gewaltige Aufgabe der Schaffung einer modernen Industrie gel&ouml;st und die Bauernschaft auf den Weg des Sozialismus gebracht haben - wie konnte es geschehen, dass wir bei der Leitung der Produktion in Papierchen versacken?</p>
<p>Die Ursache liegt darin, dass es leichter ist, ein Panier zu unterschreiben, als die Produktion zu leiten. Viele Wirtschaftler haben nun diese Richtung des geringsten Widerstands eingeschlagen. Auch uns, die Zentrale, trifft hier die Schuld. Etwa vor zehn Jahren wurde die Losung ausgegeben: &bdquo;Da die Kommunisten mit der Produktionstechnik noch nicht richtig vertraut sind, da sie die Verwaltung der Wirtschaft erst noch erlernen m&uuml;ssen, so sollen die alten Techniker und Ingenieure, die Spezialisten, die Produktion leiten; ihr Kommunisten aber mischt euch nicht in die Technik der Arbeit ein, sondern studiert die Technik, ohne euch einzumischen, studiert die Wissenschaft der Verwaltung der Produktion ohne Rast und Ruh, um dann zusammen mit den uns ergebenen Spezialisten zu wirklichen Leitern der Produktion zu werden, zu wirklichen Meistern eures Fachs.&ldquo; So lautete die Losung. Was geschah aber in Wirklichkeit? Der zweite Teil dieser Formel wurde &uuml;ber Bord geworfen, denn lernen ist schwerer als Papiere unterschreiben, der erste Teil der Formel aber wurde verflacht, indem die Nichteinmischung als Verzicht auf das Studium der Produktionstechnik ausgelegt wurde. Es kam ein Unsinn, ein sch&auml;dlicher und gef&auml;hrlicher Unsinn heraus, und je rascher wir uns von ihm befreien, desto besser.</p>
<p>Das Leben selbst signalisierte uns wiederholt, dass auf diesem Gebiet nicht alles in Ordnung ist. Die Schachty-Aff&auml;re<a href="b13-anm.html"><span class="anmerkung">[15]</span></a> war das erste ernste Signal. Die Schachty-Aff&auml;re zeigte, dass es bei den Parteiorganisationen und Gewerkschaften an revolution&auml;rer Wachsamkeit mangelte. Sie zeigte, dass unsere Wirtschaftler in technischer Hinsicht unerh&ouml;rt zur&uuml;ckgeblieben sind, dass manche alten Ingenieure und Techniker, da sie unkontrolliert arbeiten, leicht auf die Bahn der Sch&auml;dlingsarbeit abgleiten, um so mehr, als sie von den Feinden im Ausland ununterbrochen .mit &bdquo;Angeboten&ldquo; bedr&auml;ngt werden.</p>
<p>Das zweite Signal war der Prozess gegen die &bdquo;Industriepartei&ldquo;<a href="b13-anm.html"><span class="anmerkung">[16]</span></a>.</p>
<p>Nat&uuml;rlich liegt dem Sch&auml;dlingswesen der Klassenkampf zugrunde. Nat&uuml;rlich setzt der Klassenfeind der sozialistischen Offensive w&uuml;tenden Widerstand entgegen. Das allein gen&uuml;gt aber nicht, um eine so &uuml;ppige Entfaltung des Sch&auml;dlingswesens zu erkl&auml;ren.</p>
<p>Wie konnte es geschehen, dass das Sch&auml;dlingswesen ein so gro&szlig;es Ausma&szlig; angenommen hatte? Wer ist schuld daran? Wir sind schuld daran. H&auml;tten wir die Leitung der Wirtschaft anders organisiert, w&auml;ren wir viel fr&uuml;her zum Studium der Technik, zur Meisterung der Technik &uuml;bergegangen, h&auml;tten, h&auml;tten wir h&auml;ufiger und mit Sachkenntnis in die Leitung der Wirtschaft eingegriffen, dann w&auml;re es den Sch&auml;dlingen nicht gelungen, soviel Schaden anzurichten.</p>
<p>Wir selbst m&uuml;ssen zu Spezialisten, zu Meistern unseres Fachs werden, wir m&uuml;ssen uns dem technischen Wissen zuwenden - diesen Weg hat uns das praktische Leben gewiesen. Aber weder das erste Signal noch selbst das zweite Signal gen&uuml;gte, um die notwendige Wendung herbeizuf&uuml;hren. Es ist Zeit, es ist l&auml;ngst Zeit, dass wir uns der Technik zuwenden. Es ist Zeit, dass wir die alte Losung, die &uuml;berholte Losung von der Nichteinmischung in die Technik, &uuml;ber Bord werfen und dass wir selbst Spezialisten, Sachkundige, selbst vollauf Meister der Wirtschaft werden.</p>
<p>H&auml;ufig wird die Frage gestellt: Weshalb gibt es bei uns keine pers&ouml;nliche Leitung? Wir haben sie nicht und werden sie nicht haben solange wir die Technik nicht gemeistert haben. Solange es unter uns, unter den Bolschewiki, nicht gen&uuml;gend Leute gibt, die mit den Fragen der Technik, der Wirtschaft und der Finanzen gr&uuml;ndlich vertraut sind, werden wir keine wirkliche pers&ouml;nliche Leitung haben. Sie k&ouml;nnen soviel Resolutionen schreiben, wie Sie wollen, Sie k&ouml;nnen die feierlichsten Versicherungen abgeben, wenn Sie aber die Technik, die Wirtschaft, das Finanzwesen eines Werkes, einer Fabrik, einer Grube nicht gemeistert haben, wird alles unn&uuml;tz sein, wird es keine pers&ouml;nliche Leitung geben.</p>
<p>Die Aufgabe besteht also darin, dass wir selbst die Technik meistern, selbst meister des Fachs werden. Nur darin liegt die Gew&auml;hr, dass unsere Pl&auml;ne vollst&auml;ndig erf&uuml;llt werden und die pers&ouml;nliche Leistung verwirklicht wird.</p>
<p>Es ist dies nat&uuml;rlich keine leichte Aufgabe, aber sie ist durchaus zu bew&auml;ltigen. Wissenschaftliche Kenntnisse, technische Erfahrungen, Wissen - all dies kann man erwerben. Heute hat man sie nicht, morgen wird man sie haben. Die Hauptsache ist hier das leidenschaftliche Verlangen nach der Meisterung der Technik, nach der Meisterung der Wissenschaft von Produktion. Bei leidenschaftlichem Verlangen kann man alles erreichen, alles &uuml;berwinden.</p>
<p>Zuweilen wird die Frage gestellt, ob man nicht das Tempo etwas verlangsamen, die Bewegung zur&uuml;ckhalten k&ouml;nnte. Nein, das kann man nicht, Genossen! Das Tempo darf nicht herabgesetzt werden! Im Gegenteil es muss nach Kr&auml;ften und M&ouml;glichkeiten gesteigert werden.</a> Das fordern von uns unsere Verpflichtungen gegen&uuml;ber den Arbeitern und Bauern der UdSSR. Das fordern von uns unsere Verpflichtungen gegen&uuml;ber der Arbeiterklasse der ganzen Welt.</p>
<p>Das Tempo verlangsamen, das bedeutet zur&uuml;ckbleiben. Und R&uuml;ckst&auml;ndige werden geschlagen. Wir aber wollen nicht die Geschlagenen sein. Nein, das wollen wir nicht! Die Geschichte des alten Ru&szlig;lands bestand unter anderem darin, dass es wegen seiner R&uuml;ckst&auml;ndigkeit fortw&auml;hrend geschlagen wurde. Es wurde geschlagen von den mongolischen Khans. Es wurde geschlagen von den t&uuml;rkischen Begs. Es wurde geschlagen von den schwedischen Feudalen. Es wurde geschlagen von den polnisch-litauischen Pans. Es wurde geschlagen von den englisch-franz&ouml;sischen Kapitalisten. Es wurde geschlagen von den japanischen Baronen. Es wurde von allen geschlagen wegen seiner R&uuml;ckst&auml;ndigkeit. Wegen seiner milit&auml;rischen R&uuml;ckst&auml;ndigkeit, seiner kulturellen R&uuml;ckst&auml;ndigkeit, seiner staatlichen R&uuml;ckst&auml;ndigkeit, seiner industriellen R&uuml;ckst&auml;ndigkeit, seiner landwirtschaftlichen R&uuml;ckst&auml;ndigkeit. Es wurde geschlagen, weil das eintr&auml;glich war und ungestraft blieb. Erinnern Sie sich der Worte des vorrevolution&auml;ren Dichters: &bdquo;Du bist armselig und reich, m&auml;chtig und ohnm&auml;chtig zugleich, M&uuml;tterchen Ru&szlig;land.&ldquo;<a href="b13-anm.html"><span class="anmerkung">[17]</span></a> Diese Worte des alten Dichters haben sich diese Herrschaften gut gemerkt. Sie schlugen zu und sprachen dabei: &bdquo;Du bist reich&ldquo; - also kann man sich auf deine Kosten bereichern. Sie schlugen zu und sprachen dabei: &bdquo;Du bist armselig, ohnm&auml;chtig&ldquo; - also kann man dich ungestraft schlagen und pl&uuml;ndern. Das ist nun einmal das Gesetz der Ausbeuter - die R&uuml;ckst&auml;ndigen und Schwachen werden geschlagen. Das ist das Wolfsgesetz des Kapitalismus. Du bist r&uuml;ckst&auml;ndig, du bist schwach - also bist du im Unrecht, also kann man dich schlagen und unterjochen. Du bist m&auml;chtig - also hast du Recht, also muss man sich vor dir h&uuml;ten.</p>
<p>Das ist der Grund, warum wir nicht l&auml;nger zur&uuml;ckbleiben d&uuml;rfen.</p>
<p>In der Vergangenheit hatten wir kein Vaterland und konnten keins haben. Jetzt aber, da wir den Kapitalismus gest&uuml;rzt haben und die Macht uns, dem Volke, geh&ouml;rt, haben wir ein Vaterland und werden seine Unabh&auml;ngigkeit verteidigen. Wollen Sie, dass unser sozialistisches Vaterland geschlagen wird und seine Unabh&auml;ngigkeit verliert? Wemm Sie das nicht wollen, dann m&uuml;ssen Sie in k&uuml;rzester Frist seine R&uuml;ckst&auml;ndigkeit beseitigen und ein wirkliches bolschewistisches Tempo im Aufbau seiner sozialistischen Wirtschaft entwickeln. Andere Wege gibt es nicht. Darum sagte Lenin am Vorabend des Oktober: &bdquo;Entweder Tod oder die fortgeschrittenen kapitalistischen L&auml;nder einholen und &uuml;berholen.&ldquo;</p>
<p>Wir sind hinter den fortgeschrittenen L&auml;ndern um 50 bis 100 Jahre zur&uuml;ckgeblieben. Wir m&uuml;ssen diese Distanz in zehn Jahren durchlaufen. Entweder bringen wir das zuwege, oder wir werden zermalmt.</p>
<p>Dies zuwege zu bringen, gebieten uns die Verpflichtungen, die wir gegen&uuml;ber den Arbeitern und Bauern der UdSSR haben.</p>
<p>Wir haben aber noch andere, ernstere und wichtigere Verpflichtungen. Das sind die Verpflichtungen gegen&uuml;ber dem Weltproletariat. Sie fallen mit den Verpflichtungen der ersten Art zusammen. Wir stellen sie jedoch h&ouml;her. Die Arbeiterklasse der UdSSR ist ein Teil der internationalen Arbeiterklasse. Wir haben nicht nur durch die Anstrengungen der Arbeiterklasse der UdSSR, sondern auch dank der Unterst&uuml;tzung der internationalen Arbeiterklasse gesiegt. Ohne diese Unterst&uuml;tzung h&auml;tte man uns l&auml;ngst zerfleischt. Man sagt, dass unser Land die Sto&szlig;brigade des Proletariats aller L&auml;nder ist. Das ist gut gesagt. Dadurch werden uns jedoch die allerernstesten Verpflichtungen auferlegt. Weshalb unterst&uuml;tzt uns das internationale Proletariat, wodurch haben wir diese Unterst&uuml;tzung verdient? Dadurch, dass wir uns als erste in den Kampf gegen den Kapitalismus gest&uuml;rzt, als erste eine Arbeitermacht errichtet, als erste den Sozialismus aufzubauen begonnen haben. Dadurch, dass wir ein Werk vollbringen, das im Falle des Erfolges die ganze Welt umw&auml;lzen und die gesamte Arbeiterklasse befreien wird. Was ist aber f&uuml;r den Erfolg erforderlich? Die &Uuml;berwindung unserer R&uuml;ckst&auml;ndigkeit, die Entfaltung eines hohen, bolschewistischen Aufbautempos. Wir m&uuml;ssen so vorw&auml;rts schreiten, dass die Arbeiterklasse der ganzen Welt, auf uns blickend, sagen kann: Hier ist sie, meine Vorhut, hier ist sie meine Stossbrigade, hier ist sie, meine Arbeitermacht, hier ist es, mein Vaterland &ndash; sie machen ihr Werk, unser Werk, gut, unterst&uuml;tzen wir sie gegen die Kapitalisten und entfachen wir die Sache der Weltrevolution. M&uuml;ssen wir die Hoffnungen der internationalen Arbeiterklasse rechtfertigen, m&uuml;ssen wir unsere Verpflichtungen ihr gegen&uuml;ber erf&uuml;llen? Ja, das m&uuml;ssen wir, wenn wir uns nicht mit gr&ouml;&szlig;ter Schmach und Schande bedecken wollen.</p>
<p>Das sind unsere Verpflichtungen, die inneren und die internationalen. Sie sehen, dass diese Verpflichtungen uns ein bolschewistisches Entwicklungstempo vorschreiben.</p>
<p>Ich sage nicht, dass in Bezug auf die Leitung der Wirtschaft bei uns in den letzten Jahren nichts geleistet wurde. Es ist gewiss etwas geleistet worden, und sogar sehr viel. Wir haben die Industrieproduktion im Vergleich zur Vorkriegszeit verdoppelt. Wir haben eine Landwirtschaft geschaffen, die die gr&ouml;&szlig;ten Betriebe der Welt hat. Wir h&auml;tten aber noch mehr leisten k&ouml;nnen, wenn wir uns in dieser Zeit bem&uuml;ht h&auml;tten, die Produktion, ihre Technik, ihre finanzielle und &ouml;konomische Seite wirklich zu meistern.</p>
<p>In h&ouml;chstens zehn Jahren m&uuml;ssen wir jene Distanz durchlaufen, um die, wir hinter den fortgeschrittenen L&auml;ndern des Kapitalismus zur&uuml;ck sind. Hierzu besitzen wir alle &bdquo;objektiven&ldquo; M&ouml;glichkeiten. Es fehlt blo&szlig; an der F&auml;higkeit, diese M&ouml;glichkeiten geh&ouml;rig auszunutzen. Das h&auml;ngt aber von uns ab. Nur von uns! Es ist Zeit, dass wir lernen, diese M&ouml;glichkeiten auszunutzen. Es ist Zeit, mit dem faulen Standpunkt der Nichteinmischung in die Produktion Schluss zu machen. Es ist Zeit, sich eine andere, eine neue, der jetzigen Periode entsprechende Einstellung zu eigen zu machen: sich in alles einzumischen. Bist du Direktor eines Betriebes - so mische dich in alle Dinge, dringe in alle Einzelheiten ein, lasse dir nichts entgehen, lerne und noch einmal lerne. Die Bolschewiki m&uuml;ssen die Technik meistern. Es ist Zeit, dass die Bolschewiki selbst zu Spezialisten werden. Die Technik entscheidet in der Rekonstruktionsperiode alles. Und ein Wirtschaftler, der die Technik nicht studieren will, der die Technik nicht meistern will, der ist eine Witzfigur, aber kein Wirtschaftler.</p>
<p>Man sagt, es sei schwer, die Technik zu meistern. Falsch! Es gibt keine Festungen, die die Bolschewiki nicht nehmen k&ouml;nnten. Wir haben eine Reihe schwierigster Aufgaben bew&auml;ltigt. Wir haben den Kapitalismus gest&uuml;rzt. Wir haben die Macht erobert. Wir haben eine sozialistische Gro&szlig;industrie aufgebaut. Wir haben den Mittelbauern auf den Weg des Sozialismus gebracht. Das Wichtigste vom Standpunkt des Aufbaus haben wir bereits geleistet. Nur noch wenig ist uns zu tun &uuml;brig geblieben: die Technik erlernen, die Wissenschaft meistern. Und wenn wir das geleistet haben werden, dann werden wir ein Tempo einschlagen, von dem wir heute nicht einmal zu tr&auml;umen wagen.</p>
<p>Und wir werden es leisten, wenn wir es nur wirklich wollen!</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 35,<br>
</em><em>5. Februar 1931. </em></p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:55:16 Oct 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:29:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 119.024 (3)
  PetaboxLoader3.datanode: 124.962 (5)
  exclusion.robots.policy: 0.172
  LoadShardBlock: 64.561 (3)
  RedisCDXSource: 1.261
  captures_list: 82.5
  esindex: 0.013
  CDXLines.iter: 13.494 (3)
  load_resource: 221.931
  exclusion.robots: 0.185
-->