<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=184;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924224612", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Unterredung mit Oberst Robins</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-053.html">
   <link rel="prev" href="b13-051.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924224612cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center">UNTERREDUNG MIT OBERST ROBINS </h1>
<p align="center" class="center">13. Mai 1933</p>
<p align="center" class="center">(Kurze Niederschrift)</p>
<p><em>Stalin.</em> Womit kann ich Ihnen dienen?</p>
<p><em>Robins.</em> Ich betrachte es als eine gro&szlig;e Ehre f&uuml;r mich, dass ich die M&ouml;glichkeit habe, Sie zu besuchen.</p>
<p><em>Stalin. </em>Das ist nichts Besonderes. Sie &uuml;bertreiben.</p>
<p><em>Robins (l&auml;chelt).</em> Das Interessanteste f&uuml;r mich ist, dass ich in ganz Ru&szlig;land die Namen Lenin-Stalin, Lenin-Stalin, Lenin-Stalin &uuml;berall zusammen angetroffen habe.</p>
<p><em>Stalin. </em>Das ist ebenfalls. eine &Uuml;bertreibung. Wie k&ouml;nnte ich mich mit Lenin vergleichen.</p>
<p><em>Robins (l&auml;chelt).</em> Ist es etwa auch eine &Uuml;bertreibung, zu sagen, dass in diesem ganzen Zeitraum die &auml;lteste Regierung der Welt die Regierung Sowjetru&szlig;lands, der Rat der Volkskommissare, ist?</p>
<p><em>Stalin. </em>Das ist wohl keine &Uuml;bertreibung.</p>
<p><em>Robins. </em>Interessant und wichtig ist, dass diese Regierung in ihrer Arbeit nicht eine reaktion&auml;re Richtung eingeschlagen hat und dass sich diese Regierung, die Lenin bildete, als stark erwiesen hat. Sie widersteht allen feindlichen Richtungen.</p>
<p><em>Stalin. </em>Das ist richtig.</p>
<p><em>Robins.</em> Welche Entwicklung Ru&szlig;land w&auml;hrend der 15 Jahre durchgemacht hat, konnte ich besonders klar und deutlich bei der Demonstration am 1. Mai sehen, denn ich wohnte der Demonstration am 1. Mai im Jahre 1918 und jetzt, im Jahre 1933, bei.</p>
<p><em>Stalin. </em>In der letzten Zeit haben wir einiges erreicht. Aber 15 Jahre - das ist eine lange Zeit.</p>
<p><em>Robins. </em>F&uuml;r das Leben eines Staates ist es dennoch eine kurze Zeit, gemessen an dem gro&szlig;en Fortschritt, den Sowjetrussland w&auml;hrend dieser Zeit gemacht hat.</p>
<p><em>Stalin.</em> Wir h&auml;tten mehr erreichen k&ouml;nnen, haben es aber nicht vermocht.</p>
<p><em>Robins.</em> Es ist interessant, die Leitmotive, die Hauptlinien der beiden Demonstrationen zu vergleichen. Die Demonstration im Jahre 1918 wandte sich nach au&szlig;en, an das Proletariat der ganzen Welt, an das internationale Proletariat mit dem Aufruf zur Revolution. Heute ist das Leitmotiv ein anderes. Heute sind die M&auml;nner, Frauen und die Jugendlichen zur Demonstration gegangen, um zum Ausdruck zu bringen: Dies ist das Land, das wir aufbauen, dies ist das Land, das wir mit allen unseren Kr&auml;ften verteidigen werden.</p>
<p><em>Stalin.</em> Damals hatte die Demonstration Agitationscharakter, heute aber zeigt sie, was wir erreicht haben.</p>
<p><em>Robins.</em> Sie wissen wahrscheinlich, dass ich mich 15 Jahre lang f&uuml;r die Herstellung vern&uuml;nftiger Beziehungen zwischen den beiden L&auml;ndern einsetzte und bestrebt war, dem derzeitigen feindlichen Verhalten der herrschenden Kreise Amerikas ein Ende zu machen.</p>
<p><em>Stalin.</em> Ich erfuhr davon 1918 aus den Worten Lenins und sp&auml;ter auf Grund von Tatsachen. Ich wei&szlig; das.</p>
<p><em>Robins.</em> Ich bin ausschlie&szlig;lich als Privatperson hergekommen und spreche in meinem eigenen Namen. Der Hauptzweck meiner Reise ist, festzustellen, wie die Aussichten f&uuml;r gegenseitige Beziehungen sind, wirkliche Tatsachen festzustellen, wie es um die Arbeitsfertigkeiten der russischen Arbeiter und um ihre F&auml;higkeiten zu sch&ouml;pferischer Erfindert&auml;tigkeit bestellt ist. Die sowjetfeindliche Propaganda behauptet, der russische Arbeiter sei faul, der russische Arbeiter k&ouml;nne nicht arbeiten, die Maschinen verk&auml;men in seinen H&auml;nden, ein solches Land habe keine Zukunft. Gegen diese Propaganda m&ouml;chte ich nicht nur mit Worten, sondern mit Tatsachenmaterial in der Hand k&auml;mpfen.</p>
<p>Die zweite Frage, die mich in diesem Zusammenhang interessiert, das ist die Lage in der Landwirtschaft. Es wird behauptet, die Industrialisierung richte die Landwirtschaft zugrunde, die Bauern s&auml;ten nicht mehr, sie br&auml;chten das Getreide nicht mehr ein. Jedes Jahr wird behauptet, Ru&szlig;land werde in diesem Jahr ganz bestimmt Hungers sterben. Ich m&ouml;chte Tatsachen aus dem Gebiet der Landwirtschaft kennen lernen, um diese Behauptungen widerlegen zu k&ouml;nnen. Ich hoffe Felder zu sehen, auf denen in diesem Jahr erstmalig neue Kulturen angebaut werden. Besonders interessiert mich die Entwicklung der Hauptgetreidearten der Sowjetunion.</p>
<p>Die dritte mich interessierende Frage ist die Frage der Volksbildung, die Entwicklung der Kinder und Jugendlichen, ihre Erziehung. Wie ist es um die Entwicklung der Volksbildung auf dem Gebiet der Kunst und Literatur bestellt, um das, was man sch&ouml;pferisches Genie, was man Erfindergeist nennt. In Amerika kann man zwei Arten der sch&ouml;pferischen T&auml;tigkeit beobachten, eine, die sich in der Studierstube abkapselt, und eine andere, die mit dem Leben eng verbunden ist und bei der sich der sch&ouml;pferische Geist im Leben offenbart. Mich interessiert, wie sich die Kinder entwickeln, wie sich die Jugend entwickelt. Ich hoffe in der Praxis sehen zu k&ouml;nnen, wie sie lernen, wie sie erzogen werden und sich entwickeln.</p>
<p>Zur ersten und zur dritten Frage habe ich bereits einige wertvolle Beobachtungen gemacht und hoffe auch im Weiteren zus&auml;tzliche Angaben zu bekommen. Zur zweiten Frage, die die Entwicklung der Landwirtschaft betrifft, hoffe ich w&auml;hrend meiner Reise nach Magnitogorsk und von da nach Rostow, Charkow und zur&uuml;ck die wirkliche Sachlage studieren zu k&ouml;nnen. Ich hoffe Kollektivwirtschaften zu besichtigen und zu sehen, wie die archaische Gemengelage beseitigt wird und die landwirtschaftliche Gro&szlig;wirtschaft sich entwickelt.</p>
<p><em>Stalin.</em> Sie wollen meine Meinung h&ouml;ren?</p>
<p><em>Robins. </em>Ja, ich m&ouml;chte Ihre Meinung erfahren.</p>
<p><em>Stalin.</em> Die Bemerkung, der sowjetische Arbeiter sei nicht f&auml;hig, mit Maschinen umzugehen, und er besch&auml;dige sie, ist v&ouml;llig falsch.</p>
<p>Ich muss dazu sagen, dass es bei uns eine solche Erscheinung nicht gibt, wie sie in Westeuropa und in Amerika zu verzeichnen war, wo die Arbeiter bewusst Maschinen zertr&uuml;mmerten, da ihnen die Maschinen das St&uuml;ck Brot nahmen. Bei uns gehen die Arbeiter nicht so mit den Maschinen um, weil bei uns die massenweise Anwendung von Maschinen unter Verh&auml;ltnissen stattfindet, da es keine Arbeitslosigkeit gibt, weil die Maschinen den Arbeitern nicht, wie bei Ihnen, das Brot nehmen, sondern ihnen die Arbeit erleichtern.</p>
<p>Was die mangelnden Arbeitsfertigkeiten, die ungen&uuml;gende Vorbildung der Arbeiter betrifft, so stimmt es, dass es bei uns wenige vorgebildete Arbeiter gibt, und sie werden nicht so leicht mit den Maschinen fertig wie die Arbeiter in Europa oder in Amerika. Aber das ist bei uns eine vor&uuml;bergehende Erscheinung. Wenn man zum Beispiel die Frage pr&uuml;ft, wo die Arbeiter im Laufe der Geschichte die neue Technik schneller meistern lernten - in Europa, in Amerika oder in diesen f&uuml;nf Jahren in Ru&szlig;land -, so denke ich, dass die Arbeiter in Ru&szlig;land dies trotz ihrer geringen Vorbildung schneller gelernt haben. Im Westen bedurfte es mehrerer Jahre, bis die Produktion von R&auml;dertraktoren gemeistert war, obwohl dort nat&uuml;rlich die Technik entwickelt war. Bei uns hat man das schneller geschafft. Zum Beispiel wurde in Stalingrad und in Charkow die Produktion von Traktoren in knapp 12-14Monaten gemeistert. Gegenw&auml;rtig erf&uuml;llt das Stalingrader Traktorenwerk den Plan nicht nur entsprechend der projektierten Kapazit&auml;t, es liefert nicht nur 144 Traktoren t&auml;glich, sondern es liefert manchmal 160 Traktoren, das hei&szlig;t, es arbeitet &uuml;ber die projektierte Kapazit&auml;t hinaus. Das f&uuml;hre ich als Beispiel an. Unsere Traktorenindustrie ist eine neue Industrie, fr&uuml;her hatten wir keine. Auch in der Flugzeugindustrie, die neu und kompliziert ist, wurde die Technik ebenfalls schnell gemeistert. In der Automobilindustrie verh&auml;lt es sich mit der schnellen Meisterung der Technik genauso. Das gleiche gilt f&uuml;r den Werkzeugmaschinenbau.</p>
<p>Meiner Meinung nach erkl&auml;rt sich die schnelle Meisterung der Produktion von Maschinen nicht aus besonderen F&auml;higkeiten der russischen Arbeiter, sondern daraus, dass die Produktion von, sagen wir, Flugzeugen, Flugzeugmotoren, Traktoren, Automobilen, Werkb&auml;nken bei uns nicht als private Angelegenheit des Menschen gilt, sondern als Angelegenheit des Staates. Dort, im Westen, produzieren die Arbeiter, um Arbeitslohn zu erhalten, und alles andere k&uuml;mmert sie nicht. Bei uns gilt die Produktion als Angelegenheit der Gesellschaft, als Angelegenheit des Staates, gilt als Sache der Ehre. Das ist es, warum bei uns die neue Technik so schnell gemeistert wird.</p>
<p>Ich bin &uuml;berhaupt der Meinung, dass man die Frage nicht so stellen darf, als w&auml;ren die Arbeiter irgendeiner Nation unf&auml;hig, die moderne Technik zu meistern. Vom Rassenstandpunkt aus gelten zum Beispiel in Amerika die Neger als &bdquo;minderwertig&ldquo;, jedoch meistern sie die Technik nicht schlechter als die Wei&szlig;en. Die Frage, wie die Arbeiter dieser oder jener Nation die Technik meistern, ist keine biologische Frage, keine Frage der Erbanlagen, sondern eine Frage der Zeit: hat man sie heute nicht gemeistert, so wird man sie morgen erlernen und meistern. Die Technik kann jeder meistern, auch der Buschmann, wenn man ihm hilft.</p>
<p><em>Robins. </em>Es bedarf auch des Bestrebens, des Wunsches, sie zu meistern.</p>
<p><em>Stalin.</em> Selbstverst&auml;ndlich. Der Wunsch und das Bestreben sind bei den russischen Arbeitern mehr als genug vorhanden. Sie halten die Meisterung der neuen Technik f&uuml;r eine Sache der Ehre.</p>
<p><em>Robins. </em>Das habe ich bereits in Ihren Fabriken bemerkt, wo ich sah, dass der sozialistische Wettbewerb einen neuen Elan, ein neues Streben hervorbringt, was durch Geld niemals erkauft werden kann, denn die Arbeiter erwarten von dieser ihrer Arbeit etwas Besseres und Gr&ouml;&szlig;eres, als man mit Geld erlangen kann.</p>
<p><em>Stalin.</em> Das stimmt. Das ist eine Sache der Ehre.</p>
<p><em>Robins.</em> Ich nehme nach Amerika Diagramme mit &uuml;ber die Entwicklung des Arbeitererfindungswesens und der von Arbeitern gemachten sch&ouml;pferischen Vorschl&auml;ge, die die Produktion verbessern und bedeutende Ersparnisse f&uuml;r die Produktion ergeben. Ich habe die Bilder einer ganzen Reihe von Arbeitererfindern gesehen, die der Sowjetunion, was die Verbesserung der Produktion, was Ersparnisse betrifft, sehr viel gegeben haben.</p>
<p><em>Stalin.</em> Solche Arbeiter gibt es jetzt bei uns verh&auml;ltnism&auml;&szlig;ig viel - das sind sehr f&auml;hige Leute.</p>
<p><em>Robins.</em> Ich war in all Ihren gro&szlig;en Werken in Moskau - im Autowerk AMO, im Kugellagerwerk, im Fr&auml;smaschinenwerk und in anderen-, und &uuml;berall fand ich eine Organisation zur F&ouml;rderung des Arbeitererfindungswesens vor. Einen besonderen Eindruck machte auf mich die Werkzeugabteilung in einer Reihe dieser Werke. Weil diese Werkzeugabteilungen ihren Werken wertvollste Werkzeuge liefern, arbeiten die Arbeiter in diesen Abteilungen mit Anspannung all ihrer Kr&auml;fte, entwickeln sie ihre ganze sch&ouml;pferische Initiative und erreichen erstaunliche Resultate.</p>
<p><em>Stalin.</em> Dessen ungeachtet gibt es bei uns auch viele M&auml;ngel. Wir haben wenige qualifizierte Arbeiter. Und wir brauchen deren sehr viel. Auch Techniker haben wir wenig. Mit jedem Jahr w&auml;chst ihre Zahl, aber trotzdem haben wir weniger, als wir brauchen. Die Amerikaner haben uns viel geholfen. Das muss man anerkennen. Sie haben besser und k&uuml;hner als andere geholfen. Daf&uuml;r sei ihnen gedankt.</p>
<p><em>Robins.</em> Ich habe in Ihren Betrieben einen solchen Internationalismus angetroffen, dass ich davon sehr stark beeindruckt bin. Die Leitungen Ihrer Werke sind bereit, die technischen Errungenschaften eines beliebigen Landes - Frankreichs, Amerikas, Englands oder Deutschlands - ohne jedes Vorurteil gegen diese L&auml;nder zu &uuml;bernehmen. Und mir scheint, dass gerade dieser Internationalismus es erm&ouml;glichen wird, in einer Maschine alle Vorz&uuml;ge der Maschinen anderer L&auml;nder zu vereinen und vollkommenere Maschinen zu schaffen.</p>
<p><em>Stalin. </em>Dazu wird es kommen.</p>
<p>Zur zweiten Frage, n&auml;mlich, dass die Industrialisierung die Landwirtwirtschaft zugrunde richte. Das ist ebenfalls eine falsche Vorstellung. Die Industrialisierung richtet unsere Landwirtschaft nicht zugrunde, sondern rettet sie, rettet den Bauern. Vor einigen Jahren war bei uns die b&auml;uerliche Wirtschaft in hohem Grade in Klein- und Zwergwirtschaften zersplittert. Durch die zunehmende Zersplitterung der b&auml;uerlichen Parzellen wurden sie derart klein, dass nicht einmal so viel Raum blieb, um ein Huhn auslaufen lassen zu k&ouml;nnen. Bedenken Sie dann noch die primitive landwirtschaftliche Ausr&uuml;stung wie den Hakenpflug und den heruntergekommenen Klepper, mit denen man nicht einmal gew&ouml;hnlichen Boden, es sei denn, dass er ganz weich war, bearbeiten, geschweige denn Neuland unter den Pflug nehmen konnte, und Sie erhalten ein Bild des Verfalls der Landwirtschaft. Vor 3-4 Jahren hatten wir in der UdSSR etwa 7 Millionen Hakenpfl&uuml;ge. Was blieb den Bauern &uuml;brig: entweder sich zum Sterben hinzulegen oder zu neuen Formen der Bodennutzung und zur maschinellen Bearbeitung des Bodens &uuml;berzugehen. Daraus erkl&auml;rt sich denn auch, dass der damals erlassene Aufruf der Sowjetmacht an die Bauern, ihre kleinen Parzellen zu gro&szlig;en Landfl&auml;chen zu vereinen und sich von der Regierung Traktoren, Ernte- und Dreschmaschinen zur Bearbeitung dieser Fl&auml;chen, zur Ernte und zum Drusch geben zu lassen, lebhaftesten Widerhall unter den Bauern fand. Es ist verst&auml;ndlich, dass die Bauern diesen Vorschlag der Sowjetregierung aufgriffen, ihre Parzellen zu gro&szlig;en Feldern vereinten, sich Traktoren und andere Maschinen geben lie&szlig;en und so die breite Stra&szlig;e des landwirtschaftlichen Gro&szlig;betriebs, die neue Stra&szlig;e der grundlegenden Verbesserung der Landwirtschaft beschritten.</p>
<p>Somit hat die Industrialisierung, durch die die Bauern Traktoren und andere Maschinen erhalten, die Bauern gerettet, die Landwirtschaft gerettet.</p>
<p>Den Prozess der dorfweisen Vereinigung der b&auml;uerlichen Kleinwirtschaften zu Gro&szlig;wirtschaften nennen wir Kollektivierung und die vereinigten Gro&szlig;wirtschaften - Kollektivwirtschaften. Die Kollektivierung wird dadurch bedeutend erleichtert, dass es bei uns kein Privateigentum an Grund und Boden gibt, dass der Grund und Boden bei uns nationalisiert ist. Der Boden ist den Kollektivwirtschaften zur ewigen Nutzung &uuml;bergeben worden, und da es bei uns kein Privateigentum an Grund und Boden gibt, gibt es auch keinen Kauf und Verkauf von Boden, und das alles erleichtert in bedeutendem Ma&szlig;e die Bildung und Entwicklung von Kollektivwirtschaften.</p>
<p>Ich will damit nicht sagen, dass dies alles, das hei&szlig;t die Kollektivierung und anderes mehr, bei uns reibungslos vor sich geht. Es gibt nat&uuml;rlich Schwierigkeiten, und nicht wenig. Die Kollektivierung hat, wie jedes gro&szlig;e neue Werk, nicht nur Freunde, sondern auch Feinde. Ungeachtet dessen ist die &uuml;berwiegende Mehrheit der Bauern f&uuml;r die Kollektivierung, die Zahl ihrer Gegner aber wird immer kleiner.</p>
<p><em>Robins. </em>Jede Vorw&auml;rtsbewegung ist mit gewissen Unkosten verbunden, das beachten wir und ziehen es in Rechnung.</p>
<p><em>Stalin. </em>Aber ungeachtet dieser Schwierigkeiten ist eins klar - und an dieser Tatsache zweifle ich nicht im Geringsten: 95% der Bauernschaft geben zu und die Mehrheit der Bauern erkennt mit gro&szlig;er Freude an, dass die Kollektivierung der Landwirtschaft eine Tatsache geworden ist, von der es kein Zur&uuml;ck gibt. Das ist schon erreicht. Die vorherrschende Form der Landwirtschaft ist bei uns jetzt die kollektive Wirtschaft. Wenn man die Zahlen der Aussaat oder der Ernte nimmt, die Zahlen der Getreideproduktion, so liefern gegenw&auml;rtig die individuellen Bauern nicht mehr als 10-15 Prozent der gesamten Getreideertr&auml;ge. Alles andere liefern die Kollektivwirtschaften.</p>
<p><em>Robins.</em> Mich interessiert, ob es stimmt, dass die Einbringung der Ernte im vorigen Jahr unbefriedigend verlief, dass jetzt die Saatkampagne einen befriedigenden Verlauf nimmt, w&auml;hrend die Einbringung im vorigen Jahr unbefriedigend verlief.</p>
<p><em>Stalin.</em> Im vorigen Jahr verlief die Ernteeinbringung weniger befriedigend als im Jahre davor.</p>
<p><em>Robins. </em>Ich habe Ihre Ausf&uuml;hrungen gelesen und, davon ausgehend, glaube ich, dass in diesem Jahr eine erfolgreichere Ernteeinbringung gew&auml;hrleistet werden wird.</p>
<p><em>Stalin.</em> Sie wird aller Wahrscheinlichkeit nach um vieles besser verlaufen.</p>
<p><em>Robins. </em>Ich glaube, dass Sie die gro&szlig;artige Errungenschaft nicht geringer bewerten als ich, die darin besteht, dass Sie die Landwirtschaft zu industrialisieren vermochten, w&auml;hrend kein anderes Land imstande war, dies zu tun. Die Landwirtschaft aller kapitalistischen L&auml;nder macht eine tiefe Krise durch und bedarf der Industrialisierung. Die kapitalistischen L&auml;nder kommen mit der Industrieproduktion noch irgendwie zurecht, aber keins von ihnen kommt mit der Landwirtschaft zurecht. Eine gro&szlig;e Errungenschaft der Sowjetunion ist es, dass sie an die L&ouml;sung dieser Aufgabe gegangen ist und diese Aufgabe erfolgreich bew&auml;ltigt.</p>
<p><em>Stalin.</em> Ja, das ist eine Tatsache.</p>
<p>Das sind unsere Errungenschaften und M&auml;ngel auf dem Gebiet der Landwirtschaft.</p>
<p>Jetzt die dritte Frage - bez&uuml;glich der Erziehung der Kinder und der Jugend &uuml;berhaupt. Wir haben eine t&uuml;chtige, eine lebensfrohe Jugend. Unser Staat unterscheidet sich von allen anderen Staaten dadurch, dass er keine Mittel scheut, um den Kindern eine gute Pflege und der Jugend eine gute Erziehung zuteil werden zu lassen.</p>
<p><em>Robins.</em> In Amerika ist man der Meinung, dass bei Ihnen die Entwicklung des Kindes durch bestimmte feste Grenzen eingeengt wird und dass diese Grenzen keine Freiheit f&uuml;r die Entwicklung des sch&ouml;pferischen Geistes lassen, dass sie keine Freiheit des Geistes zulassen. Meinen Sie nicht, dass Freiheit f&uuml;r die Entwicklung des sch&ouml;pferischen Geistes, die Freiheit, das auszudr&uuml;cken, was den Geist bewegt - von au&szlig;erordentlich gro&szlig;er Bedeutung ist?</p>
<p><em>Stalin.</em> Das erste - betreffs der Einengung - stimmt nicht. Das zweite stimmt. Ohne Zweifel kann das Kind bei einem Regime der Abgeschlossenheit und engen Reglementierung, ohne die notwendige Freiheit und F&ouml;rderung der Initiative seine F&auml;higkeiten nicht entwickeln. Was die Jugend anbetrifft, so stehen ihr bei uns alle Wege offen, und sie kann alle ihre F&auml;higkeiten frei entwickeln.</p>
<p>Bei uns wird das Kind nicht geschlagen, sehr selten wird es bestraft, man gibt ihm die M&ouml;glichkeit, selbst zu w&auml;hlen, was ihm gef&auml;llt, man gibt ihm die M&ouml;glichkeit, den Weg zu gehen, den es sich selbst erw&auml;hlt. Ich glaube, dass nirgends f&uuml;r das Kind, f&uuml;r seine Erziehung und Entwicklung so gut gesorgt wird wie bei uns, in der Sowjetunion.</p>
<p><em>Robins.</em> Kann man in Anbetracht der Tatsache, dass die Menschen der neuen Generation sich vom Druck der Not, von den entsetzlichen wirtschaftlichen Bedingungen befreit haben, annehmen, dass diese Befreiung zu einer neuen Entfaltung der sch&ouml;pferischen Energien, zum Aufbl&uuml;hen einer neuen Kunst, zu einem neuen Aufschwung von Kultur und Kunst f&uuml;hren wird, die fr&uuml;her durch alle diese Fesseln gehemmt wurden?</p>
<p><em>Stalin. </em>Das ist unbedingt der Fall.</p>
<p><em>Robins. </em>Ich bin kein Kommunist und verstehe nicht besonders viel von Kommunismus, aber ich m&ouml;chte, dass Amerika an dieser Entwicklung, die hier in Sowjetru&szlig;land vor sich geht, teilnimmt, dass es die M&ouml;glichkeit erh&auml;lt, dieser Entwicklung teilhaftig zu werden, dass die Amerikaner diese M&ouml;glichkeit erhalten durch Anerkennung der Sowjetunion, durch Gew&auml;hrung von Krediten, durch Herstellung normaler Beziehungen zwischen den beiden L&auml;ndern, zum Beispiel im Fernen Osten, damit das gewaltige und k&uuml;hne Unterfangen, an dem man bei Ihnen arbeitet, gesichert wird und erfolgreich vollendet werden kann.</p>
<p><em>Stalin (l&auml;chelt). </em>Ich danke Ihnen f&uuml;r die guten W&uuml;nsche.</p>
<p><em>Robins. </em>Zu meinen n&auml;chsten Freunden z&auml;hlt der Senator Borah, der unter den F&uuml;hrern des amerikanischen Staates der unersch&uuml;tterlichste Freund der Sowjetunion und ein K&auml;mpfer f&uuml;r ihre Anerkennung war.</p>
<p><em>Stalin. </em>Das stimmt, er bem&uuml;ht sich sehr darum, dass zwischen unsern L&auml;ndern normale Beziehungen hergestellt werden. Aber leider hat er bis jetzt keinen Erfolg.</p>
<p><em>Robins. </em>Ich bin davon &uuml;berzeugt, dass alle realen Faktoren zugunsten der Herstellung normaler Beziehungen zwischen beiden L&auml;ndern jetzt bedeutend st&auml;rker wirken, als sie jemals in den letzten 15Jahren gewirkt haben.</p>
<p><em>Stalin.</em> Das stimmt. Aber es gibt einen Faktor, der dabei hinderlich ist: England sucht das meines Erachtens zu verhindern (l&auml;chelt).</p>
<p><em>Robins. </em>Das ist zweifellos der Fall. Aber trotzdem zwingt uns die Lage, in erster Linie von unseren eigenen Interessen auszugehen, und der Konflikt zwischen unsern eigenen Interessen und dem, wozu uns andere L&auml;nder dr&auml;ngen, dr&auml;ngt Amerika heute st&auml;rker denn je zur Herstellung solcher Beziehungen. Wir sind an der Entwicklung des amerikanischen Exports interessiert. Der einzige gro&szlig;e Markt mit gro&szlig;en M&ouml;glichkeiten, die bis jetzt niemand richtig ausgenutzt hat - das ist der russische Markt. Die amerikanischen Gesch&auml;ftsleute k&ouml;nnten, wenn sie wollten, langfristige Kredite geben. Sie sind daran interessiert, dass es im Fernen Osten ruhig ist, wozu nichts so sehr beitragen w&uuml;rde wie die Herstellung normaler Beziehungen zur Sowjetunion. In dieser Hinsicht ist die Erkl&auml;rung des Herrn Litwinow in Genf zu der Frage, welches Land als Aggressor zu bestimmen ist, ganz und gar im Sinne des Briand-Kellogg-Paktes, der bei der Frage des Friedens eine gro&szlig;e Rolle gespielt hat. Amerika ist an der Stabilisierung der wirtschaftlichen Beziehungen in der ganzen Welt interessiert, und wir begreifen sehr gut, dass man so lange keine normalen Wirtschaftsbeziehungen erreichen wird, wie die UdSSR abseits von dem allgemeinen Wirtschaftssystem steht.</p>
<p><em>Stalin. </em>Das alles stimmt.</p>
<p><em>Robins. </em>Ich war und bleibe ein unverbesserlicher Optimist. Schon fr&uuml;her, vor 15 Jahren, glaubte ich an die F&uuml;hrer der bolschewistischen Revolution. Man stellte sie damals als Agenten des deutschen Imperialismus hin, besonders Lenin hielt man f&uuml;r einen deutschen Agenten. Aber ich hielt und halte Lenin f&uuml;r den gr&ouml;&szlig;ten Menschen, f&uuml;r den gr&ouml;&szlig;ten F&uuml;hrer in der ganzen Weltgeschichte.</p>
<p>Ich hoffe, dass die Information, die ich aus erster Quelle erhalten habe, vielleicht dazu beitragen wird, den Plan der Ann&auml;herung und Zusammenarbeit zwischen beiden L&auml;ndern zu verwirklichen, von dem ich gesprochen habe.</p>
<p><em>Stalin (lachend).</em> Gebe Gott.</p>
<p><em>Robins (lacht).</em> H&auml;tten Sie sich amerikanisch ausgedr&uuml;ckt, w&uuml;rden Sie gesagt haben: &bdquo;Gebe er uns st&auml;rkere Ellbogen!&ldquo; Der Amerikaner ist nicht &uuml;berzeugt, dass seine Ellbogen noch recht stark sind.</p>
<p><em>Stalin. </em>Nehmen wir an, es ist so.</p>
<p><em>Robins. </em>Ich glaube, dass es nichts H&ouml;heres und Gro&szlig;artigeres gibt, als bei der Schaffung einer neuen Welt mitzuwirken, mitzuwirken bei dem, womit wir uns jetzt besch&auml;ftigen. Die Teilnahme an der Schaffung und Errichtung einer neuen Welt ist ein Faktor, der nicht nur heute, sondern auch f&uuml;r Jahrtausende von gr&ouml;&szlig;ter Bedeutung ist.</p>
<p><em>Stalin.</em> Immerhin bereitet dieses Werk gro&szlig;e Schwierigkeiten (l&auml;chelt).</p>
<p><em>Robins (l&auml;chelt).</em> Ich danke Ihnen sehr, dass Sie mir Ihre Aufmerksamkeit gewidmet haben.</p>
<p><em>Stalin. </em>Ich danke Ihnen, dass Sie sich nach 15 Jahren der UdSSR erinnert und ihr einen Besuch abgestattet haben.</p>
<p><em>(Beide l&auml;cheln. Robins verabschiedet sich.) </em></p>
<p class="autor">Zum ersten Mal ver&ouml;ffentlicht. </p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 22:46:12 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:35:01 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 63.728
  esindex: 0.01
  exclusion.robots: 0.134
  PetaboxLoader3.resolve: 72.449
  load_resource: 105.775
  RedisCDXSource: 17.184
  CDXLines.iter: 13.243 (3)
  LoadShardBlock: 30.374 (3)
  exclusion.robots.policy: 0.124
  PetaboxLoader3.datanode: 40.817 (4)
-->