<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=252;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924202412", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 13 - Die Ergebnisse des ersten F&uuml;nfjahrplans - IV. Die Ergebnisse des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet des Warenumsatzes zwischen Stadt und Land</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band13.html" title="Inhalt">
   <link rel="next" href="b13-043.html">
   <link rel="prev" href="b13-041.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b13-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924202412cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 13</h1>

<h1 align="center"> VEREINIGTES PLENUM DES ZK UND DER ZKK<br>
DER KPdSU(B) </h1>
<h1 align="center"> DIE ERGEBNISSE DES ERSTEN F&Uuml;NFJAHRPLANS </h1>
<p align="center" class="center">Bericht am 7. Januar 1933</p>
<h2 align="center"> VI<br>
DIE ERGEBNISSE DES F&Uuml;NFJAHRPLANS<br>
IN VIER JAHREN AUF DEM GEBIET DES<br>
WARENUMSATZES ZWISCHEN STADT UND LAND </h2>
<p>Gehen wir nun zur Frage der Ergebnisse des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet des Wachstums des Warenumsatzes zwischen Stadt und Land &uuml;ber.</p>
<p>Das gewaltige Wachstum der industriellen und landwirtschaftlichen Produktion, das Wachstum der Waren&uuml;bersch&uuml;sse sowohl in der Industrie als auch in der Landwirtschaft und schlie&szlig;lich das Anwachsen der Bed&uuml;rfnisse der Arbeiter und Bauern - all das musste zur Belebung und Erweiterung des Warenumsatzes zwischen Stadt und Land f&uuml;hren und hat auch in der Tat dazu gef&uuml;hrt.</p>
<p>Der Zusammenschluss von Stadt und Land auf dem Gebiet der Produktion ist die grundlegende Form des Zusammenschlusses. Aber der Zusammenschluss allein auf dem Gebiet der Produktion gen&uuml;gt nicht. Er muss durch einen regen Warenumsatz erg&auml;nzt werden, damit die Verbindung zwischen Stadt und Land fest und unzertrennbar wird. Das kann nur durch die Entfaltung des Sowjethandels erreicht werden. Es w&auml;re falsch zu glauben, dass zur Entfaltung des Sowjethandels ein Kanal allein, zum Beispiel die Genossenschaften, gen&uuml;ge. Zur Entfaltung des Sowjethandels m&uuml;ssen alle Kan&auml;le benutzt werden: das Genossenschaftsnetz, das Netz des staatlichen Handels und der kollektivwirtschaftliche Handel.</p>
<p>Manche Genossen glauben, dass die Entfaltung des Sowjethandels, besonders aber die Entfaltung des kollektivwirtschaftlichen Handels, eine R&uuml;ckkehr zum ersten Stadium der N&Ouml;P darstelle. Das ist absolut falsch.</p>
<p>Zwischen dem Sowjethandel, darunter auch dem kollektivwirtschaftlichen Handel, und dem Handel des ersten Stadiums der N&Ouml;P besteht ein grundlegender Unterschied.</p>
<p>Im ersten Stadium der N&Ouml;P haben wir eine Belebung des Kapitalismus, haben wir den privaten Warenumsatz, die &bdquo;T&auml;tigkeit&ldquo; von Privath&auml;ndlern, Kapitalisten und Spekulanten zugelassen.</p>
<p>Das war ein mehr oder weniger freier, nur durch die regulierende Rolle des Staates beschr&auml;nkter Handel. Damals nahm der privatkapitalistische Sektor im Warenumsatz des Landes einen ziemlich gro&szlig;en Platz ein. Ich spreche schon gar nicht davon, dass wir damals weder eine so entwickelte Industrie hatten wie heute noch Kollektiv- und Sowjetwirtschaften, die nach einem Plan arbeiten und dem Staat gewaltige Reserven an landwirtschaftlichen Produkten und st&auml;dtischen Erzeugnissen zur Verf&uuml;gung stellen.</p>
<p>Kann man nun sagen, dass wir gegenw&auml;rtig in der gleichen Lage sind? Nat&uuml;rlich nicht.</p>
<p>Erstens darf der Sowjethandel keineswegs mit dein Handel im ersten Stadium der N&Ouml;P auf eine Stufe gestellt werden, obwohl auch dieser vom Staat reguliert wurde. W&auml;hrend der Handel im ersten Stadium der NOP eine Belebung des Kapitalismus und das Wirken eines privatkapitalistischen Sektors im Warenumsatz zulie&szlig;, hat der Sowjethandel die Ablehnung, das Fehlen des einen wie des anderen zur Voraussetzung. Was ist Sowjethandel? Sowjethandel ist Handel ohne Kapitalisten, ohne kleine und gro&szlig;e Kapitalisten, Handel ohne Spekulanten, ohne kleine und gro&szlig;e Spekulanten. Das ist eine besondere Art Handel, wie ihn die Geschichte bis jetzt noch nicht gekannt hat und den nur wir Bolschewiki unter sowjetischen Entwicklungsbedingungen betreiben.</p>
<p>Zweitens haben wir jetzt eine gen&uuml;gend entwickelte staatliche Industrie und ein ganzes System von Kollektiv- und Sowjetwirtschaften, die dem Staat gewaltige Reserven an landwirtschaftlichen und Industriewaren zur Entfaltung des Sowjethandels sichern. Das gab es nicht und konnte es auch nicht geben unter den Bedingungen des ersten Stadiums der N&Ouml;P.</p>
<p>Drittens haben wir es erreicht, dass wir in der letzten Zeit die Privath&auml;ndler, Kaufleute und Zwischenh&auml;ndler aller Art aus dem Warenumsatz v&ouml;llig verdr&auml;ngt haben. Nat&uuml;rlich schlie&szlig;t das nicht aus, dass im Warenumsatz nach dem Gesetz des Atavismus neuerlich Privath&auml;ndler und Spekulanten auftauchen k&ouml;nnen, die das f&uuml;r sie geeignetste Feld, n&auml;mlich den kollektivwirtschaftlichen Handel, f&uuml;r ihre Zwecke ausnutzen. Mehr noch, die Kollektivbauern selbst sind zuweilen nicht abgeneigt, sich auf Spekulation einzulassen, was ihnen nat&uuml;rlich nicht zur Ehre gereicht. Aber gegen diese ungesunden Erscheinungen existiert bei uns das unl&auml;ngst erlassene Gesetz der Sowjetmacht &uuml;ber die Ma&szlig;nahmen zur Verhinderung der Spekulation und zur Bestrafung der Spekulanten.<a href="b13-anm.html"><span class="anmerkung">[60]</span></a> Sie wissen nat&uuml;rlich, dass diesem Gesetz nicht besondere Milde vorgeworfen werden kann. Sie werden nat&uuml;rlich begreifen, dass es ein solches Gesetz unter den Bedingungen des ersten Stadiums der N&Ouml;P weder gab noch geben konnte.</p>
<p>Sie sehen also: Wer nach alledem von einer R&uuml;ckkehr zum Handel des ersten Stadiums der N&Ouml;P redet, der versteht nichts, rein gar nichts von unserer Sowjet&ouml;konomik.</p>
<p>Man sagt uns, dass es unm&ouml;glich sei, den Handel zu entfalten, selbst wenn es der Sowjethandel ist, ohne eine gesunde Geldwirtschaft und eine gesunde Valuta zu haben, dass vor allem die Geldwirtschaft und unsere Sowjetvaluta, die angeblich gar keinen Wert darstelle, kuriert werden m&uuml;ssten. Das sagen uns die &Ouml;konomen der kapitalistischen L&auml;nder. Ich glaube, dass diese verehrten &Ouml;konomen von politischer &Ouml;konomie nicht mehr verstehen als, sagen wir, der Erzbischof von Canterbury von antireligi&ouml;ser Propaganda. Wie kann man behaupten, dass unsere Sowjetvaluta keinen Wert habe? Ist es etwa nicht Tatsache, dass wir mit dieser Valuta die Magnitogorsker Werke, die Dnjepr-Kraftwerke, die Kusnezker Werke, die Traktorenwerke in Stalingrad und Charkow, die Automobilwerke in Gorki und Moskau gebaut, Hunderttausende Kollektivwirtschaften und Tausende Sowjetwirtschaften errichtet haben? Glauben diese Herren etwa, dass alle diese Betriebe aus Stroh oder aus Lehm und nicht aus wirklichen, bestimmten Wert besitzenden Materialien erbaut worden sind? Wodurch wird die Stabilit&auml;t der Sowjetvaluta gesichert, allerdings wenn wir den organisierten Markt im Auge haben, dem im Warenumsatz des Landes entscheidende Bedeutung zukommt, und nicht den unorganisierten Markt, der nur untergeordnete Bedeutung hat? Nat&uuml;rlich nicht allein durch Goldreserven. Die Stabilit&auml;t der Sowjetvaluta wird vor allem durch die gewaltige Menge von Waren in den H&auml;nden des Staates, die zu festen Preisen umgesetzt werden, gesichert. Wer von den &Ouml;konomen kann bestreiten, dass eine solche Sicherung, die nur in der UdSSR vorhanden ist, eine realere Sicherung der Stabilit&auml;t der Valuta darstellt als jede beliebige Goldreserve? Werden die &Ouml;konomen der kapitalistischen L&auml;nder jemals begreifen, dass sie mit der Theorie der Goldreserve als der &bdquo;einzigen&ldquo; Sicherung der Stabilit&auml;t der Valuta endg&uuml;ltig in eine Sackgasse geraten sind?</p>
<p>So steht es um die Fragen, die mit der Entfaltung des Sowjethandels zusammenh&auml;ngen.</p>
<p>Was haben wir dank der Durchf&uuml;hrung des F&uuml;nfjahrplans in der Entfaltung des Sowjethandels erreicht?</p>
<p>Wir haben im Ergebnis des F&uuml;nfjahrplans:</p>
<p>a) die Vergr&ouml;&szlig;erung der Produktion der Leichtindustrie, die im Vergleich mit dem Jahre 1928 auf 187 Prozent gestiegen ist;</p>
<p>b) das Anwachsen des genossenschaftlichen und staatlichen Einzelhandelsumsatzes, der gegenw&auml;rtig in Preisen von 1932 39,6 Milliarden Rubel betr&auml;gt, das ist eine Steigerung der Warenmasse im Einzelhandel im Vergleich mit dem Jahre 1928 auf 175 Prozent;</p>
<p>c) die Erweiterung des staatlichen und genossenschaftlichen Handelsnetzes um 158000 L&auml;den und Verkaufsstellen im Vergleich mit dem Jahre 1929;</p>
<p>d) die immer gr&ouml;&szlig;ere Entfaltung des kollektivwirtschaftlichen Handels und die immer umfangreichere Beschaffung landwirtschaftlicher Produkte durch die einzelnen staatlichen und genossenschaftlichen Organisationen.</p>
<p>Das sind die Tatsachen.</p>
<p>Ein v&ouml;llig anderes Bild zeigt die Lage des Warenumsatzes in den kapitalistischen L&auml;ndern, wo die Krise zu einer katastrophalen Schrumpfung des Handels, zur massenhaften Stilllegung von Betrieben und zum Ruin der kleinen und mittleren Kaufleute, zum Bankrott gro&szlig;er Handelsfirmen und zu &uuml;berm&auml;&szlig;igen Warenvorr&auml;ten im Handel bei andauerndem Sinken der Kaufkraft der werkt&auml;tigen Massen gef&uuml;hrt hat.</p>
<p>Das sind die Ergebnisse des F&uuml;nfjahrplans in vier Jahren auf dem Gebiet der Entwicklung des Warenumsatzes.</p>
<p class="center"> <a href="band13.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 20:24:12 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:34:13 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 167.82
  exclusion.robots: 0.311
  esindex: 0.018
  PetaboxLoader3.resolve: 43.555
  PetaboxLoader3.datanode: 153.712 (4)
  exclusion.robots.policy: 0.29
  load_resource: 71.604
  CDXLines.iter: 18.671 (3)
  LoadShardBlock: 140.305 (3)
  RedisCDXSource: 4.032
-->