<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - II. Der Umschlag des Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_131.htm"><FONT SIZE=2>6. Kapitel. Die Zirkulationskosten</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_158.htm"><FONT SIZE=2>8. Kapitel. Fixes Kapital und zirkulierendes Kapital</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 2. Abschnitt, S. 154 - 157<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">Zweiter Abschnitt<BR>
<FONT SIZE="+2">Der Umschlag des Kapitals</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">SIEBENTES KAPITEL<BR>
<FONT SIZE="+2">Umschlagszeit und Umschlagszahl</FONT></P>
<B><P><A NAME="S154">&lt;154&gt;</A></B> Man hat gesehn: Die gesamte Zirkulationszeit eines gegebnen Kapitals ist gleich der Summe seiner Umlaufszeit und seiner Produktionszeit. Es ist der Zeitabschnitt von dem Augenblick des Vorschusses des Kapitalwerts in einer bestimmten Form bis zur R&uuml;ckkehr des prozessierenden Kapitalwerts in derselben Form.</P>
<P>Der bestimmende Zweck der kapitalistischen Produktion ist stets Verwertung des vorgescho&szlig;nen Werts, ob dieser Wert nun in seiner selbst&auml;ndigen Form, d.h. in der Geldform vorgeschossen sei, oder in Ware, so da&szlig; seine Wertform im Preis der vorgescho&szlig;nen Waren nur ideelle Selbst&auml;ndigkeit besitzt. In beiden F&auml;llen durchl&auml;uft dieser Kapitalwert w&auml;hrend seines Kreislaufs verschiedne Existenzformen. Seine Identit&auml;t mit sich selbst wird konstatiert in den B&uuml;chern des Kapitalisten oder in der Form des Rechengelds.</P>
<P>Ob wir die Form G ... G´ nehmen oder die Form P ... P, beide Formen schlie&szlig;en ein, 1. da&szlig; der vorgescho&szlig;ne Wert als Kapitalwert fungiert und sich verwertet hat; 2. da&szlig; er zu der Form, worin er seinen Proze&szlig; begann, nach Beschreibung desselben zur&uuml;ckgekehrt ist. Die Verwertung des vorgescho&szlig;nen Werts G und zugleich die R&uuml;ckkehr des Kapitals zu dieser Form (der Geldform) ist handgreiflich sichtbar in G ... G´. Aber dasselbe findet in der zweiten Form statt. Denn der Ausgangspunkt von P ist das Vorhandensein der Produktionselemente, Waren von gegebnem Wert. Die Form schlie&szlig;t die Verwertung dieses Werts ein (W´ und G´) und die R&uuml;ckkehr zu der urspr&uuml;nglichen Form, denn im zweiten P besitzt der vorgescho&szlig;ne Wert wieder die Form der Produktionselemente, worin er urspr&uuml;nglich vorgeschossen war.</P>
<B><P><A NAME="S155">&lt;155&gt;</A></B> Man hat fr&uuml;her gesehn: "Hat die Produktion kapitalistische Form, so die Reproduktion. Wie in der kapitalistischen Produktionsweise der Arbeitsproze&szlig; nur als ein Mittel f&uuml;r den Verwertungsproze&szlig; erscheint, so die Reproduktion nur als ein Mittel, den vorgescho&szlig;nen Wert als Kapital zu reproduzieren, d.h. als sich verwertenden Wert." (Buch I, Kap. XXI, S. 588. &lt;Siehe Band 23, S. 591&gt;)</P>
<P>Die drei Formen I) G ... G´, II) P ... P und III) W´... W´ unterscheiden sich dadurch: In Form II (P ... P) ist die Wiedererneurung des Prozesses, der Reproduktionsproze&szlig;, als wirklich, in Form I aber nur der M&ouml;glichkeit nach ausgedr&uuml;ckt. Aber beide unterscheiden sich dadurch von Form III, da&szlig; der vorgescho&szlig;ne Kapitalwert - sei es als Geld, sei es in der Gestalt der stofflichen Produktionselemente - den Ausgangspunkt bildet und daher auch den Punkt der R&uuml;ckkehr. In G ... G´ ist die R&uuml;ckkehr G´ = G + g. Wird der Proze&szlig; auf derselben Stufenleiter erneuert, so bildet G wieder den Ausgangspunkt und g geht nicht in ihn ein, sondern zeigt uns nur, da&szlig; G sich als Kapital verwertet und daher einen Mehrwert g erzeugt, aber von sich abgesto&szlig;en hat. In der Form P ... P bildet der in der Form der Produktionselemente P vorgescho&szlig;ne Kapitalwert ebenfalls den Ausgangspunkt Die Form schlie&szlig;t seine Verwertung ein. Findet einfache Reproduktion statt, so f&auml;ngt derselbe Kapitalwert, in derselben Form P, seinen Proze&szlig; von neuem an. Findet Akkumulation statt, so er&ouml;ffnet P´ (der Wertgr&ouml;&szlig;e nach W´) jetzt als vergr&ouml;&szlig;erter Kapitalwert den Proze&szlig;. Aber er beginnt wieder mit dem vorgescho&szlig;nen Kapitalwert in der anf&auml;nglichen Form, wenn auch mit gr&ouml;&szlig;rem Kapitalwert als vorher. Dagegen in Form III beginnt der Kapitalwert nicht als vorgescho&szlig;ner den Proze&szlig;, sondern als bereits verwerteter, als der gesamte in der Form von Waren befindliche Reichtum, wovon der vorgescho&szlig;ne Kapitalwert nur ein Teil. Die letztre Form ist wichtig f&uuml;r den dritten Abschnitt, wo die Bewegung der Einzelkapitale im Zusammenhang mit der Bewegung des gesellschaftlichen Gesamtkapitals aufgefa&szlig;t wird. Sie ist dagegen nicht zu benutzen f&uuml;r den Umschlag des Kapitals, der stets beginnt mit dem Vorschu&szlig; von Kapitalwert, sei es in Form von Geld oder Ware, und stets die R&uuml;ckkehr des kreisenden Kapitalwerts bedingt in der Form, worin er vorgeschossen war. Von den Kreisl&auml;ufen I und II ist der erstre festzuhalten, soweit haupts&auml;chlich der Einflu&szlig; des Umschlags auf Mehrwertbildung ins Auge gefa&szlig;t wird; der zweite, so weit sein Einflu&szlig; auf Produktbildung.</P>
<P>So wenig die &Ouml;konomen die verschiednen Formen der Kreisl&auml;ufe geschieden, so wenig haben sie dieselben mit Bezug auf den Umschlag des <A NAME="S156"><B>&lt;156&gt;</A></B> Kapitals getrennt betrachtet. Gew&ouml;hnlich wird die Form G ... G´ genommen, weil sie den einzelnen Kapitalisten beherrscht und ihm bei seiner Rechnung dient, selbst wenn das Geld nur in der Gestalt des Rechengelds Ausgangspunkt bildet. Andre gehn von der Auslage in Form der Produktionselemente aus, bis R&uuml;ckflu&szlig; erfolgt, wobei von der Form des R&uuml;ckflusses, ob in Ware oder Geld, gar nicht die Rede. Z.B.:</P>
<FONT SIZE=2><P>"Der &ouml;konomische Zyklus, ... d.h. der ganze Verlauf der Produktion, von der Zeit, wo die Auslage gemacht wird, bis der R&uuml;ckflu&szlig; erfolgt ist." (Economic Cycle, ... the whole course of production, from the time that outlays are made till returns are received. In agriculture seedtime is its commencement, and harvesting its ending. &lt;... Im Ackerbau ist die Zeit der Aussaat sein Anfang und die Ernte sein Ende.&gt; - S. P. Newman, "Elements of Pol. Econ.", Andover and New York, p. 81.)</P>
</FONT><P>Andre beginnen mit W´ (III. Form):</P>
<FONT SIZE=2><P>"Die Welt des Produktionsverkehrs kann angesehn werden als umlaufend in einem Kreise, den wir einen &ouml;konomischen Zyklus nennen wollen, und worin sie je einen Umlauf vollbracht hat, sobald das Gesch&auml;ft, nach Vollzug seiner sukzessiven Transaktionen, wieder ankommt bei dem Punkt, wovon es ausgegangen. Der Anfang kann datiert werden von dem Punkt, wo der Kapitalist die Eing&auml;nge erhalten hat, vermittelst deren ihm sein Kapital zur&uuml;ckflie&szlig;t; von welchem Punkt an er von neuem dazu schreitet, seine Arbeiter anzuwerben und ihnen ihren Unterhalt, oder vielmehr die Macht, ihn anzuschaffen, in Arbeitslohn auszuteilen; von ihnen die Artikel fertiggestellt zu erhalten, in denen er macht; diese Artikel auf den Markt zu bringen und dort den Kreislauf dieser einen Reihe von Bewegungen zum Abschlu&szlig; zu bringen, indem er verkauft und im Erl&ouml;s der Ware eine Wiedererstattung seiner ganzen Kapitalauslage empf&auml;ngt." Th. Chalmers, "On Pol. Econ.", 2nd ed., Glasgow 1832, p. 85.)</P>
</FONT><P>Sobald der gesamte Kapitalwert, den ein individueller Kapitalist in einem beliebigen Produktionszweig anlegt, den Kreislauf seiner Bewegung beschrieben hat, befindet er sich wieder in seiner Anfangsform und kann nun denselben Proze&szlig; wiederholen. Er mu&szlig; ihn wiederholen, soll der Wert sich als Kapitalwert verewigen und verwerten. Der einzelne Kreislauf bildet im Leben des Kapitals nur einen Abschnitt, der sich best&auml;ndig wiederholt, also eine Periode. Am Abschlu&szlig; der Periode G ... G´ befindet sich das Kapital wieder in der Form des Geldkapitals, das die Reihe der Formverwandlungen, worin sein Reproduktions- resp. Verwertungsproze&szlig; einbegriffen ist, von neuem durchl&auml;uft. Beim Abschlu&szlig; der Periode P ... P befindet das Kapital sich wieder in der Form der Produktionselemente, welche die Voraussetzung seines erneuerten Kreislaufs bilden. Der Kreislauf des Kapitals, nicht als vereinzelter Vorgang, sondern als periodischer Proze&szlig; <A NAME="S157"><B>&lt;157&gt;</A></B> bestimmt, hei&szlig;t sein Umschlag. Die Dauer dieses Umschlags ist gegeben durch die Summe seiner Produktionszeit und seiner Umlaufszeit. Diese Zeitsumme bildet die Umschlagszeit des Kapitals. Sie mi&szlig;t daher den Zwischenraum zwischen einer Kreislaufsperiode des gesamten Kapitalwerts und der n&auml;chstfolgenden; die Periodizit&auml;t im Lebensproze&szlig; des Kapitals, oder wenn man will, die Zeit der Erneuerung, Wiederholung des Verwertungs- resp. Produktionsprozesses desselben Kapitalwerts.</P>
<P>Abgesehn von den individuellen Abenteuern, die f&uuml;r ein einzelnes Kapital die Umschlagszeit beschleunigen oder abk&uuml;rzen m&ouml;gen, ist die Umschlagszeit der Kapitale verschieden je nach ihren verschiednen Anlagesph&auml;ren.</P>
<P>Wie der Arbeitstag die nat&uuml;rliche Ma&szlig;einheit f&uuml;r die Funktion der Arbeitskraft, bildet das Jahr die nat&uuml;rliche Ma&szlig;einheit f&uuml;r die Umschl&auml;ge des prozessierenden Kapitals. Die Naturbasis dieser Ma&szlig;einheit liegt darin, da&szlig; die wichtigsten Erdfr&uuml;chte der gem&auml;&szlig;igten Zone, welche das Mutterland der kapitalistischen Produktion ist, j&auml;hrliche Produkte sind.</P>
<P>Nennen wir das Jahr als Ma&szlig;einheit der Umschlagszeit U, die Umschlagszeit eines bestimmten Kapitals u, die Anzahl seiner Umschl&auml;ge n, so ist n = <FONT SIZE="-1"><SUP>U</SUP></FONT>/<FONT SIZE="-2">u</FONT>. Betr&auml;gt also z.B. die Umschlagszeit u 3 Monate, so n = <FONT SIZE="-1"><SUP>12</SUP></FONT>/<FONT SIZE="-2">4</FONT>; das Kapital vollzieht 4 Umschl&auml;ge im Jahr oder schl&auml;gt viermal um. Ist u = 18 Monate, so n <FONT SIZE="-1"><SUP>12</SUP></FONT>/<FONT SIZE="-2">18</FONT> = <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE="-2">3</FONT> oder das Kapital legt in einem Jahr nur <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE="-2">3</FONT> seiner Umschlagszeit zur&uuml;ck. Betr&auml;gt seine Umschlagszeit mehrere Jahre, so wird sie also nach Vielfachen eines Jahres berechnet.</P>
<P>F&uuml;r den Kapitalisten ist die Umschlagszeit seines Kapitals die Zeit, wahrend deren er sein Kapital vorschie&szlig;en mu&szlig;, um es zu verwerten und in der urspr&uuml;nglichen Gestalt zur&uuml;ckzuerhalten.</P>
<P>Bevor wir den Einflu&szlig; des Umschlags auf den Produktions- und Verwertungsproze&szlig; n&auml;her untersuchen, sind zwei neue Formen zu betrachten, die dem Kapital aus dem Zirkulationsproze&szlig; anschie&szlig;en und auf die Form seines Umschlags einwirken.</P></BODY>
</HTML>
