<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Das Kapital II - Vorworte</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">
<META NAME="Template" CONTENT="C:\PROGRAMME\MICROSOFT OFFICE\OFFICE\HTML.DOT">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#fffffc">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"></P>
<P ALIGN="CENTER"><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_027.htm"><FONT SIZE=2>[Vorwort zur zweiten Auflage]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, S. 7 - 26<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<FONT SIZE=5><P ALIGN="CENTER">Vorwort</P>
</FONT><B><P><A NAME="S7">&lt;7&gt;</A></B> Das zweite Buch des "Kapital" druckfertig herzustellen, und zwar so, da&szlig; es einerseits als zusammenh&auml;ngendes und m&ouml;glichst abgeschlo&szlig;nes Werk, andrerseits aber auch als das ausschlie&szlig;liche Werk des Verfassers, nicht des Herausgebers dastand, war keine leichte Arbeit. Die gro&szlig;e Zahl der vorhandnen, meist fragmentarischen Bearbeitungen erschwerte die Aufgabe. H&ouml;chstens eine einzige (Manuskript IV) war, soweit sie ging, durchweg f&uuml;r den Druck redigiert; daf&uuml;r aber auch der gr&ouml;&szlig;te Teil durch Redaktionen aus sp&auml;terer Zeit veraltet. Die Hauptmasse des Materials war, wenn auch gr&ouml;&szlig;tenteils sachlich, so doch nicht sprachlich fertig ausgearbeitet; abgefa&szlig;t in der Sprache, worin Marx seine Ausz&uuml;ge anzufertigen pflegte: nachl&auml;ssiger Stil, famili&auml;re, oft derbhumoristische Ausdr&uuml;cke und Wendungen, englische und franz&ouml;sische technische Bezeichnungen, oft ganze S&auml;tze und selbst Seiten englisch; es ist Niederschrift der Gedanken in der Form, wie sie sich jedesmal im Kopf des Verfassers entwickelten. Neben einzelnen, ausf&uuml;hrlich dargestellten Partien andre, gleich wichtige nur angedeutet; das Material illustrierender Tatsachen gesammelt, aber kaum gruppiert, geschweige verarbeitet; am Schlu&szlig; der Kapitel, unter dem Drang zum n&auml;chsten zu kommen, oft nur ein paar abgeri&szlig;ne S&auml;tze als Marksteine der hier unvollendet gela&szlig;nen Entwicklung; endlich die bekannte, dem Verfasser selbst manchmal unleserliche Handschrift.</P>
<P>Ich habe mich damit begn&uuml;gt, die Manuskripte so w&ouml;rtlich wie m&ouml;glich wiederzugeben, am Stil nur das zu &auml;ndern, was Marx selbst ge&auml;ndert haben w&uuml;rde, und nur da erl&auml;uternde Zwischens&auml;tze und &Uuml;berg&auml;nge einzuschieben, wo dies absolut n&ouml;tig und der Sinn obendrein ganz unzweifelhaft war. S&auml;tze, deren Deutung nur im entferntesten Zweifel zulie&szlig;, sind lieber ganz w&ouml;rtlich abgedruckt worden. Die von mir herr&uuml;hrenden Umarbeitungen und Einschiebungen betragen im ganzen noch keine zehn Druckseiten und sind nur formeller Natur.</P>
<B><P><A NAME="S8">&lt;8&gt;</A></B> Die blo&szlig;e Aufz&auml;hlung des von Marx hinterla&szlig;nen handschriftlichen Materials zu Buch II beweist, mit welcher Gewissenhaftigkeit ohnegleichen, mit welcher strengen Selbstkritik er seine gro&szlig;en &ouml;konomischen Entdeckungen bis zur &auml;u&szlig;ersten Vollendung auszuarbeiten strebte, ehe er sie ver&ouml;ffentlichte; eine Selbstkritik, die ihn nur selten dazu kommen lie&szlig;, die Darstellung nach Inhalt und Form seinem stets durch neue Studien sich erweiternden Gesichtskreis anzupassen. Dies Material besteht nun aus folgendem.</P>
<P>Zuerst ein Manuskript "Zur Kritik der politischen Oekonomie", 1.472 Quartseiten in 23 Heften, geschrieben August 1861 bis Juni 1863. Es ist die Fortsetzung des 1859 in Berlin erschienenen ersten Hefts &lt;Siehe Band 13, S. 3 - 160&gt; desselben Titels. Es behandelt auf Seite 1 - 220 (Heft I - V) und dann wieder auf Seite 1159 - 1472 (Heft XIX - XXIII) die in Buch I des "Kapital" untersuchten Themata, von der Verwandlung von Geld in Kapital bis zum Schlu&szlig;, und ist die erste vorhandne Redaktion daf&uuml;r. Die Seiten 973 - 1158 (Heft XVI bis XVIII) handeln von: Kapital und Profit, Profitrate, Kaufmannskapital und Geldkapital, also von Thematen, die sp&auml;ter im Manuskript zu Buch III entwickelt sind. Die in Buch II sowie sehr viele sp&auml;ter in Buch III behandelten Themata sind dagegen noch nicht besonders zusammengestellt. Sie werden nebenbei behandelt, namentlich in dem Abschnitt, der den Hauptk&ouml;rper des Manuskripts ausmacht: Seite 220 - 972 (Heft VI - XV): <I>Theorien &uuml;ber den Mehrwert</I>. Dieser Abschnitt enth&auml;lt eine ausf&uuml;hrliche kritische Geschichte des Kernpunkts der politischen &Ouml;konomie, der Mehrwertstheorie und entwickelt daneben, in polemischem Gegensatz zu den Vorg&auml;ngern, die meisten der sp&auml;ter im Manuskript zu Buch II und III besonders und in logischem Zusammenhang untersuchten Punkte. Ich behalte mir vor, den kritischen Teil dieses Manuskripts, nach Beseitigung der zahlreichen durch Buch II und III bereits erledigten Stellen, als Buch IV des "Kapitals" zu ver&ouml;ffentlichen. So wertvoll dies Manuskript, so wenig war es f&uuml;r die gegenw&auml;rtige Ausgabe des Buch II zu benutzen.</P>
<P>Das dem Datum nach jetzt folgende Manuskript ist das von Buch III. Es ist wenigstens gr&ouml;&szlig;tenteils 1864 und 1865 geschrieben. Erst nachdem dies im wesentlichen fertig, ging Marx an die Ausarbeitung von Buch I, des 1867 gedruckten ersten Bandes. Dies Manuskript von Buch III bearbeite ich jetzt f&uuml;r den Druck.</P>
<P>Aus der n&auml;chsten Periode - nach Erscheinen des Buch I - liegt vor f&uuml;r Buch II eine Sammlung von vier Manuskripten in Folio, von Marx selbst I - IV numeriert. Davon ist Manuskript I (150 Seiten), vermutlich von 1865 <A NAME="S11"><B>&lt;11&gt;</A></B> oder 1867 datierend, die erste selbst&auml;ndige, aber mehr oder weniger fragmentarische Bearbeitung von Buch II in seiner gegenw&auml;rtigen Einteilung. Auch hiervon war nichts benutzbar. Manuskript III besteht teils aus einer Zusammenstellung von Zitaten und Hinweisen auf Marx' Auszugshefte - meist auf den ersten Abschnitt des Buch II bez&uuml;glich - teils aus Bearbeitungen einzelner Punkte, namentlich der Kritik der A. Smithschen S&auml;tze &uuml;ber fixes und zirkulierendes Kapital und &uuml;ber die Quelle des Profits; ferner eine Darstellung des Verh&auml;ltnisses der Mehrwertsrate zur Profitrate, die in Buch III geh&ouml;rt. Die Hinweise lieferten wenig neue Ausbeute, die Ausarbeitungen waren sowohl f&uuml;r Buch II wie Buch III durch sp&auml;tere Redaktionen &uuml;berholt, mu&szlig;ten also auch meist beiseite gelegt werden. - Manuskript IV ist eine druckfertige Bearbeitung des ersten, und der ersten Kapitel des zweiten Abschnitts von Buch II, und ist da, wo es an die Reihe kommt, auch benutzt worden. Obwohl sich herausstellte, da&szlig; es fr&uuml;her abgefa&szlig;t ist als Manuskript II, so konnte es doch, weil vollendeter in der Form, f&uuml;r den betreffenden Teil des Buchs mit Vorteil benutzt werden; es gen&uuml;gte, aus Manuskript II einige Zus&auml;tze zu machen. - Dies letztre Manuskript ist die einzige einigerma&szlig;en fertig vorliegende Bearbeitung des Buch II und datiert von 1870. Die gleich zu erw&auml;hnenden Notizen f&uuml;r die schlie&szlig;liche Redaktion sagen ausdr&uuml;cklich: "Die zweite Bearbeitung mu&szlig; zugrunde gelegt werden."</P>
<P>Nach 1870 trat wieder eine Pause ein, bedingt haupts&auml;chlich durch Krankheitszust&auml;nde. Wie gew&ouml;hnlich f&uuml;llte Marx diese Zeit durch Studien aus; Agronomie, amerikanische und namentlich russische l&auml;ndliche Verh&auml;ltnisse, Geldmarkt und Bankwesen, endlich Naturwissenschaften: Geologie und Physiologie, und namentlich selbst&auml;ndige mathematische Arbeiten, bilden den Inhalt der zahlreichen Auszugshefte aus dieser Zeit. Anfang 1877 f&uuml;hlte er sich soweit hergestellt, da&szlig; er wieder an seine eigentliche Arbeit gehn konnte. Von Ende M&auml;rz 1877 datieren Hinweise und Notizen aus obigen vier Manuskripten als Grundlage einer Neubearbeitung von Buch II, deren Anfang in Manuskript V (56 Seiten Folio) vorliegt. Es umfa&szlig;t die ersten vier Kapitel und ist noch wenig ausgearbeitet, wesentliche Punkte werden in Noten unter dem Text behandelt; der Stoff ist mehr gesammelt als gesichtet, aber es ist die letzte vollst&auml;ndige Darstellung dieses wichtigsten Teils des ersten Abschnitts. - Ein erster Versuch, hieraus ein druckfertiges Manuskript zu machen, liegt vor in Manuskript VI (<I>nach</I> Oktober 1877 und vor Juli 1878); nur 17 Quartseiten, den gr&ouml;&szlig;ten Teil des ersten Kapitels umfassend, ein zweiter - der letzte - in Manuskript VII, "2. Juli 1878", nur 7 Folioseiten.</P>
<B><P><A NAME="S12">&lt;12&gt;</A></B> Um diese Zeit scheint Marx sich dar&uuml;ber klar geworden zu sein, da&szlig; ohne eine vollst&auml;ndige Revolution seines Gesundheitszustandes er nie dahin kommen werde, eine ihm selbst gen&uuml;gende Bearbeitung des zweiten und dritten Buchs zu vollenden. In der Tat tragen die Manuskripte V - VIII die Spuren gewaltsamen Ankampfs gegen niederdr&uuml;ckende Krankheitszust&auml;nde nur zu oft an sich. Das schwierigste St&uuml;ck des ersten Abschnitts war in Manuskript V neu bearbeitet; der Rest des ersten und der ganze zweite Abschnitt (mit Ausnahme des siebzehnten Kapitels) boten keine bedeutenden theoretischen Schwierigkeiten; der dritte Abschnitt dagegen, die Reproduktion und Zirkulation des gesellschaftlichen Kapitals, schien ihm einer Umarbeitung dringend bed&uuml;rftig. In Manuskript II war n&auml;mlich die Reproduktion behandelt zuerst ohne Ber&uuml;cksichtigung der sie vermittelnden Geldzirkulation und sodann nochmals mit R&uuml;cksicht auf diese. Dies sollte beseitigt und der ganze Abschnitt &uuml;berhaupt so umgearbeitet werden, da&szlig; er dem erweiterten Gesichtskreis des Verfassers entsprach. So entstand Manuskript VIII, ein Heft von nur 70 Quartseiten; was Marx aber auf diesen Raum zusammenzudr&auml;ngen verstand, beweist die Vergleichung von Abschnitt III im Druck, nach Abzug der aus Manuskript II eingeschobnen St&uuml;cke.</P>
<P>Auch dies Manuskript ist nur eine vorl&auml;ufige Behandlung des Gegenstands, bei der es vor allem darauf ankam, die gewonnenen neuen Gesichtspunkte gegen&uuml;ber Manuskript II festzustellen und zu entwickeln, unter Vernachl&auml;ssigung der Punkte, &uuml;ber die nichts Neues zu sagen war. Auch ein wesentliches St&uuml;ck von Kapitel XVII des zweiten Abschnitts, das ohnehin einigerma&szlig;en in den dritten Abschnitt &uuml;bergreift, wird wieder hineingezogen und erweitert. Die logische Folge wird &ouml;fters unterbrochen, die Behandlung ist stellenweise l&uuml;ckenhaft und namentlich am Schlu&szlig; ganz fragmentarisch. Aber was Marx sagen wollte, ist in dieser oder jener Weise darin gesagt.</P>
<P>Das ist das Material zu Buch II, woraus, nach einer &Auml;u&szlig;erung von Marx zu seiner Tochter Eleanor kurz vor seinem Tode, ich etwas machen sollte. Ich habe diesen Auftrag in seinen engsten Grenzen genommen; wo irgend m&ouml;glich, habe ich meine T&auml;tigkeit auf blo&szlig;e Auswahl zwischen den verschiednen Redaktionen beschr&auml;nkt. Und zwar so, da&szlig; stets die letzte vorhandne Redaktion unter Vergleichung der fr&uuml;hern zugrunde gelegt wurde. Wirkliche, d.h. andre als blo&szlig; technische Schwierigkeiten boten dabei nur der erste und dritte Abschnitt, diese aber auch nicht geringe. Ich habe sie zu l&ouml;sen gesucht ausschlie&szlig;lich im Geist des Verfassers.</P>
<P>Die Zitate im Text habe ich meist &uuml;bersetzt bei Belegen f&uuml;r Tatsachen oder wo, wie bei Stellen aus A. Smith. das Original jedem zu Gebot steht, <A NAME="S13"><B>&lt;13&gt;</A></B> der der Sache auf den Grund kommen will. Nur in Kapitel X war dies nicht m&ouml;glich, weil hier direkt der englische Text kritisiert wird. - Die Zitate aus Buch I tragen die Seitenzahlen der zweiten Auflage, der letzten, die Marx noch erlebt hat.</P>
<P>F&uuml;r das Buch III liegt au&szlig;er der ersten Bearbeitung im Manuskript: "Zur Kritik", den erw&auml;hnten St&uuml;cken in Manuskript III und einigen, in Auszugsheften gelegentlich eingesprengten kurzen Noten, nur vor: das erw&auml;hnte Manuskript in Folio von 1864 - 1865, ausgearbeitet in ungef&auml;hr derselben Vollst&auml;ndigkeit wie Manuskript II von Buch II, und endlich ein Heft von 1875: Das Verh&auml;ltnis der Mehrwertsrate zur Profitrate, mathematisch (in Gleichungen) entwickelt. Die Fertigstellung dieses Buchs f&uuml;r den Druck schreitet rasch voran. Soweit ich bis jetzt beurteilen kann, wird sie haupts&auml;chlich nur technische Schwierigkeiten machen, mit Ausnahme freilich einiger sehr wichtigen Abschnitte.</P>
<P ALIGN="CENTER">___________</P>
<P>Es ist hier der Ort, eine Anklage gegen Marx zur&uuml;ckzuweisen, die, erst nur leise und vereinzelt erhoben, jetzt, nach seinem Tod, von deutschen Katheder- und Staatssozialisten und deren Anhang als ausgemachte Tatsache verk&uuml;ndet wird - die Anklage, als habe Marx ein Plagiat an Rodbertus begangen. Ich habe bereits an andrer Stelle das Dringendste dar&uuml;ber gesagt <A NAME="Z1"><A HREF="#M1">(1)</A></A>, kann aber erst hier die entscheidenden Belege beibringen.</P>
<P>Diese Anklage findet sich meines Wissens zuerst in R. Meyers "Emancipationskampf des vierten Standes", S. 43:</P>
<FONT SIZE=2><P>"Aus diesen Publikationen" (den bis in die letzte H&auml;lfte der drei&szlig;iger Jahre zur&uuml;ckdatierenden von Rodlertus) "hat <I>nachweisbar </I>Marx den gr&ouml;&szlig;ten Teil seiner Kritik gesch&ouml;pft."</P>
</FONT><P>Ich darf bis auf weitern Nachweis wohl annehmen, da&szlig; die ganze "Nachweisbarkeit" dieser Behauptung darin besteht, da&szlig; Rodbertus dies Herrn Meyer versichert hat. - 1879 tritt Rodbertus selbst auf die B&uuml;hne, und schreibt an J. Zeller (T&uuml;binger "Zeitschrift f&uuml;r die gesammte Staatswissenschaft" 1879, S. 219) mit Beziehung auf seine Schrift: "Zur Erkenntni&szlig; unsrer staatswirthschaftlichen Zust&auml;nde" (1842), wie folgt:</P>
<B><FONT SIZE=2><P><A NAME="S14">&lt;14&gt;</A></B> "Sie werden finden, da&szlig; derselbe" {der darin entwickelte Gedankengang} "schon ganz h&uuml;bsch von Marx ... benutzt worden ist, freilich ohne mich zu zitieren."</P>
</FONT><P>Was ihm denn auch sein posthumer Herausgeber Th. Kozak ohne weiteres nachplappert. ("Das Kapital" von Rodbertus. Berlin 1884. Einleitung, S. XV.) - Endlich, in den von R. Meyer 1881 herausgegebnen "Briefen und socialpolitischen Aufs&auml;tzen von Dr. Rodbertus-Jagetzow", sagt Rodbertus geradezu:</P>
<FONT SIZE=2><P>"heute finde ich mich von Sch&auml;ffle und Man <I>gepl&uuml;ndert</I>, ohne da&szlig; ich genannt werde". (Brief Nr. 60, S. 134.)</P>
</FONT><P>Und an einer andern Stelle nimmt Rodbertus' Anspruch bestimmtere Gestalt an:</P>
<FONT SIZE=2><P>"Woraus der <I>Mehrwert </I>des Kapitalisten <I>entspringt</I>, habe ich in meinem 3. sozialen Brief <I>im wesentlichen ebenso</I> wie Marx, nur k&uuml;rzer und klarer gezeigt." (Brief Nr. 48, S. 111.)</P>
</FONT><P>Von allen diesen Anklagen auf Plagiat hatte Marx nie etwas erfahren. In seinem Exemplar des "Emancipationskampfs" war nur der die Internationale betreffende Teil aufgeschnitten, das Aufschneiden des &uuml;brigen habe ich selbst erst nach seinem Tode besorgt. Die T&uuml;binger Zeitschrift sah er nie an. Die "Briefe etc." an R. Meyer blieben ihm ebenfalls unbekannt, und bin ich auf die Stelle von wegen der "Pl&uuml;nderung" erst 1884 durch die G&uuml;te des Herrn Dr. Meyer selbst aufmerksam gemacht worden. Dagegen den Brief Nr. 48 kannte Marx; Herr Meyer hatte die Gef&auml;lligkeit gehabt, das Original der j&uuml;ngsten Tochter von Marx zu schenken. Marx, dem allerdings einiges geheimnisvolle Gemunkel &uuml;ber die bei Rodbertus zu suchende geheime Quelle seiner Kritik zu Ohren gekommen war, zeigte ihn mir mit der Bemerkung: Hier habe er endlich authentische Auskunft dar&uuml;ber, was Rodbertus selbst beanspruche; wenn er weiter nichts behaupte, so k&ouml;nne dies ihm, Marx, schon recht sein; und da&szlig; Rodbertus seine eigne Darstellung f&uuml;r die k&uuml;rzre und klarere halte, dies Vergn&uuml;gen k&ouml;nne er ihm auch lassen. In der Tat hielt er durch diesen Brief von Rodbertus die ganze Sache f&uuml;r erledigt.</P>
<P>Er konnte dies um so eher, als ihm, wie ich positiv wei&szlig;, die ganze literarische T&auml;tigkeit von Rodbertus unbekannt geblieben war bis gegen 1859, wo seine eigne Kritik der politischen &Ouml;konomie nicht nur in den Grundz&uuml;gen, sondern auch in den wichtigsten Einzelheiten fertig war. Er begann seine &ouml;konomischen Studien 1843 in Paris mit den gro&szlig;en Engl&auml;ndern und Franzosen; von den Deutschen kannte er nur Rau und List und hatte genug an ihnen. Weder Marx noch ich erfuhren von der Existenz von Rod- <A NAME="S15"><B>&lt;15&gt;</A></B> bertus ein Wort, bis wir 1848 in der "Neuen Rheinischen Zeitung" seine Reden als Berliner Abgeordneter und seine Handlungen als Minister zu kritisieren hatten. Wir waren so unwissend, da&szlig; wir die rheinischen Abgeordneten befrugen, wer denn dieser Rodbertus sei, der so pl&ouml;tzlich Minister geworden. Aber auch diese wu&szlig;ten nichts von den &ouml;konomischen Schriften Rodbertus' zu verraten. Da&szlig; dagegen Marx, auch ohne Rodbertus' Hilfe, schon damals sehr gut wu&szlig;te, nicht nur woher, sondern auch <I>wie </I>"der Mehrwert des Kapitalisten entspringt", beweisen die "Mis&egrave;re de la Philosophie", 1847 &lt;Siehe Band 4, S. 63 - 182&gt;und die 1847 in Br&uuml;ssel gehaltnen und 1849 in der "Neuen Rheinischen Zeitung", Nr. 264 - 269 &lt;Siehe Band 6, S. 397 - 423&gt;, ver&ouml;ffentlichten Vortr&auml;ge &uuml;ber Lohnarbeit und Kapital. Erst durch Lassalle erfuhr Marx gegen 1859, da&szlig; es auch einen &Ouml;konomen Rodbertus gebe, und fand dann dessen "dritten sozialen Brief" auf dem Britischen Museum.</P>
<P>Dies der tats&auml;chliche Zusammenhang. Wie steht es nun mit dem Inhalt, um den Marx den Rodbertus "gepl&uuml;ndert" haben soll?</P>
<FONT SIZE=2><P>"Woraus der Mehrwert des Kapitalisten entspringt", sagt Rodbertus, "habe ich in meinem 3. sozialen Brief ebenso wie Marx, nur k&uuml;rzer und klarer gezeigt."</P>
</FONT><P>Also das ist der Kernpunkt: die Mehrwertstheorie; und es ist in der Tat nicht zu sagen, was sonst Rodbertus bei Marx als sein Eigentum allenfalls reklamieren k&ouml;nnte. Rodbertus erkl&auml;rt sich hier also f&uuml;r den wirklichen Urheber der Mehrwertstheorie, die Marx ihm gepl&uuml;ndert habe.</P>
<P>Und was sagt uns der 3. soziale Brief &uuml;ber die Entstehung des Mehrwerts? Einfach, da&szlig; die "Rente", wie er Bodenrente und Profit zusammenfa&szlig;t, nicht aus einem "Wertzuschlag" auf den Wert der Ware entstehe, sondern</P>
<FONT SIZE=2><P>"infolge eines Wertabzugs, den der Arbeitslohn erleidet, mit andren Worten: weil der Arbeitslohn nur einen Teil des Werts des Produkts betr&auml;gt",</P>
</FONT><P>und bei hinreichender Produktivit&auml;t der Arbeit</P>
<FONT SIZE=2><P>"nicht &auml;qual dem nat&uuml;rlichen Tauschwert ihres Produkts zu sein braucht, damit von diesem noch zu Kapitalersatz (!) und Rente &uuml;brig bleibt".</P>
</FONT><P>Wobei uns nicht gesagt wird, was das f&uuml;r ein "nat&uuml;rlicher Tauschwert" des Produkts ist, bei dem zu "Kapitalersatz", also doch wohl Ersatz des Rohstoffs und des Verschlei&szlig;es der Werkzeuge nichts &uuml;brig bleibt.</P>
<P>Gl&uuml;cklicherweise ist uns verg&ouml;nnt zu konstatieren, welchen Eindruck diese epochemachende Entdeckung Rodbertus' auf Marx machte. Im <A NAME="S16"><B>&lt;16&gt;</A></B> Manuskript: "Zur Kritik etc." findet sich in Heft X, S. 445ff. &lt;Siehe Band 26, 2. Teil, S. 78&gt; eine "Abschweifung. Herr Rodbertus. Eine neue Grundrententheorie". Nur unter diesem Gesichtspunkt wird hier der dritte soziale Brief betrachtet. Die Rodbertussche Mehrwertstheorie im allgemeinen wird erledigt mit der ironischen Bemerkung: "Herr Rodbertus untersucht erst, wie es in einem Lande aussieht, wo Grund- und Kapitalbesitz nicht geschieden sind, und kommt dann zum <I>wichtigen </I>Resultat, da&szlig; die Rente (worunter er den ganzen Mehrwert versteht) blo&szlig; gleich der unbezahlten Arbeit oder dem Quantum von Produkten ist, worin sie sich darstellt."</P>
<P>Die kapitalistische Menschheit hat nun schon verschiedliche Jahrhunderte lang Mehrwert produziert und ist allm&auml;hlich auch dahin gekommen, sich &uuml;ber dessen Entstehung Gedanken zu machen. Die erste Ansicht war die aus der unmittelbaren kaufm&auml;nnischen Praxis entspringende: der Mehrwert entstehe aus einem Aufschlag auf den Wert des Produkts. Sie herrschte unter den Merkantilisten, aber schon James Steuart sah ein, da&szlig; dabei, was der eine gewinnt, der andre notwendig verlieren mu&szlig;. Trotzdem spukt diese Ansicht noch lange fort, namentlich unter Sozialisten; aus der klassischen Wissenschaft wird sie aber verdr&auml;ngt durch A. Smith.</P>
<P>Bei ihm hei&szlig;t es, "Wealth of Nations", b. I, ch. VI:</P>
<FONT SIZE=2><P>"Sobald Kapital (stock) sich angeh&auml;uft hat in den H&auml;nden einzelner, werden einige darunter es nat&uuml;rlicherweise anwenden, um flei&szlig;ige Leute an die Arbeit zu setzen und diesen Rohstoffe und Lebensmittel zu liefern, um durch den Verkauf der Produkte ihrer Arbeit, oder durch das <I>was ihre Arbeit dem Wert jener Rohstoffe hinzugef&uuml;gt hat</I>, einen <I>Profit </I>zu machen ... Der Wert, den die Arbeiter <I>den Rohstoffen zusetzen</I>, l&ouml;st sich hier in <I>zwei Teile </I>auf, wovon der eine <I>ihren Lohn</I> zahlt, der andre den <I>Profit des Besch&auml;ftigers</I> auf den ganzen von ihm vorgescho&szlig;nen Betrag von Rohstoffen und Arbeitsl&ouml;hnen."</P>
</FONT><P>Und etwas weiter:</P>
<FONT SIZE=2><P>"Sobald der Boden eines Landes durchweg Privateigentum geworden, lieben es die Grundbesitzer wie andre Leute auch, zu ernten, wo sie nicht ges&auml;et, und fordern Bodenrente selbst f&uuml;r die nat&uuml;rlichen Erzeugnisse des Bodens ... Der Arbeiter ... mu&szlig; dem Grundbesitzer einen <I>Anteil </I>von dem <I>abtreten</I>, was seine Arbeit gesammelt oder produziert hat. Dieser Anteil, oder was dasselbe, der Preis dieses Anteils, macht die <I>Bodenrente</I> aus."</P>
</FONT><P>Zu dieser Stelle bemerkt Marx in dem erw&auml;hnten Manuskript: "Zur Kritik etc.", S. 253 &lt;Siehe Band 26, 1. Teil, S 48&gt;: "A. Smith fa&szlig;t also den Mehrwert, n&auml;mlich die Surplusarbeit, den &Uuml;berschu&szlig; der verrichteten und in der Ware vergegen- <A NAME="S17"><B>&lt;17&gt;</A></B> st&auml;ndlichten Arbeit <I>&uuml;ber </I>die bezahlte Arbeit hinaus, also &uuml;ber die Arbeit hinaus, die ihr &Auml;quivalent im Lohn erhalten hat, als die <I>allgemeine Kategorie </I>auf, wovon der eigentliche Profit und die Grundrente nur Abzweigungen."</P>
<P>Ferner sagt A. Smith, b. I, ch. VIII:</P>
<FONT SIZE=2><P>"Sobald der Boden Privateigentum geworden, verlangt der Grundbesitzer einen Anteil fast aller Produkte, die der Arbeiter darauf erzeugen oder einsammeln kann. Seine Bodenrente macht den <I>ersten Abzug </I>vom <I>Produkt der auf den Boden verwandten Arbeit </I>aus. Aber der Bebauer des Bodens hat selten die Mittel, sich bis zur Einbringung der Ernte zu erhalten. Sein Unterhalt wird ihm gew&ouml;hnlich vorgeschossen aus dem Kapital (stock) eines Besch&auml;ftigers, des P&auml;chters, der kein Interesse h&auml;tte ihn zu besch&auml;ftigen, wenn er nicht <I>das Produkt seiner Arbeit mit ihm teilte</I>, oder sein Kapital ihm ersetzt w&uuml;rde samt einem Profit. Dieser Profit macht einen <I>zweiten Abzug </I>von der auf den Boden verwandten Arbeit. Das Produkt fast aller Arbeit ist demselben Abzug f&uuml;r Profit unterworfen. In allen Industrien bed&uuml;rfen die meisten Arbeiter eines Besch&auml;ftigers, um ihnen bis zur Vollendung der Arbeit Rohstoff und Arbeitslohn und Unterhalt vorzuschie&szlig;en. Dieser Besch&auml;ftiger <I>teilt </I>mit ihnen das <I>Produkt ihrer Arbeit</I>, oder den Wert, den diese den verarbeiteten Rohstoffen zuf&uuml;gt, und in diesem Anteil besteht sein Profit."</P>
</FONT><P>Marx hierzu (Manuskript, S. 256 &lt;Siehe Band 26, 1. Teil, S. 50/51&gt;): "Hier also bezeichnet A. Smith in d&uuml;rren Worten Grundrente und Profit des Kapitals als blo&szlig;e <I>Abz&uuml;ge </I>von dem Produkt des Arbeiters oder von dem Wert seines Produkts, gleich der von ihm dem Rohstoff zugef&uuml;gten Arbeit. Dieser Abzug kann aber, wie A. Smith fr&uuml;her selbst auseinandergesetzt, nur bestehn aus dem Teil der Arbeit, den der Arbeiter den Stoffen zusetzt &uuml;ber das Arbeitsquantum hinaus, welches nur seinen Lohn zahlt oder nur ein &Auml;quivalent f&uuml;r seinen Lohn liefert - also aus der Surplusarbeit, aus dem unbezahlten Teil seiner Arbeit."</P>
<P>"Woraus der Mehrwert des Kapitalisten entspringt" und obendrein der des Grundeigent&uuml;mers, hat also schon A. Smith gewu&szlig;t; Marx erkennt dies schon 1861 aufrichtig an, w&auml;hrend Rodbertus und der Schwarm seiner unter dem warmen Sommerregen des Staatssozialismus wie Pilze emporschie&szlig;enden Verehrer es total vergessen zu haben scheint.</P>
<P>"Dennoch", f&auml;hrt Marx fort, "hat Smith den Mehrwert als solchen nicht als eigne Kategorie geschieden von den besondren Formen, die er im Profit und Grundrente erh&auml;lt. Daher bei ihm, wie noch mehr bei Ricardo, viel Irrtum und Mangelhaftigkeit in der Untersuchung." &lt;Siehe Band 26, 1. Teil, S. 48&gt; - Dieser Satz pa&szlig;t w&ouml;rtlich auf Rodbertus. Seine "Rente" ist einfach die Summe von Bodenrente + Profit; von der Bodenrente macht er sich eine total falsche <A NAME="S18"><B>&lt;18&gt;</A></B> Theorie, den Profit nimmt er unbesehn wie er ihn bei seinen Vorg&auml;ngern findet. - Marx' Mehrwert dagegen ist die <I>allgemeine Form </I>der ohne &Auml;quivalent von den Eignern der Produktionsmittel angeeigneten Wertsumme, die sich nach ganz eigent&uuml;mlichen, erst von Marx entdeckten Gesetzen in die besondren, <I>verwandelten </I>Formen von Profit und Bodenrente spaltet. Diese Gesetze werden entwickelt in Buch III, wo sich erst zeigen wird, wie viele Mittelglieder n&ouml;tig sind, um vom Verst&auml;ndnis des Mehrwerts im allgemeinen zum Verst&auml;ndnis seiner Verwandlung in Profit und Grundrente, also zum Verst&auml;ndnis der Gesetze der Verteilung des Mehrwerts innerhalb der Kapitalistenklasse zu kommen.</P>
<P>Ricardo geht schon bedeutend weiter als A. Smith. Er begr&uuml;ndet seine Auffassung des Mehrwerts auf eine neue, bei A. Smith zwar schon im Keim vorhandne, aber in der Ausf&uuml;hrung fast immer wieder verge&szlig;ne Werttheorie, die der Ausgangspunkt aller nachfolgenden &ouml;konomischen Wissenschaft geworden. Aus der Bestimmung des Warenwerts durch die in den Waren realisierte Arbeitsmenge leitet er die Verteilung des den Rohstoffen durch die Arbeit zugesetzten Wertquantums unter Arbeiter und Kapitalisten ab, ihre Spaltung in Arbeitslohn und Profit (d.h. hier Mehrwert). Er weist nach, da&szlig; der Wert der Waren derselbe bleibt, wie auch das Verh&auml;ltnis dieser beiden Teile wechsle, ein Gesetz, bei dem er nur einzelne Ausnahmsf&auml;lle zugibt. Er stellt sogar einige Hauptgesetze &uuml;ber das wechselseitige Verh&auml;ltnis von Arbeitslohn und Mehrwert (in der Form von Profit gefa&szlig;t), wenn auch in zu allgemeiner Fassung fest (Marx, "Kapital" I, Kap. XV, A &lt;Siehe Band 23, S. 543 - 547&gt;) und weist die Grundrente als einen unter bestimmten Umst&auml;nden abfallenden &Uuml;berschu&szlig; &uuml;ber den Profit nach. - In keinem dieser Punkte ist Rodbertus &uuml;ber Ricardo hinausgegangen. Die innern Widerspr&uuml;che der Ricardoschen Theorie, an denen seine Schule zugrunde ging, blieben ihm entweder ganz unbekannt oder verleiteten ihn nur ("Zur Erkenntni&szlig; etc.", S. 130) zu utopistischen Forderungen statt zu &ouml;konomischen L&ouml;sungen.</P>
<P>Die Ricardosche Lehre vom Wert und Mehrwert brauchte aber nicht auf Rodbertus' "Zur Erkenntni&szlig; etc." zu warten, um sozialistisch ausgebeutet zu werden. Auf S. 609 des ersten Bandes "Kapital" (2. Aufl.) &lt;Siehe Band 23, S. 614&gt; findet sich zitiert: "The possessors of surplus produce or capital" &lt;"Die Besitzer des Mehrprodukts oder Kapitals"&gt;, aus einer Schrift: "The Source and Remedy of the National Difficulties. A Letter to Lord John Russell", London 1821. In dieser Schrift, auf deren <A NAME="S19"><B>&lt;19&gt;</A></B> Bedeutung schon der eine Ausdruck: surplus produce or capital h&auml;tte aufmerksam machen m&uuml;ssen, und die ein von Marx aus seiner Verschollenheit geri&szlig;nes Pamphlet von 40 Seiten ist, hei&szlig;t es:</P>
<FONT SIZE=2><P>"Was auch dem Kapitalisten zukommen m&ouml;ge" {vom Standpunkt des Kapitalisten aus} "er kann immer nur die Mehrarbeit (surplus labour) des Arbeiters aneignen, denn der Arbeiter mu&szlig; leben." (p. 23.)</P>
</FONT><I><P>Wie </I>aber der Arbeiter lebt und wie gro&szlig; daher die vom Kapitalisten angeeignete Mehrarbeit sein kann, ist sehr relativ.</P>
<FONT SIZE=2><P>"Wenn das Kapital nicht an Wert abnimmt im Verh&auml;ltnis wie es an Masse zunimmt, so wird der Kapitalist dem Arbeiter das Produkt jeder Arbeitsstunde abpressen &uuml;ber das Minimum hinaus, wovon der Arbeiter leben kann ... der Kapitalist kann schlie&szlig;lich dem Arbeiter sagen: du sollst kein Brot essen, denn man kann von Runkelr&uuml;ben und Kartoffeln leben; und dahin sind wir gekommen." (p. 23, 24.) "Wenn der Arbeiter dahin gebracht werden kann, sich von Kartoffeln zu n&auml;hren, statt von Brot, so ist es unbestreitbar richtig, da&szlig; mehr aus seiner Arbeit herausgeschlagen werden kann; d.h. wenn, um von Brot zu leben, er gen&ouml;tigt war, f&uuml;r seine Erhaltung und die seiner Familie <I>die Arbeit des Montags und Dienstags f&uuml;r sich zu behalten</I>, so wird er bei Kartoffelnahrung nur die <I>H&auml;lfte des Montags</I> f&uuml;r sich erhalten; und die andre H&auml;lfte des Montags und der ganze Dienstag <I>werden freigesetzt </I>entweder f&uuml;r den Nutzen des Staats oder <I>f&uuml;r den Kapitalisten</I>." (p. 26.) "Man bestreitet nicht (it is admitted), da&szlig; die den Kapitalisten bezahlten Interessen, sei es in der Gestalt von Rente, Geldzins oder Gesch&auml;ftsprofit, bezahlt werden aus der Arbeit anderer." (p. 23.)</P>
</FONT><P>Hier also ganz Rodbertus' "Rente", nur da&szlig; statt "Rente": Interessen gesagt wird.</P>
<P>Marx bemerkt hierzu (Manuskript "Zur Kritik", S. 852 &lt;Siehe Band 26, 3. Teil, S. 236/237&gt;): "Dies kaum bekannte Pamphlet - erschienen zu der Zeit, wo der 'unglaubliche Schuhflicker' MacCulloch anfing, von sich reden zu machen - enth&auml;lt einen wesentlichen Fortschritt &uuml;ber Ricardo hinaus. Es bezeichnet direkt den Mehrwert oder 'Profit', wie Ricardo es nennt (oft auch Mehrprodukt, surplus produce) oder interest &lt;Zins&gt;, wie der Verfasser des Pamphlets es hei&szlig;t, als surplus labour, Mehrarbeit, die Arbeit, die der Arbeiter gratis verrichtet, die er verrichtet &uuml;ber das Quantum Arbeit hinaus, wodurch der Wert seiner Arbeitskraft ersetzt, also ein &Auml;quivalent f&uuml;r seinen Lohn produziert wird. Ganz so wichtig wie es war, den <I>Wert in Arbeit </I>aufzul&ouml;sen, ganz so wichtig war es, den Mehrwert (surplus value), der sich in einem <I>Mehrprodukt </I>(surplus produce) darstellt, in <I>Mehrarbeit </I>(surplus labour). Dies ist in der Tat bei <I>A. Smith schon gesagt</I>, <I>und bildet ein Hauptmoment in <A NAME="S20"></I><B>&lt;20&gt;</A></B> <I>Ricardos Entwicklung</I>. Aber es ist bei ihnen nirgends in der absoluten Form herausgesagt und fixiert." Es hei&szlig;t dann weiter, S. 859 &lt;Siehe Band 26, 3. Teil, S. 252/253&gt; des Manuskripts: "Im &uuml;brigen ist der Verfasser in den &ouml;konomischen Kategorien befangen, wie er sie vorfindet. Ganz wie bei Ricardo das Verwechseln von Mehrwert und Profit zu unangenehmen Widerspr&uuml;chen f&uuml;hrt, so bei ihm, da&szlig; er Mehrwert Kapitalinteressen tauft. Zwar steht er darin &uuml;ber Ricardo, da&szlig; er erstens allen Mehrwert auf Mehrarbeit reduziert und, wenn er den Mehrwert Kapitalinteressen nennt, zugleich hervorhebt, da&szlig; er unter interest of capital die allgemeine Form der Mehrarbeit versteht, im Unterschied von ihren besondern Formen, Rente, Geldzins und Gesch&auml;ftsprofit. Aber er nimmt den Namen einer dieser besondern Formen, interest, wieder als den der allgemeinen Form. Und dies reicht hin, damit er wieder in das &ouml;konomische Kauderwelsch" (slang steht im Manuskript) "zur&uuml;ckf&auml;llt."</P>
<P>Dieser letztere Passus sitzt unserm Rodbertus wie angegossen. Auch er ist befangen in den &ouml;konomischen Kategorien, wie er sie vorfindet. Auch er tauft den Mehrwert mit dem Namen einer seiner verwandelten Unterformen, den er noch dazu ganz unbestimmt macht: Rente. Das Ergebnis dieser beiden B&ouml;cke ist, da&szlig; er wieder in das &ouml;konomische Kauderwelsch verf&auml;llt, seinen Fortschritt &uuml;ber Ricardo hinaus nicht weiter kritisch verfolgt, und statt dessen sich verleiten l&auml;&szlig;t, seine unfertige Theorie, ehe sie noch die Eierschalen losgeworden, zur Grundlage einer Utopie zu machen, mit der er wie &uuml;berall zu sp&auml;t kommt. Das Pamphlet erschien 1821 und antizipiert die Rodbertussche "Rente" von 1842 bereits vollst&auml;ndig.</P>
<P>Unser Pamphlet ist nur der &auml;u&szlig;erste Vorposten einer ganzen Literatur, die in den zwanziger Jahren die Ricardosche Wert- und Mehrwerttheorie im Interesse des Proletariats gegen die kapitalistische Produktion kehrt, die Bourgeoisie mit ihren eignen Waffen bek&auml;mpft. Der ganze Owensche Kommunismus, soweit er &ouml;konomisch-polemisch auftritt, st&uuml;tzt sich auf Ricardo. Neben ihm aber noch eine ganze Reihe von Schriftstellern, von denen Marx schon 1847 nur einige gegen Proudhon ("Mis&egrave;re de la Philosophie", p. 92 &lt;Siehe Band 4, S, 98&gt;) anf&uuml;hrt: Edmonds, Thompson, Hodgskin etc., etc., "und noch vier Seiten Etcetera". Ich greife aus dieser Unzahl von Schriften nur aufs Geratewohl eine heraus: "An Inquiry into the Principles of the Distribution of Wealth, most conducive to Human Happiness", by William Thompson; a new edition, London 1850. Diese 1822 verfa&szlig;te Schrift erschien zuerst 1824. Auch hier wird der von den nichtproduzierenden Klassen angeeignete <A NAME="S21"><B>&lt;21&gt;</A></B> Reichtum &uuml;berall als Abzug vom Produkt des Arbeiters bezeichnet, und das in ziemlich starken Ausdr&uuml;cken.</P>
<FONT SIZE=2><P>"Das best&auml;ndige Streben dessen, was wir Gesellschaft nennen, bestand darin, durch Betrug oder Berechnung, durch Schrecken oder Zwang, den produktiven Arbeiter zu bewegen, die Arbeit zu verrichten f&uuml;r den m&ouml;glichst kleinen Teil des Produkts seiner eignen Arbeit." (p. 28.) "Warum soll der Arbeiter nicht das ganze absolute Produkt seiner Arbeit erhalten?" (p. 32.) "Diese Kompensation, die die Kapitalisten dem produktiven Arbeiter abn&ouml;tigen unter dem Namen Bodenrente oder Profit, wird beansprucht f&uuml;r den Gebrauch des Bodens oder andrer Gegenst&auml;nde ... Da alle physischen Stoffe, an denen oder vermittelst derer der besitzlose produktive Arbeiter, der nichts besitzt, au&szlig;er seiner F&auml;higkeit zu produzieren, diese seine Produktionsf&auml;higkeit geltend machen kann, im Besitz andrer sind, deren Interessen den seinen entgegengesetzt, und deren Einwilligung eine Vorbedingung seiner T&auml;tigkeit ist -, h&auml;ngt es da nicht ab, und mu&szlig; es nicht abh&auml;ngen von der Gnade dieser Kapitalisten, welchen <I>Teil der Fr&uuml;chte seiner eignen </I>Arbeit sie ihm als Entsch&auml;digung f&uuml;r diese Arbeit wollen zukommen lassen?" (p. 125) "... im Verh&auml;ltnis zur Gr&ouml;&szlig;e des <I>zur&uuml;ckbehaltenen Produkts</I>, ob man dies Steuern, Profit oder Diebstahl nenne ... diese Defalkationen" (p. 126) usw.</P>
</FONT><P>Ich gestehe, ich schreibe diese Zeilen nicht ohne eine gewisse Besch&auml;mung. Da&szlig; die antikapitalistische englische Literatur der zwanziger und drei&szlig;iger Jahre in Deutschland so g&auml;nzlich unbekannt ist, trotzdem Marx schon in der "Mis&egrave;re de la Philosophie" direkt darauf hingewiesen und manches davon - das Pamphlet von 1821, Ravenstone, Hodgskin etc. - im ersten Band des "Kapital" mehrfach zitiert, das mag noch hingehn. Aber da&szlig; nicht nur der sich an Rodbertus' Rocksch&ouml;&szlig;e mit Verzweiflung anklammernde Literatus vulgaris &lt;vulg&auml;re Schriftsteller (R. Meyer)&gt;, "der wirklich auch nichts gelernt hat", sondern auch der Professor in Amt und W&uuml;rden &lt;A. Wagner&gt;, der "sich mit Gelehrsamkeit br&uuml;sten tut", seine klassische &Ouml;konomie bis zu dem Grad vergessen hat, da&szlig; er Marx ernsthaft vorwirft, er habe Rodbertus Dinge entwendet, die schon in A. Smith und Ricardo zu lesen stehn - das beweist, wie tief die offizielle &Ouml;konomie heute heruntergekommen ist.</P>
<P>Was hat dann aber Marx &uuml;ber den Mehrwert Neues gesagt? Wie kommt es, da&szlig; Marx' Mehrwertstheorie wie ein Blitz aus heitrem Himmel eingeschlagen hat, und das in allen zivilisierten L&auml;ndern, w&auml;hrend die Theorien aller seiner sozialistischen Vorg&auml;nger, Rodbertus eingeschlossen, wirkungslos verpufften?</P>
<P>Die Geschichte der Chemie kann uns das an einem Beispiel zeigen.</P>
<P>Noch gegen Ende des vorigen Jahrhunderts herrschte bekanntlich die phlogistische Theorie, wonach das Wesen jeder Verbrennung darin bestand, <A NAME="S22"><B>&lt;22&gt;</A></B> da&szlig; sich von dem verbrennenden K&ouml;rper ein andrer, hypothetischer K&ouml;rper trenne, ein absoluter Brennstoff, der mit dem Namen Phlogiston bezeichnet wurde. Diese Theorie reichte hin, die meisten damals bekannten chemischen Erscheinungen zu erkl&auml;ren, wenn auch in manchen F&auml;llen nicht ohne Anwendung von Gewalt. Nun stellte 1774 Priestley eine Luftart dar,</P>
<FONT SIZE=2><P>"die er so rein oder so frei von Phlogiston fand, da&szlig; gew&ouml;hnliche Luft im Vergleich damit schon verdorben erschien".</P>
</FONT><P>Er nannte sie: dephlogistisierte Luft. Kurz nachher stellte Scheele in Schweden dieselbe Luftart dar und wies deren Vorhandensein in der Atmosph&auml;re nach. Er fand auch, da&szlig; sie verschwindet, wenn man einen K&ouml;rper in ihr oder in gew&ouml;hnlicher Luft verbrennt, und nannte sie daher Feuerluft.</P>
<FONT SIZE=2><P>"Aus diesen Ergebnissen zog er nun den Schlu&szlig;, da&szlig; die Verbindung, welche bei der Vereinigung von Phlogiston mit einem der Bestandteile der Luft" {also bei der Verbrennung} "entstehe, nichts weiter als Feuer oder W&auml;rme sei, welche durch das Glas entweiche." <A NAME="Z2"></FONT><A HREF="#M2"><FONT SIZE=2>(2)</A></FONT></A></P>
<P>Priestley wie Scheele hatten den Sauerstoff dargestellt, wu&szlig;ten aber nicht, was sie unter der Hand hatten. Sie "blieben befangen in den" phlogistischen "Kategorien, wie sie sie vorfanden". Das Element, das die ganze phlogistische Anschauung umsto&szlig;en und die Chemie revolutionieren sollte, war in ihrer Hand mit Unfruchtbarkeit geschlagen. Aber Priestley hatte seine Entdeckung gleich darauf in Paris Lavoisier mitgeteilt, und Lavoisier untersuchte nun, an der Hand dieser neuen Tatsache, die ganze phlogistische Chemie, entdeckte erst, da&szlig; die neue Luftart ein neues chemisches Element war, da&szlig; in der Verbrennung nicht das geheimnisvolle Phlogiston aus dem verbrennenden K&ouml;rper <I>weggeht</I>, sondern dies neue Element sich mit dem K&ouml;rper <I>verbindet</I>, und stellte so die ganze Chemie, die in ihrer phlogistischen Form auf dem Kopf gestanden, erst auf die F&uuml;&szlig;e. Und wenn er auch nicht, wie er sp&auml;ter behauptet, den Sauerstoff gleichzeitig mit den andern und unabh&auml;ngig von ihnen dargestellt hat, so bleibt er dennoch der eigentliche <I>Entdecker </I>des Sauerstoffs gegen&uuml;ber den beiden, die ihn blo&szlig; <I>dargestellt </I>haben, ohne auch nur zu ahnen, <I>was </I>sie dargestellt hatten.</P>
<P>Wie Lavoisier zu Priestley und Scheele, so verh&auml;lt sich Marx zu seinen Vorg&auml;ngern in der Mehrwertstheorie. Die <I>Existenz </I>des Produktenwertteils, <A NAME="S23"><B>&lt;23&gt;</A></B> den wir jetzt Mehrwert nennen, war festgestellt lange vor Marx; ebenso war mit gr&ouml;&szlig;rer oder geringrer Klarheit ausgesprochen, woraus er besteht, n&auml;mlich aus dem Produkt der Arbeit, f&uuml;r welche der Aneigner kein &Auml;quivalent gezahlt hat. Weiter aber kam man nicht. Die einen - die klassischen b&uuml;rgerlichen &Ouml;konomen - untersuchten h&ouml;chstens das Gr&ouml;&szlig;enverh&auml;ltnis, worin das Arbeitsprodukt verteilt wird zwischen dem Arbeiter und dem Besitzer der Produktionsmittel. Die andren - die Sozialisten - fanden diese Verteilung ungerecht und suchten nach utopistischen Mitteln, die Ungerechtigkeit zu beseitigen. Beide blieben befangen in den &ouml;konomischen Kategorien, wie sie sie vorgefunden hatten.</P>
<P>Da trat Marx auf. Und zwar in direktem Gegensatz zu allen seinen Vorg&auml;ngern. Wo diese eine <I>L&ouml;sung </I>gesehn hatten, sah er nur ein <I>Problem</I>. Er sah, da&szlig; hier weder dephlogistisierte Luft vorlag noch Feuerluft, sondern Sauerstoff - da&szlig; es sich hier nicht handelte, sei es um die blo&szlig;e Konstatierung einer &ouml;konomischen Tatsache, sei es um den Konflikt dieser Tatsache mit der ewigen Gerechtigkeit und der wahren Moral, sondern um eine Tatsache, die berufen war, die ganze &Ouml;konomie umzuw&auml;lzen, und die f&uuml;r das Verst&auml;ndnis der gesamten kapitalistischen Produktion den Schl&uuml;ssel bot - f&uuml;r den, der ihn zu gebrauchen wu&szlig;te. An der Hand dieser Tatsache untersuchte er die s&auml;mtlichen vorgefundnen Kategorien, wie Lavoisier an der Hand des Sauerstoffs die vorgefundnen Kategorien der phlogistischen Chemie untersucht hatte. Um zu wissen, was der Mehrwert war, mu&szlig;te er wissen, was der Wert war. Ricardos Werttheorie selbst mu&szlig;te vor allem der Kritik unterworfen werden. Marx also untersuchte die Arbeit auf ihre wertbildende Qualit&auml;t und stellte zum ersten Mal fest, <I>welche </I>Arbeit, und warum, und wie sie Wert bildet, und da&szlig; Wert &uuml;berhaupt nichts ist als festgeronnene Arbeit <I>dieser </I>Art - ein Punkt, den Rodbertus bis zuletzt nicht begriffen hat. Marx untersuchte dann das Verh&auml;ltnis von Ware und Geld und wies nach, wie und warum, kraft der ihr innewohnenden Werteigenschaft, die Ware und der Warenaustausch den Gegensatz von Ware und Geld erzeugen mu&szlig;; seine hierauf gegr&uuml;ndete Geldtheorie ist die erste ersch&ouml;pfende und jetzt stillschweigend allgemein akzeptierte. Er untersuchte die Verwandlung von Geld in Kapital, und bewies, da&szlig; sie auf dem Kauf und Verkauf der Arbeitskraft beruhe. Indem er hier die Arbeitskraft, die wertschaffende Eigenschaft, an die Stelle der Arbeit setzte, l&ouml;ste er mit einem Schlag eine der Schwierigkeiten, an der die Ricardosche Schule zugrunde gegangen war: die Unm&ouml;glichkeit, den gegenseitigen Austausch von Kapital und Arbeit in Einklang zu bringen mit dem Ricardoschen Gesetz der Wertbestimmung durch Arbeit. Indem er die Unterscheidung des Kapitals in <A NAME="S25"><A NAME="S24"><B>&lt;24&gt;</A></B> konstantes und variables konstatierte, kam er erst dahin, den Proze&szlig; der Mehrwertbildung in seinem wirklichen Hergang bis ins einzelnste darzustellen und damit zu erkl&auml;ren - was keiner seiner Vorg&auml;nger fertiggebracht; konstatierte er also einen Unterschied innerhalb des Kapitals selbst, mit dem Rodbertus ebensowenig wie die b&uuml;rgerlichen &Ouml;konomen im Stande waren, das geringste anzufangen, der aber den Schl&uuml;ssel zur L&ouml;sung der verwickeltsten &ouml;konomischen Probleme liefert, wovon hier wieder Buch II - und noch mehr, wie sich zeigen wird, Buch III - der schlagendste Beweis. Den Mehrwert selbst untersuchte er weiter, fand seine beiden Formen: absoluter und relativer Mehrwert, und wies die verschiedne, aber beidemal entscheidende Rolle nach, die sie in der geschichtlichen Entwicklung der kapitalistischen Produktion gespielt. Auf Grundlage des Mehrwerts entwickelte er die erste rationelle Theorie des Arbeitslohns, die wir haben, und gab zum ersten Mal die Grundz&uuml;ge einer Geschichte der kapitalistischen Akkumulation und eine Darstellung ihrer geschichtlichen Tendenz.</P>
<P>Und Rodbertus? Nachdem er das alles gelesen, findet er darin - wie immer Tendenz&ouml;konom! einen "Einbruch in die Gesellschaft", findet, da&szlig; er selbst bereits viel k&uuml;rzer und klarer gesagt hat, woraus der Mehrwert entsteht, und findet endlich, da&szlig; das alles zwar auf "die heutige Kapitalform" pa&szlig;t, d.h. auf das Kapital, wie es historisch besteht, nicht aber auf "den Kapitalbegriff", d.h. die utopistische Vorstellung des Herrn Rodbertus vom Kapital. Ganz der alte Priestley, der bis an sein Ende aufs Phlogiston schwor und vom Sauerstoff nichts wissen wollte. Nur da&szlig; Priestley den Sauerstoff wirklich zuerst dargestellt, w&auml;hrend Rodbertus in seinem Mehrwert oder vielmehr seiner "Rente" nur einen Gemeinplatz wieder entdeckt hatte, und da&szlig; Marx es verschm&auml;hte, im Gegensatz zu Lavoisiers Verfahren, zu behaupten, er sei der erste, der die <I>Tatsache </I>der Existenz des Mehrwerts aufgedeckt.</P>
<P>Was Rodbertus sonst &ouml;konomisch geleistet hat, steht auf demselben Niveau. Seine Verarbeitung des Mehrwerts in eine Utopie ist von Marx in der "Mis&egrave;re de la Philosophie" schon unabsichtlich mit kritisiert; was sonst noch dar&uuml;ber zu sagen, habe ich in der Vorrede &lt;Siehe Band 4, S. 558/559&gt; zur deutschen &Uuml;bersetzung jener Schrift gesagt. Seine Erkl&auml;rung der Handelskrisen aus der Unterkonsumtion der Arbeiterklasse findet sich bereits in Sismondis "Nouveaux Principes de l'&Eacute;conomie Politique", liv. IV, ch. IV.<A NAME="Z3"><A HREF="#M3">(3)</A></A> Nur da&szlig;<B> &lt;25&gt;</A></B> Sismondi dabei stets den Weltmarkt vor Augen hatte, w&auml;hrend Rodbertus' Horizont nicht &uuml;ber die preu&szlig;ische Grenze hinausgeht. Seine Spekulationen dar&uuml;ber, ob der Arbeitslohn aus Kapital oder Einkommen stamme, geh&ouml;ren der Scholastik an und erledigen sich endg&uuml;ltig durch den dritten Abschnitt dieses zweiten Buchs des "Kapital". Seine Rententheorie ist sein ausschlie&szlig;liches Eigentum geblieben und kann fortschlummern, bis das sie kritisierende Manuskript von Marx erscheint. &lt;Siehe Band 26, 2. Teil, S. 7 - 102&gt; Endlich seine Vorschl&auml;ge zur Emanzipation des altpreu&szlig;ischen Grundbesitzes vom Druck des Kapitals sind wieder durchaus utopistisch; sie vermeiden n&auml;mlich die einzige praktische Frage, um die es sich dabei handelt - die Frage: Wie kann der altpreu&szlig;ische Landjunker jahraus, jahrein sage 20.000 Mark einnehmen und sage 30.000 Mark ausgeben, und doch keine Schulden machen?</P>
<P>Die Ricardosche Schule scheiterte gegen 1830 am Mehrwert. Was sie nicht l&ouml;sen konnte, blieb erst recht unl&ouml;sbar f&uuml;r ihre Nachfolgerin, die Vulg&auml;r&ouml;konomie. Die beiden Punkte, an denen sie zugrunde ging, waren diese:</P>
<P>Erstens. Die Arbeit ist das Ma&szlig; des Werts. Nun hat aber die lebendige Arbeit im Austausch mit dem Kapital einen geringern Wert als die vergegenst&auml;ndlichte Arbeit, gegen die sie ausgetauscht wird. Der Arbeitslohn, der Wert eines bestimmten Quantums lebendiger Arbeit, ist stets geringer als der Wert des Produkts, das von diesem selben Quantum lebendiger Arbeit erzeugt wird, oder worin dieses sich darstellt. Die Frage ist in dieser Fassung in der Tat unl&ouml;slich. Sie ist von Marx richtig gestellt und damit beantwortet worden. Es ist nicht die Arbeit, die einen Wert hat. Als wertschaffende T&auml;tigkeit kann sie ebensowenig einen besondren Wert haben, wie die Schwere ein besondres Gewicht, die W&auml;rme eine besondre Temperatur, die Elektrizit&auml;t eine besondre Stromst&auml;rke. Es ist nicht die Arbeit, die als Ware gekauft und verkauft wird, sondern die Arbeits<I>kraft</I>. Sobald sie Ware wird, richtet sich ihr Wert nach der in ihr, als einem gesellschaftlichen Produkt, verk&ouml;rperten Arbeit, ist er gleich der zu ihrer Produktion und Reproduktion gesellschaftlich n&ouml;tigen Arbeit. Der Kauf und Verkauf der Arbeitskraft auf Grund dieses ihres Werts widerspricht also keineswegs dem &ouml;konomischen Wertgesetz.</P>
<B><P><A NAME="S26">&lt;26&gt;</A></B> Zweitens. Nach dem Ricardoschen Wertgesetz produzieren zwei Kapitale, die gleich viel und gleich hoch bezahlte lebendige Arbeit anwenden, alle andern Umst&auml;nde gleichgesetzt, in gleichen Zeiten Produkte von gleichem Wert und ebenfalls Mehrwert oder Profit von gleicher H&ouml;he. Wenden sie aber ungleiche Mengen lebendiger Arbeit an, so k&ouml;nnen sie nicht Mehrwert oder, wie die Ricardianer sagen, Profit von gleicher H&ouml;he produzieren. Nun ist aber das Gegenteil der Fall. Tats&auml;chlich produzieren gleiche Kapitale, einerlei wie viel oder wie wenig lebendige Arbeit sie anwenden, in gleichen Zeiten durchschnittlich gleiche Profite. Hier liegt also ein Widerspruch gegen das Wertgesetz vor, den schon Ricardo fand, und den seine Schule ebenfalls zu l&ouml;sen unf&auml;hig war. Auch Rodbertus konnte nicht umhin, diesen Widerspruch zu sehn; statt ihn zu l&ouml;sen, macht er ihn zu einem der Ausgangspunkte seiner Utopie. ("Zur Erk.", S. 131.) Diesen Widerspruch hatte Marx bereits im Manuskript "Zur Kritik" &lt;Siehe Band 26, 2. Teil, S. 17 - 21, 55 - 62, 164 - 228, 423 - 466&gt; gel&ouml;st; die L&ouml;sung erfolgt nach dem Plan des "Kapital" in Buch III. &lt;Siehe Band 25, 1. und 2. Abschnitt&gt; Bis zu seiner Ver&ouml;ffentlichung werden noch Monate verstreichen. Die &Ouml;konomen also, die in Rodbertus die geheime Quelle und einen &uuml;berlegnen Vorg&auml;nger von Marx entdecken wollen, haben hier eine Gelegenheit zu zeigen, was die Rodbertussche &Ouml;konomie leisten kann. Wenn sie nachweisen, wie nicht nur ohne Verletzung des Wertgesetzes, sondern vielmehr auf Grundlage desselben eine gleiche Durchschnittsprofitrate sich bilden kann und mu&szlig;, dann wollen wir weiter miteinander sprechen. Inzwischen m&ouml;gen sie sich gef&auml;lligst beeilen. Die brillanten Untersuchungen dieses Buch II und ihre ganz neuen Ergebnisse auf bisher fast unbetretenen Gebieten sind nur Vorders&auml;tze zum Inhalt des Buch III, das die Schlu&szlig;ergebnisse der Marxschen Darstellung des gesellschaftlichen Reproduktionsprozesses auf kapitalistischer Grundlage entwickelt. Wenn dies Buch III erschienen, wird von einem &Ouml;konomen Rodbertus wenig mehr die Rede sein.</P>
<P>Das zweite und dritte Buch des "Kapital" sollte, wie Marx mir &ouml;fters sagte, seiner Frau gewidmet werden.</P>
<P>London, an Marx' Geburtstag, 5. Mai 1885.</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P>&nbsp;</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> In der Vorrede zu: "Das Elend der Philosophie. Antwort auf Proudhons Philosophie des Elends", von Karl Marx. Deutsch von E. Bernstein und K. Kautsky. Stuttgart 1885. &lt;Siehe Band 4, S. 558-569&gt; <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Roscoe-Schorlemmer, "Ausf&uuml;hrliches Lehrbuch der Chemie", Braunschweig 1877, I. p 13, 18 <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> "So verengt sich also durch die Konzentration der Reicht&uuml;mer in der Hand einer kleinen Anzahl von Eigent&uuml;mern der innere Markt immer mehr, und die Industrie ist immer mehr gezwungen, ihre Absatzgebiete auf den fremden M&auml;rkten zu suchen, wo noch gr&ouml;&szlig;ere Umw&auml;lzungen sie erwarten (n&auml;mlich die Krise von 1817, die gleich darauf beschrieben wird). "Nouv. Princ.", ed. 1819, l.p. 336. <A HREF="#Z3">&lt;=</A></P></BODY>
</HTML>
