<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Das Kapital II - I. Die Metamorphosen des Kapitals und ihr Kreislauf</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">
<META NAME="Template" CONTENT="C:\PROGRAMME\MICROSOFT OFFICE\OFFICE\HTML.DOT">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#fffffc">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"></P>
<P ALIGN="CENTER"><A HREF="me24_027.htm"><FONT SIZE=2>[Vorwort zur zweiten Auflage]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_069.htm"><FONT SIZE=2>2. Kapitel. Der Kreislauf des produktiven Kapitals</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 1. Abschnitt, S. 31 - 68<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">Zweites Buch<BR>
<FONT SIZE=5>Der Zirkulationsproze&szlig; des Kapitals</P>
</FONT><P ALIGN="CENTER">Erster Abschnitt<BR>
<FONT SIZE=5>Die Metamorphosen des Kapitals und ihr Kreislauf</P>
</FONT><P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">ERSTES KAPITEL<BR>
<FONT SIZE=5>Der Kreislauf des Geldkapitals</P>
</FONT><B><P><A NAME="S31">&lt;31&gt;</A></B> Der Kreislaufsproze&szlig; <A NAME="Z1"><A HREF="#M1">(1)</A></A> des Kapitals geht vor sich in drei Stadien, welche, nach der Darstellung des ersten Bandes, folgende Reihe bilden:</P>
<I><P>Erstes Stadium</I>: Der Kapitalist erscheint auf dem Warenmarkt und Arbeitsmarkt als K&auml;ufer; sein Geld wird in Ware umgesetzt oder macht den Zirkulationsakt G - W durch.</P>
<I><P>Zweites Stadium</I>: Produktive Konsumtion der gekauften Waren durch den Kapitalisten. Er wirkt als kapitalistischer Warenproduzent; sein Kapital macht den Produktionsproze&szlig; durch. Das Resultat ist: Ware von mehr Wert als dem ihrer Produktionselemente.</P>
<I><P>Drittes Stadium</I>: Der Kapitalist kehrt zum Markt zur&uuml;ck als Verk&auml;ufer; seine Ware wird in Geld umgesetzt oder macht den Zirkulationsakt W G durch.</P>
<P>Die Formel f&uuml;r den Kreislauf des Geldkapitals ist also:<BR>
G - W ... P ... W´- G´, wo die Punkte andeuten, da&szlig; der Zirkulationsproze&szlig; unterbrochen ist, und W´ wie G´ ein durch Mehrwert vermehrtes W und G bezeichnen.</P>
<P>Das erste und dritte Stadium wurden im ersten Buch nur er&ouml;rtert, soweit dies n&ouml;tig f&uuml;r das Verst&auml;ndnis des zweiten Stadiums, den Produktionsproze&szlig; des Kapitals. Die verschiednen Formen, worin das Kapital in seinen verschiednen Stadien sich kleidet, und die es bei wiederholtem Kreislauf bald annimmt, bald abstreift, blieben daher unber&uuml;cksichtigt. Sie bilden jetzt den n&auml;chsten Gegenstand der Untersuchung.</P>
<B><P><A NAME="S32">&lt;32&gt;</A></B> Um die Formen rein aufzufassen, ist zun&auml;chst von allen Momenten zu abstrahieren, die mit dem Formwechsel und der Formbildung als solchen nichts zu tun haben. Daher wird hier angenommen, nicht nur, da&szlig; die Waren zu ihren Werten verkauft werden, sondern auch, da&szlig; dies unter gleichbleibenden Umst&auml;nden geschieht. Es wird also auch abgesehn von den Wertver&auml;nderungen, die w&auml;hrend des Kreislaufsprozesses eintreten k&ouml;nnen.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_1_I">I. Erstes Stadium. G - W</A></I> <A NAME="Z2"><A HREF="#M2">(2)</A></A></P>
<P>G - W stellt den Umsatz einer Geldsumme in eine Summe von Waren dar; f&uuml;r den K&auml;ufer Verwandlung seines Geldes in Ware, f&uuml;r die Verk&auml;ufer Verwandlung ihrer Waren in Geld. Was aus diesem Vorgang der allgemeinen Warenzirkulation zugleich einen funktionell bestimmten Abschnitt im selbst&auml;ndigen Kreislauf eines individuellen Kapitals macht, ist zun&auml;chst nicht die Form des Vorgangs, sondern sein stofflicher Gehalt, der spezifische Gebrauchscharakter der Waren, welche den Platz mit dem Gelde wechseln. Es sind einerseits Produktionsmittel, andrerseits Arbeitskraft, sachliche und pers&ouml;nliche Faktoren der Warenproduktion, deren besondre Art nat&uuml;rlich der Sorte des herzustellenden Artikels entsprechen mu&szlig;. Nennen wir die Arbeitskraft A, die Produktionsmittel Pm, so ist die zu kaufende Warensumme W = A + Pm, oder k&uuml;rzer W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">. G - W, seinem Inhalt nach betrachtet, stellt sich also dar als G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">; d.h. G - W zerf&auml;llt in G - A und G - Pm; die Geldsumme G spaltet sich in zwei Teile, wovon der eine Arbeitskraft, der andre Produktionsmittel kauft. Diese beiden Reihen von K&auml;ufen geh&ouml;ren ganz und gar verschiednen M&auml;rkten an, die eine dem eigentlichen Warenmarkt, die andre dem Arbeitsmarkt.</P>
<P>Au&szlig;er dieser qualitativen Spaltung der Warensumme, worin G umgesetzt wird, stellt G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">aber noch ein h&ouml;chst charakteristisches quantitatives Verh&auml;ltnis dar.</P>
<P>Wir wissen, da&szlig; der Wert, resp. Preis der Arbeitskraft ihrem Inhaber, der sie als Ware feilh&auml;lt, in der Form von Arbeitslohn bezahlt wird, d.h. als Preis einer Arbeitssumme, die Mehrarbeit enth&auml;lt; so da&szlig;, wenn z.B. der Tageswert der Arbeitskraft = 3 Mark, dem Produkt f&uuml;nfst&uuml;ndiger Arbeit, diese Summe in dem Kontrakt zwischen K&auml;ufer und Verk&auml;ufer figuriert als der Preis oder Lohn, sage f&uuml;r zehnst&uuml;ndige Arbeit. Wurde ein solcher Kontrakt z.B. mit 50 Arbeitern geschlossen, so haben sie zusammen dem K&auml;ufer <A NAME="S33"><B>&lt;33&gt;</A></B> w&auml;hrend eines Tages 500 Arbeitsstunden zu liefern, wovon die H&auml;lfte, 250 Arbeitsstunden = 25 zehnst&uuml;ndigen Arbeitstagen, blo&szlig; aus Mehrarbeit besteht. Quantum wie Umfang der zu kaufenden Produktionsmittel m&uuml;ssen hinreichen zur Anwendung dieser Arbeitsmasse.</P>
<P>G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">dr&uuml;ckt also nicht nur das qualitative Verh&auml;ltnis aus, da&szlig; eine bestimmte Geldsumme, z.B. 422 Pfd.St., in einander entsprechende Produktionsmittel und Arbeitskraft umgesetzt wird, sondern auch ein quantitatives Verh&auml;ltnis zwischen den in Arbeitskraft A und den in Produktionsmitteln Pm ausgelegten Teilen des Geldes, ein Verh&auml;ltnis, von vornherein bestimmt durch die Summe der von einer bestimmten Arbeiterzahl zu verausgabenden &uuml;bersch&uuml;ssigen Mehrarbeit.</P>
<P>Wenn also z.B. in einer Spinnerei der Wochenlohn der 50 Arbeiter 50 Pfd.St. betr&auml;gt, m&uuml;ssen 372 Pfd.St. in Produktionsmitteln verausgabt werden, falls dies der Wert der Produktionsmittel, welche die Wochenarbeit von 3.000 Stunden, wovon 1.500 Stunden Mehrarbeit, in Garn verwandelt.</P>
<P>Wieweit in verschiednen Industriezweigen die Anwendung zusch&uuml;ssiger Arbeit einen Wertzuschu&szlig; in der Form von Produktionsmitteln bedingt, ist hier ganz gleichg&uuml;ltig. Es handelt sich nur darum, da&szlig; unter allen Umst&auml;nden der in Produktionsmitteln verausgabte Teil des Geldes - die in G - Pm gekauften Produktionsmittel - hinreichen, also von vornherein darauf berechnet, in entsprechender Proportion beschafft sein m&uuml;ssen. Oder die Masse der Produktionsmittel mu&szlig; hinreichen, um die Arbeitsmasse zu absorbieren, um durch sie in Produkt verwandelt zu werden. W&auml;ren nicht hinreichend Produktionsmittel vorhanden, so w&auml;re die &uuml;bersch&uuml;ssige Arbeit, &uuml;ber die der K&auml;ufer verf&uuml;gt, nicht verwendbar; sein Verf&uuml;gungsrecht dar&uuml;ber f&uuml;hrte zu nichts. W&auml;ren mehr Produktionsmittel vorhanden als verf&uuml;gbare Arbeit, so blieben sie unges&auml;ttigt mit Arbeit, w&uuml;rden nicht in Produkt verwandelt.</P>
<P>Sobald G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">vollzogen, verf&uuml;gt der K&auml;ufer nicht nur &uuml;ber die zur Produktion eines n&uuml;tzlichen Artikels n&ouml;tigen Produktionsmittel und Arbeitskraft. Er verf&uuml;gt &uuml;ber eine gr&ouml;&szlig;ere Fl&uuml;ssigmachung der Arbeitskraft, oder gr&ouml;&szlig;eres Quantum Arbeit, als zum Ersatz des Werts der Arbeitskraft n&ouml;tig, und zugleich &uuml;ber die Produktionsmittel, erheischt zur Verwirklichung oder Vergegenst&auml;ndlichung dieser Arbeitssumme: er verf&uuml;gt also &uuml;ber die Faktoren der Produktion von Artikeln von gr&ouml;&szlig;erem Wert als dem ihrer Produktionselemente, oder einer Mehrwert enthaltenden Warenmasse. Der von ihm in Geldform vorgescho&szlig;ne Wert befindet sich also jetzt in einer Naturalform, worin er als Mehrwert (in Gestalt von Waren) heckender Wert verwirklicht werden kann. In andern Worten: er befindet sich in dem <A NAME="S34"><B>&lt;34&gt;</A></B> Zustand oder der Form von <I>produktivem Kapital</I>, welches die F&auml;higkeit hat, als Wert und Mehrwert schaffend zu fungieren. Kapital in dieser Form hei&szlig;e P.</P>
<P>Der Wert von P ist aber = Wert von A + Pm, = dem in A und Pm umgesetzten G. G ist derselbe Kapitalwert wie P, nur in verschiedner Existenzweise, n&auml;mlich Kapitalwert in Geldzustand oder Geldform - <I>Geldkapital</I>.</P>
<P>G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">oder seiner allgemeinen Form nach G - W, Summe von Warenk&auml;ufen, dieser Vorgang der allgemeinen Warenzirkulation ist daher zugleich, als Stadium im selbst&auml;ndigen Kreislaufsproze&szlig; des Kapitals, Verwandlung des Kapitalwerts aus seiner Geldform in seine produktive Form, oder k&uuml;rzer Verwandlung von <I>Geldkapital </I>in <I>produktives Kapital</I>. In der hier zun&auml;chst betrachteten Figur des Kreislaufs erscheint also Geld als der erste Tr&auml;ger des Kapitalwerts, daher Geldkapital als die Form, worin das Kapital vorgeschossen wird.</P>
<P>Als Geldkapital befindet es sich in einem Zustand, worin es Geldfunktionen vollziehen kann, wie im vorliegenden Fall die Funktionen des allgemeinen Kaufmittels und des allgemeinen Zahlungsmittels. (Letztres, sofern die Arbeitskraft zwar zuerst gekauft, aber erst gezahlt wird, nachdem sie gewirkt hat. Soweit die Produktionsmittel nicht fertig auf dem Markt vorhanden, sondern erst zu bestellen sind, wirkt das Geld bei G - Pm ebenfalls als Zahlungsmittel.) Diese F&auml;higkeit entspringt nicht daraus, da&szlig; das Geldkapital Kapital, sondern daraus, da&szlig; es Geld ist.</P>
<P>Andrerseits kann der Kapitalwert im Geldzustand auch nur Geldfunktionen, und keine andern, verrichten. Was diese letztren zu Kapitalfunktionen macht, ist ihre bestimmte Rolle in der Bewegung des Kapitals, daher auch der Zusammenhang des Stadiums, worin sie erscheinen, mit den andern Stadien seines Kreislaufs. Z.B. im Fall, der uns zun&auml;chst vorliegt, wird Geld umgesetzt in Waren, deren Verbindung die Naturalform des produktiven Kapitals bildet, die also latent, der M&ouml;glichkeit nach, bereits das Resultat des kapitalistischen Produktionsprozesses in sich birgt.</P>
<P>Ein Teil des Geldes, welches in G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">die Funktion von Geldkapital verrichtet, geht durch die Vollziehung dieser Zirkulation selbst in eine Funktion &uuml;ber, worin sein Kapitalcharakter verschwindet und sein Geldcharakter bleibt. Die Zirkulation des Geldkapitals G zerf&auml;llt in G - Pm und G - A, Kauf von Produktionsmitteln und Kauf von Arbeitskraft. Betrachten wir den letztem Vorgang f&uuml;r sich. G - A ist Kauf von Arbeitskraft seitens des Kapitalisten; es ist Verkauf der Arbeitskraft - wir k&ouml;nnen hier sagen der Arbeit, da die Form des Arbeitslohns vorausgesetzt - von seiten des Arbeiters, des Inhabers der Arbeitskraft. Was f&uuml;r den K&auml;ufer G - W (= G - A), ist hier, wie bei jedem Kauf, f&uuml;r den Verk&auml;ufer (den Arbeiter) A - G (= W - G), <A NAME="S35"><B>&lt;35&gt;</A></B> Verkauf seiner Arbeitskraft. Dies ist das erste Zirkulationsstadium oder die erste Metamorphose der Ware (Buch I, Kap. III, 2a); es ist, seitens des Verk&auml;ufers der Arbeit, Verwandlung seiner Ware in ihre Geldform. Das so erhaltne Geld verausgabt der Arbeiter nach und nach in einer Summe von Waren, die seine Bed&uuml;rfnisse befriedigen, in Konsumtionsartikeln. Die Gesamtzirkulation seiner Ware stellt sich also dar als A - G - W, d.h. erstens A - G (= W - G) und zweitens G - W, also in der allgemeinen Form der einfachen Warenzirkulation W - G - W, wo das Geld als blo&szlig;es verschwinden des Zirkulationsmittel, als blo&szlig;er Vermittler des Umsatzes von Ware gegen Ware figuriert.</P>
<P>G - A ist das charakteristische Moment der Verwandlung von Geldkapital in produktives Kapital, weil es die wesentliche Bedingung, damit der in Geldform vorgescho&szlig;ne Wert sich wirklich in Kapital, in Mehrwert produzierenden Wert verwandle. G - Pm ist nur notwendig, um die durch G - A gekaufte Arbeitsmasse zu realisieren. G - A wurde daher von diesem Gesichtspunkt aus dargestellt in Buch I, Abschn. II, Verwandlung von Geld in Kapital. Die Sache ist hier noch von einem andern Gesichtspunkt aus zu betrachten, mit speziellem Bezug auf das Geldkapital als Erscheinungsform des Kapitals.</P>
<P>G - A wird allgemein als charakteristisch angesehn f&uuml;r die kapitalistische Produktionsweise. Aber keineswegs aus dem angegebnen Grund, weil der Kauf der Arbeitskraft ein Kaufkontrakt ist, worin die Lieferung eines gr&ouml;&szlig;ern Quantums Arbeit bedungen wird, als zum Ersatz des Preises der Arbeitskraft, des Arbeitslohns, n&ouml;tig ist; also Lieferung von Mehrarbeit, die Grundbedingung f&uuml;r die Kapitalisation des vorgescho&szlig;nen Werts, oder was dasselbe, f&uuml;r Produktion von Mehrwert. Sondern vielmehr seiner Form halber, weil in der Form des Arbeitslohns <I>mit Geld</I> Arbeit gekauft wird, und dies gilt als Merkmal der Geldwirtschaft.</P>
<P>Hier ist es wieder nicht das Irrationelle der Form, welches f&uuml;r charakteristisch gilt. Dies Irrationelle wird vielmehr &uuml;bersehn. Das Irrationelle besteht darin, da&szlig; die Arbeit als wertbildendes Element selbst keinen Wert besitzen, also auch ein bestimmtes Quantum Arbeit keinen Wert haben kann, der sich in ihrem Preise ausdr&uuml;ckt, in ihrer &Auml;quivalenz mit einem bestimmten Quantum Geld. Aber wir wissen, da&szlig; der Arbeitslohn blo&szlig; eine verkleidete Form ist, eine Form, worin z.B. der Tagespreis der Arbeitskraft sich als Preis der w&auml;hrend eines Tages von dieser Arbeitskraft fl&uuml;ssig gemachten Arbeit darstellt, so da&szlig; also etwa der in 6 Stunden Arbeit von dieser Arbeitskraft produzierte Wert als Wert ihrer zw&ouml;lfst&uuml;ndigen Funktion oder Arbeit ausgedr&uuml;ckt wird.</P>
<B><P><A NAME="S36">&lt;36&gt;</A></B> G - A gilt als das Charakteristische, als die Signatur der sog. Geldwirtschaft, weil die Arbeit hier als Ware ihres Besitzers erscheint, das Geld daher als K&auml;ufer - also wegen des Geldverh&auml;ltnisses (d.h. Kauf und Verkauf von menschlicher T&auml;tigkeit). Nun aber erscheint das Geld schon sehr fr&uuml;h als K&auml;ufer sogenannter Dienste, ohne da&szlig; G sich in Geldkapital verwandelte oder der allgemeine Charakter der Wirtschaft umgew&auml;lzt w&uuml;rde.</P>
<P>Dem Geld ist es durchaus gleichg&uuml;ltig, in welche Sorte von Waren es verwandelt wird. Es ist die allgemeine &Auml;quivalentform aller Waren, die in ihren Preisen schon zeigen, da&szlig; sie ideell eine bestimmte Geldsumme darstellen, ihre Verwandlung in Geld erwarten, und nur durch ihren Stellenwechsel mit Geld die Form erhalten, worin sie in Gebrauchswerte f&uuml;r ihre Besitzer umsetzbar sind. Findet sich also auf dem Markt die Arbeitskraft einmal als Ware ihres Besitzers vor, deren Verkauf unter der Form der Zahlung f&uuml;r Arbeit geschieht, in Gestalt des Arbeitslohns, so stellt ihr Kauf und Verkauf nichts Auffallenderes dar als der Kauf und Verkauf jeder andern Ware. Nicht, da&szlig; die Ware Arbeitskraft k&auml;uflich ist, sondern da&szlig; die Arbeitskraft als Ware erscheint, ist das Charakteristische.</P>
<P>Durch G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">, die Verwandlung von Geldkapital in produktives Kapital, bewirkt der Kapitalist die Verbindung der gegenst&auml;ndlichen und pers&ouml;nlichen Faktoren der Produktion, soweit diese Faktoren aus Waren bestehn. Wird Geld zum ersten Mal in produktives Kapital verwandelt, oder fungiert es f&uuml;r seinen Besitzer zum ersten Mal als Geldkapital, so mu&szlig; er erst die Produktionsmittel kaufen, Arbeitsgeb&auml;ude, Maschinen etc., ehe er die Arbeitskraft kauft; denn sobald letztre in seine Botm&auml;&szlig;igkeit &uuml;bergeht, m&uuml;ssen die Produktionsmittel da sein, um sie als Arbeitskraft anwenden zu k&ouml;nnen.</P>
<P>So stellt sich die Sache von seiten des Kapitalisten dar.</P>
<P>Von seiten des Arbeiters: Die produktive Bet&auml;tigung seiner Arbeitskraft wird erst m&ouml;glich von dem Augenblick, wo sie infolge ihres Verkaufs in Verbindung mit den Produktionsmitteln gesetzt wird. Sie existiert also vor dem Verkauf getrennt von den Produktionsmitteln, von den gegenst&auml;ndlichen Bedingungen ihrer Bet&auml;tigung. In diesem Zustand der Trennung kann sie weder direkt verwandt werden zur Produktion von Gebrauchswerten f&uuml;r ihren Besitzer, noch zur Produktion von Waren, von deren Verkauf dieser leben k&ouml;nnte. Sobald sie aber durch ihren Verkauf in Verbindung mit den Produktionsmitteln gesetzt ist, bildet sie einen Bestandteil des produktiven Kapitals ihres K&auml;ufers, ebensogut wie die Produktionsmittel.</P>
<P>Obgleich daher in dem Akt G - A Geldbesitzer und Arbeitskraftbesitzer sich nur als K&auml;ufer und Verk&auml;ufer zueinander verhalten, als Geldbesitzer <A NAME="S37"><B>&lt;37&gt;</A></B> und Warenbesitzer einander gegen&uuml;bertreten, sich also nach dieser Seite hin in blo&szlig;em Geldverh&auml;ltnis zueinander befinden, - so tritt doch der K&auml;ufer von vornherein zugleich als Besitzer der Produktionsmittel auf, welche die gegenst&auml;ndlichen Bedingungen der produktiven Verausgabung der Arbeitskraft durch ihren Besitzer bilden. Mit andern Worten: diese Produktionsmittel treten dem Besitzer der Arbeitskraft gegen&uuml;ber als fremdes Eigentum. Andrerseits steht der Verk&auml;ufer der Arbeit ihrem K&auml;ufer gegen&uuml;ber als fremde Arbeitskraft, die in seine Botm&auml;&szlig;igkeit &uuml;bergehn, seinem Kapital einverleibt werden mu&szlig;, damit dies wirklich als produktives Kapital sich bet&auml;tige. Das Klassenverh&auml;ltnis zwischen Kapitalist und Lohnarbeiter ist also schon vorhanden, schon vorausgesetzt, in dem Augenblick, wo beide in dem Akt G - A (A - G von Seiten des Arbeiters) sich gegen&uuml;bertreten. Es ist Kauf und Verkauf, Geldverh&auml;ltnis, aber ein Kauf und Verkauf, wo der K&auml;ufer als Kapitalist und der Verk&auml;ufer als Lohnarbeiter vorausgesetzt wird, und dies Verh&auml;ltnis ist damit gegeben, da&szlig; die Bedingungen zur Verwirklichung der Arbeitskraft - Lebensmittel und Produktionsmittel - getrennt sind als fremdes Eigentum von dem Besitzer der Arbeitskraft.</P>
<P>Wie diese Trennung entsteht, besch&auml;ftigt uns hier nicht. Sie existiert, sobald G - A vollzogen wird. Was uns hier interessiert, ist: Wenn G - A als eine Funktion des Geldkapitals erscheint, oder Geld hier als Existenzform des Kapitals, so keineswegs blo&szlig;, weil das Geld hier auftritt als Zahlungsmittel f&uuml;r eine menschliche T&auml;tigkeit, die einen Nutzeffekt hat, f&uuml;r einen Dienst; also keineswegs durch die Funktion des Geldes als Zahlungsmittel. Das Geld kann in dieser Form nur verausgabt werden, weil die Arbeitskraft im Zustand der Trennung von ihren Produktionsmitteln (einschlie&szlig;lich der Lebensmittel als Produktionsmittel der Arbeitskraft selbst) sich befindet; und weil diese Trennung nur dadurch aufgehoben wird, da&szlig; die Arbeitskraft an den Inhaber der Produktionsmittel verkauft wird; da&szlig; also auch die Fl&uuml;ssigmachung der Arbeitskraft, deren Grenzen keineswegs mit den Grenzen der zur Reproduktion ihres eignen Preises n&ouml;tigen Arbeitsmasse zusammenfallen, dem K&auml;ufer geh&ouml;rt. Das Kapitalverh&auml;ltnis w&auml;hrend des Produktionsprozesses kommt nur heraus, weil es an sich im Zirkulationsakt existiert, in den unterschiednen &ouml;konomischen Grundbedingungen, worin K&auml;ufer und Verk&auml;ufer sich gegen&uuml;bertreten, in ihrem Klassenverh&auml;ltnis. Es ist nicht das Geld, mit dessen Natur das Verh&auml;ltnis gegeben ist; es ist vielmehr das Dasein dieses Verh&auml;ltnisses, das eine blo&szlig;e Geldfunktion in eine Kapitalfunktion verwandeln kann.</P>
<P>Bei Auffassung des Geldkapitals (wir haben mit diesem einstweilen nur zu tun innerhalb der bestimmten Funktion, in der es uns hier gegen&uuml;ber- <A NAME="S38"><B>&lt;38&gt;</A></B> tritt) laufen gew&ouml;hnlich zwei Irrt&uuml;mer neben- oder durcheinander. Erstens: Die Funktionen, die der Kapitalwert als Geldkapital verrichtet, und die er eben verrichten kann, weil er sich in Geldform befindet, werden irrt&uuml;mlich aus seinem Kapitalcharakter abgeleitet, w&auml;hrend sie nur dem Geldzustand des Kapitalwerts geschuldet sind, seiner Erscheinungsform als Geld. Und zweitens umgekehrt: Der spezifische Gehalt der Geldfunktion, der sie zugleich zu einer Kapitalfunktion macht, wird aus der Natur des Geldes hergeleitet (Geld daher mit Kapital verwechselt), w&auml;hrend sie gesellschaftliche Bedingungen voraussetzt, wie hier in Vollziehung von G - A, die in blo&szlig;er Waren- und entsprechender Geldzirkulation keineswegs gegeben sind.</P>
<P>Auch der Kauf und Verkauf von Sklaven ist seiner Form nach Warenkauf und -verkauf. Ohne Existenz der Sklaverei kann Geld aber nicht diese Funktion vollziehn. Ist Sklaverei da, so kann Geld im Ankauf von Sklaven ausgelegt werden. Umgekehrt reicht Geld in der Hand des K&auml;ufers keineswegs hin, um Sklaverei zu erm&ouml;glichen.</P>
<P>Da&szlig; der Verkauf der eignen Arbeitskraft (in der Form des Verkaufs der eignen Arbeit oder des Arbeitslohns) nicht als isolierte Erscheinung, sondern als gesellschaftlich ma&szlig;gebende Voraussetzung der Produktion von Waren sich darstelle, da&szlig; also das Geldkapital auf gesellschaftlicher Stufenleiter die hier betrachtete Funktion G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">vollziehe, - dies unterstellt historische Prozesse, durch welche die urspr&uuml;ngliche Verbindung der Produktionsmittel mit der Arbeitskraft aufgel&ouml;st wurde; Prozesse, infolge deren die Masse des Volks, die Arbeiter, als Nichteigent&uuml;mer und die Nichtarbeiter als Eigent&uuml;mer dieser Produktionsmittel sich gegen&uuml;berstehn. Wobei es nichts zur Sache tut, ob die Verbindung vor ihrer Zersetzung die Form besa&szlig;, da&szlig; der Arbeiter selbst als Produktionsmittel zu den andern Produktionsmitteln geh&ouml;rte, oder ob er deren Eigner war.</P>
<P>Der Tatbestand, der hier also dem Akt G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">zugrunde liegt, ist die Verteilung; nicht die Verteilung im gew&ouml;hnlichen Sinn als Verteilung der Konsumtionsmittel, sondern die Verteilung der Elemente der Produktion selbst, von denen die gegenst&auml;ndlichen Faktoren auf der einen Seite konzentriert sind, die Arbeitskraft davon isoliert auf der andern.</P>
<P>Die Produktionsmittel, der gegenst&auml;ndliche Teil des produktiven Kapitals, m&uuml;ssen also dem Arbeiter schon als solche, als Kapital gegen&uuml;berstehn, bevor der Akt G - A ein allgemein gesellschaftlicher Akt werden kann.</P>
<P>Wir haben fr&uuml;her &lt;Siehe Band 23, 7. Abschnitt, S. 589-802&gt; gesehn, da&szlig; die kapitalistische Produktion, einmal etabliert, in ihrer Entwicklung nicht nur diese Trennung reproduziert, <A NAME="S39"><B>&lt;39&gt;</A></B> sondern sie auf stets gr&ouml;&szlig;ern Umfang erweitert, bis sie der allgemein herrschende gesellschaftliche Zustand geworden. Die Sache bietet aber noch eine andre Seite dar. Damit das Kapital sich bilden und sich der Produktion bem&auml;chtigen kann, ist eine gewisse Entwicklungsstufe des Handels vorausgesetzt, also auch der Warenzirkulation und damit der Warenproduktion; denn es k&ouml;nnen nicht Artikel als Waren in die Zirkulation eingehn, sofern sie nicht f&uuml;r den Verkauf, also als Waren, produziert werden. Als normaler, herrschender Charakter der Produktion erscheint die Warenproduktion aber erst auf Grundlage der kapitalistischen Produktion.</P>
<P>Die russischen Grundeigent&uuml;mer, die infolge der sog. Bauernemanzipation ihre Landwirtschaft jetzt mit Lohnarbeitern statt mit leibeignen Zwangsarbeitern betreiben, klagen &uuml;ber zweierlei: Erstens &uuml;ber Mangel an Geldkapital. So hei&szlig;t es z.B.: Bevor man die Ernte verkauft, habe man Lohnarbeitern in gr&ouml;&szlig;erem Umfang zu zahlen, und da fehle es an der ersten Bedingung, an Barem. Kapital in der Form von Geld mu&szlig; gerade zur Zahlung des Arbeitslohns best&auml;ndig vorhanden sein, um die Produktion kapitalistisch zu betreiben. Doch dar&uuml;ber m&ouml;gen sich die Grundbesitzer tr&ouml;sten. Mit der Zeit pfl&uuml;ckt man Rosen, und verf&uuml;gt der industrielle Kapitalist nicht nur &uuml;ber sein eignes Geld, sondern auch &uuml;ber l´argent des autres &lt;das Geld der anderen&gt;.</P>
<P>Charakteristischer aber ist die zweite Klage, n&auml;mlich: da&szlig;, wenn man auch Geld habe, man nicht in hinreichendem Umfang und zu beliebiger Zeit die zu kaufenden Arbeitskr&auml;fte disponibel finde, indem der russische Landarbeiter infolge des Gemeineigentums der Dorfgemeinde an Grund und Boden noch nicht v&ouml;llig von seinen Produktionsmitteln getrennt, daher noch kein "freier Lohnarbeiter" im vollen Sinne des Worts ist. Aber das Vorhandensein des letztren auf gesellschaftlicher Stufenleiter ist unerl&auml;&szlig;liche Bedingung, damit G - W, Verwandlung von Geld in Ware, als Verwandlung von Geldkapital in produktives Kapital, darstellbar sei.</P>
<P>Es versteht sich daher von selbst, da&szlig; die Formel f&uuml;r den Kreislauf des Geldkapitals: G - W ... P ... W´- G´ selbstverst&auml;ndliche Form des Kapitalkreislaufs nur auf Grundlage schon entwickelter kapitalistischer Produktion ist, weil sie das Vorhandensein der Lohnarbeiterklasse auf gesellschaftlicher Stufe voraussetzt. Die kapitalistische Produktion, wie wir gesehn, produziert nicht nur Ware und Mehrwert; sie reproduziert, und in stets erweitertem Umfang, die Klasse der Lohnarbeiter und verwandelt die ungeheure Majorit&auml;t der unmittelbaren Produzenten in Lohnarbeiter. G - W ... P ... W´- G´, da die erste Voraussetzung seines Verlaufs das best&auml;ndige Vor- <A NAME="S40"><B>&lt;40&gt;</A></B> handensein der Lohnarbeiterklasse, unterstellt daher schon das Kapital in der Form des produktiven Kapitals, und daher die Form des Kreislaufs des produktiven Kapitals.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_1_II">II. Zweites Stadium. Funktion des produktiven Kapitals</A></P>
</I><P>Der hier betrachtete Kreislauf des Kapitals beginnt mit dem Zirkulationsakt G - W, der Verwandlung von Geld in Ware, Kauf. Die Zirkulation mu&szlig; also erg&auml;nzt werden durch die entgegengesetzte Metamorphose W - G, Verwandlung von Ware in Geld, Verkauf. Aber das unmittelbare Resultat von G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">ist die Unterbrechung der Zirkulation des in Geldform vorgescho&szlig;nen Kapitalwerts. Durch die Verwandlung von Geldkapital in produktives Kapital hat der Kapitalwert eine Naturalform erhalten, worin er nicht fortzirkulieren kann, sondern in die Konsumtion, n&auml;mlich in die produktive Konsumtion, eingehn mu&szlig;. Der Gebrauch der Arbeitskraft, die Arbeit, kann nur im Arbeitsproze&szlig; realisiert werden. Der Kapitalist kann den Arbeiter nicht wieder als Ware verkaufen, da dieser nicht sein Sklave ist, und jener weiter nichts gekauft hat, als die Vernutzung seiner Arbeitskraft auf bestimmte Zeit. Er kann andrerseits die Arbeitskraft nur vernutzen, indem er durch sie die Produktionsmittel als Warenbildner vernutzen l&auml;&szlig;t. Das Resultat des ersten Stadiums ist also der Eintritt in das zweite, das produktive Stadium des Kapitals.</P>
<P>Die Bewegung stellt sich dar als G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">... P, wo die Punkte andeuten, da&szlig; die Zirkulation des Kapitals unterbrochen ist, sein Kreislaufsproze&szlig; aber fortdauert, indem es aus der Sph&auml;re der Warenzirkulation in die Produktionssph&auml;re eintritt. Das erste Stadium, die Verwandlung von Geldkapital in produktives Kapital, erscheint also nur als Vorl&auml;ufer und Einleitungsphase des zweiten Stadiums, der Funktion des produktiven Kapitals.</P>
<P>G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">setzt voraus, da&szlig; das Individuum, welches diesen Akt vollzieht, nicht nur &uuml;ber Werte in beliebiger Gebrauchsform verf&uuml;gt, sondern da&szlig; es diese Werte in Geldform besitzt, da&szlig; es Geldbesitzer ist. Der Akt besteht aber gerade in der Weggabe des Geldes, und jener kann nur Geldbesitzer bleiben, soweit ihm das Geld implizite durch den Akt der Weggabe selbst zur&uuml;ckstr&ouml;mt. Geld kann ihm aber nur zur&uuml;ckflie&szlig;en durch den Verkauf von Waren. Der Akt setzt ihn also voraus als Warenproduzenten.</P>
<P>G - A. Der Lohnarbeiter lebt nur vom Verkauf der Arbeitskraft. Ihre Erhaltung - seine Selbsterhaltung - erfordert t&auml;gliche Konsumtion. Seine <A NAME="S41"><B>&lt;41&gt;</B> Zahlung mu&szlig; also best&auml;ndig in k&uuml;rzern Terminen wiederholt werden, damit er die zu seiner Selbsterhaltung n&ouml;tigen Eink&auml;ufe - den Akt A - G - W oder W - G - W - wiederholen kann. Der Kapitalist mu&szlig; ihm daher best&auml;ndig als Geldkapitalist und sein Kapital als Geldkapital gegen&uuml;bertreten. Andrerseits aber, damit die Masse der unmittelbaren Produzenten, der Lohnarbeiter, den Akt A - G - W vollziehn k&ouml;nne, m&uuml;ssen ihr die notwendigen Lebensmittel in k&auml;uflicher, d.h. in Warenform, best&auml;ndig gegen&uuml;bertreten. Dieser Zustand erheischt also schon einen hohen Grad der Zirkulation der Produkte als Waren, also auch des Umfangs der Warenproduktion. Sobald die Produktion vermittelst Lohnarbeit allgemein, mu&szlig; die Warenproduktion die allgemeine Form der Produktion sein. Diese als allgemein vorausgesetzt, bedingt ihrerseits eine stetig wachsende Teilung der gesellschaftlichen Arbeit, d.h. stets gr&ouml;&szlig;re Besondrung des Produkts, das als Ware von einem bestimmten Kapitalisten produziert wird, stets gr&ouml;&szlig;re Spaltung sich erg&auml;nzender Produktionsprozesse in verselbst&auml;ndigte. In demselben Grad wie G - A entwickelt sich daher G - Pm; d.h. in demselben Umfang trennt sich die Produktion der Produktionsmittel von der der Ware, deren Produktionsmittel sie sind, und treten diese jedem Warenproduzenten selbst als Waren gegen&uuml;ber, die er nicht produziert, sondern zum Behuf seines bestimmten Produktionsprozesses kauft. Sie kommen her aus, von dem seinen vollst&auml;ndig getrennten, selbst&auml;ndig betriebnen Produktionszweigen, und gehn ein in seinen Produktionszweig als Waren, m&uuml;ssen daher gekauft werden. Die sachlichen Bedingungen der Warenproduktion treten ihm in immer gr&ouml;&szlig;rem Umfang als Produkte andrer Warenproduzenten, als Waren, gegen&uuml;ber. In demselben Umfang mu&szlig; der Kapitalist als Geldkapitalist auftreten, oder erweitert sich der Ma&szlig;stab, worauf sein Kapital als Geldkapital fungieren mu&szlig;.</P>
<P>Andrerseits: Dieselben Umst&auml;nde, welche die Grundbedingung der kapitalistischen Produktion produzieren - das Dasein einer Lohnarbeiterklasse -, sollizitieren den &Uuml;bergang aller Warenproduktion in kapitalistische Warenproduktion. Im Umfang wie diese sich entwickelt, wirkt sie zersetzend und aufl&ouml;send auf jede &auml;ltre Form der Produktion, die, vorzugsweis auf unmittelbaren Selbstbedarf gerichtet, nur den &Uuml;berschu&szlig; des Produkts in Ware verwandelt. Sie macht den Verkauf des Produkts zum Hauptinteresse, zun&auml;chst ohne scheinbar die Produktionsweise selbst anzugreifen, wie dies z.B. die erste Wirkung des kapitalistischen Welthandels auf solche V&ouml;lker war, wie Chinesen, Indier, Araber etc. Zweitens aber, wo sie Wurzel gegriffen, zerst&ouml;rt sie alle Formen der Warenproduktion, die entweder auf Selbstarbeit der Produzenten gegr&uuml;ndet, oder blo&szlig; auf den Verkauf des <A NAME="S42"><B>&lt;42&gt;</A></B> &uuml;bersch&uuml;ssigen Produkts als Ware. Sie verallgemeinert zuerst die Warenproduktion und verwandelt dann stufenweise alle Warenproduktion in kapitalistische.<A NAME="Z3"><A HREF="#M3">(3)</A></A></P>
<P>Welches immer die gesellschaftlichen Formen der Produktion, Arbeiter und Produktionsmittel bleiben stets ihre Faktoren. Aber die einen und die andern sind dies nur der M&ouml;glichkeit nach im Zustand ihrer Trennung voneinander. Damit &uuml;berhaupt produziert werde, m&uuml;ssen sie sich verbinden. Die besondre Art und Weise, worin diese Verbindung bewerkstelligt wird, unterscheidet die verschiednen &ouml;konomischen Epochen der Gesellschaftsstruktur. Im vorliegenden Fall ist die Trennung des freien Arbeiters von seinen Produktionsmitteln der gegebne Ausgangspunkt, und wir haben gesehn, wie und unter welchen Bedingungen beide in der Hand des Kapitalisten vereint werden - n&auml;mlich als produktive Daseinsweise seines Kapitals. Der wirkliche Proze&szlig;, den die so zusammengebrachten pers&ouml;nlichen und sachlichen Warenbildner miteinander eingehn, der Produktionsproze&szlig;, wird daher selbst eine Funktion des Kapitals - kapitalistischer Produktionsproze&szlig;, dessen Natur ausf&uuml;hrlich im ersten Buch dieser Schrift entwickelt worden. Jeder Betrieb der Warenproduktion wird zugleich Betrieb der Ausbeutung der Arbeitskraft; aber erst die kapitalistische Warenproduktion wird zu einer epochemachenden Ausbeutungsweise, die in ihrer geschichtlichen Fortentwicklung durch die Organisation des Arbeitsprozesses und die riesenhafte Ausbildung der Technik die ganze &ouml;konomische Struktur der Gesellschaft umw&auml;lzt und alle fr&uuml;heren Epochen unvergleichbar &uuml;bergipfelt.</P>
<P>Durch die verschiednen Rollen, die sie w&auml;hrend des Produktionsprozesses bei der Wertbildung, also auch in der Erzeugung von Mehrwert spielen, unterscheiden sich Produktionsmittel und Arbeitskraft, soweit sie Existenzformen des vorgescho&szlig;nen Kapitalwerts, als konstantes und variables Kapital. Als verschiedne Bestandteile des produktiven Kapitals unterscheiden sie sich ferner dadurch, da&szlig; die erstern, im Besitz des Kapitalisten, sein Kapital bleiben auch au&szlig;erhalb des Produktionsprozesses, w&auml;hrend blo&szlig; innerhalb desselben die Arbeitskraft Daseinsform eines individuellen Kapitals wird. Wenn die Arbeitskraft nur in der Hand ihres Verk&auml;ufers, des Lohnarbeiters, Ware ist, so wird sie dagegen Kapital nur in der Hand ihres K&auml;ufers, des Kapitalisten, dem ihr zeitweiser Gebrauch zuf&auml;llt. Die Produktionsmittel selbst werden nur gegenst&auml;ndliche Gestalten des produktiven Kapitals, oder produktives Kapital, von dem Augenblick, wo ihnen die <B>&lt;43&gt;</A></B> Arbeitskraft, als pers&ouml;nliche Daseinsform desselben, einverleibbar geworden ist. So wenig also menschliche Arbeitskraft von Natur Kapital, sowenig sind es die Produktionsmittel. Sie erhalten diesen spezifischen gesellschaftlichen Charakter nur unter bestimmten, geschichtlich entwickelten Bedingungen, wie nur unter solchen den edlen Metallen der des Geldes, oder gar dem Geld der des Geldkapitals aufgepr&auml;gt wird.</P>
<P>Indem es fungiert, verbraucht das produktive Kapital seine eignen Bestandteile, um sie in eine h&ouml;herwertige Produktenmasse umzusetzen. Da die Arbeitskraft nur als eins seiner Organe wirkt, ist auch der durch ihre Mehrarbeit erzeugte &Uuml;berschu&szlig; des Produktwerts &uuml;ber den Wert seiner Bildungselemente die Frucht des Kapitals. Die Mehrarbeit der Arbeitskraft ist die Gratisarbeit des Kapitals und bildet daher f&uuml;r den Kapitalisten Mehrwert, einen Wert, der ihm kein &Auml;quivalent kostet. Das Produkt ist daher nicht nur Ware, sondern mit Mehrwert befruchtete Ware. Ihr Wert ist = P + M, gleich dem Wert des in ihrer Herstellung verzehrten produktiven Kapitals P plus dem von ihm erzeugten Mehrwert M. Unterstellen wir, diese Ware bestehe aus 10.000 Pfund Garn, in deren Herstellung Produktionsmittel zum Wert von 372 Pfd.St. und Arbeitskraft zum Wert von 50 Pfd.St. verbraucht worden. W&auml;hrend des Spinnprozesses &uuml;bertrugen die Spinner den Wert der durch ihre Arbeit verzehrten Produktionsmittel im Belauf von 372 Pfd.St. auf das Garn, wie sie zugleich, entsprechend ihrer Arbeitsausgabe, einen Neuwert von, sage 128 Pfd.St. darstellten. Die 10.000 Pfund Garn sind daher Tr&auml;ger eines Werts von 500 Pfd.St.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_1_III">III. Drittes Stadium. W´ - G´</A></P>
</I><P>Ware wird <I>Warenkapital </I>als unmittelbar aus dem Produktionsproze&szlig; selbst entsprungene funktionelle Daseinsform des bereits verwerteten Kapitalwerts. W&uuml;rde die Warenproduktion in ihrem ganzen gesellschaftlichen Umfang kapitalistisch betrieben, so w&auml;re alle Ware von Haus aus Element eines Warenkapitals, bestehe sie nun aus Roheisen oder Br&uuml;sseler Spitzen, Schwefels&auml;ure oder Zigarren. Das Problem, welche Sorten des Warenheeres durch ihre Beschaffenheit zum Kapitalrang bestimmt, welche andere zum gemeinen Warendienst, ist eins der selbstgeschaffnen holden Drangsale der scholastischen &Ouml;konomie.</P>
<P>In einer Warenform mu&szlig; das Kapital Warenfunktion verrichten. Die Artikel, woraus es besteht, von Haus aus f&uuml;r den Markt produziert, m&uuml;ssen verkauft, in Geld verwandelt werden, also die Bewegung W - G durchlaufen.</P>
<B><P><A NAME="S44">&lt;44&gt;</A></B> Die Ware des Kapitalisten bestehe aus 10.000 Pfund Baumwollengarn. Wurden im Spinnproze&szlig; Produktionsmittel zum Wert von 372 Pfd.St. verzehrt und ein Neuwert von 128 Pfd.St. geschaffen, so hat das Garn einen Wert von 500 Pfd.St., welchen es ausdr&uuml;ckt in seinem gleichnamigen Preise. Dieser Preis werde realisiert durch den Verkauf W - G. Was macht diesen einfachen Vorgang aller Warenzirkulation gleichzeitig zu einer Kapitalfunktion? Keine Ver&auml;nderung, die sich innerhalb desselben ereignet, sei es mit Bezug auf ihren Gebrauchscharakter, denn als Gebrauchsgegenstand geht die Ware an den K&auml;ufer &uuml;ber, sei es mit Bezug auf ihren Wert, denn dieser erleidet keinen Gr&ouml;&szlig;enwechsel, sondern nur einen Formwechsel. Erst existierte er in Garn, jetzt existiert er in Geld. So tritt ein wesentlicher Unterschied hervor zwischen dem ersten Stadium G - W &lt;1. und 2. Auflage: W - G; ge&auml;ndert nach der Druckvorlage von Engels.&gt; und dem letzten Stadium W - G. Dort fungiert das vorgescho&szlig;ne Geld als Geldkapital, weil es sich vermittelst der Zirkulation in Waren von spezifischem Gebrauchswert umsetzt. Hier kann die Ware nur als Kapital fungieren, sofern sie diesen Charakter schon fertig aus dem Produktionsproze&szlig; mitbringt, bevor ihre Zirkulation beginnt. W&auml;hrend des Spinnprozesses schufen die Spinner Garnwert zum Belauf von 128 Pfd.St. Davon bilden, sage 50 Pfd.St., dem Kapitalisten blo&szlig; ein &Auml;quivalent f&uuml;r seine Auslage in Arbeitskraft, und 78 Pfd.St. - bei einem Exploitationsgrad der Arbeitskraft von 156% - bilden Mehrwert. Der Wert der 10.000 Pfund Garn enth&auml;lt also erstens den Wert des aufgezehrten produktiven Kapitals P, wovon der konstante Teil = 372 Pfd.St., der variable = 50 Pfd.St., ihre Summe = 422 Pfd.St., = 8.440 Pfund Garn. Der Wert des produktiven Kapitals P ist aber = W, dem Wert seiner Bildungselemente, die in dem Stadium G - W dem Kapitalisten als Waren in den H&auml;nden ihrer Verk&auml;ufer gegen&uuml;berstanden. - Zweitens aber enth&auml;lt der Wert des Garns einen Mehrwert von 78 Pfd.St. = 1560 Pfund Garn. W als Wertausdruck der 10.000 Pfund Garn ist also = W + <IMG SRC="delta.gif" WIDTH=11 HEIGHT=11 ALT="Delta">W, W plus einem Inkrement von W (= 78 Pfd.St.), welches wir w nennen wollen, da es in derselben Warenform existiert wie jetzt der urspr&uuml;ngliche Wert W. Der Wert der 10.000 Pfund Garn = 500 Pfd.St. ist also = W + w = W´. Was W, als Wertausdruck der 10.000 Pfund Garn, zu W´ macht, ist nicht seine absolute Wertgr&ouml;&szlig;e (500 Pfd.St.), denn sie ist wie bei allen andern W als Wertausdruck irgendeiner andern Warensumme bestimmt durch die Gr&ouml;&szlig;e der in ihr vergegenst&auml;ndlichten Arbeit. Es ist seine relative Wertgr&ouml;&szlig;e, seine Wertgr&ouml;&szlig;e verglichen mit dein Wert des in seiner Produktion aufgezehrten Kapitals P. Dieser Wert ist in ihr enthalten, <A NAME="S45"><B>&lt;45&gt;</A></B> plus dem vom produktiven Kapital gelieferten Mehrwert. Sein Wert ist gr&ouml;&szlig;er, &uuml;bersch&uuml;ssig &uuml;ber diesen Kapitalwert, um diesen Mehrwert w. Die 10.000 Pfund Garn sind Tr&auml;ger des verwerteten, mit einem Mehrwert bereicherten Kapitalwerts, und sind dies als Produkt des kapitalistischen Produktionsprozesses. W´ dr&uuml;ckt ein Wertverh&auml;ltnis aus, das Verh&auml;ltnis des Werts des Warenprodukts zu dem des in seiner Produktion verausgabten Kapitals, also die Zusammensetzung seines Werts aus Kapitalwert und Mehrwert. Die 10.000 Pfund Garn sind Warenkapital, W´, nur als verwandelte Form des produktiven Kapitals P, also in einem Zusammenhang, der zun&auml;chst nur im Kreislauf dieses individuellen Kapitals existiert, oder f&uuml;r den Kapitalisten, der mit seinem Kapital Garn produziert hat. Es ist sozusagen nur ein inneres, kein ausw&auml;rtiges Verh&auml;ltnis, das die 10.000 Pfund Garn als Werttr&auml;ger zu Warenkapital macht; sie tragen ihr kapitalistisches Muttermal nicht in der absoluten Gr&ouml;&szlig;e ihres Werts, sondern in seiner relativen Gr&ouml;&szlig;e, in ihrer Wertgr&ouml;&szlig;e verglichen mit der, die das in ihnen enthaltene produktive Kapital besa&szlig;, ehe es sich in Ware verwandelt. Werden daher die 10.000 Pfund Garn zu ihrem Wert von 500 Pfd.St. verkauft, so ist dieser Zirkulationsakt, f&uuml;r sich betrachtet, = W - G, blo&szlig;e Verwandlung eines gleichbleibenden Werts aus Warenform in Geldform. Aber als besonderes Stadium im Kreislauf eines individuellen Kapitals ist derselbe Akt Realisierung des von der Ware getragnen Kapitalwerts von 422 Pfd.St. + dem von ihr getragnen Mehrwert von 78 Pfd.St., also W´ - G´, Verwandlung des Warenkapitals aus seiner Warenform in Geldform.<A NAME="Z4"><A HREF="#M4">(4)</A></A></P>
<P>Die Funktion von W´ ist nun die alles Warenprodukts: sich in Geld zu erwandeln, verkauft zu werden, die Zirkulationsphase W - G durchzumachen. Solange das jetzt verwertete Kapital in der Form des Warenkapitals verharrt, auf dem Markt festliegt, steht der Produktionsproze&szlig; still. Es wirkt weder als Produkt- noch als Wertbildner. Je nach dem verschiednen Grad der Geschwindigkeit, womit das Kapital seine Warenform abst&ouml;&szlig;t und seine Geldform annimmt, oder je nach der Raschheit des Verkaufs, wird derselbe Kapitalwert in sehr ungleichem Grad als Produkt- und Wertbildner dienen und die Stufenleiter der Reproduktion sich ausdehnen oder verk&uuml;rzen. Es wurde im ersten Buch gezeigt, da&szlig; der Wirkungsgrad eines gegebnen Kapitals durch Potenzen des Produktionsprozesses bedingt ist, die von seiner eignen Wertgr&ouml;&szlig;e in gewissem Grad unabh&auml;ngig sind. &lt; Siehe Band 23, S. 629 -631&gt;</P>
<B><P><A NAME="S46">&lt;46&gt;</A></B> Hier zeigt sich, da&szlig; der Zirkulationsproze&szlig; neue, von der Wertgr&ouml;&szlig;e des Kapitals unabh&auml;ngige Potenzen seines Wirkungsgrads, seiner Expansion und Kontraktion in Bewegung setzt.</P>
<P>Die Warenmasse W´, als Tr&auml;ger des verwerteten Kapitals, mu&szlig; ferner in ihrem ganzen Umfang die Metamorphose W´ - G´ durchmachen. Die Quantit&auml;t des Verkauften wird hier wesentliche Bestimmung. Die einzelne Ware figuriert nur noch als integrierender Teil der Gesamtmasse. Die 500 Pfd.St. Wert existieren in 10.000 Pfund Garn. Gelingt es dem Kapitalisten, nur 7.440 Pfund zu ihrem Wert von 372 Pfd.St. zu verkaufen, so hat er nur den Wert seines konstanten Kapitals, den Wert der verausgabten Produktionsmittel, ersetzt; wenn 8.440 Pfund, so nur die Wertgr&ouml;&szlig;e des vorgescho&szlig;nen Gesamtkapitals. Er mu&szlig; mehr verkaufen, um Mehrwert zu realisieren, und er mu&szlig; alle 10.000 Pfund Garn verkaufen, um den ganzen Mehrwert von 78 Pfd.St. (= 1.560 Pfund Garn) zu realisieren. Er erh&auml;lt also in 500 Pfd.St. Geld nur einen Gleichwert f&uuml;r die verkaufte Ware; seine Transaktion innerhalb der Zirkulation ist einfaches W - G. H&auml;tte er seinen Arbeitern 64 Pfd.St. statt 50 Pfd.St. Lohn gezahlt, so w&auml;re sein Mehrwert nur 64 Pfd.St. statt 78 Pfd.St., und der Exploitationsgrad nur 100% statt 156%; aber nach wie vor bliebe der Wert seines Garns unver&auml;ndert; nur das Verh&auml;ltnis seiner verschiednen Teile w&auml;re ein andres; der Zirkulationsakt W - G w&auml;re nach wie vor Verkauf von 10.000 Pfund Garn f&uuml;r 500 Pfd.St., ihren Wert.</P>
<P>W´ = W + w (= 422 Pfd.St. + 78 Pfd.St.). - W ist gleich dem Wert von P oder dem produktiven Kapital, und dies gleich dem Wert von G, das in G - W, dem Kauf der Produktionselemente, vorgeschossen wurde; in unserm Beispiel = 422 Pfd.St. Wird die Warenmasse zu ihrem Wert verkauft, so W = 422 Pfd.St. und w = 78 Pfd.St.; dem Wert des Mehrprodukts von 1.560 Pfund Garn. Nennen wir w, in Geld ausgedr&uuml;ckt, g, so ist W´- G´ = (W + w) - (G + g), und der Kreislauf G - W ... P ... W´- G´ in seiner expliziten Form also G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">... P ... (W + w) - (G + g).</P>
<P>Im ersten Stadium entzieht der Kapitalist Gebrauchsartikel dem eigentlichen Warenmarkt und dem Arbeitsmarkt; im dritten Stadium wirft er Ware zur&uuml;ck, aber nur in <I>einen </I>Markt, den eigentlichen Warenmarkt. Wenn er aber durch seine Ware dem Markt mehr Wert wieder entzieht, als er urspr&uuml;nglich hineinwarf, so nur, weil er gr&ouml;&szlig;ern Warenwert hineinwirft, als er urspr&uuml;nglich entzog. Er warf den Wert G hinein und entzog den Gleichwert W; er wirft W + w hinein und entzieht den Gleichwert G + g. - G war in unserm Beispiel gleich dem Wert von 8.440 Pfund Garn; er wirft aber 10.000 Pfund in den Markt, gibt ihm also gr&ouml;&szlig;ern Wert, als er ihm nahm. <A NAME="S47"><B>&lt;47&gt;</A></B> Andrerseits hat er diesen gewachsnen Wert nur hineingeworfen, weil er im Produktionsproze&szlig; Mehrwert (als aliquoter Teil des Produkts, ausgedr&uuml;ckt in Mehrprodukt) durch Exploitation der Arbeitskraft produzierte. Nur als Produkt dieses Prozesses ist die Warenmasse Warenkapital, Tr&auml;ger des verwerteten Kapitalwerts. Durch Vollziehung von W´- G´ wird sowohl der vorgescho&szlig;ne Kapitalwert realisiert wie der Mehrwert. Die Realisation beider f&auml;llt zusammen in der Reihe von Verk&auml;ufen, oder auch in dem Verkauf auf einen Schlag, der gesamten Warenmasse, die W´- G´ ausdr&uuml;ckt. Aber derselbe Zirkulationsvorgang W´- G´ ist verschieden f&uuml;r Kapitalwert und Mehrwert insofern, als er f&uuml;r jeden von beiden ein verschiednes Stadium ihrer Zirkulation, einen verschiednen Abschnitt in der von ihnen innerhalb der Zirkulation zu durchlaufenden Metamorphosenreihe ausdr&uuml;ckt. w, der Mehrwert, kam erst zur Welt innerhalb des Produktionsprozesses. Er tritt also zum ersten Mal auf den Warenmarkt, und zwar in Warenform; sie ist seine erste Zirkulationsform, daher auch der Akt w - g sein erster Zirkulationsakt oder seine erste Metamorphose, die also noch zu erg&auml;nzen bleibt durch den entgegengesetzten Zirkulationsakt oder die umgekehrte Metamorphose g - w.<A NAME="Z5"><A HREF="#M5">(5)</A></A></P>
<P>Anders verh&auml;lt es sich mit der Zirkulation, die der Kapitalwert W im selben Zirkulationsakt W´- G´ vollzieht, welches f&uuml;r ihn der Zirkulationsakt W - G ist, wo W = P, gleich dem urspr&uuml;nglich vorgescho&szlig;nen G. Es hat seinen ersten Zirkulationsakt als G, als Geldkapital, er&ouml;ffnet und kehrt durch den Akt W - G zur selben Form zur&uuml;ck; es hat also die beiden entgegengesetzten Phasen der Zirkulation 1) G - W und 2) W - G durchlaufen und befindet sich wieder in der Form, in der es denselben Kreislaufsproze&szlig; von neuem beginnen kann. Was f&uuml;r den Mehrwert erste Verwandlung der Warenform in Geldform, ist f&uuml;r den Kapitalwert R&uuml;ckkehr oder R&uuml;ckverwandlung in seine urspr&uuml;ngliche Geldform.</P>
<P>Durch G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">wurde das Geldkapital in eine gleichwertige Summe Waren, A und Pm, umgesetzt. Diese Waren funktionieren nicht wieder als Waren, als Verkaufsartikel. Ihr Wert existiert jetzt in der Hand ihres K&auml;ufers, des Kapitalisten, als Wert seines produktiven Kapitals P. Und in der Funktion von P, der produktiven Konsumtion, werden sie verwandelt in eine von den Produktionsmitteln stofflich verschiedne Warensorte, in Garn, worin ihr Wert nicht nur erhalten, sondern vergr&ouml;&szlig;ert wird, von 422 Pfd.St. <A NAME="S48"><B>&lt;48&gt;</A></B> auf 500 Pfd.St. Durch diese reale Metamorphose werden die im ersten Stadium G - W dem Markt entzognen Waren ersetzt durch stofflich und wertlich verschiedne Ware, die nun als Ware fungieren, in Geld verwandelt und verkauft werden mu&szlig;. Der Produktionsproze&szlig; erscheint daher nur als Unterbrechung des Zirkulationsprozesses des Kapitalwerts, wovon bis dahin nur die erste Phase G - W durchlaufen ist. Er durchl&auml;uft die zweite und abschlie&szlig;ende Phase W - G nachdem W stofflich und wertlich ver&auml;ndert. Soweit aber der Kapitalwert, f&uuml;r sich genommen, in Betracht kommt, hat er nur eine Ver&auml;nderung seiner Gebrauchsform im Produktionsproze&szlig; erlitten. Er existierte als 422 Pfd.St. Wert in A und Pm, er existiert jetzt als 422 Pfd.St. Wert von 8.440 Pfund Garn. Betrachten wir also blo&szlig; die beiden Phasen des Zirkulationsprozesses des, von seinem Mehrwert getrennt gedachten, Kapitalwerts, so durchl&auml;uft er 1) G - W und 2) W - G, wo das zweite Weine ver&auml;nderte Gebrauchsform, aber denselben Wert hat wie das erste W; also G - W - G, eine Zirkulationsform, die durch den doppelten Stellenwechsel der Ware in entgegengesetzter Richtung, Verwandlung aus Geld in Ware, Verwandlung aus Ware in Geld, notwendig die R&uuml;ckkehr des als Geld vorgescho&szlig;nen Werts zu seiner Geldform bedingt; seine R&uuml;ckverwandlung in Geld.</P>
<P>Derselbe Zirkulationsakt W´- G´, der f&uuml;r den in Geld vorgescho&szlig;nen Kapitalwert zweite abschlie&szlig;ende Metamorphose, R&uuml;ckkehr zur Geldform, ist f&uuml;r den gleichzeitig vom Warenkapital mitgetragnen und durch sein Umsatz in Geldform mitrealisierten Mehrwert erste Metamorphose, Verwandlung aus Warenform in Geldform, W - G, erste Zirkulationsphase.</P>
<P>Es ist hier also zweierlei zu bemerken. Erstens: Die schlie&szlig;liche R&uuml;ckverwandlung des Kapitalwerts in seine urspr&uuml;ngliche Geldform ist eine Funktion des Warenkapitals. Zweitens: Diese Funktion schlie&szlig;t ein die erste Formverwandlung des Mehrwerts aus seiner urspr&uuml;nglichen Warenform in Geldform. Die Geldform spielt also hier doppelte Rolle; sie ist einerseits r&uuml;ckkehrende Form eines urspr&uuml;nglich in Geld vorgescho&szlig;nen Werts, also R&uuml;ckkehr zur Wertform, die den Proze&szlig; er&ouml;ffnete; sie ist andrerseits erste verwandelte Form eines Werts, der urspr&uuml;nglich in Warenform in die Zirkulation tritt. Werden die Waren, woraus das Warenkapital besteht, ihrem Wert verkauft, wie hier vorausgesetzt, so wird W + w verwandelt in das gleichwertige G + g; in dieser Form G + g (422 Pfd.St. + 78 Pfd.St. = 500 Pfd.St.) existiert das realisierte Warenkapital jetzt in der Hand des Kapitalisten. Kapitalwert und Mehrwert sind jetzt als Geld vorhanden, also in der allgemeinen &Auml;quivalentform.</P>
<P>Am Schlu&szlig; des Prozesses befindet sich der Kapitalwert also wieder in derselben Form, worin er in ihn eintrat, kann ihn also wieder von neuem <A NAME="S49"><B>&lt;49&gt;</A></B> als Geldkapital er&ouml;ffnen und durchlaufen. Eben weil die Ausgangs und Schlu&szlig;form des Prozesses die des Geldkapitals (G), wird diese Form des Kreislaufsprozesses von uns als Kreislauf des Geldkapitals bezeichnet. Nicht die Form, sondern nur die Gr&ouml;&szlig;e des vorgescho&szlig;nen Werts ist am Schlu&szlig; ver&auml;ndert.</P>
<P>G + g sind nichts als eine Geldsumme von einer bestimmten Gr&ouml;&szlig;e, in unserm Fall 500 Pfd.St. Aber als Resultat des Kreislaufs des Kapitals, als realisiertes Warenkapital, enth&auml;lt diese Geldsumme den Kapitalwert und den Mehrwert; und zwar sind diese nun nicht mehr miteinander verwachsen, wie im Garn; sie liegen jetzt nebeneinander. Ihre Realisation hat jedem der beiden selbst&auml;ndige Geldform gegeben. <SUP><FONT SIZE=2>211</SUP></FONT>/<FONT SIZE=1>250</FONT> davon sind der Kapitalwert, 422 Pfd.St., und <SUP><FONT SIZE=2>39</SUP></FONT>/<FONT SIZE=1>250</FONT> davon der Mehrwert von 78 Pfd.St. Diese durch Realisation des Warenkapitals bewirkte Trennung hat nicht nur den formellen Gehalt, wovon wir gleich sprechen werden; sie wird wichtig im Reproduktionsproze&szlig; des Kapitals, je nachdem g ganz, teilweise oder gar nicht zu G geschlagen wird, also je nachdem es als Bestandteil des vorgescho&szlig;nen Kapitalwerts fortfungiert oder nicht. g und G k&ouml;nnen auch ganz verschiedne Zirkulation durchlaufen.</P>
<P>In G´ ist das Kapital wieder zu seiner urspr&uuml;nglichen Form G zur&uuml;ckgekehrt, zu seiner Geldform; aber in einer Form, worin es als Kapital verwirklicht ist.</P>
<P>Erstens ist eine quantitative Differenz da. Es war G, 422 Pfd.St.; es ist jetzt G´, 500 Pfd.St., und diese Differenz ausgedr&uuml;ckt in G ... G´, den quantitativ verschiednen Extremen des Kreislaufs, dessen Bewegung selbst nur durch die Punkte ... angedeutet ist. G´ ist &gt; G, G´- G = M, dem Mehrwert. Aber als Resultat dieses Kreislaufs G ... G´ existiert jetzt nur noch G´, es ist das Produkt, worin sein Bildungsproze&szlig; erloschen ist. G´ existiert jetzt selbst&auml;ndig f&uuml;r sich, unabh&auml;ngig von der Bewegung, die s hervorbrachte. Sie ist vergangen, es ist da an ihrer Stelle.</P>
<P>Aber G´ als G + g, 500 Pfd.St. als 422 Pfd.St. vorgescho&szlig;nes Kapital plus einem Inkrement desselben von 78 Pfd.St., stellt zugleich ein qualitatives Verh&auml;ltnis dar, obgleich dies qualitative Verh&auml;ltnis selbst nur als Verh&auml;ltnis der Teile einer gleichnamigen Summe, also als quantitatives Verh&auml;ltnis existiert. G, das vorgescho&szlig;ne Kapital, das jetzt wieder in seiner urspr&uuml;nglichen Form (422 Pfd.St.) vorhanden ist, existiert jetzt als realisiertes Kapital. Es hat sich nicht nur erhalten, es hat sich auch als Kapital realisiert, indem es sich als solches unterscheidet von g (78 Pfd.St.), worauf es bezogen ist als auf <I>seinen </I>Zuwachs, <I>seine </I>Frucht, auf ein durch es selbst gehecktes Inkrement. Es ist als Kapital realisiert, weil als Wert, der einen <A NAME="S50"><B>&lt;50&gt;</A></B> Wert geheckt hat. G´ existiert als Kapitalverh&auml;ltnis; G erscheint nicht mehr als blo&szlig;es Geld, sondern es ist ausdr&uuml;cklich als Geldkapital gesetzt, ausgedr&uuml;ckt als Wert, der sich verwertet hat, also auch die Eigenschaft besitzt, sich zu verwerten, mehr Wert zu hecken als er selbst hat. G ist als Kapital gesetzt durch sein Verh&auml;ltnis zu einem andern Teil von G´, als dem durch es Gesetzten, aus ihm als Ursache Bewirktem; als der Folge, wovon es der Grund. So erscheint G´ als in sich differenzierte, sich funktionell (begrifflich) in sich selbst unterscheidende, das Kapitalverh&auml;ltnis ausdr&uuml;ckende Wertsumme.</P>
<P>Aber dies ist nur ausgedr&uuml;ckt als Resultat, ohne die Vermittlung des Prozesses, dessen Resultat es ist.</P>
<P>Wertteile unterscheiden sich als solche qualitativ nicht voneinander, au&szlig;er soweit sie als Werte verschiedner Artikel, konkreter Dinge auftreten, also in verschiednen Gebrauchsformen, daher als Werte verschiedner Warenk&ouml;rper - ein Unterschied, der nicht aus ihnen selbst als blo&szlig;en Wertteilen entspringt. Im Geld ist alle Verschiedenheit der Waren ausgel&ouml;scht, weil es eben die ihnen allen gemeinsame &Auml;quivalentform ist. Eine Geldsumme von 500 Pfd.St. besteht aus lauter gleichnamigen Elementen von 1 Pfd.St. Da in dem einfachen Dasein dieser Geldsumme die Vermittlung ihrer Herkunft ausgel&ouml;scht und von der spezifischen Differenz, welche die verschiednen Kapitalbestandteile im Produktionsproze&szlig; besitzen, jede Spur verschwunden ist, so existiert der Unterschied nur noch in der begrifflichen Form einer Hauptsumme (englisch principal) = dem vorgescho&szlig;nen Kapital von 422 Pfd.St. und einer &uuml;bersch&uuml;ssigen Wertsumme von 78 Pfd.St. G´ sei z.B. = 110 Pfd.St., wovon 100 = G, Hauptsumme, und 10 = M, Mehrwert. Es herrscht absolute Gleichartigkeit, also begriffliche Unterschiedslosigkeit, zwischen den beiden konstituierenden Teilen der Summe von 110 Pfd.St. Beliebige 10 Pfd.St. sind immer <SUP><FONT SIZE=2>1</SUP></FONT>/<FONT SIZE=1>11</FONT> der Gesamtsumme von 110 Pfd.St., ob sie nun <SUP><FONT SIZE=2>1</SUP></FONT>/<FONT SIZE=1>10</FONT> der vorgescho&szlig;nen Hauptsumme von 100 Pfd.St. oder der &Uuml;berschu&szlig; von 10 Pfd.St. &uuml;ber dieselbe. Hauptsumme und Zuwachssumme, Kapital und Mehrsumme sind daher ausdr&uuml;ckbar als Bruchteile der Gesamtsumme; in unserm Beispiel bilden <SUP><FONT SIZE=2>10</SUP></FONT>/<FONT SIZE=1>11</FONT> die Hauptsumme oder das Kapital, <SUP><FONT SIZE=2>1</SUP></FONT>/<FONT SIZE=1>11</FONT> die Mehrsumme. Es ist daher begriffsloser Ausdruck des Kapitalverh&auml;ltnisses, worin hier am Schlu&szlig; seines Prozesses das realisierte Kapital in seinem Geldausdruck erscheint.</P>
<P>Allerdings gilt dies auch f&uuml;r W´ (= W + w). Aber mit dem Unterschied, da&szlig; W´, worin W und w auch nur proportionelle Wertteile derselben homogenen Warenmasse, hinweist auf seinen Ursprung P, dessen unmittelbares <A NAME="S51"><B>&lt;51&gt;</A></B> Produkt es ist, w&auml;hrend in G´, einer unmittelbar aus der Zirkulation herstammenden Form, direkte Beziehung zu P verschwunden ist.</P>
<P>Der begriffslose Unterschied zwischen Haupt- und Zuwachssumme, der in G´ enthalten ist, soweit es das Resultat der Bewegung G ... G´ ausdr&uuml;ckt, verschwindet sofort, sobald es aktiv als Geldkapital wieder fungiert, also nicht umgekehrt als Geldausdruck des verwerteten industriellen Kapitals fixiert wird. Der Kreislauf des Geldkapitals kann nie mit G´ beginnen (obgleich G´ jetzt als G fungiert), sondern nur mit G; d.h. nie als Ausdruck des Kapitalverh&auml;ltnisses, sondern nur als Vorschu&szlig;form des Kapitalwerts. Sobald die 500 Pfd.St. von neuem als Kapital vorgeschossen werden, um sich von neuem zu verwerten, sind sie Ausgangspunkt statt R&uuml;ckkehrpunkt. Statt eines Kapitals von 422 Pfd.St. ist jetzt eins von 500 Pfd.St. vorgeschossen, mehr Geld als fr&uuml;her, mehr Kapitalwert, aber das Verh&auml;ltnis zwischen den zwei Bestandteilen ist weggefallen, ganz wie urspr&uuml;nglich die Summe von 500 Pfd.St. statt der von 422 Pfd.St. h&auml;tte als Kapital fungieren k&ouml;nnen.</P>
<P>Es ist keine aktive Funktion des Geldkapitals, sich als G´ darzustellen; seine eigne Darstellung als G´ ist vielmehr eine Funktion von W´. Schon in der einfachen Warenzirkulation, 1) W<FONT SIZE=1>1</FONT> - G, 2) G - W<FONT SIZE=1>2</FONT>, fungiert G erst aktiv im zweiten Akt G - W<FONT SIZE=1>2</FONT>; seine Darstellung als G ist nur Resultat des ersten Akts, kraft dessen es erst als verwandelte Form von W<FONT SIZE=1>1</FONT> auftritt. Das in G´ enthaltene Kapitalverh&auml;ltnis, die Beziehung eines seiner Teile als des Kapitalwerts auf den andern als dessen Wertinkrement, bekommt allerdings funktionelle Bedeutung, soweit, bei best&auml;ndiger Wiederholung des Kreislaufs G ... G´, G´ sich in zwei Zirkulationen spaltet, Kapitalzirkulation und Mehrwertzirkulation, also die beiden Teile nicht blo&szlig; quantitativ, sondern auch qualitativ verschiedne Funktionen vollziehn, G andre als g. Aber an sich betrachtet, schlie&szlig;t die Form G ... G´ die Konsumtion des Kapitalisten nicht ein, sondern ausdr&uuml;cklich nur die Selbstverwertung und die Akkumulation, soweit letztre zun&auml;chst in periodischem Anwachs des stets von neuem vorgescho&szlig;nen Geldkapitals sich ausdr&uuml;ckt.</P>
<P>Obgleich begriffslose Form des Kapitals, ist G´ = G + g zugleich erst das Geldkapital in seiner realisierten Form, als Geld, welches Geld geheckt hat. Hier ist aber zu unterscheiden von der Funktion des Geldkapitals im ersten Stadium G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">. G in diesem ersten Stadium zirkuliert als Geld. Es fungiert als Geldkapital nur deshalb, weil es nur in seinem Geldzustand eine Geldfunktion verrichten, sich in die ihm als Waren gegen&uuml;berstehenden Elemente von P, in A und Pm umsetzen kann. In diesem Zirkulationsakt fungiert es nur als Geld; aber weil dieser Akt das erste Stadium des <A NAME="S52"><B>&lt;52&gt;</A></B> prozessierenden Kapitalwerts, ist er zugleich Funktion des Geldkapitals, kraft der spezifischen Gebrauchsform der Waren A und Pm, die gekauft werden. G´ dagegen, zusammengesetzt aus G, dem Kapitalwert, und g, dem durch diesen erzeugten Mehrwert, dr&uuml;ckt verwerteten Kapitalwert aus, den Zweck und das Resultat, die Funktion des gesamten Kreislaufsprozesses des Kapitals. Da&szlig; es dies Resultat in Geldform, als realisiertes Geldkapital ausdr&uuml;ckt, entspringt nicht daraus, da&szlig; es Geldform des Kapitals, <I>Geld</I>kapital ist, sondern umgekehrt daraus, da&szlig; es Geld<I>kapital</I>, Kapital in Geldform ist, da&szlig; das Kapital in dieser Form den Proze&szlig; er&ouml;ffnet hat, in Geldform vorgeschossen worden ist. Die R&uuml;ckverwandlung in die Geldform ist eine Funktion des Warenkapitals W´, wie wir gesehn, nicht des Geldkapitals. Was aber die Differenz von G´ gegen&uuml;ber G betrifft, so ist sie (g) nur Geldform von w, dem Inkrement von W; G´ ist nur = G + g, weil W´ = W + w war. In W´ ist also diese Differenz und das Verh&auml;ltnis des Kapitalwerts zu dem von ihm geheckten Mehrwert vorhanden und ausgedr&uuml;ckt, bevor beide in G´ verwandelt, in eine Geldsumme, worin beide Wertteile selbst&auml;ndig einander gegen&uuml;bertreten und daher auch zu selbst&auml;ndigen und voneinander verschiednen Funktionen verwendbar sind.</P>
<P>G´ ist nur Resultat der Realisierung von W´. Beide, W´ wie G´, sind nur verschiedne Formen, Warenform und Geldform, des verwerteten Kapitalwerts, beide haben dies gemein, da&szlig; sie verwerteter Kapitalwert. Beide sind verwirklichtes Kapital, weil hier der Kapitalwert als solcher mitsamt dem Mehrwert als von ihm verschiedner, durch ihn erhaltner Frucht existiert, obgleich dies Verh&auml;ltnis nur ausgedr&uuml;ckt ist in der begriffslosen Form des Verh&auml;ltnisses zweier Teile einer Geldsumme oder eines Warenwerts. Aber als Ausdr&uuml;cke des Kapitals in Beziehung zu und im Unterschied von dem durch es erzeugten Mehrwert, also als Ausdr&uuml;cke von verwertetem Wert, sind G´ und W´ dasselbe und dr&uuml;cken dasselbe aus, nur in verschiedner Form; sie unterscheiden sich nicht als Geldkapital und Warenkapital, sondern als Geld und Ware. Sofern sie verwerteten Wert, als Kapital bet&auml;tigtes Kapital darstellen, dr&uuml;cken sie nur das Resultat der Funktion des produktiven Kapitals aus, der einzigen Funktion, worin der Kapitalwert Wert heckt. Ihr Gemeinsames ist, da&szlig; sie beide, Geldkapital und Warenkapital, Existenzweisen des Kapitals sind. Das eine ist Kapital in Geldform, das andre in Warenform. Die sie unterscheidenden spezifischen Funktionen k&ouml;nnen daher nichts andres sein, als Unterschiede zwischen Geldfunktion und Warenfunktion. Das Warenkapital, als direktes Produkt des kapitalistischen Produktionsprozesses, erinnert an diesen seinen Ursprung und ist daher in seiner Form rationeller, minder begriffslos als das Geldkapital, <A NAME="S55"><B>&lt;55&gt;</A></B> in dem jede Spur dieses Prozesses erloschen ist, wie &uuml;berhaupt im Geld alle besondre Gebrauchsform der Ware erlischt. Es ist daher nur, wo G´ selbst als Warenkapital fungiert, wo es unmittelbares Produkt eines Produktionsprozesses und nicht verwandelte Form dieses Produkts ist, da&szlig; seine bizarre Form verschwindet - also in der Produktion des Geldmaterials selbst. F&uuml;r Goldproduktion z.B. w&auml;re die Formel: G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">... P ... G´ (G + g), wo G´ als Warenprodukt figuriert, weil P mehr Gold liefert als f&uuml;r die Produktionselemente des Goldes im ersten G, dem Geldkapital, vorgeschossen war. Hier verschwindet also das Irrationelle des Ausdrucks G ... G´ (G + g), wo ein Teil einer Geldsumme als Mutter eines andern Teils derselben Geldsumme erscheint.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_1_IV">IV. Der Gesamt-Kreislauf</A></P>
</I><P>Wir haben gesehn, da&szlig; der Zirkulationsproze&szlig; nach Ablauf seiner ersten Phase G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">unterbrochen wird durch P, wo die auf dem Markt gekauften Waren A und Pm nun als stoffliche und wertliche Bestandteile des produktiven Kapitals konsumiert werden; das Produkt dieser Konsumtion ist eine neue Ware, W´, stofflich und wertlich ver&auml;ndert. Der unterbrochene Zirkulationsproze&szlig;, G - W, mu&szlig; erg&auml;nzt werden durch W - G. Aber als Tr&auml;ger dieser zweiten und abschlie&szlig;enden Phase der Zirkulation erscheint W´, eine stofflich und wertlich von dem ersten W verschiedne Ware. Die Zirkulationsreihe stellt sich also dar als 1) G - W<FONT SIZE=1>1</FONT>; 2) W´<FONT SIZE=1>2</FONT>- G´, wo in der zweiten Phase der ersten Ware W<FONT SIZE=1>1</FONT> eine andre von h&ouml;herem Wert und verschiedner Gebrauchsform, W´<FONT SIZE=1>2</FONT>, untergeschoben ist w&auml;hrend der durch die Funktion von P verursachten Unterbrechung, der Produktion von W´ aus den Elementen von W, den Daseinsformen des produktiven Kapitals P. Die erste Erscheinungsform dagegen, worin uns das Kapital (Buch I, Kap. IV, 1) gegen&uuml;bertrat, G - W - G´ (aufgel&ouml;st: 1) G - W<FONT SIZE=1>1</FONT>; 2) W<FONT SIZE=1>1</FONT>- G´) zeigt dieselbe Ware zweimal. Es ist beidemal dieselbe Ware, worin sich das Geld in der ersten Phase verwandelt, und welche sich in der zweiten Phase in mehr Geld r&uuml;ckverwandelt. Trotz dieser wesentlichen Verschiedenheit haben beide Zirkulationen das gemein, da&szlig; in ihrer ersten Phase Geld in Ware und in ihrer zweiten Ware in Geld verwandelt wird, das in der ersten Phase verausgabte Geld also in der zweiten wieder zur&uuml;ckflie&szlig;t. Einerseits haben sie diesen R&uuml;ckstrom des Geldes zu seinem Ausgangspunkt gemein, andrerseits aber auch den &Uuml;berschu&szlig; des r&uuml;ckstr&ouml;menden Geldes &uuml;ber das vorgescho&szlig;ne. Insofern erscheint auch G - W ... W´- G´ in der allgemeinen Formel G - W - G´ enthalten.</P>
<B><P><A NAME="S56">&lt;56&gt;</A></B> Es ergibt sich hier ferner, da&szlig; in den beiden der Zirkulation angeh&ouml;rigen Metamorphosen G - W und W´- G´ sich jedesmal gleich gro&szlig;e, gleichzeitig vorhandne Wertexistenzen gegen&uuml;berstehn und einander ersetzen. Die Wertver&auml;nderung geh&ouml;rt lediglich der Metamorphose P, dem Produktionsproze&szlig;, der so als reale Metamorphose des Kapitals, gegen&uuml;ber den blo&szlig; formellen Metamorphosen der Zirkulation, erscheint.</P>
<P>Betrachten wir nun die Gesamtbewegung G - W ... P ... W´- G´, oder ihre explizite Form G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">... P ... W´ (W + w) - G´ (G + g) Das Kapital erscheint hier als ein Wert, der eine Reihenfolge zusammenh&auml;ngender, durch einander bedingter Verwandlungen durchl&auml;uft, eine Reihe von Metamorphosen, die ebensoviele Phasen oder Stadien eines Gesamtprozesses bilden. Zwei dieser Phasen geh&ouml;ren der Zirkulationssph&auml;re an, eine der Produktionssph&auml;re. In jeder dieser Phasen befindet sich der Kapitalwert in verschiedner Gestalt, der eine verschiedne, spezielle Funktion entspricht. Innerhalb dieser Bewegung erh&auml;lt sich nicht nur der vorgescho&szlig;ne Wert, sondern er w&auml;chst, vermehrt seine Gr&ouml;&szlig;e. Endlich, im Schlu&szlig;stadium, kehrt er zur selben Form zur&uuml;ck, worin er beim Ausgang des Gesamtprozesses erschien. Dieser Gesamtproze&szlig; ist daher Kreislaufsproze&szlig;.</P>
<P>Die beiden Formen, die der Kapitalwert innerhalb seiner Zirkulationsstadien annimmt, sind die von <I>Geldkapital </I>und <I>Warenkapital</I>; seine dem Produktionsstadium angeh&ouml;rige Form ist die von <I>produktivem Kapital</I>. Das Kapital, welches im Verlauf seines Gesamtkreislaufs diese Formen annimmt und wieder abstreift und in jeder die ihr entsprechende Funktion vollzieht, ist <I>industrielles Kapital </I>- industriell hier in dem Sinn, da&szlig; es jeden kapitalistisch betriebnen Produktionszweig umfa&szlig;t.</P>
<P>Geldkapital, Warenkapital, produktives Kapital bezeichnen hier also nicht selbst&auml;ndige Kapitalsorten, deren Funktionen den Inhalt gleichfalls selbst&auml;ndiger und voneinander getrennter Gesch&auml;ftszweige bilden. Sie bezeichnen hier nur besondre Funktionsformen des industriellen Kapitals, das sie alle drei nacheinander annimmt.</P>
<P>Der Kreislauf des Kapitals geht nur normal vonstatten, solange seine verschiednen Phasen ohne Stockung ineinander &uuml;bergehn. Stockt das Kapital in der ersten Phase G - W, so erstarrt das Geldkapital zum Schatz; wenn in der Produktionsphase, so liegen die Produktionsmittel funktionslos auf der einen Seite, w&auml;hrend die Arbeitskraft auf der andern unbesch&auml;ftigt bleibt; wenn in der letzten Phase W´- G´, so versperren unverk&auml;uflich aufgeh&auml;ufte Waren den Zirkulationsflu&szlig;.</P>
<P>Andrerseits liegt es in der Natur der Sache, da&szlig; der Kreislauf selbst die Fixierung des Kapitals, w&auml;hrend bestimmter Fristen, in den einzelnen <A NAME="S59"><B>&lt;59&gt;</A></B> Kreisabschnitten bedingt. In jeder seiner Phasen ist das industrielle Kapital an eine bestimmte Form gebunden, als Geldkapital, produktives Kapital, Warenkapital. Nur nachdem es die seiner jedesmaligen Form entsprechende Funktion vollzogen hat, erh&auml;lt es die Form, worin es eine neue Verwandlungsphase eingehn kann. Um dies klarzulegen, haben wir in unserm Beispiel angenommen, da&szlig; der Kapitalwert der im Produktionsstadium erzeugten Warenmasse gleich sei der Gesamtsumme des urspr&uuml;nglich als Geld vorgescho&szlig;nen Werts, mit andern Worten, da&szlig; der ganze als Geld vorgescho&szlig;ne Kapitalwert auf einmal aus dem einen Stadium in das jedesmal n&auml;chstfolgende tritt. Wir haben aber gesehn (Buch I, Kap. VI), da&szlig; ein Teil des konstanten Kapitals, die eigentlichen Arbeitsmittel (z.B. Maschinen) in einer gr&ouml;&szlig;ern oder geringem Anzahl von Wiederholungen derselben Produktionsprozesse stets von neuem dienen, ihren Wert daher auch nur st&uuml;ckweis an das Produkt abgeben. Wieweit dieser Umstand den Kreislaufsproze&szlig; des Kapitals modifiziert, wird sich sp&auml;ter zeigen. Hier gen&uuml;gt folgendes: In unserm Beispiel enthielt der Wert des produktiven Kapitals = 422 Pfd.St. nur den durchschnittlich berechneten Verschlei&szlig; der Fabrikgeb&auml;ude, Maschinerie etc., also nur den Wertteil, den sie bei Verwandlung von 10.600 Pfund Baumwolle in 10.000 Pfund Garn auf letztres &uuml;bertragen, auf das Produkt eines w&ouml;chentlichen Spinnprozesses von 60 Stunden. In den Produktionsmitteln, in welche sich das vorgescho&szlig;ne konstante Kapital von 372 Pfd.St. verwandelt, figurierten daher auch die Arbeitsmittel, Geb&auml;ude, Maschinerie etc. so, als ob sie auf dem Markt gegen w&ouml;chentliche Ratenzahlung nur gemietet w&auml;ren. Dies &auml;ndert jedoch absolut nichts am Sachverhalt. Wir brauchen das in der Woche produzierte Garnquantum von 10.000 Pfund nur mit der Anzahl der auf eine gewisse Reihe von Jahren berechneten Wochen zu multiplizieren, damit der ganze Wert der gekauften und in dieser Zeit aufgebrauchten Arbeitsmittel auf es &uuml;bertragen wird. Es ist dann klar, da&szlig; das vorgescho&szlig;ne Geldkapital erst in diese Mittel verwandelt, also aus dem ersten Stadium G - W herausgetreten sein mu&szlig;, bevor es als produktives Kapital P fungieren kann. Ebenso klar ist es in unserm Beispiel, da&szlig; die dem Garn w&auml;hrend des Produktionsprozesses einverleibte Kapitalwertsumme von 422 Pfd.St. nicht als Wertbestandteil der 10.000 Pfund Garn in die Zirkulationsphase W - G´ eingehn kann, ehe es fertig ist. Das Garn kann nicht verkauft werden, ehe es gesponnen.</P>
<P>In der allgemeinen Formel wird das Produkt von P betrachtet als ein von den Elementen des produktiven Kapitals verschiednes materielles Ding, als ein Gegenstand, der eine vom Produktionsproze&szlig; abgesonderte Existenz, eine von der der Produktionselemente verschiedne Gebrauchs- <A NAME="S60"><B>&lt;60&gt;</A></B> form besitzt. Und wenn das Resultat des Produktionsprozesses als Ding auftritt, ist dies stets der Fall, selbst wo ein Teil des Produkts wieder als Element in die erneuerte Produktion eingeht. So dient Getreide als Aussaat zu seiner eignen Produktion; aber das Produkt besteht nur aus Getreide, hat also eine von den mitverwandten Elementen, der Arbeitskraft, den Instrumenten, dem D&uuml;nger, verschiedne Gestalt. Es gibt aber selbst&auml;ndige Industriezweige, wo das Produkt des Produktionsprozesses kein neues gegenst&auml;ndliches Produkt, keine Ware ist. &Ouml;konomisch wichtig davon ist nur die Kommunikationsindustrie, sei sie eigentliche Transportindustrie f&uuml;r Waren und Menschen, sei sie &Uuml;bertragung blo&szlig; von Mitteilungen, Briefen, Telegrammen etc.</P>
<P>A. Tschuprow sagt dar&uuml;ber:</P>
<FONT SIZE=2><P>"Der Fabrikant kann zuerst Artikel produzieren und dann Konsumenten daf&uuml;r suchen"</P>
</FONT><P>{sein Produkt, nachdem es als fertig aus dem Produktionsproze&szlig; ausgesto&szlig;en, geht als von demselben getrennte Ware in die Zirkulation &uuml;ber}.</P>
<FONT SIZE=2><P>"Produktion und Konsumtion erscheinen so als zwei, dem Raum und der Zeit nach getrennte Akte. In der Transportindustrie, die keine neuen Produkte schafft, sondern nur Menschen und Dinge versetzt, fallen diese beiden Akte zusammen; die Dienste" {die Qrtsver&auml;nderung} "m&uuml;ssen in demselben Augenblick konsumiert werden, in dem sie produziert werden. Deshalb erstreckt sich der Rayon, aus dem die Eisenbahnen Kundschaft suchen k&ouml;nnen, auf h&ouml;chstens 50 Werst" {53 km} "auf beiden Seiten."</P>
</FONT><P>Das Resultat - ob Menschen oder Waren transportiert werden - ist ihr ver&auml;ndertes &ouml;rtliches Dasein, z.B. da&szlig; das Garn sich jetzt in Indien befindet statt in England, wo es produziert worden.</P>
<P>Was aber die Transportindustrie verkauft, ist die Ortsver&auml;nderung selbst. Der hervorgebrachte Nutzeffekt ist untrennbar verbunden mit dem Transportproze&szlig;, d.h. dem Produktionsproze&szlig; der Transportindustrie. Menschen und Ware reisen mit dein Transportmittel, und sein Reisen, seine &ouml;rtliche Bewegung, ist eben der durch es bewirkte Produktionsproze&szlig;. Der Nutzeffekt ist nur konsumierbar w&auml;hrend des Produktionsprozesses; er existiert nicht als ein von diesem Proze&szlig; verschiednes Gebrauchsding, das erst nach seiner Produktion als Handelsartikel fungiert, als Ware zirkuliert. Der Tauschwert dieses Nutzeffekts ist aber bestimmt, wie der jeder andern Ware, durch den Wert der in ihm verbrauchten Produktionselemente (Arbeitskraft und Produktionsmittel) plus dem Mehrwert, den die Mehr- <A NAME="S61"><B>&lt;61&gt;</A></B> arbeit der in der Transportindustrie besch&auml;ftigten Arbeiter geschaffen hat. Auch in Beziehung auf seine Konsumtion verh&auml;lt sich dieser Nutzeffekt ganz wie andre Waren. Wird er individuell konsumiert, so verschwindet sein Wert mit der Konsumtion; wird er produktiv konsumiert, so da&szlig; er selbst ein Produktionsstadium der im Transport befindlichen Ware, so wird sein Wert als Zuschu&szlig;wert auf die Ware selbst &uuml;bertragen. Die Formel f&uuml;r die Transportindustrie w&auml;re also G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">... P - G´, da der Produktionsproze&szlig; selbst, nicht ein von ihm trennbares Produkt, gezahlt und konsumiert wird. Sie hat also fast genau dieselbe Form wie die f&uuml;r die Produktion der edlen Metalle, nur da&szlig; G´ hier verwandelte Form des w&auml;hrend des Produktionsprozesses hervorgebrachten Nutzeffekts, nicht Naturalform des w&auml;hrend dieses Prozesses hervorgebrachten und aus ihm ausgesto&szlig;nen Goldes oder Silbers ist.</P>
<P>Das industrielle Kapital ist die einzige Daseinsweise des Kapitals, worin nicht nur Aneignung von Mehrwert, resp. Mehrprodukt, sondern zugleich dessen Sch&ouml;pfung Funktion des Kapitals ist. Es bedingt daher den kapitalistischen Charakter der Produktion; sein Dasein schlie&szlig;t das des Klassengegensatzes von Kapitalisten und Lohnarbeitern ein. Im Ma&szlig; wie es sich der gesellschaftlichen Produktion bem&auml;chtigt, werden Technik und gesellschaftliche Organisation des Arbeitsprozesses umgew&auml;lzt, und damit der &ouml;konomisch-geschichtliche Typus der Gesellschaft. Die andern Arten von Kapital, die vor ihm inmitten vergangner oder untergehender gesellschaftlicher Produktionszust&auml;nde erschienen, werden ihm nicht nur untergeordnet und im Mechanismus ihrer Funktionen ihm entsprechend ver&auml;ndert, sondern bewegen sich nur noch auf seiner Grundlage, leben und sterben, stehen und fallen daher mit dieser ihrer Grundlage. Geldkapital und Warenkapital, soweit sie mit ihren Funktionen als Tr&auml;ger eigner Gesch&auml;ftszweige neben dem industriellen Kapital auftreten, sind nur noch durch die gesellschaftliche Teilung der Arbeit verselbst&auml;ndigte und einseitig ausgebildete Existenzweisen der verschiednen Funktionsformen, die das industrielle Kapital innerhalb der Zirkulationssph&auml;re bald annimmt, bald abstreift.</P>
<P>Der Kreislauf G ... G´ verschlingt sich einerseits mit der allgemeinen Warenzirkulation, geht aus ihr hervor und in sie ein, und bildet einen Teil von ihr. Andrerseits bildet er eine eigne selbst&auml;ndige Bewegung des Kapitalwerts f&uuml;r den individuellen Kapitalisten, eine Bewegung, die teils innerhalb der allgemeinen Warenzirkulation vorgeht, teils au&szlig;erhalb derselben, die aber stets ihren selbst&auml;ndigen Charakter bewahrt. Erstens dadurch, da&szlig; ihre beiden in der Zirkulationssph&auml;re vorgehenden Phasen G - W und W´- G´ als Phasen der Kapitalbewegung funktionell bestimmte Charaktere <A NAME="S62"><B>&lt;62&gt;</A></B> besitzen; in G - W ist W stofflich bestimmt als Arbeitskraft und Produktionsmittel; in W´- G´ wird der Kapitalwert realisiert + dem Mehrwert. Zweitens umschlie&szlig;t P, der Produktionsproze&szlig;, die produktive Konsumtion. Drittens macht die R&uuml;ckkehr des Geldes zu ihrem Ausgangspunkt die Bewegung G ... G´ zu einer sich in sich selbst abschlie&szlig;enden Kreislaufbewegung.</P>
<P>Einerseits bildet also jedes individuelle Kapital in seinen beiden Zirkulationsh&auml;lften G - W und W´- G´ ein Agens der allgemeinen Warenzirkulation, worin es entweder als Geld oder als Ware fungiert oder verkettet ist, und so selbst ein Glied bildet in der allgemeinen Metamorphosenreihe der Warenwelt. Andrerseits beschreibt es innerhalb der allgemeinen Zirkulation seinen eignen selbst&auml;ndigen Kreislauf, worin die Produktionssph&auml;re ein Durchgangsstadium bildet, und worin es zu seinem Ausgangspunkt in derselben Form zur&uuml;ckkehrt, in der es ihn verlie&szlig;. Innerhalb seines eignen Kreislaufs, der seine reale Metamorphose im Produktionsproze&szlig; einschlie&szlig;t, ver&auml;ndert es zugleich seine Wertgr&ouml;&szlig;e. Es kehrt zur&uuml;ck, nicht nur als Geldwert, sondern als vergr&ouml;&szlig;erter, gewachsener Geldwert.</P>
<P>Betrachten wir schlie&szlig;lich G - W ... P ... W´- G´ als spezielle Form des Kreislaufsprozesses des Kapitals neben den andern sp&auml;ter zu untersuchenden Formen, so zeichnet es sich durch folgendes aus.</P>
<P>1. Es erscheint als <I>Kreislauf des Geldkapitals</I>, weil das industrielle Kapital in seiner Geldform, als Geldkapital, den Ausgangspunkt und den R&uuml;ckkehrpunkt seines Gesamtprozesses bildet. Die Formel selbst dr&uuml;ckt aus, da&szlig; das Geld hier nicht als Geld verausgabt, sondern nur vorgeschossen wird, also nur Geldform des Kapitals, Geldkapital ist. Sie dr&uuml;ckt ferner aus, da&szlig; der Tauschwert, nicht der Gebrauchswert, der bestimmende Selbstzweck der Bewegung ist. Eben weil die Geldgestalt des Werts seine selbst&auml;ndige, handgreifliche Erscheinungsform ist, dr&uuml;ckt die Zirkulationsform G ... G´, deren Ausgangspunkt und Schlu&szlig;punkt wirkliches Geld, das Geldmachen, das treibende Motiv der kapitalistischen Produktion, am handgreiflichsten aus. Der Produktionsproze&szlig; erscheint nur als unvermeidliches Mittelglied, als notwendiges &Uuml;bel zum Behuf des Geldmachens. {Alle Nationen kapitalistischer Produktionsweise werden daher periodisch von einem Schwindel ergriffen, worin sie ohne Vermittlung des Produktionsprozesses das Geldmachen vollziehen wollen.}</P>
<P>2. Das Produktionsstadium, die Funktion von P, bildet in diesem Kreislauf die Unterbrechung der zwei Phasen der Zirkulation G - W ... W´- G´, die wieder nur Vermittlung der einfachen Zirkulation G - W - G´. Der Produktionsproze&szlig; erscheint in der Form des Kreislaufsprozesses selbst, <A NAME="S63"><B>&lt;63&gt;</A></B> formell und ausdr&uuml;cklich als das, was er in der kapitalistischen Produktionsweise ist, als blo&szlig;es Mittel zur Verwertung des vorgescho&szlig;nen Werts, also die Bereicherung als solche als Selbstzweck der Produktion.</P>
<P>3. Weil die Reihenfolge der Phasen durch G - W er&ouml;ffnet wird, ist das zweite Glied der Zirkulation W´- G´; also Ausgangspunkt G, das zu verwertende Geldkapital, Schlu&szlig;punkt G´, das verwertete Geldkapital G + g, worin G als realisiertes Kapital neben seinem Spr&ouml;&szlig;ling g figuriert. Dies unterscheidet den Kreislauf G von den beiden andern Kreisl&auml;ufen P und W´, und zwar in doppelter Weise. Einerseits durch die Geldform der beiden Extreme; Geld ist aber die selbst&auml;ndige handgreifliche Existenzform des Werts, der Wert des Produkts in seiner selbst&auml;ndigen Wertform, worin alle Spur des Gebrauchswerts der Waren ausgel&ouml;scht ist. Andrerseits wird die Form P ... P nicht notwendig zu P ... P´ (P + p), und in der Form W´... W´ ist &uuml;berhaupt keine Wertdifferenz zwischen beiden Extremen sichtbar. - Der Formel G ... G´ ist es also charakteristisch, einerseits, da&szlig; der Kapitalwert den Ausgangspunkt und der verwertete Kapitalwert den R&uuml;ckkehrpunkt bildet, so da&szlig; der Vorschu&szlig; des Kapitalwerts als Mittel, der verwertete Kapitalwert als Zweck der ganzen Operation erscheint; andrerseits, da&szlig; dies Verh&auml;ltnis in Geldform ausgedr&uuml;ckt ist, der selbst&auml;ndigen Wertform, daher das Geldkapital als Geld heckendes Geld. Die Erzeugung von Mehrwert durch den Wert ist nicht nur als Alpha und Omega des Prozesses ausgedr&uuml;ckt, sondern ausdr&uuml;cklich in der blinkenden Geldform.</P>
<P>4. Da G´, das realisierte Geldkapital als Resultat von W´- G´, der erg&auml;nzenden und abschlie&szlig;enden Phase von G - W, sich absolut in derselben Form befindet, worin es seinen ersten Kreislauf er&ouml;ffnet hat, kann es, sowie es aus demselben hervorgeht, denselben Kreislauf wieder er&ouml;ffnen als vergr&ouml;&szlig;ertes (akkumuliertes) Geldkapital: G´ = G + g; und es ist wenigstens nicht in der Form von G ... G´ ausgedr&uuml;ckt, da&szlig; bei Wiederholung des Kreislaufs die Zirkulation von g sich von der von G trennt. In seiner einmaligen Gestalt betrachtet, formell, dr&uuml;ckt der Kreislauf des Geldkapitals daher nur den Verwertungs- und Akkumulationsproze&szlig; aus. Die Konsumtion ist darin nur als produktive Konsumtion ausgedr&uuml;ckt durch G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">, nur diese ist eingeschlossen in diesen Kreislauf des individuellen Kapitals, G - A ist A - G oder W - G von seiten des Arbeiters; ist also die erste Phase der Zirkulation, die seine individuelle Konsumtion vermittelt: A - G - W (Lebensmittel). Die zweite Phase G - W f&auml;llt nicht mehr in den Kreislauf des individuellen Kapitals; aber sie ist durch ihn eingeleitet, von ihm vorausgesetzt, da der Arbeiter, um sich stets als exploitierbarer Stoff des <A NAME="S64"><B>&lt;64&gt;</A></B> Kapitalisten auf dem Markt zu befinden, vor allen Dingen leben, also sich durch individuelle Konsumtion erhalten mu&szlig;. Aber diese Konsumtion selbst ist hier nur vorausgesetzt als Bedingung der produktiven Konsumtion der Arbeitskraft durch das Kapital, also auch nur, soweit sich der Arbeiter durch seine individuelle Konsumtion als Arbeitskraft erh&auml;lt und reproduziert. Die Pm, die eigentlichen Waren aber, die in den Kreislauf eingehn, bilden nur Speisematerial der produktiven Konsumtion. Der Akt A - G vermittelt die individuelle Konsumtion des Arbeiters, Verwandlung der Lebensmittel in sein Fleisch und Blut. Allerdings mu&szlig; auch der Kapitalist da sein, also auch leben und konsumieren, um als Kapitalist zu fungieren. Dazu brauchte er in der Tat nur als Arbeiter zu konsumieren, und mehr ist daher in dieser Form des Zirkulationsprozesses nicht vorausgesetzt. Formell ausgedr&uuml;ckt ist selbst das nicht, da die Formel schlie&szlig;t mit G´, also einem Resultat, das sofort wieder als vergr&ouml;&szlig;ertes Geldkapital fungieren kann.</P>
<P>In W´- G´ ist der Verkauf von W´ direkt enthalten; aber W´- G´, Verkauf von der einen Seite, ist G - W, Kauf von der andern, und die Ware wird endg&uuml;ltig nur ihres Gebrauchswerts wegen gekauft, um (von Zwischenverk&auml;ufen abgesehn) in den Konsumtionsproze&szlig; einzugehn, sei dieser nun individuell oder produktiv, je nach der Natur des gekauften Artikels. Aber diese Konsumtion geht nicht ein in den Kreislauf des individuellen Kapitals, dessen Produkt W´ ist; dies Produkt wird eben als zu verkaufende Ware aus dem Kreislauf abgesto&szlig;en. Das W´ ist ausdr&uuml;cklich bestimmt zu fremder Konsumtion. Wir finden daher bei Dolmetschern des Merkantilsystems (dem die Formel G - W ... P ... W´- G´ zugrunde liegt) sehr weitl&auml;ufige Predigten dar&uuml;ber, da&szlig; der einzelne Kapitalist nur als Arbeiter konsumieren mu&szlig;, wie die Kapitalistennation den andern d&uuml;mmern Nationen das Verzehren ihrer Waren und &uuml;berhaupt den Konsumtionsproze&szlig; &uuml;berlassen, dagegen die produktive Konsumtion zu ihrer Lebensaufgabe machen mu&szlig;. Diese Predigten erinnern oft der Form und dem Inhalt nach an analoge asketische Ermahnungen der Kirchenv&auml;ter.</P>
<P ALIGN="CENTER">__________</P>
<P>Der Kreislaufsproze&szlig; des Kapitals ist also Einheit von Zirkulation und Produktion, schlie&szlig;t beide ein. Sofern die beiden Phasen G - W, W´- G´ Zirkulationsvorg&auml;nge, bildet die Zirkulation des Kapitals Teil der allgemeinen Warenzirkulation. Aber als funktionell bestimmte Abschnitte, Stadien im Kreislauf des Kapitals, der nicht nur der Zirkulationssph&auml;re, <A NAME="S65"><B>&lt;65&gt;</A></B> sondern auch der Produktionssph&auml;re angeh&ouml;rt, vollzieht das Kapital innerhalb der allgemeinen Warenzirkulation seinen eignen Kreislauf. Die allgemeine Warenzirkulation dient ihm im ersten Stadium dazu, die Gestalt anzunehmen, worin es als produktives Kapital fungieren kann; im Zweiten, die Warenfunktion &lt;1. Auflage: Warenform&gt; abzusto&szlig;en, worin es seinen Kreislauf nicht erneuern kann; und zugleich ihm die M&ouml;glichkeit zu er&ouml;ffnen, seinen eignen Kapitalkreislauf zu trennen von der Zirkulation des ihm angewachsnen Mehrwerts.</P>
<P>Der Kreislauf des Geldkapitals ist daher die einseitigste, darum schlagendste und charakteristischste Erscheinungsform des Kreislaufs des industriellen Kapitals, dessen Ziel und treibendes Motiv: Verwertung des Werts, Geldmachen und Akkumulation, in die Augen springend dargestellt wird (kaufen, um teurer zu verkaufen). Dadurch, da&szlig; die erste Phase G - W ist, tritt auch hervor die Herkunft der Bestandteile des produktiven Kapitals aus dem Warenmarkt, wie &uuml;berhaupt die Bedingtheit des kapitalistischen Produktionsprozesses durch die Zirkulation, den Handel. Der Kreislauf des Geldkapitals ist nicht nur Warenproduktion; er kommt selbst nur durch die Zirkulation zustande, er setzt sie voraus. Es liegt dies schon darin, da&szlig; die der Zirkulation angeh&ouml;rige Form G als erste und reine Form des vorgescho&szlig;nen Kapitalwerts erscheint, was in den beiden andern Kreislaufsformen nicht der Fall.</P>
<P>Der Kreislauf des Geldkapitals bleibt insofern stets der allgemeine Ausdruck des industriellen Kapitals, als er stets Verwertung des vorgeschossenen Werts einschlie&szlig;t. In P ... P tritt der Geldausdruck des Kapitals nur als Preis der Produktionselemente hervor, also nur als in Rechengeld ausgedr&uuml;ckter Wert, und wird in dieser Form festgehalten in der Buchhaltung.</P>
<P>Besondere Form des Kreislaufs des industriellen Kapitals wird G ... G´, soweit neu auftretendes Kapital zuerst als Geld vorgeschossen und in derselben Form zur&uuml;ckgezogen wird, sei es beim &Uuml;bertritt aus einem Gesch&auml;ftszweig in den andern, sei es beim R&uuml;cktritt des industriellen Kapitals aus dem Gesch&auml;ft. Es schlie&szlig;t dies ein die Kapitalfunktion des zuerst in Geldform vorgescho&szlig;nen Mehrwerts, und tritt am schlagendsten hervor, wenn dieser in einem andern Gesch&auml;ft fungiert als dem, woraus er herkommt. G ... G´ kann erster Kreislauf eines Kapitals sein; es kann letzter sein; es kann als Form des gesellschaftlichen Gesamtkapitals gelten; es ist die Form von Kapital, das neu angelegt wird, sei es als in Geldform neu akkumuliertes Kapital, sei es als altes Kapital, das ganz in Geld verwandelt wird zur &Uuml;bertragung aus einem Produktionszweig in den andern.</P>
<B><P><A NAME="S66">&lt;66&gt;</A></B> Als stets in allen Kreisl&auml;ufen einbegriffne Form vollzieht das Geldkapital diesen Kreislauf gerade f&uuml;r den Teil des Kapitals, der den Mehrwert erzeugt, das variable Kapital. Die normale Form des Vorschusses des Arbeitslohns ist Zahlung in Geld; dieser Proze&szlig; mu&szlig; in k&uuml;rzeren Terminen stets erneuert werden, weil der Arbeiter von der Hand in den Mund lebt. Dem Arbeiter mu&szlig; der Kapitalist daher best&auml;ndig als Geldkapitalist, und sein Kapital als Geldkapital gegen&uuml;bertreten. Es kann hier nicht, wie beim Kauf der Produktionsmittel und Verkauf der produktiven Waren, direkte oder indirekte Ausgleichung stattfinden (so da&szlig; die gr&ouml;&szlig;ere Masse des Geldkapitals tats&auml;chlich nur in Form von Waren, das Geld nur in der Form des Rechengelds, und schlie&szlig;lich bar nur f&uuml;r Ausgleichung der Bilanzen figuriert). Andrerseits wird ein Teil des aus dem variablen Kapital entspringenden Mehrwerts vom Kapitalisten verausgabt f&uuml;r seine Privatkonsumtion, die dem Kleinhandel angeh&ouml;rt und, auf welchen Umwegen immer, bar, in der Geldform des Mehrwerts verausgabt wird. Wie gro&szlig; oder klein dieser Teil des Mehrwerts sei, &auml;ndert nichts an der Sache. Fortw&auml;hrend erscheint von neuem das variable Kapital als im Arbeitslohn angelegtes Geldkapital (G - A) und g als Mehrwert, der zur Bestreitung der Privatbed&uuml;rfnisse des Kapitalisten verausgabt wird. Also G als vorgescho&szlig;ner variabler Kapitalwert und g als sein Zuwachs, beide in Geldform notwendig festgehalten, um in solcher verausgabt zu werden.</P>
<P>Die Formel G - W ... P ... W´- G´, mit dem Resultat G´ = G + g, schlie&szlig;t in ihrer Form eine T&auml;uschung ein, tr&auml;gt einen illusorischen Charakter, der aus dem Dasein des vorgescho&szlig;nen und verwerteten Werts in seiner &Auml;quivalentform, dem Geld, entspringt. Der Akzent liegt nicht auf Verwertung des Werts, sondern auf der <I>Geldform </I>dieses Prozesses, darauf, da&szlig; mehr Wert in Geldform schlie&szlig;lich aus der Zirkulation gezogen wird, als ihr urspr&uuml;nglich vorgeschossen ward, also auf Vermehrung der dem Kapitalisten geh&ouml;rigen Gold- und Silbermasse. Das sogenannte Monet&auml;rsystem ist blo&szlig; Ausdruck der begriffslosen Form G - W - G´, einer Bewegung, die ausschlie&szlig;lich in der Zirkulation verl&auml;uft und daher die beiden Akte: 1) G - W, 2) W - G´ nur dadurch erkl&auml;ren kann, da&szlig; W im zweiten Akt &uuml;ber seinen Wert verkauft wird, daher mehr Geld der Zirkulation entzieht, als durch seinen Kauf in sie hineingeworfen ward. Dagegen G - W ... P ... W´- G´, als ausschlie&szlig;liche Form fixiert, liegt dem entwickelteren Merkantilsystem zugrund, wo nicht nur Warenzirkulation, sondern auch Warenproduktion als notwendiges Element erscheint.</P>
<P>Der illusorische Charakter von G - W ... P ... W´- G´, und die ihr entsprechende illusorische Deutung ist da, sobald diese Form als einmalige <A NAME="S67"><B>&lt;67&gt;</A></B> fixiert wird, nicht als flie&szlig;ende, best&auml;ndig sich erneuernde; sobald sie daher nicht als eine der Formen des Kreislaufs, sondern als seine ausschlie&szlig;liche gilt. Sie weist aber selbst auf andre Formen hin.</P>
<P>Erstens setzt dieser ganze Kreislauf den kapitalistischen Charakter des Produktionsprozesses selbst voraus, und als Basis daher diesen Produktionsproze&szlig; nebst dem spezifischen, durch ihn bedingten Gesellschaftszustand. G - W = G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">; aber G - A unterstellt den Lohnarbeiter, und daher die Produktionsmittel als Teil des produktiven Kapitals, daher den Arbeits- und Verwertungsproze&szlig;, den Produktionsproze&szlig; schon als Funktion des Kapitals.</P>
<P>Zweitens: Wird G ... G´ wiederholt, so erscheint die R&uuml;ckkehr zur Geldform ebenso verschwindend, wie die Geldform im ersten Stadium. G - W verschwindet, um P Platz zu machen. Der best&auml;ndige Wiedervorschu&szlig; in Geld, ebensosehr wie seine best&auml;ndige R&uuml;ckkehr als Geld, erscheinen selbst als nur im Kreislauf verschwindende Momente.</P>
<P>Drittens:</P>
<P><IMG SRC="kreisl.gif" WIDTH=387 HEIGHT=23 ALT="G - W ... P ... W´- G´. G - W ... P ... W´- G´ . G - W ... P ... etc."></P>
<P>Schon bei der zweiten Wiederholung des Kreislaufs erscheint der Kreislauf P ... W´- G´. G - W ... P, bevor der zweite Kreislauf von G vollendet ist, und alle ferneren Kreisl&auml;ufe k&ouml;nnen so unter der Form P ... W´- G - W ... P betrachtet werden, so da&szlig; G - W als erste Phase des ersten Kreislaufs nur die verschwindende Vorbereitung des sich stets wiederholenden Kreislaufs des produktiven Kapitals bildet, wie dies in der Tat der Fall bei zum ersten Mal in der Form von Geldkapital angelegtem, industriellem Kapital.</P>
<P>Andrerseits, bevor der zweite Kreislauf von P vollendet, ist der erste Kreislauf W´- G´. G - W ... P ... W´ (abgek&uuml;rzt W´... W´) beschrieben, der Kreislauf des Warenkapitals. So enth&auml;lt die erste Form schon die beiden andern und es verschwindet so die Geldform, soweit sie nicht blo&szlig;er Wertausdruck, sondern Wertausdruck in der &Auml;quivalentform, in Geld.</P>
<P>Endlich: Nehmen wir ein neu auftretendes einzelnes Kapital, welches zum ersten Mal den Kreislauf G - W ... P ... W´- G beschreibt, so ist G - W die Vorbereitungsphase, der Vorl&auml;ufer des ersten Produktionsprozesses, den dies einzelne Kapital durchmacht. Diese Phase G - W ist daher nicht vorausgesetzt, sondern wird vielmehr durch den Produktionsproze&szlig; gesetzt oder bedingt. Aber dies gilt nur f&uuml;r dies einzelne Kapital. Allgemeine Form des Kreislaufs des industriellen Kapitals ist der Kreislauf des Geldkapitals, soweit die kapitalistische Produktionsweise vorausgesetzt ist, also innerhalb <A NAME="S68"><B>&lt;68&gt;</A></B> eines durch die kapitalistische Produktion bestimmten Gesellschaftszustandes. Der kapitalistische Produktionsproze&szlig; ist daher als ein prius vorausgesetzt, wenn nicht in dem ersten Kreislauf des Geldkapitals eines neu angelegten industriellen Kapitals, so au&szlig;erhalb desselben; das best&auml;ndige Dasein dieses Produktionsprozesses unterstellt den best&auml;ndig erneuerten Kreislauf von P ... P. Innerhalb des ersten Stadiums G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">tritt diese Voraussetzung selbst schon auf, indem dies einerseits das Dasein der Lohnarbeiterklasse voraussetzt; indem andrerseits das, was erstes Stadium G - W f&uuml;r den K&auml;ufer der Produktionsmittel, W´- G´ f&uuml;r ihren Verk&auml;ufer ist, also in W´ das Warenkapital, somit die Ware selbst als Resultat der kapitalistischen Produktion, und damit die Funktion des produktiven Kapitals voraussetzt.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> Aus Ms. II. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Von hier an Ms. VII, angefangen 2. Juli 1878. <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3"><A HREF="#Z3">(3) Bis hierher Manuskript VIl. Von hier an Manuskript VI. <A HREF="#Z3">&lt;=</A>
<P>&nbsp;</P></A><A NAME="M4"></A>(4)</A> Bis hierher Manuskript VI. Von hier an Manuskript V. <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="M5">(5)</A> Dies gilt, einerlei in welcher Weise wir Kapitalwert und Mehrwert trennen. In 10.000 Pfund Garn steckt 1.560 Pfund = 78 Pfd.St. Mehrwert, aber in 1 Pfund Garn = 1 Shilling steckt ebenfalls 2.496 Unzen = 1,872 Penny Mehrwert. <A HREF="#Z5">&lt;=</A></P></BODY>
</HTML>
