<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - I. Die Metamorphosen des Kapitals und ihr Kreislauf</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_031.htm"><FONT SIZE=2>1. Kapitel. Der Kreislauf des Geldkapitals</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_091.htm"><FONT SIZE=2>3. Kapitel. Der Kreislauf des Warenkapitals</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 1. Abschnitt, S. 69 - 90<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">ZWEITES KAPITEL<BR>
<FONT SIZE="+2">Der Kreislauf des produktiven Kapitals</FONT></P>
<B><P><A NAME="S69">&lt;69&gt;</A></B> Der Kreislauf des produktiven Kapitals hat die allgemeine Formel: P ... W´- G´- W ... P. Er bedeutet die periodisch erneuerte Funktion des produktiven Kapitals, also die Reproduktion, oder seinen Produktionsproze&szlig; als Reproduktionsproze&szlig; mit Bezug auf die Verwertung; nicht nur Produktion, sondern periodische Reproduktion von Mehrwert; die Funktion des in seiner produktiven Form befindlichen industriellen Kapitals, nicht als einmalige, sondern als periodisch wiederholte Funktion, so da&szlig; der Wiederbeginn durch den Ausgangspunkt selbst gegeben ist. Ein Teil von W´ kann unmittelbar (in gewissen F&auml;llen, Anlagezweigen des industriellen Kapitals) wieder als Produktionsmittel in denselben Arbeitsproze&szlig; eingehn, aus dem er als Ware herauskam; dadurch wird nur die Verwandlung seines Werts in wirkliches Geld oder Geldzeichen erspart, oder sie erh&auml;lt nur selbst&auml;ndigen Ausdruck als Rechengeld. Dieser Wertteil geht nicht in die Zirkulation ein. Es gehn so Werte in den Produktionsproze&szlig; ein, die nicht in den Zirkulationsproze&szlig; eingehn. Dasselbe gilt von dem Teil von W´, den der Kapitalist als Teil des Mehrprodukts in natura verzehrt. Dies ist jedoch f&uuml;r die kapitalistische Produktion unbedeutend; es kommt h&ouml;chstens bei der Agrikultur in Betracht.</P>
<P>Zweierlei springt sofort bei dieser Form in die Augen,</P>
<P>Erstens. W&auml;hrend in der ersten Form G ... G´ der Produktionsproze&szlig;, die Funktion von P, die Zirkulation des Geldkapitals unterbricht und nur als Vermittler zwischen seinen beiden Phasen G - W und W´- G´ erscheint, bildet hier der gesamte Zirkulationsproze&szlig; des industriellen Kapitals, seine ganze Bewegung innerhalb der Zirkulationsphase, nur eine Unterbrechung und daher nur die Vermittlung zwischen dem produktiven Kapital, das als erstes Extrem den Kreislauf er&ouml;ffnet und als letztes ihn in derselben Form, also in der Form seines Wiederbeginns, schlie&szlig;t. Die eigentliche Zirkulation <A NAME="S70"><B>&lt;70&gt;</A></B> erscheint nur als Vermittlung der periodisch erneuerten und durch die Erneuerung kontinuierlichen Reproduktion.</P>
<P>Zweitens. Die gesamte Zirkulation stellt sich dar in der entgegengesetzten Form von der, die sie im Kreislauf des Geldkapitals besitzt. Sie war dort: G - W - G (G - W. W - G), abgesehn von der Wertbestimmung; sie ist hier, wieder abgesehn von der Wertbestimmung, W - G - W (W - G. G - W), also die Form der einfachen Warenzirkulation.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_2_I">1. Einfache Reproduktion</A></P>
</I><P>Betrachten wir also zun&auml;chst den zwischen den Extremen P ... P in der Zirkulationssph&auml;re verlaufenden Proze&szlig; W´- G´- W.</P>
<P>Der Ausgangspunkt dieser Zirkulation ist das Warenkapital: W´ = W + w = P + w. Die Funktion des Warenkapitals W´- G´ (die Realisierung des in ihm enthaltenen Kapitalwerts = P, der jetzt als Warenbestandteil W existiert, wie des in ihm enthaltnen Mehrwerts, der als Bestandteil derselben Warenmasse, mit dem Wert w, existiert) wurde in der ersten Form des Kreislaufs betrachtet. Aber dort bildete sie die zweite Phase der unterbrochnen Zirkulation und die Abschlu&szlig;phase des ganzen Kreislaufs. Hier bildet sie die zweite Phase des Kreislaufs, aber die erste Phase der Zirkulation. Der erste Kreislauf endet mit G´, und da G´ ebensowohl wie das urspr&uuml;ngliche G von neuem als Geldkapital den zweiten Kreislauf er&ouml;ffnen kann, war es zun&auml;chst nicht n&ouml;tig, weiter zuzusehn, ob die in G´ enthaltnen G und g (der Mehrwert) ihre Bahn miteinander fortsetzen, oder ob sie verschiedne Bahnen beschreiben. Dies w&auml;re nur n&ouml;tig geworden, h&auml;tten wir den ersten Kreislauf in seiner Erneuerung weiter verfolgt. Dieser Punkt mu&szlig; aber im Kreislauf des produktiven Kapitals entschieden werden, da die Bestimmung schon seines ersten Kreislaufs davon abh&auml;ngt, und weil W´- G´ in ihm als erste Zirkulationsphase erscheint, welche durch G - W zu erg&auml;nzen ist. Es h&auml;ngt von dieser Entscheidung ab, ob die Formel einfache Reproduktion oder Reproduktion auf erweiterter Stufenleiter darstellt. Je nach ihrer Entscheidung also &auml;ndert sich der Charakter des Kreislaufs.</P>
<P>Nehmen wir also zun&auml;chst die einfache Reproduktion des produktiven Kapitals, wobei wie im ersten Kapitel gleichbleibende Umst&auml;nde und Kauf und Verkauf der Waren zu ihrem Wert vorausgesetzt sind. Der ganze Mehrwert geht unter dieser Annahme in die pers&ouml;nliche Konsumtion des Kapitalisten ein. Sobald die Verwandlung des Warenkapitals W´ in Geld stattgefunden, zirkuliert der Teil der Geldsumme, der den Kapitalwert dar- <A NAME="S71"><B>&lt;71&gt;</A></B> stellt, fort im Kreislauf des industriellen Kapitals; der andre, der vergoldeter Mehrwert ist, geht ein in die allgemeine Warenzirkulation, ist vom Kapitalisten ausgehende Geldzirkulation, geht aber vor au&szlig;erhalb der Zirkulation seines individuellen Kapitals.</P>
<P>In unserm Beispiel hatten wir ein Warenkapital W´ von 10.000 Pfund Garn zum Wert von 500 Pfd.St.; 422 Pfd.St. davon sind der Wert des produktiven Kapitals, und setzen als Geldform von 8.440 Pfund Garn die von W´ begonnene Kapitalzirkulation fort, w&auml;hrend der Mehrwert von 78 Pfd.St., Geldform von 1.560 Pfund Garn, dem &uuml;bersch&uuml;ssigen Teil des Warenprodukts, aus dieser Zirkulation heraustritt und eine getrennte Bahn innerhalb der allgemeinen Warenzirkulation beschreibt.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=317>
<TR><TD WIDTH="11%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">W´</TD>
<TD WIDTH="9%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P ALIGN="RIGHT">(</FONT></TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="CENTER">W</TD>
<TD WIDTH="9%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>)</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="CENTER">-- --</TD>
<TD WIDTH="9%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P ALIGN="RIGHT">(</FONT></TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="CENTER">G</TD>
<TD WIDTH="9%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>)</FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>- W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="CENTER">+</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="CENTER">-- G´</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="CENTER">+</TD>
<TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="CENTER">w</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="CENTER">-- --</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="CENTER">g</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>- w</TD>
</TR>
</TABLE>
</CENTER></P>

<P>g - w ist eine Reihe von K&auml;ufen vermittelst des Geldes, das der Kapitalist, sei es in eigentlichen Waren, sei es in Diensten f&uuml;r seine werte Person, resp. Familie, verausgabt. Diese K&auml;ufe sind zersplittert, finden zu verschiednen Terminen statt. Das Geld existiert also zeitweis in der Form eines f&uuml;r die laufende Konsumtion bestimmten Geldvorrats oder Schatzes, da in seiner Zirkulation unterbrochnes Geld sich in Schatzform befindet. Seine Funktion als Zirkulationsmittel, das auch seine vor&uuml;bergehende Form als Schatz einbegreift, geht nicht in die Zirkulation des Kapitals in seiner Geldform G ein. Das Geld wird nicht vorgeschossen, sondern verausgabt.</P>
<P>Wir haben vorausgesetzt, da&szlig; das vorgeschossene Gesamtkapital stets ganz aus einer seiner Phasen in die andre &uuml;bergeht, so auch hier, da&szlig; das Warenprodukt von P den Gesamtwert des produktiven Kapitals P = 422 Pfd.St. + dem w&auml;hrend des Produktionsprozesses geschaffnen Mehrwert = 78 Pfd.St. tr&auml;gt. In unserm Beispiel, wo wir es mit einem diskreten Warenprodukt zu tun haben, existiert der Mehrwert in der Form von 560 Pfund Garn; ganz wie er auf 1 Pfund Garn berechnet in der Form von 2,496 Unzen Garn existiert. W&auml;re dagegen das Warenprodukt z.B. eine Maschine von 500 Pfd.St. und von derselben Wertzusammensetzung, so w&auml;re zwar ein Wertteil dieser Maschine = 78 Pfd.St. Mehrwert, aber diese 78 Pfd.St. existierten nur in der Gesamtmaschine; sie ist nicht in Kapitalwert und Mehrwert teilbar, ohne sie selbst in St&uuml;cke zu zerschlagen und so mit ihrem Gebrauchswert auch ihren Wert zu vernichten. Die beiden Wertbestand teile k&ouml;nnen also nur ideell in Bestandteilen des Warenk&ouml;rpers dargestellt werden, nicht als selbst&auml;ndige Elemente der Ware W´, wie jedes Pfund <A NAME="S72"><B>&lt;72&gt;</A></B> Garn als trennbares, selbst&auml;ndiges Warenelement der 10.000 Pfund. Im ersten Fall mu&szlig; die Gesamtware, das Warenkapital, die Maschine, ganz verkauft sein, bevor g seine besondre Zirkulation eingehn kann. Dagegen wenn der Kapitalist 8.440 Pfund verkauft, w&uuml;rde der Verkauf der weitern 1.560 Pfund eine vollst&auml;ndig getrennte Zirkulation des Mehrwerts in der Form w (1.560 Pfund Garn) - g (78 Pfd.St.) = w (Konsumtionsartikel) darstellen. Die Wertelemente jedes einzelnen Quotums des Garnprodukts von 10.000 Pfund sind aber in Teilen des Produkts ebenso darstellbar wie im Gesamtprodukt. Wie dieses, 10.000 Pfund Garn, sich einteilen l&auml;&szlig;t in konstanten Kapitalwert (c), 7.440 Pfund Garn zum Wert 372 Pfd.St., variablen Kapitalwert (v) von 1.000 Pfund Garn zu 50 Pfd.St. und Mehrwert (m) von 1.560 Pfund Garn zu 78 Pfd.St., so jedes Pfund Garn in c = 11,904 Unzen zum Wert von 8,928 d., v = 1,600 Unze Garn zum Wert von 1,200 d., m = 2,496 Unzen Garn zum Wert von 1,872 d. Der Kapitalist k&ouml;nnte auch bei sukzessivem Verkauf der 10.000 Pfund die in den sukzessiven Portionen enthaltnen Mehrwertselemente sukzessive verzehren, und dadurch ebenso sukzessive die Summe von c + v realisieren. Aber diese Operation unterstellt schlie&szlig;lich ebenfalls, da&szlig; die ganzen 10.000 Pfund verkauft, da&szlig; also auch durch Verkauf von 8.440 Pfund der Wert von c und v ersetzt wird. (Buch I, Kap. VII, 2.)</P>
<P>Wie dem aber auch sei, durch W´- G´ erhalten sowohl der in W´ enthaltene Kapitalwert wie der Mehrwert eine trennbare Existenz, die Existenz verschiedner Geldsummen; in beiden F&auml;llen ist G sowohl wie g wirklich verwandelte Form des Werts, der urspr&uuml;nglich in W´ nur als Preis der Ware eignen, nur ideellen Ausdruck besitzt.</P>
<P>w - g - w ist einfache Warenzirkulation, deren erste Phase w - g in der Zirkulation des Warenkapitals W´- G´ einbegriffen ist, also in den Kreislauf des Kapitals, deren erg&auml;nzende Phase g - w &lt;1. und 2. Auflage: w - g; ge&auml;ndert nach dem Manuskript von Marx.&gt; dagegen au&szlig;erhalb dieses Kreislaufs f&auml;llt, als davon getrennter Vorgang der allgemeinen Warenzirkulation. Die Zirkulation von W und w, von Kapitalwert und Mehrwert, spaltet sich nach der Verwandlung von W´ in G´. Es folgt daher:</P>
<P>Erstens: Indem durch W´- G´ = W´- (G + g) das Warenkapital realisiert wird, wird die in W´- G´ noch gemeinsame und von derselben Warenmasse getragne Bewegung von Kapitalwert und Mehrwert spaltbar, indem beide jetzt selbst&auml;ndige Formen als Geldsummen besitzen.</P>
<P>Zweitens: Findet diese Spaltung statt, indem g als Revenue des Kapitalisten verausgabt wird, w&auml;hrend G als funktionelle Form des Kapital- <A NAME="S73"><B>&lt;73&gt;</A></B> werts seine durch den Kreislauf bestimmte Bahn fortsetzt - so ist der erste Akt W´- G´, im Zusammenhang mit den nachfolgenden Akten G - W und g - w, darstellbar als die zwei verschiednen Zirkulationen W - G - W und w - g - w; beides, der allgemeinen Form nach, der gew&ouml;hnlichen Warenzirkulation angeh&ouml;rige Reihen.</P>
<P>&Uuml;brigens werden in der Praxis bei kontinuierlichen Warenk&ouml;rpern, die sich nicht teilen lassen, die Wertbestandteile ideell f&uuml;r sich isoliert. Z.B. im Londoner Baugesch&auml;ft, das gr&ouml;&szlig;tenteils auf Kredit betrieben wird, erh&auml;lt der Bauunternehmer Vorsch&uuml;sse, je nachdem der Bau des Hauses sich in verschiednen Stadien befindet. Keins dieser Stadien ist ein Haus, sondern nur ein wirklich existierender Bestandteil eines werdenden k&uuml;nftigen Hauses; also trotz seiner Wirklichkeit nur ideeller Bruchteil des ganzen Hauses, aber dennoch wirklich genug, um als Sicherheit f&uuml;r zus&auml;tzlichen Vorschu&szlig; zu dienen. (Siehe hier&uuml;ber unten Kap. XII.)</P>
<P>Drittens: Trennt sich die in W und G noch gemeinschaftliche Bewegung von Kapitalwert und Mehrwert nur teilweise (so da&szlig; ein Teil des Mehrwerts nicht als Revenue verausgabt wird) oder gar nicht, so geht im Kapitalwert selbst eine Ver&auml;nderung vor noch innerhalb seines Kreislaufs, vor Vollendung desselben. In unserm Beispiel war der Wert des produktiven Kapitals gleich 422 Pfd.St. Setzt es also G - W fort, z.B. als 480 Pfd.St. oder 500 Pfd.St., so durchmi&szlig;t es die letztern Stadien des Kreislaufs als ein um 58 Pfd.St. oder 78 Pfd.St. gr&ouml;&szlig;erer Wert denn der anf&auml;ngliche war. Es kann dies zugleich verbunden sein mit &Auml;nderung seiner Wertzusammensetzung. -</P>
<P>W´- G´, das zweite Stadium der Zirkulation und das abschlie&szlig;ende Stadium des Kreislaufs I (G ... G´), ist in unserm Kreislauf zweites Stadium desselben und erstes der Warenzirkulation. Soweit die Zirkulation in Betracht kommt, mu&szlig; es also erg&auml;nzt werden durch G´- W´. Aber W´- G´ hat nicht nur den Verwertungsproze&szlig; (hier die Funktion von P, das erste Stadium) bereits hinter sich, sondern sein Resultat, das Warenprodukt W´, ist bereits realisiert. Der Verwertungsproze&szlig; des Kapitals, sowie die Realisierung des Warenprodukts, worin sich der verwertete Kapitalwert darstellt, ist also beendet mit W´- G´.</P>
<P>Wir haben also einfache Reproduktion vorausgesetzt, d.h. da&szlig; g - w sich ganz trennt von G - W. Da beide Zirkulationen, w - g - w ebenso wie W - G - W, der allgemeinen Form nach der Warenzirkulation angeh&ouml;ren (und daher auch keine Wertdifferenzen zwischen den Extremen zeigen), so ist es leicht, wie die Vulg&auml;r&ouml;konomie es tut, den kapitalistischen Produktionsproze&szlig; aufzufassen als blo&szlig;e Produktion von Waren, Gebrauchswerten <A NAME="S74"><B>&lt;74&gt;</A></B> zur Konsumtion irgendeiner Art bestimmt, die der Kapitalist nur produziert, um sie durch Waren von anderm Gebrauchswert zu ersetzen oder sie damit umzutauschen, wie es in der Vulg&auml;r&ouml;konomie f&auml;lschlich hei&szlig;t.</P>
<P>W tritt von vornherein als Warenkapital auf, und der Zweck des ganzen Prozesses, die Bereicherung (Verwertung) schlie&szlig;t eine mit der Gr&ouml;&szlig;e des Mehrwerts (also auch des Kapitals) wachsende Konsumtion des Kapitalisten keineswegs aus, sondern erst recht ein.</P>
<P>In der Zirkulation der Revenue des Kapitalisten dient in der Tat die produzierte Ware w (oder der ihr ideell entsprechende Bruchteil des Warenprodukts W´) nur dazu, sie zuerst in Geld und aus Geld in eine Reihe andrer, der Privatkonsumtion dienender Waren umzusetzen. Aber der kleine Umstand ist hierbei nicht zu &uuml;bersehn, da&szlig; w Warenwert ist, der dem Kapitalisten nichts gekostet hat, Verk&ouml;rperung von Mehrarbeit, daher es urspr&uuml;nglich als Bestandteil des Warenkapitals W´ auf die B&uuml;hne tritt. Dies w selbst ist also schon seiner Existenz nach gebunden an den Kreislauf des prozessierenden Kapitalwerts, und kommt dieser ins Stocken oder wird sonstwie gest&ouml;rt, so beschr&auml;nkt sich nicht nur die Konsumtion von w, oder h&ouml;rt ganz auf, sondern damit zugleich der Absatz f&uuml;r die Warenreihe, welche den Ersatz f&uuml;r w bildet. Dasselbe ist der Fall, wenn W´- G´ mi&szlig;lingt oder nur ein Teil von W´ verk&auml;uflich ist.</P>
<P>Wir sahen, da&szlig; w - g - w, als Zirkulation der Revenue des Kapitalisten, nur in die Kapitalzirkulation eingeht, solange w Wertteil von W´, dem Kapital in seiner Funktionsform von Warenkapital, ist: aber sobald verselbst&auml;ndigt durch g - w, also in der ganzen Form w - g - w, geht sie nicht in die Bewegung des vom Kapitalisten vorgescho&szlig;nen Kapitals ein, obgleich sie aus derselben hervorgeht. Sie h&auml;ngt damit soweit zusammen, als die Existenz des Kapitals die Existenz des Kapitalisten voraussetzt, und diese letztere ist bedingt durch seinen Verzehr von Mehrwert.</P>
<P>Innerhalb der allgemeinen Zirkulation fungiert W´, z.B. Garn, nur als Ware; aber als Moment der Zirkulation des Kapitals fungiert es als <I>Warenkapital</I>, eine Gestalt, die der Kapitalwert abwechselnd annimmt und abst&ouml;&szlig;t. Nach dem Verkauf des Garns an den Kaufmann ist es aus dem Kreislaufsproze&szlig; desjenigen Kapitals, dessen Produkt es ist, entfernt, befindet sich aber trotzdem fortw&auml;hrend als Ware im Umkreis der allgemeinen Zirkulation. Die Zirkulation derselben Warenmasse dauert fort, obgleich sie aufgeh&ouml;rt hat, ein Moment im selbst&auml;ndigen Kreislauf des Kapitals des Spinners zu bilden. Die wirkliche definitive Metamorphose der vom Kapitalisten in die Zirkulation geworfnen Warenmasse, W - G, ihr schlie&szlig;liches Herausfallen in die Konsumtion kann daher zeitlich und r&auml;umlich durchaus <A NAME="S75"><B>&lt;75&gt;</A></B> getrennt sein von der Metamorphose, worin diese Warenmasse als sein Warenkapital fungiert. Dieselbe Metamorphose, die in der Zirkulation des Kapitals vollzogen ist, bleibt in der Sph&auml;re der allgemeinen Zirkulation noch zu vollziehn.</P>
<P>Es &auml;ndert nichts an der Sache, wenn das Garn wieder in den Kreislauf eines andern industriellen Kapitals eingeht. Die allgemeine Zirkulation umfa&szlig;t ebensosehr die Verschlingung der Kreisl&auml;ufe der verschiednen selbst&auml;ndigen Bruchst&uuml;cke des gesellschaftlichen Kapitals, d.h. die Gesamtheit der einzelnen Kapitale, wie die Zirkulation der nicht als Kapital auf den Markt geworfnen, beziehungsweise der in die individuelle Konsumtion eingehenden Werte.</P>
<P>Das Verh&auml;ltnis zwischen dem Kreislauf des Kapitals, sofern er Teil der allgemeinen Zirkulation und sofern er Glieder eines selbst&auml;ndigen Kreislaufs bildet, zeigt sich ferner, wenn wir die Zirkulation von G´ = G + g betrachten. G, als Geldkapital, setzt den Kreislauf des Kapitals fort. g, als Revenueausgabe (g - w), geht in die allgemeine Zirkulation ein, fliegt aber aus dem Kreislauf des Kapitals hinaus. Nur der Teil geht in letztren Kreislauf ein, der als zus&auml;tzliches Geldkapital fungiert. In w - g - w fungiert Geld nur als M&uuml;nze; Zweck dieser Zirkulation ist die individuelle Konsumtion des Kapitalisten. Es charakterisiert den Kretinismus der Vulg&auml;rokonomie, da&szlig; sie diese Zirkulation, die nicht in den Kreislauf des Kapitals eingeht - die Zirkulation des als Revenue verzehrten Teils des Wertprodukts - f&uuml;r den charakteristischen Kreislauf des Kapitals ausgibt.</P>
<P>In der zweiten Phase, G - W, ist der Kapitalwert G = P (dem Wert des produktiven Kapitals, das den Kreislauf des industriellen Kapitals hier er&ouml;ffnet) wieder vorhanden, entledigt vom Mehrwert, also in derselben Wertgr&ouml;&szlig;e, wie in dem ersten Stadium des Kreislaufs des Geldkapitals G - W. Trotz der verschiednen Stelle ist die Funktion des Geldkapitals, worin nun das Warenkapital umgewandelt, dieselbe: seine Verwandlung in Pm und A, Produktionsmittel und Arbeitskraft.</P>
<P>Gleichzeitig mit w - g hat also der Kapitalwert in der Funktion des Warenkapitals W´- G´ die Phase W - G durchlaufen und tritt nun in die erg&auml;nzende Phase G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">; seine Gesamtzirkulation ist also W - G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"></P>
<P>Erstens: Das Geldkapital G trat in Form I (Kreislauf G ... G´) als urspr&uuml;ngliche Form auf, worin der Kapitalwert vorgeschossen wird; es tritt hier von vornherein auf als Teil der Geldsumme, worin das Warenkapital in der ersten Zirkulationsphase W´- G´ sich verwandelt hat, also von vornherein als durch Verkauf des Warenprodukts vermittelte Verwandlung von P, dem produktiven Kapital, in Geldform. Das Geldkapital existiert hier <A NAME="S76"><B>&lt;76&gt;</A></B> von vornherein als nicht urspr&uuml;ngliche und nicht schlie&szlig;liche Form des Kapitalwerts, da nur durch abermalige Abstreifung der Geldform die die Phase W - G abschlie&szlig;ende Phase G - W vollzogen werden kann. Der Teil von G - W, der zugleich G - A, erscheint daher auch nicht mehr als blo&szlig;er Geldvorschu&szlig; durch Ankauf von Arbeitskraft, sondern als Vorschu&szlig;, worin der Arbeitskraft dieselben 1.000 Pfund Garn zum Wert von 50 Pfd.St., in Geldform vorgeschossen werden, die einen Teil des von der Arbeitskraft geschaffnen Warenwerts bilden. Das Geld, das dem Arbeiter hier vorgeschossen wird, ist nur verwandelte &Auml;quivalentform eines Wertteils des von ihm selbst produzierten Warenwerts. Und schon darum ist der Akt G - W, soweit er G - A, keineswegs nur Ersatz von Ware in Geldform durch Ware in Gebrauchsform, sondern schlie&szlig;t andre, von der allgemeinen Warenzirkulation als solcher unabh&auml;ngige Elemente ein.</P>
<P>G´ erscheint als verwandelte Form von W´, welches selbst Produkt der vergangnen Funktion von P, dem Produktionsproze&szlig;, ist; die gesamte Geldsumme G´ daher als Geldausdruck vergangner Arbeit. In unserm Beispiel: 10.000 Pfund Garn = 500 Pfd.St., Produkt des Spinnprozesses; davon 7.440 Pfund Garn = dem vorgescho&szlig;nen konstanten Kapital c = 372 Pfd.St.; 1.000 Pfund Garn = dem vorgescho&szlig;nen variablen Kapital v = 50 Pfd.St., und 1.560 Pfund Garn = dem Mehrwert m = 78 Pfd.St. Wird von G´ nur das urspr&uuml;ngliche Kapital = 422 Pfd.St. von neuem vorgeschossen, unter sonst gleichbleibenden Verh&auml;ltnissen, so erh&auml;lt der Arbeiter in G - A nur einen Teil der in dieser Woche produzierten 10.000 Pfund Garn (den Geldwert von 1.000 Pfund Garn) in der n&auml;chsten Woche vorgeschossen. Als Resultat von W - G ist das Geld stets Ausdruck vergangner Arbeit. Soweit der erg&auml;nzende Akt G - W sofort auf dem Warenmarkt sich vollzieht, also G gegen existierende, auf dem Markt befindliche Waren umgesetzt wird, ist es wieder Umsatz vergangner Arbeit, aus einer Form (Geld) in andre Form (Ware). Aber G - W ist in der Zeit von W - G verschieden. Es kann gleichzeitig sein, ausnahmsweise, wenn z.B. der Kapitalist, der G - W vollzieht, und der Kapitalist, f&uuml;r den dieser Akt W - G ist, sich ihre Waren wechselseitig zur selben Zeit &uuml;berweisen und G dann nur die Bilanz ausgleicht. Die Zeitdifferenz zwischen der Exekution von W - G und der von G - W kann mehr oder minder betr&auml;chtlich sein. Obgleich als Resultat des Akts W - G, G vergangne Arbeit vorstellt, kann G f&uuml;r den Akt G - W die verwandelte Form von Waren vorstellen, die noch gar nicht auf dem Markt befindlich sind, sondern sich erst in Zukunft darauf befinden werden, da G - W erst vorzugehn braucht, nachdem W neu produziert ist. Ebensowohl kann G Waren vorstellen, die gleichzeitig mit <A NAME="S77"><B>&lt;77&gt;</A></B> dem W, dessen Geldausdruck es ist, produziert werden. Z.B. in dem Umsatz G - W (Ankauf von Produktionsmitteln) k&ouml;nnen die Kohlen gekauft werden, ehe sie aus der Grube gehoben sind. Soweit g als Geldakkumulation figuriert, nicht als Revenue verausgabt wird, kann es Baumwolle vorstellen, die erst n&auml;chstes Jahr produziert wird. Ebenso bei der Verausgabung von Revenue des Kapitalisten, g - w. Ebenso der Arbeitslohn A = 50 Pfd.St.; es ist dies Geld nicht nur Geldform der vergangnen Arbeit der Arbeiter, sondern zugleich Anweisung auf gleichzeitige oder zuk&uuml;nftige Arbeit, die sich erst realisiert, oder in Zukunft realisieren soll. Der Arbeiter mag damit einen Rock kaufen, der erst in n&auml;chster Woche gemacht wird. Namentlich ist dies der Fall mit Bezug auf die sehr gro&szlig;e Zahl notwendiger Lebensmittel, die beinahe unmittelbar im Augenblick ihrer Produktion konsumiert werden m&uuml;ssen, sollen sie nicht verderben. So erh&auml;lt der Arbeiter in dem Geld, worin er seinen Arbeitslohn ausbezahlt erh&auml;lt, die verwandelte Form seiner eignen zuk&uuml;nftigen Arbeit oder der andrer Arbeiter. Mit einem Teil seiner vergangnen Arbeit gibt ihm der Kapitalist Anweisung auf seine eigne k&uuml;nftige Arbeit. Es ist seine eigne gleichzeitige oder k&uuml;nftige Arbeit, die den noch nicht vorhandnen Vorrat bildet, womit ihm seine vergangne Arbeit bezahlt wird. Hier verschwindet die Vorstellung der Vorratbildung ganz.</P>
<P>Zweitens: In der Zirkulation W - G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> wechselt dasselbe Geld zweimal die Stelle; der Kapitalist erh&auml;lt es erst als Verk&auml;ufer und gibt es fort als K&auml;ufer; die Verwandlung von Ware in Geldform dient nur dazu, sie aus Geldform wieder in Warenform zu verwandeln; die Geldform des Kapitals, sein Dasein als Geldkapital, ist daher in dieser Bewegung nur verschwindendes Moment; oder das Geldkapital, soweit die Bewegung fl&uuml;ssig, erscheint nur als Zirkulationsmittel, wenn es als Kaufmittel dient; als eigentliches Zahlungsmittel erscheint es, wenn Kapitalisten gegenseitig voneinander kaufen, daher nur Zahlungsbilanz zu saldieren ist.</P>
<P>Drittens: Die Funktion des Geldkapitals, ob es als blo&szlig;es Zirkulationsmittel oder als Zahlungsmittel diene, vermittelt nur den Ersatz von W durch A und Pm, d.h. den Ersatz des Garns, des Warenprodukts, worin das produktive Kapital resultiert (nach Abzug des als Revenue zu verwendenden Mehrwerts) durch seine Produktionselemente, also R&uuml;ckverwandlung des Kapitalwerts aus seiner Form als Ware in die Bildungselemente dieser Ware; sie vermittelt also schlie&szlig;lich nur die R&uuml;ckverwandlung des Warenkapitals in produktives Kapital.</P>
<P>Damit der Kreislauf sich normal vollzieht, mu&szlig; W´ zu seinem Wert und in seiner Gesamtheit verkauft werden. Ferner schlie&szlig;t W - G - W nicht nur <A NAME="S78"><B>&lt;78&gt;</A></B> Ersatz einer Ware durch eine andre, sondern Ersatz in denselben Wertverh&auml;ltnissen ein. Es ist unsre Annahme, da&szlig; dies hier geschieht. Tats&auml;chlich aber variieren die Werte der Produktionsmittel; gerade der kapitalistischen Produktion ist fortw&auml;hrender Wechsel der Wertverh&auml;ltnisse eigen schon durch den best&auml;ndigen Wechsel in der Produktivit&auml;t der Arbeit, der die kapitalistische Produktion charakterisiert. Auf diesen sp&auml;ter &lt;Siehe vorl. Band, <A HREF="me24_260.htm#S287">S. 287-295</A>&gt; zu er&ouml;rternden Wertwechsel der Produktionsfaktoren weisen wir hier nur hin. Die Verwandlung der Produktionselemente in Warenprodukt, von P in W´, geht in der Produktionssph&auml;re vor, die R&uuml;ckverwandlung von W´ in P in der Zirkulationssph&auml;re. Sie ist vermittelt durch die einfache Warenmetamorphose. Ihr Inhalt aber ist ein Moment des Reproduktionsprozesses als Ganzes betrachtet. W - G - W, als Zirkulationsform des Kapitals, schlie&szlig;t einen funktionell bestimmten Stoffwechsel ein. Der Umsatz W - G - W bedingt ferner, da&szlig; W = den Produktionselementen des Warenquantums W´, und da&szlig; diese ihre urspr&uuml;nglichen Wertverh&auml;ltnisse gegeneinander behaupten; es ist also unterstellt nicht nur, da&szlig; die Waren zu ihrem Werte gekauft werden, sondern auch, da&szlig; sie w&auml;hrend des Kreislaufs keinen Wertwechsel erleiden; wo nicht, kann der Proze&szlig; nicht normal verlaufen.</P>
<P>In G ... G´ ist G die urspr&uuml;ngliche Form des Kapitalwerts, die abgestreift wird, um wieder angenommen zu werden. In P ... W´- G´ - W ... P ist G nur im Proze&szlig; angenommene Form, die schon innerhalb desselben wieder abgestreift wird. Die Geldform erscheint hier nur als verschwindende selbst&auml;ndige Wertform des Kapitals; das Kapital als W´ ist ebenso &auml;ngstlich sie anzunehmen, wie als G´ sie abzustreifen, sobald es sich in sie verpuppt hat, um sich wieder in die Form des produktiven Kapitals umzusetzen. Solange es in der Geldgestalt verharrt, fungiert es nicht als Kapital, und verwertet sich daher nicht; das Kapital liegt brach. G wirkt hier als Zirkulationsmittel, aber als Zirkulationsmittel des Kapitals. &lt;Hier im Manuskript von Marx vermerkt: "Gegen Tooke".&gt; Der Schein der Selbst&auml;ndigkeit, den die Geldform des Kapitalwerts in der ersten Form seines Kreislaufs (des Geldkapitals) besitzt, verschwindet in dieser zweiten Form, welche somit die Kritik der Form I bildet, und sie auf eine nur besondre Form reduziert. St&ouml;&szlig;t die zweite Metamorphose G - W auf Hindernisse (fehlen z.B. die Produktionsmittel auf dem Markt), so ist der Kreislauf, der Flu&szlig; des Reproduktionsprozesses unterbrochen, ebensosehr als wenn das Kapital in der Form des Warenkapitals festliegt. Der Unterschied ist aber der: In Geldform kann es l&auml;nger ausharren als in der verg&auml;nglichen <A NAME="S79"><B>&lt;79&gt;</A></B> Warenform. Es h&ouml;rt nicht auf Geld zu sein, wenn es nicht als Geldkapital fungiert; es h&ouml;rt aber auf Ware zu sein und &uuml;berhaupt Gebrauchswert, wenn es zu lange in seiner Funktion als Warenkapital aufgehalten wird. Zweitens ist es in Geldform f&auml;hig, statt seiner urspr&uuml;nglichen produktiven Kapitalform eine andre anzunehmen, w&auml;hrend es als W´ &uuml;berhaupt nicht vom Platze kommt.</P>
<P>W´- G´- W schlie&szlig;t nur f&uuml;r W´ seiner Form nach Zirkulationsakte ein, die Momente seiner Reproduktion sind; aber die wirkliche Reproduktion von W, worin sich W´ umsetzt, ist n&ouml;tig zur Ausf&uuml;hrung von W´- G´- W; diese ist aber bedingt durch Reproduktionsprozesse au&szlig;erhalb des Reproduktionsprozesses des individuellen in W´ dargestellten Kapitals. -</P>
<P>In der Form I bereitet G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> nur die erste Verwandlung von Geldkapital in produktives Kapital vor; in der Form II die R&uuml;ckverwandlung aus Warenkapital in produktives Kapital: also, soweit die Anlage des industriellen Kapitals dieselbe bleibt, R&uuml;ckverwandlung des Warenkapitals n dieselben Produktionselemente, aus denen es hervorgegangen. Es erscheint daher hier, wie in Form I, als vorbereitende Phase des Produktionsprozesses, aber als R&uuml;ckkehr zu demselben, Erneuerung desselben, daher als Vorl&auml;ufer des Reproduktionsprozesses, also auch der Wiederholung des Verwertungsprozesses.</P>
<P>Es ist nun wieder zu bemerken, da&szlig; G - A nicht einfacher Warenaustausch ist, sondern Kauf einer Ware A, die der Produktion von Mehrwert dienen soll, wie G - Pm nur Prozedur, die zur Ausf&uuml;hrung dieses Zwecks stofflich unerl&auml;&szlig;lich ist.</P>
<P>Mit Vollziehung von G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> ist G in produktives Kapital r&uuml;ckverwandelt, in P, und beginnt der Kreislauf von neuem.</P>
<P>Die explizite Form von P ... W´- G´- W ... P ist also:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=400>
<TR><TD WIDTH="16%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">P ... W´</TD>
<TD WIDTH="7%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P ALIGN="RIGHT">{</FONT></TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="CENTER">W</TD>
<TD WIDTH="8%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="8%" VALIGN="MIDDLE">
<P>---</TD>
<TD WIDTH="8%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P ALIGN="RIGHT">{</FONT></TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="CENTER">G</TD>
<TD WIDTH="8%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>- W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm">... P</TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="CENTER">+</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="CENTER">+</TD>
<TD WIDTH="26%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="CENTER">w</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P>---</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="CENTER">g</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>- w</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Verwandlung von Geldkapital in produktives Kapitalist Warenkauf zur Warenproduktion. Nur soweit die Konsumtion diese produktive Konsumtion ist, f&auml;llt sie in den Kreislauf des Kapitals selbst; ihre Bedingung ist, da&szlig; vermittelst der so konsumierten Waren Mehrwert gemacht wird. Und dies ist etwas sehr Verschiednes von Produktion und selbst Warenproduktion, deren Zweck die Existenz der Produzenten ist; ein so durch Mehrwertsproduktion bedingter Ersatz von Ware durch Ware ist etwas ganz andres als Produktenaustausch - nur durch Geld vermittelt - an sich <A NAME="S80"><B>&lt;80&gt;</A></B> ist. So wird aber die Sache genommen von den &Ouml;konomen zum Beweis, da&szlig; keine &Uuml;berproduktion m&ouml;glich ist.</P>
<P>Au&szlig;er der produktiven Konsumtion von G, das in A und Pm verwandelt wird, enth&auml;lt der Kreislauf das erste Glied von G - A, welches f&uuml;r den Arbeiter A - G = W - G ist. Von der Zirkulation des Arbeiters A - G - W, welche seine Konsumtion einschlie&szlig;t, f&auml;llt nur das erste Glied als Resultat von G - A in den Kreislauf des Kapitals. Der zweite Akt, n&auml;mlich G - W, f&auml;llt nicht in die Zirkulation des individuellen Kapitals, obgleich sie aus derselben hervorgeht. Das best&auml;ndige Dasein der Arbeiterklasse ist aber f&uuml;r die Kapitalistenklasse n&ouml;tig, daher auch die durch G - W vermittelte Konsumtion des Arbeiters.</P>
<P>Der Akt W´- G´ unterstellt f&uuml;r die Fortsetzung des Kreislaufs des Kapitalwerts, wie f&uuml;r die Konsumtion des Mehrwerts durch den Kapitalisten, nur, da&szlig; W´ in Geld verwandelt, verkauft worden. Es wird nat&uuml;rlich nur gekauft, weil der Artikel ein Gebrauchswert, also zur Konsumtion irgendeiner Art, produktiven oder individuellen, tauglich. Wenn aber W´ weiter zirkuliert, z.B. in der Hand des Kaufmanns, der das Garn gekauft hat, so ber&uuml;hrt das zun&auml;chst keineswegs die Fortsetzung des Kreislaufs des individuellen Kapitals, das das Garn produziert und an den Kaufmann verkauft hat. Der ganze Proze&szlig; geht seinen Gang fort, und mit ihm auch die dadurch bedingte individuelle Konsumtion von Kapitalist und Arbeiter. Ein Punkt, wichtig bei Betrachtung der Krisen.</P>
<P>Sobald W´ n&auml;mlich verkauft, in Geld verwandelt ist, kann es in die realen Faktoren des Arbeitsprozesses und darum des Reproduktionsprozesses r&uuml;ckverwandelt werden. Ob W´ daher vom definitiven Konsumenten gekauft ist oder vom Kaufmann, der es wieder verkaufen will, &auml;ndert unmittelbar nichts an der Sache. Der Umfang der von der kapitalistischen Produktion erzeugten Warenmassen wird bestimmt durch die Stufenleiter dieser Produktion und das Bed&uuml;rfnis der best&auml;ndigen Ausdehnung dieser letztren, nicht durch einen pr&auml;destinierten Kreis von Nachfrage und Angebot, von zu befriedigenden Bed&uuml;rfnissen. Die Massenproduktion kann f&uuml;r ihren unmittelbaren K&auml;ufer, au&szlig;er andern industriellen Kapitalisten, nur den Gro&szlig;kaufmann haben. Innerhalb gewisser Grenzen kann der Reproduktionsproze&szlig; auf derselben oder erweiterten Stufe vorgehn, obgleich die aus ihm ausgesto&szlig;nen Waren nicht wirklich in die individuelle oder produktive Konsumtion eingegangen sind. Die Konsumtion der Waren ist nicht eingeschlossen in den Kreislauf des Kapitals, aus dem sie hervorgegangen sind. Sobald das Garn z.B. verkauft ist, kann der Kreislauf des im Garn dargestellten Kapitalwerts von neuem beginnen, was auch immer zun&auml;chst <A NAME="S81"><B>&lt;81&gt;</A></B> aus dem verkauften Garn wird. Solange das Produkt verkauft wird, geht vom Standpunkt des kapitalistischen Produzenten alles seinen regelm&auml;&szlig;igen Gang. Der Kreislauf des Kapitalwerts, den er repr&auml;sentiert, wird nicht unterbrochen. Und ist dieser Proze&szlig; erweitert - was erweiterte produktive Konsumtion der Produktionsmittel einschlie&szlig;t -, so kann diese Reproduktion des Kapitals von erweiterter individueller Konsumtion (also Nachfrage) der Arbeiter begleitet sein, da er durch produktive Konsumtion eingeleitet und vermittelt ist. Es kann so die Produktion von Mehrwert und mit ihr auch die individuelle Konsumtion des Kapitalisten wachsen, der ganze Reproduktionsproze&szlig; sich im bl&uuml;hendsten Zustand befinden und dennoch ein gro&szlig;er Teil der Waren nur scheinbar in die Konsumtion eingegangen sein, in Wirklichkeit aber unverkauft in den H&auml;nden von Wiederverk&auml;ufern lagern, tats&auml;chlich sich also noch auf dem Markt befinden. Nun folgt Warenstrom auf Warenstrom, und es tritt endlich hervor, da&szlig; der fr&uuml;here Strom nur scheinbar von der Konsumtion verschlungen ist. Die Warenkapitale machen sich wechselseitig ihren Platz auf dem Markt streitig. Die Nachr&uuml;ckenden, um zu verkaufen, verkaufen unter dem Preis. Die fr&uuml;heren Str&ouml;me sind noch nicht fl&uuml;ssig gemacht, w&auml;hrend die Zahlungstermine daf&uuml;r f&auml;llig werden. Ihre Inhaber m&uuml;ssen sich insolvent erkl&auml;ren, oder verkaufen zu jedem Preis, um zu zahlen. Dieser Verkauf hat absolut nichts zu tun mit dem wirklichen Stand der Nachfrage. Er hat nur zu tun mit der <I>Nachfrage nach Zahlung</I>, mit der absoluten Notwendigkeit, Ware in Geld zu verwandeln. Dann bricht die Krise los. Sie wird sichtbar nicht in der unmittelbaren Abnahme der konsumtiven Nachfrage, der Nachfrage f&uuml;r individuelle Konsumtion, sondern in der Abnahme des Austauschs von Kapital gegen Kapital, des Reproduktionsprozesses des Kapitals. -</P>
<P>Wenn die Waren Pm und A, worin sich G umgesetzt, um seine Funktion als Geldkapital, als zur R&uuml;ckverwandlung in produktives Kapital bestimmter Kapitalwert, zu vollziehn - wenn diese Waren in verschiednen Terminen zu kaufen oder zu zahlen sind, G - W also eine Reihe nacheinander vorgehender K&auml;ufe und Zahlungen vorstellt, so vollzieht ein Teil von G den Akt G - W, w&auml;hrend ein andrer Teil im Geldzustand verharrt, um erst zu einer durch die Bedingungen des Prozesses selbst bestimmten Zeit f&uuml;r gleichzeitige oder sukzessive Akte G - W zu dienen. Er ist der Zirkulation nur zeitweilig entzogen, um am bestimmten Zeitpunkt in Aktion zu treten, seine Funktion auszu&uuml;ben. Diese Aufspeicherung desselben ist dann selbst eine durch seine Zirkulation und f&uuml;r die Zirkulation bestimmte Funktion. Sein Dasein als Kauf- und Zahlungsfonds, die Suspension seiner Bewegung, der Zustand seiner unterbrochnen Zirkulation, ist dann ein Zustand, worin <A NAME="S82"><B>&lt;82&gt;</A></B> das Geld eine seiner Funktionen als Geldkapital aus&uuml;bt. Als Geldkapital; denn in diesem Fall ist das zeitweilig in Ruhe verharrende Geld selbst ein Teil des Geldkapitals G (von G´ - g = G), des Wertteils des Warenkapitals, der = P, dem Wert des produktiven Kapitals, von dem der Kreislauf ausgeht. Andrerseits befindet sich alles der Zirkulation entzogne Geld in Schatzform. Die Schatzform des Geldes wird also hier Funktion des Geldkapitals, ganz wie in G - W die Funktion des Geldes als Kauf- oder Zahlungsmittel zur Funktion des Geldkapitals wird, und zwar weil der Kapital- Wert hier in Geldform existiert, der Geldzustand hier ein durch den Zusammenhang des Kreislaufs vorgeschriebner Zustand des industriellen Kapitals in einem seiner Stadien ist. Aber es bew&auml;hrt sich hier wieder zugleich, da&szlig; das Geldkapital innerhalb des Kreislaufs des industriellen Kapitals keine andren als Geldfunktionen verrichtet, und diese Geldfunktionen nur durch ihren Zusammenhang mit den andren Stadien dieses Kreislaufs zugleich die Bedeutung von Kapitalfunktionen haben.</P>
<P>Die Darstellung von G´ als Verh&auml;ltnis von g zu G, als Kapitalverh&auml;ltnis, ist unmittelbar keine Funktion des Geldkapitals, sondern des Warenkapitals W´, welches selbst wieder als Verh&auml;ltnis von w und W nur das Resultat des Produktionsprozesses ausdr&uuml;ckt, der darin vorgegangnen Selbstverwertung des Kapitalwerts.</P>
<P>St&ouml;&szlig;t der Fortgang des Zirkulationsprozesses auf Hindernisse, so da&szlig; G durch &auml;u&szlig;re Umst&auml;nde, Lage des Markts etc., seine Funktion G - W suspendieren mu&szlig; und deswegen in seinem Geldzustand k&uuml;rzer oder l&auml;nger verharrt, so ist das wieder ein Schatzzustand des Geldes, der auch in der einfachen Warenzirkulation vorkommt, sobald der &Uuml;bergang von W - G in G - W durch &auml;u&szlig;re Umst&auml;nde unterbrochen wird. Es ist unfreiwillige Schatzbildung. In unserm Fall hat das Geld so die Form von brachliegendem, latentem Geldkapital. Doch gehn wir zun&auml;chst nicht weiter darauf ein.</P>
<P>In beiden F&auml;llen aber erscheint das Verharren des Geldkapitals in seinem Geldzustand als Resultat unterbrochner Bewegung, sei diese nun zweckgem&auml;&szlig; oder zweckwidrig, freiwillig oder unfreiwillig, funktionsgem&auml;&szlig; oder funktionswidrig.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_2_II">II. Akkumulation und Reproduktion auf erweiterter Stufenleiter</A></P>
</I><P>Da die Proportionen, worin der Produktionsproze&szlig; erweiterbar, nicht willk&uuml;rlich, sondern technisch vorgeschrieben sind, so kann der realisierte Mehrwert, obgleich zur Kapitalisierung bestimmt, oft erst durch die Wieder- <A NAME="S83"><B>&lt;83&gt;</A></B> holung verschiedner Kreisl&auml;ufe zu dem Umfang heranwachsen (mu&szlig; also bis dahin aufgeh&auml;uft werden), worin er wirklich als zusch&uuml;ssiges Kapital fungieren oder in den Kreislauf des prozessierenden Kapitalwerts eingehn kann. Der Mehrwert erstarrt also zum Schatz und bildet in dieser Form latentes Geldkapital. Latent, weil es, solange es in der Geldform verharrt, nicht als Kapital wirken kann.<A NAME="Z6a"><A HREF="#M6a">(6a)</A></A> So erscheint hier die Schatzbildung als ein innerhalb des kapitalistischen Akkumulationsprozesses einbegriffnes, ihn begleitendes, aber zugleich wesentlich von ihm unterschiednes Moment. Denn durch die Bildung von latentem Geldkapital wird der Reproduktionsproze&szlig; selbst nicht erweitert. Umgekehrt. Latentes Geldkapital wird hier gebildet, weil der kapitalistische Produzent die Stufenleiter seiner Produktion nicht unmittelbar erweitern kann. Verkauft er sein Mehrprodukt an einen Gold- oder Silberproduzenten, der neues Gold oder Silber in die Zirkulation hineinwirft, oder, was auf dasselbe hinauskommt, an einen Kaufmann, der f&uuml;r einen Teil des nationalen Mehrprodukts zusch&uuml;ssiges Gold oder Silber vom Ausland importiert, so bildet sein latentes Geldkapital ein Inkrement des nationalen Gold- oder Silberschatzes. In allen andren F&auml;llen haben z.B. die 78 Pfd.St., die in der Hand des K&auml;ufers Zirkulationsmittel waren, in der Hand des Kapitalisten nur die Schatzform angenommen; es hat also nur andre Verteilung des nationalen Gold- oder Silberschatzes stattgefunden.</P>
<P>Fungiert das Geld in den Transaktionen unsres Kapitalisten als Zahlungsmittel (in der Art, da&szlig; die Ware erst in k&uuml;rzrem oder l&auml;ngrem Termin vom K&auml;ufer zu zahlen), so verwandelt sich das zur Kapitalisation bestimmte Mehrprodukt nicht in Geld, sondern in Schuldforderungen, Eigentumstitel auf ein &Auml;quivalent, das der K&auml;ufer vielleicht schon im Besitz, vielleicht erst in Aussicht hat. Es geht nicht in den Reproduktionsproze&szlig; des Kreislaufs ein, so wenig wie Geld, das in zinstragenden Papieren etc. angelegt, obgleich es in den Kreislauf andrer industriellen Einzelkapitale eingehn kann.</P>
<P>Der ganze Charakter der kapitalistischen Produktion ist bestimmt durch die Verwertung des vorgescho&szlig;nen Kapitalwerts, also in erster Instanz durch Produktion von m&ouml;glichst viel Mehrwert; zweitens aber (siehe Buch I, <A NAME="S84"><B>&lt;84&gt;</A></B> Kap. XXII) durch Produktion von Kapital, also durch Verwandlung von Mehrwert in Kapital. Die Akkumulation oder Produktion auf erweiterter Stufenleiter, die als Mittel zu stets ausgedehnterer Produktion von Mehrwert, daher Bereicherung des Kapitalisten, als pers&ouml;nlicher Zweck des letztren erscheint, und eingeschlossen ist in die allgemeine Tendenz der kapitalistischen Produktion, wird aber weiter, wie im ersten Buch gezeigt, durch ihre Entwicklung eine Notwendigkeit f&uuml;r jeden individuellen Kapitalisten. Die stete Vergr&ouml;&szlig;rung seines Kapitals wird Bedingung der Erhaltung desselben. Doch haben wir nicht weiter auf das fr&uuml;her Entwickelte zur&uuml;ckzukommen.</P>
<P>Wir betrachteten zuerst die einfache Reproduktion, wobei unterstellt wurde, da&szlig; der ganze Mehrwert als Revenue verausgabt wird. In der Wirklichkeit mu&szlig; unter normalen Verh&auml;ltnissen immer ein Teil des Mehrwerts als Revenue verausgabt und ein andrer Teil kapitalisiert werden, wobei es ganz gleichg&uuml;ltig, ob innerhalb bestimmter Perioden produzierter Mehrwert bald ganz verzehrt, bald ganz kapitalisiert wird. Im Durchschnitt der Bewegung - und die allgemeine Formel kann nur diesen darstellen - findet beides statt. Um die Formel nicht zu komplizieren, ist es indes besser anzunehmen, da&szlig; der ganze Mehrwert akkumuliert wird. Die Formel P ... W´ - G´- W´<IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> ... P´ dr&uuml;ckt aus: produktives Kapital, das auf gr&ouml;&szlig;rer Stufenleiter und mit gr&ouml;&szlig;rem Wert reproduziert wird, und als angewachsnes produktives Kapital seinen zweiten Kreislauf beginnt, oder, was dasselbe, seinen ersten Kreislauf erneuert. Sobald dieser zweite Kreislauf beginnt, haben wir wieder P als Ausgangspunkt; blo&szlig; ist P ein gr&ouml;&szlig;res produktives Kapital als das erste P war. So, wenn in der Formel G ... G´ der zweite Kreislauf mit G´ beginnt, fungiert G´ als G, als vorgescho&szlig;nes Geldkapital von bestimmter Gr&ouml;&szlig;e; es ist gr&ouml;&szlig;res Geldkapital als das, womit der erste Kreislauf er&ouml;ffnet ward, aber alle Beziehung auf sein Angewachsensein durch Kapitalisierung von Mehrwert ist verschwunden, sobald es in der Funktion von vorgescho&szlig;nem Geldkapital auftritt. Dieser Ursprung ist ausgel&ouml;scht in seiner Form als Geldkapital, das seinen Kreislauf beginnt. Ebenso mit P´, sobald es als Ausgangspunkt eines neuen Kreislaufs fungiert.</P>
<P>Vergleichen wir P ... P´ mit G ... G´ oder dem ersten Kreislauf, so haben sie durchaus nicht dieselbe Bedeutung. G ... G´, f&uuml;r sich genommen als vereinzelter Kreislauf, dr&uuml;ckt nur aus, da&szlig; G, das Geldkapital (oder das industrielle Kapital in seinem Kreislauf als Geldkapital), Geld heckendes Geld, Wert heckender Wert ist, Mehrwert setzt. Im Kreislauf von P dagegen ist der Verwertungsproze&szlig; selbst mit Ablauf des ersten Stadiums, des <A NAME="S85"><B>&lt;85&gt;</A></B> Produktionsprozesses, bereits vollzogen, und nach Durchlaufen des zweiten Stadiums (des ersten Zirkulationsstadiums) W´ - G´ existieren Kapitalwert + Mehrwert bereits als realisiertes Geldkapital, als G´, welches als letztes Extrem im ersten Kreislauf erschien. Da&szlig; Mehrwert produziert worden, ist in der zuerst betrachteten Form von P ... P dargestellt (siehe explizite Formel S. 47 &lt; Siehe vorl. Band, <A HREF="#S79">S. 79</A>&gt;) durch w - g - w, das in seinem zweiten Stadium au&szlig;erhalb der Kapitalzirkulation f&auml;llt und die Zirkulation des Mehrwerts als Revenue darstellt. In dieser Form, wo sich die ganze Bewegung in P ... P darstellt, also keine Wertdifferenz zwischen den beiden Endpunkten stattfindet, ist also die Verwertung des vorgescho&szlig;nen Werts, die Erzeugung von Mehrwert, ebenso dargestellt wie in G ... G´; nur erscheint der Akt W´- G´ als letztes Stadium in G ... G´, und als zweites des Kreislaufs, erstes der Zirkulation in P ... P.</P>
<P>In P ... P´ dr&uuml;ckt P´ aus, nicht da&szlig; Mehrwert produziert, sondern da&szlig; der produzierte Mehrwert kapitalisiert, also Kapital akkumuliert worden ist, und daher P´, gegen&uuml;ber P, aus dem urspr&uuml;nglichen Kapitalwert plus dem Wert von durch dessen Bewegung akkumuliertem Kapital besteht.</P>
<P>G´, als blo&szlig;er Schlu&szlig; von G ... G´, sowohl wie W´, wie es innerhalb aller dieser Kreisl&auml;ufe erscheint, dr&uuml;cken f&uuml;r sich genommen nicht die Bewegung aus, sondern ihr Resultat: die in Warenform oder Geldform realisierte Verwertung des Kapitalwerts, und daher den Kapitalwert als G + g oder als W + w, als Verh&auml;ltnis von Kapitalwert zu seinem Mehrwert, als seinem Abk&ouml;mmling. Sie dr&uuml;cken dies Resultat aus als verschiedne Zirkulationsformen des verwerteten Kapitalwerts. Aber weder in der Form W´ noch in der Form G´ ist die stattgefundene Verwertung selbst eine Funktion, sei es des Geldkapitals, sei es des Warenkapitals. Als besondre, verschiedne Formen, Daseinsweisen, die besondren Funktionen des industriellen Kapitals entsprechen, kann Geldkapital nur Geldfunktionen, Warenkapital nur Warenfunktionen vollziehn, ist ihr Unterschied voneinander nur der von Geld und Ware. Ebenso kann das industrielle Kapital, in seiner Form als produktives Kapital, nur aus denselben Elementen bestehn, wie jeder andre produktbildende Arbeitsproze&szlig;: einerseits gegenst&auml;ndlichen Arbeitsbedingungen (Produktionsmitteln), andrerseits sich produktiv (zweckgem&auml;&szlig;) bet&auml;tigender Arbeitskraft. Wie das industrielle Kapital innerhalb der Produktionssph&auml;re nur in der dem Produktionsproze&szlig; &uuml;berhaupt, also auch dem nichtkapitalistischen Produktionsproze&szlig;, entsprechenden Zusammensetzung existieren kann, so kann es in der Zirkulationssph&auml;re nur <A NAME="S86"><B>&lt;86&gt;</A></B> existieren in den beiden ihr entsprechenden Formen von Ware und Geld. Wie aber die Summe der Produktionselemente von vornherein dadurch sich als produktives Kapital ank&uuml;ndigt, da&szlig; die Arbeitskraft fremde Arbeitskraft ist, die der Kapitalist gekauft hat von ihrem eignen Inhaber, ganz wie er seine Produktionsmittel von andren Wareninhabern gekauft; wie daher auch der Produktionsproze&szlig; selbst als produktive Funktion des industriellen Kapitals auftritt, so Geld und Ware als Zirkulationsformen desselben industriellen Kapitals, also auch ihre Funktionen als seine Zirkulationsfunktionen, die die Funktionen des produktiven Kapitals entweder einleiten oder daraus entspringen. Nur durch ihren Zusammenhang als Funktionsformen, die das industrielle Kapital in den verschiednen Stadien seines Kreislaufprozesses zu verrichten hat, sind hier Geldfunktion und Warenfunktion zugleich Funktion von Geldkapital und Warenkapital. Es ist also verkehrt, die das Geld als Geld und die Ware als Ware charakterisierenden, spezifischen Eigenschaften und Funktionen aus ihrem Kapitalcharakter herleiten zu wollen, und ebenso verkehrt ist es, umgekehrt die Eigenschaften des produktiven Kapitals aus seiner Existenzweise in Produktionsmitteln abzuleiten.</P>
<P>Sobald G´ oder W´ fixiert werden als G + g, W + w, d.h. als Verh&auml;ltnis des Kapitalwerts zum Mehrwert als seinem Spr&ouml;&szlig;ling, ist dies Verh&auml;ltnis in beiden ausgedr&uuml;ckt, das eine Mal in Geldform, das andre Mal in Warenform, was an der Sache selbst nichts &auml;ndert. Dies Verh&auml;ltnis entspringt daher weder aus Eigenschaften und Funktionen, die dem Geld als solchem, noch der Ware als solcher zukommen. In beiden F&auml;llen ist die das Kapital charakterisierende Eigenschaft, Wert heckender Wert zu sein, nur als Resultat ausgedr&uuml;ckt. W´ ist stets das Produkt der Funktion von P, und G´ ist stets nur die im Kreislauf des industriellen Kapitals verwandelte Form von W´. Sobald daher das realisierte Geldkapital seine besondre Funktion als Geldkapital wieder beginnt, h&ouml;rt es auf, das in G´ = G + g enthaltne Kapitalverh&auml;ltnis auszudr&uuml;cken. Wenn G ... G´ durchlaufen ist, und G´ den Kreislauf von neuem beginnt, figuriert es nicht als G´, sondern als G, selbst wenn der ganze in G´ enthaltne Mehrwert kapitalisiert wird. Der zweite Kreislauf beginnt in unserm Fall mit einem Geldkapital von 500 Pfd.St., statt wie der erste mit 422 Pfd.St. Das Geldkapital, das den Kreislauf er&ouml;ffnet, ist um 78 Pfd.St. gr&ouml;&szlig;er als vorher; dieser Unterschied existiert in der Vergleichung des einen Kreislaufs mit dem andren; aber diese Vergleichung existiert nicht innerhalb jedes einzelnen Kreislaufs. Die als Geldkapital vorgescho&szlig;nen 500 Pfd.St., wovon 78 Pfd.St. fr&uuml;her als Mehrwert existierten, spielen keine andre Rolle, als 500 Pfd.St., womit ein <A NAME="S87"><B>&lt;87&gt;</A></B> andrer Kapitalist seinen ersten Kreislauf er&ouml;ffnet. Ebenso im Kreislauf des produktiven Kapitals. Das vergr&ouml;&szlig;erte P´ tritt beim Wiederbeginn als P auf, so gut wie P in der einfachen Reproduktion P ... P.</P>
<P>Im Stadium G´- W´ <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> ist die angewachsne Gr&ouml;&szlig;e nur durch W´ angezeigt, aber nicht durch A´ und Pm´. Da W die Summe von A und Pm, ist schon durch W´ angezeigt, da&szlig; die Summe der in ihm enthaltnen A und Pm gr&ouml;&szlig;er ist als das urspr&uuml;ngliche P. Zweitens aber w&auml;re die Bezeichnung A´ und Pm´ falsch, weil wir wissen, da&szlig; mit dem Wachstum des Kapitals eine &Auml;nderung seiner Wertzusammensetzung verbunden ist, im Fortschritt derselben der Wert von Pm w&auml;chst, der von A stets relativ abnimmt, oft absolut.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_2_III">III. Geldakkumulation</A></P>
</I><P>Ob g, der vergoldete Mehrwert, sofort wieder dem prozessierenden Kapitalwert zugeschlagen, und so, zusammen mit dem Kapital G, in der Gr&ouml;&szlig;e G´ in den Kreislaufsproze&szlig; eingehn kann, h&auml;ngt von Umst&auml;nden ab, die unabh&auml;ngig sind von dem blo&szlig;en Vorhandensein von g. Soll g als Geldkapital in einem, neben dem ersten Gesch&auml;ft anzulegenden, zweiten selbst&auml;ndigen Gesch&auml;ft dienen, so ist klar, da&szlig; es hierzu nur anwendbar, wenn es die zu solchem Gesch&auml;ft erheischte Minimalgr&ouml;&szlig;e besitzt. Soll es zur Ausdehnung des urspr&uuml;nglichen Gesch&auml;fts verwandt werden, so bedingen die Verh&auml;ltnisse der stofflichen Faktoren von P und deren Wertverh&auml;ltnisse ebenfalls eine bestimmte Minimalgr&ouml;&szlig;e f&uuml;r g. Alle in diesem Gesch&auml;ft wirkenden Produktionsmittel haben nicht nur ein qualitatives, sondern ein bestimmtes quantitatives Verh&auml;ltnis zueinander, einen proportionellen Umfang. Diese stofflichen und die von ihnen getragnen Wertverh&auml;ltnisse der in das produktive Kapital eingehenden Faktoren bestimmen den Minimalumfang, den g besitzen mu&szlig;, um in zusch&uuml;ssige Produktionsmittel und Arbeitskraft, oder nur in erstere, als Zuwachs des produktiven Kapitals umsetzbar zu werden. So kann der Spinner nicht die Zahl seiner Spindeln vermehren, ohne gleichzeitig die entsprechenden Kratzen und Vorspinnst&uuml;hle anzuschaffen, abgesehn von der vermehrten Ausgabe f&uuml;r Baumwolle und Arbeitslohn, die eine solche Gesch&auml;ftsausdehnung bedingt. Um diese letztre auszuf&uuml;hren, mu&szlig; also der Mehrwert schon eine ziemliche Summe ausmachen (1 Pfd.St. per Spindel Neuanschaffung wird gew&ouml;hnlich gerechnet). Solange g diesen Minimalumfang nicht besitzt, mu&szlig; der Kreislauf des Kapitals sich mehrmals wiederholen, bis die Summe der sukzessive von ihm erzeugten g, mit G zusammen, also in G´- W´ <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> fungieren kann. Schon blo&szlig;e Detail- <A NAME="S88"><B>&lt;88&gt;</A></B> ver&auml;nderungen, z.B. in der Spinnmaschinerie, soweit sie diese produktiver machen, erheischen gr&ouml;&szlig;re Ausgabe in Spinnmaterial, Ausdehnung der Vorspinnmaschinerie etc. In der Zwischenzeit wird also g angeh&auml;uft, und seine Anh&auml;ufung ist nicht seine eigne Funktion, sondern das Resultat wiederholter P ... P. Seine eigne Funktion ist sein Verharren im Geldzustand, bis es aus den wiederholten Verwertungskreisl&auml;ufen, also von au&szlig;en, Zuschu&szlig; genug erhalten hat, um die zu seiner aktiven Funktion erheischte Minimalgr&ouml;&szlig;e zu erreichen, die Gr&ouml;&szlig;e, in der allein es wirklich als Geldkapital, im gegebnen Fall als akkumulierter Teil des in Funktion begriffnen Geldkapitals G, mit in die Funktion dieses letztren eingehn kann. In der Zwischenzeit wird es angeh&auml;uft und existiert nur in der Form eines im Bildungsproze&szlig;, im Wachstum begriffnen Schatzes. Geldakkumulation, Schatzbildung, erscheint hier also als ein Proze&szlig;, der die wirkliche Akkumulation, die Ausdehnung der Stufenleiter, worauf das industrielle Kapital wirkt, vor&uuml;bergehend begleitet. Vor&uuml;bergehend, denn solange der Schatz in seinem Schatzzustande verharrt, fungiert er nicht als Kapital, nimmt nicht teil am Verwertungsproze&szlig;, bleibt eine Geldsumme, die nur anw&auml;chst, weil ohne ihr Zutun vorhandnes Geld in denselben Kasten geworfen wird.</P>
<P>Die Form des Schatzes ist nur die Form von nicht in Zirkulation befindlichem Geld, von Geld, das in seiner Zirkulation unterbrochen ist und deshalb in seiner Geldform aufbewahrt wird. Was den Proze&szlig; des Schatzbildens selbst betrifft, so ist er aller Warenproduktion gemein und spielt als Selbstzweck eine Rolle nur in den unentwickelten vorkapitalistischen Formen derselben. Hier aber erscheint der Schatz als Form des Geldkapitals und die Schatzbildung als ein Proze&szlig;, der die Akkumulation des Kapitals vor&uuml;bergehend begleitet, weil und sofern das Geld hier als <I>latentes Geldkapital </I>figuriert; weil die Schatzbildung, der Schatzzustand des in Geldform vorhandnen Mehrwerts ein au&szlig;erhalb des Kreislaufs des Kapitals vorgehendes, funktionell bestimmtes Vorbereitungsstadium f&uuml;r die Verwandlung des Mehrwerts in wirklich fungierendes Kapital ist. Es ist also latentes Geldkapital durch diese seine Bestimmung, weshalb auch der Umfang, den es erreicht haben mu&szlig;, um in den Proze&szlig; einzutreten, durch die jedesmalige Wertzusammensetzung des produktiven Kapitals bestimmt ist. Solange es aber im Schatzzustande verharrt, fungiert es noch nicht als Geldkapital, ist noch brachliegendes Geldkapital; nicht wie vorher in seiner Funktion unterbrochnes, sondern noch nicht zu seiner Funktion f&auml;higes.</P>
<P>Wir nehmen hier die Geldanh&auml;ufung in ihrer urspr&uuml;nglichen realen Form, als wirklichen Geldschatz. Sie kann auch existieren in der Form von blo&szlig;en Guthaben, Schuldforderungen des Kapitalisten, der W´ verkauft hat. <A NAME="S89"><B>&lt;89&gt;</A></B> Was die andren Formen betrifft, wo dies latente Geldkapital in der Zwischenzeit selbst in Gestalt von Geld heckendem Geld existiert, z.B. als zinstragendes Depositum in einer Bank, in Wechseln oder Wertpapieren irgendeiner Art, so geh&ouml;ren sie nicht hierher. Der in Geld realisierte Mehrwert verrichtet dann besondre Kapitalfunktionen au&szlig;erhalb des Kreislaufs des industriellen Kapitals, dem er entsprungen; Funktionen, die erstens mit jenem Kreislauf als solchem nichts zu tun haben, zweitens aber von den Funktionen des industriellen Kapitals unterschiedne Kapitalfunktionen unterstellen, die hier noch nicht entwickelt sind.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_2_IV">IV. Reservefonds</A></P>
</I><P>In der eben betrachteten Form ist der Schatz, als welcher der Mehrwert existiert, Geldakkumulationsfonds, die Geldform, welche die Kapitalakkumulation vor&uuml;bergehend besitzt, und insofern selbst Bedingung der letztren. Dieser Akkumulationsfonds kann aber auch besondre Nebendienste verrichten, d.h. in den Kreislaufsproze&szlig; des Kapitals eingehn, ohne da&szlig; dieser die Form P ... P´ besitzt, also ohne da&szlig; die kapitalistische Reproduktion erweitert ist.</P>
<P>Verl&auml;ngert sich der Proze&szlig; W´ - G´ &uuml;ber sein normales Ma&szlig;, ist also das Warenkapital anormal aufgehalten in seiner Verwandlung in Geldform; oder ist, wenn letztre vollzogen, z.B. der Preis der Produktionsmittel, worin das Geldkapital umgesetzt werden mu&szlig;, gestiegen &uuml;ber den Stand, den er beim Beginn des Kreislaufs hatte, so kann der als Akkumulationsfonds fungierende Schatz verwandt werden, um die Stelle des Geldkapitals oder eines Teils desselben einzunehmen. Der Geldakkumulationsfonds dient so als Reservefonds, um St&ouml;rungen des Kreislaufs auszugleichen.</P>
<P>Als solcher Reservefonds ist er verschieden von dem im Kreislauf P ... P betrachteten Fonds von Kauf- oder Zahlungsmitteln. Die letztren sind ein Teil des fungierenden Geldkapitals (also Daseinsformen eines Teils des im Proze&szlig; begriffnen Kapitalwerts &uuml;berhaupt), dessen Teile nur in verschiednen Zeitterminen nacheinander in Funktion treten. Es bildet sich in der Kontinuit&auml;t des Produktionsprozesses best&auml;ndig Reservegeldkapital, da heute Zahlungen eingegangen, erst an einem sp&auml;tem Termin wieder zu machen, heute gr&ouml;&szlig;re Warenmassen verkauft, an sp&auml;tern Tagen erst wieder gr&ouml;&szlig;re Warenmassen zu kaufen sind; in diesen Intervallen existiert also best&auml;ndig ein Teil des zirkulierenden Kapitals in Geldform. Dagegen ist der Reservefonds nicht ein Bestandteil des fungierenden Kapitals, n&auml;her Geld- <A NAME="S90"><B>&lt;90&gt;</A></B> kapitals, sondern des in einem Vorstadium seiner Akkumulation begriffnen Kapitals, des noch nicht in aktives Kapital verwandelten Mehrwerts. Es versteht sich &uuml;brigens ganz von selbst, da&szlig; der Kapitalist in N&ouml;ten in keiner Weise nach den bestimmten Funktionen des in seiner Hand befindlichen Geldes fragt, sondern anwendet, was er hat, um den Kreislaufsproze&szlig; seines Kapitals im Gang zu halten. Z.B. in unserm Beispiel G = 422 Pfd.St., G´ = 500 Pfd.St. Wenn ein Teil des Kapitals von 422 Pfd.St. als Fonds von Zahlungs- und Kaufmitteln, als Geldvorrat existiert, so ist er darauf berechnet, da&szlig; er bei gleichbleibenden Umst&auml;nden ganz in den Kreislauf eintritt, hierf&uuml;r aber auch gen&uuml;gt. Der Reservefonds aber ist ein Teil der 78 Pfd.St. Mehrwert; er kann nur in den Kreislaufsproze&szlig; des Kapitals von 422 Pfd.St. Wert eintreten, soweit dieser Kreislauf unter nicht sich gleichbleibenden Umst&auml;nden vollzogen wird; denn er ist ein Teil des Akkumulationsfonds und figuriert hier ohne Erweitrung der Stufenleiter der Reproduktion.</P>
<P>Der Geldakkumulationsfonds ist schon Dasein von latentem Geldkapital; also Verwandlung von Geld in Geldkapital.</P>
<P>Die allgemeine Formel des Kreislaufs des produktiven Kapitals, welche einfache und Reproduktion auf erweiterter Stufenleiter zusammenfa&szlig;t, ist:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=244>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=1><P ALIGN="CENTER">1</FONT></TD>
<TD WIDTH="5%" VALIGN="TOP"></TD>
<TD WIDTH="19%" VALIGN="TOP">
<FONT SIZE=1><P ALIGN="CENTER">2</FONT></TD>
<TD WIDTH="39%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P><IMG SRC="bogen.gif" WIDTH=38></TD>
<TD WIDTH="58%" VALIGN="TOP" COLSPAN=2>
<P><IMG SRC="bogen.gif" WIDTH=38></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">P ... </TD>
<TD WIDTH="27%" VALIGN="TOP" COLSPAN=2>
<P>W´- G´.</TD>
<TD WIDTH="58%" VALIGN="TOP" COLSPAN=2>
<P>G - W <IMG SRC="a-pm.gif" WIDTH=24 HEIGHT=15 ALT="A und Pm"> ... P (P´)</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ist P = P, so G in 2) = G´- g; ist P = P´, so ist G in 2) gr&ouml;&szlig;er als G´ - g; d.h. g ist ganz oder teilweise in Geldkapital verwandelt worden.</P>
<P>Der Kreislauf des produktiven Kapitals ist die Form, worin die klassische &Ouml;konomie den Kreislaufsproze&szlig; des industriellen Kapitals betrachtet.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M6a">(6a)</A> Der Ausdruck latent ist der physikalischen Vorstellung von latenter W&auml;rme entlehnt, die jetzt durch die Theorie von der Verwandlung der Energie ziemlich beseitigt ist. Daher gebraucht Marx im dritten Abschnitt (sp&auml;tere Redaktion) daf&uuml;r den der Vorstellung von potentieller Energie entlehnten Ausdruck: "potentielles", oder nach Analogie der virtuellen Geschwindigkeiten D´Alemberts: "virtuelles Kapital". - F. E. <A HREF="#Z6a">&lt;=</A></P></BODY>
</HTML>
