<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - II. Der Umschlag des Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_217.htm"><FONT SIZE=2>11. Kapitel. Theorien &uuml;ber fixes und zirkulierendes Kapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_241.htm"><FONT SIZE=2>13. Kapitel. Die Produktionszeit</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 2. Abschnitt, S. 231 - 240<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">ZW&Ouml;LFTES KAPITEL<BR>
<FONT SIZE="+2">Die Arbeitsperiode</FONT></P>
<B><P><A NAME="S231">&lt;231&gt;</A></B> Nehmen wir zwei Gesch&auml;ftszweige, worin gleich gro&szlig;er Arbeitstag, sage zehnst&uuml;ndiger Arbeitsproze&szlig;, z.B. Baumwollspinnerei und Fabrikation von Lokomotiven. In dem einen Zweig wird t&auml;glich, w&ouml;chentlich ein bestimmtes Quantum fertiges Produkt geliefert, Baumwollengarn; in dem andren mu&szlig; der Arbeitsproze&szlig; vielleicht w&auml;hrend drei Monaten wiederholt werden, um ein fertiges Produkt, eine Lokomotive, herzustellen. In dem einen Fall ist das Produkt diskreter Natur, und t&auml;glich oder w&ouml;chentlich beginnt dieselbe Arbeit von neuem. In dem andern Fall ist der Arbeitsproze&szlig; kontinuierlich, erstreckt sich &uuml;ber eine l&auml;ngere Anzahl t&auml;glicher Arbeitsprozesse, die in ihrer Verbindung, in der Kontinuit&auml;t ihrer Operation erst nach l&auml;ngrer Frist ein fertiges Produkt liefern. Obgleich die Dauer des t&auml;glichen Arbeitsprozesses hier dieselbe ist, findet ein sehr bedeutender Unterschied statt in der Dauer des Produktionsakts, d.h. in der Dauer der wiederholten Arbeitsprozesse, die erheischt sind, um das Produkt fertig zu liefern, es als Ware auf den Markt zu schicken, also es aus produktivem Kapital in Warenkapital zu verwandeln. Der Unterschied zwischen fixem und zirkulierendem Kapital hat hiermit nichts zu tun. Der angegebne Unterschied w&uuml;rde bestehn, selbst wenn in beiden Gesch&auml;ftszweigen genau dieselben Proportionen von fixem und zirkulierendem Kapital angewandt w&uuml;rden.</P>
<P>Diese Unterschiede in der Dauer des Produktionsakts finden statt, nicht nur zwischen verschiednen Produktionssph&auml;ren, sondern auch innerhalb derselben Produktionssph&auml;re, je nach dem Umfang des zu liefernden Produkts. Ein gew&ouml;hnliches Wohnhaus wird in k&uuml;rzrer Zeit gebaut als eine gr&ouml;&szlig;re Fabrik und erfordert daher eine geringre Zahl kontinuierlicher Arbeitsprozesse. Wenn der Bau einer Lokomotive drei Monate, kostet der eines Panzerschiffes ein oder mehrere Jahre. Die Getreideproduktion nimmt beinahe ein Jahr in Anspruch, die Produktion von Hornvieh mehrere Jahre, die Holzzucht kann von 12 bis 100 Jahre umfassen; ein Landweg vielleicht <A NAME="S232"><B>&lt;232&gt;</A></B> in einigen Monaten gebaut werden, wo eine Eisenbahn Jahre erfordert; ein gew&ouml;hnlicher Teppich vielleicht eine Woche, Gobelins Jahre etc. Die Unterschiede in der Dauer des Produktionsakts sind also unendlich mannigfaltig.</P>
<P>Der Unterschied in der Dauer des Produktionsakts mu&szlig; offenbar einen Unterschied in der Geschwindigkeit des Umschlags bei gleichgro&szlig;er Kapitalauslage erzeugen, also in den Zeitr&auml;umen, f&uuml;r welche ein gegebnes Kapital vorgeschossen ist. Gesetzt, die Maschinenspinnerei und die Lokomotivenfabrik wendeten gleichgro&szlig;es Kapital an, die Teilung zwischen konstantem und variablem Kapital sei dieselbe, auch die zwischen den fixen und fl&uuml;ssigen Bestandteilen des Kapitals, endlich sei der Arbeitstag gleich gro&szlig; und seine Teilung zwischen notwendiger Arbeit und Mehrarbeit dieselbe. Um ferner alle aus dem Zirkulationsproze&szlig; entspringenden und diesem Fall &auml;u&szlig;erlichen Umst&auml;nde zu beseitigen, wollen wir annehmen, da&szlig; beide, Garn und Lokomotive, auf Bestellung fabriziert und bei Lieferung des fertigen Produkts bezahlt werden. Nach Ende der Woche, bei Ablieferung des fertigen Garns, erh&auml;lt der Spinnfabrikant (wir sehn hier vom Mehrwert ab) das ausgelegte zirkulierende Kapital zur&uuml;ck und ebenso den Verschlei&szlig; des fixen Kapitals, der im Garnwert steckt. Er kann also mit demselben Kapital denselben Kreislauf von neuem wiederholen. Es hat seinen Umschlag vollbracht. Der Lokomotivfabrikant dagegen mu&szlig; w&auml;hrend der drei Monate Woche f&uuml;r Woche immer neues Kapital in Arbeitslohn und Rohmaterial auslegen, und erst nach drei Monaten, nach Ablieferung der Lokomotive, befindet sich das w&auml;hrend dieser Zeit in einem und demselben Produktionsakt, zur Herstellung einer und derselben Ware, nach und nach ausgelegte zirkulierende Kapital wieder in einer Form, worin es seinen Kreislauf von neuem beginnen kann; ebenso wird ihm der Verschlei&szlig; der Maschinerie w&auml;hrend dieser drei Monate erst jetzt ersetzt. Die Auslage des einen ist die f&uuml;r eine Woche, die des andren ist die Wochenauslage multipliziert mit 12. Alle andren Umst&auml;nde gleich vorausgesetzt, mu&szlig; der eine zw&ouml;lfmal mehr zirkulierendes Kapital zur Verf&uuml;gung haben als der andre.</P>
<P>Da&szlig; die w&ouml;chentlich vorgescho&szlig;nen Kapitale gleich sind, ist hier jedoch ein gleichg&uuml;ltiger Umstand. Welches immer die Gr&ouml;&szlig;e des vorgescho&szlig;nen Kapitals, in dem einen Fall ist es nur f&uuml;r eine Woche, in dem andren f&uuml;r zw&ouml;lf Wochen vorgeschossen, bevor von neuem damit operiert, dieselbe Operation damit wiederholt oder eine andersartige damit begonnen werden kann.</P>
<P>Der Unterschied in der Geschwindigkeit des Umschlags oder der Zeitl&auml;nge, f&uuml;r welche das einzelne Kapital vorgeschossen werden mu&szlig;, bevor <A NAME="S233"><B>&lt;233&gt;</A></B> derselbe Kapitalwert wieder zu einem neuen Arbeits- oder Verwertungsproze&szlig; dienen kann, entspringt hier daraus:</P>
<P>Nehmen wir an, der Bau der Lokomotive oder irgendeiner Maschine koste 100 Arbeitstage. Mit Bezug auf die in Spinnerei und Maschinenbau besch&auml;ftigten Arbeiter bilden die 100 Arbeitstage gleichm&auml;&szlig;ig eine diskontinuierliche (diskrete) Gr&ouml;&szlig;e, nach der Unterstellung aus 100 aufeinanderfolgenden, separaten zehnst&uuml;ndigen Arbeitsprozessen bestehend. Aber mit Bezug auf das Produkt - die Maschine - bilden die 100 Arbeitstage eine kontinuierliche Gr&ouml;&szlig;e, einen Arbeitstag von 1000 Arbeitsstunden, einen einzigen zusammenh&auml;ngenden Produktionsakt. Einen solchen Arbeitstag, der durch die Aufeinanderfolge mehr oder minder zahlreicher zusammenh&auml;ngender Arbeitstage gebildet ist, nenne ich eine <I>Arbeitsperiode</I>. Sprechen wir vom Arbeitstag, so meinen wir die L&auml;nge der Arbeitszeit, w&auml;hrend deren der Arbeiter seine Arbeitskraft t&auml;glich verausgaben, t&auml;glich arbeiten mu&szlig;. Sprechen wir dagegen von der Arbeitsperiode, so bedeutet das die Zahl zusammenh&auml;ngender Arbeitstage, die in einem bestimmten Gesch&auml;ftszweig erheischt ist, um ein fertiges Produkt zu liefern. Das Produkt jedes Arbeitstags ist hier nur ein Teilprodukt, welches Tag f&uuml;r Tag weiter ausgef&uuml;hrt wird und erst am Schlu&szlig; der l&auml;ngern oder k&uuml;rzern Periode der Arbeitszeit seine fertige Gestalt erh&auml;lt, ein fertiger Gebrauchswert ist.</P>
<P>Unterbrechungen, St&ouml;rungen des gesellschaftlichen Produktionsprozesses, z.B. infolge von Krisen, wirken daher sehr verschieden auf Arbeitsprodukte, die diskreter Natur sind, und auf solche, die zu ihrer Produktion eine l&auml;ngere, zusammenh&auml;ngende Periode erheischen. Auf die heutige Produktion einer bestimmten Masse von Garn, Kohle usw. folgt in dem einen Fall morgen keine neue Produktion von Garn, Kohle usw. Anders aber mit Schiffen, Geb&auml;uden, Eisenbahnen usw. Nicht nur die Arbeit wird unterbrochen, ein zusammenh&auml;ngender Produktionsakt wird unterbrochen. Wird das Werk nicht weitergef&uuml;hrt, so sind die bereits in seiner Produktion verzehrten Produktionsmittel und Arbeit nutzlos verausgabt. Selbst wenn es wieder aufgenommen wird, hat in der Zwischenzeit stets Deterioration stattgefunden.</P>
<P>W&auml;hrend der ganzen Dauer der Arbeitsperiode h&auml;uft sich schichtweis der Wertteil, den das fixe Kapital t&auml;glich an das Produkt bis zu dessen Reife abgibt. Und hier zeigt sich zugleich der Unterschied von fixem und zirkulierendem Kapital in seiner praktischen Wichtigkeit. Das fixe Kapital ist f&uuml;r l&auml;ngre Zeitdauer dem Produktionsproze&szlig; vorgeschossen, es braucht nicht vor Ablauf dieser vielleicht mehrj&auml;hrigen Frist erneuert zu werden. <A NAME="S234"><B>&lt;234&gt;</A></B> Der Umstand, ob die Dampfmaschine ihren Wert st&uuml;ckweis t&auml;glich auf Garn, das Produkt eines diskreten Arbeitsprozesses, oder w&auml;hrend drei Monaten auf eine Lokomotive, das Produkt eines kontinuierlichen Produktionsakts, abgibt, &auml;ndert durchaus nichts an der Auslage des f&uuml;r den Ankauf der Dampfmaschine n&ouml;tigen Kapitals. In dem einen Fall str&ouml;mt ihr Wert in kleinen Dosen zur&uuml;ck, z.B. w&ouml;chentlich, im andern in gr&ouml;&szlig;ren Massen, z.B. dreimonatlich. Aber in beiden F&auml;llen findet die Erneuerung der Dampfmaschine vielleicht erst nach 20 Jahren statt. Solange jede einzelne Periode, innerhalb deren ihr Wert durch Verkauf des Produkts st&uuml;ckweis zur&uuml;ckflie&szlig;t, k&uuml;rzer ist als ihre eigne Existenzperiode, f&auml;hrt dieselbe Dampfmaschine fort, w&auml;hrend mehrerer Arbeitsperioden im Produktionsproze&szlig; zu fungieren.</P>
<P>Anders verh&auml;lt es sich dagegen mit den zirkulierenden Bestandteilen des vorgescho&szlig;nen Kapitals. Die f&uuml;r diese Woche gekaufte Arbeitskraft ist verausgabt w&auml;hrend dieser Woche und hat sich im Produkt vergegenst&auml;ndlicht. Sie mu&szlig; Ende dieser Woche bezahlt werden. Und diese Kapitalauslage in Arbeitskraft wiederholt sich w&ouml;chentlich w&auml;hrend der drei Monate, ohne da&szlig; die Verausgabung dieses Kapitalteils in der einen Woche den Kapitalisten bef&auml;hige, den Ankauf der Arbeit in der n&auml;chsten Woche zu bestreiten. Es mu&szlig; w&ouml;chentlich neues zusch&uuml;ssiges Kapital in Zahlung von Arbeitskraft verausgabt werden und, wenn wir von allen Kreditverh&auml;ltnissen absehn, mu&szlig; der Kapitalist f&auml;hig sein, f&uuml;r die Zeit von drei Monaten Arbeitslohn auszulegen, obgleich er ihn nur in w&ouml;chentlichen Dosen zahlt. Ebenso mit dem andern Teil des zirkulierenden Kapitals, den Roh- und Hilfsstoffen. Eine Schicht von Arbeit nach der andern lagert sich auf dem Produkt ab. Nicht nur der Wert der verausgabten Arbeitskraft, sondern auch Mehrwert wird best&auml;ndig w&auml;hrend des Arbeitsprozesses auf das Produkt &uuml;bertragen, aber auf unfertiges Produkt, das noch nicht die Gestalt der fertigen Ware hat, also noch nicht zirkulationsf&auml;hig ist. Dasselbe gilt von dem in Roh- und Hilfsstoffen schichtweis auf das Produkt &uuml;bertragnen Kapitalwert.</P>
<P>Je nach der l&auml;ngern oder k&uuml;rzern Dauer der Arbeitsperiode, welche die spezifische Natur des Produkts oder des zu erreichenden Nutzeffekts zu ihrer Herstellung beansprucht, ist eine best&auml;ndige, zusch&uuml;ssige Ausgabe von zirkulierendem Kapital (Arbeitslohn, Roh- und Hilfsstoffen) erfordert, wovon kein Teil sich in einer zirkulationsf&auml;higen Form befindet und daher zur Erneuerung derselben Operation dienen k&ouml;nnte; jeder Teil vielmehr sukzessive als Bestandteil des werdenden Produkts innerhalb der Produktionssph&auml;re festgelegt, in Form von produktivem Kapital gebunden ist. Die Um- <A NAME="S235"><B>&lt;235&gt;</A></B> schlagszeit ist aber gleich der Summe der Produktionszeit und der Zirkulationszeit des Kapitals. Eine Verl&auml;ngerung der Produktionszeit vermindert also ebensosehr die Umschlagsgeschwindigkeit wie eine Verl&auml;ngerung der Zirkulationszeit. In dem vorliegenden Fall ist aber Doppeltes zu bemerken:</P>
<P>Erstens: der verl&auml;ngerte Aufenthalt in der Produktionssph&auml;re. Das z.B. in der ersten Woche in Arbeit, Rohmaterial etc. vorgescho&szlig;ne Kapital, ebenso wie die vom fixen Kapital an das Produkt abgegebnen Wertteile, bleiben f&uuml;r den ganzen Termin von drei Monaten in die Produktionssph&auml;re gebannt und k&ouml;nnen, als einem erst werdenden, noch unfertigen Produkt einverleibt, nicht als Ware in die Zirkulation treten.</P>
<P>Zweitens: Da die f&uuml;r den Produktionsakt n&ouml;tige Arbeitsperiode drei Monate dauert, in der Tat nur einen zusammenh&auml;ngenden Arbeitsproze&szlig; bildet, so mu&szlig; best&auml;ndig w&ouml;chentlich eine neue Dose von zirkulierendem Kapital den vorhergehenden zugef&uuml;gt werden. Die Masse des nacheinander vorgescho&szlig;nen, zus&auml;tzlichen Kapitals w&auml;chst also mit der L&auml;nge der Arbeitsperiode.</P>
<P>Wir haben unterstellt, da&szlig; in der Spinnerei und Maschinenfabrikation gleichgro&szlig;e Kapitale angelegt sind, da&szlig; diese Kapitale in gleichgro&szlig;en Proportionen in konstantes und variables Kapital, ditto in fixes und zirkulierendes geteilt sind, da&szlig; die Arbeitstage gleich lang sind, kurz, da&szlig; alle Umst&auml;nde dieselben sind, au&szlig;er der Dauer der Arbeitsperiode. In der ersten Woche ist die Auslage f&uuml;r beide gleichgro&szlig;, aber das Produkt des Spinners kann verkauft und mit dem Erl&ouml;s neue Arbeitskraft und neue Rohstoffe etc. gekauft, kurz, die Produktion auf derselben Stufenleiter fortgef&uuml;hrt werden. Der Maschinenfabrikant dagegen kann das in der ersten Woche verausgabte zirkulierende Kapital erst nach drei Monaten, nach Fertigstellung seines Produkts, in Geld r&uuml;ckverwandeln und damit von neuem operieren. Es ist also erstens Differenz im R&uuml;ckflu&szlig; desselben ausgelegten Kapitalquantums. Zweitens aber: W&auml;hrend der drei Monate ist gleichgro&szlig;es produktives Kapital in der Spinnerei und dem Maschinenbau angewandt, aber die Gr&ouml;&szlig;e der Kapitalauslage ist f&uuml;r den Spinner und den Maschinenbauer durchaus verschieden, weil in dem einen Fall dasselbe Kapital sich rasch erneuert und dieselbe Operation daher von neuem wiederholen kann; in dem andern sich relativ nur langsam erneuert und daher bis zum Termin seiner Erneuerung best&auml;ndig neue Kapitalquanta den alten hinzugef&uuml;gt werden m&uuml;ssen. Es ist also sowohl die Zeitl&auml;nge verschieden, worin sich bestimmte Portionen des Kapitals erneuern, oder die L&auml;nge der Vorschu&szlig;zeit, wie auch die Masse des Kapitals (obgleich das t&auml;glich oder w&ouml;chentlich angewandte Kapital dasselbe ist), die je nach der L&auml;nge des <A NAME="S236"><B>&lt;236&gt;</A></B> Arbeitsprozesses vorgeschossen werden mu&szlig;. Der Umstand ist deswegen zu merken, weil die L&auml;nge des Vorschusses wachsen kann, wie in den im folgenden Kapitel zu betrachtenden F&auml;llen, ohne da&szlig; deswegen die Masse des vorzuschie&szlig;enden Kapitals im Verh&auml;ltnis zu dieser Zeitl&auml;nge w&auml;chst. Das Kapital mu&szlig; l&auml;nger vorgeschossen werden, und eine gr&ouml;&szlig;re Menge Kapital ist in der Form von produktivem Kapital gebunden.</P>
<P>Auf den unentwickelteren Stufen der kapitalistischen Produktion werden Unternehmungen, die eine lange Arbeitsperiode, also gro&szlig;e Kapitalauslage f&uuml;r l&auml;ngre Zeit bedingen, namentlich wenn nur auf gro&szlig;er Stufenleiter ausf&uuml;hrbar, entweder gar nicht kapitalistisch betrieben, wie z.B. Stra&szlig;en, Kan&auml;le etc. auf Gemeinde- oder Staatskosten (in &auml;ltren Zeiten meist durch Zwangsarbeit, soweit die Arbeitskraft in Betracht kommt). Oder solche Produkte, deren Herstellung eine l&auml;ngre Arbeitsperiode bedingt, werden nur zum geringsten Teil durch das Verm&ouml;gen des Kapitalisten selbst fabriziert. Z.B. beim Hausbau zahlt die Privatperson, f&uuml;r welche das Haus gebaut wird, portionsweis Vorsch&uuml;sse an den Bauunternehmer. Sie zahlt daher in der Tat das Haus st&uuml;ckweis, im Ma&szlig;, wie sein Produktionsproze&szlig; vorangeht. In der entwickelten kapitalistischen &Auml;ra dagegen, wo einerseits massenhafte Kapitale in den H&auml;nden einzelner konzentriert sind, andrerseits neben den Einzelkapitalisten der assoziierte Kapitalist (Aktiengesellschaften) tritt und gleichzeitig das Kreditwesen entwickelt ist, baut ein kapitalistischer Bauunternehmer nur noch ausnahmsweis auf Bestellung f&uuml;r einzelne Privatpersonen. Er macht ein Gesch&auml;ft daraus, H&auml;userreihen und Stadtviertel f&uuml;r den Markt zu bauen, wie einzelne Kapitalisten ein Gesch&auml;ft daraus machen, Eisenbahnen als Kontraktoren zu bauen.</P>
<P>Wie die kapitalistische Produktion den H&auml;userbau in London umgew&auml;lzt hat, dar&uuml;ber geben uns die Aussagen eines Bauunternehmers vor dem Bankkomitee von 1857 Auskunft. In seiner Jugend, sagte er, wurden H&auml;user meistens auf Bestellung gebaut und der Betrag w&auml;hrend des Baues ratenweise an den Unternehmer bezahlt bei Vollendung gewisser Stadien des Baues. Auf Spekulation wurde nur wenig gebaut; die Unternehmer lie&szlig;en sich hierauf haupts&auml;chlich nur ein, um ihre Arbeiter regelm&auml;&szlig;ig besch&auml;ftigt und damit zusammenzuhalten. Seit den letzten 40 Jahren hat sich das alles ge&auml;ndert. Auf Bestellung wird nur noch sehr wenig gebaut. Wer ein neues Haus braucht, sucht sich eins aus von den auf Spekulation gebauten oder noch im Bau begriffnen. Der Unternehmer arbeitet nicht mehr f&uuml;r den Kunden, sondern f&uuml;r den Markt; ganz wie jeder andre Industrielle ist er gezwungen, fertige Ware im Markt zu haben. W&auml;hrend fr&uuml;her ein Unternehmer vielleicht drei oder vier H&auml;user gleichzeitig auf Spekulation im <A NAME="S237"><B>&lt;237&gt;</A></B> Bau hatte, mu&szlig; er jetzt ein ausgedehntes Grundst&uuml;ck kaufen (d.h. in kontinentaler Ausdrucksweise auf meist 99 Jahre mieten), bis zu 100 oder 200 H&auml;user darauf errichten und sich so auf eine Unternehmung einlassen, die sein Verm&ouml;gen um das zwanzig bis f&uuml;nfzigfache &uuml;bersteigt. Die Fonds werden beschafft durch Aufnahme von Hypotheken, und das Geld dem Unternehmer zur Verf&uuml;gung gestellt im Ma&szlig;, wie der Bau der einzelnen H&auml;user fortschreitet. Kommt dann eine Krisis, die die Einzahlung der Vorschu&szlig;raten zum Stocken bringt, so scheitert gew&ouml;hnlich die ganze Unternehmung; im besten Fall bleiben die H&auml;user unvollendet bis auf be&szlig;re Zeiten, im schlimmsten kommen sie unter den Hammer und werden zum halben Preis losgeschlagen. Ohne Spekulationsbau, und das auf gro&szlig;er Stufenleiter, kann heute kein Unternehmer mehr vorankommen. Der Profit aus dem Bauen selbst ist &auml;u&szlig;erst gering; sein Hauptgewinn besteht in Steigerung der Grundrente, in geschickter Auswahl und Ausnutzung des Bauterrains. Auf diesem Wege der die Nachfrage nach H&auml;usern antizipierenden Spekulation sind fast ganz Belgravia und Tyburnia und die zahllosen Tausende von Villen um London gebaut worden. (Abgek&uuml;rzt aus "Report from the Select Committee on Bank Acts", Part I, 1857, Evidence, Fragen 5413 - 5418, 5435 - 5436.)</P>
<P>Die Ausf&uuml;hrung von Werken von bedeutend langer Arbeitsperiode und gro&szlig;er Stufenleiter f&auml;llt erst vollst&auml;ndig der kapitalistischen Produktion anheim, wenn die Konzentration des Kapitals bereits sehr bedeutend ist, andrerseits die Entwicklung des Kreditsystems dem Kapitalisten das bequeme Auskunftsmittel bietet, fremdes statt sein eignes Kapital vorzuschie&szlig;en und daher auch zu riskieren. Es versteht sich jedoch von selbst, da&szlig; der Umstand, ob das der Produktion vorgescho&szlig;ne Kapital seinem Anwender geh&ouml;rt oder nicht geh&ouml;rt, auf Umschlagsgeschwindigkeit und Umschlagszeit keinen Einflu&szlig; hat.</P>
<P>Die Umst&auml;nde, welche das Produkt des einzelnen Arbeitstags vergr&ouml;&szlig;ern, wie Kooperation, Teilung der Arbeit, Anwendung der Maschinerie, verk&uuml;rzen zugleich die Arbeitsperiode bei zusammenh&auml;ngenden Produktionsakten. So verk&uuml;rzt Maschinerie die Bauzeit von H&auml;usern, Br&uuml;cken etc.; die M&auml;h- und Dreschmaschine etc. verk&uuml;rzen die Arbeitsperiode, erheischt, um das gereifte Korn in fertige Ware zu verwandeln. Verbesserter Schiffsbau verk&uuml;rzt mit vermehrter Geschwindigkeit die Umschlagszeit des in der Schiffahrt ausgelegten Kapitals. Diese Verbesserungen, welche die Arbeitsperiode und daher die Zeit verk&uuml;rzen, f&uuml;r welche zirkulierendes Kapital vorgeschossen werden mu&szlig;, sind jedoch meist verbunden mit vermehrter Auslage von fixem Kapital. Andrerseits kann die Arbeitsperiode in bestimmten <A NAME="S238"><B>&lt;238&gt;</A></B> Zweigen verk&uuml;rzt werden durch blo&szlig;e Ausdehnung der Kooperation; die Fertigstellung einer Eisenbahn wird dadurch verk&uuml;rzt, da&szlig; gro&szlig;e Arbeiterarmeen auf die Beine gestellt werden und das Werk daher vielseitig im Raum angegriffen wird. Die Umschlagszeit wird hier verk&uuml;rzt durch Wachstum des vorgescho&szlig;nen Kapitals. Mehr Produktionsmittel und mehr Arbeitskraft m&uuml;ssen unter dem Kommando des Kapitalisten vereint sein.</P>
<P>Wenn die Verk&uuml;rzung der Arbeitsperiode daher meist mit Vergr&ouml;&szlig;erung des f&uuml;r die k&uuml;rzre Zeit vorgescho&szlig;nen Kapitals verbunden ist, so da&szlig;, im Ma&szlig; wie die Vorschu&szlig;zeit sich verk&uuml;rzt, die Masse, worin das Kapital vorgeschossen wird, sich vergr&ouml;&szlig;ert - so ist hier zu erinnern, da&szlig;, abgesehn von der vorhandnen Masse des gesellschaftlichen Kapitals, es darauf ankommt, in welchem Grade die Produktions- und Lebensmittel, resp. die Verf&uuml;gung dar&uuml;ber, zersplittert oder in den H&auml;nden individueller Kapitalisten vereinigt sind, also welchen Umfang die Konzentration der Kapitale bereits erreicht hat. Insofern der Kredit die Konzentration von Kapital in einer Hand vermittelt, beschleunigt und steigert, tr&auml;gt er dazu bei, die Arbeitsperiode, und damit die Umschlagszeit, abzuk&uuml;rzen.</P>
<P>In Produktionszweigen, wo die Arbeitsperiode, sei sie nun kontinuierlich oder unterbrochen, durch bestimmte Naturbedingungen vorgeschrieben ist, kann keine Verk&uuml;rzung durch die oben angegebnen Mittel stattfinden.</P>
<FONT SIZE=2><P>"Der Ausdruck: rascherer Umschlag, kann nicht auf Kornernten angewandt werden, da nur ein Umschlag im Jahr m&ouml;glich ist. Was den Viehstand angeht, wollen wir einfach fragen: Wie ist der Umschlag zwei- und dreij&auml;hriger Schafe und vier- und f&uuml;nfj&auml;hriger Ochsen zu beschleunigen?" (W. Walter Good: "Political, Agricultural, and Commercial Fallacies", London 1866, p. 325.)</P>
</FONT><P>Die Notwendigkeit, fr&uuml;her Geld fl&uuml;ssig zu haben (z.B. um fixe Leistungen wie Steuern, Grundrente etc. zu zahlen), l&ouml;st diese Frage dadurch, da&szlig; Vieh z.B. verkauft und geschlachtet wird, bevor es das &ouml;konomische Normalalter erreicht hat, zum gro&szlig;en Schaden der Agrikultur; es bewirkt dies auch schlie&szlig;lich ein Steigen der Fleischpreise.</P>
<FONT SIZE=2><P>"Die Leute, welche fr&uuml;her haupts&auml;chlich Vieh z&uuml;chteten, um die Weidegr&uuml;nde der Midland counties &lt;Grafschaften im Inneren des Landes&gt; im Sommer und die St&auml;lle der &ouml;stlichen Grafschaften im Winter damit zu versorgen ... sind durch die Schwankungen und Senkungen der Kornpreise so heruntergebracht worden, da&szlig; sie froh sind, aus den hohen Preisen von Butter und K&auml;se Vorteil ziehn zu k&ouml;nnen; die erstre bringen sie w&ouml;chentlich auf den Markt, um laufende Ausgaben zu decken; gegen den letztren nehmen sie Vorsch&uuml;sse von einem Faktor, der den K&auml;se abholt, sobald er transportf&auml;hig ist, und <A NAME="S239"><B>&lt;239&gt;</A></B> der nat&uuml;rlich seinen eignen Preis macht. Aus diesem Grund, und da die Landwirtschaft durch die Grunds&auml;tze der politischen &Ouml;konomie regiert wird, werden die K&auml;lber, die fr&uuml;her von den milchwirtschaftenden Gegenden zur Aufzucht nach S&uuml;den kamen, jetzt massenweise geopfert, oft, wenn sie erst acht bis zehn Tage alt sind, in den Schlachth&auml;usern von Birmingham, Manchester, Liverpool und andern benachbarten Gro&szlig;st&auml;dten. W&auml;re dagegen das Malz unbesteuert, so hatten nicht nur die P&auml;chter mehr Profit gemacht, und so ihr Jungvieh behalten k&ouml;nnen, bis es &auml;lter und schwerer wurde, sondern das Malz h&auml;tte auch statt Milch zur Aufzucht von K&auml;lbern gedient bei Leuten, die keine K&uuml;he halten; und der jetzige erschreckende Mangel an Jungvieh w&auml;re gro&szlig;enteils vermieden worden. Empfiehlt man diesen kleinen Leuten jetzt, die K&auml;lber aufzuziehn, so sagen sie: Wir wissen sehr wohl, da&szlig; die Aufzucht mit Milch sich lohnen w&uuml;rde, aber erstens m&uuml;&szlig;ten wir Geld auslegen, und das k&ouml;nnen wir nicht, und zweitens m&uuml;&szlig;ten wir lange warten, bis wir unser Geld wiederbekommen, w&auml;hrend wir es in der Milchwirtschaft sogleich zur&uuml;ckerhalten." (Ibid., p. 11, 12.)</P>
</FONT><P>Wenn die Verl&auml;ngrung des Umschlags solche Folgen schon bei kleinern englischen P&auml;chtern hat, so ist leicht zu begreifen, welche St&ouml;rungen sie bei den Kleinbauern des Kontinents hervorrufen mu&szlig;.</P>
<P>Entsprechend der Dauer der Arbeitsperiode, also auch der Zeitperiode bis zur Fertigstellung der zirkulationsf&auml;higen Ware, h&auml;uft sich der Wertteil, den das fixe Kapital schichtweis an das Produkt abgibt, und verz&ouml;gert sich der R&uuml;ckflu&szlig; dieses Wertteils. Aber diese Verz&ouml;grung verursacht nicht erneuerte Auslage in fixem Kapital. Die Maschine f&auml;hrt fort, im Produktionsproze&szlig; zu wirken, ob der Ersatz ihres Verschlei&szlig;es langsamer oder rascher in Geldform zur&uuml;ckstr&ouml;mt. Anders verh&auml;lt es sich mit dem zirkulierenden Kapital. Nicht nur mu&szlig; im Verh&auml;ltnis zur Dauer der Arbeitsperiode Kapital auf l&auml;ngre Zeit festgelegt, es mu&szlig; auch best&auml;ndig neues Kapital in Arbeitslohn, Roh- und Hilfsstoffen vorgeschossen werden. Verz&ouml;gerter R&uuml;ckflu&szlig; wirkt daher verschieden auf beide. Der R&uuml;ckflu&szlig; mag langsamer oder rascher sein, das fixe Kapital f&auml;hrt fort zu wirken. Das zirkulierende Kapital dagegen wird funktionsunf&auml;hig bei verz&ouml;gertem R&uuml;ckflu&szlig;, wenn es in der Form von unverkauftem oder unfertigem, noch nicht verk&auml;uflichem Produkt festliegt und kein Zuschu&szlig;kapital vorhanden ist. um es in natura zu erneuern. -</P>
<FONT SIZE=2><P>"W&auml;hrend der Bauer verhungert, gedeiht sein Vieh. Es hatte ziemlich geregnet, und das Grasfutter stand &uuml;ppig. Der indische Bauer wird verhungern neben einem fetten Ochsen. Die Vorschriften des Aberglaubens erscheinen grausam gegen&uuml;ber dem Einzelnen, aber sie sind erhaltend f&uuml;r die Gesellschaft; die Erhaltung des Arbeitsviehs sichert den Fortgang des Ackerbaus, und damit die Quellen k&uuml;nftigen Lebensunterhalts und Reichtums. Es mag hart und traurig lauten, aber es ist so: In Indien ist ein Mensch <A NAME="S240"><B>&lt;240&gt;</A></B> leichter zu ersetzen als ein Ochse." ("Return, East India. Madras and Orissa Famine", Nr. 4, p. 44.)</P>
</FONT><P>Man vergleiche hiermit den Satz des "Manava-Dharma-Sastra", Cap. X, ยง 62:</P>
<FONT SIZE=2><P>"Hingebung des Lebens ohne Belohnung, um einen Priester oder eine Kuh zu erhalten ... kann die Seligkeit dieser niedrig gebornen St&auml;mme sichern."</P>
</FONT><P>Es ist nat&uuml;rlich unm&ouml;glich, ein f&uuml;nfj&auml;hriges Tier vor dem Ende von f&uuml;nf Jahren zu liefern. Was aber innerhalb gewisser Grenzen m&ouml;glich, das ist, durch ver&auml;nderte Behandlungsweise Tiere in k&uuml;rzrer Zeit f&uuml;r ihre Bestimmung fertigzumachen. Dies wurde namentlich geleistet durch Bakewell. Fr&uuml;her waren englische Schafe, wie die franz&ouml;sischen noch 1855, vor dem vierten oder f&uuml;nften Jahre nicht schlachtfertig. Nach Bakewells System kann schon ein einj&auml;hriges Schaf gem&auml;stet werden, und in jedem Fall ist es vor Ablauf des zweiten Jahres vollst&auml;ndig ausgewachsen. Durch sorgf&auml;ltige Zuchtwahl reduzierte Bakewell, P&auml;chter von Dishley Grange, das Knochenskelett der Schafe auf das zu ihrer Existenz notwendige Minimum. Seine Schafe hie&szlig;en die New Leicesters.</P>
<FONT SIZE=2><P>"Der Z&uuml;chter kann jetzt drei Schafe auf den Markt liefern in derselben Zeit, in der er fr&uuml;her eins fertigstellte, und das in breiterer, runderer, gr&ouml;&szlig;erer Entwicklung der am meisten Fleisch gebenden Teile. Fast ihr ganzes Gewicht ist pures Fleisch." (Lavergne, "The Rural Economy of England etc.", 1855, p. 20.)</P>
</FONT><P>Die Methoden, welche die Arbeitsperiode abk&uuml;rzen, sind in verschiednen Industriezweigen nur in sehr verschiednem Grad anwendbar und gleichen nicht die Unterschiede in der Zeitl&auml;nge der verschiednen Arbeitsperioden aus. Um bei unsrem Beispiel zu bleiben, so mag durch Anwendung neuer Werkzeugmaschinen die zur Herstellung einer Lokomotive n&ouml;tige Arbeitsperiode absolut verk&uuml;rzt werden. Wird aber durch verbesserte Prozesse in der Spinnerei das t&auml;glich oder w&ouml;chentlich gelieferte fertige Produkt ungleich rascher vermehrt, so hat die L&auml;nge der Arbeitsperiode in der Maschinenfabrikation dennoch relativ zugenommen, im Vergleich mit der Spinnerei.</P></BODY>
</HTML>
