<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - III. Die Reproduktion und Zirkulation des gesellschaftlichen Gesamtkapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_351.htm"><FONT SIZE=2>18. Kapitel. Einleitung zum 3. Abschnitt. </FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_391.htm"><FONT SIZE=2>20. Kapitel. Einfache Reproduktion</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 3. Abschnitt, S. 359 - 390<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">NEUNZEHNTES KAPITEL<A NAME="Z35"><A HREF="#M35">(35)</A></A><BR>
<FONT SIZE="+2">Fr&uuml;here Darstellungen des Gegenstandes</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_19_I">I. Die Physiokraten</A></P>
</I><B><P><A NAME="S359">&lt;359&gt;</A></B> Quesnays Tableau &eacute;conomique zeigt in wenigen gro&szlig;en Z&uuml;gen, wie ein dem Werte nach bestimmtes Jahresergebnis der nationalen Produktion sich so durch die Zirkulation verteilt, da&szlig;, unter sonst gleichbleibenden Umst&auml;nden, dessen einfache Reproduktion vorgehn kann, d.h. Reproduktion auf derselben Stufenleiter. Den Ausgangspunkt der Produktionsperiode bildet sachgem&auml;&szlig; die letztj&auml;hrige Ernte. Die zahllosen individuellen Zirkulationsakte sind sofort zusammengefa&szlig;t in ihrer charakteristisch-gesellschaftlichen Massenbewegung - der Zirkulation zwischen gro&szlig;en, funktionell bestimmten &ouml;konomischen Gesellschaftsklassen. Was uns hier interessiert: Ein Teil des Gesamtprodukts - wie jeder andre Teil desselben als Gebrauchsgegenstand neues Resultat der verflo&szlig;nen Jahresarbeit - ist zugleich nur Tr&auml;ger von altem, in selber Naturalform wiedererscheinendem Kapitalwert. Er zirkuliert nicht, sondern verbleibt in den H&auml;nden seiner Produzenten, der P&auml;chterklasse, um dort seinen Kapitaldienst wieder zu beginnen. In diesen konstanten Kapitalteil des Jahresprodukts schlie&szlig;t Quesnay auch ungeh&ouml;rige Elemente ein, aber er trifft die Hauptsache, dank den Schranken seines Horizonts, worin Agrikultur die einzige Mehrwert produzierende Anlagesph&auml;re der menschlichen Arbeit ist, also dem kapitalistischen Standpunkt gem&auml;&szlig; die allein wirklich produktive. Der &ouml;konomische Reproduktionsproze&szlig;, was immer sein spezifisch gesellschaftlicher Charakter, verschlingt sich auf diesem Gebiet (der Agrikultur) stets mit einem nat&uuml;rlichen Reproduktionsproze&szlig;. Die handgreiflichen Bedingungen des letztern kl&auml;ren auf &uuml;ber die des erstern und halten Gedankenwirren fern, welche nur das Blendwerk der Zirkulation hervorruft.</P>
<B><P><A NAME="S360">&lt;360&gt;</A></B> Die Etikette eines Systems unterscheidet sich von der andrer Artikel u.a. dadurch, da&szlig; sie nicht nur den K&auml;ufer prellt, sondern oft auch den Verk&auml;ufer. Quesnay selbst und seine n&auml;chsten Sch&uuml;ler glaubten an ihr feudales Aush&auml;ngeschild. So bis zur Stunde unsre Schulgelehrten. In der Tat aber ist das physiokratische System die erste systematische Fassung der kapitalistischen Produktion. Der Repr&auml;sentant des industriellen Kapitals - die P&auml;chterklasse - leitet die ganze &ouml;konomische Bewegung. Der Ackerbau wird kapitalistisch betrieben, d.h. als Unternehmung des kapitalistischen P&auml;chters auf gro&szlig;er Stufenleiter; der unmittelbare Bebauer des Bodens ist Lohnarbeiter. Die Produktion erzeugt nicht nur die Gebrauchsartikel, sondern auch ihren Wert; ihr treibendes Motiv aber ist Gewinnung von Mehrwert, dessen Geburtsst&auml;tte die Produktions-, nicht die Zirkulationssph&auml;re. Unter den drei Klassen, die als Tr&auml;ger des durch die Zirkulation vermittelten gesellschaftlichen Reproduktionsprozesses figurieren, unterscheidet sich der unmittelbare Ausbeuter der "produktiven" Arbeit, der Produzent des Mehrwerts, der kapitalistische P&auml;chter, von dessen blo&szlig;en Aneignern.</P>
<P>Der kapitalistische Charakter des physiokratischen Systems rief schon w&auml;hrend seiner Bl&uuml;teperiode die Opposition hervor, einerseits von Linguet und Mably, andrerseits der Verteidiger des freien kleinen Grundbesitzes.</P>
<P ALIGN="CENTER">__________</P>
<P>A. Smiths R&uuml;ckschritt <A NAME="Z36"><A HREF="#M36">(36)</A></A> in Analyse des Reproduktionsprozesses ist um so auffallender, als er sonst nicht nur richtige Analysen Quesnays weiter verarbeitet, z.B. dessen "avances primitives" &lt;"urspr&uuml;ngliche Vorsch&uuml;sse"&gt; und "avances annuelles" &lt;"j&auml;hrliche Vorsch&uuml;sse"&gt; verallgemeinert in "fixes" und "zirkulierendes" Kapital <A NAME="Z37"><A HREF="#M37">(37)</A></A>, sondern stellenweis ganz und gar in physiokratische Irrt&uuml;mer zur&uuml;ckf&auml;llt. Um z.B. nachzuweisen, da&szlig; der P&auml;chter gr&ouml;&szlig;ern Wert produziert als irgendeine andre Kapitalistensorte, sagt er:</P>
<B><FONT SIZE=2><P><A NAME="S361">&lt;361&gt;</A></B> "Kein gleiches Kapital setzt eine gr&ouml;&szlig;re Menge produktiver Arbeit in Bewegung als das des P&auml;chters. Nicht nur sein Arbeitsgesinde. auch sein Arbeitsvieh besteht aus produktiven Arbeitern." {Angenehmes Kompliment f&uuml;r das Arbeitsgesinde!} "Im Ackerhau <I>arbeitet </I>auch die Natur neben den Menschen; und obgleich <I>ihre Arbeit keine Auslage</I> <I>kostet</I>, so hat ihr Produkt doch seinen <I>Wert</I>, <I>ebensogut wie das der kostspieligsten Arbeiter. </I>Die wichtigsten Operationen des Ackerbaus scheinen darauf gerichtet, die Fruchtbarkeit der Natur nicht so sehr zu vermehren - obgleich sie das auch tun - als sie auf die Produktion der dem Menschen n&uuml;tzlichsten Pflanzen hinzulenken. Ein mit Dornen und Ranken &uuml;berwachsnes Feld liefert oft genug eine ebenso gro&szlig;e Menge Pflanzenwuchs wie das bestbebaute Weinst&uuml;ck oder Kornfeld. Bepflanzung und Kultur wirken oft mehr zur Regulierung als zur Belebung der aktiven Fruchtbarkeit der Natur; und nachdem jene alle ihre Arbeit ersch&ouml;pft, bleibt f&uuml;r diese stets noch ein gro&szlig;es St&uuml;ck Werk zu tun. Die Arbeiter und das Arbeitsvieh (!), die im Ackerbau besch&auml;ftigt werden, bewirken also nicht nur, wie die Arbeiter in den Manufakturen, die Reproduktion eines Werts, der gleich ist ihrer eignen Konsumtion oder &lt;1. und 2. Auflage: und&gt; dem sie besch&auml;ftigenden Kapital nebst dem Profit des Kapitalisten, sondern die eines weit gr&ouml;&szlig;ern Werts. &Uuml;ber das Kapital des P&auml;chters und all seinen Profit hinaus bewirken sie auch noch regelm&auml;&szlig;ig die Reproduktion der Rente des Grundbesitzers. Die Rente kann betrachtet werden als das Produkt der Naturkr&auml;fte, deren Gebrauch der Grundbesitzer dem P&auml;chter leiht. Sie ist gr&ouml;&szlig;er oder geringer, je nach dem angenommenen H&ouml;hegrad dieser Kr&auml;fte, in andren Worten, je nach der angenommenen, nat&uuml;rlichen oder k&uuml;nstlich bewirkten Fruchtbarkeit des Bodens. Sie ist das Werk der Natur, welches &uuml;brig bleibt, nach Abzug oder Ersatz alles dessen, was als Menschenwerk betrachtet werden kann. Sie ist selten weniger als ein Viertel und oft mehr als ein Drittel des Gesamtprodukts. Keine gleiche Menge produktiver Arbeit, angewandt in der Manufaktur, kann je eine so gro&szlig;e Reproduktion bewirken. In der Manufaktur tut die Natur nichts, der Mensch alles; und die Reproduktion mu&szlig; immer proportionell sein der St&auml;rke der Agenten, die sie durchf&uuml;hren. Daher setzt das im Ackerbau angelegte Kapital nicht nur eine gr&ouml;&szlig;re Menge produktiver Arbeit in Bewegung als irgendwelches gleichgro&szlig;e in der Manufaktur angewandte Kapital; sondern es f&uuml;gt auch, im Verh&auml;ltnis zu der von ihm besch&auml;ftigten Menge produktiver Arbeit, dem Jahresprodukt des Bodens und der Arbeit eines Landes, den wirklichen Reichtum und Einkommen seiner Bewohner einen weit gr&ouml;&szlig;ern Wert hinzu als jenes." (B. II, ch. 5, p. 242, 243.)</P>
</FONT><P>A. Smith sagt B. II, ch. 1:</P>
<FONT SIZE=2><P>"Der ganze Wert der Aussaat ist ebenfalls im eigentlichen Sinn ein fixes Kapital."</P>
</FONT><P>Hier also Kapital = Kapitalwert; er existiert in "fixer" Form.</P>
<FONT SIZE=2><P>"Obgleich die Aussaat zwischen dem Boden und der Scheune hin und her geht, wechselt sie doch nie den Eigent&uuml;mer und zirkuliert daher nicht wirklich. Der P&auml;chter macht seinen Profit nicht durch ihren Verkauf, sondern durch ihren Zuwachs." (p. 186.)</P>
</FONT><B><P><A NAME="S362">&lt;362&gt;</A></B> Die Borniertheit liegt hier darin, da&szlig; Smith nicht, wie schon Quesnay, Wiedererscheinung des Werts von konstantem Kapital in erneuter Form, also wichtiges Moment des Reproduktionsprozesses sieht, sondern nur eine Illustration mehr, und noch dazu eine falsche, f&uuml;r seine Differenz von zirkulierendem und fixem Kapital. - In der Smithschen &Uuml;bersetzung von "avances primitives" und "avances annuelles" in "fixed capital" und "circulating capital" besteht der Fortschritt in dem Wort "Kapital", dessen Begriff verallgemeinert wird, unabh&auml;ngig von der besondren R&uuml;cksicht auf die "agrikole" Anwendungssph&auml;re der Physiokraten; der R&uuml;ckschritt darin, da&szlig; "fix" und "zirkulierend" als die entscheidenden Unterschiede aufgefa&szlig;t und festgehalten werden.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_19_II">II. Adam Smith</A></P>
</I><P><A NAME="Kap_19_II_1">1. Smiths allgemeine Gesichtspunkte</A></P>
<P>A. Smith sagt B. I, ch. 6, p. 42:</P>
<FONT SIZE=2><P>"In jeder Gesellschaft l&ouml;st sich der Preis jeder Ware schlie&szlig;lich auf in einen oder den andern dieser drei Teile" (Arbeitslohn, Profit, Bodenrente) "oder in alle drei; und in jeder fortgeschrittnen Gesellschaft gehn sie alle drei, mehr oder weniger, als Bestandteile in den Preis des weitaus gr&ouml;&szlig;ten Teils der Waren ein"<A NAME="Z38"></FONT><A HREF="#M38"><FONT SIZE=2>(38)</FONT></A></A><FONT SIZE=2>; oder, wie es weiter hei&szlig;t, p. 43: "Arbeitslohn, Profit und Bodenrente sind die <I>drei Urquellen </I>alles Einkommens sowohl wie <I>alles Tauschwerts</I>."</P>
</FONT><P>Wir werden weiter unten diese Lehre A. Smiths &uuml;ber die "Bestandteile des Preises der Waren", resp. "alles Tauschwerts", n&auml;her untersuchen. - Weiter hei&szlig;t es:</P>
<FONT SIZE=2><P>"Da dies gilt mit Bezug auf jede besondre Ware einzeln genommen, mu&szlig; es auch gelten f&uuml;r alle Waren in ihrer Gesamtheit, wie sie das <I>ganze j&auml;hrliche Produkt </I>des Bodens und der Arbeit eines jeden Landes ausmachen. Der <I>gesamte Preis oder Tauschwert </I>dieses j&auml;hrlichen Produkts mu&szlig; <I>sich aufl&ouml;sen </I>in dieselben drei Teile, und <I>verteilt werden </I>unter <A NAME="S363"><B>&lt;363&gt;</A></B> die verschiednen Bewohner des Landes, entweder als <I>Lohn </I>ihrer Arbeit, oder als <I>Profit </I>ihres Kapitals, oder als <I>Rente </I>ihres Grundbesitzes." (B. II, ch. 2, p. 190.)</P>
</FONT><P>Nachdem A. Smith so den Preis sowohl aller Waren einzeln genommen, wie "den ganzen Preis oder Tauschwert ... des j&auml;hrlichen Produkts des Bodens und der Arbeit eines jeden Landes" aufgel&ouml;st hat in drei Quellen von Revenuen f&uuml;r Lohnarbeiter, Kapitalist und Grundeigent&uuml;mer, in Arbeitslohn, Profit und Bodenrente, mu&szlig; er doch auf einem Umweg ein viertes Element hereinschmuggeln, n&auml;mlich das Element des Kapitals. Dies geschieht durch die Distinktion zwischen Roh- und Reineinkommen:</P>
<FONT SIZE=2><P>"Das Bruttoeinkommen s&auml;mtlicher Einwohner eines gro&szlig;en Landes begreift in sich das <I>gesamte Jahresprodukt </I>ihres Bodens und ihrer Arbeit; das Nettoeinkommen den <I>Teil</I>, der ihnen zur Verf&uuml;gung bleibt <I>nach Abzug der Erhaltungskosten </I>erstens ihres fixen und zweitens ihres <I>fl&uuml;ssigen Kapitals</I>; oder den Teil, den sie, ohne ihr Kapital anzugreifen, in ihren Konsumtionsvorrat stellen oder zu ihrem Unterhalt, Komfort und Vergn&uuml;gen verausgaben k&ouml;nnen. Ihr wirklicher Reichtum steht ebenfalls im Verh&auml;ltnis, nicht zu ihrem Brutto-, sondern zu ihrem Nettoeinkommen." (Ib. p. 190.)</P>
</FONT><P>Wir bemerken hierzu:</P>
<P>1. A. Smith behandelt hier ausdr&uuml;cklich nur die einfache Reproduktion, nicht die auf erweiterter Stufenleiter oder die Akkumulation; er spricht nur von den Ausgaben f&uuml;r Erhaltung (maintaining) des fungierenden Kapitals. Die "Netto"-Revenue ist gleich dem Teil des j&auml;hrlichen Produkts, sei es der Gesellschaft, sei es des individuellen Kapitalisten, der in den "Konsumtionsfonds" eingehn kann, aber der Umfang dieses Fonds darf nicht das fungierende Kapital angreifen (encroach upon capital). Ein Wertteil des individuellen wie des gesellschaftlichen Produkts l&ouml;st sich also weder in Arbeitslohn, noch in Profit oder Bodenrente auf, sondern in Kapital.</P>
<P>2. A. Smith fl&uuml;chtet aus seiner eignen Theorie vermittelst eines Wortspiels, der Unterscheidung zwischen gross und net revenue, Roh- und Reineinkommen. Der individuelle Kapitalist wie die ganze Kapitalistenklasse, oder die sogenannte Nation, nimmt ein an Stelle des in der Produktion verbrauchten Kapitals ein Warenprodukt, dessen Wert - darstellbar in proportionellen Teilen dieses Produkts selbst - einerseits den aufgewandten Kapitalwert ersetzt, daher Einkommen bildet und noch w&ouml;rtlicher Revenue (revenu, Partizip von revenir, wiederkommen), aber notabene Kapitalrevenue oder Kapitaleinnahme; andrerseits Wertbestandteile, die "verteilt werden unter die verschiednen Bewohner des Landes entweder als Lohn ihrer Arbeit, oder als Profit ihres Kapitals, oder als Rente ihres Grundbesitzes" - was man im gew&ouml;hnlichen Leben unter Einkommen versteht. <A NAME="S364"><B>&lt;364&gt;</A></B> Der Wert des ganzen Produkts, sei es f&uuml;r den individuellen Kapitalisten, sei es f&uuml;r das ganze Land, bildet darnach Einkommen f&uuml;r irgend jemand; aber einerseits Kapitaleinkommen, andrerseits von diesem verschiedne "Revenue". Was also bei Analyse des Werts der Ware in seine Bestandteile entfernt wird, wird durch eine Hintert&uuml;r - die Zweideutigkeit des Worts "Revenue" wieder eingef&uuml;hrt. Es k&ouml;nnen aber nur solche Wertbestandteile des Produkts "eingenommen" werden, die bereits in ihm existieren. Wenn <I>Kapital </I>als Revenue einkommen soll, so mu&szlig; Kapital vorher verausgabt worden sein.</P>
<P>A. Smith sagt ferner:</P>
<FONT SIZE=2><P>"Die niedrigste gew&ouml;hnliche Profitrate mu&szlig; immer etwas mehr ausmachen als das, was hinreicht zur Entsch&auml;digung f&uuml;r die gelegentlichen Verluste, denen jede Kapitalverwendung ausgesetzt ist. Es ist dieser &Uuml;berschu&szlig; allein, der den reinen oder Nettoprofit darstellt."</P>
</FONT><P>{Welcher Kapitalist versteht unter Profit notwendige Kapitalauslagen?}</P>
<FONT SIZE=2><P>"Was man Bruttoprofit nennt, umfa&szlig;t h&auml;ufig nicht nur diesen &Uuml;berschu&szlig;, sondern auch den f&uuml;r solche au&szlig;ergew&ouml;hnliche Verluste zur&uuml;ckgehaltnen Teil." (B. I, ch. 9, p. 72.)</P>
</FONT><P>Dies hei&szlig;t aber weiter nichts, als da&szlig; ein Teil des Mehrwerts, betrachtet als Teil des Bruttoprofits, einen Assekuranzfonds f&uuml;r die Produktion bilden mu&szlig;. Diesen Assekuranzfonds schafft ein Teil der Surplusarbeit, die insofern Kapital direkt produziert, d.h. den f&uuml;r die Reproduktion bestimmten Fonds. Was die Auslage f&uuml;r die "Erhaltung" des fixen Kapitals etc. angeht (siehe die oben zitierten Stellen), so bildet der Ersatz des konsumierten fixen Kapitals durch neues keine neue Kapitalanlage, sondern ist nur die Erneuerung des alten Kapitalwerts in neuer Form. Was aber die Reparatur des fixen Kapitals betrifft, die A. Smith ebenfalls zu den Erhaltungskosten rechnet, so geh&ouml;rt seine Kost mit zum Preis des vorgescho&szlig;nen Kapitals. Da&szlig; der Kapitalist, statt diesen auf einmal anlegen zu m&uuml;ssen, ihn erst allm&auml;hlich und je nach Bed&uuml;rfnis w&auml;hrend der Funktion des Kapitals anlegt und aus schon eingestecktem Profit anlegen kann, &auml;ndert nichts an der Quelle dieses Profits. Der Wertbestandteil, woraus er entspringt, beweist nur, da&szlig; der Arbeiter Surplusarbeit liefert, wie f&uuml;r den Assekuranzfonds so f&uuml;r den Reparaturfonds.</P>
<P>A. Smith erz&auml;hlt uns nun, da&szlig; von der Nettorevenue, d.h. der Revenue im spezifischen Sinne, das ganze fixe Kapital auszuschlie&szlig;en, aber auch der ganze Teil des zirkulierenden Kapitals, den die Erhaltung und die Reparatur des fixen Kapitals, wie seine Erneuerung erheischt, in der Tat alles <A NAME="S365"><B>&lt;365&gt;</A></B> Kapital, das sich nicht in einer f&uuml;r den Konsumtionsfonds bestimmten Naturalform befindet.</P>
<FONT SIZE=2><P>"Die ganze Auslage f&uuml;r Erhaltung des fixen Kapitals mu&szlig; offenbar von der Nettorevenue der Gesellschaft ausgeschlossen werden. Weder die Rohstoffe, mit denen die n&uuml;tzlichen Maschinen und Industriewerkzeuge instand gehalten werden m&uuml;ssen, noch das Produkt der zur Umwandlung dieser Rohstoffe in die verlangte Gestalt erforderlichen Arbeit, kann je einen Teil dieser Revenue bilden. Der <I>Preis </I>dieser Arbeit kann allerdings einen Teil jener Revenue bilden, da die so besch&auml;ftigten Arbeiter den ganzen Wert ihres Lohns in ihrem unmittelbaren Konsumtionsvorrat anlegen k&ouml;nnen. Aber bei andern Arten Arbeit geht sowohl der <I>Preis</I>" {d.h. der f&uuml;r diese Arbeit bezahlte Lohn} "wie das <I>Produkt</I>" {worin sich diese Arbeit verk&ouml;rpert} "in diesen Konsumtionsvorrat ein; der Preis in den der Arbeiter, das Produkt in den andrer Leute, deren Unterhalt, Komfort und Vergn&uuml;gen durch die Arbeit dieser Arbeiter erh&ouml;ht wird." (B. II, ch. 2, p. 190, 191)</P>
</FONT><P>A. Smith st&ouml;&szlig;t hier auf eine sehr wichtige Unterscheidung zwischen den Arbeitern, die in der Produktion von <I>Produktionsmitteln, </I>und denen, die in&#9;der unmittelbaren Produktion von <I>Konsumtionsmitteln </I>wirken. Der Wert des Warenprodukts der erstern enth&auml;lt einen Bestandteil gleich der Summe der Arbeitsl&ouml;hne, d.h. dem Wert des im Ankauf von Arbeitskraft angelegten Kapitalteils; dieser Wertteil existiert k&ouml;rperlich als eine gewisse Quote der von diesen Arbeitern produzierten Produktionsmittel. Das f&uuml;r ihren Arbeitslohn erhaltne Geld bildet f&uuml;r sie Revenue, aber weder f&uuml;r sie selbst, noch f&uuml;r andre hat ihre Arbeit Produkte hergestellt, die konsumabel sind. Diese Produkte bilden also selbst kein Element des Teils des j&auml;hrlichen Produkts, der bestimmt ist, den gesellschaftlichen Konsumtionsfonds zu liefern, worin allein "Nettorevenue" realisierbar ist. A. Smith vergi&szlig;t hier zuzusetzen, da&szlig; was f&uuml;r die Arbeitsl&ouml;hne, ebenso g&uuml;ltig ist f&uuml;r den Wertbestandteil der Produktionsmittel, der als Mehrwert unter den Kategorien von Profit und Rente die Revenue (in erster Hand) des industriellen Kapitalisten bildet. Auch diese Wertbestandteile existieren in Produktionsmitteln, Nichtkonsumablem; erst nach ihrer Versilberung k&ouml;nnen sie ein ihrem Preis gem&auml;&szlig;es Quantum der von der zweiten Sorte Arbeiter produzierten Konsumtionsmittel heben und in den individuellen Konsumtionsfonds ihrer Besitzer &uuml;bertragen. Um so mehr aber h&auml;tte A. Smith sehn m&uuml;ssen, da&szlig; der Wertteil der j&auml;hrlich erzeugten Produktionsmittel, welcher gleich ist dem Wert der innerhalb dieser Produktionssph&auml;re fungierenden Produktionsmittel - der Produktionsmittel, womit Produktionsmittel gemacht werden -, also ein Wertteil gleich dem Wert des hier angewandten konstanten Kapitals, absolut ausgeschlossen ist, nicht nur durch die Natural- <A NAME="S366"><B>&lt;366&gt;</A></B> form, worin er existiert, sondern durch seine Kapitalfunktion, von jedem Revenue bildenden Wertbestandteil.</P>
<P>Mit Bezug auf die zweite Sorte Arbeiter - die unmittelbar Konsumtionsmittel produzieren - sind A. Smiths Bestimmungen nicht ganz exakt. Er sagt n&auml;mlich, da&szlig; in diesen Arten Arbeit beide, der Preis der Arbeit und das Produkt, eingehn in (go to) den unmittelbaren Konsumtionsfonds;</P>
<FONT SIZE=2><P>"der <I>Preis</I>" (d.h. das als Arbeitslohn erhaltne Geld) "in den Konsumtionsstock der <I>Arbeiter</I>, und das <I>Produkt </I>in den <I>andrer Leute </I>(that of other people), deren Unterhalt, Komfort und Vergn&uuml;gen erh&ouml;ht werden durch die Arbeit dieser Arbeiter".</P>
</FONT><P>Aber der Arbeiter kann nicht leben von dem <I>"Preis" </I>seiner Arbeit, dem Geld, worin sein Arbeitslohn ausgezahlt wird; er realisiert dies Geld, indem er damit Konsumtionsmittel kauft; diese k&ouml;nnen z.T. aus Warensorten bestehn, die er selbst produziert hat. Andrerseits kann sein eignes Produkt ein solches sein, welches nur in die Konsumtion der Arbeitsausbeuter eingeht.</P>
<P>Nachdem A. Smith das fixe Kapital so g&auml;nzlich ausgeschlossen von der "Nettorevenue" eines Landes, f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Obgleich so die ganze Auslage f&uuml;r Erhaltung des fixen Kapitals notwendig von der Nettorevenue der Gesellschaft ausgeschlossen ist, so ist doch nicht dasselbe der Fall mit der Auslage f&uuml;r Erhaltung des zirkulierenden Kapitals. Von den vier Teilen, woraus dies letztre Kapital besteht: Geld, Lebensmittel, Rohstoffe und fertige Produkte, werden die drei letztren, wie schon gesagt, regelm&auml;&szlig;ig aus ihm herausgenommen und entweder in das fixe Kapital der Gesellschaft versetzt oder aber in den f&uuml;r unmittelbare Konsumtion bestimmten Vorrat. Derjenige Teil der konsumierbaren Artikel, der nicht zur Erhaltung des erstern" {des fixen Kapitals} "verwandt wird, geht allzumal in den letztren" {den f&uuml;r unmittelbare Konsumtion bestimmten Vorrat} "und bildet einen Teil des Nettoeinkommens der Gesellschaft. Die Erhaltung dieser drei Teile des zirkulierenden Kapitals verringert daher die Nettorevenue der Gesellschaft um keinen andern Teil des Jahresprodukts au&szlig;er demjenigen, der n&ouml;tig ist zur Erhaltung des fixen Kapitals." (B. II, ch. 2, p. 191, 192.)</P>
</FONT><P>Dies ist nur die Tautologie, da&szlig; der Teil des zirkulierenden Kapitals, der nicht f&uuml;r die Produktion von Produktionsmitteln dient, eingeht in die von Konsumtionsmitteln, also in den Teil des j&auml;hrlichen Produkts, der bestimmt ist, den Konsumtionsfonds der Gesellschaft zu bilden. Aber wichtig ist, was gleich darauf folgt:</P>
<FONT SIZE=2><P>"Das zirkulierende Kapital einer Gesellschaft ist in dieser Beziehung verschieden von dem eines einzelnen. Das eines einzelnen ist g&auml;nzlich ausgeschlossen von seiner Nettorevenue und kann nie einen Teil derselben bilden: sie kann ausschlie&szlig;lich nur aus seinem Profit bestehn. Aber obwohl das zirkulierende Kapital jedes einzelnen einen <A NAME="S367"><B>&lt;367&gt;</A></B> Teil des zirkulierenden Kapitals der Gesellschaft ausmacht, zu der er geh&ouml;rt, so ist es doch deshalb keineswegs unbedingt ausgeschlossen von der Nettorevenue der Gesellschaft und kann einen Teil davon bilden. Obgleich die s&auml;mtlichen Waren im Laden eines Kleinh&auml;ndlers durchaus nicht in den f&uuml;r seine eigne unmittelbare Konsumtion bestimmten Vorrat gestellt werden d&uuml;rfen, so k&ouml;nnen sie doch in den Konsumtionsfonds andrer Leute geh&ouml;ren, die, vermittelst einer durch andre Fonds erzielten Revenue, ihm ihren Wert samt seinem Profit regelm&auml;&szlig;ig ersetzen, ohne da&szlig; daraus eine Vermindrung weder seines noch ihres Kapitals entsteht." (ibidem.)</P>
</FONT><P>Wir h&ouml;ren hier also:</P>
<P>1. Wie das fixe Kapital und das zu dessen Reproduktion (Funktion vergi&szlig;t er) und Erhaltung n&ouml;tige zirkulierende Kapital, so ist auch das in der Produktion von Konsumtionsmitteln t&auml;tige zirkulierende Kapital jedes individuellen Kapitalisten total ausgeschlossen von <I>seiner </I>Nettorevenue, die nur in seinen Profiten bestehn kann. Also ist der sein Kapital ersetzende Teil seines Warenprodukts nicht aufl&ouml;sbar in Wertbestandteile, die Revenue f&uuml;r ihn bilden.</P>
<P>2. Das zirkulierende Kapital jedes individuellen Kapitalisten bildet einen Teil des zirkulierenden Kapitals der Gesellschaft, ganz wie jedes individuelle fixe Kapital.</P>
<P>3. Das zirkulierende Kapital der Gesellschaft, obgleich nur die Summe der individuellen zirkulierenden Kapitale, besitzt einen vom zirkulierenden Kapital jedes individuellen Kapitalisten verschiednen Charakter. Das letztre kann niemals einen Teil <I>seiner Revenue </I>bilden; ein St&uuml;ck des ersten (n&auml;mlich das aus Konsumtionsmitteln bestehende) kann dagegen zugleich einen Teil der <I>Revenue der Gesellschaft </I>bilden, oder wie er vorhin sagte, es mu&szlig; nicht notwendig die Nettorevenue der Gesellschaft um einen Teil des Jahresprodukts verringern. In der Tat besteht das, was A. Smith hier zirkulierendes Kapital nennt, in dem j&auml;hrlich produzierten Warenkapital, welches die Konsumtionsmittel produzierenden Kapitalisten j&auml;hrlich in Zirkulation werfen. Dies ihr ganzes j&auml;hrliches Warenprodukt besteht aus konsumierbaren Artikeln und bildet daher den Fonds, worin sich die Nettorevenuen (inkl. der Arbeitsl&ouml;hne) der Gesellschaft realisieren oder verausgaben. Statt die Waren im Laden des Kleinh&auml;ndlers als Beispiel zu w&auml;hlen, h&auml;tte A. Smith die in den Warenlagern der industriellen Kapitalisten lagernden G&uuml;termassen w&auml;hlen m&uuml;ssen.</P>
<P>H&auml;tte A. Smith nun die Gedankenbl&ouml;cke zusammengefa&szlig;t, die sich ihm aufgedrungen, vorher bei Betrachtung der Reproduktion dessen, was er fixes, jetzt bei der dessen, was er zirkulierendes Kapital nennt, so w&auml;re er zu folgendem Resultat gekommen:</P>
<B><P><A NAME="S368">&lt;368&gt;</A></B> I. Das gesellschaftliche Jahresprodukt besteht aus zwei Abteilungen: die erste umfa&szlig;t die Produktionsmittel, die zweite die Konsumtionsmittel; beide sind getrennt zu behandeln.</P>
<P>II. Der Gesamtwert des aus <I>Produktionsmitteln </I>bestehenden Teils des Jahresprodukts verteilt sich wie folgt: Ein Wertteil ist nur der Wert der in der Herstellung dieser Produktionsmittel verzehrten Produktionsmittel, also nur in erneuter Form wiedererscheinender Kapitalwert; ein zweiter Teil ist gleich dem Wert des in Arbeitskraft ausgelegten Kapitals, oder gleich der Summe der Arbeitsl&ouml;hne, ausgezahlt von den Kapitalisten dieser Produktionssph&auml;re. Ein dritter Wertteil endlich bildet die Quelle der Profite, inkl. Bodenrenten, der industriellen Kapitalisten dieser Kategorie.</P>
<P>Der erste Bestandteil, nach A. Smith der reproduzierte fixe Kapitalteil s&auml;mtlicher in dieser ersten Abteilung besch&auml;ftigten individuellen Kapitale, ist "offenbar ausgeschlossen und kann nie einen Teil bilden von der Nettorevenue", sei es des individuellen Kapitalisten, sei es der Gesellschaft. Er fungiert stets als Kapital, nie als Revenue. Sofern unterscheidet sich das "fixe Kapital" jedes individuellen Kapitalisten in nichts von dem fixen Kapital der Gesellschaft. Aber die andern Wertteile des in Produktionsmitteln bestehenden j&auml;hrlichen Produkts der Gesellschaft - Wertteile, die also auch existieren in aliquoten Teilen dieser Gesamtmasse von Produktionsmitteln - bilden zwar zugleich <I>Revenuen f&uuml;r alle in dieser Produktion beteiligten Agenten</I>, L&ouml;hne f&uuml;r die Arbeiter, Profite und Renten f&uuml;r die Kapitalisten. Aber sie bilden nicht Revenue, sondern <I>Kapital </I>f&uuml;r <I>die Gesellschaft</I>, obgleich das j&auml;hrliche Produkt der Gesellschaft nur aus der Summe der Produkte der ihr angeh&ouml;renden individuellen Kapitalisten besteht. Sie k&ouml;nnen meist schon ihrer Natur nach nur fungieren als Produktionsmittel, und selbst die, die n&ouml;tigenfalls als Konsumtionsmittel fungieren k&ouml;nnten, sind bestimmt, als Roh- oder Hilfsmaterial neuer Produktion zu dienen. Sie fungieren als solches - also als Kapital - aber nicht in den H&auml;nden ihrer Erzeuger, sondern in denen ihrer Verwender, n&auml;mlich:</P>
<P>III. der Kapitalisten der zweiten Abteilung, der unmittelbaren Produzenten von <I>Konsumtionsmitteln</I>. Sie ersetzen diesen das in der Produktion der Konsumtionsmittel verbrauchte Kapital (soweit letztres nicht in Arbeitskraft umgesetzt, also in der Summe der Arbeitsl&ouml;hne f&uuml;r die Arbeiter dieser zweiten Abteilung besteht), w&auml;hrend dies verbrauchte Kapital, das sich nun in der Form von Konsumtionsmitteln in den H&auml;nden der sie produzierenden Kapitalisten befindet, seinerseits - also vom gesellschaftlichen Standpunkt - den <I>Konsumtionsfonds bildet</I>, <I>worin die Kapitalisten und Arbeiter der ersten Abteilung ihre Revenue realisieren</I>.</P>
<B><P><A NAME="S369">&lt;369&gt;</A></B> H&auml;tte A. Smith die Analyse so weit verfolgt, es fehlte nur noch wenig an der Aufl&ouml;sung des ganzen Problems. Er war der Sache nah auf dem Sprung, da er bereits bemerkt hatte, da&szlig; bestimmte Wertteile <I>einer </I>Sorte (Produktionsmittel) der Warenkapitale, aus denen das j&auml;hrliche Gesamtprodukt der Gesellschaft besteht, zwar Revenue f&uuml;r die in ihrer Produktion besch&auml;ftigten individuellen Arbeiter und Kapitalisten bilden, aber keinen Bestandteil der Revenue der Gesellschaft; w&auml;hrend ein Wertteil der <I>andern </I>Sorte (Konsumtionsmittel) zwar Kapitalwert f&uuml;r ihre individuellen Eigner, die in dieser Anlagesph&auml;re besch&auml;ftigten Kapitalisten bildet, aber dennoch nur einen Teil der gesellschaftlichen Revenue.</P>
<P>Soviel geht aber schon aus dem Bisherigen hervor:</P>
<I><P>Erstens</I>: Obgleich das gesellschaftliche Kapital nur gleich der Summe der individuellen Kapitale, und daher auch das j&auml;hrliche Warenprodukt (oder Warenkapital) der Gesellschaft gleich der Summe der Warenprodukte dieser individuellen Kapitale; obgleich daher die Analyse des Warenwerts in seine Bestandteile, die f&uuml;r jedes individuelle Warenkapital gilt, auch f&uuml;r das der ganzen Gesellschaft gelten mu&szlig; und im Endresultat wirklich gilt, so ist die Erscheinungsform, worin sie sich im gesamten gesellschaftlichen Reproduktionsproze&szlig; darstellen, eine <I>verschiedne</I>.</P>
<I><P>Zweitens</I>: Selbst auf dem Boden der einfachen Reproduktion findet nicht nur Produktion von Arbeitslohn (variablem Kapital) und Mehrwert statt, sondern direkte Produktion von neuem konstanten Kapitalwert; obgleich der Arbeitstag nur aus zwei Teilen besteht, dem einen, worin der Arbeiter das variable Kapital ersetzt, in der Tat ein &Auml;quivalent f&uuml;r den Ankauf seiner Arbeitskraft produziert, und dem zweiten, worin er Mehrwert produziert (Profit, Rente etc.). - N&auml;mlich die t&auml;gliche Arbeit, die in der Reproduktion der Produktionsmittel verausgabt wird - und deren Wert in Arbeitslohn und Mehrwert zerf&auml;llt -, realisiert sich in neuen Produktionsmitteln, die den in der Produktion der Konsumtionsmittel verausgabten konstanten Kapitalteil ersetzen.</P>
<P>Die Hauptschwierigkeiten, wovon im Bisherigen schon der gr&ouml;&szlig;te Teil gel&ouml;st, bieten sich bei der Betrachtung, nicht der Akkumulation, sondern der einfachen Reproduktion. Daher wird, sowohl bei A. Smith (B. II.) wie fr&uuml;her bei Quesnay (Tableau &eacute;conomique) von der einfachen Reproduktion ausgegangen, sobald es sich um die Bewegung des j&auml;hrlichen Produkts der Gesellschaft und seine durch die Zirkulation vermittelte Reproduktion handelt.</P>
<P ALIGN="CENTER"><A NAME="Kap_19_II_2">2. Smiths Aufl&ouml;sung des Tauschwerts in v + m</A></P>
<B><P><A NAME="S370">&lt;370&gt;</A></B> A. Smiths Dogma, da&szlig; der Preis oder Tauschwert (exchangeable value) jeder einzelnen Ware - also auch aller Waren zusammen, aus denen das j&auml;hrliche Produkt der Gesellschaft besteht (er setzt &uuml;berall mit Recht kapitalistische Produktion voraus) - sich zusammensetzt aus den drei Bestandteilen (component parts) oder sich aufl&ouml;st in (resolves itself into): Arbeitslohn, Profit und Rente, kann darauf reduziert werden, da&szlig; der Warenwert = v + m, d.h. gleich dem Wert des vorgescho&szlig;nen variablen Kapitals plus dem Mehrwert. Und zwar k&ouml;nnen wir diese Reduktion von Profit und Rente auf eine gemeinsame Einheit, die wir m nennen, vornehmen mit ausdr&uuml;cklicher Erlaubnis A. Smiths, wie die nachfolgenden Zitate zeigen, in denen wir zun&auml;chst alle Nebenpunkte vernachl&auml;ssigen, also namentlich alle scheinbare oder wirkliche Abweichung von dem Dogma, da&szlig; der Warenwert ausschlie&szlig;lich aus den Elementen bestehe, die wir als v + m bezeichnen.</P>
<P>In der Manufaktur:</P>
<FONT SIZE=2><P>"Der Wert, den die Arbeiter den Materialien hinzuf&uuml;gen, l&ouml;st sich auf ... in zwei Teile, wovon der eine ihren Arbeitslohn bezahlt, der andre den Profit ihres Besch&auml;ftigers auf das ganze von ihm in Material und Lohn vorgescho&szlig;ne Kapital." - (Buch I, ch. 6, p. 40, 41.) - "Obgleich der Manufakturist" {der Manufakturarbeiter} "seinen Lohn von seinem Meister vorgeschossen erh&auml;lt, kostet er diesen doch in Wirklichkeit nichts, da in der Regel der Wert dieses Lohns, zusammen mit einem Profit, festgehalten (reserved) wird in dem vermehrten Wert des Gegenstands, auf den seine Arbeit verwandt worden." (B. II, ch. 3, p. 221.)</P>
</FONT><P>Der Teil des Kapitals (stock), der ausgelegt wird</P>
<FONT SIZE=2><P>"im Unterhalt produktiver Arbeit ... nachdem er ihm" {dem Besch&auml;ftiger} "in der Funktion eines Kapitals gedient hat ... bildet eine Revenue f&uuml;r sie" {die Arbeiter}. (B. II, ch. 3, p. 223.)</P>
</FONT><P>A. Smith im eben zitierten Kapitel sagt ausdr&uuml;cklich:</P>
<FONT SIZE=2><P>"Das ganze Jahresprodukt des Bodens und der Arbeit jedes Landes ... spaltet sich von selbst (naturally) in zwei Teile. Einer derselben, und oft der gr&ouml;&szlig;te, ist an erster Stelle bestimmt, ein Kapital zu ersetzen und die Lebensmittel, Rohstoffe und fertigen Produkte zu erneuern, die aus einem Kapital entnommen worden; der andre ist bestimmt, eine Revenue zu bilden, sei es f&uuml;r den Eigent&uuml;mer dieses Kapitals, als sein <I>Kapitalprofit</I>, sei es f&uuml;r jemand anders, als Rente seines <I>Grundbesitzes</I>." (p. 222.)</P>
</FONT><P>Nur ein Teil des Kapitals, wie wir vorhin von A. Smith geh&ouml;rt, bildet zugleich Revenue f&uuml;r jemand, n&auml;mlich der im Ankauf von produktiver Arbeit angelegte. Dieser - das variable Kapital - verrichtet zuerst in der Hand des Besch&auml;ftigers und f&uuml;r ihn "die Funktion eines Kapitals", und sodann <A NAME="S371"><B>&lt;371&gt;</A></B> "bildet er eine Revenue" f&uuml;r den produktiven Arbeiter selbst. Der Kapitalist verwandelt einen Teil seines Kapitalwerts in Arbeitskraft und eben dadurch in variables Kapital; nur durch diese Verwandlung fungiert nicht nur dieser Teil des Kapitals, sondern sein Gesamtkapital als industrielles Kapital. Der Arbeiter - der Verk&auml;ufer der Arbeitskraft - erh&auml;lt in Form des Arbeitslohns den Wert derselben. In seinen H&auml;nden ist die Arbeitskraft nur verk&auml;ufliche Ware, Ware, von deren Verkauf er lebt, die daher die einzige Quelle seiner Revenue bildet; als variables Kapital fungiert die Arbeitskraft nur in den H&auml;nden ihres K&auml;ufers, des Kapitalisten, und den Kaufpreis selbst schie&szlig;t der Kapitalist nur scheinbar vor, da sein Wert ihm vorher bereits durch den Arbeiter geliefert ist.</P>
<P>Nachdem uns A. Smith so gezeigt, da&szlig; der Wert des Produkts in der Manufaktur = v + m (wo m = Profit des Kapitalisten), sagt er uns, da&szlig; in der Agrikultur die Arbeiter au&szlig;er</P>
<FONT SIZE=2><P>"der Reproduktion eines Werts, der gleich ist ihrer eignen Konsumtion oder &lt;1. und 2. Auflage: und&gt; dem sie besch&auml;ftigenden" {variablen} "Kapital nebst dem Profit des Kapitalisten" - au&szlig;erdem "&uuml;ber das Kapital des P&auml;chters und all seinen <I>Profit </I>hinaus auch noch regelm&auml;&szlig;ig die Reproduktion der <I>Rente </I>des Grundbesitzers bewirken". (B. II, ch. 5, p. 243.)</P>
</FONT><P>Da&szlig; die Rente in die H&auml;nde des Grundbesitzers geht, ist f&uuml;r die Frage, die wir betrachten, ganz gleichg&uuml;ltig. Bevor sie in seine H&auml;nde geht, mu&szlig; sie in den H&auml;nden des P&auml;chters sich befinden, d.h. in denen des industriellen Kapitalisten. Sie mu&szlig; einen Wertbestandteil des Produkts bilden, bevor sie Revenue f&uuml;r irgendwen wird. Rente wie Profit sind also bei A. Smith selbst nur Bestandteile des Mehrwerts, die der produktive Arbeiter best&auml;ndig reproduziert zugleich mit seinem eignen Arbeitslohn, d.h. mit dem Wert des variablen Kapitals. Rente wie Profit sind also Teile des Mehrwerts m, und somit l&ouml;st sich bei A. Smith der Preis aller Waren auf in v + m.</P>
<P>Das Dogma, da&szlig; der Preis aller Waren (also auch des j&auml;hrlichen Warenprodukts) sich aufl&ouml;st in Arbeitslohn plus Profit plus Grundrente, nimmt in dem zwischendurch laufenden esoterischen Teil von Smiths Werk selbst die Form an, da&szlig; der Wert jeder Ware, also auch des j&auml;hrlichen Warenprodukts der Gesellschaft, = v + m, = dem in Arbeitskraft ausgelegten und vom Arbeiter stets reproduzierten Kapitalwert plus dem von den Arbeitern durch ihre Arbeit zugesetzten Mehrwert.</P>
<P>Dies Endergebnis bei A. Smith offenbart uns zugleich - siehe weiter unten - die Quelle seiner einseitigen Analyse der Bestandteile, worin der Warenwert zerf&auml;llbar. Mit der Gr&ouml;&szlig;enbestimmung jedes einzelnen dieser <A NAME="S372"><B>&lt;372&gt;</A></B> Bestandteile und der Grenze ihrer Wertsumme hat aber der Umstand nichts zu tun, da&szlig; sie zugleich verschiedne Revenuequellen f&uuml;r verschiedne in der Produktion fungierende Klassen bilden.</P>
<P>Wenn A. Smith sagt:</P>
<FONT SIZE=2><P>"Arbeitslohn, Profit und Bodenrente sind die drei Urquellen alles Einkommens sowohl wie alles Tauschwerts. Jede andre Revenue ist in letzter Instanz von einer derselben abgeleitet" (B. I, ch. 6, p. 43),</P>
</FONT><P>so sind hier allerlei Quidproquo zusammengeh&auml;uft.</P>
<P>1. Alle nicht direkt in der Reproduktion, mit oder ohne Arbeit, figurierenden Gesellschaftsglieder k&ouml;nnen ihren Anteil am j&auml;hrlichen Warenprodukt - also ihre Konsumtionsmittel - in erster Hand nur beziehn aus den H&auml;nden der Klassen, denen das Produkt in erster Hand zuf&auml;llt - produktiven Arbeitern, industriellen Kapitalisten und Grundbesitzern. Insofern sind ihre Revenuen materialiter abgeleitet von Arbeitslohn (der produktiven Arbeiter), Profit und Bodenrente, und erscheinen daher jenen Originalrevenuen gegen&uuml;ber als abgeleitete. Andrerseits jedoch beziehn die Empf&auml;nger dieser in diesem Sinn abgeleiteten Revenuen dieselben, vermittelst ihrer gesellschaftlichen Funktion als K&ouml;nig, Pfaff, Professor, Hure, Kriegsknecht etc., und sie k&ouml;nnen also diese ihre Funktionen als die Originalquellen ihrer Revenue betrachten.</P>
<P>2. - und hier kulminiert der n&auml;rrische Schnitzer A. Smiths: Nachdem er damit begonnen hat, die Wertbestandteile der Ware und die Summe des Wertprodukts, das in ihnen verk&ouml;rpert ist, richtig zu bestimmen und dann nachzuweisen, wie diese Bestandteile ebensoviele verschiedne Revenuequellen bilden <A NAME="Z39"><A HREF="#M39">(39)</A></A>; nachdem er so aus dem Wert die Revenuen abgeleitet hat, verf&auml;hrt er dann - und das bleibt ihm die vorherrschende Vorstellung - umgekehrt und l&auml;&szlig;t die Revenuen, aus "Bestandteilen" (component parts), zu "<I>Urquellen </I>alles Tauschwerts" werden, womit der Vulg&auml;r&ouml;konomie T&uuml;r und Tor weit ge&ouml;ffnet war. (Siehe unsern Roscher.)</P>
<P ALIGN="CENTER"><A NAME="Kap_19_II_3">3. Der konstante Kapitalteil</A></P>
<P>Sehn wir nun, wie A. Smith den konstanten Wertteil des Kapitals aus dem Warenwert wegzuhexen sucht.</P>
<B><FONT SIZE=2><P><A NAME="S373">&lt;373&gt;</A></B> "In dem Preis des Korns z.B. zahlt ein Teil die Rente des Grundbesitzers."</P>
</FONT><P>Der Ursprung dieses Wertbestandteils hat ebensowenig mit dem Umstand zu schaffen, da&szlig; er dem Grundbesitzer gezahlt wird und f&uuml;r ihn Revenue unter der Form der Rente bildet, wie der Ursprung der andern Wertbestandteile damit zu schaffen hat, da&szlig; sie als Profit und Arbeitslohn Revenuequellen bilden.</P>
<FONT SIZE=2><P>"Ein andrer Teil zahlt den Lohn und Unterhalt der Arbeiter" {und des Arbeitsviehs! setzt er hinzu}, "die in seiner Produktion besch&auml;ftigt waren, und der dritte Teil zahlt den Profit des P&auml;chters. Diese drei Teile scheinen" {seem, in der Tat <I>scheinen </I>sie} "entweder unmittelbar oder in letzter Instanz den ganzen Preis des Korns auszumachen."<A NAME="Z40"></FONT><A HREF="#M40"><FONT SIZE=2>(40)</FONT></A></A></P>
<P>Dieser ganze Preis, d.h. seine Gr&ouml;&szlig;enbestimmung, ist absolut unabh&auml;ngig von seiner Verteilung unter drei Sorten von Personen.</P>
<FONT SIZE=2><P>"Ein vierter Teil mag notwendig scheinen, um das Kapital des P&auml;chters zu ersetzen oder um den Verschlei&szlig; seines Arbeitsviehs und seiner andern Ackerger&auml;te zu ersetzen. Aber es mu&szlig; in Betracht gezogen werden, da&szlig; der Preis irgendwelches Ackerger&auml;ts, z.B. eines Arbeitspferds, selbst wieder aus obigen drei Teilen sich zusammensetzt: der Rente des Bodens, auf dem es gez&uuml;chtet, der Arbeit der Z&uuml;chtung und dem Profit des P&auml;chters, der beides, die Rente dieses Bodens und den Lohn dieser Arbeit, vorschie&szlig;t. Obwohl daher der Preis des Korns sowohl den Preis wie die Unterhaltungskosten des Pferdes ersetzen mag, so l&ouml;st sich doch der ganze Preis immer noch, unmittelbar oder in letzter Instanz, auf in dieselben drei Teile: Bodenrente, Arbeit" {er meint Arbeitslohn} "und Profit." (B. I, ch. 6, p. 42.)</P>
</FONT><P>Das ist w&ouml;rtlich alles, was A. Smith zur Begr&uuml;ndung seiner erstaunlichen Doktrin vorbringt. Sein Beweis besteht einfach in der Wiederholung derselben Behauptung. Er gibt beispielsweise zu, da&szlig; der Preis des Korns nicht nur besteht aus v + m, sondern ebenfalls aus dem Preis der in der Kornproduktion verzehrten Produktionsmittel, also aus einem Kapitalwert, den der P&auml;chter nicht in Arbeitskraft angelegt hat. Aber, sagt er, die Preise aller dieser Produktionsmittel selbst zerfallen, wie der Kornpreis, auch in v + m; nur vergi&szlig;t A. Smith hinzuzusetzen: au&szlig;erdem in den Preis der in ihrer eignen Erzeugung verzehrten Produktionsmittel. Er verweist von einem Produktionszweig auf den andern und von dem andern wieder <A NAME="S374"><B>&lt;374&gt;</A></B> auf einen dritten. Da&szlig; der ganze Preis der Waren sich "unmittelbar" oder "in letzter Instanz" (ultimately) in v + m aufl&ouml;st, w&auml;re nur dann keine hohle Ausflucht, wenn nachgewiesen worden, da&szlig; die Warenprodukte, deren Preis sich unmittelbar aufl&ouml;st in c (Preis verzehrter Produktionsmittel) + v + m, schlie&szlig;lich kompensiert werden durch Warenprodukte, welche jene "verzehrten Produktionsmittel" ihrem ganzen Umfang nach ersetzen und die ihrerseits dagegen hergestellt werden durch blo&szlig;e Auslage von variablem, d.h. in Arbeitskraft ausgelegtem Kapital. Der Preis der letztren w&auml;re dann unmittelbar = v + m. Daher auch der Preis der erstern, c + v + m, wo c als konstanter Kapitalteil figuriert, schlie&szlig;lich aufl&ouml;sbar in v + m. A. Smith glaubte selbst nicht, solchen Nachweis geliefert zu haben durch sein Beispiel mit den Scotch-pebbles-Sammlern, die aber nach ihm 1. keinen Mehrwert irgendeiner Art liefern, sondern nur ihren eignen Arbeitslohn produzieren; <I>2. </I>keine Produktionsmittel anwenden (wohl doch auch in Form von K&ouml;rben, S&auml;cken und andern Gef&auml;&szlig;en zum Wegtragen der Steinchen).</P>
<P>Wir haben bereits vorhin gesehn, da&szlig; A. Smith selbst seine eigne Theorie sp&auml;ter &uuml;ber den Haufen wirft, ohne sich indes seiner Widerspr&uuml;che bewu&szlig;t zu werden. Ihre Quelle ist jedoch zu suchen gerade in seinen wissenschaftlichen Ausgangspunkten. Das in Arbeit umgesetzte Kapital produziert einen gr&ouml;&szlig;ern Wert als seinen eignen. Wie? Indem, sagt A. Smith, die Arbeiter w&auml;hrend des Produktionsprozesses den von ihnen bearbeiteten Dingen einen Wert einpr&auml;gen, der au&szlig;er dem &Auml;quivalent f&uuml;r ihren eignen Kaufpreis einen nicht ihnen, sondern ihren Anwendern zufallenden Mehrwert bildet (Profit und Rente). Das ist aber auch alles, was sie leisten und leisten k&ouml;nnen. Was von der industriellen Arbeit eines Tages, das gilt von der durch die ganze Kapitalistenklasse w&auml;hrend eines Jahres in Bewegung gesetzten Arbeit. Die Gesamtmasse des j&auml;hrlichen gesellschaftlichen Wertprodukts kann daher nur zerf&auml;llbar sein in v + m, in ein &Auml;quivalent, wodurch die Arbeiter den in ihrem eignen Kaufpreis verausgabten Kapitalwert ersetzen, und in den zus&auml;tzlichen Wert, den sie dar&uuml;ber hinaus ihrem Anwender liefern m&uuml;ssen. Diese beiden Wertelemente der Waren aber bilden zugleich Revenuequellen f&uuml;r die verschiednen in der Reproduktion beteiligten Klassen: das erste den Arbeitslohn, die Revenue der Arbeiter; das zweite den Mehrwert, wovon der industrielle Kapitalist einen Teil in Form des Profits f&uuml;r sich beh&auml;lt, einen andern abtritt als Rente, die Revenue des Grundeigent&uuml;mers. Wo sollte also ein weitrer Wertbestandteil herkommen, da das j&auml;hrliche Wertprodukt keine andren Elemente enth&auml;lt au&szlig;er v + m? Wir stehn hier auf dem Boden der einfachen Reproduktion. Da die ganze j&auml;hrliche Arbeitssumme sich aufl&ouml;st in Arbeit, n&ouml;tig zur Repro- <A NAME="S375"><B>&lt;375&gt;</A></B> duktion des in Arbeitskraft ausgelegten Kapitalwerts, und in Arbeit, n&ouml;tig zur Sch&ouml;pfung eines Mehrwerts, wo sollte da &uuml;berhaupt noch die Arbeit zur Produktion eines nicht in Arbeitskraft ausgelegten Kapitalwerts herkommen?</P>
<P>Die Sache liegt folgenderma&szlig;en:</P>
<P>1. A. Smith bestimmt den Wert einer Ware durch die Masse Arbeit, die der Lohnarbeiter dem Arbeitsgegenstand zusetzt (adds). Er sagt w&ouml;rtlich: "den Materialien", da er von Manufaktur handelt, die selbst schon Arbeitsprodukte verarbeitet; dies &auml;ndert aber nichts an der Sache. Der Wert, den der Arbeiter einem Dinge zusetzt (und dies "adds" ist der Ausdruck Adams) ist ganz unabh&auml;ngig davon, ob dieser Gegenstand, dem Wert zugesetzt wird, <I>vor </I>diesem Zusatz schon selbst Wert hat oder nicht. Der Arbeiter schafft also in Warenform ein Wertprodukt; dies ist nach A. Smith einesteils &Auml;quivalent seines Arbeitslohns, und dieser Teil ist also bestimmt durch den Wertumfang seines Arbeitslohns; je nachdem dieser gr&ouml;&szlig;er oder kleiner, hat er mehr Arbeit zuzusetzen, um einen Wert gleich dem seines Arbeitslohns zu produzieren oder zu reproduzieren. Andernteils aber setzt der Arbeiter &uuml;ber die so gezogne Grenze hinaus weitre Arbeit zu, die Mehrwert f&uuml;r den ihn besch&auml;ftigenden Kapitalisten bildet. Ob dieser Mehrwert ganz in den H&auml;nden des Kapitalisten bleibt oder st&uuml;ckweis an dritte Personen von ihm abzutreten ist, &auml;ndert absolut nichts weder an der qualitativen (da&szlig; es &uuml;berhaupt Mehrwert ist), noch an der quantitativen (der Gr&ouml;&szlig;en-) Bestimmung des vom Lohnarbeiter zugesetzten Mehrwerts. Es ist Wert wie jeder andre Wertteil des Produkts, unterscheidet sich aber dadurch, da&szlig; der Arbeiter kein &Auml;quivalent daf&uuml;r erhalten hat noch nachher erh&auml;lt, dieser Wert vielmehr vom Kapitalisten ohne &Auml;quivalent angeeignet wird. Der Gesamtwert der Ware ist bestimmt durch das Quantum Arbeit, das der Arbeiter in ihrer Produktion verausgabt hat; ein Teil dieses Gesamtwerts ist dadurch bestimmt, da&szlig; er gleich dem Wert des Arbeitslohns ist, also &Auml;quivalent f&uuml;r denselben. Der zweite Teil, der Mehrwert, ist daher notwendig ebenfalls bestimmt, n&auml;mlich gleich dem Gesamtwert des Produkts minus dem Wertteil desselben, der &Auml;quivalent des Arbeitslohns ist; also gleich dem &Uuml;berschu&szlig; des in Herstellung der Ware geschaffnen Wertprodukts &uuml;ber den darin enthaltnen Wertteil, der gleich dem &Auml;quivalent f&uuml;r seinen Arbeitslohn.</P>
<P>2. Was f&uuml;r die Ware, produziert in einem einzelnen industriellen Gesch&auml;ft durch jeden einzelnen Arbeiter, gilt vom Jahresprodukt aller Gesch&auml;ftszweige zusammen. Was von der Tagesarbeit eines individuellen produktiven Arbeiters, gilt von der durch die ganze produktive Arbeiter- <A NAME="S376"><B>&lt;376&gt;</A></B> klasse fl&uuml;ssig gemachten Jahresarbeit. Sie "fixiert" (Smithscher Ausdruck) im Jahresprodukt einen Gesamtwert, bestimmt durch das Quantum der verausgabten Jahresarbeit, und dieser Gesamtwert zerf&auml;llt in einen Teil, bestimmt durch dasjenige St&uuml;ck der Jahresarbeit, worin die Arbeiterklasse ein &Auml;quivalent ihres Jahreslohns schafft, in der Tat diesen Lohn selbst; und in einen andern Teil, bestimmt durch die zus&auml;tzliche Jahresarbeit, worin der Arbeiter einen Mehrwert f&uuml;r die Kapitalistenklasse schafft. Das im Jahresprodukt enthaltne j&auml;hrliche Wertprodukt besteht also nur aus zwei Elementen, dem &Auml;quivalent des von der Arbeiterklasse erhaltnen Jahreslohns und dem j&auml;hrlich f&uuml;r die Kapitalistenklasse gelieferten Mehrwert. Der Jahreslohn bildet aber die Revenue der Arbeiterklasse, die Jahressumme des Mehrwerts die Revenue der Kapitalistenklasse; beide stellen also (und dieser Gesichtspunkt ist richtig bei Darstellung der einfachen Reproduktion) die relativen Anteile am j&auml;hrlichen Konsumtionsfonds dar und realisieren sich in ihm. Und so bleibt nirgends Platz f&uuml;r den konstanten Kapitalwert, f&uuml;r die Reproduktion des in Form von Produktionsmitteln fungierenden Kapitals. Da&szlig; aber alle Teile des Warenwerts, die als Revenue fungieren, zusammenfallen mit dem f&uuml;r den gesellschaftlichen Konsumtionsfonds bestimmten j&auml;hrlichen Arbeitsprodukt, sagt A. Smith ausdr&uuml;cklich in der Einleitung seines Werks:</P>
<FONT SIZE=2><P>"Worin die Revenue des Volks &uuml;berhaupt bestanden hat, oder was die Natur des Fonds war, welcher ... ihre j&auml;hrliche Konsumtion geliefert hat (supplied), dies zu erkl&auml;ren ist der Zweck dieser vier ersten B&uuml;cher." (p. 12.)</P>
</FONT><P>Und gleich im ersten Satz der Einleitung hei&szlig;t es:</P>
<FONT SIZE=2><P>"Die j&auml;hrliche Arbeit jeder Nation ist der Fonds, welcher sie urspr&uuml;nglich versieht mit all den Lebensmitteln, die sie im Lauf des Jahres verzehrt und die stets bestehn entweder aus dem unmittelbaren Produkt dieser Arbeit, oder in den mit diesem Produkt von andern Nationen gekauften Gegenst&auml;nden." (p. 11.)</P>
</FONT><P>Der erste Fehler A. Smiths besteht nun darin, da&szlig; er den j&auml;hrlichen <I>Produktenwert </I>gleichsetzt dem j&auml;hrlichen <I>Wertprodukt</I>. Das letztre ist <I>nur </I>Produkt der Arbeit des vergangnen Jahrs; der erstere schlie&szlig;t au&szlig;erdem alle Wertelemente ein, die zur Herstellung des Jahresprodukts verbraucht, aber <I>im vorhergehenden und zum Teil in noch fr&uuml;her verflo&szlig;nen Jahren produziert wurden</I>: Produktionsmittel, deren Wert nur <I>wiedererscheint </I>- die, was ihren Wert betrifft, weder produziert noch reproduziert worden sind durch w&auml;hrend des letzten Jahrs verausgabte Arbeit. Durch diese Verwechslung manipuliert A. Smith den konstanten Wertteil des Jahresprodukts hinweg. Die Verwechslung selbst beruht auf einem andern Irrtum in seiner Fun- <A NAME="S377"><B>&lt;377&gt;</A></B> damentalauffassung: er unterscheidet nicht den zwiesp&auml;ltigen Charakter der Arbeit selbst: der Arbeit, soweit sie als Verausgabung von Arbeitskraft Wert, und soweit sie als konkrete, n&uuml;tzliche Arbeit Gebrauchsgegenst&auml;nde (Gebrauchswert) schafft. Die Gesamtsumme der j&auml;hrlich hergestellten Waren, also das <I>ganze Jahresprodukt</I>, ist Produkt der im letzten Jahr wirkenden <I>n&uuml;tzlichen </I>Arbeit; nur dadurch, da&szlig; gesellschaftlich angewandte Arbeit in einem vielverzweigten System n&uuml;tzlicher Arbeitsarten verausgabt wurde, sind alle diese Waren da; nur dadurch ist in ihrem Gesamtwert der Wert der in ihrer Produktion verzehrten Produktionsmittel erhalten, in neuer Naturalform wieder erscheinend. Das gesamte <I>Jahresprodukt </I>ist also Resultat der w&auml;hrend des Jahrs verausgabten <I>n&uuml;tzlichen </I>Arbeit; aber vom j&auml;hrlichen <I>Produktenwert </I>ist nur ein Teil w&auml;hrend des Jahrs geschaffen worden; dieser Teil ist das j&auml;hrliche <I>Wertprodukt</I>, worin sich die Summe der w&auml;hrend des Jahres selbst fl&uuml;ssiggemachten Arbeit darstellt.</P>
<P>Wenn also A. Smith in der soeben zitierten Stelle sagt:</P>
<FONT SIZE=2><P>"Die j&auml;hrliche Arbeit jeder Nation ist der Fonds, welcher sie urspr&uuml;nglich versieht mit all den Lebensmitteln, die sie im Lauf des Jahrs verzehrt etc.",</P>
</FONT><P>so stellt er sich einseitig auf den Standpunkt der blo&szlig; n&uuml;tzlichen Arbeit, die allerdings alle diese Lebensmittel in ihre verzehrbare Form gebracht hat. Er vergi&szlig;t aber dabei, da&szlig; dies unm&ouml;glich war ohne Mithilfe der aus fr&uuml;hern Jahren &uuml;berlieferten Arbeitsmittel und Arbeitsgegenst&auml;nde, und da&szlig; daher die "j&auml;hrliche Arbeit", soweit sie Wert bildete, keineswegs den ganzen Wert des durch sie fertiggestellten Produkts geschaffen hat; da&szlig; das Wertprodukt kleiner ist als der Produktenwert.</P>
<P>Wenn man A. Smith keinen Vorwurf machen kann, in dieser Analyse nur so weit gegangen zu sein als alle seine Nachfolger (obgleich sich ein Ansatz zum Richtigen schon bei den Physiokraten vorfand), so verl&auml;uft er sich dagegen weiter in einem Chaos, und zwar haupts&auml;chlich, weil seine "esoterische" Auffassung des Warenwerts &uuml;berhaupt fortw&auml;hrend durchkreuzt wird von exoterischen, die in der Breite bei ihm vorwiegen, w&auml;hrend sein wissenschaftlicher Instinkt von Zeit zu Zeit den esoterischen Standpunkt wieder erscheinen l&auml;&szlig;t.</P>
<P ALIGN="CENTER"><A NAME="Kap_19_II_4">4. Kapital und Revenue bei A. Smith</A></P>
<P>Der Wertteil jeder Ware (und daher auch des Jahresprodukts), der nur ein &Auml;quivalent des Arbeitslohns bildet, ist gleich dem vom Kapitalisten im Arbeitslohn vorgescho&szlig;nen Kapital, d.h. gleich dem variablen Bestandteil seines vorgescho&szlig;nen Gesamtkapitals. Diesen Bestandteil des vorgescho&szlig;nen <A NAME="S378"><B>&lt;378&gt;</A></B> Kapitalwerts erh&auml;lt der Kapitalist wieder durch einen neuproduzierten Wertbestandteil der von den Lohnarbeitern gelieferten Ware. Ob das variable Kapital vorgeschossen wird in dem Sinn, da&szlig; der Kapitalist in Geld den dem Arbeiter zufallenden Anteil eines Produkts zahlt, das noch nicht zum Verkauf fertig, oder das zwar fertig, aber noch nicht vom Kapitalisten verkauft ist, oder ob er ihn mit Geld zahlt, das er bereits erhalten durch Verkauf der vom Arbeiter gelieferten Ware, oder ob er durch Kredit dies Geld antizipiert hat - in allen diesen F&auml;llen verausgabt der Kapitalist variables Kapital, das als Geld den Arbeitern zuflie&szlig;t, und besitzt er andrerseits das &Auml;quivalent dieses Kapitalwerts in dem Wertteil seiner Waren, wodurch der Arbeiter den ihm selbst zufallenden Anteil an dem Gesamtwert derselben neu produziert, wodurch er in andren Worten den Wert seines eignen Arbeitslohns produziert hat. Statt ihm diesen Wertteil in der Naturalform seines eignen Produkts zu geben, zahlt ihm der Kapitalist selben in Geld aus. F&uuml;r den Kapitalisten besteht also jetzt der variable Bestandteil seines vorgescho&szlig;nen Kapitalwerts in Warenform, w&auml;hrend der Arbeiter das &Auml;quivalent f&uuml;r seine verkaufte Arbeitskraft in Geldform erhalten hat.</P>
<P>W&auml;hrend also der durch Ankauf der Arbeitskraft in variables Kapital umgesetzte Teil des vom Kapitalisten vorgescho&szlig;nen Kapitals innerhalb des Produktionsprozesses selbst als sich bet&auml;tigende Arbeitskraft fungiert und durch die Verausgabung dieser Kraft als Neuwert in Warenform von neuem produziert, d.h. reproduziert wird - also Reproduktion, d.h. Neuproduktion von vorgescho&szlig;nem Kapitalwert! -, verausgabt der Arbeiter den Wert, resp. Preis seiner verkauften Arbeitskraft in Lebensmitteln, in Mitteln der Reproduktion seiner Arbeitskraft. Eine dem variablen Kapital gleiche Geldsumme bildet seine Einnahme, daher seine Revenue, die nur so lange dauert, als er seine Arbeitskraft an den Kapitalisten verkaufen kann.</P>
<P>Die Ware des Lohnarbeiters - seine Arbeitskraft selbst - fungiert nur als Ware, soweit sie dem Kapital des Kapitalisten einverleibt wird, als Kapital fungiert; andrerseits fungiert das als Geldkapital im Ankauf von Arbeitskraft verausgabte Kapital des Kapitalisten als Revenue in der Hand des Verk&auml;ufers der Arbeitskraft, des Lohnarbeiters.</P>
<P>Es verschlingen sich hier verschiedne Zirkulations- und Produktionsprozesse, die A. Smith nicht auseinanderh&auml;lt.</P>
<P>Erstens. Dem <I>Zirkulationsproze&szlig; </I>angeh&ouml;rige Akte: Der Arbeiter verkauft seine Ware - die Arbeitskraft - an den Kapitalisten; das Geld, womit der Kapitalist sie kauft, ist f&uuml;r ihn zur Verwertung angelegtes Geld, also Geldkapital; es ist nicht verausgabt, sondern vorgeschossen. (Dies ist der wirkliche Sinn des "Vorschusses" - avance der Physiokraten -, ganz <A NAME="S379"><B>&lt;379&gt;</A></B> unabh&auml;ngig davon, wo der Kapitalist das Geld selbst hernimmt. Vorgeschossen ist f&uuml;r den Kapitalisten jeder Wert, den er zum Zweck des Produktionsprozesses zahlt, ob dies nun vorher oder post festum geschehe; er ist dem Produktionsproze&szlig; selbst vorgeschossen.) Hier ereignet sich nur, was bei jedem Warenverkauf: der Verk&auml;ufer gibt einen Gebrauchswert fort (hier die Arbeitskraft) und erh&auml;lt dessen Wert (realisiert dessen Preis) in Geld; der K&auml;ufer gibt sein Geld weg und erh&auml;lt daf&uuml;r die Ware selbst - hier die Arbeitskraft.</P>
<P>Zweitens: Im <I>Produktionsproze&szlig; </I>bildet jetzt die gekaufte Arbeitskraft einen Teil des fungierenden Kapitals, und der Arbeiter selbst fungiert hier nur als eine besondre Naturalform dieses Kapitals, unterschieden von den in der Naturalform von Produktionsmitteln bestehenden Elementen desselben. W&auml;hrend des Prozesses setzt der Arbeiter den von ihm in Produkt verwandelten Produktionsmitteln einen Wert zu, durch Verausgabung seiner Arbeitskraft gleich dem Wert seiner Arbeitskraft (abgesehn vom Mehrwert); er reproduziert also f&uuml;r den Kapitalisten in Warenform den von letztrem ihm in Arbeitslohn vorgescho&szlig;nen oder vorzuschie&szlig;enden Teil seines Kapitals; produziert ihm ein &Auml;quivalent des letztren; er produziert also f&uuml;r den Kapitalisten das Kapital, das dieser von neuem im Ankauf von Arbeitskraft "vorschie&szlig;en" kann.</P>
<P>Drittens: Bei Verkauf der Ware ersetzt also ein Teil ihres Verkaufspreises dem Kapitalisten das von ihm vorgescho&szlig;ne variable Kapital, bef&auml;higt daher sowohl ihn, von neuem Arbeitskraft zu kaufen, wie den Arbeiter, sie von neuem zu verkaufen.</P>
<P>Bei allen Warenk&auml;ufen und -verk&auml;ufen - soweit nur diese Transaktionen selbst betrachtet werden - ist es vollst&auml;ndig gleichg&uuml;ltig, was in der Hand des Verk&auml;ufers aus dem f&uuml;r seine Ware gel&ouml;sten Geld und was in der Hand des K&auml;ufers aus dem von ihm gekauften Gebrauchsartikel wird. Es ist also, soweit der blo&szlig;e Zirkulationsproze&szlig; in Betracht kommt, auch v&ouml;llig gleichg&uuml;ltig, da&szlig; die vom Kapitalisten gekaufte Arbeitskraft f&uuml;r ihn Kapitalwert reproduziert, und da&szlig; andrerseits das als Kaufpreis der Arbeitskraft gel&ouml;ste Geld f&uuml;r den Arbeiter Revenue bildet. Die Wertgr&ouml;&szlig;e des Handelsartikels des Arbeiters, seiner Arbeitskraft, wird weder dadurch affiziert, da&szlig; sie "Revenue" f&uuml;r ihn bildet, noch dadurch, da&szlig; der Gebrauch seines Handelsartikels durch den K&auml;ufer diesem K&auml;ufer Kapitalwert reproduziert.</P>
<P>Weil der Wert der Arbeitskraft - d.h. der ad&auml;quate Verkaufspreis dieser Ware - durch die zu ihrer Reproduktion n&ouml;tige Arbeitsmenge bestimmt ist, diese Arbeitsmenge selbst aber hier bestimmt ist durch die zur Produktion der n&ouml;tigen Lebensmittel des Arbeiters, also zur Erhaltung seines Lebens <A NAME="S380"><B>&lt;380&gt;</A></B> erheischte Arbeitsmenge, wird der Arbeitslohn zur Revenue, wovon der Arbeiter zu leben hat.</P>
<P>Es ist total falsch, was A. Smith sagt (p.223):</P>
<FONT SIZE=2><P>"<I>Der Teil </I>des <I>Kapitals</I>, der angelegt wird im Unterhalt produktiver Arbeit ... nachdem er ihm {dem Kapitalisten } "in der Funktion eines Kapitals gedient hat, bildet eine Revenue f&uuml;r sie" {die Arbeiter}.</P>
</FONT><P>Das <I>Geld</I>, womit der Kapitalist die von ihm gekaufte Arbeitskraft zahlt, "dient ihm in der Funktion eines Kapitals", soweit er dadurch die Arbeitskraft den dinglichen Bestandteilen seines Kapitals einverleibt und damit &uuml;berhaupt sein Kapital erst in den Stand setzt, als produktives Kapital zu fungieren. Unterscheiden wir: Die Arbeitskraft ist <I>Ware</I>, nicht Kapital, in der Hand des Arbeiters, und sie konstituiert f&uuml;r ihn eine Revenue, soweit er deren Verkauf best&auml;ndig wiederholen kann; sie fungiert als Kapital <I>nach </I>dem Verkauf in der Hand des Kapitalisten, w&auml;hrend des Produktionsprozesses selbst. Was hier zweimal dient, ist die Arbeitskraft; als Ware, die zu ihrem Wert verkauft wird, in der Hand des Arbeiters; als Wert und Gebrauchswert produzierende Kraft in der Hand des Kapitalisten, der sie gekauft hat. Aber das Geld, was der Arbeiter vom Kapitalisten erh&auml;lt, erh&auml;lt er erst, nachdem er ihm den Gebrauch seiner Arbeitskraft gegeben hat, nachdem selbe bereits im Wert des Arbeitsprodukts realisiert ist. Der Kapitalist hat diesen Wert in seiner Hand, bevor er ihn zahlt. Es ist also nicht das Geld, das zweimal fungiert: erst als Geldform des variablen Kapitals, dann als Arbeitslohn. Sondern es ist die Arbeitskraft, die zweimal fungiert hat; erst als <I>Ware </I>beim Verkauf der Arbeitskraft (das Geld wirkt bei Stipulierung des zu zahlenden Lohns blo&szlig; als ideelles Wertma&szlig;, wobei es noch gar nicht in der Hand des Kapitalisten zu sein braucht); zweitens im Produktionsproze&szlig;, wo sie als <I>Kapital</I>, d.h. als Gebrauchswert und Wert schaffendes Element in der Hand des Kapitalisten fungiert. Sie hat bereits in Warenform das dem Arbeiter zu zahlende &Auml;quivalent geliefert, bevor der Kapitalist es dem Arbeiter in Geldform zahlt. Der Arbeiter schafft also selbst den Zahlungsfonds, aus dem ihn der Kapitalist zahlt. Aber das ist nicht alles.</P>
<P>Das Geld, das der Arbeiter erh&auml;lt, wird von ihm verausgabt, um seine Arbeitskraft zu erhalten, also - Kapitalistenklasse und Arbeiterklasse in ihrer Gesamtheit betrachtet - um dem Kapitalisten das Werkzeug zu erhalten, wodurch er allein Kapitalist bleiben kann.</P>
<P>Der best&auml;ndige Kauf und Verkauf der Arbeitskraft verewigt also einerseits die Arbeitskraft als Element des Kapitals, wodurch es als Sch&ouml;pfer von Waren, Gebrauchsartikeln, die einen Wert haben, erscheint, wodurch <A NAME="S381"><B>&lt;381&gt;</A></B> ferner der Kapitalteil, der die Arbeitskraft kauft, durch ihr eignes Produkt best&auml;ndig hergestellt wird, der Arbeiter selbst also best&auml;ndig den Kapitalfonds schafft, aus dem er bezahlt wird. Andrerseits wird der best&auml;ndige Verkauf der Arbeitskraft zur stets sich erneuernden Lebenserhaltungsquelle des Arbeiters, und erscheint also seine Arbeitskraft als das Verm&ouml;gen, wodurch er die Revenue bezieht, von der er lebt. Revenue meint hier nichts als durch best&auml;ndig wiederholten Verkauf einer Ware (der Arbeitskraft) bewirkte Aneignung von Werten, wobei letztre selbst nur zur best&auml;ndigen Reproduktion der zu verkaufenden Ware dienen. Und sofern hat A. Smith recht zu sagen, da&szlig; der Wertteil des vom Arbeiter selbst geschaffnen Produkts, wof&uuml;r ihm der Kapitalist ein &Auml;quivalent in Form des Arbeitslohns zahlt, Quelle von Revenue f&uuml;r den Arbeiter wird. Dies &auml;ndert aber ebensowenig an der Natur oder Gr&ouml;&szlig;e dieses Wertteils der Ware, als es am Wert der Produktionsmittel &auml;ndert, da&szlig; sie als Kapitalwerte fungieren, oder an der Natur und Gr&ouml;&szlig;e einer geraden Linie, da&szlig; sie als Basis eines Dreiecks oder als Durchmesser einer Ellipse fungiert. Der Wert der Arbeitskraft bleibt gerade so unabh&auml;ngig bestimmt wie der jener Produktionsmittel. Weder <I>besteht </I>dieser Wertteil der Ware aus Revenue als einem ihn konstituierenden selbst&auml;ndigen Faktor, noch <I>l&ouml;st sich </I>dieser Wertteil <I>auf </I>in Revenue. Weil dieser vom Arbeiter best&auml;ndig reproduzierte Neuwert f&uuml;r ihn Quelle von Revenue bildet, bildet nicht umgekehrt seine Revenue einen Bestandteil des von ihm produzierten Neuwerts. Die Gr&ouml;&szlig;e des ihm bezahlten Anteils an dem von ihm geschaffnen Neuwert bestimmt den Wertumfang seiner Revenue, nicht umgekehrt. Da&szlig; dieser Teil des Neuwerts f&uuml;r ihn Revenue bildet, zeigt blo&szlig;, was aus ihm wird, den Charakter seiner Anwendung, und hat mit seiner Bildung so wenig zu schaffen wie mit jeder andren Wertbildung. Nehme ich jede Woche zehn Taler ein, so &auml;ndert der Umstand dieser w&ouml;chentlichen Einnahme nichts, weder an der <I>Wertnatur </I>der zehn Taler, noch an ihrer Wertgr&ouml;&szlig;e. Wie bei jeder andren Ware ist bei der Arbeitskraft ihr Wert bestimmt durch die zu ihrer Reproduktion notwendige Arbeitsmenge; da&szlig; diese Arbeitsmenge durch den Wert der notwendigen Lebensmittel des Arbeiters bestimmt, also gleich ist der zur Reproduktion seiner Lebensbedingungen selbst notwendigen Arbeit, ist dieser Ware (der Arbeitskraft) eigent&uuml;mlich, aber nicht eigent&uuml;mlicher, als da&szlig; der Wert von Lastvieh durch den Wert der zu seiner Erhaltung notwendigen Lebensmittel bestimmt ist, also durch die Masse menschlicher Arbeit, n&ouml;tig, um letztre zu produzieren.</P>
<P>Es ist aber die Kategorie "Revenue", die hier das ganze Unheil bei A. Smith anrichtet. Die verschiednen Sorten von Revenuen bilden bei ihm <A NAME="S382"><B>&lt;382&gt;</A></B> die "component parts", die Bestandteile des j&auml;hrlich produzierten, neuhergestellten Warenwerts, w&auml;hrend umgekehrt die zwei Teile, worin dieser Warenwert <I>f&uuml;r den Kapitalisten </I>zerf&auml;llt - das &Auml;quivalent seines bei Ankauf der Arbeit in Geldform vorgescho&szlig;nen variablen Kapitals, und der andre Wertteil, der ihm auch geh&ouml;rt, ihm aber nichts gekostet hat, der Mehrwert -, Revenuequellen bilden. Das &Auml;quivalent des variablen Kapitals wird von neuem in Arbeitskraft vorgeschossen und bildet sofern eine Revenue f&uuml;r den Arbeiter in Form seines Arbeitslohns; der andre Teil - der Mehrwert -, da er dem Kapitalisten keinen Kapitalvorschu&szlig; zu ersetzen hat, kann von ihm in Konsumtionsmitteln (notwendigen und Luxus) verausgabt, als Revenue verzehrt werden, statt Kapitalwert irgendeiner Art zu bilden. Die Voraussetzung dieser Revenue ist der Warenwert selbst, und seine Bestandteile unterscheiden sich f&uuml;r den Kapitalisten nur soweit sie entweder &Auml;quivalent <I>f&uuml;r </I>oder &Uuml;berschu&szlig; <I>&uuml;ber </I>den von ihm vorgescho&szlig;nen variablen Kapitalwert bilden. Beide bestehn aus nichts als w&auml;hrend der Warenproduktion verausgabter, in Arbeit fl&uuml;ssig gemachter Arbeitskraft. Sie bestehn aus Ausgabe, nicht aus Einkommen oder Revenue - aus Arbeitsausgabe.</P>
<P>Nach diesem Quidproquo, wo die Revenue die Quelle von Warenwert wird, statt der Warenwert die Quelle von Revenue, erscheint nun der Warenwert als "zusammengesetzt" aus den verschiednen Sorten Revenuen; sie sind unabh&auml;ngig voneinander bestimmt, und durch die Addition des Wertumfangs dieser Revenuen wird der Gesamtwert der Ware bestimmt. Aber nun fragt es sich, wie wird der Wert jeder dieser Revenuen bestimmt, aus denen der Warenwert entspringen soll? Bei dem Arbeitslohn geschieht dies, denn der Arbeitslohn ist der Wert seiner Ware, der Arbeitskraft, und dieser bestimmbar (wie der jeder andren Ware) durch die zur Reproduktion dieser Ware n&ouml;tige Arbeit. Aber der Mehrwert, oder bei A. Smith vielmehr seine beiden Formen, Profit und Grundrente, wie sind sie bestimmbar? Hier bleibts bei leerem Geschw&auml;tz. Bald stellt A. Smith Arbeitslohn und Mehrwert (resp. Arbeitslohn und Profit) als Bestandteile dar, aus denen der Warenwert, resp. Preis sich zusammensetzt, bald, und oft fast im selben Atemzug, als Teile, worin sich der Warenpreis "aufl&ouml;st" (resolves itself); was aber umgekehrt hei&szlig;t, da&szlig; der Warenwert das zuerst Gegebne ist, und da&szlig; verschiedne Teile dieses gegebnen Werts verschiednen im Produktionsproze&szlig; beteiligten Personen in der Form verschiedner Revenuen zufallen. Dies ist keineswegs identisch mit der Zusammensetzung des Werts aus diesen drei "Bestandteilen". Wenn ich die Gr&ouml;&szlig;e dreier verschiednen geraden Linien selbst&auml;ndig bestimme und dann aus diesen drei Linien als "Bestandteilen" eine vierte gerade Linie bilde, die gleich der Gr&ouml;&szlig;e ihrer Summe ist, so ist <A NAME="S383"><B>&lt;383&gt;</A></B> das keineswegs dieselbe Prozedur, als wenn ich andrerseits eine gegebne gerade Linie vor mir habe und diese zu irgendwelchem Behuf in drei verschiedne Teile teile, gewisserma&szlig;en "aufl&ouml;se". Die Gr&ouml;&szlig;e der Linie im ersten Fall wechselt durchweg mit der Gr&ouml;&szlig;e der drei Linien, deren Summe sie bildet; die Gr&ouml;&szlig;e der drei Linienteile im letzten Fall ist von vornherein dadurch begrenzt, da&szlig; sie Teile einer Linie von gegebner Gr&ouml;&szlig;e bilden.</P>
<P>In der Tat aber, soweit wir an dem Richtigen von A. Smiths Darstellung festhalten, da&szlig; der im j&auml;hrlichen Warenprodukt der Gesellschaft (wie in jeder einzelnen Ware, oder wie im Tages-, Wochenprodukt etc.) enthaltne, <I>durch die Jahresarbeit neu geschaffne Wert </I>gleich ist dem Wert des vorgescho&szlig;nen variablen Kapitals (also dem wieder zu Ankauf von Arbeitskraft bestimmten Wertteil) plus dem Mehrwert, den der Kapitalist realisieren kann - bei einfacher Reproduktion und sonst gleichbleibenden Umst&auml;nden - in Mitteln seiner individuellen Konsumtion; wenn wir ferner daran festhalten, da&szlig; A. Smith zusammenwirft die Arbeit, soweit sie Wert schafft, Verausgabung von Arbeitskraft ist - und die Arbeit, soweit sie Gebrauchswert schafft, d.h. in n&uuml;tzlicher, zweckgem&auml;&szlig;er Form verausgabt wird -, so kommt die ganze Vorstellung darauf hinaus: Der Wert jeder Ware ist das Produkt der Arbeit; also auch der Wert des Produkts der Jahresarbeit oder der Wert des j&auml;hrlichen gesellschaftlichen Warenprodukts. Da alle Arbeit aber sich aufl&ouml;st in 1. notwendige Arbeitszeit, worin der Arbeiter blo&szlig; ein &Auml;quivalent reproduziert f&uuml;r das in Ankauf seiner Arbeitskraft vorgescho&szlig;ne Kapital, und 2. Mehrarbeit, wodurch er einen Wert f&uuml;r den Kapitalisten liefert, wof&uuml;r dieser kein &Auml;quivalent zahlt, also Mehrwert; so kann sich aller Warenwert nur in diese zwei verschiednen Bestandteile aufl&ouml;sen und bildet also schlie&szlig;lich als Arbeitslohn die Revenue der Arbeiterklasse, als Mehrwert die der Kapitalistenklasse. Was aber den konstanten Kapitalwert angeht, d.h. den Wert der in der Produktion des Jahresprodukts aufgezehrten Produktionsmittel, so kann zwar nicht gesagt werden (au&szlig;er der Phrase, da&szlig; der Kapitalist dem K&auml;ufer ihn anrechnet bei Verkauf seiner Ware), wie dieser Wert in den Wert des neuen Produkts hineinkommt, aber schlie&szlig;lich - ultimately - kann dieser Wertteil, da die Produktionsmittel selbst Produkt der Arbeit sind, doch selbst wieder nur bestehn aus &Auml;quivalent des variablen Kapitals und aus Mehrwert; aus Produkt von notwendiger Arbeit und von Mehrarbeit. Wenn die Werte dieser Produktionsmittel in der Hand ihrer Anwender als Kapitalwerte fungieren, so hindert das nicht, da&szlig; sie "urspr&uuml;nglich", und wenn man ihnen auf den Grund geht, in einer andren Hand - wenn auch fr&uuml;her - in dieselben beiden Wertteile zerf&auml;llbar waren, also in zwei verschiedne Revenuequellen.</P>
<B><P><A NAME="S384">&lt;384&gt;</A></B> Ein richtiger Punkt hierin ist: da&szlig; in der Bewegung des gesellschaftlichen Kapitals - d.h. der Gesamtheit der individuellen Kapitale - die Sache sich anders darstellt, als sie sich f&uuml;r jedes individuelle Kapital, besonders betrachtet, also vom Standpunkt jedes einzelnen Kapitalisten darstellt. F&uuml;r letztren l&ouml;st sich der Warenwert auf 1. in ein konstantes Element (viertes, wie Smith sagt) und 2. in die Summe von Arbeitslohn und Mehrwert, resp. Arbeitslohn, Profit und Grundrente. Vom gesellschaftlichen Standpunkt aus verschwindet dagegen Smiths viertes Element, der konstante Kapitalwert.</P>
<P ALIGN="CENTER"><A NAME="Kap_19_II_5">5. Zusammenfassung</A></P>
<P>Die abgeschmackte Formel, da&szlig; die drei Revenuen, Arbeitslohn, Profit, Rente, drei "Bestandteile" des Warenwerts bilden, entspringt bei A. Smith aus der plausibleren, da&szlig; der Warenwert resolves itself, sich aufl&ouml;st, in diese drei Bestandteile. Auch dies ist falsch, selbst vorausgesetzt, der Warenwert sei nur teilbar in das &Auml;quivalent der verbrauchten Arbeitskraft und den von letztrer geschaffnen Mehrwert. Aber der Irrtum ruht hier wieder auf einer tiefern, wahren Grundlage. Die kapitalistische Produktion beruht darauf, da&szlig; der produktive Arbeiter seine eigne Arbeitskraft, als seine Ware, dem Kapitalisten verkauft, in dessen H&auml;nden sie dann blo&szlig; als ein Element seines produktiven Kapitals fungiert. Diese, der Zirkulation angeh&ouml;rige Transaktion - Verkauf und Kauf der Arbeitskraft -, leitet nicht nur den Produktionsproze&szlig; ein, sondern bestimmt implizite seinen spezifischen Charakter. Die Produktion eines Gebrauchswerts und selbst die einer Ware (denn diese kann auch seitens unabh&auml;ngiger produktiver Arbeiter vorgehn) ist hier nur Mittel f&uuml;r die Produktion von absolutem und relativem Mehrwert f&uuml;r den Kapitalisten. Wir haben daher bei Analyse des Produktionsprozesses gesehn, wie die Produktion von absolutem und relativem Mehrwert 1. die Dauer des t&auml;glichen Arbeitsprozesses, 2. die ganze gesellschaftliche und technische Gestaltung des kapitalistischen Produktionsprozesses bestimmt. Innerhalb dieses selbst verwirklicht sich die Unterscheidung zwischen blo&szlig;er Erhaltung von Wert (des konstanten Kapitalwerts), wirklicher Reproduktion von vorgescho&szlig;nem Wert (&Auml;quivalent der Arbeitskraft) und Produktion von Mehrwert, d.h. von Wert, wof&uuml;r der Kapitalist kein &Auml;quivalent weder vorher vorgeschossen hat, noch post festum vorschie&szlig;t.</P>
<P>Die Aneignung von Mehrwert - einem Wert, der &uuml;bersch&uuml;ssig ist &uuml;ber das &Auml;quivalent des vom Kapitalisten vorgescho&szlig;nen Werts -, obgleich ein- <A NAME="S385"><B>&lt;385&gt;</A></B> geleitet durch den Kauf und Verkauf der Arbeitskraft, ist ein innerhalb des Produktionsprozesses selbst sich vollziehender Akt und bildet ein wesentliches Moment desselben.</P>
<P>Der einleitende Akt, der einen Zirkulationsakt bildet: der Kauf und Verkauf der Arbeitskraft, beruht selbst wieder auf einer der Distribution der gesellschaftlichen <I>Produkte </I>vorausgegangnen und vorausgesetzten Distribution der Produktionselemente, n&auml;mlich der Scheidung der Arbeitskraft als Ware des Arbeiters von den Produktionsmitteln als Eigentum von Nichtarbeitern.</P>
<P>Zugleich aber &auml;ndert diese Aneignung von Mehrwert oder diese Scheidung der Wertproduktion in Reproduktion von vorgescho&szlig;nem Wert und Produktion von kein &Auml;quivalent ersetzendem Neuwert (Mehrwert) durchaus nichts an der Substanz des Werte selbst und der Natur der Wertproduktion. Die Substanz des Werts ist und bleibt nichts au&szlig;er verausgabter Arbeitskraft - Arbeit, unabh&auml;ngig von dem besondren n&uuml;tzlichen Charakter dieser Arbeit -, und die Wertproduktion ist nichts als der Proze&szlig; dieser Verausgabung. So gibt der Leibeigne w&auml;hrend sechs Tagen Arbeitskraft aus, arbeitet w&auml;hrend sechs Tagen und macht es f&uuml;r die Tatsache dieser Verausgabung als solcher keinen Unterschied, da&szlig; er z.B. drei dieser Arbeitstage f&uuml;r sich auf seinem eignen Feld und drei andre f&uuml;r seinen Gutsherrn auf dessen Feld verrichtet. Seine freiwillige Arbeit f&uuml;r sich und seine Zwangsarbeit f&uuml;r seinen Herrn sind gleichm&auml;&szlig;ig Arbeit; soweit sie als Arbeit mit Bezug auf die von ihr geschaffnen Werte oder auch n&uuml;tzlichen Produkte betrachtet wird, findet kein Unterschied in seiner sechst&auml;gigen Arbeit statt. Der Unterschied bezieht sich nur auf die verschiednen Verh&auml;ltnisse, wodurch die Verausgabung seiner Arbeitskraft w&auml;hrend der beiden H&auml;lften der sechst&auml;gigen Arbeitszeit veranla&szlig;t wird. Ebenso verh&auml;lt es sich mit der notwendigen und der Mehrarbeit des Lohnarbeiters.</P>
<P>Der Produktionsproze&szlig; erlischt in der Ware. Da&szlig; in ihrer Herstellung Arbeitskraft verausgabt worden ist, erscheint jetzt als dingliche Eigenschaft der Ware, da&szlig; sie Wert besitzt; die Gr&ouml;&szlig;e dieses Werts ist gemessen durch die Gr&ouml;&szlig;e der verausgabten Arbeit; in ein weiteres l&ouml;st sich der Warenwert nicht auf und besteht aus nichts andrem. Wenn ich eine gerade Linie von bestimmter Gr&ouml;&szlig;e gezogen habe, so habe ich zuerst durch die Art der Zeichnung, die nach gewissen von mir unabh&auml;ngigen Regeln (Gesetzen) geschieht, eine gerade Linie "produziert" (zwar nur symbolisch, was ich vorher wei&szlig;). Teile ich diese Linie in drei Abschnitte (die wieder einem bestimmten Problem entsprechen m&ouml;gen), so bleibt jedes dieser drei St&uuml;cke nach wie vor gerade Linie, und die ganze Linie, deren Teile sie sind, wird <A NAME="S386"><B>&lt;386&gt;</A></B> durch diese Teilung nicht in etwas von gerader Linie Unterschiednes, z.B. eine Kurve irgendeiner Art aufgel&ouml;st. Ebensowenig kann ich die Linie von gegebner Gr&ouml;&szlig;e so teilen, da&szlig; die Summe dieser Teile gr&ouml;&szlig;er als die ungeteilte Linie selbst wird; die Gr&ouml;&szlig;e der ungeteilten Linie ist also auch nicht bestimmt durch beliebig bestimmte Gr&ouml;&szlig;en der Teillinien. Umgekehrt, die relativen Gr&ouml;&szlig;en der letztren sind von vornherein begrenzt durch die Grenzen der Linie, deren Teile sie sind.</P>
<P>Die vom Kapitalisten hergestellte Ware unterscheidet sich soweit in nichts von der durch einen selbst&auml;ndigen Arbeiter oder von Arbeitergemeinden oder von Sklaven hergestellten Ware. Jedoch geh&ouml;rt in unserm Fall das ganze Arbeitsprodukt wie sein ganzer Wert dem Kapitalisten. Wie jeder andre Produzent hat er die Ware erst durch den Verkauf in Geld zu verwandeln, um weiter damit manipulieren zu k&ouml;nnen; er mu&szlig; sie in die Form von allgemeinem &Auml;quivalent umsetzen. -</P>
<P>Betrachten wir das Warenprodukt, bevor es in Geld verwandelt wird. Es geh&ouml;rt ganz dem Kapitalisten. Es ist andrerseits als n&uuml;tzliches Arbeitsprodukt - als Gebrauchswert - ganz und gar das Produkt des vergangnen Arbeitsprozesses; nicht so sein Wert. Ein Teil dieses Werts ist nur in neuer Form wiedererscheinender Wert der in der Produktion der Ware verausgabten Produktionsmittel; dieser Wert ist nicht produziert worden w&auml;hrend des Produktionsprozesses dieser Ware; denn diesen Wert besa&szlig;en die Produktionsmittel vor dem Produktionsproze&szlig;, unabh&auml;ngig von ihm; als seine Tr&auml;ger gingen sie ein in diesen Proze&szlig;; was sich erneuert und ver&auml;ndert hat, ist nur seine Erscheinungsform. Dieser Teil des Warenwerts bildet f&uuml;r den Kapitalisten ein &Auml;quivalent f&uuml;r den w&auml;hrend der Warenproduktion verzehrten Teil seines vorgescho&szlig;nen konstanten Kapitalwerts. Er existierte vorher in der Form von Produktionsmitteln; er existiert jetzt als Bestandteil des Werts der neuproduzierten Ware. Sobald letztre versilbert ist, mu&szlig; dieser nun in Geld existierende Wert wieder verwandelt werden in Produktionsmittel, in seine urspr&uuml;ngliche durch den Produktionsproze&szlig; und seine Funktion in selbem bestimmte Form. Am Wertcharakter einer Ware wird nichts ge&auml;ndert durch die Kapitalfunktion dieses Werts. -</P>
<P>Ein zweiter Wertteil der Ware ist der Wert der Arbeitskraft, die der Lohnarbeiter an den Kapitalisten verkauft. Er ist bestimmt wie der Wert der Produktionsmittel, unabh&auml;ngig von dem Produktionsproze&szlig;, in den die Arbeitskraft eingehn soll, und wird fixiert in einem Zirkulationsakt, dem Kauf und Verkauf der Arbeitskraft, bevor diese in den Produktionsproze&szlig; eingeht. Durch seine Funktion - die Verausgabung seiner Arbeitskraft - produziert der Lohnarbeiter einen Warenwert gleich dem Wert, den ihm <A NAME="S387"><B>&lt;387&gt;</A></B> der Kapitalist f&uuml;r den Gebrauch seiner Arbeitskraft zu zahlen hat. Er gibt dem Kapitalisten diesen Wert in Ware, der zahlt ihm denselben in Geld. Da&szlig; dieser Teil des Warenwerts f&uuml;r den Kapitalisten nur ein &Auml;quivalent f&uuml;r sein im Arbeitslohn vorzuschie&szlig;endes variables Kapital ist, &auml;ndert durchaus nichts an der Tatsache, da&szlig; er ein wahrend des Produktionsprozesses neugeschaffner Warenwert ist, der aus gar nichts andrem besteht als woraus der Mehrwert - n&auml;mlich aus verflo&szlig;ner Verausgabung von Arbeitskraft. Ebensowenig wird diese Tatsache dadurch affiziert, da&szlig; der vom Kapitalisten in Form von Lohn an den Arbeiter gezahlte Wert der Arbeitskraft f&uuml;r den Arbeiter die Form von Revenue annimmt, und da&szlig; hierdurch nicht nur die Arbeitskraft fortw&auml;hrend reproduziert wird, sondern auch die Klasse der Lohnarbeiter als solche, und damit die Grundlage der gesamten kapitalistischen Produktion.</P>
<P>Die Summe dieser beiden Wertteile macht aber nicht den ganzen Warenwert aus. Es bleibt ein &Uuml;berschu&szlig; &uuml;ber beide: der Mehrwert. Dieser ist, ebenso wie der das in Arbeitslohn vorgescho&szlig;ne variable Kapital ersetzende Wertteil, ein w&auml;hrend des Produktionsprozesses vom Arbeiter neugeschaffner Wert - festgeronnene Arbeit. Nur kostet er dem Eigner des ganzen Produkts, dem Kapitalisten, nichts. Dieser letztre Umstand erlaubt in der Tat dem Kapitalisten, ihn ganz als Revenue zu verzehren, falls er nicht Teile davon an andre Anteilhaber abzutreten hat - wie Bodenrente an den Grundeigent&uuml;mer, in welchem Fall dann diese Teile die Revenuen solcher dritten Personen bilden. Dieser selbe Umstand war auch das treibende Motiv, weswegen unser Kapitalist sich &uuml;berhaupt mit der Warenproduktion befa&szlig;t hat. Aber weder seine urspr&uuml;ngliche wohlmeinende Absicht, Mehrwert zu ergattern, noch die nachtr&auml;gliche Verausgabung desselben als Revenue durch ihn und andre affizieren den Mehrwert als solchen. Sie &auml;ndern nichts daran, da&szlig; er festgeronnene unbezahlte Arbeit ist, und ebenfalls nichts an seiner Gr&ouml;&szlig;e, die durch ganz andre Bedingungen bestimmt wird.</P>
<P>Wollte aber einmal A. Smith, wie er es tut, schon bei Betrachtung des Warenwerts sich damit besch&auml;ftigen, welche Rolle verschiednen Teilen desselben im Gesamtreproduktionsproze&szlig; zuf&auml;llt, so war klar, da&szlig;, wenn besondre Teile als Revenue fungieren, andre ebenso best&auml;ndig als Kapital fungieren - und deswegen nach seiner Logik auch als konstituierende Teile des Warenwerts oder Teile, worin dieser sich aufl&ouml;st, h&auml;tten bezeichnet werden m&uuml;ssen.</P>
<P>A. Smith identifiziert Warenproduktion &uuml;berhaupt mit kapitalistischer Warenproduktion; die Produktionsmittel sind von vornherein "Kapital", die Arbeit von vornherein Lohnarbeit und daher ist <A NAME="S388"></P>
<B><FONT SIZE=2><P>&lt;388&gt;</A></B> "die Zahl der n&uuml;tzlichen und produktiven Arbeiter &uuml;berall ... im Verh&auml;ltnis zu der Gr&ouml;&szlig;e des zu ihrer Besch&auml;ftigung angewandten Kapitals (to the quantity of capital stock which is employed in setting them to work." Introduction, p. 12).</P>
</FONT><P>Mit einem Wort, die verschiednen Faktoren des Arbeitsprozesses gegenst&auml;ndliche und pers&ouml;nliche - erscheinen von vornherein in den Charaktermasken der kapitalistischen Produktionsperiode. Die Analyse des Warenwerts f&auml;llt daher auch unmittelbar zusammen mit der R&uuml;cksicht, wieweit dieser Wert einerseits blo&szlig;es &Auml;quivalent f&uuml;r ausgelegtes Kapital, wieweit er &lt;1. und 2. Auflage: es&gt; andrerseits "freien", keinen vorgescho&szlig;nen Kapitalwert ersetzenden Wert bildet oder Mehrwert. Die von diesem Standpunkt aus miteinander verglichnen St&uuml;cke des Warenwerts verwandeln sich so unterderhand in seine selbst&auml;ndigen "Bestandteile" und schlie&szlig;lich in "Quellen alles Werts". Eine fernere Konsequenz ist die Komposition des Warenwerts aus oder abwechselnd seine "Aufl&ouml;sung in" Revenuen verschiedner Sorten, so da&szlig; die Revenuen nicht aus Warenwert, sondern der Warenwert aus "Revenuen" besteht. So wenig es aber an der Natur eines Warenwerts qua Warenwert oder des Geldes qua Geld &auml;ndert, da&szlig; sie als Kapitalwert fungieren, so wenig an einem Warenwert, da&szlig; er sp&auml;ter als Revenue f&uuml;r diesen oder jenen fungiert. Die Ware, mit der A. Smith es zu tun hat, ist von vornherein Warenkapital (das, au&szlig;er dem in der Produktion der Ware verzehrten Kapitalwert, den Mehrwert einschlie&szlig;t), also die kapitalistisch produzierte Ware, das Resultat des kapitalistischen Produktionsprozesses. Dieser h&auml;tte also vorher analysiert werden m&uuml;ssen, also auch der in ihm eingeschlo&szlig;ne Verwertungs- und Wertbildungsproze&szlig;. Da dessen Voraussetzung selbst wieder die Warenzirkulation ist, so erheischt seine Darstellung also auch eine davon unabh&auml;ngige und vorhergehende Analyse der Ware. Selbst soweit A. Smith "esoterisch" vor&uuml;bergehend das Richtige trifft, nimmt er stets auf die Wertproduktion nur R&uuml;cksicht bei Gelegenheit der Warenanalyse, d.h. der Analyse des Warenkapitals.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_19_III">III. Die Sp&auml;teren</I> </A><A NAME="Z41"><A HREF="#M41">(41)</A></A></P>
<P>Ricardo reproduziert ziemlich w&ouml;rtlich A. Smiths Theorie:</P>
<FONT SIZE=2><P>"Man mu&szlig; dar&uuml;ber einverstanden sein, da&szlig; alle Produkte eines Landes konsumiert werden, aber es macht den denkbar gr&ouml;&szlig;ten Unterschied, ob sie konsumiert werden <A NAME="S389"><B>&lt;389&gt;</A></B> durch solche, die einen andern Wert reproduzieren oder durch solche, die dies nicht tun. Wenn wir sagen, Revenue wird aufgespart und zum Kapital geschlagen, so meinen wir damit, da&szlig; der zum Kapital geschlagne Teil der Revenue durch produktive Arbeiter konsumiert wird, statt durch unproduktive." ("Principles", p. 163.)</P>
</FONT><P>In der Tat hat Ricardo A. Smiths Theorie &uuml;ber die Aufl&ouml;sung des Warenpreises in Arbeitslohn und Mehrwert (oder variables Kapital und Mehrwert) v&ouml;llig akzeptiert. Wor&uuml;ber er mit ihm streitet ist 1. &uuml;ber die Bestandteile des Mehrwerts: er eliminiert die Grundrente als notwendiges Element desselben; 2. Ricardo <I>zerf&auml;llt </I>den Warenpreis in diese Bestandteile. Die Wertgr&ouml;&szlig;e ist also das Prius. Die Summe der Bestandteile ist als gegebne Gr&ouml;&szlig;e vorausgesetzt, von ihr wird ausgegangen, nicht wie A. Smith oft umgekehrt und im Gegensatz zu seiner eignen tiefern Einsicht tut, die Wertgr&ouml;&szlig;e der Ware post festum durch Addition der Bestandteile hervorgebracht.</P>
<P>Ramsay bemerkt gegen Ricardo:</P>
<FONT SIZE=2><P>"Ricardo vergi&szlig;t, da&szlig; das ganze Produkt nicht nur zwischen Arbeitslohn und Profit sich verteilt, sondern da&szlig; auch ein Teil n&ouml;tig ist zum Ersatz des fixen Kapitals." ("An Essay on the Distribution of Wealth", Edinburgh 1836, p. 174.)</P>
</FONT><P>Ramsay versteht unter fixem Kapital dasselbe, was ich unter konstantem verstehe:</P>
<FONT SIZE=2><P>"Fixes Kapital existiert in einer Form, in der es zwar zur Herstellung der in Arbeit begriffnen Ware beitr&auml;gt, aber nicht zum Unterhalt der Arbeiter." (p. 59.)</P>
</FONT><P>A. Smith str&auml;ubte sich gegen die notwendige Konsequenz seiner Aufl&ouml;sung des Warenwerts, also auch des Werts des gesellschaftlichen Jahresprodukts, in Arbeitslohn und Mehrwert, also in blo&szlig;e Revenue: die Konsequenz, da&szlig; alsdann das ganze Jahresprodukt verzehrt werden k&ouml;nne. Es sind nie die originellen Denker, welche die absurden Konsequenzen ziehn. Sie &uuml;berlassen das den Says und MacCullochs.</P>
<P>Say macht sich die Sache in der Tat leicht genug. Was f&uuml;r den einen Kapitalvorschu&szlig;, ist f&uuml;r den andern Revenue und Nettoprodukt oder war es; der Unterschied zwischen Brutto- und Nettoprodukt ist rein subjektiv, und</P>
<FONT SIZE=2><P>"so hat sich der Gesamtwert aller Produkte in der Gesellschaft als Revenue verteilt". (Say, "Trait&eacute; d'&Eacute;con. Pol.", 1817, II, p. 64.) "Der Gesamtwert eines jeden Produkts setzt sich zusammen aus den Profiten der Grundbesitzer, der Kapitalisten und der Gewerbflei&szlig;igen" {der Arbeitslohn figuriert hier als profits des industrieux &lt;Profit der Gewerbeflei&szlig;igen&gt;!}, "die zu seiner Herstellung beigetragen haben. Dies macht, da&szlig; die Revenue der Gesellschaft <A NAME="S390"><B>&lt;390&gt;</A></B> gleich ist dem <I>produzierten Bruttowert</I>, nicht wie die Sekte der &Ouml;konomisten" {die Physiokraten} "meinten" nur gleich dem Nettoprodukt des Bodens." (p. 63.)</P>
</FONT><P>Diese Entdeckung Says hat u.a. auch Proudhon sich angeeignet.</P>
<P>Storch, der ebenfalls A. Smiths Doktrin im Prinzip akzeptiert, findet jedoch, da&szlig; Says Nutzanwendung nicht haltbar ist.</P>
<FONT SIZE=2><P>"Wenn man zugibt, da&szlig; die Revenue einer Nation ihrem Bruttoprodukt gleich ist, d.h. kein Kapital" {soll hei&szlig;en kein konstantes Kapital} "in Abzug zu bringen ist, so mu&szlig; man auch zugeben, da&szlig; diese Nation den ganzen Wert ihres j&auml;hrlichen Produkts unproduktiv verzehren kann, ohne ihrer k&uuml;nftigen Revenue den geringsten Abbruch zu tun ... Die Produkte, die das" {konstante} "Kapital einer Nation ausmachen, sind nicht konsumabel." (Storch, "Consid&eacute;rations sur la nature du revenu national", Paris 1824, p. 147, 150.)</P>
</FONT><P>Wie aber die Existenz dieses konstanten Kapitalteils mit der von ihm angenommenen Smithschen Preisanalyse stimmt, wonach der Warenwert nur Arbeitslohn und Mehrwert, aber keinen konstanten Kapitalteil enth&auml;lt, hat Storch vergessen zu sagen. Es wird ihm nur vermittelst Say klar, da&szlig; diese Preisanalyse zu absurden Resultaten f&uuml;hrt, und sein eignes letztes Wort hier&uuml;ber lautet:</P>
<FONT SIZE=2><P>"da&szlig; es unm&ouml;glich ist, den notwendigen Preis in seine einfachsten Elemente aufzul&ouml;sen". ("Cours d'&Eacute;con. Pol.", P&eacute;tersbourg 1815, II, p. 141.)</P>
</FONT><P>Sismondi, der sich besonders mit dem Verh&auml;ltnis von Kapital und Revenue zu schaffen und in der Tat die besondre Fassung dieses Verh&auml;ltnisses zur differentia specifical &lt;zum kennzeichnenden Unterschied&gt; seiner "Nouveaux Principes" macht, hat nicht <I>ein </I>wissenschaftliches Wort gesagt, nicht ein Atom zur Kl&auml;rung des Problems beigetragen.</P>
<P>Barton, Ramsay und Cherbuliez machen Versuche, &uuml;ber die Smithsche Fassung hinauszugehn. Sie scheitern, weil sie von vornherein das Problem einseitig stellen, indem sie den Unterschied von konstantem und variablem Kapitalwert nicht klar absch&auml;len von dem Unterschied von fixem und zirkulierendem Kapital.</P>
<P>Auch John Stuart Mill reproduziert mit gewohnter Wichtigtuerei die von A. Smith auf seine Nachfolger vererbte Doktrin.</P>
<P>Resultat: Die Smithsche Gedankenwirre existiert fort bis zur Stunde, und sein Dogma bildet orthodoxen Glaubensartikel der politischen &Ouml;konomie.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M35">(35)</A> Hier beginnt Manuskript VIII. <A HREF="#Z35">&lt;=</A></P>
<P><A NAME="M36">(36)</A> "Kapital", Band I, 2. Ausg., p. 612, Note 32. &lt;Siehe Band 23, S. 617&gt; <A HREF="#Z36">&lt;=</A></P>
<P><A NAME="M37">(37)</A> Auch hierbei hatten ihm einige Physiokraten den Weg bereitet, vor allem Turgot. Dieser gebraucht schon h&auml;ufiger als Quesnay und die &uuml;brigen Physiokraten das Wort capital f&uuml;r avances, und identifiziert noch mehr die avances oder capitaux der Manufakturisten mit denen der P&auml;chter. Z.B. "Wie diese "(die Manufakturunternehmer)" m&uuml;ssen sie" (die P&auml;chter, d.h. die kapitalistischen P&auml;chter) "au&szlig;er den r&uuml;ckflie&szlig;enden Kapitalen, einheimsen etc." Turgot, "Oeuvres", &eacute;d. Daire, Paris 1844, Tome I, p. 40.) <A HREF="#Z37">&lt;=</A></P>
<P><A NAME="M38">(38)</A> Damit der Leser sich nicht t&auml;usche &uuml;ber die Phrase: "Der Preis des weitaus gr&ouml;&szlig;ten Teils der Waren", zeigt folgendes, wie A. Smith selbst diese Bezeichnung erkl&auml;rt: Z.B. in den Preis von Seefisch geht keine Rente ein, sondern nur Arbeitslohn und Profit; in den Preis von Scotch pebbles geht nur Arbeitslohn ein, n&auml;mlich: "In einigen Teilen von Schottland machen arme Leute es sich zum Gesch&auml;ft, am Seestrand die bunten Steinchen zu sammeln, die unter dem Namen schottische Kiesel bekannt sind. Der Preis, den ihnen die Steinschneider daf&uuml;r zahlen, besteht nur aus ihrem Arbeitslohn, da weder Bodenrente noch Profit irgendeinen Teil davon ausmacht." <A HREF="#Z38">&lt;=</A></P>
<P><A NAME="M39">(39)</A> Ich gebe diesen Satz w&ouml;rtlich, wie er im Manuskript steht, obwohl er in seinem jetzigen Zusammenhang sowohl dem Vorhergehenden wie dem unmittelbar Folgenden zu widersprechen scheint. Dieser scheinbare Widerspruch l&ouml;st sich weiter unten in Nr. 4: Kapital und Revenue bei A. Smith. - F. E. <A HREF="#Z39">&lt;=</A></P>
<P><A NAME="M40">(40)</A> Wir sehn hier ganz davon ab, da&szlig; Adam besonders ungl&uuml;cklich in seinem Beispiel war. Der Wert des Korns wird nur dadurch in Arbeitslohn, Profit und Rente aufgel&ouml;st, da&szlig; die vom Arbeitsvieh verzehrten Nahrungsmittel als Lohn des Arbeitsviehs und das Arbeitsvieh als Lohnarbeiter dargestellt wird, daher seinerseits der Lohnarbeiter auch als Arbeitsvieh. (Zusatz aus Manuskript II.) <A HREF="#Z40">&lt;=</A></P>
<P><A NAME="M41">(41)</A> Von hier an bis Ende des Kapitels Zusatz aus Manuskript II. <A HREF="#Z41">&lt;=</A></P></BODY>
</HTML>
