<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - III. Die Reproduktion und Zirkulation des gesellschaftlichen Gesamtkapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_391.htm"><FONT SIZE=2>20. Kapitel. Einfache Reproduktion</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 3. Abschnitt, S. 485 - 518<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P><P ALIGN="CENTER">EINUNDZWANZIGSTES KAPITEL <A NAME="Z57"><A HREF="#M57">(57)</A></A><BR>
<FONT SIZE="+2">Akkumulation und erweiterte Reproduktion</FONT></P>
<B><P><A NAME="S485">&lt;485&gt;</A></B> Es wurde in Buch I gezeigt, wie die Akkumulation f&uuml;r den einzelnen Kapitalisten verl&auml;uft. Durch die Versilberung des Warenkapitals wird auch das Mehrprodukt versilbert, in dem sich der Mehrwert darstellt. Diesen so in Geld verwandelten Mehrwert r&uuml;ckverwandelt der Kapitalist in zusch&uuml;ssige Naturalelemente seines produktiven Kapitals. Im n&auml;chsten Kreislauf der Produktion liefert das vergr&ouml;&szlig;erte Kapital ein vergr&ouml;&szlig;ertes Produkt. Was aber beim individuellen Kapital, mu&szlig; auch erscheinen in der j&auml;hrlichen Gesamtreproduktion, ganz wie wir gesehn bei Betrachtung der einfachen Reproduktion, da&szlig; der sukzessive Niederschlag - beim individuellen Kapital - seiner verbrauchten fixen Bestandteile in Geld, das aufgeschatzt wird, sich auch in der j&auml;hrlichen gesellschaftlichen Reproduktion ausdr&uuml;ckt.</P>
<P>Wenn ein individuelles Kapital = 400<FONT SIZE="-2">c</FONT> + 100<FONT SIZE="-2">v</FONT> ist, der j&auml;hrliche Mehrwert = 100, so ist das Warenprodukt = 400<FONT SIZE="-2">c</FONT> + 100<FONT SIZE="-2">v</FONT> + 100<FONT SIZE="-2">m</FONT>. Diese 600 werden in Geld verwandelt. Von diesem Geld werden wieder 400<FONT SIZE="-2">c</FONT> umgesetzt in Naturalform von konstantem Kapital, 100<FONT SIZE="-2">v</FONT> in Arbeitskraft, und - falls der gesamte Mehrwert akkumuliert wird - au&szlig;erdem 100<FONT SIZE="-2">m</FONT> verwandelt in zusch&uuml;ssiges konstantes Kapital, durch Umsatz in Naturalelemente des produktiven Kapitals. Es ist dabei unterstellt: 1. da&szlig; diese Summe unter den gegebnen technischen Bedingungen gen&uuml;gend ist, sei es zur Ausdehnung des fungierenden konstanten Kapitals, sei es zur Anlage eines neuen industriellen Gesch&auml;fts. Es kann aber auch sein, da&szlig; die Verwandlung von Mehrwert in Geld und die Aufschatzung dieses Geldes f&uuml;r viel l&auml;ngre Zeit n&ouml;tig ist, bevor dieser Proze&szlig; statthaben, also wirkliche Akkumulation, Erweitrung der Produktion eintreten kann. 2. Es ist vorausgesetzt, da&szlig; in der Tat schon vorher Produktion auf erweiterter Stufenleiter eingetreten; denn um das Geld (den in Geld aufgeschatzten Mehrwert) in Elemente des <A NAME="S486"><B>&lt;486&gt;</A></B> produktiven Kapitals verwandeln zu k&ouml;nnen, m&uuml;ssen diese Elemente als Waren auf dem Markte kaufbar sein; es macht dabei auch keinen Unterschied, wenn sie nicht als fertige Waren gekauft, sondern auf Bestellung angefertigt werden. Bezahlt werden sie erst, nachdem sie da sind, und jedenfalls nachdem mit Bezug auf sie wirkliche Reproduktion auf erweiterter Stufenleiter, Ausdehnung der bisher normalen Produktion, bereits stattgefunden hat. Sie mu&szlig;ten potentiell, d.h. in ihren Elementen da sein, da es doch nur des Ansto&szlig;es der Bestellung, d.h. eines dem Dasein der Ware vorausgehenden Kaufs derselben und ihres antizipierten Verkaufs bedarf, damit ihre Produktion wirklich stattfinde. Das Geld auf der einen Seite ruft dann die erweiterte Reproduktion auf der andern ins Leben, weil deren M&ouml;glichkeit <I>ohne </I>das Geld da ist; denn Geld an sich selbst ist kein Element der wirklichen Reproduktion.</P>
<P>Wenn Kapitalist A z.B. w&auml;hrend eines Jahrs oder einer gr&ouml;&szlig;ren Anzahl von Jahren die sukzessive von ihm produzierten Mengen von Warenprodukt verkauft, so verwandelt er auch damit den Teil des Warenprodukts, der Tr&auml;ger des Mehrwerts ist - das Mehrprodukt -, also den von ihm in Warenform produzierten Mehrwert selbst sukzessive in Geld, speichert dies nach und nach auf und bildet sich so potentielles neues Geldkapital; potentiell wegen seiner F&auml;higkeit und Bestimmung, in Elemente von produktivem Kapital umgesetzt zu werden. Tats&auml;chlich aber vollzieht er nur einfache Schatzbildung, die kein Element der wirklichen Reproduktion ist. Seine T&auml;tigkeit besteht dabei zun&auml;chst nur im sukzessiven Entziehn von zirkulierendem Geld aus der Zirkulation, wobei nat&uuml;rlich nicht ausgeschlossen ist, da&szlig; das zirkulierende Geld, das er so unter Schlo&szlig; und Riegel sperrt, eben selbst noch - vor seinem Eintritt in die Zirkulation - Teil eines andern Schatzes war. Dieser Schatz des A, der potentiell neues Geldkapital ist, ist kein zus&auml;tzlicher gesellschaftlicher Reichtum, ebensowenig wie wenn es in Konsumtionsmitteln verausgabt w&uuml;rde. Aber Geld, das dem Umlauf entzogen, also vorher in ihm vorhanden war, mag vorher schon einmal als Schatzbestandteil gelagert haben oder Geldform von Arbeitslohn gewesen sein, Produktionsmittel oder andre Ware versilbert, konstante Kapitalteile oder Revenue eines Kapitalisten zirkuliert haben. Es ist ebensowenig neuer Reichtum, als Geld, vom Standpunkt der einfachen Warenzirkulation aus betrachtet, Tr&auml;ger nicht nur seines vorhandnen, sondern seines zehnfachen Werts ist, weil es zehnmal im Tag umgeschlagen, zehn verschiedne Warenwerte realisiert hat. Die Waren sind ohne es da, und es selbst bleibt, was es ist (oder wird noch geringer durch Verschlei&szlig;) in einem Umschlag oder in zehn. Nur in der Goldproduktion - soweit das Goldprodukt Mehr- <A NAME="S487"><B>&lt;487&gt;</A></B> produkt enth&auml;lt, Tr&auml;ger von Mehrwert - ist neuer Reichtum (potentielles Geld) geschaffen, und nur soweit das ganze neue Goldprodukt &lt;1. und 2. Auflage. Geldprodukt; ge&auml;ndert nach der Druckvorlage von Engels&gt; in Zirkulation tritt, vermehrt es das Geldmaterial potentieller neuer Geldkapitale.</P>
<P>Obgleich kein zusch&uuml;ssiger neuer gesellschaftlicher Reichtum, stellt dieser in Geldform aufgeschatzte Mehrwert neues potentielles Geldkapital vor, wegen der Funktion, f&uuml;r die es aufgespeichert wird. (Wir werden sp&auml;ter sehn, da&szlig; neues Geldkapital auch auf andrem Weg, als durch allm&auml;hliche Vergoldung von Mehrwert entspringen kann.)</P>
<P>Geld wird der Zirkulation entzogen und als Schatz aufgespeichert durch Verkauf der Ware ohne nachfolgenden Kauf. Wird diese Operation also als allgemein vorsichgehend aufgefa&szlig;t, so scheint nicht abzusehn, wo die K&auml;ufer herkommen sollen, da in diesem Proze&szlig; - und er mu&szlig; allgemein aufgefa&szlig;t werden, indem jedes individuelle Kapital sich in Akkumulationsprozedur befinden kann - jeder verkaufen will, um aufzuschatzen, keiner kaufen.</P>
<P>Stellte man sich den Zirkulationsproze&szlig; zwischen den verschiednen Teilen der j&auml;hrlichen Reproduktion als in gerader Linie verlaufend vor - was falsch, da er mit wenigen Ausnahmen allzumal aus gegeneinander r&uuml;ckl&auml;ufigen Bewegungen besteht -, so m&uuml;&szlig;te man mit dem Gold- (resp. Silber-) Produzenten beginnen, der kauft, ohne zu verkaufen, und voraussetzen, da&szlig; alle andren an ihn verkaufen. Dann ginge das gesamte j&auml;hrliche gesellschaftliche Mehrprodukt (der Tr&auml;ger des gesamten Mehrwerts) an ihn &uuml;ber, und s&auml;mtliche andre Kapitalisten verteilen pro rata unter sich sein von Natur in Geld existierendes Mehrprodukt, die Naturalvergoldung seines Mehrwerts; denn der Teil des Produkts des Goldproduzenten, der sein fungierendes Kapital zu ersetzen hat, ist schon gebunden und dar&uuml;ber verf&uuml;gt. Der in Gold produzierte Mehrwert des Goldproduzenten w&auml;re dann der einzige Fonds, aus dem alle &uuml;brigen Kapitalisten die Materie f&uuml;r Vergoldung ihres j&auml;hrlichen Mehrprodukts ziehn. Er m&uuml;&szlig;te also der Wertgr&ouml;&szlig;e nach gleich sein dem ganzen gesellschaftlichen j&auml;hrlichen Mehrwert, der erst in die Form von Schatz sich verpuppen mu&szlig;. So abgeschmackt diese Voraussetzungen, so h&uuml;lfen sie zu weiter nichts, als die M&ouml;glichkeit einer allgemeinen gleichzeitigen Schatzbildung zu erkl&auml;ren, womit die Reproduktion selbst, au&szlig;er auf Seite der Goldproduzenten, um keinen Schritt weiter w&auml;re.</P>
<P>Bevor wir diese scheinbare Schwierigkeit l&ouml;sen, ist zu unterscheiden: Akkumulation in Abteilung I (Produktion von Produktionsmitteln) und in Abteilung II (Produktion von Konsumtionsmitteln). Wir beginnen mit I.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_21_I">1. Akkumulation in Abteilung I</A></P>
</I><P ALIGN="CENTER"><A NAME="Kap_21_I_1">1. Schatzbildung</A></P>
<B><P><A NAME="S488">&lt;488&gt;</A></B> Es ist klar, da&szlig; sowohl die Kapitalanlagen in den zahlreichen Industriezweigen, woraus Klasse I besteht, wie die verschiednen individuellen Kapitalanlagen innerhalb jedes dieser Industriezweige, je nach ihrem Lebensalter, d.h. ihrer schon verflo&szlig;nen Funktionsdauer, ganz abgesehn von ihrem Umfang, technischen Bedingungen, Marktverh&auml;ltnissen usw., sich auf verschiednen Stufen des Prozesses der sukzessiven Verwandlung von Mehrwert in potentielles Geldkapital befinden, ob dies Geldkapital nun zur Erweiterung ihres fungierenden Kapitals dienen soll oder zur Anlage neuer industrieller Gesch&auml;fte - den zwei Formen der Erweiterung der Produktion. Ein Teil der Kapitalisten verwandelt daher best&auml;ndig sein zu entsprechender Gr&ouml;&szlig;e angewachsnes potentielles Geldkapital in produktives Kapital, d.h. kauft mit dem durch Vergoldung von Mehrwert aufgeschatzten Geld Produktionsmittel, zusch&uuml;ssige Elemente von konstantem Kapital; w&auml;hrend ein andrer Teil noch besch&auml;ftigt ist mit der Aufschatzung seines potentiellen Geldkapitals. Kapitalisten, diesen beiden Kategorien angeh&ouml;rig, treten sich also gegen&uuml;ber, die einen als K&auml;ufer, die andern als Verk&auml;ufer, und jeder der beiden in dieser exklusiven Rolle.</P>
<P>A verkaufe z.B. 600 (= 400<FONT SIZE="-2">c</FONT> + 100<FONT SIZE="-2">v</FONT> + 100<FONT SIZE="-2">m</FONT>) an B (der mehr als einen K&auml;ufer repr&auml;sentieren mag). Er hat f&uuml;r 600 Waren verkauft, gegen 600 in Geld, wovon 100 Mehrwert darstellen, die er der Zirkulation entzieht, sie aufschatzt als Geld; aber diese 100 Geld sind nur die Geldform des Mehrprodukts, das der Tr&auml;ger eines Werts von 100 war. Die Schatzbildung ist &uuml;berhaupt keine Produktion, also von vornherein auch kein Inkrement der Produktion. Die Aktion des Kapitalisten dabei besteht nur darin, da&szlig; er das durch Verkauf des Mehrprodukts von 100 ergatterte Geld der Zirkulation entzieht, festh&auml;lt und mit Beschlag belegt. Diese Operation findet nicht nur statt auf seiten des A, sondern auf zahlreichen Punkten der Zirkulationsperipherie von andren A´, A´´, A´´´, Kapitalisten, die alle ebenso emsig an dieser Sorte Schatzbildung arbeiten. Diese zahlreichen Punkte, wo Geld der Zirkulation entzogen wird und sich in zahlreichen individuellen Sch&auml;tzen, resp. potentiellen Geldkapitalen aufh&auml;uft, scheinen ebenso viele Hindernisse der Zirkulation, weil sie das Geld immobilisieren und es seiner Zirkulationsf&auml;higkeit f&uuml;r l&auml;ngre oder k&uuml;rzre Zeit berauben. Es ist aber zu erw&auml;gen, da&szlig; bei einfacher Warenzirkulation, lange bevor diese auf kapitalistischer Warenproduktion begr&uuml;ndet wird, Schatzbildung stattfindet; das in der <A NAME="S489"><B>&lt;489&gt;</A></B> Gesellschaft vorhandne Geldquantum ist immer gr&ouml;&szlig;er als der in aktiver Zirkulation befindliche Teil desselben, obgleich dieser je nach Umst&auml;nden anschwillt oder abnimmt. Diese selben Sch&auml;tze und dieselbe Schatzbildung finden wir hier wieder, aber jetzt als ein dem kapitalistischen Produktionsproze&szlig; immanentes Moment.</P>
<P>Man begreift das Vergn&uuml;gen, wenn innerhalb des Kreditwesens alle diese potentiellen Kapitale durch ihre Konzentration in H&auml;nden von Banken usw. zu disponiblem Kapital, "loanable capital" &lt;"verleihbarem Kapital"&gt;, Geldkapital werden, und zwar nicht mehr zu passivem und als Zukunftsmusik, sondern zu aktivem, wucherndem (hier wuchern im Sinn des Wachsens).</P>
<P>A vollbringt diese Schatzbildung aber nur, sofern er - mit Bezug auf sein Mehrprodukt - nur als Verk&auml;ufer, nicht hintennach als K&auml;ufer auftritt. Seine sukzessive Produktion von Mehrprodukt - dem Tr&auml;ger seines zu vergoldenden Mehrwerts - ist also die Voraussetzung seiner Schatzbildung. Im gegebnen Fall, wo die Zirkulation nur innerhalb Kategorie I betrachtet wird, ist die Naturalform des Mehrprodukts, wie die des Gesamtprodukts, von dem es einen Teil bildet, Naturalform eines Elements des konstanten Kapitals I, d.h. geh&ouml;rt in die Kategorie der Produktionsmittel von Produktionsmitteln. Was daraus wird, d.h. zu welcher Funktion es dient, in der Hand der K&auml;ufer B, B´, B´´ etc., werden wir gleich sehn.</P>
<P>Was aber hier zun&auml;chst festzuhalten ist dies: Obgleich A Geld f&uuml;r seinen Mehrwert der Zirkulation entzieht und es aufschatzt, wirft er andrerseits Ware in sie hinein, ohne ihr &lt;1. und 2. Auflage: ihre; ge&auml;ndert nach der Druckvorlage von Engels&gt; andre Ware daf&uuml;r zu entziehn, wodurch B, B´, B´´ etc. ihrerseits bef&auml;higt werden, Geld hineinzuwerfen und daf&uuml;r nur Ware ihr zu entziehn. Im gegebnen Fall geht diese Ware, ihrer Naturalform wie ihrer Bestimmung nach, als fixes oder fl&uuml;ssiges Element in das konstante Kapital von B, B´ etc. ein. &Uuml;ber letztres mehr, sobald wir es mit dem K&auml;ufer des Mehrprodukts, dem B, B´ etc. zu schaffen haben werden.</P>
<P ALIGN="CENTER">__________</P>
<P>Bemerken wir hier nebenbei: Wie vorher, bei Betrachtung der einfachen Reproduktion, finden wir hier wieder, da&szlig; der Umsatz der verschiednen Bestandteile des j&auml;hrlichen Produkts, d.h. ihre Zirkulation (die zugleich Reproduktion des Kapitals, und zwar seine Wiederherstellung in seinen verschiednen Bestimmtheiten, konstantes, variables, fixes, zirkulierendes, Geldkapital, Warenkapital umfassen mu&szlig;) keineswegs blo&szlig;en Kauf von Ware voraussetzt, der sich durch nachfolgenden Verkauf, oder Verkauf, der <A NAME="S490"><B>&lt;490&gt;</A></B> sich durch nachfolgenden Kauf erg&auml;nzt, so da&szlig; tats&auml;chlich nur Umsatz von Ware gegen Ware stattf&auml;nde, wie die politische &Ouml;konomie, namentlich die Freihandelsschule seit den Physiokraten und Adam Smith, annimmt. Wir wissen, da&szlig; das fixe Kapital, nachdem die Auslage daf&uuml;r einmal gemacht, w&auml;hrend seiner ganzen Funktionszeit nicht erneuert wird, sondern in der alten Form fortwirkt, w&auml;hrend sein Wert sich allm&auml;hlich in Geld niederschl&auml;gt. Wir sahen nun, da&szlig; die periodische Erneuerung des fixen Kapitals II<FONT SIZE="-2">c</FONT> (welcher gesamte Kapitalwert II<FONT SIZE="-2">c</FONT> sich umsetzt in Elemente zum Wert von I<FONT SIZE="-2">(v+m)</FONT>) voraussetzt einerseits <I>blo&szlig;en Kauf </I>des fixen Teils von II<FONT SIZE="-2">c</FONT>, der sich aus Geldform in Naturalform r&uuml;ckverwandelt, und welchem entspricht blo&szlig;er Verkauf von I<FONT SIZE="-2">m</FONT>; andrerseits voraussetzt <I>blo&szlig;en Verkauf </I>von seiten II<FONT SIZE="-2">c</FONT>, Verkauf des fixen (Verschlei&szlig;-) Wertteils desselben, der sich in Geld niederschl&auml;gt, und welchem entspricht blo&szlig;er Kauf von I<FONT SIZE="-2">m</FONT>. Damit sich hier der Umsatz normal vollziehe, ist vorauszusetzen, da&szlig; blo&szlig;er Kauf seitens II<FONT SIZE="-2">c</FONT> dem Wertumfang nach gleich sei dem blo&szlig;en Verkauf seitens II<FONT SIZE="-2">c</FONT>, und ebenso, da&szlig; der blo&szlig;e Verkauf von I<FONT SIZE="-2">m</FONT> an II<FONT SIZE="-2">c</FONT>, Teil 1, gleich sei seinem blo&szlig;en Kauf von II<FONT SIZE="-2">c</FONT>, Teil 2. (S. 440 &lt;Siehe vorl. Band, <A HREF="me24_391.htm#S460">S. 460</A>&gt;.) Sonst wird die einfache Reproduktion gest&ouml;rt; blo&szlig;er Kauf hier mu&szlig; gedeckt werden durch blo&szlig;en Verkauf dort. Ebenso ist hier vorauszusetzen, da&szlig; der blo&szlig;e Verkauf des schatzbildenden Teils A, A´, A´´ von I<FONT SIZE="-2">m</FONT> im Gleichgewicht stehe mit dem blo&szlig;en Kauf des Teils B, B´, B´´ in I<FONT SIZE="-2">m</FONT>, der seinen Schatz in Elemente von zus&auml;tzlichem produktivem Kapital verwandelt.</P>
<P>Soweit das Gleichgewicht dadurch hergestellt wird, da&szlig; der K&auml;ufer nachher und f&uuml;r den gleichen Wertbetrag als Verk&auml;ufer auftritt und umgekehrt, findet R&uuml;ckflu&szlig; des Geldes statt an die Seite, die es beim Kauf vorgeschossen, die zuerst verkauft hat, ehe sie wieder kaufte. Das wirkliche Gleichgewicht, mit Bezug auf den Warenumsatz selbst, den Umsatz der verschiednen Teile des j&auml;hrlichen Produkts, ist aber bedingt durch gleichen Wertbetrag der gegeneinander umgesetzten Waren.</P>
<P>Soweit aber blo&szlig; einseitige Ums&auml;tze stattfinden, Masse blo&szlig;er K&auml;ufe einerseits, Masse blo&szlig;er Verk&auml;ufe andrerseits - und wir haben gesehn, da&szlig; der normale Umsatz des j&auml;hrlichen Produkts auf kapitalistischer Grundlage diese einseitigen Metamorphosen bedingt -, ist das Gleichgewicht nur vorhanden unter der Annahme, da&szlig; der Wertbetrag der einseitigen K&auml;ufe und der Wertbetrag der einseitigen Verk&auml;ufe sich decken. Die Tatsache, da&szlig; die Warenproduktion die allgemeine Form der kapitalistischen Produktion ist, schlie&szlig;t bereits die Rolle ein, die das Geld, nicht nur als Zirkulations- <A NAME="S491"><B>&lt;491&gt;</A></B> mittel, sondern als Geldkapital in derselben spielt, und erzeugt gewisse, dieser Produktionsweise eigent&uuml;mliche Bedingungen des normalen Umsatzes, also des normalen Verlaufs der Reproduktion, sei es auf einfacher, sei es auf erweiterter Stufenleiter, die in ebenso viele Bedingungen des anormalen Verlaufs, M&ouml;glichkeiten von Krisen umschlagen, da das Gleichgewicht - bei der naturw&uuml;chsigen Gestaltung dieser Produktion - selbst ein Zufall ist.</P>
<P>Wir haben ebenso gesehn, da&szlig; bei dem Umsatz von I<FONT SIZE="-2">v</FONT> gegen entsprechen den Wertbetrag von II<FONT SIZE="-2">c</FONT> zwar f&uuml;r II<FONT SIZE="-2">c</FONT> schlie&szlig;lich Ersatz von Ware II durch gleichen Wertbetrag von Ware I stattfindet, da&szlig; also seitens des Gesamtkapitalisten II hier Verkauf der eignen Ware nachtr&auml;glich sich erg&auml;nzt durch Kauf von Ware I zum selben Wertbetrag. Dieser Ersatz findet statt; es findet aber nicht statt ein Austausch seitens der Kapitalisten I und II in diesem Umsatz ihrer wechselseitigen Waren. II<FONT SIZE="-2">c</FONT> verkauft seine Ware an die Arbeiterklasse von I, diese tritt ihm einseitig als Warenk&auml;ufer, es tritt ihr einseitig als Warenverk&auml;ufer gegen&uuml;ber; mit dem hierdurch gel&ouml;sten Geld tritt, je einseitig als Warenk&auml;ufer dem Gesamtkapitalisten I gegen&uuml;ber, dieser ihm bis zum Betrag von I<FONT SIZE="-2">v</FONT> einseitig als Warenverk&auml;ufer. Nur durch diesen Warenverkauf reproduziert I schlie&szlig;lich sein variables Kapital wieder in Form von Geldkapital. Tritt das Kapital von I dem von II einseitig als Warenverk&auml;ufer bis zum Betrag von I<FONT SIZE="-2">v</FONT> gegen&uuml;ber, so seiner Arbeiterklasse gegen&uuml;ber als Warenk&auml;ufer im Ankauf ihrer Arbeitskraft; und tritt die Arbeiterklasse I dem Kapitalisten II einseitig als Warenk&auml;ufer gegen&uuml;ber (n&auml;mlich als K&auml;ufer von Lebensmitteln), so dem Kapitalisten I einseitig als Warenverk&auml;ufer, n&auml;mlich als Verk&auml;ufer ihrer Arbeitskraft.</P>
<P>Das fortw&auml;hrende Angebot der Arbeitskraft von seiten der Arbeiterklasse in I, die R&uuml;ckverwandlung eines Teils des Warenkapitals I in Geldform des variablen Kapitals, der Ersatz eines Teils des Warenkapitals II durch Naturalelemente des konstanten Kapitals II<FONT SIZE="-2">c</FONT> - alle diese notwendigen Voraussetzungen bedingen sich wechselseitig, werden aber vermittelt durch einen sehr komplizierten Proze&szlig;, der drei unabh&auml;ngig voneinander vorgehende, aber sich miteinander verschlingende Zirkulationsprozesse einschlie&szlig;t. Die Kompliziertheit des Prozesses selbst bietet ebensoviel Anl&auml;sse zu anormalem Verlauf.</P>
<P ALIGN="CENTER"><A NAME="Kap_21_I_2">2. Das zus&auml;tzliche konstante Kapital</A></P>
<P>Das Mehrprodukt, der Tr&auml;ger des Mehrwerts, kostet den Aneignern desselben, den Kapitalisten I nichts. Sie haben in keinerlei Art Geld oder <A NAME="S492"><B>&lt;492&gt;</A></B> Waren vorzuschie&szlig;en, um es zu erhalten. Vorschu&szlig; (avance) ist schon bei den Physiokraten die allgemeine Form von Wert, verwirklicht in Elementen von produktivem Kapital. Was sie also vorschie&szlig;en, ist nichts als ihr konstantes und variables Kapital. Der Arbeiter erh&auml;lt ihnen nicht nur durch seine Arbeit ihr konstantes Kapital; er ersetzt ihnen nicht nur den variablen Kapitalwert durch einen entsprechenden neugeschaffnen Wertteil in Form von Ware; durch seine Mehrarbeit liefert er ihnen au&szlig;erdem einen in Form von Mehrprodukt existierenden Mehrwert. Durch den sukzessiven Verkauf dieses Mehrprodukts bilden sie den Schatz, zusch&uuml;ssiges potentielles Geldkapital. Im hier betrachteten Fall besteht dies Mehrprodukt von vornherein aus Produktionsmitteln von Produktionsmitteln. Erst in der Hand von B, B´, B´´ etc. (I) fungiert dies Mehrprodukt als zusch&uuml;ssiges konstantes Kapital; aber es ist dies virtualiter schon, bevor es verkauft wird, schon in der Hand der Schatzbildner A, A´, A´´ (I). Wenn wir blo&szlig; den Wertumfang der Reproduktion seitens I betrachten, so befinden wir uns noch innerhalb der Grenzen der einfachen Reproduktion, denn kein zus&auml;tzliches Kapital ist in Bewegung gesetzt worden, um dies virtualiter zusch&uuml;ssige konstante Kapital (das Mehrprodukt) zu schaffen, auch keine gr&ouml;&szlig;re Mehrarbeit, als die auf Grundlage der einfachen Reproduktion verausgabte. Der Unterschied liegt hier nur in der Form der angewandten Mehrarbeit, der konkreten Natur ihrer besondren n&uuml;tzlichen Weise. Sie ist verausgabt worden in Produktionsmitteln f&uuml;r I<FONT SIZE="-2">c</FONT> statt f&uuml;r II<FONT SIZE="-2">c</FONT>, in Produktionsmitteln f&uuml;r Produktionsmittel statt in Produktionsmitteln f&uuml;r Konsumtionsmittel. Bei der einfachen Reproduktion wurde vorausgesetzt, da&szlig; der ganze Mehrwert I verausgabt wird als Revenue, also in Waren II; er bestand also nur aus solchen Produktionsmitteln, die das konstante Kapital II<FONT SIZE="-2">c</FONT> in seiner Naturalform wieder zu ersetzen haben. Damit also der &Uuml;bergang von der einfachen zur erweiterten Reproduktion vor sich gehe, mu&szlig; die Produktion in Abteilung I im Stand sein, weniger Elemente des konstanten Kapitals f&uuml;r II, aber um ebensoviel mehr f&uuml;r I herzustellen. Erleichtert wird dieser &Uuml;bergang, der sich nicht immer ohne Schwierigkeit vollziehn wird, durch die Tatsache, da&szlig; eine Anzahl Produkte von I als Produktionsmittel in beiden Abteilungen dienen k&ouml;nnen.</P>
<P>Es folgt also, da&szlig; - blo&szlig; dem Wertumfang nach betrachtet - innerhalb der einfachen Reproduktion das materielle Substrat der erweiterten Reproduktion produziert wird. Es ist einfach direkt in Produktion von Produktionsmitteln, in Sch&ouml;pfung von virtuellem zusch&uuml;ssigem Kapital I verausgabte Mehrarbeit der Arbeiterklasse I. Die Bildung von virtuellem zus&auml;tzlichem Geldkapital seitens A, A´, A´´ (I) - durch sukzessiven Verkauf ihres <A NAME="S493"><B>&lt;493&gt;</A></B> Mehrprodukts, das ohne alle kapitalistische Geldausgabe gebildet - ist also hier die blo&szlig;e Geldform von zusch&uuml;ssig produzierten Produktionsmitteln I.</P>
<P>Produktion von virtuellem zus&auml;tzlichem Kapital dr&uuml;ckt also in unserm Fall (denn wie wir sehn werden, kann es sich auch ganz anders bilden) nichts aus als ein Ph&auml;nomen des Produktionsprozesses selbst, Produktion, in einer bestimmten Form, von Elementen des produktiven Kapitals.</P>
<P>Produktion auf gro&szlig;er Stufenleiter von zusch&uuml;ssigem virtuellem Geldkapital - auf zahlreichen Punkten der Zirkulationsperipherie - ist also nichts als Resultat und Ausdruck vielseitiger Produktion von virtuell zus&auml;tzlichem produktivem Kapital, dessen Entstehung selbst keine zus&auml;tzlichen Geldausgaben seitens der industriellen Kapitalisten voraussetzt.</P>
<P>Die sukzessive Verwandlung dieses virtuell zus&auml;tzlichen produktiven Kapitals in virtuelles Geldkapital (Schatz) seitens A, A´, A´´ etc. (I), die durch den sukzessiven Verkauf ihres Mehrprodukts bedingt ist - also durch wiederholten einseitigen Warenverkauf ohne erg&auml;nzenden Kauf -, vollzieht sich in wiederholter Entziehung von Geld aus der Zirkulation und ihr entsprechende Schatzbildung. Diese Schatzbildung - ausgenommen den Fall, wo der Goldproduzent der K&auml;ufer - unterstellt in keiner Weise zus&auml;tzlichen Edelmetallreichtum, sondern nur ver&auml;nderte Funktion von bisher umlaufendem Geld. Eben fungierte es als Zirkulationsmittel, jetzt fungiert es als Schatz, als sich bildendes, virtuell neues Geldkapital. Bildung von zus&auml;tzlichem Geldkapital und Masse des in einem Lande befindlichen edlen Metalls stehn also in keiner urs&auml;chlichen Verbindung miteinander.</P>
<P>Es folgt daher ferner: Je gr&ouml;&szlig;er das bereits in einem Lande fungierende produktive Kapital (eingerechnet die ihm inkorporierte Arbeitskraft, die Erzeugerin des Mehrprodukts), je entwickelter die Produktivkraft der Arbeit und damit auch die technischen Mittel rascher Ausweitung der Produktion von Produktionsmitteln - je gr&ouml;&szlig;er daher auch die Masse des Mehrprodukts nach seinem Wert wie nach der Masse der Gebrauchswerte, worin er sich darstellt -, desto gr&ouml;&szlig;er ist</P>
<P>1. das virtuell zus&auml;tzliche produktive Kapital in der Form von Mehrprodukt in der Hand von A, A´, A´´ etc. und</P>
<P>2. die Masse dieses in Geld verwandelten Mehrprodukts, also des virtuell zusch&uuml;ssigen Geldkapitals in den H&auml;nden von A, A´, A´´. Wenn also Fullarton z.B. nichts von der &Uuml;berproduktion im gew&ouml;hnlichen Sinn wissen will, wohl aber von &Uuml;berproduktion von Kapital, n&auml;mlich Geldkapital, so beweist dies wieder, wie absolut wenig selbst die besten b&uuml;rgerlichen &Ouml;konomen vom Mechanismus ihres Systems verstehn.</P>
<B><P><A NAME="S494">&lt;494&gt;</A></B> Wenn das Mehrprodukt, direkt produziert und angeeignet durch die Kapitalisten A, A´, A´´ (I), die reale Basis der Kapitalakkumulation, d.h. der erweiterten Reproduktion ist, obgleich es aktuell erst in dieser Eigenschaft fungiert in den H&auml;nden von B, B´, B´´ etc. (I) - so ist es dagegen in seiner Geldverpuppung - als Schatz und blo&szlig; sich nach und nach bildendes virtuelles Geldkapital - absolut unproduktiv, l&auml;uft dem Produktionsproze&szlig; in dieser Form parallel, liegt aber au&szlig;erhalb desselben. Es ist ein Bleigewicht (dead weight) der kapitalistischen Produktion. Die Sucht, diesen als virtuelles Geldkapital sich aufschatzenden Mehrwert sowohl zum Profit wie zur Revenue brauchbar zu machen, findet im Kreditsystem und in den "Papierchens" das Ziel ihres Strebens. Das Geldkapital erh&auml;lt dadurch in einer andern Form den enormsten Einflu&szlig; auf den Verlauf und die gewaltige Entwicklung des kapitalistischen Produktionssystems.</P>
<P>Das in virtuelles Geldkapital umgesetzte Mehrprodukt wird seiner Masse nach um so gr&ouml;&szlig;er sein, je gr&ouml;&szlig;er die Gesamtsumme des bereits fungierenden Kapitals war, aus dessen Funktion es hervorgegangen. Bei der absoluten Vergr&ouml;&szlig;erung des Umfangs des j&auml;hrlich reproduzierten virtuellen Geldkapitals ist aber auch dessen Segmentation leichter, so da&szlig; es rascher in einem besondren Gesch&auml;ft angelegt wird, sei es in der Hand desselben Kapitalisten, sei es in andern H&auml;nden (z.B. Familiengliedern, bei Erbteilungen etc.). Segmentation von Geldkapital meint hier, da&szlig; es ganz von Stammkapital losgetrennt wird, um als neues Geldkapital in einem neuen selbst&auml;ndigen Gesch&auml;ft angelegt zu werden.</P>
<P>Wenn die Verk&auml;ufer des Mehrprodukts A, A´, A´´ etc. (I) selbes erhalten haben als direktes Ergebnis des Produktionsprozesses, der, au&szlig;er dem auch bei einfacher Reproduktion erheischten Vorschu&szlig; in konstantem und variablem Kapital, keine weitren Zirkulationsakte voraussetzt, wenn sie ferner damit die reale Basis der Reproduktion auf erweiterter Stufenleiter liefern, in der Tat virtuell zus&auml;tzliches Kapital fabrizieren, so verhalten sich dagegen die B, B´, B´´ etc. (I) verschieden. 1. Erst in ihrer Hand wird das Mehrprodukt der A, A´, A´´ etc. aktuell fungieren als zus&auml;tzliches konstantes Kapital (das andre Element des produktiven Kapitals, die zus&auml;tzliche Arbeitskraft, also das zus&auml;tzliche variable Kapital, lassen wir einstweilen au&szlig;er acht); 2. damit es in ihre H&auml;nde komme, ist ein Zirkulationsakt erforderlich, sie haben das Mehrprodukt zu kaufen.</P>
<P>Ad 1. ist hier zu bemerken, da&szlig; ein gro&szlig;er Teil des Mehrprodukts (virtuell zus&auml;tzlichen konstanten Kapitals), produziert durch A, A´, A´´ (I), zwar in diesem Jahr produziert wird, aber erst im n&auml;chsten Jahr oder noch sp&auml;ter aktuell in den H&auml;nden von B, B´, B´´ (I) als industrielles Kapital fun- <A NAME="S495"><B>&lt;495&gt;</A></B> gieren kann; ad 2. fragt sich, wo kommt das zu dem Zirkulationsproze&szlig; n&ouml;tige Geld her?</P>
<P>Soweit die Produkte, die B, B´, B´´ etc. (I) produzieren, selbst wieder in natura in ihren Proze&szlig; eingehn, versteht es sich von selbst, da&szlig; pro tanto ein Teil ihres eignen Mehrprodukts direkt (ohne Zirkulationsvermittlung) &uuml;bertragen wird in ihr produktives Kapital und hier eingeht als zusch&uuml;ssiges Element des konstanten Kapitals. Pro tanto sind sie aber auch keine Vergolder des Mehrprodukts von A, A´ etc. (I). Hiervon abgesehn, wo kommt das Geld her? Wir wissen, da&szlig; sie ihren Schatz gebildet wie A, A´ etc., durch Verkauf ihrer respektiven Mehrprodukte, und nun ans Ziel gelangt sind, wo ihr als Schatz aufgeh&auml;uftes, nur virtuelles Geldkapital nun effektiv als zus&auml;tzliches Geldkapital fungieren soll. Aber damit drehn wir uns nur im Zirkel. Die Frage ist immer noch, wo das Geld herkomme, das die B´s (I) fr&uuml;her der Zirkulation entzogen und aufgeh&auml;uft?</P>
<P>Wir wissen jedoch schon aus der Betrachtung der einfachen Reproduktion, da&szlig; sich eine gewisse Geldmasse in den H&auml;nden der Kapitalisten I und II befinden mu&szlig;, um ihr Mehrprodukt umzusetzen. Dort kehrte das Geld, das nur zur Verausgabung als Revenue in Konsumtionsmitteln diente, zu den Kapitalisten zur&uuml;ck, im Ma&szlig;, wie sie es vorgeschossen zum Umsatz ihrer respektiven Waren; hier erscheint dasselbe Geld wieder, aber mit ver&auml;nderter Funktion. Die A's und die B's (I) liefern sich abwechselnd das Geld zur Verwandlung von Mehrprodukt in zus&auml;tzliches virtuelles Geldkapital und werfen abwechselnd das neugebildete Geldkapital als Kaufmittel in die Zirkulation zur&uuml;ck.</P>
<P>Das einzige, was hierbei vorausgesetzt, ist, da&szlig; die im Land befindliche Geldmasse (Umlaufsgeschwindigkeit etc. als gleich gesetzt) hinreicht sowohl f&uuml;r aktive Zirkulation wie f&uuml;r Reserveschatz - also dieselbe Voraussetzung, die, wie wir sahn, auch bei einfacher Warenzirkulation erf&uuml;llt sein mu&szlig;. Nur die Funktion der Sch&auml;tze ist hier verschieden. Auch mu&szlig; die vorhandne Geldmasse gr&ouml;&szlig;er sein, 1. weil bei der kapitalistischen Produktion alles Produkt (mit Ausnahme des neuproduzierten Edelmetalls und der vom Produzenten selbst verbrauchten wenigen Produkte) als Ware produziert wird, also Geldverpuppung durchmachen mu&szlig;; 2. weil auf kapitalistischer Basis die Masse des Warenkapitals und dessen Wertumfang nicht nur absolut gr&ouml;&szlig;er ist, sondern mit ungleich gr&ouml;&szlig;rer Geschwindigkeit w&auml;chst; 3. ein immer ausgedehnteres variables Kapital sich stets in Geldkapital umsetzen mu&szlig;; 4. weil mit der Erweiterung der Produktion die Bildung neuer Geldkapitale Schritt h&auml;lt, also auch das Material ihrer Schatzform da sein mu&szlig;. - Gilt dies schlechthin f&uuml;r die erste Phase der kapitalisti- <A NAME="S496"><B>&lt;496&gt;</A></B> schen Produktion, wo auch das Kreditsystem von vorzugsweis metallischer Zirkulation begleitet ist, so gilt es selbst soweit f&uuml;r die entwickeltste Phase des Kreditsystems, als dessen Basis die Metallzirkulation bleibt. Einerseits kann hier die zusch&uuml;ssige Produktion der edlen Metalle, soweit sie abwechselnd reichlich oder sp&auml;rlich, st&ouml;rende Einfl&uuml;sse auf die Warenpreise aus&uuml;ben, nicht nur in l&auml;ngren, sondern innerhalb sehr kurzer Perioden; andrerseits ist der ganze Kreditmechanismus best&auml;ndig damit besch&auml;ftigt, die wirkliche Metallzirkulation durch allerhand Operationen, Methoden, technische Einrichtungen, auf ein relativ stets abnehmendes Minimum zu beschr&auml;nken - womit auch die K&uuml;nstlichkeit der ganzen Maschinerie und die Chancen f&uuml;r St&ouml;rungen ihres normalen Ganges im selben Verh&auml;ltnis zunehmen.</P>
<P>Es k&ouml;nnen die verschiednen B, B´, B´´ etc. (I), deren virtuelles neues Geldkapital als aktives in Operation tritt, wechselseitig ihre Produkte (Teile ihres Mehrprodukts) voneinander zu kaufen und aneinander zu verkaufen haben. Pro tanto flie&szlig;t das der Zirkulation des Mehrprodukts vorgescho&szlig;ne Geld - bei normalem Verlauf - an die verschiednen B's zur&uuml;ck, in derselben Proportion, worin sie solches zur Zirkulation ihrer respektiven Waren vorgeschossen haben. Zirkuliert das Geld als Zahlungsmittel, so sind hier nur Bilanzen zu zahlen, soweit sich die wechselseitigen K&auml;ufe und Verk&auml;ufe nicht decken. Es ist aber wichtig, &uuml;berall, wie es hier geschieht, zun&auml;chst die metallische Zirkulation in ihrer einfachsten, urspr&uuml;nglichsten Form vorauszusetzen, weil sich damit Flu&szlig; und R&uuml;ckflu&szlig;, Ausgleichung von Bilanzen, kurz alle Momente, die im Kreditsystem als bewu&szlig;t geregelte Verl&auml;ufe erscheinen, als unabh&auml;ngig vom Kreditsystem vorhanden darstellen, die Sache in naturw&uuml;chsiger Form erscheint, statt in der sp&auml;tren reflektierten.</P>
<P ALIGN="CENTER"><A NAME="Kap_21_I_3">3. Das zus&auml;tzliche variable Kapital</A></P>
<P>Jetzt haben wir, da es sich bisher nur um zus&auml;tzliches konstantes Kapital gehandelt, uns zu wenden zur Betrachtung des zus&auml;tzlichen variablen Kapitals.</P>
<P>Es ist in Buch I weitl&auml;ufig auseinandergesetzt, wie Arbeitskraft auf Basis der kapitalistischen Produktion immer vorr&auml;tig ist und wie, wenn n&ouml;tig, ohne Vergr&ouml;&szlig;rung der besch&auml;ftigten Anzahl Arbeiter oder Masse Arbeitskraft mehr Arbeit fl&uuml;ssig gemacht werden kann. Es ist daher vorderhand nicht n&ouml;tig, weiter hierauf einzugehn, vielmehr anzunehmen, da&szlig; der in variables Kapital verwandelbare Teil des neugebildeten Geldkapitals immer die Arbeitskraft vorfindet, worin es sich verwandeln soll. Es ist ebenfalls in <A NAME="S497"><B>&lt;497&gt;</A></B> Buch I auseinandergesetzt worden, wie ein gegebnes Kapital, ohne Akkumulation, innerhalb gewisser Grenzen seinen Produktionsumfang erweitern kann. Hier aber handelt es sich um Kapitalakkumulation im spezifischen Sinn, so da&szlig; die Erweiterung der Produktion bedingt ist durch Verwandlung von Mehrwert in zusch&uuml;ssiges Kapital, also auch durch erweiterte Kapitalbasis der Produktion.</P>
<P>Der Goldproduzent kann einen Teil seines goldnen Mehrwerts als virtuelles Geldkapital akkumulieren; sobald es den n&ouml;tigen Umfang erreicht, kann er es direkt in neues variables Kapital umsetzen, ohne da&szlig; er dazu erst sein Mehrprodukt verkaufen mu&szlig;; ebenso kann er es umsetzen in Elemente des konstanten Kapitals. Doch mu&szlig; er im letztren Fall diese sachlichen Elemente seines konstanten Kapitals vorfinden; sei es, wie bei der bisherigen Darstellung angenommen wurde, da&szlig; jeder Produzent auf Lager arbeitet und dann seine fertige Ware auf den Markt bringt, sei es, da&szlig; er auf Bestellung arbeitet. Die reale Erweiterung der Produktion, d.h. das Mehrprodukt, ist in beiden F&auml;llen vorausgesetzt, das eine Mal als wirklich vorhanden, das andre Mal als virtuell vorhanden, lieferbar.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_21_II">II. Akkumulation in Abteilung II</A></P>
</I><P>Wir haben bisher vorausgesetzt, da&szlig; die A, A´, A´´ (I) ihr Mehrprodukt verkaufen an die B, B´, B´´ etc., die derselben Abteilung I angeh&ouml;ren. Gesetzt aber, A (I) vergolde sein Mehrprodukt durch Verkauf an einen B aus Abteilung II. Dies kann nur dadurch geschehn, da&szlig;, nachdem A (I) an B (II) Produktionsmittel verkauft, er nicht hinterher Konsumtionsmittel kauft; also nur durch einseitigen Verkauf seinerseits. Sofern nun II<FONT SIZE="-2">c</FONT> aus Form von Warenkapital in die Naturalform von produktivem konstantem Kapital nur umsetzbar dadurch, da&szlig; nicht nur I<FONT SIZE="-2">v</FONT>, sondern auch wenigstens ein Teil von I<FONT SIZE="-2">m</FONT> sich umsetzt gegen einen Teil von II<FONT SIZE="-2">c</FONT>, welches II<FONT SIZE="-2">c</FONT> in Form von Konsumtionsmitteln existiert; nun aber A sein I<FONT SIZE="-2">m</FONT> dadurch vergoldet, da&szlig; dieser Umsatz nicht vollzogen wird, unser A vielmehr das im Verkauf seines I<FONT SIZE="-2">m</FONT> von II gel&ouml;ste Geld der Zirkulation entzieht, statt es in Kauf von Konsumtionsmitteln II<FONT SIZE="-2">c</FONT> umzusetzen - so findet zwar auf Seite des A (I) Bildung von zus&auml;tzlichem virtuellem Geldkapital statt; aber auf der andren Seite liegt ein dem Wertumfang nach gleicher Teil des konstanten Kapitals von B (II) fest in der Form von Warenkapital, ohne sich in die Naturalform von produktivem, konstantem Kapital umsetzen zu k&ouml;nnen. In andern <A NAME="S498"><B>&lt;498&gt;</A></B> Worten:&#9;Ein Teil der Waren des B (II), und zwar prima facie &lt;auf den erten Blick&gt; ein Teil, ohne dessen Verkauf er sein konstantes Kapital nicht ganz in produktive Form r&uuml;ckverwandeln kann, ist unverk&auml;uflich geworden; mit Bezug auf ihn findet daher &Uuml;berproduktion statt, welche ebenfalls mit Bezug auf ihn die Reproduktion - selbst auf gleichbleibender Stufenleiter - hemmt.</P>
<P>In diesem Fall ist also das zus&auml;tzliche virtuelle Geldkapital auf seiten von A (I) zwar vergoldete Form von Mehrprodukt (Mehrwert); aber Mehrprodukt (Mehrwert) als solches betrachtet ist hier Ph&auml;nomen einfacher Reproduktion, noch nicht Reproduktion auf erweiterter Stufenleiter. I<FONT SIZE="-2">(v+m)</FONT>, wo dies jedenfalls von einem Teil von m gilt, mu&szlig; sich umsetzen schlie&szlig;lich gegen II<FONT SIZE="-2">c</FONT>, damit die Reproduktion von II<FONT SIZE="-2">c</FONT> auf gleichbleibender Stufenleiter vor sich gehe. A (I), durch den Verkauf seines Mehrprodukts an B (II), hat diesem einen entsprechenden Wertteil konstanten Kapitals in Naturalform geliefert, aber zugleich durch Entziehung des Geldes aus der Zirkulation - durch unterla&szlig;ne Vervollst&auml;ndigung seines Verkaufs mittelst nachfolgendem Kauf - einen dem Wert nach gleichen Warenteil des B (II) unverk&auml;uflich gemacht. Fassen wir also die gesamte gesellschaftliche Reproduktion ins Auge - die gleichm&auml;&szlig;ig die Kapitalisten I und II umschlie&szlig;t -, so dr&uuml;ckt die Verwandlung des Mehrprodukts von A (I) in virtuelles Geldkapital die Nicht-R&uuml;ckverwandelbarkeit eines dem Wertumfang nach gleichen Warenkapitals von B (II) in produktives (konstantes) Kapital aus; also nicht virtuell Produktion auf erweiterter Stufenleiter, sondern Hemmung der einfachen Reproduktion, also Defizit in der einfachen Reproduktion. Da die Bildung und der Verkauf des Mehrprodukts von A (I) selbst normale Ph&auml;nomene der einfachen Reproduktion sind, so haben wir hier auf Grundlage schon der einfachen Reproduktion folgende einander bedingende Ph&auml;nomene: Bildung von virtuell zusch&uuml;ssigem Geldkapital bei Klasse I (daher Unterkonsumtion vom Standpunkt von II); Festsetzung von Warenvorr&auml;ten bei Klasse II, die nicht r&uuml;ckverwandelbar in produktives Kapital (also relative &Uuml;berproduktion bei II); &uuml;bersch&uuml;ssiges Geldkapital bei I und Defizit in der Reproduktion bei II.</P>
<P>Ohne bei diesem Punkt l&auml;nger zu verweilen, bemerken wir nur: Es ist bei Darstellung der einfachen Reproduktion vorausgesetzt worden, da&szlig; der ganze Mehrwert I und II als Revenue verausgabt wird. In der Tat aber wird ein Teil des Mehrwerts als Revenue verausgabt, ein andrer Teil in Kapital verwandelt. Wirkliche Akkumulation findet nur unter dieser Voraussetzung statt. Da&szlig; die Akkumulation sich auf Kosten der Konsumtion vollziehe, ist - <A NAME="S499"><B>&lt;499&gt;</A></B> so allgemein gefa&szlig;t - selbst eine Illusion, die dem Wesen der kapitalistischen Produktion widerspricht, indem sie voraussetzt, da&szlig; ihr Zweck und treibendes Motiv die Konsumtion sei, nicht aber die Ergatterung von Mehrwert und seine Kapitalisation, d.h. Akkumulation.</P>
<P ALIGN="CENTER">__________</P>
<P>Betrachten wir nun die Akkumulation in Abteilung II etwas n&auml;her.</P>
<P>Die erste Schwierigkeit mit Bezug auf II<FONT SIZE="-2">c</FONT>, d.h. seine R&uuml;ckverwandlung aus einem Bestandteil des Warenkapitals II in die Naturalform von konstantem Kapital II, betrifft die einfache Reproduktion. Nehmen wir das fr&uuml;here Schema:</P>
<P>(1.000<FONT SIZE="-2">v</FONT> + 1.000<FONT SIZE="-2">m</FONT>) I setzen sich um gegen:<BR>
2.000 II<FONT SIZE="-2">c</FONT>.</P>
<P>Wird nun z.B. die H&auml;lfte des Mehrprodukts I, also <FONT SIZE="-1"><SUP>1.000</FONT></SUP>/<FONT SIZE="-2">2</FONT> m oder 500 I<FONT SIZE="-2">m</FONT> wieder selbst als konstantes Kapital der Abteilung I einverleibt, so kann dieser in I r&uuml;ckbehaltne Teil des Mehrprodukts keinen Teil von II<FONT SIZE="-2">c</FONT> ersetzen. Statt in Konsumtionsmittel umgesetzt zu werden (und hier in dieser Abteilung der Zirkulation zwischen I und II findet - im Unterschied von dem durch die Arbeiter I vermittelten Ersatz von 1.000 II<FONT SIZE="-2">c</FONT> durch 1.000 I<FONT SIZE="-2">v</FONT> - wirklicher wechselseitiger Austausch, also doppelseitiger Stellenwechsel der Waren statt), soll es als zus&auml;tzliches Produktionsmittel in I selbst dienen. Es kann diese Funktion nicht gleichzeitig in I und II verrichten. Der Kapitalist kann den Wert seines Mehrprodukts nicht in Konsumtionsmitteln verausgaben und gleichzeitig das Mehrprodukt selbst produktiv konsumieren, d.h. seinem produktiven Kapital einverleiben. Statt 2.000 I<FONT SIZE="-2">(v+m)</FONT> sind also nur 1.500, n&auml;mlich (1.000<FONT SIZE="-2">v</FONT> + 500<FONT SIZE="-2">m</FONT>) I umsetzbar in 2.000 II<FONT SIZE="-2">c</FONT>; es sind also 500 II aus ihrer Warenform nicht r&uuml;ckverwandelbar in produktives (konstantes) Kapital II. Es f&auml;nde also in II eine &Uuml;berproduktion statt, ihrem Umfang nach genau entsprechend dem Umfang der in I vorgegangnen Erweiterung der Produktion. Die &Uuml;berproduktion von II w&uuml;rde vielleicht so sehr auf I reagieren, da&szlig; selbst der R&uuml;ckflu&szlig; der von den Arbeitern I in Konsumtionsmittel II verausgabten 1.000 nur teilweis stattf&auml;nde, diese 1.000 also nicht in Form von variablem Geldkapital in die H&auml;nde der Kapitalisten I zur&uuml;ckkehrten. Diese letztren f&auml;nden sich so gehemmt selbst in der Reproduktion auf gleichbleibender Stufenleiter, und zwar durch den blo&szlig;en Versuch, sie zu erweitern. Und dabei ist zu erw&auml;gen, da&szlig; in I tats&auml;chlich nur einfache Reproduktion stattgefunden und da&szlig; nur die Elemente, wie <A NAME="S500"><B>&lt;500&gt;</A></B> sie sich im Schema finden, zum Behuf einer Erweiterung in der Zukunft, sage im n&auml;chsten Jahr, verschieden gruppiert sind.</P>
<P>Man k&ouml;nnte diese Schwierigkeit zu umgehn versuchen - so: die 500 II<FONT SIZE="-2">c</FONT>, die auf Lager der Kapitalisten liegen und die nicht unmittelbar in produktives Kapital umsetzbar sind, sind so weit entfernt, &Uuml;berproduktion zu sein, da&szlig; sie umgekehrt ein notwendiges Element der Reproduktion darstellen, welches wir bisher vernachl&auml;ssigt haben. Man sah, da&szlig; Geldvorrat sich an vielen Punkten aufh&auml;ufen, also der Zirkulation entzogen werden mu&szlig;, teils um die Bildung von neuem Geldkapital innerhalb I selbst zu erm&ouml;glichen, teils um den Wert des sich allm&auml;hlich verzehrenden fixen Kapitals transitorisch in Geldform festzuhalten. Da aber bei der Darstellung des Schemas alles Geld und alle Waren sich von vornherein ausschlie&szlig;lich in den H&auml;nden der Kapitalisten I und II befinden, weder Kaufmann, noch Geldh&auml;ndler, noch Bankier, noch blo&szlig; konsumierende und nicht direkt in der Warenproduktion beteiligte Klassen hier existieren - so ist ebenfalls die best&auml;ndige Bildung von Warenlagern, hier in den H&auml;nden ihrer respektiven Produzenten selbst, unentbehrlich, um die Maschinerie der Reproduktion in Gang zu halten. Die 500 II<FONT SIZE="-2">c</FONT>, die auf Lager der Kapitalisten II liegen, stellen also den Warenvorrat an Konsumtionsmitteln dar, der die Kontinuit&auml;t des in die Reproduktion eingeschlo&szlig;nen Konsumtionsprozesses vermittelt, hier also den &Uuml;bergang eines Jahrs ins andre. Der Konsumtionsfonds, der hier noch in den H&auml;nden seiner Verk&auml;ufer und zugleich Produzenten befindlich ist, kann nicht dieses Jahr auf Null herabsinken, um n&auml;chstes Jahr mit Null zu beginnen, so wenig dies beim &Uuml;bergang vom heutigen Tag zum folgenden der Fall sein kann. Da best&auml;ndige Neubildung solcher Warenlager, wenn auch in wechselndem Umfang, statthaben mu&szlig;, so m&uuml;ssen unsre kapitalistischen Produzenten II ein Geldreservekapital haben, das sie bef&auml;higt, mit ihrem Produktionsproze&szlig; fortzufahren, obgleich ein Teil ihres produktiven Kapitals vor&uuml;bergehend festliegt in Warenform. Sie verbinden ja der Voraussetzung nach das ganze Kaufmannsgesch&auml;ft mit dem Produktionsgesch&auml;ft; sie m&uuml;ssen also auch &uuml;ber das zus&auml;tzliche Geldkapital verf&uuml;gen, das, bei Verselbst&auml;ndigung der einzelnen Funktionen des Reproduktionsprozesses unter verschiedne Sorten von Kapitalisten, sich in den H&auml;nden der Kaufleute befindet.</P>
<P>Es ist hierauf zu erwidern: 1. solche Vorratbildung und ihre Notwendigkeit gilt f&uuml;r alle Kapitalisten, sowohl I wie II. Als blo&szlig;e Warenverk&auml;ufer betrachtet, unterscheiden sie sich nur dadurch, da&szlig; sie Waren verschiedner Sorten verkaufen. Der Vorrat in Waren II unterstellt einen fr&uuml;hern Vorrat in Waren I. Vernachl&auml;ssigen wir diesen Vorrat auf der einen Seite, so <A NAME="S501"><B>&lt;501&gt;</A></B> m&uuml;ssen wir es auch auf der andern. Ziehn wir ihn aber auf beiden Seiten in Betracht, so wird am Problem nichts ge&auml;ndert. - 2. Wie dies Jahr auf Seite II mit einem Warenvorrat f&uuml;r n&auml;chstes abschlie&szlig;t, so hat es begonnen mit einem Warenvorrat auf derselben Seite, &uuml;berliefert vom vorigen Jahr. Bei Analyse der j&auml;hrlichen Reproduktion - auf ihren abstraktesten Ausdruck reduziert - m&uuml;ssen wir ihn also beidemal streichen. Indem wir diesem Jahr seine ganze Produktion lassen, also auch das, was es als Warenvorrat an n&auml;chstes Jahr abgibt, nehmen wir ihm aber auch andrerseits den Warenvorrat, den es vom vorigen Jahr bekommen, und haben damit in der Tat das Gesamtprodukt eines Durchschnittsjahrs als Gegenstand der Analyse vor uns. - 3. Der einfache Umstand, da&szlig; die Schwierigkeit, die umgangen werden soll, uns nicht aufstie&szlig; bei Betrachtung der einfachen Reproduktion, beweist, da&szlig; es sich um ein spezifisches Ph&auml;nomen handelt, das nur der verschiednen Gruppierung (mit Bezug auf Reproduktion) der Elemente I geschuldet ist, einer ver&auml;nderten Gruppierung, ohne welche &uuml;berhaupt keine Reproduktion auf erweiterter Stufenleiter stattfinden k&ouml;nnte.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_21_III">III. Schematische Darstellung der Akkumulation</A></P>
</I><P>Wir betrachten nun die Reproduktion nach folgendem Schema:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=515>
<TR><TD WIDTH="15%" VALIGN="MIDDLE" ROWSPAN=2>
<P>Schema a)</TD>
<TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">4.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">m</FONT> = 6.000</TD>
<TD WIDTH="31%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE="+3">}</FONT> Summa = 8.252</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1.500<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">376<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">376<FONT SIZE="-2">m</FONT> = 2.252</TD>
</TR>
</TABLE>

<P>Man bemerkt zun&auml;chst, da&szlig; die Gesamtsumme des j&auml;hrlichen gesellschaftlichen Produkts = 8.252 kleiner ist als im ersten Schema, wo sie = 9.000 war. Wir k&ouml;nnten ebensogut eine viel gr&ouml;&szlig;re Summe nehmen, sie meinetwegen verzehnfachen. Eine kleinre Summe als in Schema I ist gew&auml;hlt, gerade um augenf&auml;llig zu machen, da&szlig; die Reproduktion auf erweiterter Stufenleiter (die hier nur als mit gr&ouml;&szlig;rer Kapitalanlage betriebne Produktion gefa&szlig;t wird) mit der absoluten Gr&ouml;&szlig;e des Produkts nichts zu tun hat, da&szlig; sie f&uuml;r eine gegebne Warenmasse nur ein verschiednes Arrangement oder verschiedne Funktionsbestimmung der verschiednen Elemente des gegebnen Produkts voraussetzt, dem Wertumfang nach also zun&auml;chst nur einfache Reproduktion ist. Nicht die Quantit&auml;t, sondern die qualitative Bestimmung der gegebnen Elemente der einfachen Reproduktion &auml;ndert sich, und diese &Auml;nderung ist die materielle Voraussetzung der sp&auml;ter folgenden Reproduktion auf erweiterter Stufenleiter.<A NAME="Z58"><A HREF="#M58">(58)</A></A></P>
<B><P><A NAME="S502">&lt;502&gt;</A></B> Wir k&ouml;nnten das Schema verschieden darstellen bei verschiednen Verh&auml;ltnissen zwischen variablem und konstantem Kapital; z.B. so:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=515>
<TR><TD WIDTH="15%" VALIGN="MIDDLE" ROWSPAN=2>
<P>Schema b)</TD>
<TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">4.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">875<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">875<FONT SIZE="-2">m</FONT> = 5.750</TD>
<TD WIDTH="35%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE="+3">}</FONT> Summa = 8.252</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1.750<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">376<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">376<FONT SIZE="-2">m</FONT> = 2.502</TD>
</TR>
</TABLE>

<P>So erschiene es als arrangiert f&uuml;r Reproduktion auf einfacher Stufenleiter, so da&szlig; der Mehrwert ganz als Revenue verausgabt und nicht akkumuliert w&uuml;rde. In beiden F&auml;llen, unter a) wie unter b) haben wir ein j&auml;hrliches Produkt vom selben Wertumfang, nur das eine Mal sub b) mit solcher Funktionsgruppierung seiner Elemente, da&szlig; die Reproduktion auf derselben Stufenleiter wieder beginnt, w&auml;hrend sie sub a) die materielle Basis der Reproduktion auf erweiterter Stufenleiter bildet. Sub b) n&auml;mlich setzen sich (875<FONT SIZE="-2">v</FONT> + 875<FONT SIZE="-2">m</FONT>) I = 1.750 I<FONT SIZE="-2">(v+m)</FONT> ohne &Uuml;berschu&szlig; um gegen 1.750 II<FONT SIZE="-2">c</FONT>, w&auml;hrend sub a) (1.000<FONT SIZE="-2">c</FONT> + 1.000<FONT SIZE="-2">m</FONT>) I = 2.000 I<FONT SIZE="-2">(v+m)</FONT> im Umsatz mit 1.500 II<FONT SIZE="-2">c</FONT> einen &Uuml;berschu&szlig; von 500 I<FONT SIZE="-2">m</FONT> f&uuml;r die Akkumulation bei Klasse I &uuml;brig lassen.</P>
<P>Nun zur n&auml;hern Analyse des Schema a). Unterstellen wir, da&szlig; sowohl in I wie in II eine H&auml;lfte des Mehrwerts, statt als Revenue ausgegeben zu werden, akkumuliert, d.h. in Element von zusch&uuml;ssigem Kapital verwandelt wird. Da die H&auml;lfte von 1.000 I<FONT SIZE="-2">m</FONT> = 500 in einer oder der andern Form akkumuliert, als zusch&uuml;ssiges Geldkapital angelegt, d.h. in zusch&uuml;ssiges produktives Kapital verwandelt werden soll, so werden nur (1.000<FONT SIZE="-2">v</FONT> + 500<FONT SIZE="-2">m</FONT>) I als Revenue verausgabt. Als normale Gr&ouml;&szlig;e von II<FONT SIZE="-2">c</FONT> figuriert daher hier auch nur 1.500. Der Umsatz zwischen 1.500 I<FONT SIZE="-2">(v+m)</FONT> und 1.500 II<FONT SIZE="-2">c</FONT> ist nicht weiter zu untersuchen, da er als Proze&szlig; der einfachen Reproduktion bereits dargestellt; ebensowenig kommt 4000 I<FONT SIZE="-2">c</FONT> in Betracht, da sein Rearrangement f&uuml;r die neubeginnende Reproduktion (die diesmal auf erweiterter Stufenleiter stattfindet) ebenfalls als Proze&szlig; der einfachen Reproduktion er&ouml;rtert wurde.</P>
<P>Was also hier allein zu untersuchen bleibt, ist: 500 I<FONT SIZE="-2">m</FONT> und (376<FONT SIZE="-2">v</FONT> + 376<FONT SIZE="-2">m</FONT>) II, soweit einerseits die innern Verh&auml;ltnisse sowohl von I wie von II in Betracht kommen, andrerseits die Bewegung zwischen den beiden. Da vorausgesetzt ist, da&szlig; in II ebenfalls die H&auml;lfte des Mehrwerts akkumuliert werden soll, so sind hier in Kapital zu verwandeln 188, davon <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> in variables = 47, sage der rundren Zahl wegen 48; bleibt in konstantes zu verwandeln 140.</P>
<B><P><A NAME="S503">&lt;503&gt;</A></B> Wir sto&szlig;en hier auf ein neues Problem, dessen blo&szlig;e Existenz der laufenden Einsicht, da&szlig; Waren einer Art sich gegen Waren andrer Art, ditto Waren gegen Geld und dasselbige Geld wieder gegen Ware andrer Art auszutauschen pflegt, wunderlich erscheinen mu&szlig;. Die 140 II<FONT SIZE="-2">m</FONT> k&ouml;nnen nur dadurch in produktives Kapital verwandelt werden, da&szlig; sie ersetzt werden durch einen Teil der Waren I<FONT SIZE="-2">m</FONT> zum selben Wertbetrag. Es versteht sich von selbst, da&szlig; der mit II<FONT SIZE="-2">m</FONT> umzusetzende Teil von I<FONT SIZE="-2">m</FONT> aus Produktionsmitteln bestehn mu&szlig;, die entweder sowohl in die Produktion von I wie in die von II oder aber ausschlie&szlig;lich nur in die von II eingehn k&ouml;nnen. Dieser Ersatz kann nur geschehn durch einseitigen Kauf seitens II, da das ganze noch zu betrachtende Mehrprodukt 500 I<FONT SIZE="-2">m</FONT> zur Akkumulation innerhalb I dienen soll, also nicht ausgetauscht werden kann gegen Waren II, in andern Worten, von I nicht gleichzeitig akkumuliert und aufgegessen werden kann. II mu&szlig; 140 I<FONT SIZE="-2">m</FONT> also mit barem Geld kaufen, ohne da&szlig; dies Geld zu ihm zur&uuml;ckfl&ouml;sse durch nachfolgenden Verkauf seiner Ware an I. Und zwar ist dies ein best&auml;ndig, bei jeder j&auml;hrlichen Neuproduktion, soweit sie Reproduktion auf erweiterter Stufenleiter, sich wiederholender Proze&szlig;. Wo springt daf&uuml;r die Geldquelle in II?</P>
<P>II scheint im Gegenteil f&uuml;r die die wirkliche Akkumulation begleitende und bei kapitalistischer Produktion sie bedingende Bildung von neuem Geldkapital, die faktisch zun&auml;chst als einfache Schatzbildung sich darstellt, ein durchaus unergiebiges Feld.</P>
<P>Zun&auml;chst haben wir 376 II<FONT SIZE="-2">v</FONT>; das Geldkapital von 376, vorgeschossen in Arbeitskraft, kehrt durch den Ankauf in Waren II best&auml;ndig als variables Kapital in Geldform zu dem Kapitalisten II zur&uuml;ck. Diese best&auml;ndig sich wiederholende Entfernung vom und R&uuml;ckkehr zum Ausgangspunkt - der Tasche des Kapitalisten - vermehrt das in diesem Kreislauf sich herumreibende Geld in keiner Weise. Dies also ist keine Quelle von Geldakkumulation; dies Geld kann dieser Zirkulation auch nicht entzogen werden, um aufgeschatztes, virtuell neues Geldkapital zu bilden.</P>
<P>Aber halt! ist hier nicht ein Profitchen zu machen?</P>
<P>Wir m&uuml;ssen nicht vergessen, da&szlig; die Klasse II den Vorzug vor Klasse I besitzt, da&szlig; die Arbeiter, die sie anwendet, die von ihnen selbst produzierten Waren von ihr wieder zu kaufen haben. Klasse II ist K&auml;ufer der Arbeitskraft und zugleich Verk&auml;ufer von Waren an die Besitzer der von ihr angewandten Arbeitskraft. Klasse II kann also:</P>
<P>1. und das hat sie mit den Kapitalisten der Klasse I gemein, einfach den Lohn unter seine normale Durchschnittsh&ouml;he herabdr&uuml;cken. Dadurch wird ein Teil des als Geldform des variablen Kapitals fungierenden Geldes frei- <A NAME="S504"><B>&lt;504&gt;</A></B> gesetzt, und dies k&ouml;nnte bei best&auml;ndiger Wiederholung desselben Prozesses eine normale Quelle der Schatzbildung, also auch der Bildung von virtuell zusch&uuml;ssigem Geldkapital in Klasse II werden. Mit zuf&auml;lligem Schwindelprofit haben wir es nat&uuml;rlich hier, wo es sich von normaler Kapitalbildung handelt, nicht zu schaffen. Es darf aber nicht vergessen werden, da&szlig; der wirklich gezahlte normale Arbeitslohn (der ceteris paribus die Gr&ouml;&szlig;e des variablen Kapitals bestimmt) keineswegs aus G&uuml;te der Kapitalisten gezahlt wird, sondern unter gegebnen Verh&auml;ltnissen gezahlt werden mu&szlig;. Damit ist diese Erkl&auml;rungsweise beseitigt. Wenn wir 376<FONT SIZE="-2">v</FONT> als das von Klasse II zu verausgabende variable Kapital voraussetzen, d&uuml;rfen wir, um ein neu aufsto&szlig;endes Problem zu erkl&auml;ren, nicht pl&ouml;tzlich die Hypothese unterschieben, da&szlig; sie etwa nur 350<FONT SIZE="-2">v</FONT> vorschie&szlig;t und nicht 376<FONT SIZE="-2">v</FONT>.</P>
<P>2. Andrerseits aber hat die Klasse II, als Gesamtheit betrachtet, wie gesagt, den Vorzug vor Klasse I, da&szlig; sie zugleich K&auml;ufer der Arbeitskraft und ebenso Wiederverk&auml;ufer ihrer Ware an ihre eignen Arbeiter ist. Und wie dies ausgebeutet werden kann - wie nominell der normale Arbeitslohn gezahlt werden, in der Tat aber ein Teil davon ohne entsprechendes Waren&auml;quivalent wieder zur&uuml;ckgeschnappt, alias zur&uuml;ckgestohlen werden kann; wie dies teils vermittelst des Trucksystems, teils vermittelst F&auml;lschung (wenn auch vielleicht legal nicht fa&szlig;barer) des zirkulierenden Mediums fertig gebracht werden kann -, davon liegen in jedem industriellen Land die handgreiflichsten Data vor. Z.B. in England und in den Vereinigten Staaten. (Bei dieser Gelegenheit dies an artigen Exempeln etwas auszuspinnen.) Es ist dies dieselbe Operation wie sub 1., nur verkleidet und auf einem Umweg exekutiert. Sie ist also hier ebensosehr zur&uuml;ckzuweisen wie jene. Es handelt sich hier um wirklich, nicht nominell gezahlten Arbeitslohn.</P>
<P>Man sieht, bei der objektiven Analyse des kapitalistischen Mechanismus sind gewisse, demselben noch extraordin&auml;r anklebende Schandflecken nicht als Ausfl&uuml;chte zur Beseitigung theoretischer Schwierigkeiten zu verwerten. Aber sonderbarerweise schreit die gro&szlig;e Mehrzahl meiner b&uuml;rgerlichen Kritiker, als ob ich z.B. in Buch I des "Kapital" durch die Annahme, da&szlig; der Kapitalist den wirklichen Wert der Arbeitskraft zahlt, was er gro&szlig;enteils nicht tut, selbigen Kapitalisten ein Unrecht angetan h&auml;tte! (Hier kann Sch&auml;ffle mit der mir beigelegten Gro&szlig;mut zitiert werden.)</P>
<P>Mit 376 II<FONT SIZE="-2">v</FONT> ist also zu dem erw&auml;hnten Zweck nichts anzustellen.</P>
<P>Aber noch bedenklicher scheint's mit dem 376 II<FONT SIZE="-2">m</FONT> zu stehn. Hier stehn sich nur Kapitalisten derselben Klasse gegen&uuml;ber, die die von ihnen produzierten Konsumtionsmittel wechselseitig aneinander verkaufen und voneinander kaufen. Das zu diesem Umsatz n&ouml;tige Geld fungiert nur als Zir- <A NAME="S505"><B>&lt;505&gt;</A></B> kulationsmittel und mu&szlig; bei normalem Verlauf zu den Beteiligten zur&uuml;ckflie&szlig;en, in dem Ma&szlig;, wie sie es der Zirkulation vorgeschossen haben, um stets von neuem dieselbe Bahn zu durchlaufen.</P>
<P>Entziehung dieses Geldes aus der Zirkulation zur Bildung von virtuell zus&auml;tzlichem Geldkapital scheint nur auf zweierlei Weg m&ouml;glich. Entweder ein Teil der Kapitalisten II beschwindelt den andern und bringt so Geldraub zu Weg. Zur Bildung von neuem Geldkapital ist, wie wir wissen, keine vorl&auml;ufige Erweiterung des umlaufenden Mediums n&ouml;tig; es ist nichts n&ouml;tig, als da&szlig; das Geld von gewissen Seiten her der Zirkulation entzogen und als Schatz auf gespeichert wird. Da&szlig; das Geld gestohlen sein kann, und daher Bildung von zus&auml;tzlichem Geldkapital unter einem Teil der Kapitalisten II verbunden sein kann mit positivem Geldverlust eines andern Teils, w&uuml;rde nichts zur Sache tun. Der beschwindelte Teil der Kapitalisten II w&uuml;rde etwas weniger flott leben m&uuml;ssen, das w&auml;re aber auch alles.</P>
<P>Oder aber, ein in notwendigen Lebensmitteln sich darstellender Teil von II<FONT SIZE="-2">m</FONT> wird direkt in neues variables Kapital innerhalb Abteilung II verwandelt. Wie dies geschieht, wird am Schlu&szlig; dieses Kapitels (unter Nr. IV) untersucht werden.</P>
<P ALIGN="CENTER"><A NAME="Kap_21_III_1">1. Erstes Beispiel</A></P>
<I><P ALIGN="CENTER">A) Schema einfacher Reproduktion</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=440>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">4.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>6.000</TD>
<TD WIDTH="33%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE="+3">}</FONT> Summa = 9.000</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">500<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">500<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>3.000</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P ALIGN="CENTER">B) Ausgangsschema f&uuml;r Reproduktion* auf erweiterter Stufenleiter</P>
</I><P>&lt;* 1. und 2. Auflage: Akkumulation&gt;</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=440>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">4.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>6.000</TD>
<TD WIDTH="33%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE="+3">}</FONT> Summa = 9.000</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.500<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">750<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">750<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>3.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Angenommen, da&szlig; in Schema B die H&auml;lfte des Mehrwerts von I akkumuliert wird, also 500, so erhalten wir zun&auml;chst (1.000<FONT SIZE="-2">v</FONT> + 500<FONT SIZE="-2">m</FONT>) I oder 1.500 I<FONT SIZE="-2">(v+m)</FONT> zu ersetzen durch 1.500 II<FONT SIZE="-2">c</FONT>; es bleibt dann in I: 4.000<FONT SIZE="-2">c</FONT> + 500<FONT SIZE="-2">m</FONT>, welche letztre zu akkumulieren. Die Ersetzung von (1.000<FONT SIZE="-2">v</FONT> + 500<FONT SIZE="-2">m</FONT>) I durch 1.500 II<FONT SIZE="-2">c</FONT> ist ein Proze&szlig; der einfachen Reproduktion und schon bei letztrer erl&auml;utert.</P>
<P>Nehmen wir an, da&szlig; von den 500 I<FONT SIZE="-2">m</FONT> 400 in konstantes Kapital zu verwandeln, 100 in variables. Der Umsatz innerhalb I der 400<FONT SIZE="-2">m</FONT>, die so kapi- <A NAME="S506"><B>&lt;506&gt;</A></B> talisiert werden sollen, ist bereits er&ouml;rtert; sie k&ouml;nnen also ohne weitres annexiert werden an I<FONT SIZE="-2">c</FONT>, und wir erhalten dann f&uuml;r I:</P>
<P>4.400<FONT SIZE="-2">c</FONT> + 1.000<FONT SIZE="-2">v</FONT> + 100<FONT SIZE="-2">m</FONT> (die in 100<FONT SIZE="-2">v</FONT> umzusetzen sind).</P>
<P>Seinerseits kauft II zum Zweck der Akkumulation von I die 100 I<FONT SIZE="-2">m</FONT> (in Produktionsmitteln existierend), die nun zusch&uuml;ssiges konstantes Kapital von II bilden, w&auml;hrend die 100 Geld, die es daf&uuml;r zahlt, in Geldform des zusch&uuml;ssigen variablen Kapitals von I verwandelt werden. Wir haben dann f&uuml;r I ein Kapital von 4.400<FONT SIZE="-2">c</FONT> + 1.100<FONT SIZE="-2">v</FONT> (die letztren in Geld) =5.500.</P>
<P>II hat jetzt f&uuml;r konstantes Kapital 1.600<FONT SIZE="-2">c</FONT>; es mu&szlig; zu deren Bearbeitung weitre 50<FONT SIZE="-2">v</FONT> in Geld f&uuml;r Ankauf neuer Arbeitskraft zuschie&szlig;en, so da&szlig; sein variables Kapital von 750 auf 800 w&auml;chst. Diese Ausdehnung des konstanten wie variablen Kapitals von II um zusammen 150 wird bestritten aus seinem Mehrwert; von den 750 II<FONT SIZE="-2">m</FONT> bleiben also nur 600<FONT SIZE="-2">m</FONT> als Konsumtionsfonds der Kapitalisten II, deren Jahresprodukt sich nun verteilt wie folgt:</P>
<P>II. 1.600<FONT SIZE="-2">c</FONT> + 800<FONT SIZE="-2">v</FONT> + 600<FONT SIZE="-2">m</FONT> (Konsumtionsfonds) = 3.000.</P>
<P>Die in Konsumtionsmitteln produzierten 150<FONT SIZE="-2">m</FONT>, die hier in (100<FONT SIZE="-2">c</FONT> + 50<FONT SIZE="-2">v</FONT>) II umgesetzt, gehn in ihrer Naturalform ganz in die Konsumtion der Arbeiter ein: 100 werden verzehrt von den Arbeitern I (100 I<FONT SIZE="-2">v</FONT>) und 50 von den Arbeitern II (50 II<FONT SIZE="-2">v</FONT>), wie oben auseinandergesetzt. In der Tat mu&szlig; in II, wo sein Gesamtprodukt in einer f&uuml;r die Akkumulation n&ouml;tigen Form zubereitet wird, ein um 100 gr&ouml;&szlig;rer Teil des Mehrwerts in Form von <I>notwendigen </I>Konsumtionsmitteln reproduziert werden. Beginnt wirklich die Reproduktion auf erweiterter Stufenleiter, so flie&szlig;en die 100 variables Geldkapital von I durch die H&auml;nde seiner Arbeiterklasse zur&uuml;ck an II; welches dagegen 100<FONT SIZE="-2">m</FONT> in Warenvorrat an I &uuml;bertr&auml;gt und zugleich 50 in Warenvorrat an seine eigne Arbeiterklasse.</P>
<P>Das zum Zweck der Akkumulation ver&auml;nderte Arrangement steht nun wie folgt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=457>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">4.400<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="RIGHT">500 Konsumtionsfonds =</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P>6.000</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.600<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">800<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="RIGHT">600 Konsumtionsfonds =</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P>3.000</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="14%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="14%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="37%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="11%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="14%" VALIGN="TOP"></TD>
<TD WIDTH="14%" VALIGN="TOP"></TD>
<TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="RIGHT">Summa</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P>9.000</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>wie oben.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Davon sind Kapital:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=340>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4.400<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100<FONT SIZE="-2">v</FONT> (Geld) = </TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>5.500</TD>
<TD WIDTH="24%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6>}</FONT> = 7.900</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1.600<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">800<FONT SIZE="-2">v</FONT> (Geld) = </TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>2.400</TD>
</TR>
</TABLE>
</CENTER></P>

<P>w&auml;hrend die Produktion begann mit:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=340>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">4.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">v</FONT> = </TD>
<TD WIDTH="16%" VALIGN="TOP">
<P>5.000</TD>
<TD WIDTH="28%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6>}</FONT> = 7.250</TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">1.500<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">750<FONT SIZE="-2">v</FONT> = </TD>
<TD WIDTH="16%" VALIGN="TOP">
<P>2.250</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S507">&lt;507&gt;</A></B> Geht die wirkliche Akkumulation nun auf dieser Basis vor sich, d.h., wird mit diesem vermehrten Kapital nun wirklich produziert, so erhalten wir am Ende des n&auml;chsten Jahres:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=370>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">4.400<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>6.600</TD>
<TD WIDTH="22%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 9.800</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.600<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">800<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">800<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>3.200</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Es werde nun sub I in derselben Proportion fortakkumuliert; also 550<FONT SIZE="-2">m</FONT> als Revenue verausgabt, 550<FONT SIZE="-2">m</FONT> akkumuliert. Zun&auml;chst werden dann 1.100 I<FONT SIZE="-2">v</FONT> ersetzt durch 1.100 II<FONT SIZE="-2">c</FONT> &lt;1. und 2. Auflage: I<FONT SIZE="-2">c</FONT>, ge&auml;ndert nach der Druckvorlage von Engels&gt;, ferner sind noch 550 I<FONT SIZE="-2">m</FONT> zu realisieren in einem gleichen Betrag von Waren II; also zusammen 1.650 I<FONT SIZE="-2">(v+m)</FONT>. Aber das zu ersetzende konstante Kapital von II ist nur = 1.600, die &uuml;brigen 50 m&uuml;ssen also erg&auml;nzt werden aus 800 II<FONT SIZE="-2">m</FONT>. Wenn wir hier zun&auml;chst vom Geld absehn, so haben wir als Resultat dieser Transaktion:</P>
<P>I. 4.400<FONT SIZE="-2">c</FONT> + 550<FONT SIZE="-2">m</FONT> (welche zu kapitalisieren sind); daneben in Konsumtionsfonds der Kapitalisten und Arbeiter 1.650<FONT SIZE="-2">(v+m)</FONT>, realisiert in Waren II<FONT SIZE="-2">c</FONT>.</P>
<P>II. 1.650<FONT SIZE="-2">c</FONT> (n&auml;mlich 50 zugef&uuml;gt nach Obigem aus II<FONT SIZE="-2">m</FONT>) + 800<FONT SIZE="-2">v</FONT> + 750<FONT SIZE="-2">m</FONT> (Konsumtionsfonds der Kapitalisten).</P>
<P>Wenn aber das alte Verh&auml;ltnis von v zu c in II bleibt, so m&uuml;ssen f&uuml;r 50<FONT SIZE="-2">c</FONT> weitre 25<FONT SIZE="-2">v</FONT> ausgelegt werden; diese sind zu nehmen von den 750<FONT SIZE="-2">m</FONT>; wir erhalten also:</P>
<P>II. 1.650<FONT SIZE="-2">c</FONT> + 825<FONT SIZE="-2">v</FONT> + 725<FONT SIZE="-2">m</FONT>.</P>
<P>Sub I ist zu kapitalisieren 550<FONT SIZE="-2">m</FONT>; wenn das fr&uuml;here Verh&auml;ltnis bleibt, so bilden davon 440 konstantes Kapital und 110 variables Kapital. Diese 110 sind eventuell zu sch&ouml;pfen aus 725 II<FONT SIZE="-2">m</FONT>, d.h. Konsumtionsmittel zum Wert von 110 werden von den Arbeitern I verzehrt statt von Kapitalisten II, diese letztren also gezwungen, diese 110<FONT SIZE="-2">m</FONT>, die sie nicht verzehren k&ouml;nnen, zu kapitalisieren. Dies l&auml;&szlig;t von den 725 II<FONT SIZE="-2">m</FONT> &uuml;brig 615 II<FONT SIZE="-2">m</FONT>. Wenn aber so II diese 110 in zus&auml;tzliches konstantes Kapital verwandelt, so braucht es ein ferneres zus&auml;tzliches variables Kapital von 55; dies mu&szlig; wieder von seinem Mehrwert gestellt werden; abgezogen von 615 II<FONT SIZE="-2">m</FONT> l&auml;&szlig;t es &uuml;brig 560 f&uuml;r Konsumtion der Kapitalisten II, und wir erhalten nun, nach Vollziehung aller aktuellen und potentiellen &Uuml;bertragungen, an Kapitalwert:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=440>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="91%" VALIGN="TOP" COLSPAN=2>
<P>(4.400<FONT SIZE="-2">c</FONT> + 440<FONT SIZE="-2">c</FONT>) + (1.100<FONT SIZE="-2">v</FONT> + 110<FONT SIZE="-2">v</FONT>) = 4.840<FONT SIZE="-2">c</FONT> + 1.210<FONT SIZE="-2">v</FONT> = 6.050</TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="91%" VALIGN="TOP" COLSPAN=2>
<P>(1.600<FONT SIZE="-2">c</FONT> + 50<FONT SIZE="-2">c</FONT>) + (800<FONT SIZE="-2">v</FONT> + 25<FONT SIZE="-2">v</FONT> + 55<FONT SIZE="-2">v</FONT>)</TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="51%" VALIGN="TOP"></TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">= 1.760c + 88v = 2.640</TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="51%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="40%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="51%" VALIGN="TOP"></TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">8.690.</TD>
</TR>
</TABLE>

<B><P><A NAME="S508">&lt;508&gt;</A></B> Soll die Sache normal abgehn, so mu&szlig; die Akkumulation in II sich rascher vollziehn als in I, weil der Teil von I<FONT SIZE="-2">(v+m)</FONT>, der in Waren II<FONT SIZE="-2">c</FONT> umzusetzen ist, sonst rascher w&auml;chst als II<FONT SIZE="-2">c</FONT>, gegen das allein er sich umsetzen kann.</P>
<P>Wird die Reproduktion auf dieser Grundlage und bei sonst gleichbleibenden Umst&auml;nden fortgesetzt, so erhalten wir am Schlu&szlig; des folgenden Jahrs.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=380>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">4.840<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.210<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.210<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>7.260</TD>
<TD WIDTH="25%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 10.780.</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.760<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">880<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">880<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>3.520</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Bei gleichbleibender Teilungsrate des Mehrwerts ist zun&auml;chst als Revenue zu verausgaben von I: 1.210<FONT SIZE="-2">v</FONT> und die H&auml;lfte von m = 605, zusammen = 1.815. Dieser Konsumtionsfonds ist wieder gr&ouml;&szlig;er um 55 als II<FONT SIZE="-2">c</FONT>. Die 55 sind abzuziehn von 880<FONT SIZE="-2">m</FONT>, bleiben 825. 55 II<FONT SIZE="-2">m</FONT> in II<FONT SIZE="-2">c</FONT> verwandelt, setzt fernern Abzug von II<FONT SIZE="-2">m</FONT> voraus f&uuml;r entsprechendes variables Kapital = 27<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>; bleibt zu verzehren 797<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> II<FONT SIZE="-2">m</FONT>.</P>
<P>Es sind jetzt zu kapitalisieren in I: 605<FONT SIZE="-2">m</FONT>; davon konstant 484, und variabel 121; letztre sind abzuziehn von II<FONT SIZE="-2">m</FONT>, das jetzt noch = 797<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>, l&auml;&szlig;t 676<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> II<FONT SIZE="-2">m</FONT>. II verwandelt also weitre 121 in konstantes Kapital und braucht daf&uuml;r weitres variables Kapital - 60<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>; dies geht ebenfalls von 676<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> ab; bleiben 616 zu verzehren.</P>
<P>Wir haben dann an Kapital:</P>
<P>I. Konstant 4.840 + 484 = 5.324<BR>
Variabel 1.210 + 121 = 1.331.</P>
<P>II. Konstant 1.760 + 55 + 121 = 1.936.<BR>
Variabel 880 + 27<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> + 60<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> = 968.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=398>
<TR><TD WIDTH="26%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">Zusammen:</TD>
<TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">5.324<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.331<FONT SIZE="-2">v</FONT> =</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>6.655</TD>
<TD WIDTH="23%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 9.559.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.936<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">968<FONT SIZE="-2">v</FONT> =</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>2.904</TD>
</TR>
</TABLE>
</CENTER></P>

<P>und am Ende des Jahres an Produkt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=362>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.324<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.331<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.331<FONT SIZE="-2">v</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>7.986</TD>
<TD WIDTH="25%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 11.858.</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.936<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">968<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">968<FONT SIZE="-2">v</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>3.872</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Mit Wiederholung derselben Rechnung und Abrundung der Br&uuml;che erhalten wir am Schlu&szlig; des folgenden Jahrs ein Produkt von:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=362>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.856<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.464<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.464<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>8.784</TD>
<TD WIDTH="25%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 13.043.</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.129<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.065<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.065<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>4.259</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Und am Schlusse des n&auml;chstfolgenden Jahres:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=362>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">6.442<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.610<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.610<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>9.662</TD>
<TD WIDTH="25%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 14.384.</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.342<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.172<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.172<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>4.686</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S509">&lt;509&gt;</A></B> Im Verlauf von f&uuml;nfj&auml;hriger Reproduktion auf erweiterter Stufenleiter ist das Gesamtkapital von I und II gestiegen von 5.500<FONT SIZE="-2">c</FONT> + 1.750<FONT SIZE="-2">v</FONT> = 7.250 auf 8.784<FONT SIZE="-2">v</FONT> + 2.782<FONT SIZE="-2">v</FONT> = 11.566, also im Verh&auml;ltnis von 100 : 160. Der Gesamtmehrwert war urspr&uuml;nglich 1.750, er ist 2.782. Der verzehrte Mehrwert war anfangs 500 f&uuml;r I und 600 f&uuml;r II, zusammen = 1.100; er war im letzten Jahr 732 f&uuml;r I und 745 f&uuml;r II, zusammen = 1.477. Er ist also gewachsen im Verh&auml;ltnis von 100 : 134.</P>
<P ALIGN="CENTER"><A NAME="Kap_21_III_2">2. Zweites Beispiel</A></P>
<P>Nehmen wir nun das j&auml;hrliche Produkt von 9.000, das sich allzusamt als Warenkapital in der Hand der industriellen Kapitalistenklasse befindet, in einer Form, wo das allgemeine Durchschnittsverh&auml;ltnis des variablen und konstanten Kapitals das von 1 : 5 ist. Es setzt dies voraus: schon bedeutende Entwicklung der kapitalistischen Produktion und, dementsprechend, der Produktivkraft der gesellschaftlichen Arbeit; bedeutende, schon vorhergegangne Erweitrung der Produktionsleiter; endlich Entwicklung aller der Umst&auml;nde, die eine relative &Uuml;berv&ouml;lkerung in der Arbeiterklasse produzieren. Das Jahresprodukt wird sich dann, nach Abrundung der Br&uuml;che, erteilen wie folgt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=362>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>7.000</TD>
<TD WIDTH="25%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6><P>}</FONT> = 9.000.</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.430<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">285<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">285<FONT SIZE="-2">m</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>2.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Gesetzt jetzt, die Kapitalistenklasse I konsumiere den halben Mehrwert = 500, und akkumuliere die andre H&auml;lfte. Dann w&auml;ren (1.000<FONT SIZE="-2">v</FONT> + 500<FONT SIZE="-2">m</FONT>) I = 1.500 umzusetzen in 1.500 II<FONT SIZE="-2">c</FONT>. Da hier II<FONT SIZE="-2">c</FONT> nur = 1.430, so ist vom Mehrwert 70 zuzusetzen; dies von 285 II<FONT SIZE="-2">m</FONT> abgezogen l&auml;&szlig;t 215 II<FONT SIZE="-2">m</FONT>. Wir erhalten also:</P>
<P>I. 5.000<FONT SIZE="-2">c</FONT> + 500<FONT SIZE="-2">m</FONT> (zu kapitalisieren) + 1.500<FONT SIZE="-2">(v+m)</FONT> in Konsumtionsfonds der Kapitalisten und Arbeiter.</P>
<P>II. 1.430<FONT SIZE="-2">c</FONT> + 70<FONT SIZE="-2">m</FONT> (zu kapitalisieren) + 285<FONT SIZE="-2">v</FONT> + 215<FONT SIZE="-2">m</FONT>.</P>
<P>Da hier 70 II<FONT SIZE="-2">m</FONT> direkt annexiert werden an II<FONT SIZE="-2">c</FONT>, so ist erheischt, um dies zusch&uuml;ssige konstante Kapital in Bewegung zu setzen, ein variables Kapital von <FONT SIZE="-1"><SUP>70</FONT></SUP>/<FONT SIZE="-2">5</FONT> =14; diese 14 gehn also weiter ab von 215 II<FONT SIZE="-2">m</FONT>; bleibt 201 II<FONT SIZE="-2">m</FONT>, und wir haben:</P>
<P ALIGN="CENTER">II. (1.430<FONT SIZE="-2">c</FONT> + 70<FONT SIZE="-2">c</FONT>) + (285<FONT SIZE="-2">v</FONT> + 14<FONT SIZE="-2">v</FONT>) + 201<FONT SIZE="-2">m</FONT>.</P>
<P>Der Umsatz von 1.500 I<FONT SIZE="-2">(v+1/2m)</FONT> gegen 1.500 II<FONT SIZE="-2">c</FONT> ist ein Proze&szlig; der einfachen Reproduktion &lt;1. und 2. Auflage: Akkumulation&gt;, und sofern abgemacht. Indes sind hier noch einige Eigen- <A NAME="S510"><B>&lt;510&gt;</A></B> t&uuml;mlichkeiten zu bemerken, die daraus entstehn, da&szlig; bei der akkumulierenden Reproduktion I<FONT SIZE="-2">(v+1/2m)</FONT> nicht durch II<FONT SIZE="-2">c</FONT> allein ersetzt wird, sondern durch II<FONT SIZE="-2">c</FONT> plus einem Teil von II<FONT SIZE="-2">m</FONT>.</P>
<P>Da&szlig;, Akkumulation vorausgesetzt, I<FONT SIZE="-2">(v+m)</FONT> gr&ouml;&szlig;er ist als II<FONT SIZE="-2">c</FONT> und nicht gleich II<FONT SIZE="-2">c</FONT>, wie in der einfachen Reproduktion, versteht sich von selbst; denn 1. inkorporiert I einen Teil seines Mehrprodukts in sein eignes produktives Kapital und verwandelt davon <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">6</FONT> in konstantes Kapital, kann diese <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">6</FONT> also nicht gleichzeitig ersetzen durch Konsumtionsmittel II; 2. I hat aus seinem Mehrprodukt f&uuml;r das zur Akkumulation innerhalb II n&ouml;tige konstante Kapital den Stoff zu liefern, ganz wie II an I den Stoff zu liefern hat f&uuml;r das variable Kapital, das den von I selbst als konstantes Mehrkapital angewandten Teil seines Mehrprodukts in Bewegung setzen soll. Wir wissen: das wirkliche variable Kapital besteht aus Arbeitskraft, also auch das zus&auml;tzliche. Es ist nicht der Kapitalist I, der etwa von II notwendige Lebensmittel auf Vorrat kauft oder aufh&auml;uft f&uuml;r die von ihm zu verwendende zus&auml;tzliche Arbeitskraft, wie es der Sklavenhalter tun mu&szlig;te. Es sind die Arbeiter selbst, die mit II handeln. Dies verhindert aber nicht, da&szlig; vom Standpunkt des Kapitalisten aus die Konsumtionsmittel zusch&uuml;ssiger Arbeitskraft nur Produktions- und Erhaltungsmittel seiner eventuell zusch&uuml;ssigen Arbeitskraft, also die Naturalform seines variablen Kapitals sind. Seine eigne n&auml;chste Operation, hier die von I, besteht nur darin, da&szlig; er das n&ouml;tige neue Geldkapital aufspeichert, das zum Kauf zusch&uuml;ssiger Arbeitskraft n&ouml;tig. Sobald er diese inkorporiert, wird das Geld Kaufmittel der Waren II f&uuml;r diese Arbeitskraft, mu&szlig; also ihre Konsumtionsmittel vorfinden.</P>
<P>Nebenbei. Der Herr Kapitalist, wie seine Presse, ist oft unzufrieden mit der Art, wie die Arbeitskraft ihr Geld verausgabt, und mit den Waren II, worin sie selbes realisiert. Bei dieser Gelegenheit philosophiert, kulturschwatzt und philanthropisiert er, wie z.B. Herr Drummond, englischer Gesandtschaftssekret&auml;r in Washington: "The Nation" {ein Blatt} habe letzten Oktober 1879 einen interessanten Artikel gebracht, worin es unter andrem hei&szlig;e:</P>
<FONT SIZE=2><P>"Die Arbeiter haben in der Kultur nicht Schritt gehalten mit dem Fortschritt der Erfindungen; es sind ihnen Massen von Gegenst&auml;nden zug&auml;nglich geworden, die sie nicht zu gebrauchen wissen, und f&uuml;r die sie also keinen Markt schaffen." - {Jeder Kapitalist w&uuml;nscht nat&uuml;rlich, da&szlig; der Arbeiter seine Ware kaufen soll.} "Es liegt kein Grund vor, warum der Arbeiter sich nicht ebensoviel Komforts w&uuml;nschen sollte, wie der Geistliche, Advokat und Arzt, der denselben Betrag erwirbt wie er." {Diese Sorte Advokaten, Geistliche und &Auml;rzte m&uuml;ssen es in der Tat bei dem Wunsch vieler Komforts gew&auml;hren lassen!} "Aber er tut es nicht. Die Frage ist noch immer, wie er als <A NAME="S511"><B>&lt;511&gt;</A></B> Konsument durch ein rationelles und gesundes Verfahren h&ouml;her zu stellen ist; keine leichte Frage, da sein ganzer Ehrgeiz nicht &uuml;ber eine Verk&uuml;rzung seiner Arbeitsstunden hinausgeht, und der Demagog ihn hierzu viel mehr aufreizt als zur Erhebung seiner Lage durch Verbe&szlig;rung seiner geistigen und moralischen F&auml;higkeiten." ("Reports of H. M.'s Secretaries of Embassy and Legation on the Manufactures, Commerce etc. of the Countries in which they reside", London 1879, p. 404.)</P>
</FONT><P>Lange Arbeitsstunden scheinen das Geheimnis des rationellen und gesunden Verfahrens, welches die Lage des Arbeiters durch Verbe&szlig;rung seiner geistigen und moralischen F&auml;higkeit heben und ihn zu einem rationellen Konsumenten machen soll. Um ein rationeller Konsument der Ware der Kapitalisten zu werden, mu&szlig; er vor allem - aber der Demagog hindert ihn daran! - damit beginnen, seine eigne Arbeitskraft irrationell und gesundheitswidrig von seinem eignen Kapitalisten konsumieren zu lassen. Was der Kapitalist unter rationellem Konsum versteht, zeigt sich dort, wo er so herablassend ist, sich direkt in den Konsumtionshandel seiner Arbeiter einzulassen - im Trucksystem. wovon auch das Wohnungsliefern an die Arbeiter, so da&szlig; sein Kapitalist zugleich sein Hausvermieter, ein Zweig unter vielen ist.</P>
<P>Derselbe Drummond, dessen sch&ouml;ne Seele f&uuml;r die kapitalistischen Hebungsversuche der Arbeiterklasse schw&auml;rmt, erz&auml;hlt in demselben Bericht unter andrem &uuml;ber die Baumwollmusterfabriken der Lowell und Lawrence Mills. Die Kost- und Logierh&auml;user f&uuml;r die Fabrikm&auml;dchen geh&ouml;ren der Aktiengesellschaft, die die Fabrikbesitzerin ist; die Vorsteherinnen dieser H&auml;user stehn im Dienst dieser selben Gesellschaft, die ihnen Verhaltungsregeln vorschreibt; kein M&auml;dchen darf nach 10 Uhr nachts nach Haus kommen. Aber nun die Perle: Eine Spezialpolizei der Gesellschaft patrouilliert die Gegend ab, um die &Uuml;bertretung dieser Hausordnung zu verhindern. Nach 10 Uhr abends wird kein M&auml;dchen weder aus- noch eingelassen. Kein M&auml;dchen darf anderswo logieren als auf dem der Gesellschaft geh&ouml;rigen Terrain, auf dem jedes Haus ihr ungef&auml;hr 10 Doll. Wochenmiete einbringt; und nun sehn wir in voller Glorie den rationellen Konsumenten:</P>
<FONT SIZE=2><P>"Da sich jedoch das allgegenw&auml;rtige Piano in vielen der besten Logierh&auml;user f&uuml;r Arbeiterinnen vorfindet, spielt Musik, Gesang und Tanz eine bedeutende Rolle wenigstens bei denen, die nach zehnst&uuml;ndiger stetiger Arbeit am Webstuhl mehr Abwechslung nach der Monotonie n&ouml;tig haben als wirkliches Ausruhn." (p. 412.)</P>
</FONT><P>Das Hauptgeheimnis aber, wie aus dem Arbeiter ein rationeller Konsument zu machen, kommt erst. Herr Drummond besucht die Messerwarenfabrik von Turner´s Falls (Connecticut River), und Herr Oakman, der Schatzmeister der Aktiengesellschaft, nachdem er ihm erz&auml;hlt, da&szlig; nament- <A NAME="S512"><B>&lt;512&gt;</A></B> lich die amerikanische Tischmesserware die englische in der Qualit&auml;t schl&auml;gt, f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Auch in den Preisen werden wir England schlagen; wir sind ihm voraus in der Qualit&auml;t schon jetzt, das ist anerkannt; aber wir m&uuml;ssen niedrigere Preise haben, und die bekommen wir, sowie wir unsern Stahl wohlfeiler erhalten und unsre Arbeit heruntergebracht haben!" (p. 427.)</P>
</FONT><P>Herabsetzung des Arbeitslohns und lange Arbeitsstunden, das ist der Kern des rationellen und gesunden Verfahrens, das den Arbeiter erheben soll zur W&uuml;rde eines rationellen Konsumenten, damit er einen Markt schaffe f&uuml;r die Masse von Gegenst&auml;nden, die die Kultur und der Fortschritt der Erfindung ihm zug&auml;nglich gemacht haben.</P>
<P ALIGN="CENTER">__________</P>
<P>Wie also I das zus&auml;tzliche konstante Kapital von II aus seinem Mehrprodukt zu liefern hat, so liefert II in diesem Sinn das zusch&uuml;ssige variable Kapital f&uuml;r I. II akkumuliert f&uuml;r I und f&uuml;r sich selbst, soweit das variable Kapital in Betracht kommt, indem es einen gr&ouml;&szlig;ern Teil seiner Gesamtproduktion, also auch namentlich seines Mehrprodukts, in Form von notwendigen Konsumtionsmitteln reproduziert.</P>
<P>I<FONT SIZE="-2">(v+m)</FONT> mu&szlig; bei Produktion auf wachsender Kapitalbasis sein = II<FONT SIZE="-2">c</FONT> plus dem Teil des Mehrprodukts, der als Kapital wieder inkorporiert wird, plus dem zusch&uuml;ssigen Teil von konstantem Kapital, n&ouml;tig zur Erweiterung der Produktion in II; und das Minimum dieser Erweiterung ist das, ohne welches die wirkliche Akkumulation, d.h. die wirkliche Produktionsausdehnung in I selbst nicht ausf&uuml;hrbar ist.</P>
<P>Kommen wir nun zu dem oben zuletzt betrachteten Fall zur&uuml;ck, so hat er die Eigent&uuml;mlichkeit, da&szlig; II<FONT SIZE="-2">c</FONT> kleiner als I<FONT SIZE="-2">(v+1/2m)</FONT>, als der in Konsumtionsmitteln als Revenue verausgabte Teil des Produkts von I, so da&szlig;, um die 1.500 I<FONT SIZE="-2">(v+m)</FONT> umzusetzen, sofort ein Teil des Mehrprodukts II = 70 dadurch realisiert wird. Was II<FONT SIZE="-2">c</FONT> = 1.430 betrifft, so mu&szlig; es, bei sonst gleichbleibenden Umst&auml;nden, ersetzt werden aus I<FONT SIZE="-2">(v+m)</FONT> zum selben Wertbetrag, damit einfache Reproduktion in II stattfinden k&ouml;nne, und ist insoweit hier nicht weiter zu betrachten. Anders mit den erg&auml;nzenden 70 II<FONT SIZE="-2">m</FONT>. Was f&uuml;r I blo&szlig;er Ersatz von Revenue durch Konsumtionsmittel, blo&szlig; auf die Konsumtion gerichteter Warenaustausch, ist f&uuml;r II hier nicht - wie innerhalb der einfachen Reproduktion - blo&szlig;e R&uuml;ckverwandlung seines konstanten Kapitals aus der Form von Warenkapital in seine Naturalform, sondern direkter Akkumulationsproze&szlig;, Verwandlung eines Teils seines Mehrpro- <A NAME="S513"><B>&lt;513&gt;</A></B> dukts aus der Form von Konsumtionsmitteln in die von konstantem Kapital. Kauft I mit 70 Pfd.St. Geld (Geldreserve zum Umsatz von Mehrwert) die 70 II<FONT SIZE="-2">m</FONT>, und kauft II nicht daf&uuml;r 70 I<FONT SIZE="-2">m</FONT>, sondern akkumuliert die 70 Pfd.St. als Geldkapital, so ist letztres zwar immer Ausdruck von zusch&uuml;ssigem Produkt (eben des Mehrprodukts von II, wovon es Aliquote), obgleich nicht von einem in die Produktion wieder eingehenden Produkt; aber dann w&auml;re diese Geldakkumulation auf Seite II zugleich Ausdruck von unverkaufbaren 70 I<FONT SIZE="-2">m</FONT> in Produktionsmitteln. Es f&auml;nde also relative &Uuml;berproduktion in I statt, entsprechend dieser gleichzeitigen Nichterweiterung der Reproduktion auf Seite II.</P>
<P>Aber abgesehn hiervon: W&auml;hrend der Zeit, worin die 70 Geld, die von I kamen, noch nicht oder nur teilweis durch Ankauf von 70 I<FONT SIZE="-2">m</FONT> seitens II zu I zur&uuml;ckgekehrt, figuriert 70 in Geld ganz oder teilweis als zus&auml;tzliches virtuelles Geldkapital in der Hand von II. Dies gilt von jedem Umsatz zwischen I und II, bevor wechselseitige Ersetzung der beiderseitigen Waren den R&uuml;ckflu&szlig; des Geldes zu seinem Ausgangspunkt bewirkt hat. Aber das Geld, bei normalem Verlauf der Dinge, figuriert hier nur vor&uuml;bergehend in dieser Rolle. Im Kreditsystem nun, wo jedes momentan zus&auml;tzlich freigesetzte Geld sofort aktiv als zus&auml;tzliches Geldkapital fungieren soll, kann solches nur vor&uuml;bergehend freie Geldkapital festgeritten werden, z.B. zu neuen Unternehmungen sub I dienen, w&auml;hrend es daselbst noch festliegendes Zusatzprodukt in andren Unternehmungen fl&uuml;ssig zu machen h&auml;tte. Es ist ferner zu bemerken, da&szlig; die Annexation von 70 I<FONT SIZE="-2">m</FONT> an das konstante Kapital II zugleich Erweiterung des variablen Kapitals II erheischt zum Betrag von 14. Dies setzt voraus - &auml;hnlich wie in I bei direkter Inkorporation von Mehrprodukt I<FONT SIZE="-2">m</FONT> in Kapital I<FONT SIZE="-2">c</FONT> -, da&szlig; die Reproduktion in II schon vor sich geht mit der Tendenz auf fernere Kapitalisation; da&szlig; sie also Erweiterung des Teils des Mehrprodukts einschlie&szlig;t, der aus notwendigen Lebensmitteln besteht.</P>
<P ALIGN="CENTER">__________</P>
<P>Das Produkt von 9.000 im zweiten Beispiel mu&szlig; zum Zweck der Reproduktion, wie wir sahn, folgende Verteilung annehmen, wenn 500 I<FONT SIZE="-2">m</FONT> kapitalisiert werden sollen. Wir ziehn dabei blo&szlig; die Waren in Betracht und vernachl&auml;ssigen die Geldzirkulation.</P>
<P>I. 5.000<FONT SIZE="-2">c</FONT> + 500<FONT SIZE="-2">m</FONT> (zu kapitalisieren) + 1.500<FONT SIZE="-2">(v+m)</FONT> Konsumtionsfonds = 7.000 in Waren.</P>
<P>II. 1.500<FONT SIZE="-2">c</FONT> + 299<FONT SIZE="-2">v</FONT> + 201<FONT SIZE="-2">m</FONT> = 2.000 in Waren. Gesamtsumme 9.000 in Warenprodukt.</P>
<B><P><A NAME="S514">&lt;514&gt;</A></B> Die Kapitalisation geht nun vor sich wie folgt:</P>
<P>In I teilen sich die 500<FONT SIZE="-2">m</FONT>, die kapitalisiert werden, in <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">6</FONT> = 417<FONT SIZE="-2">c</FONT> + <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">6</FONT> = 83<FONT SIZE="-2">v</FONT>. Die 83<FONT SIZE="-2">v</FONT> entziehn einen gleichen Betrag von II<FONT SIZE="-2">m</FONT>, der Elemente des konstanten Kapitals kauft, also zu II<FONT SIZE="-2">c</FONT> geschlagen wird. Eine Vermehrung von II<FONT SIZE="-2">c</FONT> um 83 bedingt eine Vermehrung von II<FONT SIZE="-2">v</FONT> um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> von 83 = 17. Wir haben also nach dem Umsatz:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=550>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">(5.000<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">417<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">(1.000<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">83<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">v</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">5.417<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">1.083<FONT SIZE="-2">v</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">= 6.500</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">(1.500<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">83<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">(299<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">17<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">v</FONT> =</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1.583<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">316<FONT SIZE="-2">v</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">= 1.899</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="15%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
<TD WIDTH="15%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">8.399</TD>
</TR>
</TABLE>

<P>Das Kapital in I ist gewachsen von 6.000 auf 6.500, also um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">12</FONT>. In II von 1.715 auf 1.899, also um nicht ganz <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">9</FONT>.</P>
<P>Die Reproduktion auf dieser Grundlage im zweiten Jahr ergibt am Jahresschlu&szlig; an Kapital:</P>
<P>I. (5.417<FONT SIZE="-2">c</FONT> + 452<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">c</FONT> + (1.083<FONT SIZE="-2">v</FONT> + 90<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">v</FONT> = 5.869<FONT SIZE="-2">c</FONT> + 1.173<FONT SIZE="-2">v</FONT> = 7.042.<BR>
II. (1.583<FONT SIZE="-2">c</FONT> + 42<FONT SIZE="-2">m</FONT> + 90<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">c</FONT> + (316<FONT SIZE="-2">v</FONT> + 8<FONT SIZE="-2">m</FONT> + 18<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">v</FONT> =1.715<FONT SIZE="-2">c</FONT> + 342<FONT SIZE="-2">v</FONT> = 2.057</P>
<P>und am Ende des dritten Jahres an Produkt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=217>
<TR><TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">5.869<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">1.173<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">1.173<FONT SIZE="-2">m</FONT>. </TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">1.715<FONT SIZE="-2">c</FONT> +</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">342<FONT SIZE="-2">v</FONT> +</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">342<FONT SIZE="-2">m</FONT>.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Akkumuliert hier I wie bisher die H&auml;lfte des Mehrwerts, so ergibt I<FONT SIZE="-2">(v+1/2m)</FONT> 1.173<FONT SIZE="-2">v</FONT> + 587<FONT SIZE="-2">(1/2m)</FONT> = 1.760, ist also gr&ouml;&szlig;er als das gesamte 1.715 II<FONT SIZE="-2">c</FONT>, und zwar um 45. Diese m&uuml;ssen also wieder durch &Uuml;bernahme eines gleichen Betrags von Produktionsmitteln auf II<FONT SIZE="-2">c</FONT> ausgeglichen werden. II<FONT SIZE="-2">c</FONT> w&auml;chst also um 45, was einen Zuwachs von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> = 9 in II<FONT SIZE="-2">v</FONT> bedingt. Ferner teilen sich die kapitalisierten 587 Im zu <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">6</FONT> und <FONT SIZE="-1"><SUP><FONT SIZE=4>1</FONT></SUP></FONT>/<FONT SIZE="-2">6</FONT> in 489<FONT SIZE="-2">c</FONT> und 98<FONT SIZE="-2">v</FONT>; diese 98 bedingen in II einen neuen Zuschlag zum konstanten Kapital von 98 und dieser wieder eine Vermehrung des variablen Kapitals von II um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> = 20. Wir haben dann:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=550>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="79%" VALIGN="TOP" COLSPAN=2>
<P>(5.869<FONT SIZE="-2">c</FONT> + 489<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">c</FONT> + (1.173<FONT SIZE="-2">v</FONT> + 98)<FONT SIZE="-2">m</FONT> = 6.358<FONT SIZE="-2">c</FONT> + 1.271<FONT SIZE="-2">v</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>= 7.629</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="79%" VALIGN="TOP" COLSPAN=2>
<P>(1.715<FONT SIZE="-2">c</FONT> + 45<FONT SIZE="-2">m</FONT> +98<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">c</FONT> + (342<FONT SIZE="-2">v</FONT> + 9<FONT SIZE="-2">m</FONT> + 20<FONT SIZE="-2">m</FONT>)<FONT SIZE="-2">v</FONT> = 1.858<FONT SIZE="-2">c</FONT> + 371<FONT SIZE="-2">v</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>= 2.229</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="79%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="79%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="RIGHT">Totalkapital</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P>= 9.858.</TD>
</TR>
</TABLE>

<P>In drei Jahren wachsender Reproduktion ist also das Gesamtkapital von I gewachsen von 6.000 auf 7.629, das von II von 1.715 auf 2.229, das gesellschaftliche Gesamtkapital von 7.715 auf 9.858.</P>
<P ALIGN="CENTER"><A NAME="Kap_21_III_3">3. Umsatz von II<FONT SIZE="-2">c</FONT> bei Akkumulation</A></P>
<B><P><A NAME="S515">&lt;515&gt;</A></B> Im Austausch von I<FONT SIZE="-2">(v+m)</FONT> mit II<FONT SIZE="-2">c</FONT> finden also verschiedne F&auml;lle statt.</P>
<P>Bei der einfachen Reproduktion m&uuml;ssen beide gleich sein und einander ersetzen, da sonst, wie oben gesehn, die einfache Reproduktion nicht ohne St&ouml;rung vor sich gehn kann.</P>
<P>Bei der Akkumulation kommt vor allem die Akkumulationsrate in Betracht. In den bisherigen F&auml;llen nahmen wir an, da&szlig; die Akkumulationsrate in I = <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> m I war, und ebenfalls, da&szlig; sie in den verschiednen Jahren konstant blieb. Wir lie&szlig;en nur die Proportion wechseln, nach welcher dies akkumulierte Kapital sich in variables und konstantes teilt. Dabei ergaben sich drei F&auml;lle:</P>
<P>1. I<FONT SIZE="-2">(v+1/2m)</FONT> = II<FONT SIZE="-2">c</FONT>, welches also kleiner ist als I<FONT SIZE="-2">(v+m)</FONT> Dies mu&szlig; es immer sein, sonst akkumulierte I nicht.</P>
<P>2. I<FONT SIZE="-2">(v+1/2m)</FONT> ist gr&ouml;&szlig;er als II<FONT SIZE="-2">c</FONT>. In diesem Fall wird der Ersatz dadurch bewirkt, da&szlig; zu II<FONT SIZE="-2">c</FONT> ein entsprechender Teil von II<FONT SIZE="-2">m</FONT> hinzugef&uuml;gt wird, so da&szlig; diese Summe = I<FONT SIZE="-2">(v+1/2m)</FONT>. Hier ist der Umsatz f&uuml;r II nicht einfache Reproduktion seines konstanten Kapitals, sondern schon Akkumulation, Vermehrung desselben um den Teil seines Mehrprodukts, den es austauscht gegen Produktionsmittel I; diese Vermehrung schlie&szlig;t zugleich ein, da&szlig; II au&szlig;erdem sein variables Kapital aus seinem eignen Mehrprodukt entsprechend vergr&ouml;&szlig;ert.</P>
<P>3. I<FONT SIZE="-2">(v+1/2m)</FONT> ist kleiner als II<FONT SIZE="-2">c</FONT>. In diesem Fall hat II durch den Umsatz sein konstantes Kapital nicht vollst&auml;ndig reproduziert, mu&szlig; also das Defizit durch Kauf von I ersetzen. Dies ern&ouml;tigt aber keine weitre Akkumulation von variablem Kapital II, da sein konstantes Kapital der Gr&ouml;&szlig;e nach durch diese Operation erst vollst&auml;ndig reproduziert wird. Andrerseits hat durch diesen Umsatz der Teil der Kapitalisten von I, der nur zus&auml;tzliches Geldkapital aufh&auml;uft, schon einen Teil dieser Sorte Akkumulation vollbracht.</P>
<P>Die Voraussetzung der einfachen Reproduktion, da&szlig; I<FONT SIZE="-2">(v+m</FONT>) = II<FONT SIZE="-2">c</FONT> sei, ist nicht nur unvertr&auml;glich mit der kapitalistischen Produktion, was &uuml;brigens nicht ausschlie&szlig;t, da&szlig; im industriellen Zyklus von 10 - 11 Jahren ein Jahr oft geringre Gesamtproduktion hat als das vorhergehende, also nicht einmal einfache Reproduktion stattfindet im Verh&auml;ltnis zum vorhergehenden Jahr. Sondern auch, bei dem nat&uuml;rlichen j&auml;hrlichen Wachstum der Bev&ouml;lkerung k&ouml;nnte einfache Reproduktion nur insofern stattfinden, als von den 1.500, die den Gesamtmehrwert repr&auml;sentieren, eine entsprechend gr&ouml;&szlig;re Zahl unproduktiver Dienstleute mitzehrten. Akkumulation von Kapital, also wirkliche kapitalistische Produktion, w&auml;re dagegen hierbei unm&ouml;glich. Die <A NAME="S516"><B>&lt;516&gt;</A></B> Tatsache der kapitalistischen Akkumulation schlie&szlig;t demnach aus, da&szlig; II<FONT SIZE="-2">c</FONT> = I<FONT SIZE="-2">(v+m)</FONT>. Dennoch k&ouml;nnte selbst bei kapitalistischer Akkumulation der Fall eintreten, da&szlig;, infolge des Gangs der in der fr&uuml;hern Reihe von Produktionsperioden vollzognen Akkumulationsprozesse, II<FONT SIZE="-2">c</FONT> nicht nur gleich, sondern selbst gr&ouml;&szlig;er w&uuml;rde als I<FONT SIZE="-2">(v+m)</FONT>. Dies w&auml;re eine &Uuml;berproduktion in II und nur auszugleichen durch einen gro&szlig;en Krach, infolgedessen Kapital von II auf I sich &uuml;bertr&uuml;ge. - Es &auml;ndert auch nichts an dem Verh&auml;ltnis von I<FONT SIZE="-2">(v+m)</FONT> zu II<FONT SIZE="-2">c</FONT>, wenn ein Teil des konstanten Kapitals von II sich selbst reproduziert, wie z.B. in der Agrikultur die Anwendung von selbst erzeugtem Samen. Dieser Teil von II<FONT SIZE="-2">c</FONT> kommt mit Bezug auf den Umsatz zwischen I und II ebensowenig in Betracht, wie I<FONT SIZE="-2">c</FONT> dabei in Betracht kommt. Es &auml;ndert auch nichts an der Sache, wenn ein Teil der Produkte von II seinerseits f&auml;hig ist, als Produktionsmittel in I einzugehn. Sie werden gedeckt durch einen Teil der von I gelieferten Produktionsmittel, und dieser Teil ist von vornherein auf beiden Seiten in Abzug zu bringen, wenn wir den Austausch zwischen den beiden gro&szlig;en Klassen der gesellschaftlichen Produktion, den Produzenten von Produktionsmitteln und den Produzenten von Konsumtionsmitteln, rein und ungetr&uuml;bt untersuchen wollen.</P>
<P>Also bei kapitalistischer Produktion kann I<FONT SIZE="-2">(v+m)</FONT> nicht gleich II<FONT SIZE="-2">c</FONT> sein, oder beide k&ouml;nnen sich nicht im Umsatz gegeneinander decken. Dagegen kann, wenn I<FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE="-2">x</FONT> der Teil von I<FONT SIZE="-2">m</FONT> ist, der als Revenue von den Kapitalisten I ausgegeben wird, I<FONT SIZE="-2">(v+m/x)</FONT> gleich, gr&ouml;&szlig;er oder kleiner sein als II<FONT SIZE="-2">c</FONT>; I<FONT SIZE="-2">(v+m/x)</FONT> mu&szlig; aber immer kleiner sein als II<FONT SIZE="-2">(c+m)</FONT>, und zwar um so viel kleiner als der Teil von II<FONT SIZE="-2">m</FONT>, den die Kapitalistenklasse II unter allen Umst&auml;nden selbst verzehren mu&szlig;.</P>
<P>Es ist zu bemerken, da&szlig; bei dieser Darstellung der Akkumulation der Wert des konstanten Kapitals, sofern es Wertteil des Warenkapitals ist, zu dessen Produktion es mitwirkt, nicht exakt dargestellt ist. Der fixe Teil des neuakkumulierten konstanten Kapitals geht nur allm&auml;hlich und periodisch, je nach der Natur dieser fixen Elemente verschieden, in das Warenkapital ein; dies besteht daher da, wo Rohstoff und Halbfabrikat etc. massenhaft in die Warenproduktion eingeht, zum gr&ouml;&szlig;ren Teil aus Ersatz der zirkulierenden konstanten Bestandteile und des variablen Kapitals. (Des Umschlags der zirkulierenden Bestandteile wegen kann doch so verfahren werden; es ist damit angenommen, da&szlig; innerhalb des Jahres der zirkulierende Teil zusammen mit dem an ihn abgegebnen Wertteil des fixen Kapitals so oft umschl&auml;gt, da&szlig; die Gesamtsumme der gelieferten Waren gleich dem Wert des gesamten in die j&auml;hrliche Produktion eingehenden Kapitals.) Wo <A NAME="S517"><B>&lt;517&gt;</A></B> aber f&uuml;r den Maschinenbetrieb nur Hilfsstoffe eingehn, kein Rohmaterial, mu&szlig; das Arbeitselement = v als gr&ouml;&szlig;rer Bestandteil in Warenkapital wieder erscheinen. W&auml;hrend in der Profitrate der Mehrwert berechnet wird auf das Gesamtkapital, unabh&auml;ngig davon, ob die fixen Bestandteile viel oder wenig Wert periodisch an das Produkt abgeben, ist f&uuml;r den Wert jedes periodisch erzeugten Warenkapitals der fixe Teil des konstanten Kapitals nur soweit mit einzurechnen, als er durch Verbrauch im Durchschnitt Wert an das Produkt selbst abgibt.</P>
<P ALIGN="CENTER">__________</P>
<I><P ALIGN="CENTER"><A NAME="Kap_21_IV">IV. Nachtr&auml;gliches</A></P>
</I><P>Die urspr&uuml;ngliche Geldquelle f&uuml;r II ist v + m der Goldproduktion I, ausgetauscht gegen einen Teil von II<FONT SIZE="-2">c</FONT>; nur soweit der Goldproduzent Mehrwert aufh&auml;uft oder in Produktionsmittel I verwandelt, also seine Produktion ausdehnt, geht sein v + m nicht in II ein; andrerseits, soweit Akkumulation von Geld, seitens des Goldproduzenten selbst, schlie&szlig;lich zur erweiterten Reproduktion f&uuml;hrt, geht ein nicht als Revenue ausgegebner Teil des Mehrwerts der Goldproduktion f&uuml;r zusch&uuml;ssiges variables Kapital des Goldproduzenten in II ein, f&ouml;rdert hier neue Schatzbildung oder gibt neue Mittel von I zu kaufen, ohne direkt wieder an es zu verkaufen. Von dem aus diesem I<FONT SIZE="-2">(v+m)</FONT> der Goldproduktion stammenden Geld geht der Teil des Goldes ab, den gewisse Produktionszweige von II als Rohmaterial etc., kurz als Ersatzelement ihres konstanten Kapitals brauchen. Element zur vorl&auml;ufigen - zum Zweck k&uuml;nftiger erweiterter Reproduktion erfolgenden - Schatzbildung im Umsatz zwischen I und II ist: f&uuml;r I nur, wenn ein Teil von I<FONT SIZE="-2">m</FONT> an II einseitig, ohne Gegenkauf verkauft wird und hier f&uuml;r zus&auml;tzliches konstantes Kapital II dient; f&uuml;r II, wenn dasselbe der Fall ist seitens I f&uuml;r zusch&uuml;ssiges variables Kapital; ferner, wenn ein Teil des von I als Revenue ausgegebnen Mehrwerts nicht gedeckt wird durch II<FONT SIZE="-2">c</FONT>, also damit ein Teil von II<FONT SIZE="-2">m</FONT> gekauft und dadurch in Geld verwandelt wird. Ist I<FONT SIZE="-2">(v+m/x)</FONT> gr&ouml;&szlig;er als II<FONT SIZE="-2">c</FONT>, so braucht II<FONT SIZE="-2">c</FONT> zu seiner einfachen Reproduktion nicht durch Ware aus I zu ersetzen, was I von II<FONT SIZE="-2">m</FONT> weggezehrt hat. Es fragt sich, wieweit innerhalb des Austausches der Kapitalisten II unter sich - ein Austausch, der nur aus gegenseitigem Austausch von II<FONT SIZE="-2">m</FONT> bestehn kann -Schatzbildung stattfinden kann. Wir wissen, da&szlig; innerhalb II direkte Akkumulation dadurch stattfindet, da&szlig; ein Teil von II<FONT SIZE="-2">m</FONT> direkt in variables Kapital (gerade wie in I ein Teil von I<FONT SIZE="-2">m</FONT> direkt in konstantes Kapital) ver- <A NAME="S518"><B>&lt;518&gt;</A></B> wandelt wird. Bei den verschiednen Altersklassen der Akkumulation innerhalb der verschiednen Gesch&auml;ftszweige von II, und innerhalb jedes einzelnen Gesch&auml;ftszweigs f&uuml;r die einzelnen Kapitalisten, erkl&auml;rt sich die Sache, mutatis mutandis, ganz wie sub I. Die einen befinden sich noch im Stadium der Schatzbildung, verkaufen, ohne zu kaufen, die andern auf dem Punkt wirklicher Erweiterung der Reproduktion, kaufen, ohne zu verkaufen. Das zusch&uuml;ssige variable Geldkapital wird zwar zun&auml;chst ausgelegt in zusch&uuml;ssiger Arbeitskraft; diese kauft aber Lebensmittel von den schatzbildenden Inhabern der zusch&uuml;ssigen, in den Arbeiterkonsum eingehenden Konsumtionsmittel. Von letztren kehrt pro rata ihrer Schatzbildung das Geld nicht an seinen Ausgangspunkt zur&uuml;ck, sie h&auml;ufen es auf.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M57">(57)</A> Von hier bis zum Schlu&szlig; Manuskript VIII. <A HREF="#Z57">&lt;=</A></P>
<P><A NAME="M58">(58)</A> Dies macht ein f&uuml;r allemal ein Ende dem Zwist &uuml;ber die Akkumulation des Kapitals zwischen James Mill und S. Bailey, der in Buch I (Kapitel XXII, 5, S. 634, Note 65 &lt;Band 23, S. 637, Note 64&gt;) von andrem Standpunkt er&ouml;rtert wurde, n&auml;mlich dem Streit &uuml;ber die Ausdehnbarkeit der Wirkung des industriellen Kapitals bei gleichbleibender Gr&ouml;&szlig;e desselben. Hierauf sp&auml;ter zur&uuml;ckzukommen. <A HREF="#Z58">&lt;=</A></P></BODY>
</HTML>
