<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital Band II - Fremdsprachige Zitate</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER"><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A>
<P ALIGN="CENTER"><FONT SIZE="+2">Fremdsprachige Zitate</FONT></P><FONT SIZE=2><P>Die fremdsprachigen Zitate, die in den Fu&szlig;noten in deutscher &Uuml;bersetzung gebracht wurden, werden hier nach der 2. Auflage wiedergegeben. Offensichtliche Druck- oder Schreibfehler wurden stillschweigend korrigiert. Wesentliche Abweichungen gegen&uuml;ber dem Original sind vermerkt.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<P>S. 24f, Note 3<BR>
"Ainsi donc, par la concentration des fortunes entre un petit nombre de propri&eacute;taires, le march&eacute; int&eacute;rieur se resserre toujours plus, et l'industrie est toujours plus r&eacute;duite &agrave; chercher ses d&eacute;bouch&eacute;s dans les march&eacute;s &eacute;trangers, o&ugrave; de plus grandes r&eacute;volutions les attendent &lt;bei Sismondi: le menacent&gt;" (...). [Sismondi,] "Nouv. Princ." &eacute;d. 1819, I. p.336.</P>
<P>S. 133, Note 11<BR>
"Les frais de commerce, quoique n&eacute;cessaires, doivent &ecirc;tre regard&eacute;s comme une d&eacute;pense on&eacute;reuse." (Quesnay, "Analyse du Tableau &Eacute;conomique", in Daire, "Physiocrates", 1<SUP>e</SUP> partie, Paris 1846, p. 71.) -</P>
<P>" ... &agrave; mettre leur r&eacute;tribution ou leur gain au rabais ... n'est s&eacute;rieusement parlant qu'une <I>privation de perte </I>pour le vendeur de la premi&egrave;re main et pour l'acheteur-consommateur. Or, une privation de perte sur les frais du commerce n est pas un <I>produit r&eacute;el</I> ou un accro&icirc;t de richesses obtenu par le commerce, consid&eacute;r&eacute; en lui-m&ecirc;me simplement comme &eacute;change, ind&eacute;pendemment des frais de transport, ou envisag&eacute; conjointement avec les frais de transport." (p. 145, 146.)</P>
<P>"Les frais du commerce sont toujours pay&eacute;s aux d&eacute;pens des vendeurs des productions qui jouiraient de tout le prix qu'en payent les acheteurs, s'il n'y avait point de frais interm&eacute;diaires." (p. 163.) Die propri&eacute;taires und producteurs sind "salariants", die Kaufleute sind "salari&eacute;s". (p. 164, Quesnay, "Dialogues sur le Commerce et sur les Travaux des Artisans" &lt;1. und 2. Auflage: "Probl&egrave;mes &eacute;conomique"&gt;, in Daire, «Physiocrates», 1<SUP>e</SUP> partie, Paris 1846.)</P>
<P>S. 138, Note 13<BR>
"The money circulating in a country is a certain portion of the capital of the country, absolutely withdrawn from productive purposes, in order to facilitate or increase the productiveness of the remainder; a certain amount of wealth is, therefore, as necessary in order to adopt gold as a circulating medium, as it is to make a machine, in order to facilitate any other production." ("Economist", vol. V, p. 520.)</P>
<P>S. 152, Note 18<BR>
"True, but how is the additional value given to it? By adding to the cost of production, first, the expenses of conveyance, secondly, the profit on the advances of capital made by the merchant. The commodity is only more valuable, for the same reason that every other commodity may become more valuable, because more labour is expended on its production and conveyance before it is purchased by the consumer. This must not be mentioned as one of the advantages of commerce." (Ricardo, "Principles of Pol. Econ.", 3<SUP>rd</SUP> ed. London 1821, p. 309, 310.)</P>
<P>S. 190, Note 23<BR>
... "Les avances annuelles consistent dans les d&eacute;penses qui se font annuellement pour le travail de la culture; ces avances doivent &ecirc;tre distingu&eacute;es des avances primitives, qui forment le fonds de l'&eacute;tablissement de la culture." ([Quesnay, "Analyse du Tableau &Eacute;conomique." In: "Physiocrates", &eacute;d. Daire, 1<SUP>e</SUP> partie, Paris 1846,] p. 59.)</P>
<P>"Au moyen de la dur&eacute;e plus ou moins grande des ouvrages de main-d'uvre, une nation poss&egrave;de un fonds consid&eacute;rable de richesses, ind&eacute;pendant de sa reproduction annuelle, qui forme un capital accumul&eacute; de longue main, et originairement pay&eacute; avec des productions, qui s'entretient et s'augmente toujours." ([Le Trosne, "De l'int&eacute;r&ecirc;t social." In: "Physiocrates", &eacute;d.] Daire, II, p. 928, 929.)</P>
<P>S. 216, Note 24<BR>
... "Not only his" (the farmer's) "labouring servants but his labouring cattle are productive labourers." ([Adam Smith, "Wealth of Nations".] Book II, chap. V, p. 243.)</P>
<P>S. 343, Note 33<BR>
 ... "Jetez les yeux sur le Tableau &Eacute;conomique, vous verrez que la classe productive donne l'argent avec lequel les autres classes viennent lui acheter des productions, et qu'elles lui rentrent cet argent en revenant l'ann&eacute;e suivante faire chez elle les m&ecirc;mes achats... Vous ne voyez donc ici d'autre cercle que celui de la d&eacute;pense suivie de la reproduction, et de la reproduction suivie de la d&eacute;pense; cercle qui est parcouru par la circulation de l'argent qui mesure la d&eacute;pense et la reproduction." (Quesnay, "Dialogues sur le Commerce et suries Travaux des Artisans" &lt;1. und 2. Auflage: "Probl&egrave;mes &eacute;conomique"&gt;, in Daire, "Physiocr." I, p. 208, 209.)</P>
<P>"C'est cette avance et cette rentr&eacute;e continuelle des capitaux qu'on doit appeler la circulation de l'argent, cette circulation utile et f&eacute;conde qui anime tous les travaux de la soci&eacute;t&eacute;, qui entretient le mouvement et la vie dans le corps politique et qu'on a grande raison de comparer &agrave; la circulation du sang dans le corps animal." (Turgot, "R&eacute;flexions etc.", uvres &eacute;d. Daire, I, p. 45.)</P>
<P>S. 360, Note 37<BR>
... "Comme eux" (les entrepreneurs-manufacturiers), "ils" (les fermiers, d.h. die kapitalistischen P&auml;chter) "doivent recueillir, outre la rentr&eacute;e des capitaux etc." (Turgot, uvres, &eacute;d. Daire. Paris 1844. Tome I, p. 40.)</P></BODY>
</HTML>
