<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital II - II. Der Umschlag des Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me24_183.htm"><FONT SIZE=2>9. Kapitel. Der Gesamtumschlag des vorgescho&szlig;nen Kapitals. Umschlagszyklen</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me24_217.htm"><FONT SIZE=2>11. Kapitel. Theorien &uuml;ber fixes und zirkulierendes Kapital. Ricardo</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 24, "Das Kapital", Bd. II, 2. Abschnitt, S. 189 - 216<BR>
Dietz Verlag, Berlin/DDR 1963 </SMALL></P>
<P ALIGN="CENTER">ZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Theorien &uuml;ber fixes und zirkulierendes Kapital<BR>
Die Physiokraten und Adam Smith</FONT></P>
<B><P><A NAME="S189">&lt;189&gt;</A></B> Bei Quesnay erscheint der Unterschied von fixem und zirkulierendem Kapital als avances primitives &lt;urspr&uuml;ngliche Vorsch&uuml;sse&gt; und avances annuelles &lt;j&auml;hrliche Vorsch&uuml;sse&gt;. Er stellt diesen Unterschied richtig dar als Unterschied innerhalb des produktiven, dem unmittelbaren Produktionsproze&szlig; einverleibten Kapitals. Da ihm das in der Agrikultur angewandte Kapital, also das Kapital des P&auml;chters, als das einzig wirklich produktive gilt, so ergeben sich diese Unterschiede auch nur f&uuml;r das Kapital des P&auml;chters. Hieraus ergibt sich auch die j&auml;hrliche Umschlagszeit des einen Teils des Kapitals und die mehr als j&auml;hrliche (zehnj&auml;hrige) des andern. Beil&auml;ufig &uuml;bertragen die Physiokraten im Lauf der Entwicklung diese Unterschiede auch auf andre Sorten Kapital, auf das industrielle Kapital &uuml;berhaupt. F&uuml;r die Gesellschaft bleibt der Unterschied zwischen j&auml;hrlichen und mehrj&auml;hrigen Vorsch&uuml;ssen so wichtig, da&szlig; viele &Ouml;konomen, selbst nach A. Smith, zu dieser Bestimmung zur&uuml;ckkehren.</P>
<P>Der Unterschied zwischen beiden Arten von Vorsch&uuml;ssen entsteht erst, sobald vorgescho&szlig;nes Geld in die Elemente des produktiven Kapitals verwandelt ist. Es ist ein Unterschied einzig und allein innerhalb des produktiven Kapitals. Es f&auml;llt Quesnay daher nicht ein, das Geld, sei es zu den urspr&uuml;nglichen, sei es zu den j&auml;hrlichen Vorsch&uuml;ssen zu rechnen. Als Vorsch&uuml;sse der Produktion - d.h. als produktives Kapital - stehn sie beide sowohl dem Geld wie den auf dem Markt befindlichen Waren gegen&uuml;ber. Ferner reduziert sich der Unterschied dieser beiden Elemente des produktiven Kapitals bei Quesnay richtig auf die verschiedne Weise, worin sie in den Wert des fertigen Produkts eingehn, daher auf die verschiedne Weise, worin ihr Wert mit dem Produktenwert zirkuliert wird, und daher die verschiedne Weise ihres Ersatzes oder ihrer Reproduktion, indem der Wert <A NAME="S190"><B>&lt;190&gt;</A></B> des einen j&auml;hrlich ganz, der des andren in l&auml;ngern Perioden st&uuml;ckweis ersetzt wird.<A NAME="Z23"><A HREF="#M23">(23)</A></A></P>
<P>Der einzige Fortschritt, den A. Smith macht, ist die Verallgemeinerung der Kategorien. Sie bezieht sich bei ihm nicht mehr auf eine spezielle Form des Kapitals, das P&auml;chterkapital, sondern auf jede Form des produktiven Kapitals. Es folgt daher von selbst, da&szlig; an die Stelle des der Agrikultur entnommenen Unterschieds zwischen j&auml;hrlichem und mehrj&auml;hrigem Umschlag, der allgemeine Unterschied verschiedenzeitigen Umschlags tritt, so da&szlig; ein Umschlag des fixen Kapitals stets mehr als einen Umschlag des zirkulierenden Kapitals umfa&szlig;t, welches immer die Zeitdauer dieser Umschl&auml;ge des zirkulierenden Kapitals sei, j&auml;hrlich, mehr als j&auml;hrlich oder weniger als j&auml;hrlich. So verwandeln sich bei Smith die avances annuelles in zirkulierendes und die avances primitives in fixes Kapital. Auf diese Verallgemeinerung der Kategorien beschr&auml;nkt sich aber sein Fortschritt. Die Ausf&uuml;hrung f&auml;llt weit hinter Quesnay zur&uuml;ck.</P>
<P>Gleich die roh empirische Art, wie Smith die Untersuchung er&ouml;ffnet, leitet die Unklarheit ein:</P>
<FONT SIZE=2><P>"There are two different ways in which a capital may be employed so as to yield a revenue or profit to its employer." &lt;"Es gibt zwei verschiedene Arten, worin ein Kapital angelegt werden kann, um seinem Besitzer ein Einkommen oder einen Profit abzuwerfen."&gt; ("Wealth of Nations", Book II, chap. I, p. 185. Edit. Aberdeen 1848.)</P>
</FONT><B><P><A NAME="S191">&lt;191&gt;</A></B> Die Arten, worin Wert angelegt werden kann, um als Kapital zu fungieren, um seinem Eigner einen Mehrwert abzuwerfen, sind ebenso verschieden, ebenso mannigfach wie die Anlagesph&auml;ren des Kapitals. Es ist eine Frage nach den verschiednen Produktionszweigen, worin Kapital angelegt werden kann. Die Frage, so formuliert, geht noch weiter. Sie schlie&szlig;t die Frage ein, wie Wert, auch wenn er nicht als produktives Kapital angelegt wird, als Kapital f&uuml;r seinen Eigner fungieren kann, z.B. als zinstragendes Kapital, Kaufmannskapital usw. Hier sind wir also schon himmelweit entfernt von dem wirklichen Gegenstand der Analyse, n&auml;mlich von der Frage: wie die Teilung des <I>produktiven </I>Kapitals in seine verschiednen Elemente, abgesehn von ihrer verschiednen Anlagesph&auml;re, auf ihren Umschlag wirkt.</P>
<P>A. Smith f&auml;hrt dann gleich fort:</P>
<FONT SIZE=2><P>"First, it may be employed in raising, manufacturing, or purchasing goods, and selling them again with a profit." &lt;"Erstens kann es angelegt werden, um G&uuml;ter zu z&uuml;chten, zu fabrizieren oder zu kaufen, und sie mit einem Profit wieder zu verkaufen."&gt;</P>
</FONT><P>A. Smith sagt uns hier nichts, als da&szlig; Kapital angewandt werden kann in der Agrikultur, der Manufaktur und dem Handel. Er spricht also nur von den verschiednen Anlagesph&auml;ren des Kapitals und auch von solchen, worin, wie im Handel, das Kapital nicht dem unmittelbaren Produktionsproze&szlig; einverleibt ist, also nicht als produktives Kapital fungiert. Damit verl&auml;&szlig;t er schon die Grundlage, worauf die Physiokraten die Unterschiede des produktiven Kapitals und ihren Einflu&szlig; auf den Umschlag darstellen. Ja, er nimmt sofort auch das Kaufmannskapital als Beispiel in einer Frage, wo es sich ausschlie&szlig;lich um Differenzen des <I>produktiven </I>Kapitals im Produkt- und Wertbildungsproze&szlig; handelt, die selbst wieder Differenzen in seinem Umschlag und seiner Reproduktion erzeugen.</P>
<P>Er f&auml;hrt fort:</P>
<FONT SIZE=2><P>"The capital employed in this manner yields no revenue or profit to its employer while it either remains in his possession or continues in the same shape." &lt;"Das auf diese Weise angelegte Kapital wirft seinem Besitzer weder Einkommen noch Profit ab, solange es entweder in seinem Besitz bleibt oder die gleiche Gestalt beh&auml;lt."&gt;</P>
</FONT><P>The capital employed in this manner! Aber Smith spricht von Kapital, das in der Agrikultur, in der Industrie angelegt ist, und er sagt uns sp&auml;ter, da&szlig; das so angelegte Kapital in fixes und zirkulierendes zerf&auml;llt! Die Anlage des Kapitals in dieser Art kann also das Kapital weder zu fixem noch zu zirkulierendem machen.</P>
<B><P><A NAME="S192">&lt;192&gt;</A></B> Oder meinte er, da&szlig; Kapital, angewandt, um Waren zu produzieren und diese Waren mit einem Profit zu verkaufen, nach seiner Verwandlung in Waren verkauft werden und durch den Verkauf erstens aus dem Besitz des Verk&auml;ufers in den des K&auml;ufers &uuml;bergehn, zweitens aus seiner Naturalform als Ware in seine Geldform sich umsetzen mu&szlig;, und daher dem Besitzer unn&uuml;tz ist, solange es entweder in seinem Besitz oder - f&uuml;r ihn - in derselben Form bleibt? Aber dann kommt die Sache darauf hinaus: Derselbe Kapitalwert, der fr&uuml;her in der Form des produktiven Kapitals fungierte, in einer dem Produktionsproze&szlig; angeh&ouml;rigen Form, fungiert jetzt als Warenkapital und Geldkapital, in seinen dem Zirkulationsproze&szlig; angeh&ouml;rigen Formen, ist also weder fixes noch fl&uuml;ssiges Kapital mehr. Und es gilt dies ebensowohl f&uuml;r die Wertelemente, welche durch Roh- und Hilfsstoffe, also durch fl&uuml;ssiges, wie f&uuml;r diejenigen, welche durch den Verbrauch der Arbeitsmittel, also durch fixes Kapital, zugef&uuml;gt werden. Wir kommen auch so dem Unterschied von fixem und fl&uuml;ssigem Kapital keinen Schritt n&auml;her.</P>
<P>Weiter:</P>
<FONT SIZE=2><P>"The goods of the merchant yield him no revenue or profit till he sells them for money, and the money yields him as little till it is again exchanged for goods. His capital is continually going from him in one shape, and returning to him in another, and it is only by means of such circulation, or successive exchanges, that it can yield him any profit. Such capitals, therefore, may very properly be called circulating capitals." &lt;"Die G&uuml;ter des Kaufmanns werfen ihm weder Einkommen noch Profit ab, bis er sie f&uuml;r Geld verkauft, und das Geld wirft ihm ebensowenig ab, bis es wieder gegen G&uuml;ter ausgetauscht wird. Sein Kapital geht best&auml;ndig in der einen Gestalt von ihm und kehrt in einer anderen zu ihm zur&uuml;ck, und nur vermittels einer solchen Zirkulation oder aufeinanderfolgender Tauschhandlungen kann es ihm einen Profit abwerfen. Deshalb kann man solche Kapitale ganz richtig zirkulierende Kapitale nennen."&gt;</P>
</FONT><P>Was A. Smith hier als zirkulierendes Kapital bestimmt, ist das, was ich <I>Zirkulationskapital </I>nennen will, Kapital, in der dem Zirkulationsproze&szlig;, dem Formwechsel vermittelst des Austausches (Stoffwechsel und H&auml;nde- Wechsel) angeh&ouml;rigen Form, also Warenkapital und Geldkapital, im Gegensatz zu seiner dem Produktionsproze&szlig; angeh&ouml;rigen Form, der des produktiven Kapitals. Es sind dies keine besondren Arten, worin der industrielle Kapitalist sein Kapital teilt, sondern es sind verschiedne Formen, die derselbe vorgescho&szlig;ne Kapitalwert in seinem curriculum vitae &lt;Lebenslauf&gt; nacheinander stets von neuem annimmt und abstreift. Dies wirft A. Smith - und das ist ein gro&szlig;er R&uuml;ckschritt gegen die Physiokraten - zusammen mit den Formunterschieden, die innerhalb der Zirkulation des Kapitalwerts, in seinem <A NAME="S193"><B>&lt;193&gt;</A></B> Kreislauf durch seine sukzessiven Formen, entspringen w&auml;hrend der Kapitalwert sich in der Form des <I>produktiven </I>Kapitals befindet; und zwar entspringen aus der verschiednen Weise, worin die verschiednen Elemente des produktiven Kapitals am Wertbildungsproze&szlig; sich beteiligen und ihren Wert auf das Produkt &uuml;bertragen. Wir werden die Folgen dieser Grundverwechslung zwischen dem produktiven und dem in der Zirkulationssph&auml;re befindlichen Kapital (Warenkapital und Geldkapital) einerseits, und zwischen fixem und fl&uuml;ssigem Kapital andrerseits, weiter unten sehn. Der in fixem Kapital vorgescho&szlig;ne Kapitalwert wird ebensowohl durch das Produkt zirkuliert, wie der im fl&uuml;ssigen Kapital vorgescho&szlig;ne, und er verwandelt sich durch die Zirkulation des Warenkapitals ebensosehr in Geldkapital wie der andre. Der Unterschied entspringt nur daraus, da&szlig; sein Wert bruchweis zirkuliert und daher auch bruchweis, in k&uuml;rzern oder l&auml;ngern Perioden ersetzt, in Naturalform reproduziert werden mu&szlig;.</P>
<P>Da&szlig; A. Smith hier unter zirkulierendem Kapital nichts versteht als Zirkulationskapital, d.h. den Kapitalwert in seinen dem Zirkulationsproze&szlig; angeh&ouml;rigen Formen (Warenkapital und Geldkapital), beweist das von ihm mit besondrem Ungeschick gew&auml;hlte Beispiel. Er nimmt als Beispiel eine Kapitalart, die gar nicht dem Produktionsproze&szlig; angeh&ouml;rt, sondern nur in der Zirkulationssph&auml;re haust, nur aus Zirkulationskapital besteht, das Kaufmannskapital.</P>
<P>Wie abgeschmackt es ist, mit einem Beispiel zu beginnen, worin das Kapital &uuml;berhaupt nicht als produktives Kapital figuriert, sagt er selbst gleich darauf:</P>
<FONT SIZE=2><P>"The capital of a merchant is altogether a circulating capital." &lt;"Das Kapital eines Kaufmanns ist ganz und gar zirkulierendes Kapital."&gt;</P>
</FONT><P>Aber der Unterschied zwischen zirkulierendem und fixem Kapital soll ja, wie uns sp&auml;ter gesagt wird, ein aus wesentlichen Unterschieden innerhalb des produktiven Kapitals selbst entspringender sein. Einerseits hat A. Smith den physiokratischen Unterschied im Kopf, andrerseits die Formunterschiede, die der Kapitalwert in seinem Kreislauf durchmacht. Und beides geht bunt durcheinander.</P>
<P>Wie aber ein Profit entstehn soll durch den Formwechsel von Geld und Ware, durch blo&szlig;e Verwandlung des Werts aus einer dieser Formen in die andre, ist absolut nicht abzusehn. Auch wird die Erkl&auml;rung absolut unm&ouml;glich, weil er hier beginnt mit dem Kaufmannskapital, das sich nur in der Zirkulationssph&auml;re bewegt. Wir kommen hierauf zur&uuml;ck; h&ouml;ren wir zun&auml;chst, was er &uuml;ber das fixe Kapital sagt:</P>
<B><FONT SIZE=2><P><A NAME="S194">&lt;194&gt;</A></B> "Secondly, it" (capital) "may be employed in the improvement of land, in the purchase of useful machines and instruments of trade, or in such like things as yield a revenue or profit without changing masters, or circulation any further. Such capitals, therefore, may very properly be called fixed capitals. Different occupations require very different proportions between the fixed and circulating capitals employed in them ... Some part of the capital of every master artificer or manufacturer must be fixed in the instruments of his trade. This part, however, is very small in some, and very great in others ... The far greater part of the capital of all such master artificers (wie Schneider, Schuster, Weber) however is circulated, either in the wages of their workmen, or in the price of their materials, and to be repaid with a profit by the price of the work." &lt;"Zweitens kann es" (das Kapital) "zur Bodenverbesserung, zum Ankauf n&uuml;tzlicher Maschinen und Arbeitsinstrumente oder zu &auml;hnlichen Dingen verwandt werden, die ein Einkommen oder einen Profit abwerfen, ohne den Eigner zu wechseln oder weiter zu zirkulieren. Solche Kapitale kann man deshalb ganz richtig fixe Kapitale nennen. Verschiedene Besch&auml;ftigungen erfordern sehr verschiedene Gr&ouml;&szlig;enverh&auml;ltnisse der in ihnen angelegten fixen und zirkulierenden Kapitale ... Ein bestimmter Teil des Kapitals eines jeden Handwerksmeisters oder Fabrikanten mu&szlig; in seinen Arbeitsinstrumenten festgelegt sein. Dieser Teil ist jedoch bei einigen sehr klein und bei andren sehr gro&szlig; ... Der entschieden gr&ouml;&szlig;ere Teil des Kapitals aller solcher Handwerksmeister" (wie Schneider, Schuster, Weber) "zirkuliert jedoch entweder in den L&ouml;hnen ihrer Arbeiter oder im Preis ihrer Materialien und wird mit einem Profit durch den Preis der Arbeit zur&uuml;ckgezahlt."&gt;</P>
</FONT><P>Abgesehn von der kindlichen Bestimmung &uuml;ber die Quelle des Profits tritt das Schwache und Konfuse gleich darin hervor: F&uuml;r einen Maschinenfabrikanten z.B. ist die Maschine Produkt, die als Warenkapital zirkuliert, also in A. Smiths Worten:</P>
<FONT SIZE=2><P>"is parted with, changes masters, circulates further." &lt;"von der man sich trennt, die die Eigner wechselt, die man weiter zirkulieren l&auml;&szlig;t."&gt;</P>
</FONT><P>Die Maschine w&auml;re also nach seiner eignen Bestimmung kein fixes, sondern zirkulierendes Kapital. Diese Konfusion entspringt wieder daraus, da&szlig; Smith den aus der verschiedenartigen Zirkulation der verschiednen Elemente des produktiven Kapitals entspringenden Unterschied von fixem und fl&uuml;ssigem Kapital verwechselt mit Formunterschieden, die dasselbe Kapital durchl&auml;uft, soweit es innerhalb des Produktionsprozesses als <I>produktives </I>Kapital fungiert, dagegen innerhalb der Zirkulationssph&auml;re als Zirkulationskapital, d.h. als Warenkapital oder als Geldkapital. Je nach der Stelle, die sie im Lebensproze&szlig; des Kapitals einnehmen, k&ouml;nnen dieselben Dinge daher bei A. Smith als fixes Kapital fungieren (als Arbeitsmittel, Elemente des produktiven Kapitals), und als "zirkulierendes" Kapital, Warenkapital <A NAME="S195"><B>&lt;195&gt;</A></B> (als Produkt, das aus der Produktionssph&auml;re in die Zirkulationssph&auml;re abgesto&szlig;en wird).</P>
<P>Aber A. Smith wechselt auf einmal den ganzen Einteilungsgrund und widerspricht dem, womit er ein paar Zeilen vorher die ganze Untersuchung er&ouml;ffnet hatte. Es geschieht dies namentlich mit dem Satz:</P>
<FONT SIZE=2><P>"There are two different ways in which a capital may be employed so as to yield a revenue or a profit to its employer" &lt;"Es gibt zwei verschiedene Arten, worin ein Kapital angelegt werden kann, um seinem Besitzer ein Einkommen oder einen Profit abzuwerfen"&gt;,</P>
</FONT><P>n&auml;mlich als zirkulierendes oder als fixes Kapital. Danach waren dies also verschiedne Anwendungsweisen verschiedner voneinander unabh&auml;ngiger Kapitale, wie Kapitale entweder z.B. in der Industrie oder in der Agrikultur angewandt werden k&ouml;nnen. - Jetzt aber hei&szlig;t es:</P>
<FONT SIZE=2><P>"Different occupations require very different proportions between the fixed and circulating capitals employed in them." &lt;"Verschiedene Besch&auml;ftigungen erfordern sehr verschiedene Gr&ouml;&szlig;enverh&auml;ltnisse der in ihnen angelegten fixen und zirkulierenden Kapitale."&gt;</P>
</FONT><P>Fixes und zirkulierendes Kapital sind jetzt nicht mehr verschiedne, selbst&auml;ndige Kapitalanlagen, sondern verschiedne Portionen desselben produktiven Kapitals, die in verschiednen Anlagesph&auml;ren verschiednen Anteil vom Gesamtwert dieses Kapitals bilden. Es sind also Unterschiede, die aus der sachgem&auml;&szlig;en Teilung des <I>produktiven </I>Kapitals selbst entspringen, und die daher nur mit Bezug auf dieses gelten. Dem widerspricht aber wieder, da&szlig; das Handelskapital als blo&szlig; zirkulierendes Kapital dem fixen Kapital gegen&uuml;bergestellt wird, denn Smith selbst sagt:</P>
<FONT SIZE=2><P>"Das Kapital eines Kaufmanns ist ganz und gar zirkulierendes Kapital."</P>
</FONT><P>Es ist in der Tat ein nur innerhalb der Zirkulationssph&auml;re fungierendes Kapital und steht als solches dem produktiven Kapital, dem dem Produktionsproze&szlig; einverleibten Kapital &uuml;berhaupt gegen&uuml;ber, kann aber ebendeshalb nicht als fl&uuml;ssiger (zirkulierender) Bestandteil des produktiven Kapitals dem fixen Bestandteil des produktiven Kapitals gegen&uuml;berstehn.</P>
<P>Bei den Beispielen, die Smith gibt, bestimmt er als fixes Kapital die instruments of trade &lt;Arbeitsinstrumente&gt;, als zirkulierendes Kapital den Kapitalanteil, ausgelegt in Arbeitsl&ouml;hnen und Rohstoffen, Hilfsstoffe eingerechnet (repaid with a profit by the price of the work &lt;mit einem Profit durch den Preis der Arbeit zur&uuml;ckgezahlt&gt;).</P>
<B><P><A NAME="S196">&lt;196&gt;</A></B> Also zun&auml;chst wird nur ausgegangen von den verschiednen Bestandteilen des Arbeitsprozesses, Arbeitskraft (Arbeit) und Rohstoffen auf der einen Seite, Arbeitsinstrumenten auf der andern. Diese aber sind Kapitalbestandteile, weil eine Wertsumme, die als Kapital fungieren soll, in ihnen ausgelegt ist. Sofern sind sie die stofflichen Elemente, Daseinsweisen des <I>produktiven, </I>d.h. des im Produktionsproze&szlig; fungierenden Kapitals. Warum hei&szlig;t nun der eine Teil fix? Weil</P>
<FONT SIZE=2><P>"some parts of the capital must be fixed in the instruments of trade" &lt;"ein bestimmter Teil des Kapitals in den Arbeitsinstrumenten festgelegt werden mu&szlig;"&gt;.</P>
</FONT><P>Aber der andre Teil ist auch fixiert in Arbeitslohn und Rohstoffen. Maschinen indessen und</P>
<FONT SIZE=2><P>"instruments of trade ... such like things ... yield a revenue or profit without changing masters, or circulating any further. Such capitals, therefore, may very properly he called fixed capitals" &lt;"Arbeitsinstrumente ... &auml;hnliche Dinge ... werfen ein Einkommen oder Profit ab, ohne den Eigner zu wechseln oder weiter zu zirkulieren. Solche Kapitale kann man deshalb ganz richtig fixe Kapitale nennen"&gt;.</P>
</FONT><P>Nehmen wir z.B. den Bergbau. Rohmaterial wird hier gar nicht verwandt, indem der Arbeitsgegenstand, z.B. das Kupfer, ein Naturprodukt ist, das durch die Arbeit erst angeeignet werden soll. Das erst anzueignende Kupfer, das Produkt des Prozesses, das sp&auml;ter als Ware, resp. Warenkapital, zirkuliert, bildet kein Element des produktiven Kapitals. Kein Teil seines Werts ist darin ausgelegt. Andrerseits die andren Elemente des Produktionsprozesses, Arbeitskraft und Hilfsstoffe, wie Kohle, Wasser usw., gehn ebensowenig stofflich in das Produkt ein. Die Kohle wird ganz konsumiert, und nur ihr Wert geht in das Produkt ein, ganz wie ein Wertteil der Maschine etc. in das Produkt eingeht. Endlich bleibt der Arbeiter ebenso selbst&auml;ndig dem Produkt, dem Kupfer, gegen&uuml;ber stehn, wie die Maschine. Nur der Wert, den er durch seine Arbeit produziert, ist jetzt Bestandteil des Kupferwerts. Also in diesem Beispiel wechselt kein einziger Bestandteil des produktiven Kapitals die H&auml;nde (masters &lt;des Eigners&gt;), oder wird keiner derselben weiter zirkuliert, weil keiner derselben stofflich in das Produkt eingeht. Wo bleibt hier also das zirkulierende Kapital? Nach A. Smiths eigner Definition best&auml;nde das ganze in einem Kupferbergwerke zur Verwendung kommende Kapital nur aus fixem Kapital.</P>
<P>Nehmen wir dagegen eine andre Industrie, die Rohstoffe anwendet, welche die Substanz des Produkts bilden, ferner Hilfsstoffe, die leiblich, <A NAME="S197"><B>&lt;197&gt;</A></B> nicht nur dem Wert nach, wie etwa Heizkohle, in das Produkt eingehn. Mit dem Produkt, dem Garn z.B., wechselt auch der Rohstoff, die Baumwolle, woraus es besteht, die H&auml;nde und geht aus dem Produktionsproze&szlig; in den Konsumtionsproze&szlig; ein. Aber solange die Baumwolle als Element des produktiven Kapitals fungiert, verkauft der Eigner sie nicht, sondern bearbeitet sie, l&auml;&szlig;t Garn aus ihr machen. Er gibt sie nicht aus der Hand. Oder, um Smiths grobfalsch-trivialen Ausdruck zu brauchen, er macht keinen Profit by parting with it, by its changing masters, or by circulating it &lt;indem er sich von ihr trennt, indem sie die Eigner wechselt oder indem er sie zirkulieren l&auml;&szlig;t&gt;. Er l&auml;&szlig;t seine Materialien ebensowenig zirkulieren wie seine Maschinen. Sie sind fixiert im Produktionsproze&szlig;, ganz so gut wie die Spinnmaschinen und Fabrikgeb&auml;ude. Ja, es mu&szlig; ebenso best&auml;ndig ein Teil des produktiven Kapitals in der Form von Kohle, Baumwolle etc. fixiert sein, wie in der von Arbeitsmitteln. Der Unterschied ist nur der, da&szlig; die zur z.B. w&ouml;chentlichen Produktion von Garn n&ouml;tige Baumwolle, Kohle etc. best&auml;ndig in der Produktion des Wochenprodukts ganz konsumiert wird, daher durch neue Exemplare von Baumwolle, Kohle etc. ersetzt werden mu&szlig;; also diese Elemente des produktiven Kapitals, obgleich sie der Art nach identisch bleiben, best&auml;ndig aus neuen Exemplaren derselben Art bestehn, w&auml;hrend dieselbe individuelle Spinnmaschine, dasselbe individuelle Fabrikgeb&auml;ude fortf&auml;hrt, ohne Ersatz durch ein neues Exemplar seiner Art, zu einer ganzen Reihe von Wochenproduktionen mitzuwirken. Als Elemente des produktiven Kapitals sind alle seine Bestandteile best&auml;ndig im Produktionsproze&szlig; fixiert, denn er kann nicht ohne sie vorgehn. Und alle Elemente des produktiven Kapitals, fixe wie fl&uuml;ssige, stehn gleichm&auml;&szlig;ig als produktives Kapital dem Zirkulationskapital, d.h. dem Warenkapital und Geldkapital gegen&uuml;ber.</P>
<P>Ebenso verh&auml;lt es sich mit der Arbeitskraft. Ein Teil des produktiven Kapitals mu&szlig; best&auml;ndig in ihr fixiert sein, und es sind dieselben identischen Arbeitskr&auml;fte, wie dieselben Maschinen, die &uuml;berall auf l&auml;ngre Zeit von demselben Kapitalisten verwandt werden. Der Unterschied zwischen ihnen und den Maschinen besteht hier nicht darin, da&szlig; die Maschine ein f&uuml;r allemal gekauft ist (was auch nicht der Fall, wenn sie z.B. in Terminen abbezahlt wird), der Arbeiter nicht - sondern darin, da&szlig; die Arbeit, die dieser verausgabt, ganz in den Wert des Produkts eingeht, dagegen der Wert der Maschine nur bruchweis.</P>
<P>Smith verwechselt verschiedne Bestimmungen, wenn er vom zirkulierenden Kapital sagt im Gegensatz zum fixen:</P>
<B><FONT SIZE=2><P><A NAME="S198">&lt;198&gt;</A></B> "The capital employed in this manner yields no revenue or profit to its employer, while it either remains in his possession or continues in the same shape." "Das auf diese Weise angelegte Kapital wirft seinem Besitzer weder Einkommen noch Profit ab, solange es entweder in seinem Besitz bleibt oder die gleiche Gestalt beh&auml;lt."</P>
</FONT><P>Er stellt die nur formelle Metamorphose der Ware, die das Produkt, das Warenkapital, in der Zirkulationssph&auml;re durchl&auml;uft und die den H&auml;ndewechsel der Waren vermittelt, auf gleiche Stufe mit der k&ouml;rperlichen Metamorphose, welche die verschiednen Elemente des produktiven Kapitals w&auml;hrend des Produktionsprozesses durchlaufen. Verwandlung von Ware in Geld und von Geld in Ware, Kauf und Verkauf, wirft er hier ohne weitres zusammen mit Verwandlung von Produktionselementen in Produkt. Sein Beispiel f&uuml;r das zirkulierende Kapital ist das Kaufmannskapital, d.h. aus Ware in Geld, aus Geld in Ware verwandelt - der der Warenzirkulation angeh&ouml;rige Formwechsel W - G - W. Dieser Formwechsel innerhalb der Zirkulation hat aber f&uuml;r das fungierende industrielle Kapital die Bedeutung, da&szlig; die Waren, worin das Geld r&uuml;ckverwandelt wird, Produktionselemente (Arbeitsmittel und Arbeitskraft) sind, da&szlig; er also die Kontinuit&auml;t seiner Funktion vermittelt, den Produktionsproze&szlig; als kontinuierlichen oder als Reproduktionsproze&szlig;. Dieser ganze Formwechsel geht in der <I>Zirkulation </I>vor, er ist es, der den wirklichen &Uuml;bergang der Waren aus einer Hand in die andre vermittelt. Dagegen die Metamorphosen, die das produktive Kapital innerhalb seines Produktionsprozesses durchl&auml;uft, sind dem <I>Arbeitsproze&szlig; </I>angeh&ouml;rige Metamorphosen, notwendig, um die Produktionselemente in das bezweckte Produkt zu verwandeln. A. Smith h&auml;lt sich daran, da&szlig; ein Teil der Produktionsmittel (die eigentlichen Arbeitsmittel) im Arbeitsproze&szlig; dient (was er f&auml;lschlich ausdr&uuml;ckt: yield a profit to their master &lt;ihrem Meister einen Profit abwerfen&gt;), indem er seine Naturalform nicht ver&auml;ndert, sich nur allm&auml;hlich abnutzt; w&auml;hrend ein andrer Teil, die Materialien, sich ver&auml;ndert, und gerade durch seine Ver&auml;nderung seine Bestimmung als Produktionsmittel erf&uuml;llt. Dies verschiedne Verhalten der Elemente des produktiven Kapitals im Arbeitsproze&szlig; bildet aber nur den Ausgangspunkt des Unterschieds zwischen fixem und nicht fixem Kapital, nicht diesen Unterschied selbst, was sich schon daraus ergibt, da&szlig; es f&uuml;r alle Produktionsweisen, kapitalistische und nichtkapitalistische, gleichm&auml;&szlig;ig besteht. Diesem verschiednen stofflichen Verhalten entspricht aber die <I>Wertabgabe </I>an das Produkt, der hinwieder der Wertersatz durch den Verkauf des Produkts entspricht; und erst dies bildet jenen Unterschied. Das Kapital ist also nicht fix, weil es in den Arbeits- <A NAME="S199"><B>&lt;199&gt;</A></B> mitteln fixiert ist, sondern weil ein Teil seines in Arbeitsmitteln ausgelegten Werts in denselben fixiert bleibt, w&auml;hrend ein andrer Teil als Wertbestandteil des Produkts zirkuliert.</P>
<FONT SIZE=2><P>"If it" (the stock) "is employed in procuring future profit, it must procure this profit by staying with him" (the employer), "or by going from him. In the one case it is a fixed, in the other it is a circulating capital." &lt;"Wenn es" (das Kapital) "angelegt wird, um zuk&uuml;nftigen Profit zu verschaffen, so mu&szlig; es diesen Profit entweder dadurch verschaffen, da&szlig; es bei ihm" (dem Besitzer) "bleibt, oder dadurch, da&szlig; es ihn verl&auml;&szlig;t. In dem einen Falle ist es fixes, in dem andren zirkulierendes Kapital."&gt; (p. 189.)</P>
</FONT><P>Zun&auml;chst f&auml;llt hier auf die roh empirische, aus der Anschauungsweise des gew&ouml;hnlichen Kapitalisten gesch&ouml;pfte Vorstellung des Profits, die der bessern esoterischen Einsicht A. Smiths durchaus widerspricht. In dem Preis des Produkts ist der Preis sowohl der Materialien wie der Arbeitskraft ersetzt worden, aber ebenso der von den Arbeitsinstrumenten durch Verschlei&szlig; auf das Produkt &uuml;bertragne Wertteil. Aus diesem Ersatz entquillt in keinem Fall der Profit. Ob ein zur Produktion des Produkts vorgescho&szlig;ner Wert ganz oder st&uuml;ckweis, auf einmal oder allm&auml;hlich durch den Verkauf desselben ersetzt wird, kann nur die Art und die Zeit des Ersatzes andern; in keinem Fall aber das beiden Gemeinschaftliche - den Wertersatz - in Sch&ouml;pfung von Mehrwert verwandeln. Es liegt hier zugrunde die gew&ouml;hnliche Vorstellung, da&szlig;, weil der Mehrwert erst durch den Verkauf des Produkts, durch seine Zirkulation realisiert wird, er nur aus dem Verkauf, aus der Zirkulation entspringe. In der Tat ist die verschiedne Entstehungsweise des Profits hier nur falsche Phrase daf&uuml;r, da&szlig; die verschiednen Elemente des produktiven Kapitals verschieden dienen, als produktive Elemente verschieden im Arbeitsproze&szlig; wirken. Schlie&szlig;lich wird der Unterschied nicht aus dem Arbeits- resp. Verwertungsproze&szlig;, aus der Funktion des produktiven Kapitals selbst abgeleitet, sondern soll nur subjektiv gelten f&uuml;r den einzelnen Kapitalisten, dem der eine Kapitalteil in dieser, der andre in jener Weise n&uuml;tzlich sei.</P>
<P>Dagegen hatte Quesnay die Unterschiede aus dem Reproduktionsproze&szlig; und seinen Notwendigkeiten selbst hergeleitet. Damit dieser Proze&szlig; kontinuierlich sei, mu&szlig; aus dem Wert des j&auml;hrlichen Produkts der Wert der j&auml;hrlichen Vorsch&uuml;sse j&auml;hrlich ganz ersetzt werden, dagegen der Wert des Anlagekapitals nur st&uuml;ckweis, so da&szlig; er erst in einer Reihe von z.B. zehn Jahren ganz ersetzt und daher ganz reproduziert (durch neue Exemplare derselben Art ersetzt) werden mu&szlig;. A. Smith f&auml;llt also tief unter Quesnay zur&uuml;ck.</P>
<B><P><A NAME="S200">&lt;200&gt;</A></B> Es bleibt so bei A. Smith f&uuml;r die Bestimmung des fixen Kapitals durchaus nichts &uuml;brig, als da&szlig; es Arbeitsmittel sind, die ihre Gestalt nicht im Produktionsproze&szlig; &auml;ndern und fortfahren, bis zu ihrer Abnutzung in der Produktion zu dienen, gegen&uuml;ber den Produkten, zu deren Bildung sie mithelfen. Es wird vergessen, da&szlig; alle Elemente des produktiven Kapitals best&auml;ndig in ihrer Naturalform (als Arbeitsmittel, Materialien und Arbeitskraft) dem Produkt und dem als Ware zirkulierenden Produkt gegen&uuml;berstehn, und da&szlig; der Unterschied des aus Materialien und Arbeitskraft bestehenden Teils von dem aus Arbeitsmitteln bestehenden Teil nur darin liegt, mit Bezug auf die Arbeitskraft: da&szlig; sie stets neu gekauft wird (nicht f&uuml;r ihre Dauer gekauft wird wie die Arbeitsmittel); in bezug auf die Materialien: da&szlig; nicht dieselben identischen, sondern stets neue Exemplare derselben Art im Arbeitsproze&szlig; fungieren. Es wird zugleich der falsche Schein hervorgebracht, als ob der Wert des fixen Kapitals nicht auch zirkuliere, obgleich A. Smith nat&uuml;rlich den Verschlei&szlig; des fixen Kapitals als Teil des Produktenpreises fr&uuml;her entwickelt hat.</P>
<P>Bei dem zirkulierenden Kapital als Gegensatz zum fixen wird nicht hervorgehoben, da&szlig; es diesen Gegensatz nur hat als derjenige Bestandteil des produktiven Kapitals, der <I>ganz </I>aus dem Wert des Produkts ersetzt werden und dessen Metamorphosen daher ganz mitmachen mu&szlig;, w&auml;hrend dies bei dem fixen Kapital nicht der Fall. Es wird vielmehr zusammengeworfen mit den Gestalten, die das Kapital bei seinem &Uuml;bergang aus der Produktionssph&auml;re in die Zirkulationssph&auml;re annimmt, als Warenkapital und Geldkapital. Aber beide Formen, Warenkapital und Geldkapital, sind Tr&auml;ger des Werts ebensowohl der fixen wie der fl&uuml;ssigen Bestandteile des produktiven Kapitals. Beide sind Zirkulationskapital, im Gegensatz zum produktiven, aber nicht zirkulierendes (fl&uuml;ssiges) Kapital im Gegensatz zum fixen.</P>
<P>Endlich: Durch die ganz schiefe Entwicklung vom Machen des Profits durch das fixe Kapital, indem es im Produktionsproze&szlig; bleibt; durch das zirkulierende, indem es ihn verl&auml;&szlig;t und zirkuliert wird, - wird &uuml;ber die Dieselbigkeit der Form, die variables Kapital und der fl&uuml;ssige &lt;1. und 2. Auflage: den fl&uuml;ssigen; ge&auml;ndert nach der Druckvorlage von Engels&gt; Bestandteil des konstanten Kapitals im <I>Umschlag </I>haben, der wesentliche Unterschied derselben im <I>Verwertungsproze&szlig; </I>und der Bildung des Mehrwerts versteckt, also das ganze Geheimnis der kapitalistischen Produktion noch mehr verdunkelt; durch die gemeinsame Bezeichnung: zirkulierendes Kapital, wird dieser wesentliche Unterschied aufgehoben; was dann die sp&auml;tere &Ouml;konomie noch weiter f&uuml;hrte, indem nicht der Gegensatz von variablem und konstan- <A NAME="S201"><B>&lt;201&gt;</A></B> tem, sondern der von fixem und zirkulierendem Kapital als das Wesentliche und allein Unterscheidende festgehalten wurde.</P>
<P>Nachdem A.Smith fixes und zirkulierendes Kapital erst bezeichnet hat als zwei besondre Arten, Kapital anzulegen, die, jede f&uuml;r sich betrachtet, einen Profit abwerfen, sagt er:</P>
<FONT SIZE=2><P>"No fixed capital can yield any revenue but by means of a circulating capital. The most useful machines and instruments of trade will produce nothing without the circulating capital which affords the materials they are employed upon, and the maintenance of the workmen who employ them." &lt;"Kein fixes Kapital kann anders als mit Hilfe eines zirkulierenden Kapitals ein Einkommen abwerfen. Die n&uuml;tzlichsten Maschinen und Arbeitsinstrumente werden nichts ohne das zirkulierende Kapital produzieren, das die Materialien, die bearbeitet werden, und den Unterhalt der Arbeiter, von denen sie in T&auml;tigkeit gesetzt werden, verschafft."&gt; (p. 188.)</P>
</FONT><P>Hier kommt es heraus, was die fr&uuml;hern Ausdr&uuml;cke: yield a revenue, make a profit &lt;ein Einkommen abwerfen, Profit machen&gt; etc. bedeuten, da&szlig; n&auml;mlich beide Kapitalteile als Produktbildner dienen.</P>
<P>A. Smith gibt nun folgendes Beispiel:</P>
<FONT SIZE=2><P>"That part of the capital of the farmer which is employed in the implements of agriculture is a fixed, that which is employed in the wages and maintenance of his labouring servants is a circulating capital." &lt;"Der Teil des Kapitals eines P&auml;chters, der in den Ackerger&auml;ten angelegt ist, ist fixes, derjenige, der in den L&ouml;hnen und dem Unterhalt seines Arbeitsgesindes angelegt ist, ist zirkulierendes Kapital."&gt;</P>
</FONT><P>(Hier bezieht sich also der Unterschied von fixem und zirkulierendem Kapital richtig nur auf die verschiedne Zirkulation, den Umschlag verschiedner Bestandteile des produktiven Kapitals.)</P>
<FONT SIZE=2><P>"He makes a profit of the one by keeping it in his own possession, and of the other by parting </FONT><FONT SIZE=1>with it. The price or value of his labouring cattle is a fixed capital" </FONT><FONT SIZE=2>&lt;"Er macht mit dem einen dadurch einen Profit, da&szlig; er es in seinem eignen Besitz beh&auml;lt, und mit dem anderen dadurch, da&szlig; er es weggibt. Der Preis oder Wert seines Arbeitsviehs ist ebenso fixes Kapital"&gt;</P>
</FONT><P>(hier wieder das Richtige, da&szlig; es der Wert ist, worauf sich der Unterschied bezieht, nicht das stoffliche Element),</P>
<FONT SIZE=2><P>"in the same manner as that of the instruments of husbandry; their maintenance" (des Arbeitsviehs) "is a circulating capital, in the same way as that of the labouring servants. The farmer makes his profit by keeping the labouring cattle, and by parting with their maintenance." &lt;"wie der der Ackerger&auml;te; sein" (des Arbeitsviehs) "Unterhalt ist gerade so zirkulierendes Kapital, wie der des Arbeitsgesindes. Der P&auml;chter macht seinen Profit, indem er das Arbeitsvieh beh&auml;lt und dessen Unterhalt weggibt."</P>
</FONT><B><P><A NAME="S202">&lt;202&gt;</A></B> (Der P&auml;chter beh&auml;lt das Futter des Viehs, verkauft es nicht. Er verbraucht es als Viehfutter, w&auml;hrend er das Vieh selbst als Arbeitsinstrument verbraucht. Der Unterschied ist nur der: Das Viehfutter, das in die Erhaltung des Arbeitsviehs eingeht, wird ganz aufgezehrt und mu&szlig; best&auml;ndig durch neues Viehfutter aus dem Ackerbauprodukt oder seinem Verkauf ersetzt werden; das Vieh selbst wird nur ersetzt im Ma&szlig;, wie jedes St&uuml;ck der Reihe nach arbeitsunf&auml;hig wird.)</P>
<FONT SIZE=2><P>"Both the price and the maintenance of the cattle which are bought in and fattened, not for labour but for sale, are a circulating capital. The farmer makes his profit by parting with them." &lt;"Sowohl der Preis als auch der Unterhalt des Viehs, das nicht zur Arbeit, sondern zum Verkauf gekauft und gem&auml;stet wurde, ist zirkulierendes Kapital. Der P&auml;chter macht seinen Profit dadurch, da&szlig; er es weggibt."&gt;</P>
</FONT><P>(Jeder Warenproduzent, also auch der kapitalistische, verkauft sein Produkt, das Resultat seines Produktionsprozesses, weswegen aber dies Produkt weder fixen noch fl&uuml;ssigen Bestandteil seines <I>produktiven </I>Kapitals bildet. Es besteht jetzt vielmehr in einer Form, worin es aus dem Produktionsproze&szlig; ausgesto&szlig;en ist und als Warenkapital fungieren mu&szlig;. Das Mastvieh fungiert im Produktionsproze&szlig; als Rohmaterial, nicht als Instrument wie das Arbeitsvieh. Es geht daher als Substanz in das Produkt ein, und sein ganzer Wert geht in dasselbe ein, wie der der Hilfsstoffe {sein Futter}. Daher ist es fl&uuml;ssiger Teil des produktiven Kapitals, nicht weil das verkaufte Produkt das Mastvieh - hier dieselbe Naturalform hat wie der Rohstoff, das noch nicht gem&auml;stete Vieh. Dies ist zuf&auml;llig. Zugleich hatte aber Smith aus diesem Beispiel sehn k&ouml;nnen, da&szlig; es nicht die dingliche Gestalt des Produktionselements ist, was dem in ihm steckenden Wert die Bestimmung fix und fl&uuml;ssig gibt, sondern seine Funktion innerhalb des Produktionsprozesses.)</P>
<FONT SIZE=2><P>"The whole value of the seed too is a fixed capital. Though it goes backwards and forwards between the ground and the granary, it never changes masters, and therefore it does not properly circulate. The farmer makes his profit not by its sale, but by its increase." &lt;"Der ganze Wert der Aussaat ist ebenfalls ein fixes Kapital. Obgleich sie zwischen dem Boden und der Scheune hin und her geht, wechselt sie doch nie den Eigner und zirkuliert daher nicht wirklich. Der P&auml;chter macht seinen Profit nicht durch ihren Verkauf, sondern durch ihren Zuwachs."&gt;</P>
</FONT><P>Hier bricht die g&auml;nzliche Gedankenlosigkeit der Smithschen Distinktion an den Tag. Nach ihm w&auml;re die Aussaat fixes Kapital, wenn kein change of masters &lt;Wechsel der Eigner&gt; stattf&auml;nde, d.h. wenn die Aussaat direkt aus dem j&auml;hrlichen <A NAME="S203"><B>&lt;203&gt;</A></B> Produkt ersetzt, von ihm abgezogen wird. Es w&auml;re dagegen zirkulierendes Kapital, wenn das ganze Produkt verkauft und aus einem Wertteil desselben fremdes Saatkorn gekauft worden. In dem einen Fall findet change of masters statt, in dem andern nicht. Smith verwechselt hier wieder fl&uuml;ssiges Kapital und Warenkapital. Das Produkt ist der stoffliche Tr&auml;ger des Warenkapitals. Aber nat&uuml;rlich nur der Teil desselben, der wirklich in Zirkulation tritt und nicht wieder direkt in den Produktionsproze&szlig; eingeht, aus dem er als Produkt hervorkam.</P>
<P>Ob der Same direkt als Teil vom Produkt abgezogen, oder ob das ganze Produkt verkauft und ein Teil seines Werts im Ankauf von fremdem Samen umgesetzt wird, in beiden F&auml;llen findet nur Ersatz statt und wird durch diesen Ersatz kein Profit gemacht. In dem einen Fall tritt der Same mit dem Rest des Produkts als Ware in Zirkulation, im andern Fall figuriert er nur in der Buchhaltung als Wertbestandteil des vorgescho&szlig;nen Kapitals. Aber in beiden F&auml;llen bleibt er fl&uuml;ssiger Bestandteil des produktiven Kapitals. Er &lt;1. und 2. Auflage: Es; ge&auml;ndert nach der Druckvorlage von Engels&gt; wird ganz aufgezehrt, um das Produkt fertig zu machen, und er mu&szlig; ganz aus ihm ersetzt werden, um die Reproduktion zu erm&ouml;glichen.</P>
<P>"Rohmaterialien und Hilfsstoffe verlieren die selbst&auml;ndige Gestalt, womit sie in den Arbeitsproze&szlig; als Gebrauchswerte eintraten. Anders mit den eigentlichen Arbeitsmitteln. Ein Instrument, eine Maschine, ein Fabrikgeb&auml;ude, ein Gef&auml;&szlig; usw. dienen im Arbeitsproze&szlig; nur, solange sie ihre urspr&uuml;ngliche Gestalt bewahren und morgen wieder in ebenderselben Form in den Arbeitsproze&szlig; eingehn wie gestern. Wie sie w&auml;hrend ihres Lebens, des Arbeitsprozesses, ihre selbst&auml;ndige Gestalt gegen&uuml;ber dem Produkt bewahren, so auch nach dem Tode. Die Leichen von Maschinen, Werkst&auml;tten, Arbeitsgeb&auml;uden existieren immer noch selbst&auml;ndig, getrennt von den Produkten, die sie bilden halfen." (Buch I, Kap. VI, S. 192. &lt;Siehe Band 23, S. 217/218&gt;)</P>
<P>Diese verschiednen Weisen, worin die Produktionsmittel zur Bildung des Produkts vernutzt werden, indem die einen dem Produkt gegen&uuml;ber ihre selbst&auml;ndige Gestalt bewahren, die andern sie ver&auml;ndern oder ganz verlieren, - diesen, dem Arbeitsproze&szlig; als solchem angeh&ouml;rigen Unterschied, der daher ebenso f&uuml;r Arbeitsprozesse zutrifft, die auf blo&szlig;en Selbstbedarf, z.B. der patriarchalischen Familie, gerichtet sind, ohne allen Austausch, ohne Warenproduktion - verf&auml;lscht A. Smith, indem er 1. die hier ganz ungeh&ouml;rige Bestimmung des Profits hineinbringt, da&szlig; die einen dem Eigner Profit bringen, indem sie ihre Gestalt beibehalten, die andren, indem sie sie verlieren; 2. indem er die Ver&auml;nderungen eines Teils der Produktions- <A NAME="S204"><B>&lt;204&gt;</A></B> elemente im Arbeitsproze&szlig; zusammenwirft mit dem, dem Austausch der Produkte, der Warenzirkulation angeh&ouml;rigen Formwechsel (Kauf und Verkauf), der zugleich den Wechsel des Eigentums an den zirkulierenden Waren einschlie&szlig;t.</P>
<P>Der Umschlag unterstellt die Reproduktion als vermittelt durch Zirkulation, also durch Verkauf des Produkts, durch seine Verwandlung in Geld und R&uuml;ckverwandlung aus Geld in seine Produktionselemente. Soweit aber ein Teil seines eignen Produkts dem kapitalistischen Produzenten selbst wieder direkt als Produktionsmittel dient, erscheint der Produzent als Verk&auml;ufer desselben an sich selbst, und so figuriert die Sache in seiner Buchhaltung. Dieser Teil der Reproduktion ist dann nicht durch Zirkulation vermittelt, sondern unmittelbar. Der Teil des Produkts, der so wieder als Produktionsmittel dient, ersetzt aber fl&uuml;ssiges Kapital, nicht fixes, soweit 1. sein Wert ganz in das Produkt eingeht und 2. es selbst in natura ganz durch ein neues Exemplar aus dem neuen Produkt ersetzt worden ist.</P>
<P>A. Smith sagt uns nun, woraus zirkulierendes und fixes Kapital besteht. Er z&auml;hlt die Dinge, die stofflichen Elemente auf, welche fixes Kapital, und die, welche zirkulierendes bilden, als ob diese Bestimmtheit diesen Dingen stofflich, von Natur zuk&auml;me und nicht vielmehr aus ihrer bestimmten Funktion innerhalb des kapitalistischen Produktionsprozesses entspr&auml;nge. Und doch macht er in demselben Kapitel (Book II, chap. I) die Bemerkung, da&szlig;, obgleich ein gewisses Ding, wie z.B. ein Wohnhaus, das f&uuml;r unmittelbare Konsumtion, reserviert ist,</P>
<FONT SIZE=2><P>"may yield a revenue to its proprietor, and thereby serve <I>in the function of a capital </I>to him, it cannot yield any to the public, nor serve in the function of a capital to it, and the revenue of the whole body of the people can never be in the smallest degree increased by it". &lt;"seinem Besitzer ein Einkommen abwerfen und ihm so <I>in der Eigenschaft eines Kapitals </I>dienen kann, es keineswegs der Allgemeinheit Einkommen abwerfen, noch ihr in der Eigenschaft eines Kapitals dienen, und das Einkommen der Gesamtheit des Volkes dadurch niemals im geringsten Grade vergr&ouml;&szlig;ert werden kann".&gt; (S.186.)</P>
</FONT><P>Hier spricht A. Smith also klar aus, da&szlig; die Kapitaleigenschaft den Dingen nicht als solchen und unter allen Umst&auml;nden zukommt, sondern eine Funktion ist, mit der sie je nach Umst&auml;nden bekleidet oder nicht bekleidet sind. Was aber vom Kapital &uuml;berhaupt, das gilt auch von seinen Unterabteilungen.</P>
<P>Dieselben Dinge bilden Bestandteil des fl&uuml;ssigen oder des fixen Kapitals, je nachdem sie andre Funktion im Arbeitsproze&szlig; vollziehn. Z.B. ein Vieh, als Arbeitsvieh (Arbeitsmittel) bildet stoffliche Existenzweise des fixen <A NAME="S205"><B>&lt;205&gt;</A></B> Kapitals, dagegen als Mastvieh (Rohmaterial) Bestandteil des zirkulierenden Kapitals des P&auml;chters. Andrerseits kann dasselbe Ding bald als Bestandteil des produktiven Kapitals fungieren, bald zum unmittelbaren Konsumtionsfonds geh&ouml;ren. Ein Haus z.B., wenn als Arbeitslokal fungierend, ist fixer Bestandteil des produktiven Kapitals; wenn als Wohnhaus, gar keine Form des Kapitals qua &lt;in seiner Eigenschaft als&gt;<B> </B>Wohnhaus. Dieselben Arbeitsmittel k&ouml;nnen in vielen F&auml;llen bald als Produktionsmittel, bald als Konsumtionsmittel fungieren.</P>
<P>Es war dies der eine der Irrt&uuml;mer, die aus der Smithschen Auffassung folgen: die Charaktere von fixem und zirkulierendem Kapital als den Dingen zukommende Charaktere zu fassen. Schon die Analyse des Arbeitsprozesses (Buch I, Kap. V &lt;Siehe Band 23, S. 192-200&gt;) zeigt, wie die Bestimmungen von Arbeitsmittel, Arbeitsmaterial, Produkt wechseln, je nach der verschiednen Rolle, die ein und dasselbe Ding im Proze&szlig; einnimmt. Die Bestimmungen von fixem und nicht fixem Kapital sind aber ihrerseits aufgebaut auf die bestimmten Rollen, welche diese Elemente im Arbeitsproze&szlig; und daher auch im Wertbildungsproze&szlig; spielen.</P>
<P>Zweitens aber, bei Aufz&auml;hlung der Dinge, woraus fixes und zirkulierendes Kapital bestehn, kommt ganz zum Ausbruch, da&szlig; Smith den nur in bezug auf das produktive Kapital (das Kapital in seiner produktiven Form) g&uuml;ltigen und Sinn habenden Unterschied von fixen und fl&uuml;ssigen Bestandteilen desselben zusammenwirft mit dem Unterschied zwischen produktivem Kapital und den dem Kapital in seinem Zirkulationsproze&szlig; angeh&ouml;rigen Formen: Warenkapital und Geldkapital. Er sagt an derselben Stelle (p. 188):</P>
<FONT SIZE=2><P>"The circulating capital consists ... of the provisions, materials, and finished work of all kinds that are in the hands of their respective dealers, and of the money that is necessary for circulating and distributing them etc." &lt;"Das zirkulierende Kapital besteht ... den Lebensmitteln, Materialien und fertigen Produkten aller Art, die sich in den H&auml;nden ihrer jeweiligen H&auml;ndler befinden, und aus dem Geld, das n&ouml;tig ist, um sie zirkulieren zu lassen und sie zu verteilen usw."&gt;</P>
</FONT><P>In der Tat, wenn wir n&auml;her zusehn, so ist hier, im Gegensatz zum fr&uuml;hern, zirkulierendes Kapital wieder gleichgesetzt mit Warenkapital und Geldkapital, also mit zwei Formen des Kapitals, die gar nicht dem Produktionsproze&szlig; angeh&ouml;ren, die nicht zirkulierendes (fl&uuml;ssiges) Kapital im Gegensatz zum fixen, sondern Zirkulationskapital im Gegensatz zum produktiven Kapital bilden. Nur <I>neben </I>diesen figurieren dann wieder die in Materialien (Rohstoff oder Halbfabrikaten) vorgescho&szlig;nen und wirklich dem Produktionsproze&szlig; einverleibten Bestandteile des produktiven Kapitals. Er sagt:</P>
<B><FONT SIZE=2><P><A NAME="S206">&lt;206&gt;</A></B> "... The third and last of the three portions into which the general stock of the society naturally divides itself, is the circulating capital, of which die characteristic is, that it affords a revenue only by circulating or changing masters. This is composed likewise of four parts: first, of the money ..." &lt;"Der dritte und letzte der drei Teile, in die sich der Gesamtvorrat der Gesellschaft naturgem&auml;&szlig; teilt, ist das zirkulierende Kapital, dessen Kennzeichen es ist, da&szlig; es nur durch Zirkulation oder Wechsel des Eigner: ein Einkommen liefert. Es besteht gleichfalls aus vier Teilen: erstens aus dem Geld ..."&gt;</P>
</FONT><P>(Aber Geld ist nie eine Form des produktiven, des im Produktionsproze&szlig; fungierenden Kapitals. Es ist stets nur eine der Formen, welche das Kapital innerhalb seines Zirkulationsprozesses annimmt.) -</P>
<FONT SIZE=2><P>"secondly, of the stock of provisions which are in the possession of the butcher, tile grazier, the farmer ... and from the sale of which they expect to derive a profit ... Fourthly and lastly, of the work which is made up and completed, but which is still in the hands of the merchant and manufacturer." - Und: "thirdly, of the materials, whether altogether rude or more or less manufactured, of clothes, furniture, and building, which are not yet made up into any of those three shapes but which remain in the hands of the growers, the manufacturers, the mercers and drapers, the timbermerchants, the carpenters and joiners, the brickmakers etc." &lt;"zweitens aus dem Vorrat an Lebensmitteln, die im Besitze des Fleischers, des Viehm&auml;sters, des P&auml;chters sind ... und aus deren Verkauf sie hoffen, einen Profit zu erzielen ... Viertens und letztens aus dem Produkt, das fertig und vollendet, aber noch in den H&auml;nden des Kaufmanns oder Fabrikanten ist." - Und: "drittens aus den Materialien, die entweder v&ouml;llig roh oder mehr oder weniger bearbeitet sind, aus Kleidern, M&ouml;beln und Geb&auml;uden, die noch nicht zu einer dieser drei Gestalten verarbeitet sind, sondern noch in der Hand der Landwirte, der Fabrikanten, der Seiden- und Tuchh&auml;ndler, der Holzh&auml;ndler, der Zimmerleute und Tischler, der Ziegelbrenner usw. bleiben."&gt;</P>
</FONT><P>Nr. 2 und 4 enthalten nichts als Produkte, die als solche aus dem Produktionsproze&szlig; abgesto&szlig;en sind und verkauft werden m&uuml;ssen; kurz, die nun als Waren, daher resp. als Warenkapital fungieren, also eine Form besitzen und eine Stelle im Proze&szlig; einnehmen, worin sie kein Element des produktiven Kapitals bilden, welches immer ihre schlie&szlig;liche Bestimmung, d.h. ob sie der individuellen oder produktiven Konsumtion schlie&szlig;lich ihrem Zweck (Gebrauchswert) nach anheimfallen sollen. Diese Produkte in 2 sind Nahrungsmittel, in 4 alle andern fertigen Produkte, die also selbst wieder nur aus fertigen Arbeitsmitteln oder fertigen Genu&szlig;mitteln (andern als den sub 2 enthaltnen Nahrungsmitteln) bestehn.</P>
<P>Da&szlig; Smith dabei auch vom Kaufmann spricht, zeigt seine Konfusion. Soweit der Produzent sein Produkt an den Kaufmann verkauft hat, bildet es &uuml;berhaupt keine Form seines Kapitals mehr. Gesellschaftlich betrachtet ist es allerdings immer noch Warenkapital, wenn auch in andrer Hand als in <A NAME="S207"><B>&lt;207&gt;</A></B> der seines Produzenten; aber eben weil Warenkapital, weder fixes noch fl&uuml;ssiges Kapital.</P>
<P>In jeder nicht auf unmittelbaren Selbstbedarf gerichteten Produktion mu&szlig; das Produkt als Ware zirkulieren, d.h. verkauft werden, nicht, um daraus einen Profit zu machen, sondern damit der Produzent &uuml;berhaupt leben kann. Bei der kapitalistischen Produktion kommt hinzu, da&szlig; mit dem Verkauf der Ware auch der Mehrwert, der in ihr steckt, realisiert wird. Das Produkt tritt als Ware aus dem Produktionsproze&szlig; heraus, ist also weder fixes noch fl&uuml;ssiges Element desselben.</P>
<P>&Uuml;brigens hebt Smith sich hier selbst auf. Die fertigen Produkte, welches immer ihre stoffliche Gestalt oder ihr Gebrauchswert, ihr Nutzeffekt, sind hier alle Warenkapital, also Kapital in einer dem Zirkulationsproze&szlig; angeh&ouml;rigen Form. Als in dieser Form befindlich, bilden sie keine Bestandteile des etwaigen produktiven Kapitals ihres Eigners; was durchaus nicht verhindert, da&szlig;, sobald sie verkauft sind, sie in der Hand ihres K&auml;ufers Bestandteile von produktivem Kapital <I>werden</I>, sei es fl&uuml;ssige oder fixe. Es zeigt sich hier, da&szlig; dieselben Dinge, die zu einer Zeit als Warenkapital, im Gegensatz zum produktiven Kapital, auf dem Markt auftreten - sobald sie dem Markt entzogen sind, als fl&uuml;ssige oder fixe Bestandteile des produktiven Kapitals fungieren oder auch nicht fungieren k&ouml;nnen.</P>
<P>Das Produkt des Baumwollspinners - Garn - ist die Warenform seines Kapitals, Warenkapital f&uuml;r ihn. Es kann nicht wieder als Bestandteil seines produktiven Kapitals fungieren, weder als Arbeitsmaterial noch als Arbeitsmittel. Aber in der Hand des Webers, der es kauft, wird es dem produktiven Kapital desselben als einer seiner fl&uuml;ssigen Bestandteile einverleibt. F&uuml;r den Spinner ist das Garn aber Tr&auml;ger des Werts eines Teils sowohl seines fixen als seines fl&uuml;ssigen Kapitals (vom Mehrwert abgesehn). So ist eine Maschine, als Produkt des Maschinenfabrikanten, Warenform seines Kapitals, Warenkapital f&uuml;r ihn; und solange sie in dieser Form verharrt, ist sie weder fl&uuml;ssiges noch fixes Kapital. Verkauft an einen sie verwendenden Fabrikanten, wird sie fixer Bestandteil eines produktiven Kapitals. Selbst wenn, seiner Gebrauchsform nach, das Produkt teilweis wieder als Produktionsmittel in den Proze&szlig; eingehn kann, aus dem es herkam, wie z.B. Kohle in die Kohlenproduktion, so repr&auml;sentiert gerade der f&uuml;r den Verkauf bestimmte Teil des Kohlenprodukts weder fl&uuml;ssiges noch fixes Kapital, sondern Warenkapital.</P>
<P>Andrerseits kann das Produkt seiner Gebrauchsform nach durchaus unf&auml;hig sein, irgendein Element des produktiven Kapitals zu bilden, sei es als Arbeitsmaterial oder als Arbeitsmittel. Z.B. irgendein Lebensmittel. Nichts- <A NAME="S208"><B>&lt;208&gt;</A></B> destoweniger ist es Warenkapital f&uuml;r seinen Produzenten, Werttr&auml;ger sowohl des fixen wie des fl&uuml;ssigen Kapitals; und des einen oder des andern, je nachdem das in seiner Produktion angewandte Kapital ganz oder teilweise ersetzt werden mu&szlig;, seinen Wert ganz oder teilweise auf es &uuml;bertragen hat.</P>
<P>Bei Smith figuriert in Nr. 3 das Rohmaterial (Rohstoff, Halbfabrikat, Hilfsstoff) einerseits nicht als ein schon dem produktiven Kapital einverleibter Bestandteil, sondern in der Tat nur als eine besondre Sorte der Gebrauchswerte, aus denen das gesellschaftliche Produkt &uuml;berhaupt besteht, der Warenmasse, neben den sub 2 und 4 aufgez&auml;hlten andern stofflichen Bestandteilen, Lebensmitteln etc. Andrerseits werden sie allerdings als dem produktiven Kapital einverleibt, und daher auch als Elemente desselben in der Hand des Produzenten, aufgef&uuml;hrt. Die Konfusion zeigt sich darin, da&szlig; sie teils als in den H&auml;nden des Produzenten fungierend aufgefa&szlig;t werden (in the hands of the growers, the manufacturers etc. &lt;in den H&auml;nden der Landwirte, der Fabrikanten usw.&gt;), andrerseits als in den H&auml;nden von Kaufleuten (mercers, drapers, timber-merchants &lt;Seiden-, Tuch-, Holzh&auml;ndlern&gt;), wo sie blo&szlig;es Warenkapital, nicht Bestandteile des produktiven Kapitals.</P>
<P>In der Tat vergi&szlig;t A. Smith hier in der Aufz&auml;hlung der Elemente des zirkulierenden Kapitals ganz den nur in bezug auf das produktive Kapital g&uuml;ltigen Unterschied von fixem und fl&uuml;ssigem Kapital. Er stellt vielmehr Warenkapital und Geldkapital, d.h. die beiden dem Zirkulationsproze&szlig; angeh&ouml;rigen Formen des Kapitals, dem produktiven Kapital gegen&uuml;ber, aber auch dies nur bewu&szlig;tlos.</P>
<P>Auffallend ist endlich, da&szlig; A. Smith bei Aufz&auml;hlung der Bestandteile des zirkulierenden Kapitals die Arbeitskraft vergi&szlig;t. Und zwar geschieht dies aus doppeltem Grund.</P>
<P>Man hat eben gesehn, da&szlig;, abgesehn vom Geldkapital, das zirkulierende Kapital nur ein andrer Name f&uuml;r das Warenkapital ist. Aber soweit die Arbeitskraft auf dem Markt zirkuliert, ist sie nicht Kapital, keine Form des Warenkapitals. Sie ist &uuml;berhaupt nicht Kapital; der Arbeiter ist kein Kapitalist, obgleich er eine Ware auf den Markt bringt, n&auml;mlich seine eigne Haut. Erst sobald die Arbeitskraft verkauft, dem Produktionsproze&szlig; einverleibt ist, - also nachdem sie aufgeh&ouml;rt hat, als Ware zu zirkulieren, wird sie Bestandteil des produktiven Kapitals: variables Kapital als Quelle des Mehrwerts, fl&uuml;ssiger Bestandteil des produktiven Kapitals in bezug auf den Umschlag des in ihr ausgelegten Kapitalwerts. Da Smith hier das fl&uuml;ssige Kapital mit Warenkapital verwechselt, kann er die Arbeitskraft nicht unter- <A NAME="S209"><B>&lt;209&gt;</A></B> bringen unter seine Rubrik des zirkulierenden Kapitals. Das variable Kapital tritt daher hier auf in der Form der Waren, die der Arbeiter mit seinem Lohn kauft, der Lebensmittel. In dieser Form soll der in Arbeitslohn ausgelegte Kapitalwert zum zirkulierenden Kapital geh&ouml;ren. Was dem Produktionsproze&szlig; einverleibt wird, ist die Arbeitskraft, der Arbeiter selbst, nicht die Lebensmittel, wodurch sich der Arbeiter erh&auml;lt. Allerdings haben wir gesehn (Buch I, Kap. XXI), da&szlig;, gesellschaftlich betrachtet, auch die Reproduktion des Arbeiters selbst durch seinen individuellen Konsum zum Reproduktionsproze&szlig; des gesellschaftlichen Kapitals geh&ouml;rt. Aber dies gilt nicht f&uuml;r den einzelnen in sich abgeschlo&szlig;nen Produktionsproze&szlig;, den wir hier betrachten. Die acquired and useful abilities &lt;erworbenen und n&uuml;tzlichen F&auml;higkeiten&gt; (p. 187), die Smith unter der Rubrik des fixen Kapitals auff&uuml;hrt, bilden im Gegenteil Bestandteile des fl&uuml;ssigen Kapitals, sobald sie abilities des Lohnarbeiters sind und dieser seine Arbeit mitsamt ihren abilities verkauft hat.</P>
<P>Es ist ein gro&szlig;er Fehler Smiths, da&szlig; er den ganzen gesellschaftlichen Reichtum einteilt in 1. unmittelbaren Konsumtionsfonds, 2. fixes Kapital, 3. zirkulierendes Kapital. Hiernach w&auml;re der Reichtum einzuteilen in 1. den Konsumtionsfonds, der keinen Teil des fungierenden gesellschaftlichen Kapitals bildet, obgleich Teile desselben best&auml;ndig als Kapital fungieren <I>k&ouml;nnen</I>; und 2. in Kapital. Ein Teil des Reichtums fungiert hiernach als Kapital, der andre Teil als Nichtkapital oder Konsumtionsfonds. Und es erscheint hier als eine unumg&auml;ngliche Notwendigkeit f&uuml;r alles Kapital, entweder fix zu sein oder fl&uuml;ssig, etwa wie es f&uuml;r ein S&auml;ugetier eine Naturnotwendigkeit ist, entweder m&auml;nnlich zu sein oder weiblich. Wir haben aber gesehn, da&szlig; der Gegensatz von fix und fl&uuml;ssig nur anwendbar ist auf die Elemente des <I>produktiven </I>Kapitals, da&szlig; es also neben diesen noch eine sehr bedeutende Menge Kapital - Warenkapital und Geldkapital - gibt, die sich in einer Form befindet, in der sie weder fix noch fl&uuml;ssig <I>sein kann</I>.</P>
<P>Da mit Ausnahme des Teils der Produkte, der in Naturalform von den einzelnen kapitalistischen Produzenten selbst, direkt ohne Verkauf oder Einkauf, wieder als Produktionsmittel vernutzt wird, die ganze Masse der gesellschaftlichen Produktion - auf kapitalistischer Grundlage - als Warenkapital auf dem Markt zirkuliert, so ist es klar, da&szlig; aus dem Warenkapital sowohl die fixen und fl&uuml;ssigen Elemente des produktiven Kapitals, wie auch alle Elemente des Konsumtionsfonds herausgezogen werden; was in der Tat nichts andres hei&szlig;t, als da&szlig; Produktionsmittel wie Konsumtionsmittel auf Basis der kapitalistischen Produktion zun&auml;chst als Warenkapital auftreten, <A NAME="S210"><B>&lt;210&gt;</A></B> wenn sie auch die Bestimmung haben, sp&auml;ter als Konsumtions- oder Produktionsmittel zu dienen; wie die Arbeitskraft selbst als Ware, wenn auch nicht als Warenkapital, auf dem Markt vorgefunden wird.</P>
<P>Daher folgende neue Verwirrung bei A. Smith. Er sagt:</P>
<FONT SIZE=2><P>"Of these four parts"</P>
</FONT><P>(des circulating capital, d.h. des Kapitals in seinen dem Zirkulationsproze&szlig; angeh&ouml;rigen Formen von Warenkapital und Geldkapital - zwei Teile, die sich dadurch in vier verwandeln, da&szlig; Smith die Bestandteile des Warenkapitals wieder stofflich unterscheidet)</P>
<FONT SIZE=2><P>"three - provisions, materials, and finished work, are either annually or in a longer or shorter period, regularly withdrawn from it, and placed either in the fixed capital, or in the stock reserved for immediate consumption. Every fixed capital is both originally derived from, and requires to be continually supported by, a circulating capital. All useful machines and instruments of trade are originally derived from a circulating capital, which furnishes the materials of which they are made and the maintenance of the workmen who make them. They require, too, a capital of the same kind to keep them in constant repair." &lt;"Von diesen vier Teilen" (...) "werden drei - Lebensmittel, Materialien und fertige Produkte - entweder j&auml;hrlich oder in einer l&auml;ngeren oder k&uuml;rzeren Periode regelm&auml;&szlig;ig aus ihm herausgenommen und entweder in das fixe Kapital, oder aber in den f&uuml;r unmittelbare Konsumtion bestimmten Vorrat versetzt. Jedes fixe Kapital stammt urspr&uuml;nglich von einem zirkulierenden Kapital, und mu&szlig; st&auml;ndig von ihm erhalten werden. Alle n&uuml;tzlichen Maschinen und Arbeitsinstrumente stammen urspr&uuml;nglich von einem zirkulierenden Kapital, das die Materialien liefert, aus denen sie gemacht sind, und den Unterhalt der Arbeiter, die sie herstellen. Sie erfordern ebenfalls ein Kapital von der gleichen Art, um sie st&auml;ndig in gutem Zustand zu erhalten."&gt; (p. 188.)</P>
</FONT><P>Mit Ausnahme stets des direkt von ihren Produzenten wieder als Produktionsmittel verbrauchten Teils des Produkts, gilt f&uuml;r die kapitalistische Produktion der allgemeine Satz: Alle Produkte kommen als Waren auf den Markt und zirkulieren daher f&uuml;r den Kapitalisten als Warenform seines Kapitals, als Warenkapital, ob diese Produkte nun ihrer Naturalform, ihrem Gebrauchswert nach, als Elemente des produktiven Kapitals (des Produktionsprozesses) fungieren m&uuml;ssen oder k&ouml;nnen, als Produktionsmittel, und daher als fixe oder fl&uuml;ssige Elemente des produktiven Kapitals; oder ob sie nur als Mittel der individuellen, nicht der produktiven Konsumtion dienen k&ouml;nnen. Alle Produkte werden als Waren auf den Markt geworfen; alle Produktions- und Konsumtionsmittel, alle Elemente der produktiven und individuellen Konsumtion m&uuml;ssen daher durch Kauf als Waren wieder dem Markt entzogen werden. Diese Trivialit&auml;t (truism) ist nat&uuml;rlich richtig. Es <A NAME="S211"><B>&lt;211&gt;</A></B> gilt dies daher auch sowohl f&uuml;r die fixen wie f&uuml;r die fl&uuml;ssigen Elemente des produktiven Kapitals, f&uuml;r Arbeitsmittel wie f&uuml;r Arbeitsmaterial in allen Formen. (Dabei ist noch vergessen, da&szlig; es Elemente des produktiven Kapitals gibt, die von Natur vorhanden, keine Produkte sind.) Die Maschine wird wohl auf dem Markt gekauft, wie die Baumwolle. Aber es folgt daraus keineswegs - dies folgt nur aus der Smithschen Verwechslung von Zirkulationskapital mit zirkulierendem oder fl&uuml;ssigem, d.h. nicht fixem Kapital -, da&szlig; jedes fixe Kapital urspr&uuml;nglich aus einem fl&uuml;ssigen herstammt. Und zudem hebt Smith sich selbst auf. Die Maschinen bilden als Ware nach ihm selbst Teil von Nr. 4 des zirkulierenden Kapitals. Da&szlig; sie aus dem zirkulierenden Kapital herstammen, hei&szlig;t also nur, da&szlig; sie als Warenkapital fungierten, bevor sie als Maschinen fungierten, da&szlig; sie aber stofflich aus sich selbst herstammen; ebenso wie die Baumwolle als fl&uuml;ssiges Element des Spinnerkapitals aus der Baumwolle auf dem Markt herstammt. Wenn aber Smith, in seiner weitern Ausf&uuml;hrung, das fixe Kapital deswegen aus dem fl&uuml;ssigen herleitet, weil Arbeit und Rohmaterial n&ouml;tig ist, um Maschinen zu machen, so sind erstens noch Arbeitsmittel, also fixes Kapital, n&ouml;tig, um Maschinen zu machen, und es ist zweitens ebenfalls fixes Kapital n&ouml;tig, Maschinerie etc., um Rohmaterialien zu machen, da das produktive Kapital stets Arbeitsmittel einschlie&szlig;t, aber nicht stets Arbeitsmaterial. Er selbst sagt gleich darauf:</P>
<FONT SIZE=2><P>"Lands, mines, and fisheries, require all both a fixed and circulating capital to cultivate them;" &lt;"Boden, Bergwerke und Fischereien erfordern alle sowohl fixes als zirkulierendes Kapital zu ihrer Bearbeitung;"&gt;</P>
</FONT><P>(er gibt also zu, da&szlig; nicht nur fl&uuml;ssiges, sondern auch fixes Kapital n&ouml;tig zur Produktion von Rohmaterial)</P>
<FONT SIZE=2><P>"and" (hier neue Verkehrtheit) "their produce replaces with a profit, not only those capitals, but <I>all the others in society</I>." &lt;"und" (...) "ihr Produkt ersetzt mit einem Profit nicht nur jene Kapitale, sondern auch <I>alle andern in der Gesellschaft</I>."&gt; (p. 188.)</P>
</FONT><P>Dies ist total verkehrt. Ihr Produkt liefert das Rohmaterial, die Hilfsstoffe etc., f&uuml;r alle andern Industriezweige. Aber ihr Wert ersetzt nicht den Wert aller andern gesellschaftlichen Kapitale; er ersetzt nur ihren eignen Kapitalwert (+ Mehrwert). Hier geht bei A. Smith wieder die Erinnerung an die Physiokraten durch.</P>
<P>Gesellschaftlich betrachtet ist es richtig, da&szlig; der Teil des Warenkapitals, der aus Produkten besteht, die nur als Arbeitsmittel dienen k&ouml;nnen, fr&uuml;her <A NAME="S212"><B>&lt;212&gt;</A></B> oder sp&auml;ter - wenn sie nicht &uuml;berhaupt nutzlos produziert sein sollen, nicht unverk&auml;uflich sind - auch als Arbeitsmittel fungieren, d.h. auf Basis der kapitalistischen Produktion, sobald sie aufgeh&ouml;rt haben, Waren zu sein, wirkliche, wie vorher schon voraussichtliche, Elemente des fixen Teils des gesellschaftlichen produktiven Kapitals bilden m&uuml;ssen.</P>
<P>Hier findet ein Unterschied statt, der aus der Naturalform des Produkts entspringt.</P>
<P>Eine Spinnmaschine z.B. hat keinen Gebrauchswert, wenn sie nicht zum Spinnen vernutzt wird, also nicht als Produktionselement, also, vom kapitalistischen Standpunkt, als fixer Bestandteil eines produktiven Kapitals fungiert. Aber die Spinnmaschine ist beweglich. Sie kann aus dem Land, worin sie produziert ist, exportiert und im fremden Land, sei es gegen Rohstoffe etc., sei es gegen Champagner, direkt oder indirekt verkauft werden. In dem Land, worin sie produziert wurde, hat sie dann nur als Warenkapital fungiert, nie aber, auch nicht nach ihrem Verkauf, als fixes Kapital.</P>
<P>Dagegen Produkte, die durch Einverleibung mit dem Boden lokalisiert sind, und daher auch nur lokal vernutzt werden k&ouml;nnen, z.B. Fabrikgeb&auml;ude, Eisenbahnen, Br&uuml;cken, Tunnels, Docks usw., Bodenverbesserungen usw., k&ouml;nnen nicht k&ouml;rperlich, mit Haut und Haaren, exportiert werden. Sie sind nicht beweglich. Entweder sind sie nutzlos, oder sie m&uuml;ssen, sobald sie verkauft sind, als fixes Kapital fungieren in dem Land, worin sie produziert sind. F&uuml;r ihren kapitalistischen Produzenten, der auf Spekulation Fabriken baut oder L&auml;ndereien verbessert, um sie zu verkaufen, sind diese Dinge Form seines Warenkapitals, also nach A. Smith Form des zirkulierenden Kapitals. Aber gesellschaftlich betrachtet, m&uuml;ssen diese Dinge - sollen sie nicht nutzlos sein - schlie&szlig;lich im Land selbst in einem durch ihre eigne Lokalit&auml;t fixierten Produktionsproze&szlig; als fixes Kapital fungieren; woraus keineswegs folgt, da&szlig; unbewegliche Dinge als solche ohne weiteres fixes Kapital sind; sie k&ouml;nnen als Wohnh&auml;user etc. dem Konsumtionsfonds angeh&ouml;ren und also &uuml;berhaupt nicht zum gesellschaftlichen Kapital geh&ouml;ren, obgleich sie ein Element des gesellschaftlichen Reichtums bilden, wovon das Kapital nur ein Teil. Der Produzent dieser Dinge, um uns Smithisch auszudr&uuml;cken, macht einen Profit durch ihren Verkauf. Also zirkulierendes Kapital! Ihr Nutzanwender, ihr definitiver K&auml;ufer, kann sie nur benutzen, indem er sie im Produktionsproze&szlig; verwendet. Also fixes Kapital!</P>
<P>Eigentumstitel, an einer Eisenbahn z.B., k&ouml;nnen t&auml;glich die H&auml;nde wechseln, und ihre Besitzer durch den Verkauf dieser Titel sogar im Auslande - so da&szlig; die Eigentumstitel exportierbar, obgleich nicht die Eisen- <A NAME="S213"><B>&lt;213&gt;</A></B> bahn selbst - einen Profit machen. Aber nichtsdestoweniger m&uuml;ssen diese Dinge im Lande selbst, wo sie lokalisiert sind, entweder brachliegen oder als fixer Bestandteil eines produktiven Kapitals fungieren. Ebenso kann Fabrikant A Profit machen durch Verkauf seiner Fabrik an Fabrikant B, was aber die Fabrik nicht hindert, nach wie vor als fixes Kapital zu fungieren.</P>
<P>Wenn daher die lokal fixierten, vom Boden unzertrennlichen Arbeitsmittel, obgleich sie f&uuml;r ihren Produzenten als Warenkapital fungieren m&ouml;gen und keine Elemente <I>seines </I>fixen Kapitals bilden (dies besteht f&uuml;r ihn aus den Arbeitsmitteln, die er zum Bau von Geb&auml;uden, Eisenbahnen etc. braucht), dennoch notwendig voraussichtlich als fixes Kapital im Land selbst fungieren m&uuml;ssen, so folgt daraus keineswegs umgekehrt, da&szlig; das fixe Kapital notwendig aus unbeweglichen Dingen besteht. Ein Schiff und eine Lokomotive wirken nur durch ihre Bewegung; und doch fungieren sie, nicht f&uuml;r ihren Produzenten, aber f&uuml;r ihren Anwender als fixes Kapital. Andrerseits sind Dinge, die wirklichst im Produktionsproze&szlig; fixiert sind, in ihm leben und sterben und ihn nie, nachdem sie in ihn eingetreten, wieder verlassen, fl&uuml;ssige Bestandteile des produktiven Kapitals. Z.B. die Kohle, die zum Betrieb der Maschine im Produktionsproze&szlig;, das Gas, das zur Beleuchtung im Fabrikgeb&auml;ude verzehrt wird usw. Sie sind fl&uuml;ssig, nicht weil sie leiblich mit dem Produkt den Produktionsproze&szlig; verlassen und als Ware zirkulieren, sondern weil ihr Wert ganz in den Wert der Ware eingeht, den sie produzieren helfen, also auch ganz aus dem Verkauf der Ware ersetzt werden mu&szlig;.</P>
<P>In der letztzitierten Stelle A. Smiths ist noch die Phrase zu bemerken:</P>
<FONT SIZE=2><P>"A circulating capital which furnishes ... the maintenance of the workmen who make them" &lt;"Ein zirkulierendes Kapital, ... das den Unterhalt der Arbeiter, die sie (...) .herstellen, liefert"&gt; (Maschinen etc.).</P>
</FONT><P>Bei den Physiokraten figuriert der in Arbeitslohn vorgescho&szlig;ne Kapitalteil richtig unter den avances annuelles &lt;j&auml;hrlichen Vortsch&uuml;sses&gt; im Gegensatz zu den avances primitives &lt;urspr&uuml;nglichen Vorsch&uuml;ssen&gt;. Andrerseits erscheint bei ihnen als Bestandteil des vom P&auml;chter angewandten produktiven Kapitals nicht die Arbeitskraft selbst, sondern die den Landarbeitern gegebnen Lebensmittel (the maintenance of the workmen &lt;der Unterhalt der Arbeiter&gt;, wie Smith sagt). Dies h&auml;ngt genau mit ihrer spezifischen Doktrin zusammen. Der Wertteil, den die Arbeit dem Produkt zusetzt (ganz wie der Wertteil, den Rohmaterial, Arbeitsinstrumente etc., kurz die stofflichen <A NAME="S214"><B>&lt;214&gt;</A></B> Bestandteile des konstanten Kapitals dem Produkt zusetzen), ist n&auml;mlich bei ihnen nur gleich dem Wert der den Arbeitern gezahlten und zur Erhaltung ihrer Funktion als Arbeitskr&auml;fte notwendig zu verzehrenden Lebensmittel. Den Unterschied von konstantem Kapital und variablem Kapital zu entdecken, ist ihnen durch ihre Doktrin selbst versagt. Ist es die Arbeit, welche den Mehrwert produziert (au&szlig;er der Reproduktion ihres eignen Preises), so produziert sie ihn in der Industrie so gut wie im Ackerbau. Da sie ihn aber nach dem System nur in dem einen Produktionszweig, dem Ackerbau produziert, so entspringt er nicht aus ihr, sondern aus der besondren T&auml;tigkeit (Mithilfe) der Natur in diesem Zweige. Und nur deswegen hei&szlig;t ihnen die Ackerbauarbeit produktive Arbeit, im Unterschied von den andern Arbeitsarten.</P>
<P>A. Smith bestimmt die Lebensmittel der Arbeiter als zirkulierendes Kapital im Gegensatz zum fixen</P>
<P>1. weil er das fl&uuml;ssige Kapital im Gegensatz zum fixen verwechselt mit den der Zirkulationssph&auml;re angeh&ouml;rigen Formen des Kapitals, mit dem Zirkulationskapital; eine Verwechslung, die sich nach ihm kritiklos fortgeerbt hat. Er verwechselt daher das Warenkapital mit dem fl&uuml;ssigen Bestandteil des produktiven Kapitals, und da versteht es sich von selbst, da&szlig;, wo das gesellschaftliche Produkt die Form der Ware annimmt, die Lebensmittel der Arbeiter, wie die der Nichtarbeiter, die Materialien, wie die Arbeitsmittel selbst, aus dem Warenkapital geliefert werden m&uuml;ssen.</P>
<P>2. Aber auch die physiokratische Vorstellung l&auml;uft bei Smith unter, obgleich sie dem esoterischen - wirklich wissenschaftlichen - Teil seiner eignen Entwicklung widerspricht.</P>
<P>Das vorgescho&szlig;ne Kapital wird &uuml;berhaupt umgesetzt in produktives Kapital, d.h. es nimmt die Gestalt von Produktionselementen an, die selbst Produkt fr&uuml;herer Arbeit sind. (Darunter die Arbeitskraft.) Nur in dieser Form kann es innerhalb des Produktionsprozesses fungieren. Setzt man nun statt der Arbeitskraft selbst, worin sich der variable Teil des Kapitals umgesetzt hat, die Lebensmittel des Arbeiters, so ist es klar, da&szlig; diese Lebensmittel als solche sich in Beziehung auf Wertbildung nicht von den andern Elementen des produktiven Kapitals unterscheiden, von den Rohmaterialien und von den Lebensmitteln des Arbeitsviehs, womit Smith, nach Vorgang der Physiokraten, sie daher auch in einer vorher zitierten Stelle auf eine Stufe stellt. Die Lebensmittel k&ouml;nnen nicht selbst ihren Wert verwerten oder ihm einen Mehrwert zusetzen. Ihr Wert, wie der der andren Elemente des produktiven Kapitals, kann nur im Wert des Produkts wieder erscheinen. Sie k&ouml;nnen ihm nicht mehr Wert zusetzen, als sie selbst besitzen. Sie unter- <A NAME="S215"><B>&lt;215&gt;</A></B> scheiden sich, wie Rohmaterial, Halbfabrikat etc., nur dadurch vom fixen Kapital, das aus Arbeitsmitteln besteht, da&szlig; sie (f&uuml;r den Kapitalisten wenigstens, der sie zahlt) ganz verzehrt werden in dem Produkt, in dessen Bildung sie eingehn, ihr Wert daher ganz ersetzt werden mu&szlig;, was bei dem fixen Kapital nur allm&auml;hlich, st&uuml;ckweis geschieht. Der in Arbeitskraft (resp. den Lebensmitteln des Arbeiters) vorgescho&szlig;ne Teil des produktiven Kapitals unterscheidet sich jetzt also nur stofflich, nicht mit Bezug auf den Arbeits- und Verwertungsproze&szlig;, von den &uuml;brigen stofflichen Elementen des produktiven Kapitals. Er unterscheidet sich nur als mit einem Teil der objektiven Produktbildner (materials sagt Smith allgemein) in die Kategorie des zirkulierenden Kapitals fallend, im Gegensatz zu einem andern Teil der objektiven Produktbildner, der unter die Kategorie des fixen Kapitals f&auml;llt.</P>
<P>Da&szlig; der in Arbeitslohn ausgelegte Teil des Kapitals zum fl&uuml;ssigen Teil des produktiven Kapitals geh&ouml;rt, die Fl&uuml;ssigkeit gemein hat, im Gegensatz zum fixen Bestandteil des produktiven Kapitals, mit einem Teil der gegenst&auml;ndlichen Produktbildner, den Rohstoffen etc., hat absolut nichts zu tun mit der Rolle, welche dieser variable Teil des Kapitals, im Gegensatz zum konstanten, im Verwertungsproze&szlig; spielt. Es bezieht sich nur darauf, wie dieser Teil des vorgescho&szlig;nen Kapitalwerts aus dem Wert des Produkts vermittelst der Zirkulation ersetzt, erneuert, also reproduziert werden mu&szlig;. Der Kauf und Wiederkauf der Arbeitskraft geh&ouml;rt dem Zirkulationsproze&szlig; an. Aber erst innerhalb des Produktionsprozesses verwandelt sich der in Arbeitskraft ausgelegte Wert (nicht f&uuml;r den Arbeiter, sondern f&uuml;r den Kapitalisten) aus einer bestimmten, konstanten, in eine variable Gr&ouml;&szlig;e, und wird dadurch &uuml;berhaupt erst der vorgescho&szlig;ne Wert in Kapitalwert, in Kapital, in sich verwertenden Wert verwandelt. Dadurch aber, da&szlig; wie bei Smith nicht der in Arbeitskraft ausgelegte Wert als fl&uuml;ssiger Bestandteil des produktiven Kapitals bestimmt wird, sondern der in den Lebensmitteln des Arbeiters ausgelegte Wert, wird das Begreifen des Unterschieds von variablem und konstantem Kapital, also das Begreifen des kapitalistischen Produktionsprozesses &uuml;berhaupt, unm&ouml;glich gemacht. Die Bestimmung dieses Kapitalteils, variables Kapital zu sein im Gegensatz zu dem in gegenst&auml;ndlichen Produktbildnern ausgelegten konstanten Kapital, wird begraben unter der Bestimmung, da&szlig; der in Arbeitskraft ausgelegte Kapitalteil mit Bezug auf den Umschlag zum fl&uuml;ssigen Teil des produktiven Kapitals geh&ouml;rt. Das Begr&auml;bnis wird vollst&auml;ndig gemacht, indem an Stelle der Arbeitskraft die Lebensmittel des Arbeiters als Element des produktiven Kapitals aufgez&auml;hlt werden. Ob der Wert der Arbeitskraft in Geld oder direkt in Lebensmitteln vorgeschossen wird, ist gleichg&uuml;ltig. Obgleich nat&uuml;rlich <A NAME="S216"><B>&lt;216&gt;</A></B> das Letztre auf Basis der kapitalistischen Produktion nur Ausnahme sein kann.<A NAME="Z24"><A HREF="#M24">(24)</A></A></P>
<P>Dadurch, da&szlig; so die Bestimmung des zirkulierenden Kapitals durch A. Smith als das entscheidende f&uuml;r den in Arbeitskraft ausgelegten Kapitalwert fixiert wurde - diese physiokratische Bestimmung ohne die Voraussetzung der Physiokraten -, hat Smith bei seinen Nachfolgern gl&uuml;cklich die Erkenntnis des in Arbeitskraft ausgelegten Kapitalteils als variablen unm&ouml;glich gemacht. Die tiefern und richtigen Entwicklungen, die er anderswo selbst gegeben, siegten nicht, wohl aber dieser sein Versto&szlig;. Ja, sp&auml;tere Schriftsteller sind weiter gegangen, sie haben es nicht nur zur entscheidenden Bestimmung des in Arbeitskraft ausgelegten Kapitalteils gemacht, zirkulierendes - im Gegensatz zu fixem - Kapital zu sein; sie haben es zur wesentlichen Bestimmung des zirkulierenden Kapitals gemacht, in Lebensmitteln f&uuml;r die Arbeiter ausgelegt zu werden. Daran schlo&szlig; sich naturgem&auml;&szlig; die Lehre von dem aus notwendigen Lebensmitteln bestehenden Arbeitsfonds &lt;Siehe Band 23, S. 636 - 639&gt; als einer gegebnen Gr&ouml;&szlig;e, welche einerseits die Grenzen des Anteils der Arbeiter am gesellschaftlichen Produkt physisch beschr&auml;nkt, andrerseits aber auch im Ankauf von Arbeitskraft seinem ganzen Umfang nach verausgabt werden mu&szlig;.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M23">(23)</A> Vgl. f&uuml;r Quesnay die "Analyse du Tableau &Eacute;conomique" ("Physiocrates", &eacute;d. Daire, I. Partie, Paris 1846). Es hei&szlig;t dort z.B.: "Die j&auml;hrlichen Vorsch&uuml;sse bestehen in den Ausgaben, die j&auml;hrlich f&uuml;r die Arbeiten in der Landbestellung gemacht werden; diese Vorsch&uuml;sse m&uuml;ssen von den urspr&uuml;nglichen Vorsch&uuml;ssen unterschieden werden, die Fonds f&uuml;r die Einrichtung der Landbestellung darstellen." (p. 59.) - Bei den j&uuml;ngren Physiokraten werden die avances schon mehrfach direkt als capital bezeichnet: "Capital ou avances". Dupont de Nemours, "Maximes du Docteur Quesnay, ou r&eacute;sum&eacute; de ses principes d'&eacute;conomie sociale"&lt;1. und 2. Auflage: "Origine &amp; Progres d'une science nouvelle", 1767&gt; (Daire, l.p. 391); ferner Le Trosne: "Infolge der l&auml;ngeren oder k&uuml;rzeren Lebensdauer der Arbeitserzeugnisse besitzt eine Nation einen von seiner j&auml;hrlichen Reproduktion unabh&auml;ngigen betr&auml;chtlichen Vorrat von Reicht&uuml;mern, der ein von langer Hand akkumuliertes <I>Kapital </I>darstellt und, urspr&uuml;nglich mit Produkten bezahlt, sich immer erh&auml;lt und w&auml;chst." (Daire, II, p. 928, 929.) - Turgot braucht das Wort capital schon regelm&auml;&szlig;iger f&uuml;r avances, und identifiziert noch mehr die avances der manufacturiers &lt;Fabrikanten&gt; mit denen der P&auml;chter. (Turgot, "R&eacute;flexions sur la Formation et la Distribution des Richesses", 1766.) <A HREF="#Z23">&lt;=</A></P>
<P><A NAME="M24">(24)</A> Wie sehr A. Smith sich selbst den Weg versperrt hat zum Verst&auml;ndnis der Rolle der Arbeitskraft im Verwertungsproze&szlig;, beweist folgender Satz, der die Arbeit der Arbeiter nach physiokratischer Weise mit der des Arbeitsviehs auf gleiche Stufe stellt: "Nicht nur sein" (des P&auml;chters) "Arbeitsgesinde, auch sein Arbeitsvieh besteht aus produktiven Arbeitern." (Book II, chap. V, p. 243.) <A HREF="#Z24">&lt;=</A></P>
</BODY>
</HTML>
