<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>L. Trotzki: Von der alten zur neuen Familie (Juli 1923)</title>
<meta name="description" content="Leo Trotzki: Von der alten zur neuen Familie (13. Juli 1923)" />
<meta name="author" content="Leo Trotzki" />
<meta name="keywords" content="Trotzki, Marxismus, Sozialismus, Revolution, Frauen, Familie" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>L. Trotzki</h2>

<h1>Von der alten zur neuen Familie</h1>

<h3>(13. Juli 1923)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Ver&#246;ffentlicht: <em>Prawda</em></strong>, 13. Juli 1923. <a href="#n1" name="f1">[1]</a><br />
Kopiert mit Dank von der Webseite der <a href="http://www.slp.at/" target="new">Sozialistischen Linkspartei</a> (&#214;sterreich).<br />
Die Rechtschreibung wurde von dieser Webseite &#252;bernommen.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Beziehungen und Ereignisse innerhalb der Familie geh&#246;ren wegen ihrer Eigenart zu denen, die am schwersten zu untersuchen sind und die am wenigsten statistisch zu erfassen sind. Es ist deshalb nicht leicht anzugeben, wie weit Familienbindungen heute leichter und h&#228;ufiger zerbrechen als fr&#252;her (nat&#252;rlich in der Realit&#228;t und nicht auf dem Papier). Wir m&#252;ssen weitgehend nach dem Augenma&#223; urteilen.</p>

<p>&#220;berdies besteht der Unterschied zwischen den vor-revolution&#228;ren Zeiten und heute darin, dass fr&#252;her alle Sorgen und dramatischen Konflikte innerhalb der ArbeiterInnenfamilien unbeachtet von den ArbeiterInnen selbst abliefen; w&#228;hrend heute ein gr&#246;&#223;erer gehobener Teil der ArbeiterInnen verantwortungsvolle Posten innehat, ihr Leben damit viel st&#228;rker im Rampenlicht liegt und jede h&#228;usliche Trag&#246;die Gegenstand von Kommentaren und manchmal d&#252;mmlichem Gerede wird.</p>

<p>Mit dieser ernsten Einschr&#228;nkung gesehen l&#228;sst sich jedoch nicht leugnen, dass die Familienbeziehungen einschlie&#223;lich der in der ArbeiterInnenklasse zerr&#252;ttet sind. Dies wurde als feste Tatsache auf der Konferenz der Moskauer Partei-PropagandistInnen festgestellt, und niemand zweifelte es an. Sie waren nur unterschiedlich von diesem Tatbestand beeindruckt &#8211; jeder auf seine Weise. Einige betrachteten ihn mit gro&#223;er Bef&#252;rchtung, andere mit Reserviertheit und einige schienen noch verwirrt zu sein. Jedoch war allen klar, dass hier eine gro&#223;e Bewegung im Gange war, der chaotisch abwechselnd morbide oder revoltierende, l&#228;cherliche oder tragische Formen annahm und welcher noch nicht Zeit genug gehabt hat, seine verborgenen M&#246;glichkeiten zu entwickeln, n&#228;mlich eine neue und h&#246;here Ordnung des famili&#228;ren Lebens zu schaffen. Einige Informationen &#252;ber die Desintegration der Familie kamen in die Presse, jedoch zuf&#228;llig und in sehr vager, allgemeiner Form. In einem Artikel &#252;ber diesen Gegenstand habe ich gelesen, dass die Desintegration der ArbeiterInnenfamilie auf den &#8222;b&#252;rgerlichen Einfluss auf das Proletariat&#8220; zur&#252;ckzuf&#252;hren sei. Ganz so einfach ist es jedoch nicht. Die Wurzel des Problems liegt tiefer und ist komplizierter. Der Einfluss der Bourgeoisie existierte und existiert, jedoch der entscheidende Prozess besteht in der schmerzvollen Entwickelung der ArbeiterInnenfamilie selbst, einer Evolution, die zu einer Krise f&#252;hrt und deren Zeugen der ersten chaotischen Entwicklungsstufen wir heute sind.</p>

<p>Der tiefe, zerst&#246;rerische Einfluss des Krieges auf die Familie ist gut bekannt. Um damit zu beginnen: Der Krieg l&#246;st die Familie automatisch auf, indem er die Menschen f&#252;r lange voneinander trennt und andere zuf&#228;llig zusammenf&#252;hrt. Dieser Einfluss des Krieges wurde durch die Revolution fortgesetzt und verst&#228;rkt. Die Kriegsjahre haben all das ersch&#252;ttert, was nur durch die Tr&#228;gheit der geschichtlichen Tradition Bestand hatte.Sie zerst&#246;rten die Macht des Zarentums, die Klassenprivilegien, die alte traditionelle Familie. Die Revolution begann damit, einen neuen Staat aufzubauen und hat dadurch ihr einfachstes und dringendstes Ziel erreicht. Der &#246;konomische Teil der revolution&#228;ren Probleme erwies sich dabei als viel komplizierter. Der Krieg zerr&#252;ttete die alte &#246;konomische Ordnung, die Revolution warf sie &#252;ber Bord. Heute sind wir dabei, neue &#246;konomische Verh&#228;ltnisse zu schaffen &#8211; die wir jedoch noch haupts&#228;chlich aus den alten Elementen bilden m&#252;ssen, indem wir sie in neuer Weise reorganisieren.</p>

<p>Auf dem Gebiet der &#214;konomie haben wir gerade erst die zerst&#246;rerische Periode &#252;berwunden und begonnen, Fortschritte zu erzielen. Unsere Fortschritte sind immer noch sehr langsam, und die Errungenschaften einer neuen sozialistischen Form der &#214;konomie sind noch weit entfernt. Aber wir sind endg&#252;ltig aus der Periode der Zerst&#246;rung und des Ruins heraus. Den Tiefpunkt hatten wir in den Jahren 1920&#8211;21 erreicht.</p>

<p>Die erste destruktive Periode ist noch nicht im Familienleben &#252;berwunden. Der Desintegrationsprozess schreitet noch heftig voran. Diese Tatsache m&#252;ssen wir ber&#252;cksichtigen. Die Familie und das h&#228;usliche Leben machen noch &#8211; sozusagen &#8211; ihre 1920&#8211;21 Periode durch und haben nicht den 1923er Standard erreicht. Das h&#228;usliche Leben ist konservativer als die &#214;konomie, und einer der Gr&#252;nde liegt darin, dass es noch weniger bewusst ist als die &#214;konomie. In der Politik und der Wirtschaft handelt die ArbeiterInnenklasse als ganze und stellt in die Frontreihen seine Avantgarde, die Kommunistische Partei, und erreicht durch sie die historischen Aufgaben des Proletariats. Im h&#228;uslichen Leben ist die ArbeiterInnenklasse in viele kleine Zellen, die Familien, geteilt. Der Wechsel der politischen Herrschaft, und sogar der Wandel der wirtschaftlichen Ordnung des Staates &#8211; die &#220;bernahme der Fabriken in die H&#228;nde der ArbeiterInnen &#8211; haben sicherlich Einfluss auf die Familienverh&#228;ltnisse, jedoch nur indirekt und &#228;u&#223;erlich und ohne die Formen der h&#228;uslichen Tradition der Vergangenheit wirklich anzutasten.</p>

<p>Eine radikale Reform der Familie und allgemein der gesamten [Ordnung des h&#228;uslichen Lebens erfordert die bewusste Anstrengung auf Seiten der ganzen Massen der ArbeiterInnenklasse und setzt die Existenz einer starken molekularen Kraft innerhalb der Klasse selbst f&#252;r einen Wunsch nach Kultur und Fortschritt voraus. Ein tiefgehender Pflug ist notwendig, um die schweren Erdbrocken aufzuw&#252;hlen. Die politische Gleichheit von Mann und Frau im Sowjetstaat war ein Problem, und das simpelste. Ein wesentlich schwierigeres war das n&#228;chste &#8211; die wirtschaftliche Gleichheit von Mann und Frau in den Fabriken und Gewerkschaften, welche nicht zum Nachteil der Frau ausgef&#252;hrt werden darf. Aber die wirkliche Gleichheit von Mann und Frau in der Familie ist eine wesentlich schwierigere Aufgabe. Alle unsere h&#228;uslichen Gewohnheiten m&#252;ssen revolutioniert werden, bevor das geschehen kann. Und dennoch ist es ganz offenkundig, dass wir nicht ernstlich von einer Gleichheit in gesellschaftlicher Arbeit und sogar in der Politik sprechen k&#246;nnen, ohne die Gleichheit von Mann und Frau in der Familie in den gesellschaftlichen Normen wie in den Lebensbedingungen herzustellen.</p>

<p>Solange die Frau an die Hausarbeit gekettet ist, die Sorge f&#252;r die Familie, Kochen und N&#228;hen, sind alle Chancen auf die Teilnahme am sozialen und politischen Leben extrem abgeschnitten.</p>

<p>Das leichteste Problem war die Machtergreifung. Jedoch gerade dieses Problem absorbierte alle unsere Kr&#228;fte in den ersten Perioden der Revolution. Es erforderte endlose Opfer. Der B&#252;rgerkrieg erzwang die einschneidensten Ma&#223;nahmen.</p>

<p>Vulg&#228;re PhilisterInnen beklagten die Barbarisierung der Moral, &#252;ber die Blutigkeit und Erniedrigung des Proletariats und so weiter.</p>

<p>Tats&#228;chlich jedoch f&#252;hrte das Proletariat, indem es die in seine H&#228;nde gelegte revolution&#228;re Gewalt benutzte, einen Kampf f&#252;r eine neue Kultur, f&#252;r wirkliche menschliche Werte. In den ersten vier oder f&#252;nf Jahren haben wir eine Periode des schrecklichen wirtschaftlichen Zusammenbruchs durchschritten. Die Produktivit&#228;t der Arbeit sank rapide und die Produkte waren von sehr schlechter Qualit&#228;t, unsere sehen in dieser Situation ein Zeichen des Verfalls der Sowjetunion oder sie wollen es zumindest so sehen. In Wirklichkeit jedoch war es die unumg&#228;ngliche Stufe der Zerst&#246;rung der alten wirtschaftlichen Formen und der ersten, auf sich allein gestellten Versuche zur Schaffung neuer Formen.</p>

<p>In Hinblick auf die Familienbeziehungen und Formen des individuellen Lebens allgemein muss es auch eine unvermeidliche Periode der Desintegration der bestehenden Verh&#228;ltnisse, der Traditionen, die aus der Vergangenheit &#252;bernommen wurden,die noch nicht der Kontrolle der Vernunft unterworfen wurden, geben. Aber in dieser Dom&#228;ne des h&#228;uslichen Lebens beginnt die Periode der Kritik und Destruktion sp&#228;ter, dauert sie sehr lange und nimmt morbide und schmerzhafte Formen an, welche jedoch komplex sind und nicht immer durch oberfl&#228;chliche Betrachtung erfassbar sind. Diese Merkmale des fortschreitenden kritischen Wandels in den staatlichen Bedingungen, in der Wirtschaft und im Leben allgemein m&#252;ssen klar definiert werden, um nicht durch die von uns beobachteten Erscheinungen verwirrt zu werden. Wir m&#252;ssen lernen, sie im richtigen Licht zu betrachten, um ihren richtigen Platz in der Entwicklung der ArbeiterInnenklasse zu verstehen und die neuen Bedingungen bewusst in die Richtung sozialistischer Lebensformen zu lenken.</p>

<p>Die Warnung ist notwendig, da wir schon Alarmrufe h&#246;ren. Auf der Konferenz der Moskauer ParteipropagandistInnen haben einige GenossInnen mit gro&#223;er und verst&#228;ndlicher Besorgnis von der Leichtigkeit gesprochen, mit der alte Familienbindungen zugunsten neuer gebrochen werden, die nicht weniger instabil als die alten sind. Opfer sind in allen F&#228;llen die M&#252;tter und die Kinder. Andererseits, wer unter uns hat noch nicht in privaten Gespr&#228;chen Beschwerden, um nicht zu sagen Lamentationen, &#252;ber den &#8222;Zusammenbruch der Moral&#8220; unter der Sowjetjugend, besonders unter dem Komsomol geh&#246;rt? Nicht alles an diesen Beschwerden ist &#220;bertreibung &#8211; es ist auch Wahrheit in ihnen. Wir m&#252;ssen sicherlich und werden auch die dunklen Seiten dieser Wahrheit bek&#228;mpfen &#8211; dieser Kampf ist ein Kampf f&#252;r h&#246;here Kultur und f&#252;r den Aufstieg der Menschheit. Aber um unser Werk zu beginnen, um das ABC des Problems anzupacken ohne reaktion&#228;res Moralisieren oder sentimentale Resignation, m&#252;ssen wir zun&#228;chst uns der Fakten versichern und klar sehen, was tats&#228;chlich geschieht.</p>

<p>Wie wir oben sagten, haben gigantische Ereignisse auf die Familie in ihrer alten Gestalt eingewirkt, der Krieg und die Revolution. Und in deren Folge kam als unterirdische Entwicklung &#8211; kritisches Denken, die bewusste Untersuchung und Bewertung der Familienbeziehungen und der Lebensformen. Es war die mechanische Kraft gro&#223;er Ereignisse zusammen mit der kritischen Kraft des, erwachten Bewusstseins, die die destruktive Periode in den Familienbeziehungen hervorriefen, deren Zeuge wir heute sind. Die russischen ArbeiterInnen m&#252;ssen nun, nach der Machtergreifung,ihre ersten Schritte in Richtung auf Kultur in vielen Lebensbereichen machen. Unter dem Impuls gro&#223;er Kollisionen sch&#252;ttelt die Pers&#246;nlichkeit erstmals alle traditionellen Lebensformen, alle h&#228;uslichen Gewohnheiten, religi&#246;sen Praktiken und Beziehungen ab. Kein Wunder, dass anfangs der Protest des Individuums, seine Revolte gegen die traditionsbehaftete Vergangenheit anarchische, oder um es sch&#228;rfer zu sagen, Formen der Aufl&#246;sung annimmt. Wir haben das in der Politik, in milit&#228;rischen Angelegenheiten, in der Wirtschaft gesehen; hier nahm der anarchische Individualismus jede Form des Extremismus, Partisanentum, Festrednerrethorik an. Und kein Wunder, dass dieser Prozess auf die innigste Weise und damit schmerzvoll auf die Familienbeziehungen zur&#252;ckwirkt. Dort verlie&#223; die erwachte Pers&#246;nlichkeit die ausgetretenen Pfade, um sich in neuer Weise zu reorganisieren und nahm Zuflucht bei der &#8222;Aufl&#246;sung&#8220;, &#8222;Krankheit&#8220; und all den S&#252;nden, die auf der Moskauer Konferenz angegriffen wurden.</p>

<p>Der durch seine erh&#246;hte Mobilit&#228;t aus seiner gewohnten Umwelt gerissene Ehemann verwandelte sich in einen revolution&#228;ren B&#252;rger an der gesellschaftlichen Front. Ein schlagartiger Wandel. Sein Blick ist weiter, seine geistigen Anstrengungen sind h&#246;her und komplizierter. Er ist ein anderer Mensch. Und dann kommt er zur&#252;ck und findet alles praktisch unver&#228;ndert vor. Die alte Harmonie und das Verh&#228;ltnis mit den Menschen zu Hause in der Familie ist verlorengegangen. Es bildet sich auch kein neues Verh&#228;ltnis heraus. Die gegenseitige Verwunderung wechselt in gegenseitige Unzufriedenheit, dann in Feindseligkeit. Die Familie ist zerbrochen.</p>

<p>Der Ehemann ist Kommunist. Er lebt ein t&#228;tiges Leben, nimmt an gesellschaftlicher Arbeit teil, sein Bewusstsein w&#228;chst, sein pers&#246;nliches Leben ist absorbiert durch seine Arbeit.</p>

<p>Aber seine Frau ist auch Kommunistin. Sie will an gesellschaftlicher T&#228;tigkeit teilnehmen, &#246;ffentliche Versammlungen besuchen, im Sowjet oder der Gewerkschaft arbeiten. H&#228;usliches Leben h&#246;rt auf zu bestehen, bevor sie es eigentlich gewahr werden, oder das Vermissen der h&#228;uslichen Atmosph&#228;re endet in st&#228;ndigen Reibereien. Mann und Frau verstehen sich nicht mehr. Die Familie ist zerbrochen.</p>

<p>Der Ehemann ist Kommunist, die Frau nicht. Der Ehemann ist absorbiert durch seine Arbeit; die Frau k&#252;mmert sich wie zuvor nur um das Heim. Die Beziehungen sind &#8222;friedlich&#8220;, tats&#228;chlich jedoch beruhen sie auf gew&#246;hnlicher Entfremdung. Aber das Komitee des Ehemannes &#8211; die Kommunistische Zelle &#8211; verlangt, dass er die Ikonen in seiner Wohnung entfernen soll. Er ist bereit zu folgen, findet es ganz nat&#252;rlich. F&#252;r seine Frau ist es jedoch eine Katastrophe. Gerade so ein kleines Vorkommnis zeigt die ganze Breite des Abgrundes, der das Bewusstsein des Mannes von dem seiner Frau trennt. Die Beziehungen sind zerst&#246;rt. Die Familie ist zerbrochen.</p>

<p>Eine alte Familie. Zehn, f&#252;nfzehn Jahre gemeinsames Leben. Der Ehemann ist ein guter Arbeiter, seiner Familie verpflichtet; seine Frau lebt auch f&#252;r ihr Heim, investiert dort alle Energie. Aber durch Zufall kommt sie in Kontakt mit einer kommunistischen Frauenorganisation. Vor ihren Augen &#246;ffnet sich eine neue Welt. Ihre Energie findet ein neues und weiteres Bet&#228;tigungsfeld. Die Familie wird vernachl&#228;ssigt. Der Ehemann ist irritiert, gereizt, w&#252;tend. Die Frau ist in ihrem neu erwachten Bewusstsein verletzt. Die Familie ist zerbrochen.</p>

<p>Beispiele solcher h&#228;uslicher Trag&#246;dien, die alle zum gleichen Ergebnis f&#252;hren, dem Auseinanderbrechen der Familie, k&#246;nnen endlos aufgef&#252;hrt werden. Wir haben nur die typischsten F&#228;lle gezeigt. In all unseren Beispielen l&#228;sst sich die Trag&#246;die auf eine Kollision zwischen kommunistischen und nichtparteigebundenen Elementen zur&#252;ckf&#252;hren. Aber der Zerfall der Familie, genauer, des alten Familientyps, ist nicht auf die Spitze der Klasse beschr&#228;nkt, die am st&#228;rksten dem Einfluss der neuen Bedingungen ausgesetzt ist. Die aufl&#246;sende Bewegung in den Familienbeziehungen dringt tiefer ein. Die kommunistische Vorhut durchl&#228;uft nur fr&#252;her und st&#228;rker, was fr&#252;her oder sp&#228;ter f&#252;r die ganze Klasse unvermeidlich ist. Die pr&#252;fende Haltung gegen&#252;ber alten Verh&#228;ltnissen, die neuen Forderungen an die Familie &#252;berschreiten weit die Grenzlinie zwischen Vorhut und der gesamten ArbeiterInnenklasse.</p>

<p>Die Einrichtung der Zivilehe war schon ein starker Schlag gegen die traditionelle geweihte Familie, die zum gro&#223;en Teil durch &#196;u&#223;erlichkeiten zusammengehalten wurde.</p>

<p>Je weniger pers&#246;nliche Bindung in den alten Ehebeziehungen lag, desto gr&#246;&#223;er war die bindende Kraft &#228;u&#223;erer Kr&#228;fte, sozialer Traditionen und besonders religi&#246;ser Riten. Der Schlag gegen die Macht der Kirche war auch ein Schlag gegen die Familie. Obwohl sie ihrer bindenden Kraft und der &#246;ffentlichen Anerkennung beraubt sind, bleiben die Riten noch in Gebrauch durch Tr&#228;gheit und dienen als eine der St&#252;tzen f&#252;r die wankende Familie. Aber wenn es kein inneres Band in der Familie gibt, wenn nichts als Tr&#228;gheit die Familie vor dem Zusammenbruch bewahrt, dann ist wahrscheinlich, dass jeder Sto&#223; von au&#223;en die Familie in St&#252;cke zerbrechen wird, w&#228;hrend es zur gleichen Zeit ein Schlag gegen das Befolgen von Kirchenriten ist. Und St&#246;&#223;e von au&#223;en sind in Zukunft unendlich wahrscheinlicher als zuvor. Das ist der Grund, weshalb die Familie in Aufl&#246;sung begriffen ist und sich nicht wieder erholt und dann wieder taumelt. Das Leben sitzt &#252;ber seine Bedingungen zu Gericht und tut dies, indem es grausam und schmerzhaft die Familie verurteilt. Die Geschichte f&#228;llt den alten Wald und die Sp&#228;ne fliegen im Wind.</p>

<p>Aber bringt das Leben Elemente eines neuen Familientyps hervor? Zweifellos. Wir m&#252;ssen nur die Natur dieser Elemente klar begreifen und den Prozess ihrer Bildung. Wie in anderen F&#228;llen auch m&#252;ssen wir die physischen Bedingungen von den psychologischen trennen, das allgemeine von dem Individuellen. Psychologisch bedeutet die Herausbildung der neuen Familie, von neuen menschlichen Beziehungen im allgemeinen f&#252;r uns den Fortschritt in der Kultur der ArbeiterInnenklasse, die Entwicklung des Individuums, die Erh&#246;hung seines Standards seiner Bed&#252;rfnisse und inneren Disziplin. Aus diesem Blickwinkel bedeutete die Revolution nat&#252;rlich einen riesigen Schritt nach vorn, und die schlimmsten Erscheinungen der desintegrierenden Familie bezeichnen so nur einen Ausdruck, wenn auch in seiner Form sehr schmerzhaft, des Erwachens der Klasse und des Individuums in der Klasse. All unsere Arbeit in Bezug auf die Kultur, die Arbeit, die wir machen, und die Arbeit, die wir machen sollten, wird so, von diesem Blickpunkt aus betrachtet, eine Vorbereitung f&#252;r neue Beziehungen und eine neue Familie. Ohne Hebung des kulturellen Standards des einzelnen Arbeiters und der einzelnen Arbeiterin gibt es keine neuen Familien h&#246;heren Typs, denn in dieser Dom&#228;ne k&#246;nnen wir nur von innerer Disziplin und nicht von &#228;u&#223;erem Zwang sprechen. Die St&#228;rke dieser inneren Disziplin des Individuums in der Familie ist durch den Tenor des inneren Lebens (?!), die Blickweite und die Werte der Bindungen, die Mann und Frau vereinen, bedingt.</p>

<p>Die physischen Vorbereitungen f&#252;r die Bedingungen des neuen Lebens und der neuen Familie wiederum k&#246;nnen nicht grunds&#228;tzlich von der allgemeinen Arbeit des sozialistischen Aufbaus getrennt werden. Der ArbeiterInnenstaat muss reicher werden, um in der Lage zu sein, ernsthaft die &#246;ffentliche Erziehung der Kinder und die Entlastung der Familie von der Last der K&#252;che und der W&#228;scherei anzupacken. Vergesellschaftung der famili&#228;ren Haushaltung und &#246;ffentliche Erziehung der Kinder ist undenkbar ohne einen merklichen Fortschritt in unserer Wirtschaft als ganzer. Wir brauchen mehr sozialistische Wirtschaftsformen. Nur unter diesen Bedingungen k&#246;nnen wir die Familie von Funktionen und Aufgaben befreien, die sie heute belasten und desintegrieren. Das Waschen muss in einer &#246;ffentlichen W&#228;scherei geschehen, die Versorgung mit Essen in einem &#246;ffentlichen Restaurant, N&#228;hen durch &#246;ffentliche Einrichtungen. Die Kinder m&#252;ssen durch gute &#246;ffentliche Lehrer erzogen werden, die eine echte Berufung f&#252;r diese Arbeit sp&#252;ren. Dann wird das Band zwischen Mann und Frau von allen &#228;u&#223;eren und zuf&#228;lligen Dingen befreit und der eine w&#252;rde aufh&#246;ren, das Leben des anderen v&#246;llig f&#252;r sich in Anspruch zu nehmen. Echte Gleichberechtigung w&#252;rde schlie&#223;lich erreicht.Das Band w&#252;rde auf gegenseitiger Anziehung beruhen. Und in dieser Hinsicht wird sie innere Stabilit&#228;t erreichen, nat&#252;rlich nicht dieselbe f&#252;r alle, aber als Zwang f&#252;r keinen.</p>

<p>So ist der Weg der neuen Familie ein doppelter: a) die Hebung des Standards der Kultur und Erziehung der ArbeiterInnenklasse und der Klassenindividuen; b) eine Verbesserung der materiellen Verh&#228;ltnisse der Klasse durch den Staat. Beide Prozesse sind eng miteinander verbunden.</p>

<p>Nat&#252;rlich implizieren die eben gemachten Feststellungen nicht, dass zu einem gegebenen Moment der materiellen Besserstellung die.Familie der Zukunft sofort vollst&#228;ndig entstehen wird.</p>

<p>Es ist wahr, dass der Staat heute weder die Erziehung der Kinder noch die Einrichtung von &#246;ffentlichen K&#252;chen leisten kann, die eine Verbesserung der Familienk&#252;che sein w&#252;rde, und auch nicht die Schaffung von &#246;ffentlichen W&#228;schereien, wo die Kleider nicht zerrissen oder gestohlen w&#252;rden. Aber dies hei&#223;t nicht, dass die initiativfreudigeren und fortschrittlicheren Familien sich nicht zusammentun k&#246;nnten zu gemeinsamen Haushaltungen. Experimente dieser Art m&#252;ssen nat&#252;rlich gemacht werden; die technischen Einrichtungen der kollektiven Einheit m&#252;ssen auf die Interessen und Erfordernisse der Gruppen selbst abgestimmt sein und sollten handfeste Fortschritte f&#252;r jedes Mitglied mit sich bringen, auch wenn sie zun&#228;chst noch klein sein sollten.</p>

<p class="quoteb">&#8220;Diese Aufgaben&#8220;, schrieb vor kurzem Genosse Semaschko &#252;ber die Notwendigkeit der Umgruppierung unseres Familienlebens, &#8222;wird am besten in der Praxis durchgef&#252;hrt; Verordnungen und Moralisieren allein werden wenig Wirkung haben. Aber ein Beispiel, eine Illustrierung einer neuen Form werden mehr erreichen als tausende hervorragender Brosch&#252;ren. Diese Propaganda der Praxis wird am besten mit den Methoden durchgef&#252;hrt, die die Chirurgen in ihrem Bereich Transplantation nennen. Wenn eine gro&#223;e Oberfl&#228;che entweder als Ergebnis einer Verwundung oder Verbrennung ohne Haut ist und keine Hoffnung besteht, dass gen&#252;gend Haut nachw&#228;chst, um sie zu bedecken, werden Hautst&#252;cke von gesunden K&#246;rperteilen abgetrennt und st&#252;ckchenweise auf die blo&#223;e Oberfl&#228;che aufgetragen; diese St&#252;cke verwachsen und werden gr&#246;&#223;er, bis die gesamte Oberfl&#228;che mit Haut bedeckt ist. Dasselbe geht bei praktischer Propaganda vor sich. Wenn eine Fabrik oder ein Werk kommunistische Formen &#252;bernimmt, werden andere Fabriken folgen.&#8220; (N. Semaschko: <em>Das Tote lastet auf dem Lebenden</em>, <strong>Iswestija</strong>, Nr.&#160;81, 14. April 1923)</p>

<p class="fst">Die Erfahrungen solcher Familienhaushaltskollektive, die die erste, noch sehr unvollkommene Ann&#228;herung an einen kommunistischen Lebensstil darstellen, sollten sorgf&#228;ltig studiert werden und ihnen gro&#223;e Beachtung gegeben werden. Die Kombination von Privatinitiative und staatlicher Hilfe, vor allem zwischen den lokalen Sowjets und den &#246;konomischen Einheiten,sollten Vorrang besitzen. Der Bau von neuen H&#228;usern &#8211; und wir werden neue H&#228;user bauen! &#8211; sollte bestimmt sein durch die Erfordernisse der Familiengruppenkommunen. Der erste sichtbare und unzweifelhafte Fortschritt in dieser Richtung, wie klein und begrenzt er auch sein mag, wird unweigerlich auch in weiter entfernten Gruppen den Wunsch wecken, ihr Leben &#228;hnlich zu organisieren. F&#252;r ein ausgekl&#252;geltes Schema, das von oben initiiert ist, ist die Zeit noch nicht reif, sowohl was die materiellen M&#246;glichkeiten des Staats als auch die Vorbereitung des Proletariats selbst angeht. Wir k&#246;nnen die gegenw&#228;rtigen Schwierigkeiten nur durch die Bildung von Modellkommunen umgehen. Der Boden unter unseren F&#252;&#223;en kann Schritt f&#252;r Schritt verst&#228;rkt werden; es darf kein zu weites Vorauseilen oder Verfallen auf b&#252;rokratische phantastische Experimente geben. Zur gegebenen Zeit wird der Staat mit Hilfe der &#246;rtlichen Sowjets, kooperativer Einheiten usw. in der Lage sein, die getane Arbeit zu vergesellschaften, sie zu erweitern und vertiefen. Auf diese Art wird die menschliche Familie, mit den Worten von Engels &#8222;aus dem Reich der Notwendigkeit ins Reich der Freiheit springen&#8220;.</p>

<hr class="section" size="1" noshade />
<h3>Anmerkung</h3>

<p class="note"><a name="n1" href="#f1">1.</a> Dieser Artikel wurde in der <strong>Prawda</strong> vom 13. Juli 1923 abgedruckt. Die erste englische &#220;bersetzung von Z. Venerova erschien 1924 in <strong>Problems of Life</strong> (<strong>Fragen des Alltagslebens</strong>, 1924).</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. September 2014</p>
</body>
</html>

