<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="L.D. Trotzki: Lenin und der imperialistische Krieg (30. Dezember 1938)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, Sozialismus, Revolution, Imperialismus, Krieg, Sozialchauvinismus, Zentrismus" />
<meta http-equiv="author" content="Leo Trotzki" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>L.D. Trotzki: Lenin und der imperialistische Krieg (30. Dezember 1938)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<basefont face="Verdana, Arial, Helvetica, sans-serif" size="3" /> 

<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Lenin und der imperialistische Krieg</h1>

<h3>(30. Dezember 1938)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst erschienen auf Russisch in <strong>Biulleten Oppozitsii</strong>.<br />
In englischer &#220;bersetzung in <strong>Fourth International</strong>, Bd.3 Nr.1, Januar 1942.<br />
<strong>&#220;bersetzung:</strong> Nick Brauns.<br />
Kopiert mit Dank von der jetzt verschwundenen Webseite <em>Marxistsiche Bibliothek</em>.<br />
 HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="quoteb">&#8222;Es war in der Geschichte bis jetzt immer der Fall&#8220;, schrieb Lenin 1916, &#8222;dass nach dem Tod von unter den Massen popul&#228;ren revolution&#228;ren F&#252;hrern deren Feinde versuchen, ihre Namen zu &#252;bernehmen, um die unterdr&#252;ckten Klassen zu betr&#252;gen.&#8220;</p>

<p class="fst">Mit keinem anderen hat die Geschichte diesen Vorgang so grausam vollbracht als mit Lenin selbst. Die gegenw&#228;rtige offizielle Doktrin des Kreml und die Politik der Komintern zur Frage von Imperialismus und Krieg setzen sich r&#252;cksichtslos &#252;ber Lenins Schlussfolgerungen, auf die er die Partei in der Zeit von 1914 bis 1918 brachte, hinweg.</p>

<p>Mit dem Ausbruch des Krieges im August 1914 war die erste Frage, die sich stellte, folgende: Sollten die Sozialisten der imperialistischen L&#228;nder die &#8222;Verteidigung des Vaterlandes&#8220; &#252;bernehmen? Der Streitpunkt war nicht der, ob sich Sozialisten individuell der Einberufung widersetzen sollten oder nicht &#8211; da gab es keine andere Alternative; Desertieren ist keine revolution&#228;re Politik. Die Streitfrage war die: Sollten sozialistische Parteien die Kriegspolitik unterst&#252;tzen, f&#252;r das Kriegsbudget stimmen? Sollten sie dem Kampf gegen die Regierung entsagen und f&#252;r die &#8222; Verteidigung des Vaterlandes&#8220; agitieren? Die Antwort Lenins war NEIN!</p>

<p>Die Partei darf nicht so handeln, sie hat nicht deswegen kein Recht dazu, weil es um einen Krieg geht, sondern weil dies ein reaktion&#228;rer Krieg ist, weil es ein erbitterter Kampf zwischen Sklavenbesitzern um die Neuaufteilung der Welt ist.</p>

<p>Die Formierung der Nationalstaaten auf dem europ&#228;ischen Kontinent beanspruchte eine vollst&#228;ndige Epoche, die ungef&#228;hr mit der gro&#223;en Franz&#246;sischen Revolution begann und mit dem franz&#246;sisch-preu&#223;ischen Krieg abgeschlossen wurde.</p>

<p>W&#228;hrend dieser dramatischen Jahrzehnte hatten diese Kriege vorwiegend nationalen Charakter. Kriege wurden f&#252;r die Errichtung oder Verteidigung von Nationalstaaten, die f&#252;r die Entwicklung der Produktivkr&#228;fte und der Kultur notwendig waren, gef&#252;hrt und besa&#223;en in dieser Periode einen grundlegend fortschrittlichen Charakter. Revolution&#228;re konnten nicht nur, sondern mussten nationale Kriege politisch unterst&#252;tzen.</p>

<p>Von 1871 bis 1914 erlebte der europ&#228;ische Kapitalismus auf der Basis der Nationalstaaten nicht nur eine Bl&#252;te, er &#252;berlebte sich auch selbst, indem er zum Monopol oder imperialistischen Kapitalismus wurde.</p>

<p class="quoteb">&#8222;Der Imperialismus ist jenes Stadium des Kapitalismus, wo letzterer, nachdem er alles in seiner Macht Stehende erf&#252;llt hat, zu verfaulen beginnt&#8220;.</p>

<p class="fst">Die Ursache f&#252;r den Verfall liegt darin, dass die Produktivkr&#228;fte durch das System des Privateigentums ebenso wie durch die Grenzen des Nationalstaates gefesselt sind. Der Imperialismus sucht die Welt zu teilen und neu aufzuteilen. Anstelle der nationalen Kriege treten die imperialistischen. Sie sind v&#246;llig reaktion&#228;rer Natur und Ausdruck der Stagnation und F&#228;ulnis des Monopolkapitals.</p>

<p>Die Welt ist jedoch nach wie vor sehr verschieden. Der unterdr&#252;ckende Imperialismus der fortgeschrittenen Nationen kann nur deshalb existieren, weil r&#252;ckst&#228;ndige Nationen, unterdr&#252;ckte Nationalit&#228;ten, koloniale und halbkoloniale L&#228;nder auf unserem Planeten weiterbestehen. Der Kampf der unterdr&#252;ckten V&#246;lker f&#252;r nationale Vereinigung und Unabh&#228;ngigkeit ist doppelt fortschrittlich, denn einerseits bereitet er g&#252;nstigere Bedingungen f&#252;r ihre eigene Entwicklung vor, w&#228;hrend er andererseits dem Imperialismus Schl&#228;ge erteilt. Das im besonderen ist der Grund, warum die Sozialisten im Kampf zwischen einer zivilisierten imperialistischen demokratischen Republik und einer r&#252;ckst&#228;ndigen barbarischen Monarchie eines kolonialen Landes trotz seiner Monarchie zur G&#228;nze auf der Seite des unterdr&#252;ckten Landes und gegen das Unterdr&#252;ckerland stehen, ungeachtet seiner &#8222;Demokratie&#8220;.</p>

<p>Der Imperialismus tarnt seine ihm eigenen Ziele &#8211; Besitzergreifung von Kolonien, M&#228;rkten, Rohstoffquellen, Einflusssph&#228;ren mit solchen Ideen wie der &#8222;Sicherung des Friedens gegen die Aggressoren&#8220;, der &#8222; Verteidigung des Vaterlandes&#8220;, der &#8222;Verteidigung der Demokratie&#8220; usw. Diese Ideen sind durch und durch falsch. Es ist die Pflicht eines jeden Sozialisten, sie nicht nur nicht zu unterst&#252;tzen, sondern im Gegenteil sie vor dem Volke zu demaskieren.</p>

<p class="quoteb">&#8222;Die Frage, welche Gruppe den ersten milit&#228;rischen Schlag gef&#252;hrt oder als erste den Krieg?; erkl&#228;rt hat&#8220;, schrieb Lenin im M&#228;rz 1915, &#8222;ist bei der Festlegung der Taktik der Sozialisten ohne jede Bedeutung. Die Phrasen von der Verteidigung des Vaterlandes, von der Abwehr eines feindlichen &#220;berfalls, vom Defensivkrieg usw. sind auf beiden Seiten reiner Volksbetrug&#8220;. &#8222;F&#252;r Jahrzehnte&#8220;, erkl&#228;rte Lenin, &#8222;haben sich drei Banditen (die Bourgeoisien und Regierungen Englands, Russlands und Frankreichs) bewaffnet, um Deutschland zu pl&#252;ndern. Ist es &#252;berraschend, dass die zwei Banditen (Deutschland und &#214;sterreich-Ungarn) eine Attacke begannen, bevor es den dreien gelang, die neuen Messer zu gebrauchen, die sie bestellt hatten?&#8220;.</p>

<p class="fst">Die objektiv historische Bedeutung des Krieges ist von entscheidender Wichtigkeit f&#252;r das Proletariat: Welche Klasse f&#252;hrt ihn mit welchem Ziel? Das ist ausschlaggebend und nicht die Ausfl&#252;chte der Diplomatie, vermittels derer der Feind immer erfolgreich als Aggressor dargestellt werden kann. Genauso verlogen sind die Hinweise der Imperialisten auf die Losungen von Demokratie und Kultur.</p>

<p class="quoteb">&#8222;... die deutsche Bourgeoisie ...betr&#252;gt die Arbeiterklasse und die werkt&#228;tigen Massen, indem sie behauptet, sie f&#252;hre den Krieg, um die Heimat, die Freiheit und die Kultur zu verteidigen, um die vom Zarismus unterdr&#252;ckten V&#246;lker zu befreien und um den reaktion&#228;ren Zarismus zu vernichten. ...die englische und franz&#246;sische Bourgeoisie ...betr&#252;gt ...die Arbeiterklasse und die werkt&#228;tigen Massen, indem sie behauptet, sie f&#252;hre Krieg, um die Heimat, die Freiheit und die Kultur gegen den deutschen Militarismus und Despotismus zu verteidigen.&#8220;</p>

<p class="fst">Die verschiedenen Arten des politischen &#220;berbaus k&#246;nnen nicht die reaktion&#228;ren &#214;konomischen Grundlagen des Imperialismus ver&#228;ndern. Im Gegenteil, es ist die Basis, die sich den &#220;berbau unterordnet.</p>

<p class="quoteb">&#8222;In unseren Tagen ... ist es sogar dumm, an eine fortschrittliche Bourgeoisie, an eine fortschrittliche b&#252;rgerliche Bewegung zu denken. Jegliche b&#252;rgerliche &#8218;Demokratie&#8216; ... ist reaktion&#228;r geworden&#8220;.</p>

<p class="fst">Diese Einsch&#228;tzung der imperialistischen &#8222;Demokratie&#8220; bildet den Eckstein der gesamten Leninschen Konzeption.</p>

<p>Da der Krieg also von beiden imperialistischen Lagern nicht f&#252;r die Verteidigung des Vaterlandes und der Demokratie, sondern f&#252;r die Neuaufteilung der Welt und die koloniale Unterjochung gef&#252;hrt wird, hat ein Sozialist kein Recht, ein verbrecherisches Lager dem anderen vorzuziehen. Absolut vergeblich ist jeder Versuch, &#8222;vom Standpunkt des internationalen Proletariats&#8220; zu bestimmen, &#8222;die Niederlage welcher der beiden Gruppen von kriegsf&#252;hrenden Nationen das kleinere &#220;bel f&#252;r den Sozialismus w&#228;re.&#8220;</p>

<p>Schon in den ersten Tagen des September 1914 hat Lenin das Wesen des Krieges f&#252;r jedes der imperialistischen L&#228;nder und f&#252;r alle Gruppierungen wie folgt charakterisiert:</p>

<p class="quoteb">&#8222;Kampf um die M&#228;rkte und Raub fremder L&#228;nder, das Bestreben, die revolution&#228;re Bewegung des Proletariats und der Demokratie im Innern der L&#228;nder zu unterbinden, das Bestreben, die Proletarier aller L&#228;nder zu &#252;bert&#246;lpeln, zu entzweien und abzuschlachten, indem man im Interesse der Bourgeoisie die Lohnsklaven der einen Nation gegen die Lohnsklaven der anderen Nation hetzt &#8211; das ist der einzige reale Inhalt, die einzige reale Bedeutung des Krieges.&#8220;</p>

<p class="fst">Wie weit entfernt ist all das von der jetzigen Doktrin Stalins, Dimitroffs und Co.!</p>

<p>Die Politik der &#8222;nationalen Einheit&#8220; w&#228;hrend des Krieges bedeutet, sogar mehr noch als in Friedenszeiten, die Unterst&#252;tzung der Reaktion und die Fortf&#252;hrung der imperialistischen Barbarei. Eine solche Unterst&#252;tzung zu verweigern &#8211; die elementare Pflicht eines Sozialisten &#8211; ist jedoch nur die negative oder passive Seite des Internationalismus. Das alleine ist nicht genug. Die Aufgabe der Partei des Proletariats ist</p>

<p class="quoteb">&#8222;... allseitige, sowohl unter den Truppen als auch auf den Kriegsschaupl&#228;tzen zu treibende Propaganda f&#252;r die sozialistische Revolution und f&#252;r das Gebot, die Waffen nicht gegen die eigenen Br&#252;der, die Lohnsklaven anderer L&#228;nder zu richten, sondern gegen die reaktion&#228;ren und b&#252;rgerlichen Regierungen und Parteien in allen L&#228;ndern. Es ist unbedingt notwendig, f&#252;r eine solche Propaganda in allen Sprachen illegale Zellen und Gruppen in den Armeen aller Nationen zu organisieren. Gegen den Chauvinismus und &#8218;Patriotismus&#8216; der Kleinb&#252;rger und Bourgeois ist in ausnahmslos allen L&#228;ndern ein schonungsloser Kampf zu f&#252;hren.&#8220;</p>

<p class="fst">Aber ein revolution&#228;rer Kampf in Kriegszeiten kann zur Niederlage der eigenen Regierung f&#252;hren. Diese Schlussfolgerung schreckte Lenin nicht.</p>

<p class="quoteb">&#8222;In jedem Land darf der Kampf gegen die eigene Regierung, welche einen imperialistischen Krieg f&#252;hrt, nicht vor der revolution&#228;ren Agitation f&#252;r die Niederlage dieses Landes zur&#252;ckschrecken.&#8220;</p>

<p class="fst">Das ist genau das, was die Linie des &#8222;Defaitismus&#8220; beinhaltet. Skrupellose Gegner haben versucht, dies dahingehend zu interpretieren, dass Lenin angeblich die Kollaboration mit anderen Imperialismen guthie&#223;, um die nationale Reaktion zu besiegen. Tats&#228;chlich war das, von dem er sprach, ein paralleler Kampf der Arbeiter aller L&#228;nder gegen ihren eigenen Imperialismus, als ihren prim&#228;ren und n&#228;chsten Feind.</p>

<p class="quoteb">&#8222;Vom Standpunkt der Interessen der arbeitenden Massen und der Arbeiterklasse Russlands aus betrachtet&#8220;, schrieb Lenin im Oktober 1914 an Schljapnikow, &#8222;kann es nicht den leisesten Zweifel geben &#8211; kann es absolut nicht den leisesten Zweifel irgendeiner Art geben &#8211; dass jetzt das geringere &#220;bel die unverz&#246;gerte Niederlage des Zarismus w&#228;re.&#8220;</p>

<p class="fst">Es ist unm&#246;glich, gegen den imperialistischen Krieg zu k&#228;mpfen, wenn man nach der Art der Pazifisten nach Frieden jammert.</p>

<p class="quoteb">&#8222;Pazifismus und abstrakte Friedenspredigt sind eine Form der Irref&#252;hrung der Arbeiterklasse. Im Kapitalismus, und besonders in seinem imperialistischen Stadium, sind Kriege unvermeidlich.&#8220;</p>

<p class="fst">Ein von Imperialisten geschlossener Friede w&#252;rde nur eine Atempause vor einem neuerlichen Krieg sein. Nur ein revolution&#228;rer Massenkampf gegen Krieg und Imperialismus, den der Krieg hervorbringt, kann einen wirklichen Frieden sichern. &#8222;Ohne eine Anzahl von Revolutionen ist der sogenannte demokratische Frieden eine kleinb&#252;rgerliche Utopie.&#8220;</p>

<p>Der Kampf gegen die einschl&#228;fernden und schw&#228;chenden Illusionen des Pazifismus findet Eingang in die Leninsche Doktrin als ihr wichtigstes Element. Er wies mit besonderer Feindseligkeit die Forderung nach &#8222;Abr&#252;stung als offensichtlich utopisch unter kapitalistischen Verh&#228;ltnissen&#8220; zur&#252;ck.</p>

<p class="quoteb">&#8222;Eine unterdr&#252;ckte Klasse, die nicht danach strebt, die Waffen handhaben zu lernen und Waffen zu besitzen, ist nur wert, als Sklave behandelt zu werden&#8220;.</p>

<p class="fst">Und weiter:</p>

<p class="quoteb">&#8222;Unsere Losung muss lauten: Bewaffnung des Proletariats, um die Bourgeoisie zu besiegen, zu expropriieren und zu entwaffnen ... Erst nachdem das Proletariat die Bourgeoisie entwaffnet hat, kann es, ohne an seiner weltgeschichtlichen Aufgabe Verrat zu &#252;ben, alle Waffen zum alten Eisen werfen.&#8220;</p>

<p class="fst">Dies f&#252;hrt zu dem Schluss, den Lenin in Dutzenden von Artikeln zieht: &#8222;Die Losung &#8218;Friede&#8216; ist falsch. Die Losung muss sein, den nationalen Krieg in einen B&#252;rgerkrieg zu verwandeln&#8220;.</p>

<p>Die meisten Arbeiterparteien in den fortgeschrittenen L&#228;ndern wechselten auf die Seite ihrer betreffenden Bourgeoisien hin&#252;ber . Lenin bezeichnete diese Tendenz als Sozialchauvinismus: Sozialismus in Worten, Chauvinismus in Taten. Der Verrat am Internationalismus fiel nicht vom Himmel, sondern kam als unvermeidliche Fortsetzung und Entwicklung der Politik reformistischer Anpassung.</p>

<p class="quoteb">&#8222;Der ideologisch politische Inhalt des Opportunismus und des Sozialchauvinismus ist ein und derselbe: Zusammenarbeit der Klassen statt Klassenkampf, Verzicht auf revolution&#228;re Kampfmittel, Unterst&#252;tzung der &#8218;eigenen&#8216; Regierung in einer f&#252;r sie schwierigen Lage statt Ausnutzung dieser Schwierigkeiten f&#252;r die Revolution.&#8220;</p>

<p class="fst">Die Periode der kapitalistischen Prosperit&#228;t unmittelbar vor dem letzten Krieg &#8211; von 1909 bis 1913 verband die oberen Schichten des Proletariats sehr eng mit dem Imperialismus. Von den Superprofiten, die die imperialistische Bourgeoisie im allgemeinen aus den Kolonien und den r&#252;ckst&#228;ndigen L&#228;ndern erzielte, fielen saftige Brosamen auf die Arbeiteraristokratie und -b&#252;rokratie. In der Konsequenz wurde ihr Patriotismus durch direktes Eigeninteresse an der Politik des Imperialismus diktiert. W&#228;hrend des Krieges, der alle gesellschaftlichen Verh&#228;ltnisse blo&#223;legte, entspringt &#8222;die ungeheure Kraft des Opportunisten und Chauvinisten ihrem B&#252;ndnis mit der Bourgeoisie, den Regierenden und Generalst&#228;ben.&#8220;</p>

<p>Die mittlere und vielleicht breiteste Tendenz im Sozialismus ist das sogenannte Zentrum (Kautsky und andere), das in Friedenszeiten zwischen Reformismus und Marxismus schwankte und, w&#228;hrend es fortfuhr, sich in breiten pazifistischen Phrasen einzuh&#252;llen, fast ausnahmslos Gefangener der Sozialchauvinisten wurde. Was die Massen betraf, so wurden sie von ihren eigenen Apparaten, die sie sich. im Laufe von Jahrzehnten geschaffen hatten, vollkommen Im Stich gelassen und betrogen. Nachdem Lenin eine soziologische und politische Einsch&#228;tzung der Arbeiterb&#252;rokratie der II. Internationale machte, blieb er nicht auf halbem Wege stehen.</p>

<p class="quoteb">&#8222;Einheit mit Opportunisten ist die Allianz der Arbeiter mit ihrer &#8218;eigenen&#8216; nationalen Bourgeoisie und kennzeichnet eine Spaltung in den Reihen der internationalen revolution&#228;ren Arbeiterklasse ...&#8220;</p>

<p class="fst">Daraus entspringt die Folgerung, dass Internationalisten mit den Sozialchauvinisten brechen m&#252;ssen.</p>

<p>&#8222;Es ist unm&#246;glich, die Aufgaben des Sozialismus in der jetzigen Zeit zu erf&#252;llen, es ist unm&#246;glich, eine wirklich internationale Vereinigung der Arbeiter zustande zu bringen, ohne entschieden mit dem Opportunismus zu brechen...&#8220; und ebenso mit dem Zentrismus, &#8222;dieser b&#252;rgerlichen Tendenz im Sozialismus&#8220;. Der urspr&#252;ngliche Name der Partei muss ge&#228;ndert werden. &#8222;Ist es nicht besser, den beschmutzten und degenerierten Namen der &#8218;Sozialdemokraten&#8216; zu verwerfen und zum alten marxistischen Namen der Kommunisten zur&#252;ckzukehren?&#8220; Es ist Zeit, mit der Zweiten Internationale zu brechen und die Dritte aufzubauen.</p>

<p>Was hat sich in den etwas mehr als zwanzig Jahren, die seitdem verstrichen sind, ge&#228;ndert? Der Imperialismus hat einen noch gewaltt&#228;tigeren und repressiveren Charakter angenommen. Sein konsequentester Ausdruck ist der Faschismus. Die imperialistischen Demokratien sind mehrere Stufen tiefer gefallen und entwickeln sich nat&#252;rlich und organisch zum Faschismus. Die koloniale Unterdr&#252;ckung wird immer unertr&#228;glicher, je st&#228;rker das Erwachen der unterdr&#252;ckten Nationalit&#228;ten und ihr Drang nach nationaler Unabh&#228;ngigkeit ist. Mit anderen Worten: All jene Wesensz&#252;ge, die in die Grundlagen der Leninschen Theorie des imperialistischen Krieges eingebettet waren, haben einen noch sch&#228;rferen und anschaulicheren Charakter angenommen.</p>

<p>Sicherlich, kommunistische Chauvinisten beziehen sich auf die Existenz der UdSSR, die angeblich einen vollst&#228;ndigen Wendepunkt in der Politik des Proletariats einleitet. Dazu k&#246;nnen wir folgende Antwort geben: Bevor die UdSSR entstand, haben unterdr&#252;ckte Nationen, Kolonien usw. existiert, deren K&#228;mpfe auch verdienten, unterst&#252;tzt zu werden. Wenn revolution&#228;re und fortschrittliche Bewegungen au&#223;erhalb der Grenzen des eigenen Landes unterst&#252;tzt werden k&#246;nnten, indem die eigene Bourgeoisie unterst&#252;tzt wird, dann w&#228;re die Politik des Sozialpatriotismus prinzipiell korrekt gewesen. Es h&#228;tte dann auch keinen Grund f&#252;r die Gr&#252;ndung der Dritten Internationale gegeben. Das ist die eine Seite des Falls, aber es gibt noch eine andere. Die UdSSR existiert nun seit 22 Jahren. Siebzehn Jahre lang blieben die Prinzipien Lenins in Kraft. Kommunistisch-chauvinistische Politik nahm ihre Gestalt erst vor 4 bis 5 Jahren an. Das Argument von der Existenz der UdSSR ist daher nur ein falscher Deckmantel. Wenn Lenin vor 25 Jahren die Desertion der Sozialisten auf die Seite ihrer nationalen Imperialismen unter dem Vorwand der Verteidigung von Kultur und Demokratie als Sozialchauvinismus und Sozialverrat brandmarkte, dann ist vom leninistischen Standpunkt aus gesehen genau dieselbe Politik heutzutage mehr als kriminell. Es ist nicht schwer zu erraten, wie Lenin die heutigen F&#252;hrer der Komintern bezeichnet haben w&#252;rde, die all die Sophistereien der Zweiten Internationale unter den Bedingungen einer weit grundlegenderen Zersetzung der kapitalistischen Zivilisation wiederaufleben haben lassen.</p>

<p>Es ist b&#246;sartig paradox, dass die erb&#228;rmlichen Epigonen der Komintern, die ihr Banner in einen schmutzigen Fetzen verwandelt haben, mit dem sie die Spuren der Kremloligarchie verwischen, jene &#8222;Renegaten&#8220; nennen, die den Lehren der Gr&#252;nder der Kommunistischen Internationale treu geblieben sind. Lenin hatte recht: Die herrschenden Klassen verfolgen gro&#223;e Revolution&#228;re nicht nur zu ihren Lebenszeiten, sondern r&#228;chen sich noch nach deren Tod an ihnen mit weit raffinierteren Methoden, indem sie versuchen, sie in Heilige zu verwandeln, deren Mission es ist, &#8222;Recht und Ordnung&#8220; zu beh&#252;ten. Niemand ist nat&#252;rlich gezwungen, sich auf die Grundlagen der Lehren Lenins zu stellen. Aber wir, seine Sch&#252;ler, werden es niemandem gestatten, seine Lehren zu verh&#246;hnen und sie in ihr Gegenteil zu verkehren!</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

