<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Hände weg von Rosa Luxemburg! (1932)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Lenin, Stalin, Sozialismus, Arbeiterbewegung, Revolution, Stalinismus, Revisionismus, Reformismus, Zentrismus, Russland, Deutschland, Polen, revolutionäre Bewegung" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Hände weg von Rosa Luxemburg! (1932)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>H&#228;nde weg von Rosa Luxemburg!</h1>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>The Militant</strong>, 6. u. 13. August 1932.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Prinkipo, 28. Juni 1932</p>

<p class="fst">Stalins Artikel <em>&#220;ber einige Fragen der Geschichte des Bolschewismus</em> erhielt ich mit gro&#223;er Versp&#228;tung. Als ich ihn hatte, konnte ich mich lange nicht &#252;berwinden, ihn durchzulesen, denn derlei Literatur ist unbek&#246;mmlich wie S&#228;gesp&#228;ne oder gehackte Borsten. Aber als ich ihn schlie&#223;lich doch gelesen hatte, kam ich zu dem Ergebnis, da&#223; man an dieser Arbeit allein schon deswegen nicht vor&#252;bergehen kann, weil sie eine freche und unversch&#228;mte Verleumdung Rosa Luxemburgs enth&#228;lt.</p>

<p>Stalin versetzt die gro&#223;e Revolution&#228;rin ins Lager des Zentrismus! Er zeigt &#8211; nein, er behauptet &#8211; da&#223; der Bolschewismus von Anfang an auf die Spaltung mit dem Kautskyschen Zentrismus hingearbeitet habe, w&#228;hrend Rosa Luxemburg Kautsky von links her gedeckt habe. Bringen wir seine eigenen Worte:</p>

<p class="quoteb">&#8222;jeder Bolschewik, der wirklich Bolschewik ist, wei&#223;, da&#223; Lenin schon lange vor dem Kriege, etwa seit 1903-1904, als sich in Ru&#223;land die Gruppe der Bolschewiki herausbildete und als sich die Linken in der deutschen Sozialdemokratie zum ersten Male bemerkbar machten, eine Linie verfolgt hat, die auf den Bruch, die Spaltung mit den Opportunisten sowohl bei uns, in der Sozialdemokratischen Partei Ru&#223;lands wie auch dort, in der II. Internationale, im besonderen in der deutschen Sozialdemokratie gerichtet war&#8220;. Wenn das nicht zum Erfolg f&#252;hrte, so lag es daran, da&#223; &#8222;die linken Sozialdemokraten in der II. Internationale, und vor allem in der deutschen Sozialdemokratie, eine schwache und ohnm&#228;chtige, organisatorisch nicht herausgebildete, ideologisch nicht ausger&#252;stete Gruppe darstellten, die sich f&#252;rchtete, das Wort &#8218;Bruch&#8216;, &#8218;Spaltung&#8216; auch nur auszusprechen.&#8220;</p>

<p class="fst">Um eine derartige Behauptung aufzustellen, mu&#223; man in Fragen der Geschichte der eigenen Partei und vor allem des ideellen Entwicklungsganges von Lenin ein v&#246;lliger Ignorant sein. An den Pr&#228;missen von Stalins These ist kein Wort wahr. In den Jahren 1903-1904 war Lenin nat&#252;rlich ein unvers&#246;hnlicher Gegner des Opportunismus in der deutschen Sozialdemokratie. Aber unter Opportunismus verstand er lediglich die &#8222;<em>revisionistische</em>&#8222; Str&#246;mung, deren theoretischer F&#252;hrer Bernstein war.</p>

<p>Kautsky befand sich damals im Kampf mit Bernstein. <em>Lenin sah Kautsky als seinen Lehrer an</em> und unterstrich dies &#252;berall, wo er konnte. In Lenins Arbeiten aus dieser Zeit und aus den folgenden Jahren finden wir keine Spur einer prinzipiellen, gegen die Richtung Bebel-Kautsky gerichteten Kritik. Daf&#252;r finden wir eine Reihe von Erkl&#228;rungen, die darin &#252;bereinstimmen, da&#223; der Bolschewismus nicht irgendeine selbst&#228;ndige Str&#246;mung sei, sondern nur die &#220;bertragung der Richtung Bebel-Kautsky in die Sprache der russischen Verh&#228;ltnisse.</p>

<p>So schrieb Lenin Mitte 1905 in seiner ber&#252;hmten Brosch&#252;re <strong>Zwei Taktiken</strong>:</p>

<p class="quoteb">&#8222;Wo und wann habe ich den Revolutionarismus Bebels und Kautskys als &#8218;Opportunismus&#8216; bezeichnet? Wo und wann habe ich mir angema&#223;t, in der internationalen Sozialdemokratie eine besondere Richtung ins Leben gerufen zu haben, die nicht identisch w&#228;re mit der Richtung Bebels und Kautskys? Wo und wann sind zwischen mir einerseits und Bebel und Kautsky andererseits Differenzen zutage getreten, die auch nur ann&#228;hernd so ernst w&#228;ren, wie z.B. die Differenzen zwischen Bebel und Kautsky in der Agrarfrage in Breslau?... Die volle Solidarit&#228;t der internationalen revolution&#228;ren Sozialdemokratie in allen wichtigen Fragen des Programms und der Taktik ist eine unwiderlegbare Tatsache&#8220;</p>

<p class="fst">Die Worte Lenins sind so klar, pr&#228;zise und kategorisch, da&#223; sie die ganze Frage sofort erledigen. Eineinhalb Jahre sp&#228;ter, am 7. Dezember 1906, schrieb Lenin in dem Artikel &#8222;Die Krise des Menschewismus&#8220;</p>

<p class="quoteb">&#8222;Haben wir doch von Anfang an erkl&#228;rt (siehe <strong>Ein Schritt vorw&#228;rts, zwei Schritt zur&#252;ck</strong>): irgendeine besondere &#8218;bolschewistische&#8216; Richtung schaffen wir nicht, wir verteidigen nur &#252;berall und stets den Standpunkt der <em>revolution&#228;ren</em> Sozialdemokratie. In der Sozialdemokratie aber wird es unmittelbar und bis zur sozialen Revolution unbedingt einen opportunistischen und einen revolution&#228;ren Fl&#252;gel geben.&#8220;</p>

<p class="fst">Wenn Lenin vom Menschewismus als von einem opportunistischen Fl&#252;gel der Sozialdemokratie sprach, so stellte er die Menschewisten nicht mit Kautsky, sondern mit dem Revisionismus auf eine Stufe. Der Bolschewismus aber erschien ihm als russische Form des Kautskyanismus, der in seinen Augen in jener Periode mit dem Marxismus identisch war. Das soeben angef&#252;hrte Zitat beweist &#252;brigens, da&#223; Lenin keineswegs kategorisch f&#252;r die Spaltung mit den Opportunisten eintrat. Da&#223; Revisionisten bis zur sozialen Revolution in der Sozialdemokratie bleiben w&#252;rden, gestand er nicht nur zu, sondern glaubte &#8222;unbedingt&#8220; daran.</p>

<p>Zwei Wochen sp&#228;ter, am 20. Dezember 1906, begr&#252;&#223;te Lenin triumphierend die Antwort Kautskys auf die Umfrage Plechanows &#252;ber den Charakter der russischen Revolution:</p>

<p class="quoteb">&#8222;Was wir f&#252;r uns in Anspruch nahmen &#8211; die Verteidigung der Positionen der revolution&#228;ren Sozialdemokratie gegen den Opportunismus, keineswegs die Schaffung irgendeiner &#8218;originellen&#8216; bolschewistischen Richtung &#8211;, hat Kautsky vollauf best&#228;tigt ...&#8220;</p>

<p class="fst">Soweit ist die Frage, wie wir hoffen, v&#246;llig klar. Stalin zufolge forderte Lenin schon seit 1903 von der deutschen Sozialdemokratie den Bruch mit den Opportunisten, nicht nur mit denen des rechten Fl&#252;gels (Bernstein), sondern auch mit denen des linken (Kautsky). Lenin aber wies im Dezember 1906 Plechanow und die Menschewisten mit Stolz darauf hin, da&#223; die Richtung Kautskys in Deutschland und die des Bolschewismus in Ru&#223;land &#8211; identisch seien. So sieht der erste Teil von Stalins Streifzug durch die Geschichte der Ideen des Bolschewismus aus. Aufrichtigkeit und Gelehrsamkeit des Forschers stehen auf gleichem Niveau!</p>

<p>Gleich nach seiner Behauptung bez&#252;glich der Jahre 1903-4 macht Stalin einen Sprung ins Jahr 1916 und beruft sich auf die scharfe Kritik Lenins an der Kriegsbrosch&#252;re von Junius, das hei&#223;t von Rosa Luxemburg. In dieser Periode hatte Lenin dem Kautskyanismus schon den unvers&#246;hnlichen Krieg erkl&#228;rt und aus seiner Kritik alle n&#246;tigen organisatorischen Schl&#252;sse gezogen. Zweifellos behandelte Rosa Luxemburg die Frage des Kampfes gegen den Zentrismus nicht mit der n&#246;tigen Klarheit; hier war die &#220;berlegenheit g&#228;nzlich auf seiten Lenins. Aber zwischen dem Oktober 1916, als Lenin &#252;ber die <strong>Juniusbrosch&#252;re</strong> schrieb, und dem Jahre 1903, als der Bolschewismus entstand, liegen 13 Jahre; und w&#228;hrend des gr&#246;&#223;ten Teils dieser Periode stand Rosa Luxemburg in Opposition zu Kautsky und dem Bebelschen Parteivorstand und gab ihrem Kampf gegen den formalen, pedantischen, innerlich faulen &#8222;Radikalismus&#8220; Kautskys immer sch&#228;rfere Formen.</p>

<p>Lenin nahm an diesem Kampf keinen Anteil und unterst&#252;tzte Rosa Luxemburg nicht vor 1914. Leidenschaftlich mit den russischen Angelegenheiten befa&#223;t, verhielt er sich in internationalen Fragen &#252;beraus vorsichtig. In Lenins Augen standen Bebel und Kautsky als Revolution&#228;re unvergleichlich h&#246;her als in den Augen Rosa Luxemburgs, die sie aus gr&#246;&#223;erer N&#228;he, bei ihrer praktischen T&#228;tigkeit beobachtete und die Atmosph&#228;re der deutschen Politik sehr viel unmittelbarer kennenlernte.</p>

<p>Die Kapitulation der deutschen Sozialdemokratie vom 4. August war f&#252;r Lenin eine v&#246;llige &#220;berraschung. Es ist bekannt, da&#223; Lenin die Nummer des <strong>Vorw&#228;rts</strong> mit der patriotischen Deklaration der sozialdemokratischen Fraktion f&#252;r eine F&#228;lschung des deutschen Generalstabs hielt. Erst als er sich endg&#252;ltig von der scheu&#223;lichen Wahrheit &#252;berzeugt hatte, revidierte er seine Beurteilung der Hauptrichtungen der deutschen Sozialdemokratie, und zwar auf &#8222;leninistische&#8220; Art, indem er sofort alle Konsequenzen daraus zog</p>

<p>Am 27. Oktober 1914 schrieb Lenin an A. Schljapnikow:</p>

<p class="quoteb">&#8222;Kautsky hasse und verachte ich <em>jetzt</em> am allermeisten: das ist dreckige, lumpige und selbstzufriedene Heuchelei ... Rosa Luxemburg hatte recht, als sie <em>bereits vor langer Zeit</em> schrieb, Kautsky sei die &#8218;Servilit&#228;t des Theoretikers&#8216; eigen, die Kriecherei, einfacher gesagt, die Kriecherei vor der Mehrheit der Partei, vor dem Opportunismus&#8220; (<strong>Leninski sbornik</strong> II, S.200).</p>

<p class="fst">Selbst wenn es keine anderen Dokumente g&#228;be (aber es gibt hunderte), k&#246;nnten schon diese wenigen Zeilen die Geschichte der Frage restlos aufhellen. Lenin h&#228;lt es f&#252;r n&#246;tig, Ende 1914 einem seiner (zu jener Zeit) n&#228;chsten Mitarbeiter zu erkl&#228;ren, da&#223; er &#8222;jetzt&#8220; heute, zum Unterschied von fr&#252;her, Kautsky &#8222;ha&#223;t und verachtet&#8220; Die Sch&#228;rfe des Ausdrucks beweist untr&#252;glich, in welchem Ma&#223;e Kautsky die Erwartungen Lenins entt&#228;uscht hatte. Nicht weniger klar ist die andere Aussage: &#8222;Rosa Luxemburg hatte recht, als sie <em>bereits vor langer Zeit</em> schrieb, Kautsky sei die &#8218;Servilit&#228;t des Theoretikers&#8216; eigen.&#8220;</p>

<p>Lenin bem&#252;ht sich hier, anzuerkennen, was er vordem nicht gesehen oder doch nicht ganz anerkannt hatte: da&#223; Rosa Luxemburg recht gehabt hatte.</p>

<p>Das sind die wichtigsten Orientierungspunkte zur Beurteilung der politischen Biographie Lenins. Nat&#252;rlich ist seine ideelle Entwicklung aus einem Gu&#223;. Das bedeutet aber auch, da&#223; Lenin nicht als Lenin geboren wurde, wie es von den Susdaler Ikonenmalern dargestellt wird, sondern sich dazu machte. Lenin erweiterte seinen Gesichtskreis, lernte bei anderen und erhob sich st&#228;ndig &#252;ber das schon erreichte Niveau. In dieser Beharrlichkeit der best&#228;ndigen geistigen Anstrengung, &#252;ber sich selbst hinauszukommen, fand seine k&#252;hne Seele ihren Ausdruck. Wenn Lenin im Jahre 1903 alles verstanden und formuliert h&#228;tte, was f&#252;r k&#252;nftige Zeiten erforderlich war, so h&#228;tte sein ganzes &#252;briges Leben nur aus best&#228;ndiger Wiederholung bestanden. In Wirklichkeit war es ganz anders. Stalin stalinisiert einfach Lenin, indem er ihn seinen numerierten Schablonen anpa&#223;t. Im Kampf Rosa Luxemburgs gegen Kautsky hatten &#8211; besonders in den Jahren 1910-1914 &#8211; die Probleme des Krieges, des Militarismus und des Pazifismus hervorragende Bedeutung. Kautsky verteidigte das reformistische Programm: R&#252;stungsbeschr&#228;nkung, internationales Schiedsgericht usw. Rosa Luxemburg bek&#228;mpfte dieses Programm mit aller Entschiedenheit, da sie es f&#252;r illusorisch hielt. Lenin verhielt sich in dieser Frage schwankend, stand aber w&#228;hrend einer gewissen Zeit Kautsky n&#228;her als Rosa Luxemburg. Aus meinen damaligen Unterhaltungen mit Lenin entsinne ich mich, da&#223; auf ihn das folgende Argument Kautskys einen gro&#223;en Eindruck machte: So wie Reformen in der Innenpolitik ein Produkt des revolution&#228;ren Klassenkampfes darstellen, so kann man auch in den internationalen Beziehungen gewisse Garantien (&#8222;Reformen&#8220; durch internationalen Klassenkampf erobern. Lenin meinte, da&#223; man diese Position Kautskys v&#246;llig unterst&#252;tzen k&#246;nne, sofern er nach seiner Polemik mit Rosa Luxemburg auf die Rechten schlage (Noske u. Cie.). Ich kann jetzt nicht aus dem Ged&#228;chtnis sagen, in welchem Ma&#223; diese &#220;berlegungen in den Artikeln Lenins zum Ausdruck gekommen sind &#8211; die Frage w&#252;rde eine besondere, gr&#252;ndliche Analyse fordern. Ich kann auch nicht nach dem Ged&#228;chtnis feststellen, wann Lenins Schwanken in dieser Frage sich entschieden hat. Auf jeden Fall fand diese Unschl&#252;ssigkeit ihren Ausdruck nicht nur in Unterhaltungen, sondern auch im Briefwechsel. Der Besitzer eines dieser Briefe ist Karl Radek.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Ich halte es f&#252;r n&#246;tig, hier eine Zeugenaussage in dieser Angelegenheit zu machen, um zu versuchen, ein f&#252;r die theoretische Biographie Lenins au&#223;erordentlich wertvolles Dokument zu retten. Im Herbst 1926, w&#228;hrend unserer gemeinsamen Arbeit an der Plattform der Linken Opposition, zeigte Radek Kamenew, Sinowjew und mir &#8211; wahrscheinlich auch anderen Genossen einen Brief, den ihm Lenin (1911?) geschickt hatte, und der eine Verteidigung Kautskys gegen die Kritik der deutschen Linken enthielt. Einem ZK-Beschlu&#223; zufolge w&#228;re Radek wie jeder andere Genosse verpflichtet gewesen, diesen Brief dem Lenininstitut zu &#252;bergeben. Aber in Furcht, da&#223; der Brief in der Stalinschen Fabrik der F&#228;lschungen unterdr&#252;ckt oder gar vernichtet werde, entschlo&#223; sich Radek, den Brief f&#252;r bessere Zeiten aufzuheben. Dieser &#220;berlegung Radeks konnte man keineswegs die Berechtigung absprechen. Inzwischen aber beteiligt sich Radek selber aktiv genug an der Herstellung politischer F&#228;lschungen, mag er auch nur geringe Verantwortung daf&#252;r tragen. Es gen&#252;gt, daran zu erinnern, da&#223; Radek, der zum Unterschied von Stalin mit der Geschichte des Marxismus vertraut ist und auf jeden Fall den Brief Lenins gut kennt, es f&#252;r m&#246;glich hielt, sich offen mit der schamlosen &#8222;Charakteristik&#8220; Rosa Luxemburgs durch Stalin zu solidarisieren. Da&#223; Radek dabei unter der Peitsche Jarowslawskis handelte, mildert seine Schuld nicht, denn nur ver&#228;chtliche Sklaven k&#246;nnen den Prinzipien des Marxismus im Namen der Prinzipien der Peitsche abschw&#246;ren.</p>

<p>Aber es geht jetzt nicht um die pers&#246;nliche Charakteristik Radeks, sondern um das Schicksal des Leninschen Briefes. Was ist mit ihm geschehen? Versteckt ihn Radek auch jetzt noch vor dem Lenin-Institut? Kaum. Wahrscheinlich &#252;bergab er ihn der zust&#228;ndigen Stelle als greifbaren Beweis (neben so vielen anderen) seiner ungreifbaren Ergebenheit. Welches weitere Schicksal wurde dem Brief zuteil? Wird er im pers&#246;nlichen Archiv Stalins zusammen mit den f&#252;r seine n&#228;chsten Mitarbeiter kompromittierenden Dokumenten aufbewahrt? Oder wurde er vernichtet wie viele andere wertvolle Dokumente aus der Vergangenheit der Partei? jedenfalls kann es keinerlei politische Gr&#252;nde f&#252;r die Verheimlichung eines Briefes geben, der vor zwei Jahrzehnten geschrieben wurde und einer Frage gewidmet ist, die nurmehr historisches Interesse beansprucht. Aber gerade der historische Wert des Briefes ist &#252;beraus gro&#223;. Er zeigt Lenin, wie er in Wirklichkeit gewesen ist, nicht so, wie ihn b&#252;rokratische Dummk&#246;pfe, die Unfehlbarkeit beanspruchen, nach ihrem eigenen Bilde formen. Wir fragen: Wo ist Lenins Brief an Radek? Macht ihn der Partei und der Kommunistischen Internationale bekannt!</p>

<p>Wenn man die Differenzen Lenins und Rosa Luxemburgs in ihrer Gesamtheit betrachtet, so ergibt sich als historische Wahrheit, da&#223; Lenin zweifellos recht hatte. Aber das schlie&#223;t nicht aus, da&#223; in bestimmten Perioden Rosa Luxemburg in manchen Fragen Lenin gegen&#252;ber im Recht war. Auf jeden Fall entwickelten sich die Meinungsverschiedenheiten ungeachtet ihrer Bedeutung und ihrer zeitweilig au&#223;erordentlichen Sch&#228;rfe auf der ihnen beiden gemeinsamen Grundlage der revolution&#228;ren proletarischen Politik.</p>

<p>Als Lenin r&#252;ckblickend im Oktober 1919 schrieb (<em>Gru&#223; den italienischen, franz&#246;sischen und deutschen Kommunisten</em>): &#8222;...im entscheidenden Augenblick, als es um die Eroberung der Macht und die Schaffung der Sowjetrepublik ging, waren die Bolschewiki einig und geschlossen, zogen sie die besten Elemente der ihnen nahestehenden sozialistischen Richtungen zu sich heran ...&#8220;, hatte er zweifellos auch die Richtung Rosa Luxemburgs im Sinn, deren n&#228;chste Gesinnungsgenossen, Marchlewski, Dserschinski und andere in den Reihen der Bolschewiki k&#228;mpften.</p>

<p>Lenin kannte die Irrt&#252;mer Rosa Luxemburgs besser als Stalin, aber es ist kein Zufall, da&#223; er den alten russischen Zweizeiler &#8222;Wohl traf&#8217;s sich, da&#223; des Adlers Flug ihn niedriger, als H&#252;hner fliegen, trug, doch fliegen H&#252;hner nie auf Adlersh&#246;h&#8217;n!&#8220; gerade auf Rosa Luxemburg anwandte. Genau das ist es! Und darum sollte Stalin seine ressentimentgeladene Mittelm&#228;&#223;igkeit besser im Zaum halten, wenn er mit Menschen vom Range Rosa Luxemburgs zu tun hat.</p>

<p>In dem Artikel <em>Geschichtliches zur Frage der Diktatur</em> (vom Oktober 1920) schrieb Lenin im Hinblick auf die schon von der Revolution des Jahres 1905 aufgeworfene Frage der R&#228;temacht und der Diktatur des Proletariats:</p>

<p class="quoteb">&#8222;So hervorragende Vertreter des revolution&#228;ren Proletariats und des unverf&#228;lschten Marxismus, wie Rosa Luxemburg, erkannten sofort die Bedeutung dieser praktischen Erfahrung und traten sofort in Versammlungen und in der Presse mit einer kritischen Analyse auf, w&#228;hrend ... Leute vom Schlage der sp&#228;teren &#8218;Kautskyaner&#8216; ... sich als absolut unf&#228;hig erwiesen, die Bedeutung dieser Erfahrung zu erfassen ...&#8220;</p>

<p class="fst">In wenigen Zeilen best&#228;tigt Lenin die gro&#223;e historische Bedeutung des Kampfes Rosa Luxemburgs gegen Kautsky, dessen Tragweite er selbst bei weitem nicht sogleich erkannt hatte. Wenn f&#252;r Stalin, den Verb&#252;ndeten Tschiang Kai-scheks und Purcells, den Theoretiker der &#8222;Arbeiter- und Bauernpartei&#8220; der &#8222;demokratischen Diktatur&#8220; des &#8222;Nichtzur&#252;cksto&#223;ens der Bourgeoisie usw. Rosa Luxemburg die Repr&#228;sentantin des Zentrismus ist, so ist sie f&#252;r Lenin Repr&#228;sentantin des &#8222;unverf&#228;lschten Marxismus&#8220;. Was diese Formulierung aus Lenins Feder bedeutet, ist jedem klar, der Lenin auch nur ein wenig kennt.&#8220;</p>

<p>Wir f&#252;gen hier noch hinzu, da&#223; in den Anmerkungen zu den Werken Lenins &#252;ber Rosa Luxemburg unter anderem Folgendes gesagt wird: &#8222;In der Bl&#252;tezeit des Bernsteinschen Revisionismus, und sp&#228;ter des Ministerialismus (Millerand) f&#252;hrte Luxemburg, die ihren Platz auf dem linken Fl&#252;gel der deutschen Partei einnahm, gegen diese Str&#246;mungen einen entscheidenden Kampf ... Im Jahre 1907 nahm sie als Delegierte der polnischen und litauischen Sozialdemokratie auf dem Londoner Parteitag der russ. soz.-dem. Arbeiterpartei teil, wobei sie in den Grundfragen der russischen Revolution die bolschewistische Fraktion unterst&#252;tzte. Seit 1907 gab sich Luxemburg g&#228;nzlich der deutschen Arbeit hin, wobei sie eine linksradikale Stellung einnahm und das Zentrum und den rechten Fl&#252;gel bek&#228;mpfte ... Ihre Teilnahme im Januaraufstand machte ihren Namen <em>zum Banner der proletarischen Revolution</em>.&#8220;</p>

<p>Nat&#252;rlich wird der Autor der Anmerkung zweifellos schon morgen seine S&#252;nde bekennen und erkl&#228;ren, da&#223; er zu Lenins Zeiten blind gewesen und erst unter Stalin zu voller Klarheit gekommen sei. Heutzutage werden solche Erkl&#228;rungen &#8211; ein Gemisch von Plattheit, Kretinismus und Posse &#8211; in der Moskauer Presse jeden Tag abgegeben. Aber an der Sache &#228;ndern sie nichts: &#8222;Was mit der Feder geschrieben ist, wird mit dem Beil abgehauen.&#8220; Jawohl, Rosa Luxemburg wurde zum Banner der proletarischen Revolution.</p>

<p>Wieso und warum aber befa&#223;te sich Stalin auf einmal &#8211; und mit so gro&#223;er Versp&#228;tung! &#8211; mit der Revision der alten bolschewistischen Einsch&#228;tzung von Rosa Luxemburg? &#196;hnlich all seinen fr&#252;heren ungl&#252;cklichen Unternehmungen im Felde der Theorie ist auch diese letzte, skandal&#246;seste, durch die Logik seines Kampfes gegen die Theorie der permanenten Revolution hervorgerufen. In seinem &#8222;historischen&#8220; Artikel widmet Stalin dieser Theorie wiederum den gr&#246;&#223;ten Raum. Er bringt nichts Neues vor. Wir haben all seine Argumente l&#228;ngst in unserem Buch <strong>Die permanente Revolution</strong> beantwortet. Unter historischem Aspekt wird die Frage, wie wir hoffen, in dem in Druck befindlichen zweiten Band der <strong>Geschichte der russischen Revolution (Oktoberrevolution)</strong> zureichend aufgekl&#228;rt. Hier besch&#228;ftigt uns die Frage der permanenten Revolution nur, soweit Stalin sie mit dem Namen Rosa Luxemburg verkn&#252;pft. Wir werden sogleich sehen, wie der ungl&#252;ckselige Theoretiker es fertiggebracht hat, sich selbst eine t&#246;dliche Falle zu stellen.</p>

<p>Nachdem er an die Streitigkeiten der Menschewisten mit den Bolschewisten in der Frage der Triebkr&#228;fte der russischen Revolution erinnert und es fertiggebracht hat, in wenigen Zeilen eine Reihe von Irrt&#252;mern aufzuh&#228;ufen, die wir au&#223;er Betracht lassen m&#252;ssen, schreibt Stalin:</p>

<p class="quoteb">&#8222;Wie verhielten sich zu diesen Auseinandersetzungen die Linken in der deutschen Sozialdemokratie, Parvus und Rosa Luxemburg? Sie ersannen ein utopisches und halbmenschewistisches Schema, das der permanenten Revolution ... Im weiteren wurde dieses halbmenschewistische Schema der permanenten Revolution von Trotzki (teilweise von Martow) aufgegriffen und zu einer Waffe des Kampfes gegen den Leninismus gemacht.&#8220;</p>

<p class="fst">So sieht die &#252;berraschende Geschichte der Entstehung der Theorie der permanenten Revolution nach den letzten geschichtlichen Forschungen Stalins aus. Aber leider hat der Forscher vergessen, seine fr&#252;heren gelehrten Arbeiten zu ber&#252;cksichtigen. Schon 1925 hat sich der gleiche Stalin in seiner Polemik gegen Radek zu dieser Frage ge&#228;u&#223;ert. Damals schrieb er:</p>

<p class="quoteb">&#8222;Es ist <em>nicht wahr, da&#223; die Theorie der &#8218;permanenten Revolution&#8216; ... im Jahre 1905 von Rosa Luxemburg und Trotzki vorgebracht wurde</em>. In Wirklichkeit wurde diese Theorie von Parvus und Trotzki vorgebracht.&#8220;</p>

<p class="fst">Diese Feststellung kann man auf Seite 185 der russischen Ausgabe der <strong>Fragen des Leninismus</strong> von 1926 finden. Es ist zu hoffen, da&#223; sie auch in allen anderssprachigen Ausgaben enthalten ist.</p>

<p>Im Jahre 1925 erkl&#228;rte Stalin Rosa Luxemburg also f&#252;r unschuldig an der Begehung einer solchen Tods&#252;nde, wie es die Beteiligung an der Ausarbeitung der Theorie der permanenten Revolution ist. &#8222;In Wirklichkeit wurde diese Theorie von Parvus und Trotzki vorgebracht.&#8220; Im Jahre 1931 erfahren wir von dem gleichen Stalin, da&#223; gerade &#8222;Parvus und Rosa Luxemburg ... ein utopisches und halbmenschewistisches Schema, das der permanenten Revolution ... ersannen&#8220;. Trotzki aber war nicht schuld an der Ausarbeitung der Theorie, sie wurde von ihm nur &#8222;aufgegriffen&#8220; und zugleich auch von ... Martow!!!? Wiederum ist Stalin auf frischer Tat ertappt. Schreibt er &#252;ber Fragen, von denen er nichts versteht? Oder stiftet er vors&#228;tzlich in den Grundfragen des Marxismus Verwirrung? Diese Alternative ist falsch. In Wirklichkeit ist das eine wie das andere der Fall. Die Stalinschen F&#228;lschungen sind bewu&#223;t, soweit sie in einem bestimmten Moment von wohlverstandenen pers&#246;nlichen Interessen diktiert sind. Gleichzeitig sind sie nur halbbewu&#223;t, soweit seine plumpe Unwissenheit seiner theoretischen Willk&#252;r keinerlei Hemmungen entgegenstellt.</p>

<p>Aber die Tatsache ist festzuhalten: Im Kampfe mit der &#8222;trotzkistischen Konterbande&#8220; stie&#223; Stalin im Jahre 1931 auf einen neuen pers&#246;nlichen Feind: Rosa Luxemburg! Er z&#246;gerte keinen Augenblick, sie zu verleumden, wobei er, bevor er in gro&#223;en Dosen Grobheit und Illoyalit&#228;t in Umlauf brachte, sich nicht einmal die M&#252;he machte, nachzuschlagen, was er selbst f&#252;nf Jahre fr&#252;her zur gleichen Frage gesagt hatte.</p>

<p>Die neue Variante der Geschichte der Theorie der permanenten Revolution ist vor allem diktiert durch den Wunsch, ein noch gepfefferteres Gericht aufzutragen als die vorigen. Man braucht nicht erst zu sagen, da&#223; Martow lediglich zur besseren W&#252;rze der theoretisch-historischen Speise an den Haaren herbeigezogen wird. Martow stand Theorie und Praxis der permanenten Revolution stets feindselig gegen&#252;ber und unterstrich seinerzeit mehr als einmal, da&#223; die Anschauungen Trotzkis &#252;ber die Revolution in gleicher Weise von den Bolschewisten wie von den Menschewisten abgelehnt wurden. Aber es lohnt nicht, sich dabei aufzuhalten.</p>

<p>Es ist in der Tat fatal, da&#223; es keine einzige wichtige Frage der internationalen proletarischen Revolution gibt, in der Stalin nicht zweierlei einander gerade entgegengesetzte Meinungen ausgesprochen h&#228;tte. Wir wissen, da&#223; er im April 1924 in den <strong>Fragen des Leninismus</strong> die Unm&#246;glichkeit des Aufbaus des Sozialismus in einem einzelnen Lande bewies. Im Herbst, in der neuen Auflage des Buches, ersetzte er diese Stelle durch den Beweis (d.h. durch die simple Behauptung), da&#223; das Proletariat den Sozialismus in einem einzigen Land aufbauen &#8222;kann und mu&#223;&#8220; Der gesamte &#252;brige Text blieb unver&#228;ndert. In der Frage der Arbeiter- und Bauernpartei, der Brest-Litowsker Verhandlungen, der F&#252;hrung der Oktoberrevolution, in der Nationalit&#228;tenfrage usw. brachte Stalin es fertig, binnen weniger Jahre, manchmal weniger Monate, einander diametral entgegengesetzte Meinungen von sich zu geben. Es w&#228;re falsch, all das seinem schlechten Ged&#228;chtnis zugute zu halten. Es handelt sich um einen sehr viel ernsteren Mangel. Stalin fehlt jede Methode wissenschaftlichen Denkens, und er verf&#252;gt &#252;ber keinerlei prinzipielle Kriterien. Er geht an jede Frage so heran, als sei diese Frage gerade erst jetzt aufgetaucht und von allen anderen isoliert. Sein Urteil unterliegt seinem unmittelbaren Tagesinteresse. Die dem&#252;tigenden Widerspr&#252;che sind der Preis f&#252;r seinen vulg&#228;ren Empirismus. F&#252;r ihn steht Rosa Luxemburg nicht im Kontext der deutschen, polnischen und internationalen Arbeiterbewegung des letzten halben Jahrhunderts, sondern sie erscheint ihm stets wieder als eine unbekannte, isolierte Person, vor der er sich in jeder neuen Situation fragen mu&#223;: Ist das Freund oder Feind? Ein richtiger Instinkt sagte dem Theoretiker des Sozialismus in einem einzelnen Lande f&#252;r diesmal, da&#223; Rosa Luxemburgs Schatten ihm unvers&#246;hnlich feindlich ist. Aber das hindert den gro&#223;en Schatten nicht, das Banner der internationalen proletarischen Revolution zu bleiben</p>

<p>Rosa Luxemburg gab im Jahre 1918 aus dem Gef&#228;ngnis heraus eine sehr strenge und im ganzen genommen falsche Kritik der bolschewistischen Politik. Aber selbst in dieser Arbeit &#8211; die zu ihren an Fehleinsch&#228;tzungen reichsten geh&#246;rt &#8211; sind die Adlerschwingen sichtbar. Hier ihre allgemeine Einsch&#228;tzung des Oktoberaufstands:</p>

<p class="quoteb">&#8222;Was eine Partei in geschichtlicher Stunde an Mut, Tatkraft, revolution&#228;rem Weitblick und Konsequenz aufzubringen vermag, das haben Lenin, Trotzki und Genossen vollauf geleistet. Die ganze revolution&#228;re Ehre und Aktionsf&#228;higkeit, die der Sozialdemokratie im Westen gebrach, war in den Bolschewiki vertreten. Ihr Oktober-Aufstand war nicht nur eine tats&#228;chliche Rettung f&#252;r die russische Revolution, sondern auch eine Ehrenrettung des internationalen Sozialismus.&#8220;</p>

<p class="fst">Ist das die Stimme des Zentrismus?</p>

<p>Luxemburg unterwirft auf den folgenden Seiten die Politik der Bolschewisten in der Agrarfrage, die Losung der nationalen Selbstbestimmung und den Verzicht auf die formale Demokratie einer harten Kritik. In dieser Kritik, die gleicherweise gegen Lenin wie gegen Trotzki gerichtet ist, macht sie, nebenbei gesagt, zwischen deren Anschauungen keinerlei Unterschied, und Rosa Luxemburg verstand zu lesen, zu begreifen und Nuancen zu erkennen. Es kam ihr nicht einmal in den Sinn, mich anzuklagen, da&#223; ich meine Anschauungen &#252;ber die Bauernschaft ge&#228;ndert h&#228;tte, als ich mich mit Lenin in der Agrarfrage solidarisierte. Dabei kannte sie diese Anschauungen gut, denn ich hatte sie in ihrer polnischen Zeitschrift im Jahre 1909 eingehend dargelegt ...</p>

<p>Rosa Luxemburg schlie&#223;t ihre Kritik mit der Forderung, &#8222;in der Politik der Bolschewiki das Wesentliche vom Unwesentlichen, den Kern vom Zuf&#228;lligen zu unterscheiden&#8220; Das Wesentliche ist ihr &#8222;die Tatkraft der Massen, der Wille zur Macht des Sozialismus &#252;berhaupt&#8220; &#8222;In dieser Beziehung&#8220; schreibt sie, &#8222;waren Lenin und Trotzki mit ihren Freunden die <em>ersten</em>, die dem Weltproletariat mit dem Beispiel vorangegangen sind, sie sind bis jetzt noch immer die <em>einzigen</em>, die mit Hutten ausrufen k&#246;nnen: Ich hab&#8217;s gewagt!&#8220;</p>

<p>Wahrlich, Stalin hat allen Grund, Rosa Luxemburg zu hassen. Umso gr&#246;&#223;er ist unsere Verpflichtung, die Erinnerung an Rosa Luxemburg von Stalins Verleumdung rein zu halten, die von besoldeten Funktion&#228;ren beider Hemisph&#228;ren wiederholt wird; umso mehr ist es unsere Pflicht, diese wahrlich unvergleichliche heroisch-tragische Gestalt den jungen Generationen des Proletariats in all ihrem Glanz und ihrer gro&#223;en erzieherischen Kraft zu &#252;berliefern.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

