<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Die Volksfront und die Aktionskomitees (1935)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Frankreich, Faschismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Marxismus, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Massenstreik, Volksfront" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Volksfront u. Aktionskomitees (1935)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Die Volksfront und die Aktionskomitees</h1>

<h3>(26. November 1935)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben November 1935.<br />
Transkription: <a href="mailto:ofleig1@gmx.net">Oliver Fleig</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die &#8222;Volksfront&#8220; ist eine Koalition des Proletariats mit der imperialistischen Bourgeoisie in der Person der Radikalen Partei und anderem faulen Unrat, nicht ganz so hoch aber von gleicher Sorte. Die Koalition erstreckt sich sowohl auf das parlamentarische wie das au&#223;erparlamentarische Gebiet. Auf beiden begrenzt die Radikale Partei, w&#228;hrend sie selbst volle Handlungsfreiheit beh&#228;lt, brutal die des Proletariats.</p>

<p>Die Radikale Partei selber befindet sich im Verfallsprozess. Jede neue Wahl weist eine Flucht der W&#228;hler nach rechts und nach links auf. Hingegen gewinnen die Sozialistische und die Kommunistische Partei, wegen Fehlens einer wahrhaft revolution&#228;ren Partei. Die allgemeine Tendenz der werkt&#228;tigen Massen, darunter auch der kleinb&#252;rgerlichen, geht ganz eindeutig <em>nach links</em>. Die Orientierung der F&#252;hrer der Arbeiterparteien ist nicht weniger deutlich: <em>nach rechts</em>. W&#228;hrend die Massen mit dem Stimmzettel und durch ihren Kampf die Partei der Radikalen st&#252;rzen wollen, sind die F&#252;hrer der Einheitsfront im Gegenteil bestrebt, sie zu retten. Nachdem die F&#252;hrer der Arbeiterparteien auf Grund eines &#8222;sozialistischen&#8220; Programms das Vertrauen der Arbeitermassen gewonnen haben, treten sie danach freiwillig den L&#246;wenanteil dieses Vertrauens an die Radikalen ab, zu denen die Arbeitermassen selber &#252;berhaupt kein Vertrauen haben.</p>

<p>Die &#8222;Volksfront&#8220; in ihrer jetzigen Gestalt ist eine schreiende Vergewaltigung nicht nur der Arbeiter-, sondern auch der formalen, d.h. b&#252;rgerlichen Demokratie. Die Mehrheit der radikalen W&#228;hler nimmt am Kampf der Werkt&#228;tigen, und folglich auch an der Volksfront nicht teil. Indes, die Radikale Partei hat in dieser Front nicht nur einen gleichberechtigten, sondern privilegierten Platz inne; die Arbeiterparteien sind gezwungen, ihre Aktivit&#228;t auf das Programm der Radikalen Partei zu beschr&#228;nken. Mit der gr&#246;&#223;ten Ungeniertheit wird diese Idee von den Zynikern der &#8222;<strong>Humanit&#233;</strong>&#8220; angewandt. Bei den letzten Senatswahlen ist die <em>privilegierte</em> Stellung der Radikalen in der Volksfront besonders krass in Erscheinung getreten. Die F&#252;hrer der Kommunistischen Partei r&#252;hmten sich offen, dass sie zugunsten der nichtproletarischen Parteien auf einige Posten, die von Rechte wegen den Arbeitern geh&#246;ren, verzichteten. Das bedeutet einfach, dass die Einheitsfront den Verm&#246;genswahlzensus zugunsten der Bourgeoisie zum Teil wieder einf&#252;hrt.</p>

<p>Unter &#8222;Front&#8220; versteht man die Organisation des direkten und unmittelbaren Kampfes. Wo es den Kampf gilt, wiegt jeder Arbeiter zehn Bourgeois auf, und seien sie auch der Einheitsfront angeschlossen. Vom Standpunkt der revolution&#228;ren Kampff&#228;higkeit der Front m&#252;ssten die Wahlprivilegien nicht den radikalen Bourgeois, sondern den Arbeitern zufallen. Doch Privilegien sind eigentlich gar nicht n&#246;tig. Die Volksfront verteidigt die &#8222;Demokratie&#8220;? M&#246;ge sie nur mit deren Anwendung auf die eigenen Reihen beginnen! Das hei&#223;t: <em>die F&#252;hrung der Volksfront muss direkt und unmittelbar den Willen der k&#228;mpfenden Massen widerspiegeln.</em></p>

<p>Wie? Sehr einfach: durch Wahlen. Das Proletariat verbietet niemandem, an seiner Seite gegen den Faschismus, die bonapartistische Lavalregierung, die Milit&#228;rverschw&#246;rung der Imperialisten und alle anderen Formen der Unterdr&#252;ckung und Niedertracht zu k&#228;mpfen. Das Einzige, was die bewussten Arbeiter von ihren tats&#228;chlichen oder eventuellen Verb&#252;ndeten verlangen, ist, dass sie <em>wirklich</em> k&#228;mpfen. Jede Bev&#246;lkerungsgruppe, die sich wirklich am Kampf in der augenblicklichen Etappe beteiligt und bereit ist, sich der gemeinsamen Disziplin zu unterwerfen, soll gleichberechtigt auf die F&#252;hrung der Volksfront einwirken k&#246;nnen.</p>

<p>Je zweihundert, f&#252;nfhundert oder tausend B&#252;rger, die sich in einer bestimmten Stadt, einem Stadtteil. einer Fabrik, einer Kaserne, in einem bestimmten Dorf der Volksfront anschlie&#223;en, m&#252;ssen w&#228;hrend der Kampfhandlungen ihren Vertreter in ein lokales <em>Aktionskomitee</em> w&#228;hlen. Alle Teilnehmer des Kampfes verpflichten sich, die Disziplin dieses Komitees anzuerkennen.</p>

<p>Der letzte Kominternkongress sprach sich in der Resolution zu Dimitroffs Bericht f&#252;r die Bildung gew&#228;hlter Aktionskomitees aus als der Massenst&#252;tze der Volksfront. Das ist wohl der einzige fortschrittliche Gedanke in der ganzen Resolution. Aber gerade darum r&#252;hren die Stalinisten zu seiner Verwirklichung nicht den kleinen Finger. Sie k&#246;nnen sich dazu nicht entschlie&#223;en, ohne die Klassengemeinschaft mit der Bourgeoisie zu sprengen.</p>

<p>Allerdings k&#246;nnen an den Wahlen zu den Aktionskomitees nicht nur Arbeiter, sondern auch Angestellte, Beamte, Kriegsteilnehmer, Handwerker, Kleinh&#228;ndler und Kleinbauern teilnehmen. Auf diese Weise entsprechen die Aktionskomitees vortrefflich den Aufgaben des Kampfes des Proletariats um den Einfluss auf das Kleinb&#252;rgertum. Daf&#252;r aber erschweren sie ungemein die Zusammenarbeit der Arbeiterb&#252;rokratie mit der Bourgeoisie. Allein, die Volksfront in ihrer heutigen Gestalt ist nichts anderes als die organisierte Klassengemeinschaft der politischen Ausbeuter des Proletariats (Reformisten und Stalinisten) mit den politischen Ausbeutern des Kleinb&#252;rgertums (Radikale). Wirkliche Massenwahlen zu den Aktionskomitees werden automatisch die b&#252;rgerlichen Schieber (Radikale) aus den Reihen der Volksfront verdr&#228;ngen und damit die verbrecherische von Moskau diktierte Politik in die Luft sprengen.</p>

<p>Es w&#228;re jedoch falsch, zu meinen, man k&#246;nne einfach an einem bestimmten Tag und zu einer bestimmten Stunde die proletarischen und kleinb&#252;rgerlichen Massen zur Wahl von Aktionskomitees auf Grund eines bestimmten Statuts aufrufen. Solch ein Vorgehen W&#228;re rein b&#252;rokratisch und darum fruchtlos. Aktionskomitees k&#246;nnen die Arbeiter nur dann w&#228;hlen, wenn sie selbst an irgendeiner <em>Aktion</em> teilnehmen und das Bed&#252;rfnis nach einer revolution&#228;ren F&#252;hrung empfinden. Es handelt sich nicht um die <em>formell-demokratische</em> Vertretung <em>aller</em> und <em>jeder</em> Massen, sondern um die <em>revolution&#228;re</em> Vertretung der <em>k&#228;mpfenden</em> Massen. Das Aktionskomitee ist der Apparat des Kampfes. Es ist nicht n&#246;tig, im voraus zu erraten, welche Schichten der Werkt&#228;tigen nun gerade an der Schaffung der Aktionskomitees beteiligt sein werden: die Grenzen der k&#228;mpfenden Massen werden sich im Kampf von selbst ergehen.</p>

<p>Die gr&#246;&#223;te Gefahr in Frankreich ist, dass die revolution&#228;re Energie der Massen sich st&#252;ckweise in Einzelausbr&#252;chen wie Toulon, Brest. Limoges verausgabt und der Apathie Platz macht. Nur bewusste Verr&#228;ter oder hoffnungslose Esel sind imstande zu denken, dass man bei der heutigen Lage die Massen bereden k&#246;nne, solange still zu halten, bis ihnen von oben die Volksfrontregierung beschert wird. Streiks, Protestkundgebungen. Stra&#223;enk&#228;mpfe, direkte Aufst&#228;nde sind in der heutigen Lage ganz unvermeidlich. Aufgabe der proletarischen Partei ist es nicht, diese Bewegungen zu bremsen und lahmzulegen, sondern sie zusammenzufassen und ihnen die gr&#246;&#223;tm&#246;gliche Kraft zu verleihen.</p>

<p>Die Reformisten und Stalinisten f&#252;rchten vor allem, die Radikalen zu erschrecken. Der Apparat der Einheitsfront spielt ganz bewusst die Rolle des Desorganisators gegen&#252;ber den spontanen Massenbewegungen. Die Linken vom Schlage Marceau Piverts aber decken nur diesen Apparat gegen die Emp&#246;rung der Massen. Die Lage ist nur in dem Fall zu retten, wenn man den k&#228;mpfenden Massen hilft, im Prozess des Kampfes selbst einen neuen Apparat zu schaffen, der den Erfordernissen des Augenblicks entspricht. Dazu eben sind die Aktionskomitees berufen. W&#228;hrend der K&#228;mpfe in Toulon und Brest w&#252;rden die Arbeiter ohne zu z&#246;gern eine lokale Kampforganisation geschaffen haben, h&#228;tte man sie nur dazu aufgerufen. Am Tage nach den blutigen Ereignissen in Limoges w&#228;ren die Arbeiter und ein betr&#228;chtlicher Teil des Kleinb&#252;rgertums ohne Zweifel bereit gewesen, zur Untersuchung der blutigen Geschehnisse und zu ihrer Verhinderung in Zukunft ein gew&#228;hltes Komitee zu bilden. W&#228;hrend der Bewegung in den Kasernen im Sommer dieses Jahres gegen den &#8222;rabiot&#8220; (Verl&#228;ngerung der Dienstpflicht) w&#252;rden die Soldaten ohne zu z&#246;gern Kompanie-, Regiments- und Garnisonsaktionskomitees gew&#228;hlt haben, wenn man ihnen nur diesen Weg gewiesen h&#228;tte. Solche Gelegenheiten bieten sich auf Schritt und Tritt, jetzt und in Zukunft. Meistens im lokalen, doch oft auch im nationalen Ma&#223;stab. Die Aufgabe besteht darin, keine einzige solche Gelegenheit zu verpassen. Erste Vorbedingung daf&#252;r ist: klar selber die Bedeutung der Aktionskomitees begreifen als das <em>einzige Mittel, den antirevolution&#228;ren Widerstand der Partei- und Gewerkschaftsapparate zu brechen</em>.</p>

<p>Hei&#223;t das, dass die Aktionskomitees die Partei- und Gewerkschaftsorganisationen ersetzen? Es w&#228;re ein Unsinn, die Frage so zu stellen. Die Massen treten in den Kampf mit all ihren Ideen, Gruppierungen, Traditionen und Organisationen. Die Parteien leben und k&#228;mpfen weiter. Bei den Wahlen zu den Aktionskomitees wird jede Partei nat&#252;rlich danach trachten, ihre Anh&#228;nger durchzusetzen. Beschlie&#223;en werden die Aktionskomitees nach Stimmenmehrheit (bei Vorhandensein v&#246;lliger Freiheit der Parteien- und Fraktionsgruppierungen). Im Hinblick auf die Parteien kann man die Aktionskomitees ein <em>revolution&#228;res Parlament</em> nennen: die Parteien sind nicht ausgeschlossen, sondern im Gegenteil notwendig vorausgesetzt: gleichzeitig werden sie in der Aktion gepr&#252;ft, und die Massen lernen sich von dem Einfluss der verrotteten Parteien zu befreien.</p>

<p>Bedeutet das, dass die Aktionskomitees einfach dasselbe sind wie Sowjets? Unter gewissen Umst&#228;nden k&#246;nnen die Aktionskomitees Sowjets werden. Es w&#228;re jedoch falsch, die Aktionskomitees mit diesem Namen zu belegen. Heute, im Jahre 1935, sind die Massen gewohnt, mit dem Wert Sowjet die Vorstellung der bereits eroberten Macht zu verbinden, doch so weit ist es in Frankreich noch nicht. Die russischen Sowjets waren zu Beginn durchaus nicht das, was sie sp&#228;ter wurden, und trugen damals sogar oft den bescheidenen Namen Arbeiter- oder Streikkomitees. Die Aktionskomitees in ihrem heutigen Stadium sollen dazu dienen, den Abwehrkampf der werkt&#228;tigen Massen Frankreichs zusammenzufassen und ihnen so das Bewusstsein ihrer eigenen Kraft f&#252;r den k&#252;nftigen Angriff zu vermitteln. Ob es zu echten Sowjets kommen wird, das h&#228;ngt davon ab, ob die heutige kritische Situation in Frankreich sich bis zu den letzten revolution&#228;ren Schlussfolgerungen entwickeln wird. Das h&#228;ngt selbstverst&#228;ndlich nicht nur von dem Willen der revolution&#228;ren Avantgarde ab, sondern auch von einer Reihe objektiver Bedingungen; jedenfalls wird die Massenbewegung, die heute an die Schranke der Volksfront prallt, ohne Aktionskomitees nicht vorw&#228;rts kommen.</p>

<p>Aufgaben wie die Schaffung einer <em>Arbeitermiliz</em> usw., die Vorbereitung des <em>Generalstreiks</em>, werden auf dem Papier bleiben, wenn die k&#228;mpfende Masse in der Person ihrer verantwortlichen Organe nicht selber diese Aufgabe im Angriff nimmt. Nur im Kampf erstandene Aktionskomitees k&#246;nnen eine wirkliche Miliz gew&#228;hrleisten, die nicht nach Tausenden, sondern Zehntausenden von K&#228;mpfern z&#228;hlt. Nur Aktionskomitees, die die wichtigsten Zentren des Landes umfassen, werden den Augenblick f&#252;r den &#220;bergang zu entschiedeneren Methoden des Kampfes w&#228;hlen k&#246;nnen, dessen F&#252;hrung ihnen rechtm&#228;&#223;ig geh&#246;rt.</p>

<p>Aus den oben gemachten Feststellungen folgt eine Reihe von Schlussfolgerungen f&#252;r die politische Arbeit der proletarischen Revolution&#228;re in Frankreich. Die erste betrifft die sogenannte &#8222;Revolution&#228;re (?) Linke&#8220;. Diese Gruppierung ist gekennzeichnet durch absolutes Unverst&#228;ndnis f&#252;r die Bewegungsgesetze der revolution&#228;ren Massen. So sehr die Zentristen auch von den &#8222;Massen&#8220; schw&#228;tzen, stets orientieren sie sich nach dein reformistischen Apparat. Wenn Marceau Pivert diese oder jene revolution&#228;re Losung nachspricht, ordnet er sie dem abstrakten Prinzip der &#8222;organischen Einheit&#8220; unter, die in Wirklichkeit Einheit mit den Patrioten gegen die Revolution&#228;re bedeutet. W&#228;hrend es f&#252;r die revolution&#228;ren Massen eine Lebensfrage ist, den Widerstand der vereinigten sozialpatriotischen Apparate zu brechen, betrachten die linken Zentristen die &#8222;Einheit&#8220; dieser Apparate als ein absolutes, &#252;ber den Interessen des revolution&#228;ren Kampfes stehendes Gut.</p>

<p>Nur der kann Aktionskomitees schaffen, der restlos die Notwendigkeit begriffen hat, die Massen von der verr&#228;terischen F&#252;hrung der Sozialpatrioten zu <em>befreien</em>. Allein, Pivert klammert sich an Zyromsky. Zyromsky an Blum, Blum gemeinsam mit Thorez an Herriot, und Herriot an Laval. Pivert gliedert sich in das System der Volksfront ein (nicht umsonst stimmte er auf dem letzten Nationalrat der Partei f&#252;r die schm&#228;hliche Resolution Blums!), und die Volksfront gliedert sich als ein Fl&#252;gel in Lavals bonapartistisches Regime ein. Der Zusammenbruch des bonapartistischen Regimes ist unvermeidlich. Wenn es der F&#252;hrung der Volksfront (Herriot-Blum-Cachin-Thorez-Zyromsky-Pivert) in der allern&#228;chsten, entscheidenden Periode sich zu halten gelingt, dann wird das bonapartistische Regime unvermeidlich dem Faschismus Platz machen. Voraussetzung f&#252;r den Sieg des Proletariats ist die <em>Beseitigung der heutigen F&#252;hrung</em>. Die Losung der &#8222;Einheit&#8220; wird unter all diesen Umst&#228;nden nicht nur eine Dummheit, sondern auch ein Verbrechen. Keine Einheit mit den Agenten des franz&#246;sischen Imperialismus und des <em>V&#246;lkerbundes</em>. Ihrer treubr&#252;chigen F&#252;hrung hei&#223;t es die revolution&#228;ren Aktionskomitees gegen&#252;berstellen. Diese Komitees kann man nur schaffen, wenn man unbarmherzig die antirevolution&#228;re Politik der sogenannten &#8222;Revolution&#228;ren Linken&#8220; mit Marceau Pivert an der Spitze anprangert. F&#252;r Illusionen und Zweifel kann in dieser Hinsicht in unseren Reihen selbstverst&#228;ndlich kein Platz sein.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

