<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Leo Trotzki" />
<meta name="keywords" content="Trotzki, Naturwissenschaft, Physik, Radioaktivität, Marxismus, Dialektik, Atomkraft" />
<meta name="description" content="Leo Trotzki: Radioaktivität und Marxismus (1926)" />
<meta name="robots" content="index,follow" />
<title>Leo Trotzki: Radioaktivität und Marxismus (1926)</title>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<h1>Radioaktivit&#228;t und Materialismus</h1>

<h3>(1923)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Kopiert von der Webseite des Arbeitskreises <a href="http://www.ak-marxismus.de/" target="new">&#8222;Marxistische Theorie und Politik&#8220;</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Aufgabe von Wissenschaft und Technik ist es, die Materie und Raum und Zeit, die von ihr untrennbar sind, dem Menschen untertan zu machen. Zwar gibt es gewisse idealistische Abhandlungen - keine klerikalen, sondern philosophische -, in denen man lesen kann, Zeit und Raum seien Kategorien unseres Verstandes, sie entstammten den Erfordernissen unseres Denkens und es entspreche ihnen in der Wirklichkeit eigentlich nichts. Aber es f&#228;llt schwer, dieser Auffassung zuzustimmen. Sollte irgendein idealistischer Philosoph, statt rechtzeitig vor Abfahrt des Neun-Uhr-Zugs da zu sein, zwei Minuten zu sp&#228;t kommen, w&#252;rde er nur mehr das hintere Ende des abfahrenden Zuges sehen und sich mit eigenen Augen davon &#252;berzeugen, da&#223; Zeit und Raum von der materiellen Realit&#228;t nicht zu trennen sind. Die Aufgabe ist, diesen Raum zu verringern, ihn zu &#252;berwinden, Zeit zu sparen, das menschliche Leben zu verl&#228;ngern, die Vergangenheit zu dokumentieren, das Leben auf ein h&#246;heres Niveau zu heben und reicher zu gestalten. Das ist der Grund f&#252;r den Kampf um Raum und Zeit, dem der Kampf um die Unterwerfung der Materie zugrunde liegt, jener Materie, die nicht nur die Grundlage alles dessen, was wirklich existiert, sondern auch aller Vorstellungst&#228;tigkeit bildet. Unser Kampf um wissenschaftliche Erkenntnis ist selbst nur ein sehr komplexes System von Reflexen, das hei&#223;t von Ph&#228;nomenen physiologischer Ordnung, die auf einer anatomischen Basis erwachsen sind, die sich selbst wieder aus der anorganischen Welt, aus chemisch-physikalischen Prozessen entwickelt hat. Jede Wissenschaft ist eine Anh&#228;ufung von Wissen, das auf der Erfahrung mit der Materie und ihren Eigenschaften beruht. Mit Hilfe von begrifflichen Verallgemeinerungen lehren die Wissenschaften, wie die Materie den Interessen und Bed&#252;rfnissen des Menschen dienstbar gemacht werden kann.</p>

<p>Je mehr die Wissenschaft &#252;ber die Materie erf&#228;hrt, je unvermutetere Eigenschaften der Materie sie entdeckt, desto hitziger st&#252;rzt sich das dekadente philosophische Denken der Bourgeoisie auf diese neuen Eigenschaften oder Manifestationen der Materie, um zu zeigen, da&#223; die Materie keine Materie ist. Der Fortschritt der Naturwissenschaft in der Beherrschung der Materie ist von einem philosophischen Kampf gegen den Materialismus begleitet. Gewisse Philosophen und sogar manche Wissenschaftler haben die Ph&#228;nomene der Radioaktivit&#228;t dazu benutzt, den Materialismus zu bek&#228;mpfen. Fr&#252;her bildeten Atome, Elemente die Grundlage der Materie und des materialistischen Denkens. Nun aber ist dieses Atom uns unter den H&#228;nden in St&#252;cke zerfallen, ist in Elektronen zerbrochen. Und kaum begann die Elektronentheorie popul&#228;r zu werden, da entbrannte sogar in unserer Partei ein Streit um die Frage, ob die Elektronen ein Beweis f&#252;r oder <em>gegen</em> den Materialismus seien. Wer an diesen Fragen interessiert ist, wird aus der Lekt&#252;re von Wladimir IIjitschs <strong>Materialismus und Empiriokritizismus</strong> gro&#223;en Nutzen ziehen. Freilich f&#252;gen weder die "mysteri&#246;sen" Ph&#228;nomene der Radioaktivit&#228;t, noch die nicht minder "mysteri&#246;sen" Ph&#228;nomene der drahtlosen &#220;bertragung elektromagnetischer Wellen dem Materialismus auch nur den geringsten Schaden zu. Die Ph&#228;nomene der <em>Radioaktivit&#228;t</em>, die uns n&#246;tigen, im Atom ein komplexes System noch immer nicht vorstellbarer Partikel zu sehen, k&#246;nnen nur von armseligen Vulg&#228;rmaterialisten, f&#252;r die Materie nur ist, was sie mit H&#228;nden greifen k&#246;nnen, als Munition gegen den Materialismus verwandt werden. Aber das ist Sensualismus, nicht Materialismus. Sowohl das Molek&#252;l, das letzte chemische Teilchen, als auch das Atom, das letzte physikalische Teilchen, entziehen sich unserem Gesichts- und Tastsinn. Aber unsere Sinnesorgane sind, obgleich mit ihrer Hilfe alles Wissen beginnt, keineswegs die letzte Wissensquelle. Das menschliche Auge und das menschliche Ohr sind sehr primitive Apparate, die nicht ausreichen, um bis zu den Grundelementen physikalischer und chemischer Ph&#228;nomene vorzudringen. Lassen wir uns in unserem Verst&#228;ndnis der Realit&#228;t nur von unseren Sinnesorganen leiten, so ist schwer vorstellbar, da&#223; das Atom ein komplexes System ist, da&#223; es einen Kern hat, da&#223; sich um diesen Kern herum Elektronen bewegen und da&#223; daraus die Ph&#228;nomene der Radioaktivit&#228;t resultieren. Unser Vorstellungsverm&#246;gen pa&#223;t sich im allgemeinen neuen Erkenntnissen nur unter Schwierigkeiten an. Als Kopernikus im f&#252;nfzehnten Jahrhundert entdeckte, da&#223; sich nicht die Sonne um die Erde, sondern die Erde um die Sonne dreht, schien das phantastisch, und eine tr&#228;ge Vorstellungskraft findet es auch heute noch schwierig, sich auf diese Tatsache einzustellen.</p>

<p>Wir beobachten das bei Analphabeten und bei jeder neuen Generation von Schulkindern. Aber wir, die wir einige Bildung genossen haben, zweifeln trotz der Tatsache, da&#223; es auch uns so erscheint, als drehe sich die Sonne um die Erde, nicht daran, da&#223; es sich in Wirklichkeit umgekehrt verh&#228;lt, weil das durch die Beobachtung vielf&#228;ltiger astronomischer Ph&#228;nomene best&#228;tigt wird. Das menschliche Gehirn ist ein Entwicklungsprodukt der Materie und gleichzeitig ein Instrument zur Erkenntnis dieser Materie; allm&#228;hlich pa&#223;t es sich seiner Funktion an, versucht, seine Beschr&#228;nkungen zu &#252;berwinden, bringt immer neue wissenschaftliche Methoden hervor, erdenkt immer komplexere und pr&#228;zisere Instrumente, legt sich &#252;ber seine T&#228;tigkeit wieder und wieder Rechenschaft ab, dringt Schritt f&#252;r Schritt in vorher unbekannte Tiefen ein, ver&#228;ndert unsere Konzeption der Materie, ohne sich doch je von dieser Grundlage alles dessen, was existiert, zu l&#246;sen.</p>

<p>Die Radioaktivit&#228;t stellt keineswegs eine Bedrohung des Materialismus dar, sondern einen gro&#223;artigen Triumph der Dialektik. Vor einiger Zeit noch nahmen die Wissenschaftler an, es gebe ungef&#228;hr neunzig Elemente auf der Welt, die nicht weiter analysierbar und ineinander &#252;berf&#252;hrbar w&#228;ren. Diese Elemente bildeten sozusagen den Teppich des Universums, gewoben aus neunzig F&#228;den von verschiedener Qualit&#228;t und Farbe. Diese Vorstellung widersprach der materialistischen Dialektik, die von der Einheit der Materie und von der Umwandelbarkeit der Elemente spricht. Unser gro&#223;er Chemiker Mendelejew konnte sich his ans Ende seines Lebens nicht mit dem Gedanken befreunden, da&#223; ein Element in ein anderes umgewandelt werden k&#246;nne; er glaubte fest an die Stabilit&#228;t dieser "Individualit&#228;ten", obgleich ihm die Ph&#228;nomene der Radioaktivit&#228;t bereits bekannt waren. Heutzutage aber glaubt kein Wissenschaftler an die Unwandelbarkeit der Elemente. Dank der Radioaktivit&#228;t ist den Chemikern die "Exekution" von acht oder neun Elementen gelungen und damit zugleich die Exekution der letzten metaphysischen Reste im Materialismus, denn nun ist die Umwandelbarkeit eines chemischen Elements in ein anderes experimentell bewiesen. Die Ph&#228;nomene der Radioaktivit&#228;t bedeuten daher einen Erfolg des dialektischen Denkens.</p>

<p>Die Radiotechnik beruht auf der drahtlosen &#220;bertragung elektromagnetischer Wellen. <em>Drahtlose</em> &#220;bertragung hei&#223;t mitnichten <em>immaterielle</em> &#220;bertragung. Das Licht kommt nicht nur von Lampen, sondern auch von der Sonne; es wird auch ohne die Hilfe von Dr&#228;hten &#252;bermittelt. Wir sind mit der drahtlosen &#220;bertragung des Lichts &#252;ber sehr ansehnliche Entfernungen hinweg vollauf vertraut. Wir sind aber sehr &#252;berrascht, wenn wir mit Hilfe derselben elektromagnetischen Wellen, die den Lichterscheinungen zugrunde liegen, den Schall &#252;ber eine viel k&#252;rzere Entfernung hinweg &#252;bertragen. All das sind Erscheinungen der Materie, materielle Prozesse - Wellen und Wirbel - in Raum und Zeit. Die neuen Entdeckungen und ihre technischen Anwendungen zeigen nur, da&#223; die Materie weit vielf&#228;ltigere und reichhaltigere Potenzen birgt, als wir bisher glaubten. Doch von nichts kommt nichts.</p>

<p>Die hervorragendsten unserer Wissenschaftler sagen, da&#223; die Naturwissenschaft, vor allem die Physik, neuerdings an einem Wendepunkt angelangt ist. Es ist noch gar nicht so lange her, sagen sie, da gingen wir an die Materie sozusagen ph&#228;nomenologisch. heran, das hei&#223;t, wir beobachteten ihre Erscheinungsweisen; jetzt aber beginnen wir, immer tiefer in das Innerste der Materie einzudringen, wir lernen ihre Struktur kennen und werden bald in der Lage sein, sie "von innen" zu regulieren. Ein guter Physiker k&#246;nnte dar&#252;ber nat&#252;rlich besser sprechen als ich. Die Ph&#228;nomene der Radioaktivit&#228;t f&#252;hren uns zu dem Problem der Freisetzung inneratomarer Energie. Das Atom enth&#228;lt in sich eine gewaltige verborgene Energie, und die gr&#246;&#223;te Aufgabe der Physik besteht darin, diese Energie freizusetzen, den Korken herauszuziehen, damit diese verborgene Energie hervorbrechen kann. Dann er&#246;ffnet sich die M&#246;glichkeit, Kohle und &#214;l durch Atomenergie zu ersetzen, die auch zur wichtigsten Antriebskraft wird. Das ist keineswegs eine hoffnungslose Aufgabe. Was f&#252;r Aussichten er&#246;ffnen sich uns! Schon dies gibt uns das Recht zu erkl&#228;ren, da&#223; sich das wissenschaftliche und technische Denken einem gro&#223;en Wendepunkt n&#228;hern, da&#223; die revolution&#228;re Epoche in der Entwicklung der menschlichen Gesellschaft auch eine revolution&#228;re Epoche im Bereich der Erkenntnis der Materie und ihrer Beherrschung sein wird. Vor der befreiten Menschheit werden sich unbegrenzte technische M&#246;glichkeiten auftun.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

