<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Leo Trotzki" />
<meta name="keywords" content="Trotzki, Rote Armee" />
<meta name="description" content="Leo Trotzki: Das Recht der nationalen Selbstbestimmung und die proletarische Revolution (1922)" />
<meta name="robots" content="index,follow" />
<title>Leo Trotzki: Das Recht der nationalen Selbstbestimmung und die proletarische Revolution (1922)</title>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<table align="center" width="80%">
<tr>
<td>
<h2>Leo Trotzki</h2>

<h1>Das Recht der nationalen Selbstbestimmung und die proletarische Revolution</h1>

<h3>(1922)</h3>
</td>
</tr>
</table>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Kopiert von der Webseite &#8222;Marxistische Bibliothek&#8220;<br />
Leo Trotzki: <strong>Zwischen Imperialismus und Revolution &#8211; Die Grundfragen der Revolution an dem Einzelbeispiel Georgiens</strong>, Verlag der Kommunistischen Internationale &#8211; Carl Hoym Nachf. Hamburg 1922, S. 116-128.<br />
<strong>HTML-Markierung:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die alliierten M&#228;chte haben nicht die Absicht, von dem gro&#223;en Prinzip der Selbstbestimmung der kleinen V&#246;lker abzuweichen. Nur dann werden sie auf dieses verzichten, wenn sie sich mit der Tatsache werden einverstanden erkl&#228;ren m&#252;ssen, dass irgend eine zeitweilig unabh&#228;ngige Nation durch ihre Unf&#228;higkeit, die Ordnung aufrecht zu erhalten, durch Streitsucht und aggressive Akte und sogar durch die st&#228;ndige kindische und unn&#246;tige Betonung ihrer eigenen W&#252;rde zeigen wird, dass sie eine eventuelle Gefahr f&#252;r den Weltfrieden darstellt. Eine solche Nation werden die Gro&#223;m&#228;chte nicht dulden, da sie beschlossen haben, dass der Friede der ganzen Welt gewahrt bleiben muss.</p>

<p>Mit so energischen Worten paukte der englische General Wakker den georgischen Menschewiki das Verst&#228;ndnis der Relativit&#228;t des Rechtes der Nationen auf Selbstbestimmung ein. Politisch stand Henderson ganz hinter seinem General und steht auch jetzt noch hinter ihm. Aber &#8222;prinzipiell&#8220; ist er vollst&#228;ndig bereit, die nationale Selbstbestimmung in ein absolutes Prinzip zu verwandeln und dieses gegen die Sowjetrepublik zu richten.</p>

<p>Die nationale Selbstbestimmung ist eine Grundformel der Demokratie f&#252;r unterdr&#252;ckte Nationen. Dort, wo die Klassen &#8211; oder die st&#228;ndische Unterdr&#252;ckung durch nationale Unterdr&#252;ckung verkompliziert wird, nehmen die Forderungen der Demokratie vor allem die Form der nationalen Gleichberechtigung, der Autonomie oder der selbst&#228;ndigen Existenz an.</p>

<p>Das Programm der bourgeoisen Demokratie enthielt auch das Recht auf nationale Selbstbestimmung. Aber dieses demokratische Prinzip trat in schroffen und offenen Widerspruch zu den Interessen der Bourgeoisie der m&#228;chtigsten Nationen. Die republikanische Staatsform erwies sich als vollst&#228;ndig vereinbar mit der Herrschaft der B&#246;rse. &#220;ber dem technischen Bau des allgemeinen Wahlrechts lie&#223; sich m&#252;helos die Diktatur des Kapitals errichten. Aber das Recht auf nationale Selbstbestimmung nahm und nimmt in vielen F&#228;llen den Charakter einer akuten und unmittelbaren Gefahr der Zerspaltung des bourgeoisen Staates oder der Abspaltung von Kolonien an.</p>

<p>Die m&#228;chtigsten bourgeoisen Demokratien verwandelten sich in imperialistische Aristokratien. Die Finanzoligarchie der City herrscht durch Vermittlung des von ihr auf &#8222;demokratische Weise&#8220; zu seinen Fronknechten gemachten Volkes der Metropole &#252;ber den rechtlosen Menschenozean Asiens und Afrikas. Die Franz&#246;sische Republik, mit einer Bev&#246;lkerung von 38 Millionen Seelen, bildet nur einen Bestandteil des Kolonialreiches, das heute bis 60 Millionen farbige Sklaven z&#228;hlt. Die Neger der franz&#246;sischen Kolonien m&#252;ssen, in immer zunehmendem Grade, die Armee komplettieren, die sowohl zur Aufrechterhaltung der Kolonialsklaverei, als auch zum Schutze der Herrschaft der Kapitalisten &#252;ber die Werkt&#228;tigen in Frankreich selbst dient. Das Streben nach m&#246;glichster Erweiterung des Marktes auf Kosten der Nachbarv&#246;lker, der Kampf um die Erweiterung der Kolonialmacht, f&#252;r die Herrschaft &#252;ber die Meere &#8211;der Imperialismus &#8211;trat immer mehr in unvers&#246;hnlicheren Widerspruch zu den separatistischen nationalen Tendenzen der unterdr&#252;ckten V&#246;lker. Da aber die kleinb&#252;rgerliche Demokratie, darunter auch die Sozialdemokratie, in ein vollst&#228;ndiges politisches Fronverh&#228;ltnis zum Imperialismus geriet, so lief das Programm der nationalen Selbstbestimmung faktisch auf Null hinaus.</p>

<p>Das gro&#223;e imperialistische Schlachten trug scharfe Ver&#228;nderungen in diese Frage hinein: alle bourgeoisen und sozialpatriotischen Parteien klammerten sich an die nationale Selbstbestimmung, &#8211; jedoch vom anderen Ende. Die kriegf&#252;hrenden Regierungen strebten aus allen Kr&#228;ften danach, sich dieser Losung zu bem&#228;chtigen, zuerst im Kriege gegeneinander, dann im Kampfe gegen Sowjetru&#223;land. Der deutsche Imperialismus spielte mit der nationalen Unabh&#228;ngigkeit der Polen, Ukrainer, Litauer, Letten, Esten, Finnen, der kaukasischen V&#246;lker, zuerst gegen den Zarismus, dann in umfassender Weise gegen uns. Die Entente hielt zusammen mit dem Zarismus den Kurs auf die Befreiung der V&#246;lker &#214;sterreich-Ungarns, Deutschlands und der T&#252;rkei ein, und dann, nachdem sie die Mitarbeit des Zarismus verloren hatte, ging sie zur Befreiung der Randv&#246;lker Russlands &#252;ber.</p>

<p>Indem die Sowjetrepublik das durch Gewaltherrschaft und Unterdr&#252;ckung zusammengeschmiedete Zarenreich erbte, proklamierte sie offen die Freiheit der nationalen Selbstbestimmung und die Freiheit der nationalen Losgliederung. Indem unsere Partei die ungeheure Bedeutung dieser Losung in der &#220;bergangsepoche zum Sozialismus begriff, verwandelte sie das demokratische Prinzip der Selbstbestimmung auch nicht f&#252;r eine Minute in etwas Absolutes, das &#252;ber allen &#252;brigen historischen Bed&#252;rfnissen und Aufgaben dominiert. Die wirtschaftliche Entwicklung der modernen Menschheit hat tief zentralistischen Charakter. Der Kapitalismus schuf die Hauptvoraussetzungen f&#252;r die Planwirtschaft im Weltma&#223;stabe. Der Imperialismus ist nur ein r&#228;uberischer kapitalistischer Ausdruck dieses Bed&#252;rfnisses nach einer geeinten F&#252;hrung der ganzen Weltwirtschaft. Jedem m&#228;chtigen imperialistischen Lande ist es zu eng in den Grenzen der nationalen Wirtschaft, und es strebt nach einem umfassenderen Markt. Sein Ziel, wenigstens das ideale, ist das Wirtschaftsmonopol der ganzen Welt. In der Sprache der kapitalistischen R&#228;uberei und Piraterie kommt hier die Hauptaufgabe unserer Epoche zum Ausdruck: die Herstellung einer &#220;bereinstimmung zwischen den Wirtschaften aller Weltteile und die Errichtung der im Interesse der ganzen Menschheit liegenden harmonischen Weltproduktion, die durchdrungen ist von dem Prinzip der h&#246;chsten &#214;konomie der Kr&#228;fte und Mittel. Das aber ist gerade die Aufgabe des Sozialismus.</p>

<p>Es ist ganz klar, dass das Prinzip der nationalen Selbstbestimmung keinesfalls &#252;ber den Einigungstendenzen des sozialistischen Wirtschaftsaufbaues steht. In dieser Hinsicht nimmt es im historischen Entwicklungsverlauf jenen untergeordneten Platz ein, der der Demokratie &#252;berhaupt einger&#228;umt ist. Der sozialistische Zentralismus kann jedoch nicht den imperialistischen Zentralismus unmittelbar abl&#246;sen. Die unterdr&#252;ckten Nationalit&#228;ten m&#252;ssen die M&#246;glichkeit erhalten, ihre Gliedmassen, die unter den Ketten des kapitalistischen Zwanges mit Blut unterlaufen sind, frei auszustrecken. Wie lange die Periode der Selbstbefriedigung durch die nationale Unabh&#228;ngigkeit Finnlands, der Tschechoslowakei, Polens usw. usw. sich hinziehen wird, das h&#228;ngt vor allem von dem allgemeinen Entwicklungsverlauf der sozialen Revolution ab. Aber die wirtschaftliche Insolvenz der einzelnen nationalstaatlichen Zellen, die von einander isoliert sind, macht sich in ihrer ganzen Sch&#228;rfe schon am zweiten Tage nach der Geburt jedes neuen Nationalstaates bemerkbar.</p>

<p>Die proletarische Revolution hat keinesfalls die mechanische nationale Entpers&#246;nlichung und Zwangszusammenschlie&#223;ung zur Aufgabe und Methode. Der Kampf auf dem Gebiete der Sprache, der Schule, der Literatur, der Kultur ist ihr absolut fremd, da ihr leitendes Prinzip nicht die professionellen Interessen der Intelligenz und die &#8222;nationalen&#8220; Interessen der Kr&#228;mer sind, sondern die Hauptinteressen der Arbeiterklasse. Die siegreiche soziale Revolution wird jeder nationalen Gruppe die volle M&#246;glichkeit einer unbehinderten L&#246;sung der Aufgaben der nationalen Kultur gew&#228;hren, indem sie zu gleicher Zeit &#8211;zum allgemeinen Vorteil und mit dem allgemeinen Einverst&#228;ndnis der Werkt&#228;tigen &#8211;die wirtschaftlichen Aufgaben vereinheitlicht, die nach einer planm&#228;&#223;igen L&#246;sung die Abh&#228;ngigkeit von den nat&#252;rlich-historischen und technischen Daten, keinesfalls aber von den nationalen Gruppierungen verlangen. Die Sowjetf&#246;deration schafft eine f&#252;r die Koordination der nationalen und wirtschaftlichen Bed&#252;rfnisse maximal bewegliche und elastische Staatsform.</p>

<p>Zwischen dem Westen und dem Osten ist Sowjetrussland in der vollen R&#252;stung zweier Losungen aufmarschiert: Diktatur des Proletariats und nationale Selbstbestimmung. In einzelnen F&#228;llen k&#246;nnen diese zwei Stufen von einander nur durch einige Jahre oder sogar Monate getrennt sein. Hinsichtlich des gro&#223;en Reiches des Ostens wird dieser Zeitraum eher nach Jahrzehnten bemessen werden.</p>

<p>Unter den revolution&#228;ren Bedingungen Russlands erwiesen sich neun Monate des demokratischen Regimes Kerenski-Zeretelli als ausreichend, um die Bedingungen f&#252;r den Sieg des Proletariats vorzubereiten. Im Vergleich zu dem Regime von Nikolai und Rasputin war das Regime Kerenski-Zeretelli ein historischer Schritt vorw&#228;rts: in diesem Eingest&#228;ndnis, das wir nat&#252;rlich niemals geleugnet haben, liegt nicht eine formale, professorale, pf&#228;ffische, MacDonaldische, sondern eine revolution&#228;re. historische, materialistische Bewertung der wirklichen Bedeutung der Demokratie. Ihre selbst&#228;ndige progressive Bedeutung konnte sie bereits im Laufe von dreiviertel Jahren Revolution ersch&#246;pfen. Das bedeutet nat&#252;rlich nicht, dass man im Oktober 1917 durch ein Referendum eine formal exakte Antwort von der Mehrzahl der Arbeiter und Bauern auf die Frage dar&#252;ber h&#228;tte erhalten k&#246;nnen, ob sie annehmen, dass f&#252;r sie der demokratische Vorbereitungskurs der historischen Schule gen&#252;ge. Das bedeutet vielmehr, dass nach neun Monaten demokratischen Regimes die Eroberung der Macht durch die proletarische Avantgarde schon nicht mehr auf den Widerstand des Unverst&#228;ndnisses und der Vorurteile der Mehrzahl der Werkt&#228;tigen zu sto&#223;en riskierte, sondern dass sie im Gegenteil auf einmal in die M&#246;glichkeit versetzt wurde, die Positionen zu erweitern und zu befestigen, immer breitere werkt&#228;tige Massen aktiv heranziehend und erobernd. Hierin besteht gerade, wenn die dickk&#246;pfigen Pedanten der Demokratie gestatten, die gro&#223;e Bedeutung des Sowjetsystems.</p>

<p>Die nationale Losl&#246;sung der ehemaligen Randgebiete des Zarenreiches und ihre Verwandlung in selbst&#228;ndige kleinb&#252;rgerliche Republiken hatte die gleiche relativ progressive Bedeutung, wie auch die Demokratie im ganzen. Nur Imperialisten und Sozialimperialisten k&#246;nnen unterdr&#252;ckten V&#246;lkern das Recht auf Losl&#246;sung absprechen. Nur Fanatiker und die Scharlatane des Nationalismus k&#246;nnen hierin einen Selbstzweck sehen. F&#252;r uns war und bleibt die nationale Selbstbestimmung eine historische, in vielen F&#228;llen unvermeidliche Stufe zur Diktatur der Arbeiterklasse, die schon kraft der Gesetze der revolution&#228;ren Strategie im Prozess des B&#252;rgerkrieges, als Gegengewicht zum nationalen Separatismus, tief zentralistische Tendenzen entwickelt, die im weiteren Verlauf vollst&#228;ndig mit den Bed&#252;rfnissen der sozialistischen Planwirtschaft &#252;bereinstimmen.</p>

<p>Wie bald der Klassenwiderstand gegen die Illusionen der &#8222;selbst&#228;ndigen&#8220; staatlichen Existenz die Eroberung der Macht durch die Arbeiterklasse m&#246;glich machen wird, das h&#228;ngt sowohl von dem allgemeinen Tempo der revolution&#228;ren Entwicklung ab (hiervon war schon die Rede), als auch von den speziellen inneren und &#196;u&#223;eren Bedingungen des Landes. In Georgien hat sich die fiktive nationale Unabh&#228;ngigkeit drei Jahre lang gehalten. Ob die werkt&#228;tigen Massen Georgiens tats&#228;chlich drei Jahre gebraucht haben, um in gen&#252;gendem Ma&#223;e ihre nationalen Illusionen los zu werden &#8211;und ob hierf&#252;r drei Jahre gen&#252;gt haben &#8211;, auf diese Frage kann man keine akademische Antwort geben. Referendum und Plebiszit verwandeln sich unter den Bedingungen eines erbitterten Kampfes zwischen Imperialismus und Revolution auf jedem Fetzen des Weltterritoriums in eine Fiktion. Wie sie veranstaltet werden, dar&#252;ber kann man sich bei den Herren Korfanty, Shelichowsky oder in den entsprechenden Kommissionen der Entente erkundigen. F&#252;r uns wird die Frage nicht durch die Methoden der formal demokratischen Statik, sondern durch die Methoden der revolution&#228;ren Dynamik entschieden. Worin besteht das tats&#228;chliche Wesen der Angelegenheit? Darin, dass der Sowjetumsturz in Georgien, der zweifellos unter der aktiven Beteiligung der Roten Armee vollzogen wurde &#8211;es w&#228;re Verrat gewesen, den Arbeitern und Bauern Georgiens nicht mit bewaffneter Macht zu helfen, zumal wir eine solche hatten! &#8211;, sich nach der politischen Erfahrung von drei Jahren &#8222;Unabh&#228;ngigkeit&#8220; Georgiens unter Bedingungen abspielte, die ihm vollst&#228;ndig einen weiteren politischen, nicht aber einen zeitlichen milit&#228;rischen Erfolg sicherten, d. h. eine fernere Erweiterung und Befestigung des Sowjetfundaments von Georgien selbst. Darin aber gerade besteht, wenn die dickk&#246;pfigen Pedanten der Demokratie gestatten, die revolution&#228;re Aufgabe.</p>

<p>Die Politiker der Zweiten Internationale schneiden, ihre Lehrer aus den b&#252;rgerlich-diplomatischen Kanzleien kopierend, Grimassen t&#246;dlicher Ironie anl&#228;sslich der Anerkennung des Rechts auf nationale Selbstbestimmung durch uns. &#8211; Das ist eine Falle f&#252;r Einf&#228;ltige! Ein K&#246;der des roten Imperialismus! &#8211; In der Tat aber verteilt diese K&#246;der die Geschichte selbst, die ihre Aufgaben nicht gradlinig l&#246;st. Und auf jeden Fall sind nicht wir es, die die Zickzacklinien der historischen Entwicklung in Fallen verwandeln. Denn, indem wir das Recht auf nationalstaatliche Selbstbestimmung durch die Tat anerkennen, machen wir immer den Massen seine beschr&#228;nkte historische Bedeutung klar, und ordnen ihm keinesfalls die Interessen der proletarischen Revolution unter.</p>

<p>Die Anerkennung des Rechtes auf Selbstbestimmung von Seiten eines Arbeiterstaates ist zugleich auch eine Anerkennung dessen, dass die revolution&#228;re Gewalt kein allm&#228;chtiger historischer Faktor ist. Die Sowjetrepublik beabsichtigt keinesfalls, die revolution&#228;ren Bem&#252;hungen des Proletariats anderer L&#228;nder durch ihre bewaffnete Macht zu ersetzen. Die Eroberung der Macht durch dasselbe muss aus seiner eigenen politischen Erfahrung herauswachsen. Das bedeutet nicht, dass die revolution&#228;ren Anstrengungen der Werkt&#228;tigen, meinetwegen in demselben Georgien, keine bewaffnete Unterst&#252;tzung von au&#223;en her finden k&#246;nnten. Es ist nur notwendig, dass diese Unterst&#252;tzung in einem solchen Moment eintritt, da das Bed&#252;rfnis nach ihr vorbereitet ist durch die vorhergehende Entwicklung und herangereift ist in dem Bewusstsein der revolution&#228;ren Avantgarde, die die Sympathie der Mehrheit der Werkt&#228;tigen besitzt. Das sind Fragen der revolution&#228;ren Strategie, nicht aber des formal demokratischen Rituals.</p>

<p>Die Realpolitik des heutigen Tages fordert von uns, dass die Interessen des Arbeiterstaates nach M&#246;glichkeit in &#220;bereinstimmung gebracht werden mit den Bedingungen, die hervorgehen aus seiner Einkreisung durch die gro&#223;en und kleinen b&#252;rgerlichen nationaldemokratischen Staaten. Gerade durch diese Erw&#228;gungen, die aus der Ber&#252;cksichtigung der tats&#228;chlichen Kr&#228;fte hervorgehen. wurde unsere nachgebende, geduldige, abwartende Politik, in bezug auf Georgien bestimmt. Als aber dieses Kompromisslertum, sich selbst politisch ersch&#246;pfend, nicht einmal elementare Garantien der Gefahrlosigkeit gew&#228;hrte; als das Prinzip der Selbstbestimmung in den H&#228;nden des Generals Wakker und des Admirals Dumenille zu einer juristischen Garantie der Gegenrevolution wurde, die einen neuen Schlag gegen uns vorbereitete, sahen wir keinerlei prinzipielle Hindernisse und konnten sie nicht sehen, nach einer Aufforderung von Seiten der revolution&#228;ren Avantgarde Georgiens, die roten Truppen nach Georgien zu f&#252;hren und den &#228;rmsten Bauern zu helfen, in k&#252;rzester Frist und mit minimalen Opfern jene traurige Demokratie zu st&#252;rzen, die durch ihre Politik sich selbst zugrunde gerichtet hat.</p>

<p>Wir erkennen das Prinzip der Selbstbestimmung nicht nur an, sondern unterst&#252;tzen es auch nach Kr&#228;ften dort, wo es gegen die feudalen, kapitalistischen, imperialistischen Staaten gerichtet ist. Dort aber, wo die Fiktion der Selbstbestimmung sich in den H&#228;nden der Bourgeoisie in eine Waffe verwandelt, die gegen die Revolution des Proletariats gerichtet ist, haben wir gar keinen Grund, uns zu dieser Fiktion anders zu verhalten, als zu den andern &#8222;Prinzipien&#8220; der Demokratie, die durch das Kapital in ihr Gegenteil verwandelt worden sind. Dass in bezug auf den Kaukasus die Sowjetpolitik auch in nationaler Beziehung sich als richtig erwiesen hat, davon zeugt am besten das heutige gegenseitige Verh&#228;ltnis der kaukasischen V&#246;lker zueinander.</p>

<p>Die Epoche des Zarismus war eine Epoche barbarischer nationaler Pogrome im Kaukasus. Das armenisch-tatarische Gemetzel flammte periodisch auf. Die blutigen Explosionen unter dem gusseisernen Deckel des Zarismus bildeten eine Fortsetzung des seit Jahrhunderten bestehenden Kampfes der transkaukasischen V&#246;lker untereinander.</p>

<p>Die Epoche der sogenannten Demokratie verlieh dem nationalen Kampfe einen viel deutlicher ausgesprochenen und organisierten Charakter. Es begannen gleich in den ersten Zeiten sich nationale Armeen zu formieren, die gegeneinander feindlich gesinnt waren und nicht selten kriegerische Aktionen gegeneinander er&#246;ffneten. Der Versuch der Schaffung einer bourgeoisen f&#246;derativ-demokratischen transkaukasischen Republik erlitt ein trauriges und schmachvolles Fiasko. F&#252;nf Wochen nach ihrer Schaffung zerfiel die F&#246;deration. Nach einigen Monaten f&#252;hrten die &#8222;demokratischen&#8220; Nachbarn bereits offen Krieg gegeneinander. Schon allein diese Tatsache entscheidet die Frage. Denn wenn die Demokratie, gleich nach dem Zarismus, sich als unf&#228;hig erwiesen hat, Bedingungen wenigstens eines friedlichen Zusammenlebens der V&#246;lker Transkaukasiens zu schaffen, so war es offenbar notwendig, neue Bahnen einzuschlagen.</p>

<p>Erst die Sowjetmacht trug Beruhigung in die nationalen Wechselbeziehungen hinein. Bei den Sowjetwahlen w&#228;hlten die Arbeiter von Baku und Tiflis einen Tataren, Armenier oder Georgier, ohne sich nach ihrer Nationalit&#228;t zu erkundigen. In Transkaukasien leben Schulter an Schulter mohammedanische, armenische, georgische und russische Rote Regimenter. Sie f&#252;hlen sich als eine einige Armee. Keine Macht wird sie gegeneinander in Bewegung setzen. Dagegen werden sie alle Sowjet-Transkaukasien gegen jedes &#228;u&#223;ere oder innere Attentat verteidigen.</p>

<p>Die Herstellung des nationalen Friedens in Transkaukasien, die durch die Sowjetrevolution erreicht wurde, ist schon an sich eine Tatsache von ungeheurer politischer und kultureller Bedeutung. Hier wird wirklicher und lebendiger Internationalismus geschaffen, den wir getrost den hohlen und leeren pazifistischen Reden der Helden der Zweiten Internationale gegen&#252;berstellen k&#246;nnen, die die chauvinistische Praxis ihrer nationalen Bestandteile erg&#228;nzen.</p>

<h4>* * *</h4>

<p class="fst">Die Forderung des Abtransportes der Sowjettruppen aus Georgien und die Organisation eines Referendums unter der Kontrolle gemischter Kommissionen aus Sozialisten und Kommunisten stellt eine der wertlosesten imperialistischen Fallen unter der demokratischen Flagge der nationalen Selbstbestimmung dar.</p>

<p>Wir lassen eine Reihe von Kardinalfragen beiseite: Mit welcher Begr&#252;ndung wollen die Demokraten uns die demokratische Form der Befragung der Bev&#246;lkerung statt der von unserem Gesichtspunkt h&#246;heren Sowjetform aufbinden? Warum beschr&#228;nkt sich die Anwendung des Referendums auf Georgien allein? Warum wird eine solche Forderung nur an die Sowjetrepublik gerichtet? Warum wollen die Sozialdemokraten bei uns das Referendum durchf&#252;hren, w&#228;hrend sie nichts derartiges bei sich zu Hause durchf&#252;hren?</p>

<p>Stellen wir uns auf die Position unserer Gegner, wenn sie etwas derartiges wie eine Position haben. Sondern wir die Frage Georgiens heraus und betrachten wir sie isoliert. Es wird folgendes zur Aufgabe gestellt: die Schaffung von Bedingungen einer freien (demokratischen, und nicht sowjetischen) Willenskundgebung des georgischen Volkes.</p>

<ol>
<li>Wer will einen Vertrag schlie&#223;en und mit wem? Wer garantiert die tats&#228;chliche Ausf&#252;hrung der Vertragsbedingungen; einerseits offenbar die verb&#252;ndeten Sowjetrepubliken, wer aber auf der anderen Seite? Etwa die Zweite Internationale? Wo aber ist ihre materielle Kraft, die die Einhaltung der Bedingungen garantieren k&#246;nnte?<br />
&#160;</li>

<li>Selbst wenn man annimmt, dass der Arbeiterstaat mit ... Henderson und Vandervelde verhandeln wird, und dass in &#220;bereinstimmung hiermit die Kontrollkommissionen aus Kommunisten und Sozialdemokraten zusammengesetzt werden, wie soll man es dann mit der &#8222;dritten&#8220; Macht halten, mit den imperialistischen Regierungen? Werden sie sich nicht einmischen? Oder garantieren die sozialdemokratischen Kommis f&#252;r ihre Arbeitgeber? Wo aber sind die materiellen Garantien?<br />
&#160;</li>

<li>Die Sowjettruppen m&#252;ssen aus Georgien fortgef&#252;hrt werden. Aber die Westgrenze Georgiens wird vom Schwarzen Meer umsp&#252;lt. Auf diesem herrschen unumschr&#228;nkt die Kriegsschiffe der Entente. Die wei&#223;gardistischen Landungstruppen, die von den Schiffen Englands und Frankreichs ausgesetzt werden, sind der Bev&#246;lkerung des Kaukasus zur Gen&#252;ge bekannt. Die Sowjettruppen werden fortgehen, die imperialistische Flotte aber wird bleiben. F&#252;r die georgische Bev&#246;lkerung wird dies bedeuten, dass sie um jeden Preis eine Verst&#228;ndigung mit dem wirklichen Herrn der Situation, mit der Entente, suchen muss. Der georgische Bauer wird sich sagen m&#252;ssen, dass er zwar die Sowjetmacht vorzieht, da sie aber aus irgendeinem Grunde (offenbar deshalb, weil sie schwach ist) gezwungen ist, das Territorium zu r&#228;umen, trotz der st&#228;ndigen Drohung von Seiten des Imperialismus, so muss er, der georgische Bauer, Vermittler zwischen sich und diesem Imperialismus suchen. Wollen Sie etwa auf diese Weise den freien Willen des georgischen Volkes vergewaltigen und ihm die Menschewiki aufbinden?<br />
&#160;</li>

<li>Oder wird man uns den Vorschlag machen, die Kriegsschiffe der Entente aus dem Schwarzen Meer fortzuf&#252;hren? Wer wird es vorschlagen: die Regierungen der Entente oder Mistress Snowden? Diese Frage (siehe Punkt 2) ist von gewisser Bedeutung. Wir bitten um Aufkl&#228;rung!<br />
&#160;</li>

<li>Wohin werden die Kriegsschiffe fortgef&#252;hrt werden: ins Marmarameer? Oder ins Mittelmeer? Aber bei der Herrschaft Englands &#252;ber die Meerengen ist diese Distanz von keinerlei Bedeutung. Was gibt es da f&#252;r einen Ausweg?<br />
&#160;</li>

<li>Vielleicht sollte man die Meerengen mit einem Schloss verschlie&#223;en? Und vielleicht gleich auch noch den Schl&#252;ssel der T&#252;rkei einh&#228;ndigen? Denn aus dem Prinzip der nationalen Selbstbestimmung geht keineswegs hervor, dass Gro&#223;britannien &#252;ber die t&#252;rkischen Meerengen, &#252;ber Konstantinopel, &#252;ber das Schwarze Meer und dadurch auch &#252;ber dessen K&#252;sten herrschen muss, besonders wenn man sich erinnert, dass unsere Schwarzmeerflotte von den wei&#223;en Banditen fortgef&#252;hrt worden ist und sich in den H&#228;nden der Entente befindet.<br />
<br />
Usw. usw. usw.</li>
</ol>

<p class="fst">Wir haben uns bereit erkl&#228;rt, die Frage so zu stellen, wie sie unsere Gegner zu stellen bem&#252;ht sind, d. h. in der Ebene der demokratischen Prinzipien und Garantien. Es hat sich herausgestellt, dass man uns in der r&#252;cksichtslosesten Weise zu betr&#252;gen versucht: man verlangt von uns eine materielle Entwaffnung des Sowjetterritoriums als Garantie gegen imperialistische und wei&#223;gardistische Eroberungen, aber man schl&#228;gt uns vor ... eine Resolution der Zweiten Internationale.</p>

<p>Oder drohen vielleicht dem Kaukasus keinerlei imperialistische Gefahren? Hat Mistress Snowden nichts &#252;ber das Naphtha von Baku geh&#246;rt? M&#246;glich, m&#246;glich. Wir k&#246;nnen ihr in dieser Hinsicht mitteilen, dass der Weg nach Baku &#252;ber Batum-Tiflis f&#252;hrt. Dieser letztere Punkt ist der strategische Brennpunkt Transkaukasiens, was den englischen und franz&#246;sischen Gener&#228;len nicht unbekannt ist. Im Kaukasus bestehen auch gegenw&#228;rtig wei&#223;gardistische Verschw&#246;rerorganisationen unter dem sehr feierlichen Namen &#8222;Befreiungskomitee&#8220;, der sie nicht daran hindert, Geldunterst&#252;tzungen von Seiten englischer und russischer Naphthaindustrieller, italienischer Manganindustrieller usw. zu erhalten. Auf dem Seewege werden den Banden Waffen zugestellt. Der, Kampf geht um das Naphtha und den Mangan. Den Naphthaindustriellen ist es ganz gleich, wie sie zu ihrem Naphtha gelangen: ob durch Denikin, ob durch die mohammedanische Partei Mussawat oder durch die Tore der &#8222;nationalen Selbstbestimmung&#8220; mit den Torw&#228;chtern der Zweiten Internationale. Wenn es Denikin nicht gelungen ist, die Rote Armee zu zerschlagen, so wird es vielleicht MacDonald gelingen, sie auf friedlichem Wege fortzuf&#252;hren? Das Resultat w&#228;re das gleiche.</p>

<p>Aber MacDonald wird es nicht gelingen. Solche Fragen werden nicht durch Resolutionen der Zweiten Internationale entschieden, selbst wenn diese Resolutionen auch nicht so traurig, widerspruchsvoll, diebisch und stammelnd w&#228;ren wie die Resolution &#252;ber Georgien.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat"><!-- WebWriter AutoDato -->21.7.2008<!-- WW -->
</p>
</body>
</html>

