<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Vereinigte Staaten von Europa (1923)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Über die Aktualität der Parole 'Vereinigte Staaten von Europa' (30. Juni 1923)" />
<meta name="author" content="Leo Trotzki" />
<meta name="keywords" content="Trotzki, Marxismus, Revolution, Arbeiter- und Bauernregierung, Vereinigte Staaten von Europa" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="../../1926/euramer/index.htm">Europa u. Amerika</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<h1><small>&#220;ber die Aktualit&#228;t der Parole<br />
&#8222;Vereinigte Staaten von Europa&#8220;</small></h1>

<h3>(30. Juni 1923)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: <strong>Prawda</strong>, Nr.144, 30. Juni 1923.<br />
Nachgedruckt als <em>Anhang 1</em> in L.D. Trotzki, <strong>Europa und Amerika: Zwei Reden</strong>, Neuer Deutscher Verlag, Berlin, 1926, S.92-100.<br />
Nachgedruckt in Leo Trotzki, <strong>Wohin treibt England/Europa und Amerika</strong>, Verlag Neuer Kurs, Berlin 1972.<br />
Die Rechtschreibung wurde der neuen Rechtschreibung angepasst.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Ich meine, dass es an der Zeit ist, neben der Parole &#8222;Arbeiter- und Bauernregierung&#8220; eine andere aufzustellen: &#8222;Die Vereinigten Staaten von Europa&#8220;. Nur die Verbindung dieser beiden Parolen wird die brennendsten Fragen der europ&#228;ischen Entwicklung in einer den Zeitumst&#228;nden angemessenen Weise beantworten k&#246;nnen.</p>

<p>Der letzte imperialistische Krieg war in seinen Grundz&#252;gen ein europ&#228;ischer Krieg. Die vor&#252;bergehende Teilnahme Amerikas und Japans an den Kriegsereignissen &#228;ndert nichts an seinem Wesen. Nachdem Amerika erreicht hatte, was es wollte, zog es seine Hand aus dem europ&#228;ischen Brandherd und ging nach Hause.</p>

<p>Die treibende Kraft an diesem Kriege waren kapitalistische Produktivkr&#228;fte, die &#252;ber den Rahmen der europ&#228;ischen Nationalstaaten hinausgewachsen sind. Deutschland stellte sich die Aufgabe, Europa zu &#8222;organisieren&#8220;, d.h. den europ&#228;ischen Kontinent unter seiner Leitung wirtschaftlich zu vereinigen, um sp&#228;ter den eigentlichen Kampf mit England um die Weltherrschaft zu beginnen. Frankreich machte sich zur Aufgabe, Deutschland zu zersplittern. Die geringe Bev&#246;lkerung Frankreichs, ihr vorwiegend agrarischer Charakter und der Konservatismus seiner Wirtschaftsformen machen es der franz&#246;sischen Bourgeoisie unm&#246;glich, an das Problem &#8211; Europa zu organisieren &#8211; auch nur heranzutreten, dessen L&#246;sungsversuch dem mit der Kriegsmaschine der Hohenzollern ausger&#252;steten deutschen Kapitalismus das R&#252;ckgrat gebrochen hat. Das siegreiche Frankreich balkanisiert Europa, um seine Herrschaft zu st&#252;tzen. Gro&#223;britannien provoziert und protegiert die franz&#246;sische Politik der Zergliederung und Aushungerung Europas, &#8211; es tut das nicht offen, sondern in der traditionellen englischen heuchlerischen Weise. Die Folge davon ist, dass unser ungl&#252;ckseliger Kontinent zerrissen, zersplittert, ersch&#246;pft, desorganisiert, balkanisiert &#8211; in ein Tollhaus verwandelt ist. Der Ruhrfeldzug ist ein Symptom eines Tobsuchtsanfalls, dem es nicht an scharfsinniger Berechnung fehlt (der endg&#252;ltige Ruin Deutschlands) &#8211; eine Kombination, die die Psychiatrie h&#228;ufig festgestellt hat.</p>

<p>Ebenso wie der Weltkrieg dem Bed&#252;rfnis entsprang, die Produktivkr&#228;fte auf eine breite, zollschrankenfreie Entwicklungsbahn zu bringen, ebenso ist auch die Europa und die ganze Menschheit zerst&#246;rende Ruhrbesetzung ein verzerrter Ausdruck des Strebens, die Ruhrkohle mit dem lothringischen Eisen zu verbinden. In jenen staatlichen Zollschranken, die Versailles Europa aufgezwungen hat, kann sich der Kontinent nicht entwickeln. Er muss diese Grenzen sprengen, wenn er dem &#246;konomischen Ruin entgehen will. Aber die Methoden, die die regierende Bourgeoisie anwendet, um die von ihr selbst geschaffenen Grenzen zu &#252;berwinden, vergr&#246;&#223;ern noch das Chaos und den Zerfall.</p>

<p>Die Unf&#228;higkeit der Bourgeoisie, die L&#246;sung der grundlegenden Fragen des wirtschaftlichen Wiederaufbaus Europas in die Hand zu nehmen, wird den werkt&#228;tigen Massen immer deutlicher. Die Parole &#8222;Arbeiter- und Bauernregierung&#8220; kommt diesem wachsenden Bed&#252;rfnis der Werkt&#228;tigen, selbst&#228;ndig und aus eigener Kraft einen Ausweg zu finden, entgegen. Es ist an der Zeit, auf diesen Ausweg konkret hinzuweisen: er ist &#8211; enge wirtschaftliche Kooperation der europ&#228;ischen V&#246;lker, als das einzige Mittel, unseren Kontinent vor der wirtschaftlichen Zersetzung und Unterjochung durch das &#252;berstarke amerikanische Kapital zu retten.</p>

<p>Amerika hat sich von Europa zur&#252;ckgezogen, es wartet in aller Ruhe ab, bis die Agonie der europ&#228;ischen Wirtschaft einen Grad erreicht, bei dem Europa &#8211; ebenso wie &#214;sterreich &#8211; um billiges Geld aufgekauft werden kann. Aber weder kann Frankreich sich von Deutschland zur&#252;ckziehen, noch Deutschland Frankreich den R&#252;cken kehren. Deutschland und Frankreich bilden zusammen den Grundkern Westeuropas. Hier steckt der Konflikt und die L&#246;sung des europ&#228;ischen Problems. Alles &#252;brige ist nur Beiwerk. Dass die Balkanstaaten au&#223;erhalb der F&#246;deration weder leben noch sich entwickeln k&#246;nnen, das ist schon lange vor dem imperialistischen Kriege anerkannt worden. Das gilt auch von den Scherben des &#246;sterreich-ungarischen Imperiums und von den westlichen, au&#223;erhalb der Sowjetunion gebliebenen Teilen des zaristischen Russland. Apenninen, Pyren&#228;en, Skandinavien &#8211; sind in den Ozean vorgeschobene Organe des europ&#228;ischen K&#246;rpers. Sie sind nicht imstande, selbst&#228;ndig zu existieren. Der europ&#228;ische Kontinent ist bei dem jetzigen Niveau der Produktivkr&#228;fte eine wenn auch nicht isolierte, aber innerlich eng verbundene wirtschaftliche Einheit &#8211; das zeigte sich in der furchtbaren Katastrophe des imperialistischen Krieges und auch heute wieder &#8211; bei der Ruhrbesetzung. Europa ist kein geographischer Terminus, sondern ein wirtschaftlicher, der, zumal unter den gegenw&#228;rtigen Nachkriegsverh&#228;ltnissen etwas weit Konkreteres ist als der Terminus Weltmarkt. Wenn wir schon lange gewohnt sind, die Notwendigkeit einer F&#246;deration der Balkanhalbinsel einzusehen, so wird es allm&#228;hlich an der Zeit, auch das balkanisierte Europa im selben Lichte zu sehen.</p>

<p>Es bleibt die Frage nach der Sowjetunion einerseits und Gro&#223;britannien andererseits. Es versteht sich von selbst, dass die Sowjetunion einer f&#246;derativen Vereinigung Europas mit Europa nicht im Wege sein wird. Dadurch wird eine dauerhafte Br&#252;cke zwischen Europa und Asien geschlagen.</p>

<p>Die englische Frage wird unter gewissen Vorbehalten zu l&#246;sen sein, &#8211; je nach dem Tempo der revolution&#228;ren Entwicklung Englands. Wenn die &#8222;Arbeiter- und Bauernregierung&#8220; den europ&#228;ischen Kontinent vor dem Zusammenbruch des englischen Imperialismus erobern sollte &#8211; und das ist sehr wahrscheinlich &#8211;, so wird die europ&#228;ische Arbeiter- und Bauernf&#246;deration sich automatisch gegen das englische Kapital richten. Es braucht nicht erw&#228;hnt zu werden, dass, wenn die englischen Inseln das Joch des Kapitals abgesch&#252;ttet haben, sie als erw&#252;nschtes Mitglied der europ&#228;ischen F&#246;deration beitreten werden.</p>

<p>Man k&#246;nnte die Frage aufwerfen: warum europ&#228;ische und keine Weltf&#246;deration? Diese Fragestellung d&#252;rfte jedoch zu abstrakt sein. Es ist klar, dass die internationale wirtschaftliche und politische Entwicklung nach einheitlicher Weltwirtschaft tendiert, deren Zentralisierungsgrad dem technischen Niveau entsprechen wird. Aber es handelt sich hier nicht um die k&#252;nftige sozialistische Weltwirtschaft, sondern um die Frage, wie das gegenw&#228;rtige Europa aus der Sackgasse herauskommen k&#246;nnte. Den Arbeiter und Bauern des zersplitterten und ruinierten Europas muss ein Ausweg gewiesen werden, unabh&#228;ngig von dem, welches Tempo die Revolution in Amerika, Australien, Asien und Afrika einschlagen wird. Von diesem Gesichtspunkte aus steht die Parole &#8222;Vereinigte Staaten von Europa&#8220; auf derselben historischen Ebene, wie auch die Parole &#8222;Arbeiter- und Bauernregierung&#8220;; es ist eine &#220;bergangsparole, die Auswege weist, Aussichten auf de Rettung gibt, und eben dadurch die werkt&#228;tigen Massen auf den revolution&#228;ren Weg bringt.</p>

<p>Es w&#228;re unrichtig, wenn man die internationale revolution&#228;re Entwicklung &#252;ber einen Kamm scheren wollte. Amerika ist nicht geschw&#228;cht, sondern gest&#228;rkt aus dem Kriege hervorgegangen. Die innere Stabilit&#228;t der amerikanischen Bourgeoisie ist noch sehr gro&#223;. Seine Abh&#228;ngigkeit vom europ&#228;ischen Markt ist au&#223;erordentlich minimal. Wenn man von Europa absieht, &#8211; dann r&#252;cken die Aussichten f&#252;r eine Revolution in Amerika in die Ferne von Jahrzehnten. Ist daraus der Schluss zu ziehen, dass die Revolution in Europa sich nach Amerika richten m&#252;sse? Gewiss nicht. Wenn das zur&#252;ckgebliebene Russland auf die Revolution in Europa nicht gewartet hat (und auch nicht warten konnte), dann hat Europa um so weniger Ursache, auf die Revolution in Amerika zu warten. Das vom kapitalistischen Amerika, in der ersten Zeit vielleicht auch von England blockierte Arbeiter- und Bauerneuropa wird sich auf der Grundlage eines engen milit&#228;rischen und wirtschaftlichen B&#252;ndnisses halten und entwickeln k&#246;nnen.</p>

<p>Man darf nicht den Umstand &#252;bersehen, dass die Gefahr seitens US-Amerikas, das den Verfall Europas mit allen Mitteln f&#246;rdert und sich schon bereit macht, das europ&#228;ische Erbe anzutreten, die Notwendigkeit eines Zusammenschlusses der einander entgegenarbeitenden europ&#228;ischen V&#246;lker und die Bildung der &#8222;Vereinigten Staaten der europ&#228;ischen Arbeiter und Bauer&#8220; besonders dringlich macht. Diese Gegen&#252;berstellung von Amerika und Europa ergibt sich aus der Verschiedenheit der objektiven Lage der europ&#228;ischen L&#228;nder und der transozeanischen m&#228;chtigen Republik und richtet sich nat&#252;rlich keineswegs gegen die internationale Solidarit&#228;t des Proletariats oder gegen die Interessen der amerikanischen Revolution. Im Gegenteil. Eine der Ursachen f&#252;r die langsame Entwicklung der Revolution in der ganzen Welt besteht in der banalen europ&#228;ischen Hoffnung auf den guten amerikanischen Onkel (Wilsonismus, philanthropische Unterst&#252;tzung der hungernden Europ&#228;er, amerikanischen &#8222;Anleihen&#8220; usw. usw.), je schneller die Volksmassen das Vertrauen zu den eigenen Kr&#228;ften zur&#252;ckgewinnen, desto enger werden sie sich unter der Parole &#8222;Union der Arbeiter- und Bauernrepubliken Europas&#8220; zusammenschlie&#223;en, desto schneller wird das Entwicklungstempo der Revolution sein &#8211; diesseits und auch jenseits des Ozeans. Ebenso wie der Sieg des Proletariats in Russland einen gewaltigen Ansto&#223; f&#252;r die Entwicklung der Kommunistischen Parteien in Europa gegeben hat, wird auch der Sieg der europ&#228;ischen Revolution &#8211; aber in einem unvergleichlich gr&#246;&#223;eren Ma&#223;e &#8211; ein Antrieb f&#252;r die Revolution in Amerika und der ganzen Welt sein. Wenn wir oben die Aussichten f&#252;r die amerikanische Revolution &#8211; unter Ausschluss europ&#228;ischer Einfl&#252;sse &#8211; in die Ferne von Jahrzehnten ger&#252;ckt sahen, so k&#246;nnen wir, die Wechselwirkung der historischen Ereignisse ber&#252;cksichtigend, mit Sicherheit behaupten, dass der revolution&#228;re Sieg in Europa die Machtstellung der amerikanischen Bourgeoisie in Amerika in wenigen Jahren ersch&#252;ttern wird.</p>

<p>Nicht nur das Ruhrproblem, d.h. die Frage nach der Allianz der europ&#228;ischen Kohle mit dem europ&#228;ischen Metall, sondern auch das Reparationsproblem, passen sich vollkommen dem Schema &#8222;Vereinigte Staaten von Europa&#8220; an. Die Reparationsfrage ist ein rein europ&#228;isches Problem, das in der bevorstehenden Periode nur mit europ&#228;ischen Mitteln gel&#246;st werden kann und wird. Das Europa der Arbeiter und Bauern wird ebenso sein Reparationsbudget haben, wie es sein Kriegsbudget haben wird &#8211; wenigstens so lange, als es von au&#223;en bedroht wird. Dieses Budget wird auf der progressiven Einkommensbesteuerung, auf Verm&#246;genssteuern, auf der Konfiskation des Reichtums der Kriegsgewinnler usw. aufgebaut werden. Die Verteilung des Budgets wird von entsprechenden Organen der europ&#228;ischen Arbeiter- und Bauernf&#246;deration geregelt werden.</p>

<p>Wir werden uns hier nicht mit Prophezeiungen dar&#252;ber besch&#228;ftigen, in welchem Tempo sich die Vereinigung der europ&#228;ischen Republiken vollziehen, welchen Zentralisationsgrad die europ&#228;ische Wirtschaft in der ersten Periode des Arbeiter- und Bauernregimes erreichen wird. Aber das eine ist klar, dass die Zollschranken beseitigt werden m&#252;ssen. Die europ&#228;ischen V&#246;lker m&#252;ssen in Europa eine Arena der vereinigten planm&#228;&#223;igen Wirtschaft erblicken.</p>

<p>Man k&#246;nnte vielleicht einwenden dass wir eigentlich nur von einer europ&#228;ischen sozialistischen F&#246;deration als eines Bestandteils der k&#252;nftigen Weltf&#246;deration sprechen, und dass dieses Regime nur unter der Diktatur des Proletariats realisierbar ist. Wir wollen jedoch diese Einw&#228;nde hier unber&#252;cksichtigt lassen, da sie bei der internationalen Er&#246;rterung der Frage nach der Arbeiterregierung eingehend behandelt worden sind. Die &#8222;Vereinigten Staaten von Europa&#8220; sind eine Parole, die derjenigen der &#8222;Arbeiter- (oder Arbeiter- und Bauern-)Regierung&#8220; in jeder Hinsicht entspricht. Ist die &#8222;Arbeiterregierung&#8220; ohne eine Diktatur des Proletariats realisierbar? Darauf kann man nur mit Vorbehalt antworten. Wir fassen &#8222;Arbeiterregierung&#8220; jedenfalls als eine Etappe zur Diktatur des Proletariats auf. Darin erblicken wir den ungeheuren Wert der Parole. Aber auch die Parole &#8222;Vereinigte Staaten von Europa&#8220; hat eine gleichwertige, parallel laufende Bedeutung. Ohne diese erg&#228;nzende Parole bleiben die europ&#228;ischen Probleme in der Luft h&#228;ngen.</p>

<p>Wird diese Parole nicht Wasser auf die M&#252;hlen der Pazifisten sein? Ich glaube nicht, dass es auf der Welt solche linksradikalen Leute gibt, f&#252;r die diese Gefahr gen&#252;gen w&#252;rde, um die Parole abzulehnen: wir alle leben im Jahre 1923 und haben manches zugelernt. Man braucht ebenso wenig eine pazifistische Missdeutung der &#8222;Vereinigten Staaten von Europa&#8220; zu f&#252;rchten, wie die demokratischsozialrevolution&#228;re Auffassung der Parole &#8222;Arbeiter- und Bauernregierung&#8220;. Freilich, wenn man Vereinigte Staaten von Europa als ein selbst&#228;ndiges Programm, als ein Allheilmittel f&#252;r die Befriedung und den Wiederaufbau Europa aufstellt und diese Parole von der Arbeiterregierung, von der Idee der Einheitsfront und des Klassenkampfes trennt, dann ist es nicht ausgeschlossen, dass man zu einem demokratischen Wilsonismus, d.h. zu Kautsky und noch tiefer (wenn das &#252;berhaupt m&#246;glich ist) hinabrollt. Aber ich wiederhole &#8211; wir leben immerhin im Jahre 1923 und haben manches dazugelernt. Die Kommunistische Internationale ist Wirklichkeit geworden, und Kautsky wird nicht damit beauftragt werden, die Verwirklichung unserer Parole zu beaufsichtigen. Unsere Problemstellung ist derjenigen Kautskys diametral entgegengesetzt. Pazifismus ist ein akademisches Programm, das die Aufgabe hat, die Anh&#228;nger dieser Idee vom revolution&#228;ren Wirken zu suspendieren. Unser Standpunkt dagegen dr&#228;ngt auf den Weg des Kampfes. Wir sagen den Arbeitern Deutschlands (nicht den Kommunisten, denn diese wissen es schon), wir sagen allen Arbeitern und vor allem den Sozialdemokraten unter ihnen, die die wirtschaftlichen Folgen des Kampfes um die Arbeiterregierung f&#252;rchten; wir sagen den Arbeitern Frankreichs, deren Denken noch von Reparationsfragen und Staatsschulden gefesselt ist; wir sagen den Arbeitern Deutschlands, Frankreichs und ganz Europas, die bef&#252;rchten, dass die Einf&#252;hrung des Arbeiterregimes zu einer Isolierung ihrer L&#228;nder und wirtschaftlichem Verfall f&#252;hren wird, wir sagen ihnen: sogar bei zeitweiliger Isolierung (und diese Isolierung wird angesichts der gro&#223;en Sowjetbr&#252;cke nach dem Osten nicht leicht zu verwirklichen sein) wird Europa sich nicht nur halten, sondern auch steigern k&#246;nnen, nachdem es die inneren Zollschranken vernichtet und seine Wirtschaft mit den unermesslichen nat&#252;rlichen Reicht&#252;mern Russlands vereinigt hat. &#8222;Vereinigte Staaten von Europa&#8220; &#8211; diese rein revolution&#228;re Perspektive &#8211; sind die n&#228;chste Etappe der revolution&#228;ren Bewegung in Europa, die sich aus dem schneidenden Gegensatz zwischen Europa und Amerika ergibt. Wer diesen f&#252;r die gegenw&#228;rtige Periode grundlegenden Gegensatz und Unterschied ignoriert, der wird die realen revolution&#228;ren Perspektiven in historischen Abstraktionen versanden lassen. Es versteht sich von selbst, dass die Arbeiter- und Bauernf&#246;deration bei der europ&#228;ischen Etappe ihrer Entwicklung nicht stehen bleiben wird. Unsere Sowjetunion wird ihr, wie gesagt, den Zugang nach Asien er&#246;ffnen und damit Asien den Weg nach Europa bahnen. Es handelt sich hier also nur um eine Etappe, aber um eine sehr bedeutsame historische Etappe, die wir vor allem erreichen m&#252;ssen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

