<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 21</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 21" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap20.htm">Kapitel 20</a>&#160;&#160;|&#160; <a href="b1-kap22.htm">Kapitel 22</a></p>

<p>&#160;</p>

<h4>Kapitel 21:<br />
Verschiebungen in den Massen</h4>

<p class="fst">Im vierten Monat seines Bestehens w&#252;rgte das Februarregime bereits an seinen eigenen Widerspr&#252;chen. Der Juni begann mit dem Allrussischen R&#228;tekongre&#223;, der die Aufgabe hatte, politische Deckung f&#252;r die Offensive an der Front zu schaffen. In Petrograd fiel der Beginn der Offensive mit einer grandiosen Demonstration der Arbeiter und Soldaten zusammen, die von den Vers&#246;hnlern gegen die Bolschewiki organisiert worden war, aber in eine bolschewistische Demonstration gegen die Vers&#246;hnler umschlug. Die wachsende Emp&#246;rung der Massen rief zwei Wochen sp&#228;ter eine neue Demonstration hervor, die, ohne Aufforderung von oben ausgebrochen, zu blutigen Zusammenst&#246;&#223;en f&#252;hrte und unter dem Namen &#8222;Julitage&#8220; in die Geschichte eingegangen ist. Der halbe Aufstand vom Juli, der genau in der Mitte zwischen Februar- und Oktoberrevolution liegt, schlie&#223;t die erstere ab und ist gewisserma&#223;en die Generalprobe zur zweiten. An der Schwelle der &#8222;Julitage&#8220; beenden wir diesen Band. bevor wir aber zu den Ereignissen &#252;bergehen, deren Schauplatz Petrograd im Juni war, ist es notwendig, die Prozesse, die sich in den Massen vollzogen, zu untersuchen.</p>

<p>Einem Liberalen, der Anfang Mai behauptet hatte, da&#223; je linker die Regierung, um so rechter das Land werde &#8211; unter Land verstand der Liberale selbstredend die besitzenden Klassen &#8211;, erwiderte Lenin: &#8222;Ich versichere Ihnen, B&#252;rger, das &#8222;Land&#8220; der Arbeiter und armen Bauern ist an die tausend Mai linker als die Tschernow und Zeretelli und an die hundert Mal linker als wir. Wenn Sie leben werden, werden Sie es sehen.&#8220; Lenin war der Meinung, da&#223; die Arbeiter und Bauern &#8222;an die hundert Mal&#8220; linker waren als die Bolschewiki. Das konnte zumindest unbegr&#252;ndet erscheinen: die Arbeiter und Soldaten unterst&#252;tzten doch noch die Vers&#246;hnler und hielten sich in ihrer Mehrheit von den Bolschewiki zur&#252;ck. Lenin aber sch&#252;rfte tiefer. Die sozialen Interessen der Massen, ihr Ha&#223; und ihre Hoffnungen suchten erst einen Ausdruck. Das Vers&#246;hnlertum war f&#252;r sie die erste Etappe. Die Massen waren unerme&#223;lich linker als die Tschernow und Zeretelli, aber ihres Radikalismus&#8217; noch selbst nicht bewu&#223;t. Lenin hatte auch darin recht, da&#223; die Massen linker waren als die Bolschewiki, denn in ihrer &#252;berwiegenden Mehrheit legte die Partei sich nicht Rechnung &#252;ber die Wucht der revolution&#228;ren Leidenschaften ab, die in den Tiefen des erwachten Volkes brodelten. Die Emp&#246;rung der Massen wurde durch die Verschleppung des Krieges, den Wirtschaftsverfall und die b&#246;swillige Unt&#228;tigkeit der Regierung gen&#228;hrt.</p>

<p>Die unendliche europ&#228;isch-asiatische Ebene war nur dank den Eisenbahnen zu einem Lande geworden. Der Krieg hatte am allerschwersten diese getroffen. Der Transport verfiel immer mehr. Die Zahl der kranken Lokomotiven erreichte auf gewissen Strecken 50%. Im Hauptquartier wurden von gelehrten Ingenieuren Referate dar&#252;ber gehalten, da&#223; der Eisenbahntransport in sp&#228;testens einem halben Jahre den Zustand v&#246;lliger Paralyse erreicht haben werde. Diese Berechnungen enthielten zu nicht geringem Teil die vors&#228;tzliche Absicht, Panik zu s&#228;en. Immerhin hatte der Zerfall des Transportes bedrohliche Dimensionen erreicht, versperrte die Strecken, desorganisierte den Warenverkehr und sch&#252;rte die Teuerung.</p>

<p>Immer schwieriger gestaltete sich die Verpflegung der St&#228;dte Die Agrarbewegung hatte bereits 43 Gouvernements erfa&#223;t. Der Brotzustrom f&#252;r Armee und Stadt verringerte sich katastrophal. In den fruchtbarsten Landgebieten gab es allerdings noch Dutzende und Hunderte Millionen Pud &#252;berfl&#252;ssigen Getreides. Doch die Einkaufsoperationen zu festen Preisen ergaben &#228;u&#223;erst unzureichende Resultate; selbst das bereitgestellte Getreide war infolge der Transportzerr&#252;ttung schwer in die Zentren zu schaffen. Seit Herbst 1916 erhielt die Front durchschnittlich nur die H&#228;lfte der festgelegten Proviantfrachten. Auf Petrograd, Moskau und andere Industriezentren entfielen nicht mehr als 10% des Notwendigen. Vorr&#228;te gab es fast nicht. Das Lebensniveau der st&#228;dtischen Massen schwankte zwischen Unterern&#228;hrung und Hunger. Der Antritt der Koalitionsregierung tat sich durch das demokratische Verbot kund, Wei&#223;brot zu backen. Mehrere Jahre werden nun vergehen, bis das &#8222;franz&#246;sische Brot&#8220; wieder in der Hauptstadt auftaucht. Es fehlte Butter. Im Juni wurde der Zuckerverbrauch durch Rationierung im ganzen Lande eingeschr&#228;nkt.</p>

<p>Der durch den Krieg zerschlagene Marktmechanismus war nicht durch jene staatliche Regulierung ersetzt worden, zu der die fortgeschrittensten kapitalistischen Staaten hatten Zuflucht nehmen m&#252;ssen und die es allein Deutschland erm&#246;glichte, die vier Kriegsjahre durchzuhalten.</p>

<p>Katastrophale Symptome des Wirtschaftszerfalls zeigten sich bei jedem Schritt. Das Sinken der Produktivit&#228;t der Betriebe wurde hervorgerufen, abgesehen von der Transportzerr&#252;ttung, durch Abnutzung der Maschinen, Mangel an Rohstoffen und Hilfsmaterial, Fluktuation des Menschenbestandes, unregelm&#228;&#223;ige Finanzierung und schlie&#223;lich durch allgemeine Unsicherheit. In alter Weise arbeiteten die wesentlichsten Betriebe f&#252;r den Krieg. Die Auftr&#228;ge. waren f&#252;r zwei, drei Jahre im voraus verteilt worden. Die Arbeiter indes wollten nicht an eine Fortdauer des Krieges glauben. Zeitungen brachten schwindelerregende Zahlen &#252;ber Kriegsgewinne. Das Lehen verteuerte sich. Die Arbeiter erwarteten &#196;nderungen. Das technische und administrative Betriebspersonal schlo&#223; sich in Verb&#228;nden zusammen und stellte seine Forderungen auf; in diesen Kreisen herrschten die Menschewiki und Sozialrevolution&#228;re. Die Ordnung in den Betrieben ging in die Br&#252;che. Alle Bande erschlafften. Die Perspektiven des Krieges und der Wirtschaft wurden nebelhaft, die Eigentumsrechte unsicher, die Gewinne sanken, die Gefahren stiegen, die Unternehmer verloren unter den Bedingungen der Revolution die Lust zur Produktion. In ihrer Gesamtheit beschritt die Bourgeoisie den Weg des &#246;konomischen Def&#228;tismus. Sie betrachtete die vor&#252;bergehenden Verluste und Nachteile durch die Wirtschaftsparalyse als Unkosten des Kampfes mit der Revolution, die die Grundlagen der &#8222;Kultur&#8220; bedrohte. Gleichzeitig beschuldigte die wohlgesinnte Presse die Arbeiter tagein tagaus, sie sabotierten b&#246;swillig die Industrie, pl&#252;nderten das Material, vergeudeten sinnlos den Heizstoff, um Stillegungen herbeizuf&#252;hren. Die L&#252;genhaftigkeit der Beschuldigungen &#252;berstieg alle Grenzen. Und da es die Presse der Partei war, die faktisch an der Spitze der Koalitionsregierung stand, &#252;bertrug sich die Emp&#246;rung der Arbeiter nat&#252;rlich auf die Provisorische Regierung.</p>

<p>Die Industriellen hatten die Erfahrung der Revolution von 1905 nicht vergessen, wo die richtig organisierte Aussperrung bei aktiver Unterst&#252;tzung der Regierung nicht nur den Kampf der Arbeiter um den Achtstundentag zum Scheitern gebracht, sondern auch der Monarchie bei der Niederschlagung der Revolution unsch&#228;tzbare Dienste geleistet hatte. Die Frage der Aussperrung wurde auch diesmal im Rat der Tagungen von Handel und Industrie &#8211; diesen harmlosen Namen trug das Kampforgan des Trust- und Syndikatkapitals &#8211; zur Diskussion gestellt. Einer der Industrief&#252;hrer, Ingenieur Auerbach, erkl&#228;rte sp&#228;ter in seinen Memoiren, weshalb der Aussperrungsgedanke abgelehnt worden war: &#8222;Das h&#228;tte den Schein eines Dolchsto&#223;es in den R&#252;cken der Armee gehabt ... Die meisten sahen die Folgen eines solchen Schrittes <em>bei fehlender Unterst&#252;tzung seitens der Regierung</em> in recht d&#252;steren Farben.&#8220; Das ganze Ungl&#252;ck bestand im Fehlen einer &#8222;richtigen&#8220; Macht. Die Provisorische Regierung war durch die Sowjets, die vern&#252;nftigen Sowjetf&#252;hrer durch die Massen paralysiert; die Arbeiter in den Betrieben waren bewaffnet; au&#223;erdem hatte fast jede Fabrik in der Nachbarschaft ein befreundetes Regiment oder Bataillon. Unter solchen Bedingungen schien den Herren Industriellen die Aussperrung in &#8222;nationaler Beziehung odi&#246;s&#8220;. Doch verzichteten sie keinesfalls auf den Angriff, sondern pa&#223;ten ihn nur den Umst&#228;nden an, indem sie ihm nicht einen zeitlich-einheitlichen, sondern einen schleichenden Charakter verliehen. Nach Auerbachs diplomatischem Ausdruck kamen die Industriellen &#8222;schlie&#223;lich zu dem Ergebnis, da&#223; der Anschauungsunterricht vom Leben selber erteilt werden wird: durch die unvermeidliche, sukzessive Schlie&#223;ung der Fabriken, sozusagen nacheinander &#8211; was man tats&#228;chlich bald beobachten konnte&#8220;. Mit anderen Worten, indem der Rat der vereinigten Industriellen die Aussperrung, weil &#8222;mit riesiger Verantwortung&#8220; verbunden, ablehnte, empfahl er seinen Mitgliedern, die Betriebe unter passenden Vorw&#228;nden einzeln zu schlie&#223;en.</p>

<p>Der Plan der schleichenden Aussperrung wurde mit bemerkenswerter Systematik durchgef&#252;hrt. Die Vertreter des Kapitals, wie der Kadett Kutler, ehemals Minister im Kabinett Witte, hielten eindrucksvolle Referate &#252;ber die Vernichtung der Industrie, wobei sie die Schuld nicht den drei Kriegsjahren, sondern den drei Revolutionsmonaten zuschoben. &#8222;Es werden zwei, drei Wochen vergehen&#8220;, prophezeite der ungeduldige <strong>Rjetsch</strong>, &#8222;und die Fabriken und Werkst&#228;tten werden eine nach der anderen zu schlie&#223;en beginnen.&#8220; Hier war eine Drohung in die Form der Prophezeiung geh&#252;llt Ingenieure, Professoren und Journalisten er&#246;ffneten in der allgemeinen Presse wie in den Fachorganen eine Kampagne, bei der die Z&#252;gelung der Arbeiter als Vorbedingung der Rettung dargestellt wurde. Der Minister Konowalow, Industrieller, erkl&#228;rte am 17. Mai, dem Vorabend seines demonstrativen Austritts aus der Regierung: &#8222;Wenn in der allern&#228;chsten Zeit nicht eine Ern&#252;chterung der benebelten K&#246;pfe stattfinden wird, werden wir Zeugen dutzender und hunderter Betriebsschlie&#223;ungen sein.&#8220;</p>

<p>Mitte Juni fordert die Tagung f&#252;r Handel und Industrie von der Provisorischen Regierung &#8222;radikalen Bruch mit dem System der Weitertreibung der Revolution&#8220;. Wir haben die Forderung schon seitens der Generale geh&#246;rt: &#8222;Stellt die Revolution ein.&#8220; Die Industriellen aber pr&#228;zisieren die Frage: &#8222;Die Wurzel des &#220;bels liegt nicht nur bei den Bolschewiki, sondern auch bei den sozialistischen Parteien. Nur eine feste, eiserne Hand kann Ru&#223;land retten.&#8220;</p>

<p>Nachdem sie die politische Situation vorbereitet hatten, gingen die Industriellen vom Wort zur Tat &#252;ber. Im M&#228;rz und April wurden 129 kleinere Unternehmen mit 9.000 Arbeitern geschlossen; im Mai 108 Unternehmen mit der gleichen Arbeiterzahl; im Juni bereits 125 Unternehmen mit 38.000 Arbeitern; im Juli werfen 206 Unternehmen 48.000 Arbeiter auf die Stra&#223;e. Die Aussperrung entwickelt sich in geometrischer Progression. Aber das war erst der Anfang. Das Textilmoskau folgte Petrograd; die Provinz Moskau. Die Unternehmer beriefen sich auf den Mangel an Brennstoff, Rohmaterial und Krediten. Die Betriebskomitees griffen ein und stellten in vielen F&#228;llen b&#246;swillige Desorganisierung der Produktion zum Zwecke eines Druckes auf die Arbeiter oder der Erpressung von Staatssubsidien unbestritten fest. Besonders unversch&#228;mt benahmen sich die ausl&#228;ndischen Kapitalisten, die durch Vermittlung ihrer Gesandtschaften vorgingen. In einigen F&#228;llen war die Sabotage so offensichtlich, da&#223; die Industriellen infolge der Enth&#252;llungen der Betriebskomitees gezwungen wurden, die Fabriken wieder zu &#246;ffnen. So gelangte die Revolution, indem sie einen sozialen Widerspruch nach dem anderen aufdeckte, bald zu dem wichtigsten: dem zwischen Gesellschaftscharakter der Produktion und Privatbesitz an den Produktionsmitteln. Im Interesse des Sieges &#252;ber die Arbeiter schlie&#223;t der Unternehmer die Fabrik, als handele es sich um seine Tabaksdose, nicht aber um ein f&#252;r das Leben der gesamten Nation notwendiges Unternehmen. Die Banken, die erfolgreich die Freiheitsanleihe boykottierten, stellten sich in Kampfposition gegen die Attentate des Fiskus auf das Gro&#223;kapital. In einem an den Finanzminister gerichteten Brief &#8222;prophezeiten&#8220; die Bankiers f&#252;r den Fall radikaler Finanzreformen den Kapitalabflu&#223; ins Ausland und die Abwanderung der Devisen in die Safes. Mit anderen Worten, die Bankpatrioten drohten mit finanzieller Aussperrung als Erg&#228;nzung zur industriellen. Die Regierung zog sich eiligst aus dem Spiel: waren doch die Organisatoren der Sabotage solide M&#228;nner, die wegen Krieg und Revolution Kapital riskieren mu&#223;ten, nicht aber irgendwelche Kronst&#228;dter Matrosen, die au&#223;er ihren eigenen K&#246;pfen nichts zu riskieren hatten.</p>

<p>Das Exekutivkomitee mu&#223;te einsehen, da&#223; die Verantwortung f&#252;r die &#246;konomischen Geschicke des Landes, besonders nach dem offenen Anschlu&#223; der Sozialisten an die Macht, in den Augen der Massen auf der regierenden Sowjetmacht ruhte. Die Wirtschaftsabteilung des Exekutivkomitees arbeitete ein weitgehendes Programm der staatlichen Regulierung des Wirtschaftslebens aus. Unter dem Druck der bedrohlichen Lage erwiesen sich die Vorschl&#228;ge der sehr gem&#228;&#223;igten &#214;konomisten weit radikaler als ihre Autoren. &#8222;F&#252;r gewisse Industriezweige&#8220;, lautete das Programm &#8222;ist die Zeit f&#252;r ein staatliches Handelsmonopol (Brot, Fleisch, Salz, Leder) reif; die anderen sind reif f&#252;r die Bildung staatlich regulierter Trusts (Kohle, Petroleum, Metall, Zucker, Papier), und schlie&#223;lich erfordern unter den heutigen Verh&#228;ltnissen fast s&#228;mtliche Industriezweige die regulierende Beteiligung des Staates an der Verteilung des Rohstoffes und der zu bearbeitenden Produkte wie auch an der Preisfixierung ... Gleichzeitig ist erforderlich, alle Kreditinstitutionen unter Kontrolle zu stellen.&#8220;</p>

<p>Bei der Kopflosigkeit der politischen F&#252;hrer nahm das Exekutivkomitee am i6. Mai die Vorschl&#228;ge seiner &#214;konomisten fast ohne Diskussion an und bekr&#228;ftigte sie durch eine eigenartige Warnung an die Adresse der Regierung: sie m&#252;sse &#8222;die Aufgabe der planm&#228;&#223;igen Organisierung der Volkswirtschaft und der Arbeit&#8220; &#252;bernehmen, in Erinnerung daran, da&#223; infolge der Nichterf&#252;llung dieser Aufgabe &#8222;das alte Regime fallen und die Provisorische Regierung umgebildet werden mu&#223;te&#8220;. Um sich Mut zu machen, machten die Vers&#246;hnler sich Angst.</p>

<p>&#8222;Das Programm ist gro&#223;artig&#8220;, schrieb Lenin, &#8222;sowohl Kontrolle wie Verstaatlichung der Trusts, wie Bek&#228;mpfung der Spekulation, wie Arbeitspflicht ... Man ist gezwungen, sich zum Programm des &#8222;schrecklichen&#8220; Bolschewismus zu bekennen, denn es kann kein anderes Programm, keinen Ausweg aus der tats&#228;chlich drohenden schrecklichen Katastrophe geben ...&#8220; Die Frage war nur, wer dies gro&#223;artige Programm verwirklichen sollte? Vielleicht die Koalition? Die Antwort erfolgte unverz&#252;glich. Am Tage nach der Annahme des &#246;konomischen Programms durch das Exekutivkomitee demissionierte, die T&#252;re laut hinter sich zuschlagend, der Minister f&#252;r Handel und Industrie, Konowalow. Ihn ersetzte vor&#252;bergehend der Ingenieur Paltschinski, ein nicht weniger getreuer, doch energischerer Vertreter des Gro&#223;kapitals. Die Ministersozialisten wagten nicht einmal, ihren liberalen Kollegen das Programm des Exekutivkomitees ernstlich vorzuschlagen. Hatte doch Tschernow vergeblich versucht, das Verbot von Landverk&#228;ufen bei der Regierung durchzusetzen!</p>

<p>In Beantwortung der wachsenden Schwierigkeiten stellte die Regierung ihrerseits ein Programm zur Entlastung Petrograds auf, das hei&#223;t, Fabriken und Werkst&#228;tten ins Innere des Landes zu verlegen. Das Programm wurde sowohl mit milit&#228;rischen Erw&#228;gungen &#8211; der Gefahr der Besetzung der Hauptstadt durch die Deutschen &#8211; wie mit &#246;konomischen &#8211; der gro&#223;en Entfernung Petrograds von den Brenn- und Rohstoffquellen &#8211; begr&#252;ndet. Die Entlastung h&#228;tte die Liquidierung der Petrograder Industrie f&#252;r eine Reihe von Monaten und Jahren bedeutet. Der politische Zweck bestand darin, die Avantgarde der Arbeiterklasse &#252;ber das ganze Land zu zerstreuen. Parallel damit erfand die Milit&#228;rbeh&#246;rde Vorwand auf Vorwand f&#252;r die Entfernung der revolution&#228;ren Truppenteile aus Petrograd.</p>

<p>Paltschinski bem&#252;hte sich aus allen Kr&#228;ften, die Arbeitersektion des Sowjets von den Vorz&#252;gen der Entlastung zu &#252;berzeugen. Diese Aufgabe ohne oder gegen die Arbeiter zu verwirklichen, war unm&#246;glich; die Arbeiter aber willigten nicht ein. Die Entlastung kam ebensowenig vorw&#228;rts wie die Regulierung der Industrie. Der Zerfall vertiefte sich, die Preise stiegen, die stille Aussperrung verbreiterte sich und gleichzeitig damit die Arbeitslosigkeit. Die Regierung kam nicht vom Fleck. Miljukow schrieb sp&#228;ter: &#8222;Das Ministerium schwamm einfach mit dem Strom, der Strom aber f&#252;hrte in das bolschewistische Bett.&#8220; Ja, der Strom f&#252;hrte in das bolschewistische Bett.</p>

<p>Das Proletariat war die haupts&#228;chliche Triebkraft der Revolution. Gleichzeitig formte die Revolution das Proletariat. Das aber brauchte es sehr notwendig.</p>

<p>Vor uns hat sich die entscheidende Rolle der Petrograder Arbeiter in den Februartagen abgespielt. Die st&#228;rksten Kampfpositionen nahmen die Bolschewiki ein. Nach der Umw&#228;lzung jedoch r&#252;cken sie pl&#246;tzlich irgendwohin in den Hintergrund. Die politische Rampe besetzen die Vers&#246;hnlerparteien. Sie &#252;bergeben die Macht der liberalen Bourgeoisie. Das Banner des Blocks ist der Patriotismus. Sein Druck ist so stark, da&#223; die F&#252;hrung der bolschewistischen Partei, mindestens zur H&#228;lfte, vor ihm kapituliert Mit der Ankunft Lenins &#228;ndert sich der Kurs der Partei schroff, und gleichzeitig w&#228;chst ihr Einflu&#223; schnell. In der bewaffneten Aprildemonstration versuchen bereits die fortgeschrittenen Abteilungen der Arbeiter und Soldaten, die Ketten des Vers&#246;hnlertums zu sprengen. Doch nach der ersten Anstrengung ziehen sie sich zur&#252;ck. Die Vers&#246;hnler bleiben am Steuer.</p>

<p>Sp&#228;ter, nach der Oktoberumw&#228;lzung, wurde nicht wenig &#252;ber das Thema geschrieben, die Bolschewiki verdankten ihren Sieg der kriegsm&#252;den Bauernarmee. Das ist eine sehr oberfl&#228;chliche Erkl&#228;rung. Die entgegengesetzte Behauptung k&#228;me der Wahrheit n&#228;her: wenn die Vers&#246;hnler in der Februarrevolution den vorherrschenden Platz einzunehmen vermochten, so vor allem dank der besonderen Stellung, die die Bauernarmee im Leben des Landes innehatte. W&#252;rde sich die Revolution in Friedenszeiten entwickelt haben, die f&#252;hrende Rolle des Proletariats h&#228;tte von Anfang an einen krasser ausgesprochenen Charakter erhalten. Ohne Krieg w&#228;re der revolution&#228;re Sieg sp&#228;ter gekommen und, sieht man von den Kriegsopfern ab, teurer erkauft worden. Doch f&#252;r die &#220;berschwemmung mit Vers&#246;hnler- und Patriotenstimmungen h&#228;tte er keinen Platz &#252;briggelassen. Die russischen Marxisten, die die Eroberung der Macht durch das Proletariat im Verlaufe der b&#252;rgerlichen Revolution lange vor den Ereignissen vorausgesagt hatten, waren jedenfalls nicht von vor&#252;bergehenden Stimmungen der Bauernarmee, sondern von der Klassenstruktur der russischen Gesellschaft ausgegangen. Diese Prognose hatte sich restlos best&#228;tigt. Nur erlitt das grundlegende Klassenverh&#228;ltnis eine Brechung durch den Krieg und verschob sich vor&#252;bergehend unter dem Druck der Armee, das hei&#223;t, der Organisation deklassierter und bewaffneter Bauern. Gerade diese k&#252;nstliche soziale Formation hatte die Positionen des kleinb&#252;rgerlichen Vers&#246;hnlertums au&#223;erordentlich gefestigt und ihm die M&#246;glichkeit zu acht Monate w&#228;hrenden Experimenten geschaffen, die Land und Revolution schw&#228;chten.</p>

<p>Die Frage nach den Wurzeln des Vers&#246;hnlertums ist jedoch nicht mit dem Hinweis auf die Bauernarmee ersch&#246;pfend beantwortet. Im Proletariat selbst, in seiner Zusammensetzung, seinem politischen Niveau, mu&#223; man die erg&#228;nzenden Ursachen der vor&#252;bergehenden &#220;bermacht der Menschewiki und Sozialrevolution&#228;re suchen. Der Krieg hatte ungeheure Ver&#228;nderungen in die Zusammensetzung und Stimmung der Arbeiterklasse hineingebracht. Waren die vorangegangenen Jahre eine Zeit steigender revolution&#228;rer Brandung, so hatte der Krieg diesen Proze&#223; j&#228;h unterbrochen. Die Mobilisierung war nicht nur unter milit&#228;rischem, sondern in erster Linie polizeilichem Gesichtspunkte ausgedacht und durchgef&#252;hrt worden. Die Regierung hatte sich beeilt, die industriellen Bezirke von der aktivsten und unruhigsten Arbeiterschicht zu s&#228;ubern. Man kann als feststehend betrachten, da&#223; die Mobilisierung in den ersten Kriegsmonaten bis zu 40% haupts&#228;chlich qualifizierter Arbeiter der Industrie entri&#223;. Ihr Fehlen beeinflu&#223;te den Gang der Produktion sehr stark und rief um so leidenschaftlichere Proteste bei den Industriellen hervor, je h&#246;here Gewinne die Kriegsindustrie eintrug. Der weiteren Vernichtung der Arbeiterkader wurde Einhalt getan. Von der Industrie ben&#246;tigte Arbeiter stellte man als Kriegsdienstpflichtige zur&#252;ck. Die durch die Mobilisierung entstandene Bresche ersetzte man durch Zugewanderte aus dem Dorfe, st&#228;dtisches Kleinvolk, wenig qualifizierte Arbeiter, Frauen, Halbw&#252;chsige. Der Prozentsatz der Frauen in der Industrie stieg von 32 auf 40.</p>

<p>Der Erneuerungs- und Verd&#252;nnungsproze&#223; des Proletariats vollzog sich gerade in der Hauptstadt in besonderem Ausma&#223;e. In den Kriegsjahren von 1914-1917 stieg die Zahl der Gro&#223;betriebe mit &#252;ber 500 Arbeitern im Petrograder Gouvernement fast um das Doppelte. Infolge der Liquidierung der Fabriken und Werkst&#228;tten in Polen und besonders im Baltikum, haupts&#228;chlich jedoch infolge der allgemeinen Zunahme der Kriegsindustrie, waren in Petrograd um 1917 in den Fabriken etwa 400.000 Arbeiter konzentriert. Davon entfielen 335.000 auf 140 Gro&#223;betriebe. Die kampff&#228;higsten Elemente des Petrograder Proletariats haben an der Front bei Herausbildung der revolution&#228;ren Stimmung in der Armee keine geringe Rolle gespielt. Doch die sie ersetzenden gestrigen D&#246;rfler, h&#228;ufig wohlhabende Bauern und Kr&#228;mer, die sich in der Fabrik vor der Front dr&#252;ckten, ferner die Frauen und Jugendlichen waren viel zahmer als die Kaderarbeiter. Es mu&#223; noch hinzugef&#252;gt werden, da&#223; die qualifizierten Arbeiter, in die Lage von Kriegsdienstpflichtigen geraten &#8211; und solcher gab es Hunderttausende &#8211;, wegen der Gefahr, an die Front geworfen zu werden, &#228;u&#223;erste Vorsicht &#252;bten. Dies ist die soziale Basis der patriotischen Stimmungen, die einen Teil der Arbeiter noch unter dem Zaren erfa&#223;t hatte.</p>

<p>Doch war dieser Patriotismus ohne Best&#228;ndigkeit. Erbarmungsloser milit&#228;risch-polizeilicher Druck, verdoppelte Ausbeutung, Niederlagen an der Front und Zerr&#252;ttung der Wirtschaft stie&#223;en die Arbeiter in den Kampf. Aber w&#228;hrend des Krieges trugen die Streiks haupts&#228;chlich &#246;konomischen Charakter und zeichneten sich durch gr&#246;&#223;ere M&#228;&#223;igkeit als vor dem Kriege aus. Die Schw&#228;chung der Klasse verschlimmerte sich noch durch die Schw&#228;chung ihrer Partei. Nach der Verhaftung und Verbannung der bolschewistischen Deputierten wurde mit Hilfe einer im voraus vorbereiteten Provokateurhierarchie die Zerst&#246;rung der bolschewistischen Organisationen vorgenommen, von der die Partei sich bis zur Februarumw&#228;lzung nicht zu erholen vermochte. W&#228;hrend der Jahre 1915 und 1916 mu&#223;te die verd&#252;nnte Arbeiterklasse die Elementarschule des Kampfes durchmachen, bevor die &#246;konomischen Teilstreiks und Demonstrationen hungernder Frauen im Februar 1917 in einen Generalstreik m&#252;nden und die Armee in den Aufstand hineinziehen konnten.</p>

<p>Auf diese Weise ging das Petrograder Proletariat in die Februarrevolution nicht nur in einer &#228;u&#223;erst verschiedenartigen, noch nicht amalgamierten Zusammensetzung hinein, sondern auch mit einem herabgeminderten politischen Niveau, sogar seiner fortgeschrittensten Schichten. In der Provinz stand die Sache noch schlimmer. Nur dieser durch den Krieg verursachte R&#252;ckfall in politischen Analphabetismus und Halbanalphabetismus des Proletariats schuf die zweite Bedingung f&#252;r die vor&#252;bergehende Herrschaft der Vers&#246;hnlerparteien.</p>

<p>Eine Revolution lehrt, und zwar schnell. Darin besteht ihre Kraft. Jede Woche brachte den Massen etwas Neues. Jeder zweite Monat schuf eine Epoche. Ende Februar &#8211; der Aufstand. Ende April &#8211; Auftreten bewaffneter Arbeiter und Soldaten in Petrograd! Anfang Juli &#8211; ein neues Auftreten in viel breiterem Ma&#223;stab und unter entschiedeneren Parolen. Ende August &#8211; der Kornilowsche Staatsstreichversuch, von den Massen zur&#252;ckgeschlagen. Ende Oktober &#8211; Machteroberung durch die Bolschewiki. Unter diesen durch die Gesetzm&#228;&#223;igkeit ihrer Rhythmen verbl&#252;ffenden Ereignissen vollzogen sich tiefe, molekulare Prozesse, die die verschiedenartigen Teile der Arbeiterklasse in ein politisches Ganzes verschmolzen. Die entscheidende Rolle spielte dabei wiederum der Streik.</p>

<p>Eingesch&#252;chtert vom Donner der Revolution, der mitten in das Bacchanal von Kriegsgewinnen eingeschlagen hatte, lie&#223;en sich die Industriellen in den ersten Wochen auf Zugest&#228;ndnisse an die Arbeiter ein. Die Petrograder Fabrikbesitzer erkl&#228;rten sich sogar unter Vorbehalten und Einschr&#228;nkungen mit dem Achtstundentag einverstanden. Doch brachte das keine Beruhigung, da das Lebensniveau unabl&#228;ssig sank. Im Mai war das Exekutivkomitee gezwungen, festzustellen, da&#223; die Lage der Arbeiter bei der wachsenden Teuerung &#8222;f&#252;r viele Kategorien an chronischen Hunger grenzt&#8220;. In den Arbeitervierteln wurde die Stimmung nerv&#246;ser und gespannter. Am meisten bedr&#252;ckte das Fehlen einer Perspektive. Die Massen sind schwerste Entbehrungen zu tragen imstande, wenn sie wissen, wof&#252;r. Das neue Regime enth&#252;llte sich ihnen aber immer mehr als Verschleierung der alten Verh&#228;ltnisse, gegen die sie sich im Februar erhoben hatten. Dies wollten sie nicht dulden.</p>

<p>Besonders st&#252;rmischen Charakter nehmen die Streiks unter den r&#252;ckst&#228;ndigsten und ausgebeutetsten Arbeiterschichten an. Waschfrauen, Anstreicher, B&#246;ttcher, Handelsangestellte, Bauarbeiter, Sattler, Maler, Tagel&#246;hner, Schuhmacher, Papparbeiter, Wurstmacher, Schreiner streiken Schlag Aufschlag w&#228;hrend des ganzen Juni. Die Metallarbeiter dagegen beginnen, eine bremsende Haltung einzunehmen. Die fortgeschrittenen Arbeiter kamen immer mehr zu der Einsicht, da&#223; &#246;konomische Teilstreiks unter den Bedingungen von Krieg, Wirtschaftszerfall und Inflation keine ernstliche Besserung bringen k&#246;nnen, da&#223; irgendwelche Ver&#228;nderungen der Grundlagen selbst notwendig sind. Die Aussperrung machte die Arbeiter nicht nur f&#252;r die Forderung der Kontrolle &#252;ber die Industrie empf&#228;nglich, sondern brachte sie auch auf den Gedanken von der Notwendigkeit der &#220;bernahme der Fabriken in Staatsh&#228;nde. Diese Schlu&#223;folgerung erschien um so nat&#252;rlicher, als die Mehrzahl der Privatbetriebe f&#252;r den Krieg arbeitete und daneben bereits Staatsunternehmen solcher Art existierten. Schon im Sommer 1917 kommen aus allen Enden Ru&#223;lands Arbeiter- und Angestelltendelegationen in die Hauptstadt mit Gesuchen um &#220;bernahme von Betrieben durch den Fiskus, da die Aktion&#228;re die Zahlungen eingestellt hatten. Die Regierung wollte jedoch nichts davon h&#246;ren. Folglich mu&#223;te man die Regierung auswechseln. Die Vers&#246;hnler wirkten dem entgegen. Die Arbeiter machten Front gegen die Vers&#246;hnler.</p>

<p>Das Putilow-Werk mit seinen 40.000 Arbeitern schien in den ersten Revolutionsmonaten die Feste der Sozialrevolution&#228;re zu sein. Doch hielt seine Garnison den Bolschewiki nicht lange stand. An der Spitze der Angreifer konnte man am h&#228;ufigsten Wolodarski sehen. Fr&#252;her Schneider, Jude, der viele Jahre in Amerika verbracht und die englische Sprache gut erlernt hatte, war Wolodarski ein gl&#228;nzender Massenredner, logisch, schlagfertig und k&#252;hn. Die amerikanische Betonung machte seine klangvolle Stimme, die in vieltausendk&#246;pfigen Versammlungen klar ert&#246;nte, eigenartig ausdrucksvoll. &#8222;Mit seinem Erscheinen im Narwski-Bezirk&#8220;, erz&#228;hlt der Arbeiter Minitschew, &#8222;begann im Putilow-Werk der Boden unter den F&#252;&#223;en der Herren Sozialrevolution&#228;re zu schwanken, und nach kaum zwei Monaten gingen die Putilow-Arbeiter mit den Bolschewiki.&#8220;</p>

<p>Das Anwachsen der Streiks und des Klassenkampfes &#252;berhaupt steigerte fast automatisch den Einflu&#223; der Bolschewiki. In allen F&#228;llen, wo es sieh um Lebensinteressen handelte, mu&#223;ten sich die Arbeiter &#252;berzeugen, da&#223; die Bolschewiki keine Hintergedanken hatten, nichts verheimlichten und da&#223; man sich auf sie verlassen konnte. In Stunden der Konflikte strebten alle Arbeiter, Parteilose, Sozialrevolution&#228;re, Menschewiki, den Bolschewiki zu. Dies erkl&#228;rt jene Tatsache, da&#223; die Betriebskomitees, die den Kampf f&#252;r die Existenz ihrer Betriebe gegen die Sabotage der Administration und der Besitzer f&#252;hrten, lange vor dem Sowjet zu den Bolschewiki &#252;bergegangen waren. Auf der Konferenz der Betriebskomitees von Petrograd und Umgebung stimmten Anfang Juni von 421 Delegierten 335 f&#252;r die bolschewistische Resolution. Diese Tatsache blieb von der gro&#223;en Presse ganz unbemerkt. Indes bedeutete sie, da&#223; das Petrograder Proletariat, bevor es noch mit den Vers&#246;hnlern gebrochen hatte, in allen Kernfragen des &#246;konomischen Lebens faktisch auf die Seite der Bolschewiki &#252;bergegangen war.</p>

<p>Auf der Junikonferenz der Gewerkschaften wurde festgestellt, da&#223; es in Petrograd &#252;ber f&#252;nfzig Gewerkschaftsverb&#228;nde mit einer Gesamtzahl von mindestens 250.000 Mitgliedern gab. Der Metallarbeiterverband z&#228;hlte ann&#228;hernd 100.000 Arbeiter. Im Laufe des einen Monats Mai hatte sich seine Mitgliederzahl verdoppelt. Noch schneller wuchs der Einflu&#223; der Bolschewiki in den Gewerkschaften.</p>

<p>Alle partiellen Neuwahlen in die Sowjets brachten den Bolschewiki Siege. Am 1. Juni waren im Moskauer Sowjet bereits 206 Bolschewiki gegen 172 Menschewiki und 110 Sozialrevolution&#228;re. Die gleichen Verschiebungen, wenn auch langsamer, vollzogen sich in der Provinz. Die Zahl der Parteimitglieder stieg ununterbrochen. Ende April z&#228;hlte die Petrograder Organisation etwa 15.000 Mitglieder, Ende Juni &#252;ber 32.000.</p>

<p>Die Arbeitersektion des Petrograder Sowjet besa&#223; zu dieser Zeit bereits eine bolschewistische Mehrheit. Jedoch bei den vereinigten Sitzungen beider Sektionen erdr&#252;ckten die Soldatendeputierten die Bolschewiki. Die <strong>Prawda</strong> forderte immer dringlicher allgemeine Neuwahlen: &#8222;500.000 Petrograder Arbeiter haben im Sowjet nur ein Viertel soviel Vertreter wie 150.000 Soldaten der Petrograder Garnison.&#8220;</p>

<p>Auf dem R&#228;tekongre&#223; im Juni forderte Lenin ernste Ma&#223;nahmen gegen die Aussperrung, Auspl&#252;nderung und die planm&#228;&#223;ige Zersetzung des Wirtschaftslebens seitens der Industriellen und Bankiers. &#8222;Ver&#246;ffentlicht die Gewinne der Herren Kapitalisten, verhaftet f&#252;nfzig oder hundert der reichsten Million&#228;re. Es gen&#252;gt, sie einige Wochen in Haft zu halten &#8211; und sei es auch unter ebensolchen Verg&#252;nstigungen, wie sie Nikolai Romanow genie&#223;t &#8211;, mit dem einfachen Zwecke, sie zu zwingen, die F&#228;den, die Betrugsman&#246;ver, den Schmutz und Eigennutz aufzudecken, die auch unter der neuen Regierung unser Land Millionen kosten.&#8220; Lenins Vorschlag erschien den Sowjetf&#252;hrern ungeheuerlich. &#8222;Ist es denn m&#246;glich, mit Hilfe von Gewalt an einzelnen Kapitalisten die Gesetze des &#246;konomischen Lebens zu &#228;ndern?&#8220; Der Umstand, da&#223; die Industriellen mit Hilfe einer Verschw&#246;rung gegen die Nation ihre Gesetze diktierten, schien sie nicht zu st&#246;ren. Kerenski, der Lenin mit polternder Emp&#246;rung &#252;berfiel, hatte vor einem Monat nicht davor zur&#252;ckgescheut, viele Tausende Arbeiter zu verhaften, die &#252;ber die &#8222;Gesetze des &#246;konomischen Lebens&#8220; anderer Meinung waren als die Industriellen.</p>

<p>Die Verbindung zwischen &#214;konomik und Politik kam immer st&#228;rker zum Vorschein. Der Staat, der als mystisches Prinzip aufzutreten gewohnt war, wirkte jetzt immer h&#228;ufiger in seiner primitivsten Form, das hei&#223;t in Gestalt von Abteilungen bewaffneter Menschen. Unternehmer, die sich weigerten, Zugest&#228;ndnisse zu machen oder auch nur in Verhandlungen einzutreten, wurden von den Arbeitern an verschiedenen Orten des Landes bald gewaltsamer Vorf&#252;hrung vor den Sowjet, bald dem Hausarrest unterworfen. Es ist nicht verwunderlich, da&#223; die Arbeitermiliz zum Gegenstand besonderen Hasses der besitzenden Klassen wurde.</p>

<p>Der urspr&#252;ngliche Beschlu&#223; des Exekutivkomitees &#252;ber die Bewaffnung von zehn Prozent der Arbeiter war nicht erf&#252;llt worden. Aber es gelang den Arbeitern dennoch, sich teilweise zu bewaffnen, wobei die aktivsten Elemente die Reihen der Miliz f&#252;llten. Die Leitung der Arbeitermiliz konzentrierte sich in den H&#228;nden der Betriebskomitees, und die Leitung der Betriebskomitees ging immer mehr in die H&#228;nde der Bolschewiki &#252;ber. Ein Arbeiter der Moskauer Fabrik &#8222;Postawschtschik&#8220; erz&#228;hlt: &#8222;Am 1. Juni, gleich nachdem das neue Betriebskomitee, in der Mehrzahl aus Bolschewiki bestehend, gew&#228;hlt war, wurde eine Abteilung von 80 Mann formiert, die unter Leitung eines alten Soldaten, des Genossen Lewakow, mangels Waffen mit St&#246;cken ausgebildet wurde.&#8220;</p>

<p>Die Presse beschuldigte die Miliz der Gewaltakte, Requisitionen und ungesetzlicher Verhaftungen. Zweifellos wandte die Miliz Gewalt an: gerade dazu war sie ja gebildet worden. Ihr Verbrechen jedoch bestand darin, da&#223; sie Gewalt gegen Vertreter jener Klasse anwandte, die nicht gewohnt war und sich nicht gew&#246;hnen wollte, Objekt der Gewalt zu sein.</p>

<p>Auf dem Putilow-Werk, das im Kampfe um die Erh&#246;hung des Arbeitslohnes die F&#252;hrerrolle spielte, versammelte sich am 23. Juni eine Konferenz unter Beteiligung von Vertretern des Zentralsowjets der Betriebskomitees, des Zentralb&#252;ros der Gewerkschaften und 73 Fabriken. Unter dem Einflu&#223; der Bolschewiki nahm die Konferenz eine Resolution an, wonach der Streik des Betriebes unter den gegebenen Verh&#228;ltnissen zu einem &#8222;unorganisierten politischen Kampf der Petrograder Arbeiter&#8220; f&#252;hren k&#246;nne, und schlug deshalb den Putilow-Arbeitern vor, &#8222;ihre berechtigte Emp&#246;rung zur&#252;ckzuhalten&#8220; und sich auf ein allgemeines Hervortreten vorzubereiten.</p>

<p>Am Vorabend dieser wichtigen Konferenz warnte die bolschewistische Fraktion das Exekutivkomitee: &#8222;Eine vierzigtausendk&#246;pfige Masse ... kann jeden Tag in den Streik treten und auf die Stra&#223;e gehen. Sie w&#228;re bereits auf die Stra&#223;e gegangen, wenn unsere Partei sie nicht davon zur&#252;ckgehalten h&#228;tte, wobei keine Garantie besteht, da&#223; es auch fernerhin gelingen wird, sie zur&#252;ckzuhalten. Das Hervortreten der Putilow-Arbeiter w&#252;rde unvermeidlich &#8211; daran kann kein Zweifel bestehen &#8211;, das Hervortreten der Mehrheit der Arbeiter und Soldaten zur Folge haben.&#8220;</p>

<p>Die F&#252;hrer des Exekutivkomitees betrachteten solche Warnungen als Demagogie oder &#252;berh&#246;rten sie einfach; sie wollten in ihrer Ruhe nicht gest&#246;rt werden. Sie selbst hatten fast v&#246;llig aufgeh&#246;rt, Fabriken und Kasernen zu besuchen, da die Arbeiter und Soldaten in ihnen nur noch feindselige Gestalten erblickten. Nur die Bolschewiki genossen jene Autorit&#228;t, die ihnen gestattete, die Arbeiter und Soldaten von zersplitterten Aktionen zur&#252;ckzuhalten. Doch die Ungeduld der Massen wandte sich manchmal auch schon gegen die Bolschewiki.</p>

<p>In den Fabriken und in der Flotte tauchten Anarchisten auf. Wie immer angesichts gro&#223;er Ereignisse und gro&#223;er Massen, enth&#252;llten sie ihre organische Unzul&#228;nglichkeit. Sie konnten um so leichter die Staatsmacht verneinen, da sie die Bedeutung der Sowjets als Organe des neuen Staates ganz und gar nicht begriffen. &#220;brigens schwiegen sie sich, von der Revolution bet&#228;ubt, zumeist &#252;ber die Staatsfrage einfach aus. Ihre Selbst&#228;ndigkeit offenbarten sie haupts&#228;chlich auf dem Gebiet kleiner Raketensch&#252;sse. Die &#246;konomische Sackgasse und die wachsende Erbitterung der Petrograder Arbeiter verschafften den Anarchisten einige St&#252;tzpunkte. Unf&#228;hig, ernsthaft das Kr&#228;fteverh&#228;ltnis im Staatsma&#223;stabe einzusch&#228;tzen, bereit, jeden Sto&#223; von unten als den letzten rettenden Schlag zu betrachten, beschuldigten sie h&#228;ufig die Bolschewiki der Zaghaftigkeit und sogar des Vers&#246;hnlertums. Doch &#252;ber Murren gingen sie gew&#246;hnlich nicht hinaus. Der Widerhall der Massen auf die anarchistischen Aktionen diente den Bolschewiki mitunter als Gradmesser des Kr&#228;ftedrucks des revolution&#228;ren Dampfes.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Die Matrosen, die Lenin auf dem Finnl&#228;ndischen Bahnhof einen Empfang bereitet hatten, erkl&#228;rten zwei Wochen sp&#228;ter unter dem patriotischen Ansturm, der von allen Seiten auf sie eindrang: &#8222;H&#228;tten wir gewu&#223;t ... auf welchem Wege er zu uns gelangt ist, es w&#228;ren anstatt begeisterter &#8222;Hurra&#8220;-Schreie unsere emp&#246;rten Rufe ert&#246;nt: &#8222;Nieder! Zur&#252;ck in das Land, durch das du zu uns gekommen bist&#8220; ...&#8220; Die Soldatensowjets in der Krim drohten einer nach dem anderen, das Eindringen Lenins auf die patriotische Halbinsel, wohin zu reisen er gar nicht beabsichtigte, mit bewaffneter Hand zu verhindern. Das Wolynski-Regiment, der Koryph&#228;e des 27. Februar, beschlo&#223; sogar in der Erregung, Lenin zu verhaften, so da&#223; das Exekutivkomitee sich veranla&#223;t f&#252;hlte, Ma&#223;nahmen dagegen zu treffen. Stimmungen dieser Art hatten sich bis zur Junioffensive nicht restlos verloren, und ihre R&#252;ckf&#228;lle flammten nach den Julitagen grell auf Gleichzeitig redeten die Soldaten der entlegensten Garnisonen und der fernsten Frontabschnitte immer k&#252;hner in der Sprache des Bolschewismus; zumeist, ohne es zu ahnen. Es gab bei den Regimentern nur vereinzelte Bolschewiki, doch die bolschewistischen Losungen drangen immer tiefer ein. Gleichsam von selbst erstanden sie in allen Teilen des Landes. Die liberalen Beobachter sahen darin nichts als Unbildung und Chaos. Die <strong>Rjetsch</strong> schrieb: &#8222;Unsere Heimat verwandelt sich buchst&#228;blich in irgendein Irrenhaus, wo Besessene das Heft und das Kommando in der Hand halten, Menschen aber, die den Verstand nicht verloren haben, treten erschrocken beiseite und dr&#252;cken sich an die W&#228;nde.&#8220; Mit genau den gleichen Worten haben die &#8222;Gem&#228;&#223;igten&#8220; aller Revolutionen ihre Seele erleichtert. Die Vers&#246;hnlerpresse tr&#246;stete sich damit, da&#223; die Soldaten, trotz aller Mi&#223;verst&#228;ndnisse, von den Bolschewiki nichts wissen wollten. Indes bildete der unbewu&#223;te Bolschewismus der Massen, die Logik der Entwicklung widerspiegelnd, die unverbr&#252;chliche Kraft der Leninschen Partei.</p>

<p>Der Soldat Pirejko erz&#228;hlt, bei den Wahlen an der Front seien nach dreit&#228;gigen Diskussionen nur Sozialrevolution&#228;re zum R&#228;tekongre&#223; durchgekommen, die Soldatendeputierten h&#228;tten aber trotz der Proteste der F&#252;hrer gleichzeitig eine Resolution angenommen &#252;ber die Notwendigkeit, den gutsherrlichen Boden zu enteignen, ohne die Konstituierende Versammlung abzuwarten. &#8222;&#220;berhaupt waren die Soldaten in Fragen, die sie begreifen konnten, linker gestimmt als die radikalsten der radikalen Bolschewiki.&#8220; Dasselbe meinte auch Lenin, als er sagte, die Massen seien &#8222;an die hundert Mal linker als wir&#8220;.</p>

<p>Der Schreiber einer Motorradwerkstatt irgendwo im Taurischen Gouvernement erz&#228;hlt, da&#223; die Soldaten h&#228;ufig nach der Lekt&#252;re der b&#252;rgerlichen Zeitungen auf die unbekannten Bolschewiki schimpften und gleich danach zu Diskussionen &#252;ber die Notwendigkeit des Kriegsabbruchs und die Wegnahme des gutsherrlichen Bodens &#252;bergingen. Das waren die gleichen Patrioten, die geschworen hatten, Lenin nicht in die Krim zu lassen.</p>

<p>Die Soldaten der riesigen Hinterlandgarnisonen waren ruhelos. Die gro&#223;e Anh&#228;ufung feiernder, ungeduldig die &#196;nderung ihres Schicksals erwartender Menschen erzeugte eine Nervosit&#228;t, die sich in der st&#228;ndigen Bereitschaft, ihre Unzufriedenheit auf die Stra&#223;e zu tragen, in massenweisem Herumfahren in den Stra&#223;enbahnen und in epidemischem Knabbern von Sonnenblumenkernen &#228;u&#223;erte. Der Soldat mit umgeh&#228;ngtem Mantel und den Schalen von Sonnenblumenkernen auf den Lippen wurde zur verha&#223;testen Gestalt der b&#252;rgerlichen Presse. Er, den man w&#228;hrend des Krieges so grob umschmeichelt und immer nur Held genannt hatte &#8211; was nicht hinderte, an der Front den Helden auszupeitschen &#8211;, er, den man nach der Februarumw&#228;lzung als Befreier verherrlichte, war pl&#246;tzlich Dr&#252;ckeberger, Verr&#228;ter, Gewaltt&#228;ter und deutscher Mietling. Es gab tats&#228;chlich keine Gemeinheit, die die patriotische Presse den russischen Soldaten und Matrosen nicht zugeschrieben h&#228;tte.</p>

<p>Das Exekutivkomitee tat nichts anderes als sich rechtfertigen, gegen Anarchie k&#228;mpfen, Exzesse l&#246;schen, ver&#228;ngstigte Anfragen und Moralpredigten verschicken. Der Sowjetvorsitzende in Zarizyn &#8211; diese Stadt galt als das Nest des &#8222;Anarchobolschewismus&#8220; &#8211; beantwortete die Frage des Zentrums &#252;ber die Lage mit dem lapidaren Satz: &#8222;Je linker die Garnison wird, um so rechter wird der B&#252;rger.&#8220; Die Zarizyner Formel lie&#223; sich auf das ganze Land anwenden. Der Soldat wird linker, der Bourgeois rechter.</p>

<p>Jeden Soldaten, der mutiger als die anderen &#228;u&#223;erte, was alle f&#252;hlten, schalt man so lange von oben Bolschewik, bis er es schlie&#223;lich selbst glauben mu&#223;te. Von Frieden und Land wandte sich der Gedanke des Soldaten der Frage der Macht zu. Der Widerhall auf verschiedene Losungen des Bolschewismus verwandelte sich in bewu&#223;te Sympathie f&#252;r die bolschewistische Partei. Im Wolynski-Regiment, das sich im April angeschickt hatte, Lenin zu verhaften, schlug die Stimmung zwei Monate sp&#228;ter zugunsten der Bolschewiki um. Desgleichen in dem J&#228;ger- und dem Litauer-Regiment. Die lettischen Sch&#252;tzen waren vom Selbstherrschertum ins Leben gerufen worden, um den Ha&#223; der Parzellenbauern und Landarbeiter gegen die livl&#228;ndischen Barone auszunutzen. Die Regimenter schlugen sich ausgezeichnet. Aber der Geist der Klassenfeindschaft, auf den sich die Monarchie st&#252;tzen wollte, bahnte sich eigene Wege. Die lettischen Sch&#252;tzen waren unter den ersten, die mit der Monarchie gebrochen hatten und sp&#228;ter mit den Vers&#246;hnlern. Schon am 17. Mai schlossen sich die Vertreter acht lettischer Regimenter der bolschewistischen Losung &#8222;Alle Macht den Sowjets&#8220; an. Im weiteren Verlauf der Revolution werden sie noch eine gro&#223;e Rolle spielen.</p>

<p>Ein unbekannter Soldat schreibt von der Front: &#8222;Heute, am 13. Juni, hielt unser Kommando eine kleine Versammlung ab, und man sprach &#252;ber Lenin und Kerenski: die Soldaten sind meistens f&#252;r Lenin, aber die Offiziere sagen, da&#223; Lenin selbst ein Bourgeois ist.&#8220; Nach der Katastrophe der Offensive wurde Kerenskis Name in der Armee v&#246;llig verha&#223;t.</p>

<p>Am 21. Juni marschierten durch die Stra&#223;en Peterhofs Junker mit Bannern und Plakaten: &#8222;Nieder mit den Spionen&#8220;, &#8222;Hoch Kerenski und Brussilow.&#8220; Die Junker waren selbstredend f&#252;r Brussilow. Die Soldaten des 4. Bataillons &#252;berfielen die Junker, verpr&#252;gelten sie und zerstreuten die Demonstration. Den st&#228;rksten Ha&#223; rief das Plakat zu Ehren Kerenskis hervor.</p>

<p>Die Junioffensive hatte die politische Evolution der Armee au&#223;erordentlich beschleunigt. Die Popularit&#228;t der Bolschewiki, der einzigen Partei, die im voraus die Stimme gegen die Offensive erhoben hatte, war in rapidem Steigen begriffen. Allerdings fanden die bolschewistischen Zeitungen nur unter gro&#223;en Schwierigkeiten Eingang bei der Armee. Ihre Auflage war sehr gering im Vergleich mit den Auflagen der liberalen und &#252;berhaupt der patriotischen Presse. &#8222;... Nirgendwo ist auch nur eine eurer Zeitungen zu sehen&#8220;, schreibt eine rauhe Soldatenhand nach Moskau, &#8222;es kommen nur Ger&#252;chte von eurer Zeitung zu uns. Wir werden hier kostenlos mit b&#252;rgerlichen Zeitungen &#252;bersch&#252;ttet, man tr&#228;gt sie an der Front paketweise herum.&#8220; Aber gerade die patriotische Presse schuf den Bolschewiki eine unvergleichliche Popularit&#228;t. Alle Rufe der Unterdr&#252;ckten nach Landaneignung, nach Abrechnung mit den verha&#223;ten Offizieren schrieben die Zeitungen den Bolschewiki zu. Die Soldaten zogen die Schlu&#223;folgerung: die Bolschewiki sind ein gerechtes Volk.</p>

<p>Anfang Juli berichtete der Kommissar der 12. Armee an Kerenski &#252;ber die Stimmung der Soldaten: &#8222;Als Endresultat wird alles auf die Bourgeois-Minister und den Sowjet, der sich den Bourgeois verkauft habe, geschoben. Aber im allgemeinen herrscht in der gro&#223;en Masse undurchdringliche Finsternis; ich mu&#223; leider feststellen, da&#223; in der letzten Zeit sogar Zeitungen schwach gelesen werden, absolutes Mi&#223;trauen zum gedruckten Wort: &#8222;s&#252;&#223; schreiben sie&#8220;, &#8222;um den Mund gehen sie&#8220; ... In den ersten Monaten waren die Berichte der patriotischen Kommissare gew&#246;hnlich Hymnen auf die revolution&#228;re Armee, ihre Aufgekl&#228;rtheit und Disziplin. Als aber nach vier Monaten fortdauernder Entt&#228;uschungen die Armee das Vertrauen zu den Regierungsrednern und Zeitungsschreibern verloren hatte, entdeckten die gleichen Kommissare in ihr undurchdringliche Finsternis.</p>

<p>Je linker die Garnison wird, um so rechter wird der B&#252;rger. Unter dem Ansto&#223; der Offensive entstanden in Petrograd konterrevolution&#228;re Verb&#228;nde wie Pilze nach dem Regen. Sie w&#228;hlten sich Namen, einen klangvoller als den anderen: Bund der Heimatehre, Bund der Kriegspflicht, Freiheitsbataillon, Organisierung des Geistes, und so weiter. Diese gro&#223;artigen Schilder deckten Ambitionen und Anspr&#252;che des Adels, des Offiziersstandes, der B&#252;rokratie, der Bourgeoisie. Einige dieser Organisationen, wie die Kriegsliga, der Bund der Kavaliere des Georgskreuzes oder die Freiwilligen-Division, bildeten fertige Zellen milit&#228;rischer Verschw&#246;rung. Indem sie als gl&#252;hende Patrioten auftraten, &#246;ffneten die Ritter der &#8222;Ehre&#8220; und des &#8222;Geistes&#8220; nicht nur mit Leichtigkeit die T&#252;ren der alliierten Missionen, sondern erhielten mitunter auch Regierungssubsidien, die seinerzeit dem Sowjet als einer &#8222;Privatorganisation&#8220; abgelehnt worden waren.</p>

<p>Ein Spr&#246;&#223;ling der Familie des Zeitungsmagnaten Suworin ging inzwischen an die Herausgabe der <strong>Kleinen Zeitung</strong>, die als das Organ des &#8222;unabh&#228;ngigen Sozialismus&#8220; eiserne Diktatur predigte und als Kandidaten den Admiral Koltschak empfahl. Die solidere Presse sorgte, ohne den letzten Punkt auf das I zu setzen, auf jede Weise f&#252;r die Popularit&#228;t Koltschaks. Das weitere Schicksal des Admirals beweist, da&#223; es sich schon seit dem Fr&#252;hsommer 1917 um einen gro&#223;angelegten Plan in Verbindung mit seinem Namen handelte und da&#223; hinter Suworin einflu&#223;reiche Kreise standen.</p>

<p>Der einfachsten taktischen Berechnung gehorchend, gab sich die Reaktion, rechnet man vereinzelte Schnitzer ab, den Anschein, als richte sie ihre Schl&#228;ge ausschlie&#223;lich gegen die Leninisten. Das Wort &#8222;Bolschewik&#8220; wurde das Synonym f&#252;r alles h&#246;llischen Ursprungs. Wie die zaristischen Kommandeure vor der Revolution die Verantwortung f&#252;r alle Mi&#223;geschicke, darunter auch f&#252;r die eigene Dummheit, auf deutsche Spione und besonders auf die Juden abw&#228;lzten, so wurde jetzt, nach dem Zusammenbruch der Junioffensive, die Schuld f&#252;r alle Mi&#223;erfolge und Niederlagen auf die Bolschewiki geschoben. Darin unterschieden sich die Demokraten vorn Typ Kerenskis und Zeretellis fast nicht von den Liberalen vom Typ Miljukows und den offenen Leibeigenschaftsanh&#228;ngern von der Art des Generals Denikin.</p>

<p>Wie immer, wenn die Widerspr&#252;che bis zum &#228;u&#223;ersten gespannt sind, der Moment der Explosion jedoch noch nicht gekommen ist, zeigte sich die politische Kr&#228;ftegruppierung unverh&#252;llter und krasser nicht an grundlegenden, sondern an zuf&#228;lligen und nebens&#228;chlichen Fragen. Als einer der Blitzableiter der politischen Leidenschaften diente in jenen Wochen Kronstadt. Die alte Festung, die der treueste Wachtposten am Seetore der kaiserlichen Hauptstadt sein sollte, hatte in der Vergangenheit mehr als einmal das Banner des Aufstandes erhoben. Trotz der unbarmherzigen Strafen erlosch in Kronstadt die Flamme des Aufruhrs nie. Sie entbrannte bedrohlich nach der Umw&#228;lzung. Der Name der Seefestung wurde in den Spalten der patriotischen Presse bald das Synonym f&#252;r die schlechtesten Seiten der Revolution, das hei&#223;t f&#252;r Bolschewismus. In Wirklichkeit war der Kronst&#228;dter Sowjet noch nicht bolschewistisch: im Mai setzte er sich aus 107 Bolschewiki, 112 Sozialrevolution&#228;ren, 30 Menschewiki und 97 Parteilosen zusammen. Allerdings waren es Kronst&#228;dter Sozialrevolution&#228;re und Kronst&#228;dter Parteilose, die unter hohem Druck lebten: in ihrer Mehrzahl gingen sie in wichtigen Fragen mit den Bolschewiki.</p>

<p>Auf dem Gebiete der Politik neigten die Kronst&#228;dter Matrosen weder zu Man&#246;vern noch zu Diplomatie. Sie hatten eine eigene Regel: gesagt &#8211; getan. Es ist darum nicht verwunderlich, da&#223; sie in bezug auf die gespensterhafte Regierung f&#252;r vereinfachte Aktionsmethoden waren. Am 13. Mai bestimmte der Sowjet: &#8222;Die einzige Macht in Kronstadt bildet der Sowjet der Arbeiter- und Soldatendeputierten.&#8220;</p>

<p>Die Entfernung des Regierungskommissars, des Kadetten Pepelajew, der die Rolle eines f&#252;nften Rades am Wagen spielte, vollzog sich in der Festung vollkommen unbeachtet. Musterhafte Ordnung blieb bewahrt. In der Stadt wurde das Kartenspiel verboten, die Spelunken geschlossen oder ausgehoben. Unter Strafe der &#8222;Konfiszierung des Eigentums und der sofortigen Abschiebung zur Front&#8220; verbot der Sowjet, in betrunkenem Zustande auf der Stra&#223;e zu erscheinen. Diese Strafe wurde mehrmals angewandt.</p>

<p>Unter dem schrecklichen Regime der zaristischen Flotte und der Seefestung gest&#228;hlt, an schwere Arbeit, an Opfer, aber auch an Exzesse gew&#246;hnt, spannten die Matrosen jetzt, wo sich vor ihnen der Vorhang eines neuen Lebens ge&#246;ffnet hatte, in dem sie sich als die zuk&#252;nftigen Herren f&#252;hlten, alle ihre Kr&#228;fte an, um sich der Revolution w&#252;rdig zu erweisen. Gierig st&#252;rzten sie sich in Petrograd auf Freunde und Gegner und schleppten sie fast gewaltsam nach Kronstadt, um ihnen zu zeigen, wie revolution&#228;re Seeleute in Wirklichkeit sind. Eine solche moralische Anspannung konnte selbstverst&#228;ndlich nicht ewig dauern, aber sie reichte f&#252;r lange Zeit. Die Kronst&#228;dter Seeleute verwandelten sich in eine Art Kampforden der Revolution. Aber welcher? Jedenfalls nicht jener, die Minister Zeretelli mit seinem Kommissar Pepelajew verk&#246;rperte. Kronstadt stand da wie ein Verk&#252;nder der heranr&#252;ckenden zweiten Revolution. Deshalb wurde es von all jenen geha&#223;t, die &#252;bergenug an der ersten hatten.</p>

<p>Die friedliche und unauff&#228;llige Absetzung Pepelajews schilderte die Ordnungspresse fast wie einen bewaffneten Aufstand gegen die Staatseinheit. Die Regierung beschwerte sich beim Sowjet. Der Sowjet entsandte sofort zur Beeinflussung der Matrosen eine Delegation. Knarrend kam die Maschine der Doppelherrschaft in Bewegung. Unter Teilnahme von Zeretelli und Skobeljew erkl&#228;rte sich der Kronst&#228;dter Sowjet am 24. Mai auf Dr&#228;ngen der Bolschewiki bereit, anzuerkennen, da&#223; er, den Kampf um die Sowjetmacht fortsetzend, praktisch verpflichtet sei, sich der Provisorischen Regierung zu f&#252;gen, solange die Sowjetmacht nicht im ganzen Lande errichtet sei. Aber bereits am n&#228;chsten Tage erkl&#228;rte der Sowjet unter dem Druck der &#252;ber diese Nachgiebigkeit emp&#246;rten Matrosen, da&#223; den Ministern nur eine &#8222;Erl&#228;uterung&#8220; des Standpunktes Kronstadts, der unab&#228;nderlich bleibe, gegeben worden sei. Das war ein offensichtlich taktischer Fehler, hinter dem sich jedoch nichts anderes als revolution&#228;re Ambition verbarg.</p>

<p>Die Spitzen beschlossen, den Gl&#252;cksfall auszunutzen, den Kronst&#228;dtern eine Lektion zu erteilen und sie gleichzeitig f&#252;r die fr&#252;heren S&#252;nden b&#252;&#223;en zu lassen. Als Ankl&#228;ger trat selbstverst&#228;ndlich Zeretelli auf. Mit pathetischer Berufung auf seine eigenen Gef&#228;ngnisse zeterte er besonders deshalb gegen die Kronst&#228;dter, weil sie in den Festungskasematten 80 Offiziere festhielten. Die ganze wohlgesinnte Presse stimmte ihm bei. Jedoch mu&#223;ten auch die Vers&#246;hnler&#8211;, das hei&#223;t die Ministerzeitungen zugeben, da&#223; es sich &#8222;um richtige Staatsschatzr&#228;uber&#8220; handle und um &#8222;Menschen, die das Faustrecht bis zum Entsetzen ausge&#252;bt hatten&#8220; ... Selbst nach den <strong>Iswestja</strong> (<strong>Mitteilungen</strong>), dem Offiziosus Zeretellis, machten als Zeugen vernommene Matrosen &#8222;Angaben &#252;ber die Unterdr&#252;ckung des Aufstandes von 1906 (durch die verhafteten Offiziere), &#252;ber Massenerschie&#223;ungen, &#252;ber mit Leichen Hingerichteter vollgepfropfte und ins Meer versenkte Schaluppen und &#252;ber andere Greuel ... sie berichteten das so einfach, als handelte es sich um die gel&#228;ufigsten Dinge&#8220;.</p>

<p>Die Kronst&#228;dter weigerten sich hartn&#228;ckig, die Verhafteten einer Regierung auszuliefern, der die Henker und Staatsschatzr&#228;uber von adligem Stande viel n&#228;her waren als die im Jahre 1906 und in anderen Jahren zu Tode gequ&#228;lten Matrosen. Nicht zuf&#228;llig befreite der Justizminister Perewersew, den Suchanow milde &#8222;eine der verd&#228;chtigsten Gestalten der Koalitionsregierung&#8220; nennt, systematisch die niedertr&#228;chtigsten Vertreter der zaristischen Gendarmerie aus der Peter-Paul-Festung. Die demokratischen Parven&#252;s waren haupts&#228;chlich bem&#252;ht, von der reaktion&#228;ren B&#252;rokratie als edelm&#252;tig anerkannt zu werden.</p>

<p>Die Anklagen Zeretellis beantworteten die Kronst&#228;dter in ihrem Aufruf: &#8222;Die in den Tagen der Revolution von uns verhafteten Offiziere, Gendarmen und Polizisten haben den Regierungsvertretern selbst erkl&#228;rt, da&#223; sie sich &#252;ber die Behandlung durch die Gef&#228;ngnisaufsicht nicht zu beklagen haben. Allerdings sind die Gef&#228;ngnisgeb&#228;ude in Kronstadt schrecklich. Es sind aber die gleichen Gef&#228;ngnisse, die der Zarismus f&#252;r uns erbaut hat. Andere haben wir nicht. Und wenn wir die Feinde des Volkes in diesen Gef&#228;ngnissen festhalten, so nicht aus Rache, sondern aus Erw&#228;gungen revolution&#228;rer Selbsterhaltung.&#8220;</p>

<p>Am 27. Mai sa&#223; der Petrograder Sowjet &#252;ber die Kronst&#228;dter zu Gericht. In einer Rede zu ihrer Verteidigung wies Trotzki Zeretelli warnend daraufhin, da&#223; im Falle der Gefahr, das hei&#223;t, &#8222;wenn ein konterrevolution&#228;rer General versuchen wird, der Revolution die Schlinge um den Hals zu werfen, die Kadetten den Strick, einseifen, w&#228;hrend die Kronst&#228;dter Matrosen zur Stelle sein werden, um gemeinsam mit uns zu k&#228;mpfen und zu sterben&#8220;. Diese warnende Voraussage sollte sich nach drei Monaten mit &#252;berraschender Genauigkeit verwirklichen: als General Kornilow den Aufstand entfesselte und Truppen gegen die Hauptstadt heranf&#252;hrte, riefen Kerenski, Zeretelli und Skobeljew zum Schutz des Winterpalais die Kronst&#228;dter Matrosen herbei. Doch was folgt daraus? Im Juni verteidigten die Herren Demokraten die Ordnung gegen Anarchie; keine Argumente und Warnungen hatten da Macht &#252;ber sie. Mit einer Mehrheit von 580 gegen 162 Stimmen, bei 74 Stimmenthaltungen, setzte Zeretelli im Petrograder Sowjet die Resolution durch, die den Abfall des &#8222;anarchistischen&#8220; Kronstadts von der revolution&#228;ren Demokratie verk&#252;ndete. Sobald das ungeduldig wartende Mariinski-Palais von der Annahme der Lossagungsbulle benachrichtigt worden war, unterbrach die Regierung unverz&#252;glich die telephonische Verbindung zwischen Hauptstadt und Festung f&#252;r den Privatverkehr, um dem bolschewistischen Zentrum die Beeinflussung der Kronst&#228;dter unm&#246;glich zu machen, befahl gleichzeitig, sofort alle Lehrschiffe aus Kronstadt zu entfernen und verlangte vom Sowjet &#8222;unbedingten Gehorsam&#8220;. Der zur gleichen Zeit tagende Kongre&#223; der Bauerndeputierten versuchte es mit der Drohung, &#8222;den Kronst&#228;dtern die Bedarfsprodukte zu verweigern&#8220;. Die hinter dem R&#252;cken der Vers&#246;hnler lauernde Reaktion suchte eine entscheidende und nach M&#246;glichkeit blutige L&#246;sung.</p>

<p>&#8222;Der &#252;bereilte Schritt des Kronst&#228;dter Sowjets&#8220;, schreibt ein junger Historiker, Jugow, &#8222;konnte unerw&#252;nschte Folgen heraufbeschw&#246;ren. Man mu&#223;te aus der entstandenen Lage einen passenden Ausweg finden. Zu eben diesem Zwecke reiste Trotzki nach Kronstadt, wo er im Sowjet auftrat und eine Deklaration verfa&#223;te, die vom Sowjet und sp&#228;ter, von Trotzki eingebracht, vom Meeting auf dem Ankerplatz einstimmig angenommen wurde.&#8220; Die Kronst&#228;dter wahrten ihre prinzipielle Position und gaben in praktischen Fragen nach.</p>

<p>Die friedliche Beilegung des Konfliktes brachte die b&#252;rgerliche Presse ganz au&#223;er Rand und Band: in der Festung herrsche Anarchie, die Kronst&#228;dter druckten eigenes Geld &#8211; phantastische Abbildungen wurden in den Zeitungen reproduziert &#8211;, Staatsgut werde gestohlen, Frauen vergesellschaftet, Pl&#252;nderungen und Trinker-Orgien veranstaltet. Die Seeleute, auf ihre strenge Ordnung stolz, ballten die schwieligen F&#228;uste beim Lesen der Zeitungen, die in Millionen Exemplaren die Verleumdungen gegen sie &#252;ber ganz Ru&#223;land verbreiteten.</p>

<p>Perewersews Gerichtsorgane entlie&#223;en die ihnen &#252;bergebenen Kronst&#228;dter Offiziere einen nach dem anderen. Es w&#228;re sehr lehrreich, festzustellen, wer von den Freigelassenen sp&#228;ter am B&#252;rgerkrieg teilnahm und wie viele Matrosen, Soldaten, Arbeiter und Bauern von ihnen erschossen und aufgeh&#228;ngt wurden. Leider sind wir nicht in der Lage, diese lehrreiche Statistik hier aufzustellen.</p>

<p>Die Autorit&#228;t der Regierung war gerettet. Doch erhielten die Matrosen bald Genugtuung f&#252;r die erlittenen Kr&#228;nkungen. Von allen Enden des Landes trafen Begr&#252;&#223;ungsresolutionen an das rote Kronstadt ein: von einzelnen linkeren Sowjets, von Betrieben, Regimentern, Meetings. Das erste Maschinengewehrregiment demonstrierte in den Stra&#223;en Petrograds in voller St&#228;rke seine Achtung f&#252;r die Kronst&#228;dter, &#8222;f&#252;r ihre standhafte Position des Mi&#223;trauens gegen die Provisorische Regierung&#8220;.</p>

<p>Kronstadt aber bereitete sich auf ernsthaftere Revanche vor. Die Hetze der b&#252;rgerlichen Presse machte es zu einem Faktor von gesamtstaatlicher Bedeutung. &#8222;In Kronstadt sich verschanzend&#8220;, schreibt Miljukow, &#8222;warf der Bolschewismus mit Hilfe sachgem&#228;&#223; ausgebildeter Agitatoren seine Propagandahetze weit &#252;ber Ru&#223;land aus. Kronst&#228;dter Emiss&#228;re wurden auch an die Front geschickt, wo sie die Disziplin untergruben, in die Etappe und aufs Land, wo sie Pogrome gegen die G&#252;ter anzettelten. Der Kronst&#228;dter Sowjet versah die Emiss&#228;re mit besonderen Legitimationen: &#8222;N.N. wird in das ... Gouvernement geschickt, um an den Sitzungen der Kreis-, Bezirks- und Dorfkomitees mit beschlie&#223;ender Stimme teilzunehmen, wie auch Meetings zu besuchen und solche an beliebigem Ort nach eigenem Ermessen einzuberufen&#8220;, mit &#8222;dem Recht des Waffentragens und freier und unentgeltlicher Fahrt auf allen Eisenbahnen und Dampfern&#8220;. Wobei die &#8222;Unantastbarkeit der Person des bezeichneten Agitators vom Sowjet der Stadt Kronstadt garantiert wird&#8220;.&#8220;</p>

<p>Indem er die W&#252;hlarbeit der baltischen Seeleute entlarvt, vergi&#223;t Miljukow nur, zu erkl&#228;ren, wie und weshalb es kommen konnte, da&#223; einzelne Matrosen, ausger&#252;stet mit dem seltsamen Mandat des Kronst&#228;dter Sowjets, trotz des Vorhandenseins allweiser Beh&#246;rden, Institutionen und Zeitungen unbehelligt im ganzen Lande herumreisten, allerorts Tisch und Herd fanden, zu jeglichen Volksversammlungen zugelassen, &#252;berall aufmerksam angeh&#246;rt wurden und den historischen Ereignissen den Stempel der Matrosenhand aufdr&#252;ckten. Der die liberale Politik bedienende Historiker stellt sich diese einfache Frage erst gar nicht. Indes war das Kronst&#228;dter Wunder nur deshalb denkbar, weil die Matrosen viel tiefer die Bed&#252;rfnisse der historischen Entwicklung ausdr&#252;ckten als die sehr gescheiten Professoren. Das halbanalphabetische Mandat erwies sich, um mit Hegel zu sprechen, wirksam, weil es vern&#252;nftig war. Die subjektiv kl&#252;gsten Pl&#228;ne dagegen erwiesen sich als illusorisch, denn die Vernunft der Geschichte hatte in ihnen auch nicht einmal &#252;bernachtet.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Die Sowjets blieben hinter den Betriebskomitees zur&#252;ck. Die Betriebskomitees hinter den Massen. Die Soldaten hinter den Arbeitern. In noch h&#246;herem Ma&#223;e blieb die Provinz hinter der Hauptstadt zur&#252;ck. Dies ist die unvermeidliche Dynamik des revolution&#228;ren Prozesses, die tausend Widerspr&#252;che erzeugt, um sie dann gleichsam zuf&#228;llig, im Vorbeigehen, spielend zu &#252;berwinden und sogleich neue zu erzeugen. Hinter der revolution&#228;ren Dynamik blieb auch die Partei zur&#252;ck, das hei&#223;t jene Organisation, die am allerwenigsten das Recht besitzt, zur&#252;ckzubleiben, besonders in der Revolution. In Arbeiterzentren wie Jekaterinburg, Perm, Tula, Nishnij-Nowgorod, Sormowo, Kolomna, Jusowka hatten sich die Bolschewiki erst Ende Mai von den Menschewiki getrennt. In Odessa, Nikolajew, Jelissawetgrad, Poltawa und an anderen Punkten der Ukraine besa&#223;en die Bolschewiki auch Mitte Juni noch keine selbst&#228;ndigen Organisationen. In Baku, Slatoust, Beschezk, Kostroma trennten sich die Bolschewiki erst Ende Juni endg&#252;ltig von den Menschewiki. Diese Tatsachen m&#252;ssen erstaunlich erscheinen, ber&#252;cksichtigt man, da&#223; den Bolschewiki bevorstand, schon nach vier Monaten die Macht zu ergreifen. Wie weit war die Partei w&#228;hrend des Krieges hinter dem Molekularproze&#223; in den Massen zur&#252;ckgeblieben, und wie weit die M&#228;rzleitung Kamenjew-Stalin hinter den gro&#223;en historischen Aufgaben!</p>

<p>Die revolution&#228;rste Partei, die die menschliche Geschichte bis jetzt &#252;berhaupt gekannt hat, wurde dennoch von den Revolutionsereignissen &#252;berrascht. Sie baute sich im Feuer um und ordnete ihre Reihen unter dem Ansturm der Ereignisse. Die Massen erwiesen sich im Augenblick der Wendung &#8222;an die hundert Mal&#8220; linker als die linkste Partei.</p>

<p>Das Steigen des Einflusses der Bolschewiki, das mit der Gewalt eines naturnotwendigen Prozesses vor sich ging, zeigt bei n&#228;herer Betrachtung seine Widerspr&#252;che und Zickzacks, seine Ebben und Fluten. Die Massen sind nicht homogen, und &#252;berdies lernen sie nicht anders mit dem Feuer der Revolution umzugehen, als da&#223; sie sich die H&#228;nde daran verbrennen und zur&#252;ckprallen. Die Bolschewiki vermochten nur den Lehrproze&#223; der Massen zu beschleunigen. Sie kl&#228;rten geduldig auf. Im &#252;brigen hat die Geschichte diesmal ihre Geduld nicht lange mi&#223;braucht.</p>

<p>W&#228;hrend die Bolschewiki unaufhaltsam Werkst&#228;tten, Fabriken und Regimenter eroberten, ergaben die Wahlen zur demokratischen Duma ein gro&#223;es und scheinbar wachsendes &#220;bergewicht der Vers&#246;hnler. Das war einer der sch&#228;rfsten und r&#228;tselhaftesten Widerspr&#252;che der Revolution. Allerdings war die Duma des rein proletarischen Wyborger Bezirks auf ihre bolschewistische Mehrheit stolz. Doch das war eine Ausnahme. Bei den Stadtwahlen in Moskau konnten die Sozialrevolution&#228;re im Juni noch &#252;ber 60% der Stimmen auf sich vereinigen. Diese Zahl verbl&#252;ffte sie selbst es konnte ihnen nicht verborgen bleiben, da&#223; ihr Einflu&#223; im raschen Sinken war. F&#252;r das Verst&#228;ndnis des Verh&#228;ltnisses zwischen der realen Entwicklung der Revolution und ihrem Abbild im Spiegel der Demokratie sind die Moskauer Wahlen von h&#246;chstem Interesse. Die fortgeschrittenen Schichten der Arbeiter und Soldaten sch&#252;ttelten bereits eilig die vers&#246;hnlerischen Illusionen von sich, w&#228;hrend die breitesten Massen des st&#228;dtischen Kleinvolkes erst begannen, sich in Bewegung zu setzen. F&#252;r diese zerst&#228;ubte Masse waren die demokratischen Wahlen vielleicht die erste, jedenfalls eine seltene M&#246;glichkeit, sich politisch zu &#228;u&#223;ern. W&#228;hrend der Arbeiter, der gestrige Menschewik oder Sozialrevolution&#228;r, seine Stimme der Partei der Bolschewiki gab und den Soldaten mitri&#223;, traten der Droschkenkutscher, der Brieftr&#228;ger, der Portier, die H&#228;ndlerin, der Kr&#228;mer, dessen Kommis und der Lehrer durch einen so heroischen Akt wie die Stimmabgabe f&#252;r den Sozialrevolution&#228;r zum ersten Male aus ihrem politischen Nichtsein hervor. Mit Versp&#228;tung stimmten die kleinb&#252;rgerlichen Schichten f&#252;r Kerenski, weil dieser in ihren Augen die Februarrevolution, die sie erst heute erreicht harte, verk&#246;rperte. Mit ihren 60 Prozent sozialrevolution&#228;rer Mehrheit leuchtete die Moskauer Duma in dem letzten Lichte eines erl&#246;schenden Gestirns. Ebenso verhielt es sich mit den anderen Organen der demokratischen Selbstverwaltung. Kaum entstanden, wurden sie von der Ohnmacht des Zusp&#228;tgekommenseins ereilt. Das bedeutet, da&#223; der Gang der Revolution von den Arbeitern und Soldaten abhing, nicht aber von dem menschlichen Staub, den die St&#252;rme der Revolution erhoben und aufwirbelten.</p>

<p>Das ist die tiefe und zugleich einfache Dialektik des revolution&#228;ren Erwachens der unterdr&#252;ckten Klassen. Die gef&#228;hrlichste unter den Aberrationen der Revolution besteht darin, da&#223; der mechanische Z&#228;hler der Demokratie den gestrigen, heutigen und morgigen Tag summiert und damit formelle Demokraten darauf st&#246;&#223;t, den Kopf der Revolution dort zu suchen, wo sich in Wirklichkeit ihr gewichtiger Schwanz befindet. Lenin lehrte seine Partei, zwischen Kopf und Schwanz zu unterscheiden.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap20.htm">Kapitel 20</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap22.htm">Kapitel 22</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

