<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 6</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 6" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap05.htm">Kapitel 5</a>&#160;&#160;|&#160; <a href="b1-kap07.htm">Kapitel 7</a></p>

<p>&#160;</p>

<h4>Kapitel 6:<br />
Die Agonie der Monarchie</h4>

<p class="fst">Die Dynastie fiel bei der Ersch&#252;tterung wie eine faule Frucht, noch bevor die Revolution Zeit gehabt hatte, an die L&#246;sung ihrer n&#228;chsten Aufgaben heranzugehen. Das Bild der alten regierenden Klasse w&#252;rde unvollendet bleiben, versuchten wir nicht zu zeigen, wie die Monarchie der Stunde ihres Sturzes begegnete.</p>

<p>Der Zar weilte im Hauptquartier, in Mohilew, wohin er sich zu begeben pflegte, nicht weil man seiner dort bedurfte, sondern um sich den Petrograder Behelligungen zu entziehen. Der Hofhistoriker, General Dubenski, der sich beim Zaren im Hauptquartier befand, trug in sein Tagebuch ein: &#8222;Ein stilles Leben hat hier begonnen. Alles wird beim alten bleiben. Von ihm (dem Zaren) wird nichts kommen. Es k&#246;nnen nur zuf&#228;llige &#228;u&#223;ere Ursachen sein, die eine Ver&#228;nderung erzwingen.&#8220; Am 24. schrieb die Zarin ins Hauptquartier wie stets auf Englisch: &#8222;Ich hoffe, da&#223; man den Duma-Kedrinski (es handelt sich um Kerenski) aufh&#228;ngen wird f&#252;r seine schrecklichen Reden &#8211; das ist unbedingt notwendig. (Gesetz der Kriegszeit.) Und das wird ein Beispiel sein. Alle ersehnen und flehen Dich an, da&#223; Du Deine Festigkeit zeigest.&#8220; Am 25. Februar traf ein Telegramm des Kriegsministers ein, da&#223; in der Hauptstadt Streiks und Arbeiterunruhen ausgebrochen, aber entsprechende Ma&#223;nahmen &#8211; getroffen seien; Ernstes w&#228;re nicht zu bef&#252;rchten. Mit einem Wort: Wieder einmal!</p>

<p>Die Zarin, die den Zaren stets lehrte, nicht nachzugehen, bem&#252;ht sich auch jetzt festzubleiben. Am 26. telegraphiert sie in offenkundiger Absicht, Nikolaus&#8217; schwankenden Mut zu st&#228;rken: &#8222;In der Stadt herrscht Ruhe.&#8220; Aber im Abendtelegramm ist sie schon gezwungen, einzugestehen: &#8222;In der Stadt sieht es gar nicht gut aus.&#8220; Im Briefe schreibt sie: &#8222;Man mu&#223; den Arbeitern offen sagen, da&#223; sie keine Streiks machen sollen, wenn sie es aber tun werden, dann mu&#223; man sie zur Strafe an die Front schicken. Es sind gar keine Schie&#223;ereien n&#246;tig, man braucht nur Ordnung und darf die Arbeiter nicht &#252;ber die Br&#252;cken lassen.&#8220; Wahrhaftig, man braucht nicht viel: <em>nur</em> Ordnung! Und vor allem, die Arbeiter nicht ins Zentrum lassen, m&#246;gen sie in w&#252;tender Ohnmacht in ihren Stadtvierteln ersticken.</p>

<p>Am Morgen des 27. Februar r&#252;ckte der General Iwanow mit einem Bataillon Georgier von der Front zur Hauptstadt ab; er war mit diktatorischen Vollmachten versehen, die er allerdings erst nach Besetzung von Zarskoje Selo bekanntgeben sollte. &#8222;Man kann sich kaum eine ungeeignetere Person vorstellen&#8220;, schreibt in seinen Erinnerungen General Denikin, der sich sp&#228;terhin selbst in milit&#228;rischer Diktatur bet&#228;tigte, &#8222;ein altersschwacher Mann, der sich in einer politischen Situation kaum auskannte und weder Kr&#228;fte, noch Energie, noch Willen, noch Strenge besa&#223;.&#8220; Die Wahl war auf Iwanow gefallen, in Erinnerung an die erste Revolution: elf Jahre vorher hatte er Kronstadt &#8222;geb&#228;ndigt&#8220;. Diese Jahre waren aber nicht spurlos vergangen: die B&#228;ndigen waren gebrechlich geworden, die Geb&#228;ndigten erwachsen. Der Nord- und der Westfront wurde befohlen, Truppen zum Abmarsch nach Petrograd bereit zu halten. Es ist klar, man meinte, vorderhand sei noch Zeit genug. Iwanow selbst glaubte, alles werde schnell und gut enden, er hatte sogar nicht vergessen, seinen Adjutanten zu beauftragen, in Mohilew Lebensmittel f&#252;r die Petrograder Bekannten einzukaufen.</p>

<p>Am 27. Februar, morgens, schickte Rodsjanko dem Zaren ein neues Telegramm, das mit den Worten schlo&#223;: &#8222;Die letzte Stunde ist gekommen, in der sich das Schicksal des Vaterlandes und der Dynastie entscheidet.&#8220; Der Zar sagte zu seinem Hofminister Frederiks: &#8222;Schon wieder schreibt mir dieser dicke Rodsjanko allerhand Unsinn, auf den ich ihm nicht einmal antworten werde.&#8220; Doch nein, es ist kein Unsinn! Und man wird antworten m&#252;ssen.</p>

<p>Gegen Mittag des 27. trifft im Hauptquartier ein Bericht von Chabalow ein &#252;ber Meutereien in den Pawlowski-, Wolynski-, Litowski- und Preobraschenski-Regimentern. Der Bericht ersucht um zuverl&#228;ssige Truppen von der Front. Eine Stunde sp&#228;ter kommt ein Beruhigungstelegramm vom Kriegsminister: &#8222;Die am Morgen entstandenen Unruhen werden von den ihrer Pflicht treugebliebenen Kompanien und Bataillonen energisch unterdr&#252;ckt ... Bin von baldigem Eintritt der Ruhe fest &#252;berzeugt ...&#8220; Nach 7 Uhr jedoch berichtet Belajew bereits: &#8222;Mit den wenigen ihrer Pflicht treugebliebenen Abteilungen die Meuterei der Truppen zu unterdr&#252;cken, gelingt nicht.&#8220; Er bittet um eiligen Abtransport wirklich zuverl&#228;ssiger Truppenteile, und zwar in ausreichender St&#228;rke &#8222;f&#252;r gleichzeitiges Vorgehen in verschiedenen Stadtteilen.&#8220;</p>

<p>Der Ministerrat hielt an diesem Tage die Zeit f&#252;r gekommen, aus eigener Machtvollkommenheit die vermeintliche Ursache alles Unheils aus seiner Mitte hinauszudr&#228;ngen: den halb irrsinnigen Minister des Innern, Protopopow. Gleichzeitig setzte General Chabalow das geheim von der Regierung vorbereitete Dekret in Kraft, wonach auf Allerh&#246;chsten Befehl &#252;ber Petrograd der Belagerungszustand verh&#228;ngt sei. Auf diese Weise wurde auch hier der Versuch unternommen, das Hei&#223;e mit dem Kalten zu kombinieren, ein wohl kaum vorbedachter, jedenfalls aber aussichtsloser Versuch. Es gelang nicht einmal, die Plakate mit der Proklamierung des Belagerungszustandes in der Stadt anzukleben: der Stadthauptmann Balk besa&#223; weder Kleister noch Pinsel. Diese Beh&#246;rden konnten &#252;berhaupt nichts mehr zusammenkleistern, denn sie geh&#246;rten bereits dem Reiche der Schatten an.</p>

<p>Der Hauptschatten des letzten zaristischen Ministeriums war der siebzigj&#228;hrige F&#252;rst Golizyn, der fr&#252;her irgendwelche wohlt&#228;tigen Institutionen der Zarin verwaltet hatte und von ihr in der Periode des Krieges und der Revolution auf den Posten eines Regierungschefs erhoben worden war. Wenn die Freunde diesen, nach der Bezeichnung des liberalen Barons Nolde &#8222;gutm&#252;tigen russischen Herrn, den alten Schw&#228;chling&#8220;, fragten, weshalb er ein so m&#252;hevolles Amt auf sich genommen habe, erwiderte Golizyn: &#8222;Um eine angenehme Erinnerung mehr zu besitzen.&#8220; Dieses Ziel hat er jedenfalls nicht erreicht. &#220;ber das Befinden der letzten russischen Regierung in jenen Stunden erz&#228;hlt ein Bericht Rodsjankos: Bei der ersten Nachricht von dem Marsch der Massen zum Mariinski-Palais, wo die Sitzungen des Ministeriums stattfanden, wurden unverz&#252;glich alle Lichter im Geb&#228;ude gel&#246;scht. Die Staatslenker wollten nur eines: da&#223; die Revolution sie unbeachtet lassen sollte. Das Ger&#252;cht erwies sich jedoch als erfunden, es kam zu keinem &#220;berfall, und als man wieder Licht machte, hockte manch Mitglied der zaristischen Regierung &#8222;zu seiner eigenen Verwunderung&#8220; unter dem Tisch. Welche Erinnerungen sie dort gesammelt haben m&#246;gen, ist nicht festgestellt worden.</p>

<p>Aber auch Rodsjankos Befinden war offenbar nicht auf der H&#246;he. Nach langwieriger und vergeblicher telephonischer Suche nach der Regierung klingelte der Dumavorsitzende wieder mal bei F&#252;rst Golizyn an. Dieser meldet sich: &#8222;Bitte, sich in keinerlei Angelegenheiten mehr an mich zu wenden, ich habe demissioniert.&#8220; Auf diesen Bescheid hin lie&#223; sich Rodsjanko, wie sein ihm ergebener Sekret&#228;r erz&#228;hlt, schwer in den Sessel fallen und bedeckte das Gesicht mit beiden H&#228;nden ... &#8222;Mein Gott, wie schrecklich! ... Keine Regierung ... Anarchie ... Blut ...&#8220;, und er weinte leise. Beim Versinken des altersschwachen Gespenstes der zaristischen Macht f&#252;hlte sich Rodsjanko ungl&#252;cklich, verlassen, verwaist. Wie weit war er in dieser Stunde von dem Gedanken entfernt, da&#223; er morgen die Revolution &#8222;vertreten&#8220; w&#252;rde!</p>

<p>Die telephonische Antwort Golizyns ist damit zu erkl&#228;ren, da&#223; der Ministerrat am Abend des 27. endg&#252;ltig seine Unf&#228;higkeit, mit der entstandenen Lage fertigzuwerden, bekannt und dem Zaren empfohlen hatte, an die Spitze der Regierung eine Person zu stellen, die das allgemeine Vertrauen besitze. Der Zar antwortete Golizyn: &#8222;Betreffs Personenwechsel halte ich einen solchen unter den gegebenen Umst&#228;nden f&#252;r unzul&#228;ssig. Nikolaus.&#8220; Auf welche Umst&#228;nde wartete er denn noch? Gleichzeitig forderte der Zar, &#8222;energischste Ma&#223;nahmen&#8220; zur Unterdr&#252;ckung der Meuterei zu treffen. Das war leichter gesagt als getan.</p>

<p>Am n&#228;chsten Tage, dem 28., sinkt schlie&#223;lich auch der Mut der ungez&#228;hmten Zarin. &#8222;Zugest&#228;ndnisse sind notwendig&#8220;, telegraphiert sie an Nikolaus, &#8222;die Streiks dauern an. Viele Truppen sind auf die Seite der Revolution &#252;bergegangen. Alice.&#8220; Es bedurfte des Aufstandes der gesamten Garde, der gesamten Garnison, um die hessische Besch&#252;tzerin des Selbstherrschertums zu der Einsicht zu bringen, &#8222;Zugest&#228;ndnisse sind notwendig&#8220;. Jetzt d&#228;mmert es auch dem Zaren, da&#223; der &#8222;dicke Rodsjanko&#8220; ihm keinen Unsinn mitgeteilt hatte. Nikolaus beschlie&#223;t, zu seiner Familie zu reisen. M&#246;glich, da&#223; die Generale des Hauptquartiers, denen es ein wenig ungem&#252;tlich wurde, ihn etwas schoben.</p>

<p>Der Zarenzug fuhr anfangs ohne Zwischenfall. Wie stets, empfingen ihn Polizeibeamte und Gouverneure. Weitab vom Wirbelsturm der Revolution, im gewohnten Waggon, umgeben vom gewohnten Gefolge, verlor der Zar offenbar wieder das Gef&#252;hl der dicht heranr&#252;ckenden L&#246;sung. Am 28., um 3 Uhr nachmittags, als sein Schicksal durch den Lauf der Ereignisse bereits besiegelt ist, schickt er der Zarin aus Wjasma ein Telegramm: &#8222;Herrliches Wetter. Ich hoffe, Ihr f&#252;hlt Euch gut und ruhig. Von der Front sind viele Truppen gesandt. Z&#228;rtlich liebend, Niki.&#8220; Statt der Zugest&#228;ndnisse, auf die nun die Zarin dr&#228;ngt, sendet der z&#228;rtlich liebende Zar Truppen von der Front. Aber trotz des &#8222;herrlichen Wetters&#8220; mu&#223; der Zar einige Stunden sp&#228;ter h&#246;chstpers&#246;nlich mit dem revolution&#228;ren Orkan zusammengeraten. Der Zug kam bis zur Station Wischera, weiter lie&#223;en ihn die Eisenbahner nicht: &#8222;Die Br&#252;cke ist zerst&#246;rt.&#8220; Wahrscheinlich hat das Gefolge selbst diese Ausrede erfunden, um die Situation zu besch&#246;nigen. Nikolaus versucht &#8211; oder man versucht ihn &#8211; &#252;ber Bologoje zu fahren, mit der Nikolajewskaer Eisenbahn; doch auch hier lie&#223; man den Zug nicht passieren. Das war anschaulicher als alle Telegramme aus Petrograd. Der Zar war vom Hauptquartier abgeschnitten und fand den Weg nicht in seine Hauptstadt. Mit den einfachen Eisenbahner-&#8220;Figuren&#8220; erkl&#228;rte die Revolution dem K&#246;nig Schach!</p>

<p>General Dubenski, der den Zaren auch im Zuge begleitete, vermerkt in seinem Tagebuch: &#8222;Alle sind sich dessen bewu&#223;t, da&#223; diese n&#228;chtliche Wendung in Wischera eine historische Nacht bedeutet ... Mir ist es v&#246;llig klar, da&#223; die Frage der Konstitution entschieden ist; sie wird bestimmt eingef&#252;hrt werden ... Alle sprechen nur davon, da&#223; man mit ihnen, mit den Mitgliedern der Provisorischen Regierung, handelseinig werden m&#252;sse.&#8220; Vor dem heruntergelassenen Streckensignal, hinter dem die Todesgefahr lauert, sind jetzt Graf Frederiks, F&#252;rst Dolgoruki, Herzog von Leuchtenberg, kurz, all die hohen Herrschaften, f&#252;r die Konstitution. Sie denken nicht mehr an einen Kampf. Man m&#252;sse nur verhandeln, das hei&#223;t versuchen, wieder zu betr&#252;gen, wie im Jahre 1905.</p>

<p>W&#228;hrend so der Zug herumirrte, ohne einen Weg zu finden, schickte die Zarin ein Telegramm nach dem anderen an den Zaren, in denen sie auf seine eilige R&#252;ckkehr drang. Sie erhielt aber die Telegramme vom Telegraphenamt zur&#252;ck mit dein Blaustiftvermerk: &#8222;Aufenthaltsort des Adressaten unbekannt.&#8220; Die Telegraphenbeamten konnten den russischen Zaren nicht ausfindig machen.</p>

<p>Regimenter mit Musik und Fahnen marschierten zum Taurischen Palais. Die Gardebesatzung erschien unter dem Kommando des Gro&#223;f&#252;rsten Kyrill Wladimirowitsch, der, wie die Gr&#228;fin Kleinmichel bezeugt, mit einem Male eine revolution&#228;re Haltung zeigte. Die Wachposten zogen sich zur&#252;ck. Der Hofstaat verlie&#223; das Schlo&#223;: &#8222;Es rettete sich, wer konnte&#8220;, schreibt die Wyrubowa in ihren Erinnerungen. Im Schlosse wanderten Gruppen revolution&#228;rer Soldaten umher und besahen alles mit hei&#223;hungriger Neugier. Bevor die oben sich noch &#252;ber das &#8222;Was nun?&#8220; klargeworden waren, hatten die unten das Zarenpalais schon in ein Museum umgewandelt.</p>

<p>Der Zar, dessen Aufenthalt unbekannt ist, wendet nach Pskow um, zum Stabe der Nordfront, die unter dem Kommando des alten Generals Russki steht. Im Gefolge des Zaren l&#246;st ein Vorschlag den anderen ab. Der Zar z&#246;gert. Er rechnet noch immer mit Tagen und Wochen, als die Revolution schon nach Minuten z&#228;hlt.</p>

<p>Der Dichter Block charakterisierte den Zaren in den letzten Monaten der Monarchie folgenderma&#223;en: &#8222;Eigensinnig, aber willenlos, nerv&#246;s, aber gegen alles abgestumpft, um den Glauben an die Menschen gebracht, zerr&#252;ttet, aber &#252;berlegt in seinen Worten, war er seiner selbst nicht mehr Herr. Er h&#246;rte auf, die Lage zu begreifen, machte keinen klaren Schritt mehr und begab sich v&#246;llig in die H&#228;nde derer, die er selbst an die Macht gestellt hatte.&#8220; Wie erst m&#252;ssen sich die Z&#252;ge der Willenlosigkeit und der Zerr&#252;ttung, der &#196;ngstlichkeit und des Mi&#223;trauens in den letzten Februar- und den ersten M&#228;rztagen verst&#228;rkt haben!</p>

<p>Nikolaus raffte sich nun endlich auf, an den ihm verha&#223;ten Rodsjanko ein Telegramm zu senden &#8211; offenbar ist dies aber dann doch nicht abgeschickt worden &#8211;, in dem er ihn, um des Heiles der Heimat willen, mit der Bildung eines neuen Ministeriums betraute, unter dem Vorbehalt, Au&#223;en-, Kriegs- und Marineminister selbst zu ernennen. Der Zar m&#246;chte mit &#8222;ihnen&#8220; noch handeln: marschieren doch &#8222;zahlreiche Truppen&#8220; gegen Petrograd!</p>

<p>General Iwanow erreichte tats&#228;chlich unbehindert Zarskoje Selo: die Eisenbahner hatten sich wahrscheinlich doch nicht entschlie&#223;en k&#246;nnen, es auf einen Zusammensto&#223; mit dem Bataillon Georgier ankommen zu lassen. Allerdings gestand der General sp&#228;ter, er sei unterwegs drei- bis viermal gezwungen gewesen, gegen die sich auflehnenden Soldaten &#8222;v&#228;terlichen Zwang&#8220; anzuwenden. Er lie&#223; sie knien. Die Ortsbeh&#246;rden erkl&#228;rten dem &#8222;Diktator&#8220; gleich nach dessen Ankunft in Zarskoje Selo, da&#223; ein Zusammensto&#223; der Georgier mit den Truppen die Zarenfamilie gef&#228;hrden w&#252;rde. Man hatte einfach Angst um sich und empfahl dem &#8222;Exekutor&#8220;, ohne erst die Truppen auszuladen, die R&#252;ckreise anzutreten.</p>

<p>Der General Iwanow stellte an den anderen &#8222;Diktator&#8220;, Chabalow, zehn Fragen, die ihm pr&#228;zis beantwortet wurden. Wir f&#252;hren sie in vollem Wortlaut an, denn sie verdienen es:</p>

<table width="88%" align="center" border="0" cellspacing="2" cellpadding="3">
<tr>
<td valign="top" width="50%">
<p class="c"><em>Die Fragen Iwanows</em></p>
</td>
<td valign="top" width="50%">
<p class="c"><em>Die Antworten Chabalows</em></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="fst">1. Welche Truppenteile halten Ordnung, und welche erlauben sich Gemeinheiten?</p>
</td>
<td valign="top">
<p class="fst">1. Unter meinem Befehl stehen im Geb&#228;ude der Admiralit&#228;t vier Kompanien der Garde, f&#252;nf Schwadronen und Hundertschaften, zwei Batterien; alle &#252;brigen Truppen sind auf die Seite der Revolution&#228;re &#252;bergegangen oder bleiben nach &#220;bereinkunft mit diesen neutral. Einzelne Soldaten und Banden treiben sich in der Stadt herum und entwaffnen Offiziere.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">2. Welche Bahnh&#246;fe werden bewacht?</p>
</td>
<td valign="top">
<p class="fst">2. Alle Bahnh&#246;fe sind in den H&#228;nden der Revolution&#228;re und werden von diesen streng bewacht.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">3. In welchen Stadtteilen wird die Ordnung aufrechterhalten?</p>
</td>
<td valign="top">
<p class="fst">3. Die ganze Stadt ist in der Gewalt der Revolution&#228;re, das Telephon arbeitet nicht, eine Verbindung mit den Stadtteilen gibt es nicht.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">4. Welche Beh&#246;rden &#252;ben in diesen Stadtteilen die Macht aus?</p>
</td>
<td valign="top">
<p class="fst">4. Kann ich nicht beantworten.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">5. Arbeiten s&#228;mtliche Ministerien?</p>
</td>
<td valign="top">
<p class="fst">5. Die Minister sind von den Revolution&#228;ren verhaftet.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">6. Welche Polizeibeh&#246;rden stehen im Augenblick zu Ihrer Verf&#252;gung?</p>
</td>
<td valign="top">
<p class="fst">6. Keine.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">7. Welche technischen und wirtschaftlichen Institutionen des Kriegsamtes unterstehen Ihrem Befehl?</p>
</td>
<td valign="top">
<p class="fst">7. Keine.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">8. Welche Mengen von Proviant haben Sie zu ihrer Verf&#252;gung?</p>
</td>
<td valign="top">
<p class="fst">8. Ich habe keinen Proviant zu meiner Verf&#252;gung. Am 25. Februar war in der Stadt ein Vorrat von 5.600.000 Pud Mehl.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">9. Sind viele Waffen, Artillerie- und Kriegsvorr&#228;te in die H&#228;nde der Rebellen gefallen?</p>
</td>
<td valign="top">
<p class="fst">9. Alle Artilleriewerke sind in den H&#228;nden der Revolution&#228;re.</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="fst">10. Welche Milit&#228;rbeh&#246;rden und St&#228;be stehen zu Ihrer Verf&#252;gung?</p>
</td>
<td valign="top">
<p class="fst">10. Zu meiner Verf&#252;gung steht der Chef des Kreisstabes pers&#246;nlich; mit den &#252;brigen Kreisverwaltungen fehlt die Verbindung.</p>
</td>
</tr>
</table>

<p class="fst">Nach einer so unzweideutigen Beleuchtung der Situation war General Iwanow &#8222;einverstanden&#8220;, mit seiner unausgeladenen Staffel zur Station &#8222;Dno&#8220; zur&#252;ckzukehren. &#8222;Auf diese Weise&#8220;, schlu&#223;folgert eine der leitenden Personen des Hauptquartiers, General Lukomski, &#8222;wurde aus der Kommandierung des Generals Iwanow mit diktatorischen Vollmachten nichts als ein Skandal.&#8220;</p>

<p>&#220;brigens trug der Skandal einen stillen Charakter, er ging unbemerkt in den Wogen der Ereignisse unter. Der Diktator schickte, wie wohl anzunehmen ist, die Lebensmittel an seine Bekannten in Petrograd und hatte eine l&#228;ngere Unterredung mit der Zarin: sie verwies auf ihre selbstaufopfernde Arbeit in den Lazaretten und beklagte sich &#252;ber die Undankbarkeit der Armee und des Volkes.</p>

<p>Unterdessen laufen &#252;ber Mohilew nach Pskow Nachrichten, eine schw&#228;rzer als die andere. Die in Petrograd verbliebene pers&#246;nliche Wache Seiner Majest&#228;t, aus der jeder Soldat einzeln der Zarenfamilie mit Namen bekannt und von ihr verh&#228;tschelt war, erscheint in der Reichsduma und bittet um Erlaubnis, jene Offiziere zu verhaften, die sich geweigert, am Aufstand teilzunehmen. Der Vizeadmiral Kurosch berichtet, er sehe keine M&#246;glichkeit, Ma&#223;nahmen zur Niederschlagung des Aufstandes in Kronstadt zu treffen, denn er k&#246;nne f&#252;r keinen einzigen Truppenteil garantieren. Admiral Nepenin telegraphiert, die Baltische Flotte anerkenne das Provisorische Komitee der Reichsduma. Der Moskauer Oberkommandierende, Mrosowski, berichtet: &#8222;Die Mehrzahl der Truppen ist mitsamt der Artillerie zu den Revolution&#228;ren &#252;bergegangen, in deren Gewalt sich somit die Stadt befindet. Der Stadthauptmann und dessen Gehilfen haben sich aus der Stadthauptmannschaft entfernt.&#8220; <em>Entfernt</em> bedeutet: sie hatten Rei&#223;aus genommen.</p>

<p>Dem Zaren wurde all dies am Abend des 1. M&#228;rz gemeldet. Bis tief in die Nacht hinein wurde f&#252;r und wider ein verantwortliches Ministerium geredet. Endlich, um 2 Uhr nachts, gab der Zar die Zustimmung. Seine Umgebung atmete erleichtert auf. Da man es als selbstverst&#228;ndlich ansah, da&#223; damit das Problem der Revolution gel&#246;st sei, gab man gleichzeitig Befehl, die Truppenteile, die gegen Petrograd marschierten, um dort den Aufstand niederzuschlagen, an die Front zur&#252;ckzuf&#252;hren. Russki beeilte sich, bei Morgengrauen Rodsjanko die frohe Kunde zu &#252;bermitteln. Doch die Uhr des Zaren ging stark nach. Rodsjanko, den im Taurischen Palais bereits Demokraten, Sozialisten, Soldaten und Arbeiterdeputierte bedr&#228;ngten, antwortete Russki: &#8222;Was Sie vorschlagen, gen&#252;gt nicht, die Frage der Dynastie steht auf dem Spiel ... Die Truppen gehen &#252;berall auf die Seite der Duma und des Volkes &#252;ber und fordern den Thronverzicht zugunsten des Sohnes unter der Regentschaft Michail Alexandrowitschs.&#8220; Die Truppen dachten allerdings weder daran den Sohn noch Michail Alexandrowitsch zu fordern. Rodsjanko schrieb hier einfach den Truppen und dem Volke die Losung zu, mit der die Duma noch immer hoffte, der Revolution Einhalt gebieten zu k&#246;nnen. Wie dem auch sei, das Zugest&#228;ndnis des Zaren kam zu sp&#228;t: &#8222;Die Anarchie erreichte ein solches Ma&#223;, da&#223; ich (Rodsjanko) gezwungen war, heute nacht eine Provisorische Regierung zu ernennen. Das Manifest kam leider zu sp&#228;t ...&#8220; Diese majest&#228;tischen Worte beweisen, da&#223; der Dumavorsitzende inzwischen Zeit gefunden hatte, die &#252;ber Golizyn vergossenen Tr&#228;nen zu trocknen. Der Zar las die Unterhaltung Rodsjankos mit Russki und schwankte, las sie wieder und wartete ab. Jetzt aber schlugen die Heeresf&#252;hrer Alarm: die Sache betraf ein wenig auch sie!</p>

<p>General Alexejew veranstaltete in der Nacht gewisserma&#223;en ein Plebiszit unter den Oberkommandierenden der Fronten. Es ist gut, da&#223; moderne Revolutionen sich unter Teilnahme des Telegraphen vollziehen und so die ersten Regungen und der Widerhall der Machthaber auf Papierstreifen f&#252;r die Geschichte erhalten bleiben. Die Verhandlungen der zaristischen Feldmarsch&#228;lle in der Nacht vom 1. zum 2. M&#228;rz bilden ein unvergleichliches menschliches Dokument. Soll der Zar verzichten oder nicht? Der Oberkommandierende der Westfront, General Evert, wollte seine Entschlie&#223;ung erst treffen, nachdem die Generale Russki und Brussilow sich ge&#228;u&#223;ert haben w&#252;rden. Der Oberkommandierende der rum&#228;nischen Front, General Sacharow, verlangte, da&#223; man ihm vorerst die Beschl&#252;sse aller &#252;brigen Oberkommandierenden mitteile. Nach langem Z&#246;gern erkl&#228;rte dieser glorreiche K&#228;mpe, seine hei&#223;e Liebe zum Monarchen erlaube es ihm nicht, sich mit einem so &#8222;niedertr&#228;chtigen Vorschlag&#8220; abzufinden; nichtsdestoweniger empfahl er dem Zaren &#8222;heulend&#8220;, &#8222;zur Vermeidung noch niedertr&#228;chtigerer Zumutungen&#8220; auf den Thron zu verzichten. Generaladjutant Evert setzte eindringlich die Notwendigkeit der Kapitulation auseinander: &#8222;Ich treffe alle Ma&#223;nahmen, damit die Nachrichten &#252;ber die gegenw&#228;rtige Lage in den Hauptst&#228;dten nicht in die Armee dringen, um die sonst unvermeidlichen Unruhen zu unterbinden. Mittel, der Revolution in den Hauptst&#228;dten Einhalt zu gebieten, gibt es nicht.&#8220; Der Gro&#223;f&#252;rst Nikolai Nikolajewitsch flehte von der kaukasischen Front aus den Zaren knief&#228;llig an, das &#8222;&#220;berma&#223;&#8220; auf sich zu nehmen und dem Thron zu entsagen; ein &#228;hnliches Flehen kam von den Gener&#228;len Alexejew, Brussilow und vom Admiral Nepenin. Russki seinerseits bef&#252;rwortete m&#252;ndlich das gleiche. Ehrfurchtsvoll richteten die Generale sieben Revolverl&#228;ufe gegen die Schl&#228;fe des verg&#246;tterten Monarchen. Aus Angst, den Augenblick eines Ausgleiches mit der neuen Macht zu verpassen, und nicht minder aus Angst vor ihren eigenen Truppen gaben die Heerf&#252;hrer, gewohnt, ihre Positionen zu r&#228;umen, dem Zaren und Obersten Kriegsherrn einm&#252;tig den Rat: kampflos von der Szene zu verschwinden. Das war nun nicht mehr das ferne Petrograd, gegen das man, wie es schien, Truppen schicken konnte, sondern es war die Front, von der man die Truppen entnehmen sollte.</p>

<p>Nachdem der Zar diesen mit solchem Nachdruck versehenen Bericht entgegengenommen hatte, entschlo&#223; er sich; auf den Thron zu verzichten, den er bereits nicht mehr besa&#223;. Man verfertigte ein der Situation geziemendes Telegramm an Rodsjanko: &#8222;Es gibt kein Opfer, das ich zum wirklichen Wohle und zur Rettung des teuren M&#252;tterchens Ru&#223;land nicht bringen w&#252;rde. Deshalb bin ich bereit, auf den Thron zugunsten meines Sohnes zu verzichten, der bis zu seiner Vollj&#228;hrigkeit bei mir verbleibt, bei gleichzeitiger Regentschaft meines Bruders, des Gro&#223;f&#252;rsten Michail Alexandrowitsch. Nikolaus.&#8220; Aber auch dieses Telegramm wurde nicht abgesandt, da die Nachricht eintraf, die Deputierten Gutschkow und Schulgin seien von der Hauptstadt nach Pskow unterwegs. Das war eine neue Veranlassung, den Entschlu&#223; zu vertagen. Der Zar befahl, ihm das Telegramm zur&#252;ckzugeben. Er hatte offenbar Angst, zuviel zu bieten, und wartete noch immer auf tr&#246;stliche Nachrichten, richtiger gesagt, er hoffte auf ein Wunder. Die beiden Deputierten empfing der Zar um 12 Uhr in der Nacht vom 2. zum 3. M&#228;rz. Kein Wunder geschah, und es war nicht mehr m&#246;glich, auszuweichen. Der Zar erkl&#228;rte pl&#246;tzlich, er k&#246;nne sich von seinem Sohne nicht trennen &#8211; welche wirren Hoffnungen gingen dabei durch seinen Kopf? &#8211;, und unterschrieb den Thronverzicht zugunsten seines Bruders. Gleichzeitig wurden Dekrete an den Senat betreffs Ernennung des F&#252;rsten Lwow zum Vorsitzenden des Ministerrats und Nikolai Nikolajewitschs zum Obersten Kriegsherrn unterzeichnet. Die Familienbef&#252;rchtungen der Zarin fanden damit gleichsam ihre Best&#228;tigung: Der verha&#223;te &#8222;Nikolascha&#8220; kehrte, zusammen mit den Verschw&#246;rern, zur Macht zur&#252;ck. Gutschkow w&#228;hnte wohl ernsthaft, die Revolution w&#252;rde sich mit dem Kaiserlichen Kriegsherrn abfinden. Dieser nahm die Ernennung ebenfalls f&#252;r bare M&#252;nze. Er versuchte einige Tage hindurch sogar, irgendwelche Befehle zu erteilen und zur Erf&#252;llung der patriotischen Pflicht zu ermahnen. Doch die Revolution hat ihn schmerzlos ausgeschieden.</p>

<p>Um den Schein eines freigefa&#223;ten Entschlusses zu wahren, wurde das Abdankungsmanifest mit 3 Uhr nachmittags gezeichnet, unter dem Vorwand, die Entscheidung des Zaren, dem Thron zu entsagen, sei urspr&#252;nglich um diese Stunde gefa&#223;t worden. Aber den &#8222;Entschlu&#223;&#8220; vom Tage, der den Thron an den Sohn, nicht an den Bruder &#252;bergab, war ja, in der Hoffnung auf eine g&#252;nstige Wendung des Rades, faktisch zur&#252;ckgenommen worden. Doch daran erinnerte niemand. Der Zar machte noch den letzten Versuch, Haltung zu zeigen vor den verha&#223;ten Deputierten, die ihrerseits die F&#228;lschung des historischen Aktes, das hei&#223;t den Volksbetrug, zulie&#223;en. Die Monarchie entfernte sich vom Schauplatz unter Wahrung ihres Stils. Aber auch ihre Nachfolger blieben sich treu. Ihre Nachsicht betrachteten sie wahrscheinlich als Gro&#223;mut des Siegers gegen den Besiegten.</p>

<p>Von dem unpers&#246;nlichen Stil seines Tagebuches etwas abweichend, tr&#228;gt Nikolaus am 2. M&#228;rz ein: &#8222;Am Morgen kam Russki und las mir ein ganz langes Telephongespr&#228;ch mit Rodsjanko vor. Nach dessen Worten sei die Lage in Petrograd derart, da&#223; ein Ministerium aus Mitgliedern der Reichsduma ohnm&#228;chtig w&#228;re etwas zu tun, denn es w&#252;rde von der Sozialdemokratischen Partei in der Gestalt des Arbeiterkomitees bek&#228;mpft werden. Mein Thronverzicht sei notwendig. Russki &#252;bermittelte dieses Gespr&#228;ch ins Hauptquartier an Alexejew und an alle Oberkommandierenden. Um 12.30 Uhr trafen die Antworten ein. Um Ru&#223;land zu retten und die Truppen an der Front festzuhalten, habe ich mich zu diesem Schritt entschlossen. Ich willigte ein, und aus dem Hauptquartier wurde ein Entwurf des Manifestes geschickt. Abends trafen aus Petrograd Gutschkow und Schulgin ein, mit denen ich eine Unterredung hatte und denen ich das unterzeichnete, abge&#228;nderte Manifest &#252;bergab. Um 1 Uhr reiste ich schweren Herzens aus Pskow ab; ringsherum Verrat, Feigheit, Betrug.&#8220;</p>

<p>Die Erbitterung Nikolaus&#8217; war, wie man zugeben mu&#223;, nicht unbegr&#252;ndet. Noch am 28. Februar hatte General Alexejew allen Oberkommandierenden der Fronten telegraphiert: &#8222;Uns allen obliegt die heilige Pflicht vor Kaiser und Heimat, in den Truppen der aktiven Armee die Treue zu Pflicht und Eid aufrechtzuerhalten.&#8220; Und zwei Tage sp&#228;ter rief Alexejew die gleichen Oberkommandierenden der Armee auf, die Treue zu &#8222;Pflicht und Eid&#8220; zu verletzen. Im Kommandostand fand sich nicht einer, der sich f&#252;r seinen Zaren einsetzte. Alle sputeten sich, auf das Schiff der Revolution umzusteigen, in der festen Zuversicht, dort bequeme Kaj&#252;ten vorzufinden. Generale und Admirale nahmen die zaristischen Abzeichen herunter und steckten sich rote B&#228;nder an. Man erz&#228;hlte sp&#228;ter nur von einem Gerechten, irgendeinem Korpskommandanten, der beim Ablegen des neuen Eides an Herzschlag verschied. Es ist jedoch nicht erwiesen, da&#223; sein Herz an verletztem Monarchismus brach und nicht aus anderen Gr&#252;nden. Die zivilen W&#252;rdentr&#228;ger brauchten, schon ihrer Stellung nach, nicht mehr Mut zu zeigen als die Milit&#228;rs. Jeder rettete sich, wie er konnte.</p>

<p>Aber die Uhr der Monarchie ging entschieden nicht im gleichen Takt mit der Uhr der Revolution. Am 3. M&#228;rz, bei Sonnenaufgang, wird Russki wieder zum Apparat geholt. Rodsjanko und F&#252;rst Lwow fordern, das Zarenmanifest zur&#252;ckzuhalten, es habe sich wiederum als versp&#228;tet erwiesen. Mit der Thronbesteigung Alexejs &#8211; berichten die neuen Herren ausweichend &#8211; w&#252;rde man sich vielleicht abfinden &#8211; wer? &#8211;, die Thronbesteigung Michails hingegen sei v&#246;llig unannehmbar. Nicht ohne Bosheit dr&#252;ckte Russki sein Bedauern dar&#252;ber aus, da&#223; die Deputierten der Duma, die gestern hier weilten, &#252;ber Ziel und Aufgabe ihrer Reise nicht hinreichend informiert gewesen waren. Aber auch die Deputierten fanden eine Ausrede. &#8222;Es loderte f&#252;r alle unerwartet eine solche Soldatenmeuterei auf, wie ich sie nie gesehen habe&#8220;, erkl&#228;rte der Kammerherr dem General Russki, als habe er sein Lebtag nichts anderes getan, als Soldatenmeutereien beobachtet. &#8222;Die Proklamierung Michails zum Kaiser w&#252;rde bedeuten, &#214;l ins Feuer zu gie&#223;en, und es w&#252;rde eine erbarmungslose Vernichtung all dessen anheben, was nur zu vernichten m&#246;glich ist.&#8220; Wie es sie alle doch gepackt hat, wie es sie sch&#252;ttelt, r&#252;ttelt, herumwirbelt!</p>

<p>Die Generalit&#228;t schluckt schweigend auch diese neue &#8222;niedertr&#228;chtige Anma&#223;ung&#8220; der Revolution. Nur Alexejew erleichtert sich das Herz in einer telegraphischen Nachricht an die Oberkommandierenden: &#8222;Die linken Parteien und die Arbeiterdeputierten &#252;ben auf den Dumavorsitzenden einen gewaltigen Druck aus, in den Berichten Rodsjankos fehlt die n&#246;tige Offenheit und Aufrichtigkeit.&#8220; Nur Aufrichtigkeit vermi&#223;ten die Generale in jenen Stunden!</p>

<p>Aber da hat es sich der Zar nochmals &#252;berlegt. Bei seiner Ankunft aus Pskow in Mohilew h&#228;ndigt er seinem fr&#252;heren Generalstabschef Alexejew zur Weiterbef&#246;rderung nach Petrograd ein Blatt Papier aus mit der Einwilligung, den Thron an den Sohn abzutreten. Diese Kombination erschien ihm doch wohl als die annehmbarste. Nach dem Bericht Denikins ging Alexekew mit dem Telegramm davon ... sandte es jedoch nicht ab. Er betrachtete anscheinend jene zwei Manifeste als ausreichend, die bereits an Armee und Volk bekanntgegeben waren. Der ungleiche Pendelschlag entstand dadurch, da&#223; nicht nur der Zar und dessen Berater, sondern auch die Dumaliberalen langsamer dachten als die Revolution.</p>

<p>Am 8. M&#228;rz, vor seiner endg&#252;ltigen Abreise aus Mohilew, schrieb der formell bereits verhaftete Zar einen Appell an die Truppen, der mit den Worten schlo&#223;: &#8222;Wer jetzt an Frieden denkt, wer ihn w&#252;nscht, verr&#228;t sein Vaterland, ist ein Hochverr&#228;ter!&#8220; Das war ein ihm von irgendwem eingegebener Versuch, die Beschuldigung des Germanophilentums den H&#228;nden der Liberalen zu entrei&#223;en. Der Versuch blieb ohne Folgen: man wagte nicht mehr, den Appell zu ver&#246;ffentlichen.</p>

<p>So endete eine Regierung, die eine ununterbrochene Kette von Mi&#223;erfolgen, Ungl&#252;ck, Unheil und Verbrechen war, beginnend mit der Katastrophe auf Chodynka, w&#228;hrend der Kr&#246;nungsfeierlichkeiten, &#252;ber Erschie&#223;ungen Streikender und aufst&#228;ndischer Bauern, &#252;ber den Russisch-Japanischen Krieg, &#252;ber die schreckliche Niederschlagung der Revolution von 1905, &#252;ber zahllose Hinrichtungen, Strafexpeditionen und nationale Pogrome hinweg, abschlie&#223;end mit der wahnwitzigen und infamen Beteiligung Ru&#223;lands an dem wahnwitzigen und infamen Weltkrieg.</p>

<p>Nach seiner Ankunft in Zarskoje Selo, wo er zusammen mit seiner Familie im Schlosse gefangengehalten wurde, sagte, nach den Worten der Wyrubowa, der Zar leise vor sich hin &#8222;Es gibt unter Menschen keine Gerechtigkeit.&#8220; Indes sind gerade diese Worte unwiderlegbares Zeugnis daf&#252;r, da&#223; es eine historische Gerechtigkeit gibt, wenn sie sich auch manchmal versp&#228;tet.</p>

<p>Die &#196;hnlichkeit des letzten Zarenpaares der Romanows mit dem franz&#246;sischen K&#246;nigspaar aus der Epoche der Gro&#223;en Revolution dr&#228;ngt sich von selbst auf. In der Literatur wurde bereits darauf verwiesen, doch nur fl&#252;chtig und ohne aus dieser &#196;hnlichkeit Schl&#252;sse zu ziehen. Diese &#196;hnlichkeit ist indes keinesfalls so zuf&#228;llig, wie es auf den ersten Blick erscheint, und gibt wertvolles Material f&#252;r Folgerungen.</p>

<p>Voneinander durch f&#252;nfviertel Jahrhunderte getrennt, stellen Zar und K&#246;nig in gewissen Augenblicken zwei Akteure dar, die die gleiche Rolle spielen. Passiver, lauernder, aber rachs&#252;chtiger Treubruch bilden die hervorstechendste Eigenschaft beider, mit dem Unterschiede, da&#223; sie sich bei Ludwig hinter einer zweifelhaften Gutm&#252;tigkeit verbarg, w&#228;hrend sie bei Nikolaus Umgangsform war. Beide machten den Eindruck von Menschen, die ihr Gewerbe belastet, die aber gleichzeitig nicht gewillt sind, auch nur das kleinste Teilchen ihrer Rechte, von denen sie keinen Gebrauch machen k&#246;nnen, abzutreten. Die Tageb&#252;cher beider, sogar im Stil oder im Fehlen des Stiles verwandt, enth&#252;llen in gleicher Weise eine dr&#252;ckende seelische Leere.</p>

<p>Die &#214;sterreicherin und die Deutsche aus Hessen wiederum bilden ihrerseits eine Symmetrie. Die K&#246;niginnen erheben sich &#252;ber die K&#246;nige nicht nur ihrem physischen, sondern auch ihrem moralischen Wuchse nach. Marie Antoinette ist weniger fromm als Alexandra Feodorowna und zum Unterschiede von dieser den Vergn&#252;gungen hei&#223; ergeben Beide hassen in gleicher Weise das Volk, ertragen den Gedanken an Zugest&#228;ndnisse nicht, mi&#223;trauen in gleicher Weise dem Mut ihrer M&#228;nner und betrachten sie von oben herab, Antoinette mit einem Schatten von Verachtung, Alexandra mit Mitleid.</p>

<p>Wenn Autoren, die dem Petersburger Hof n&#228;hergekommen waren, uns in ihren Memoiren versichern, da&#223; Nikolaus, w&#228;re er eine Privatperson gewesen, in guter Erinnerung geblieben w&#228;re, dann reproduzieren sie einfach das alte Klischee der wohlwollenden Gutachten &#252;ber Ludwig XVI., wodurch sie uns aber weder in bezug auf die Geschichte noch in bezug auf die menschliche Natur sonderlich bereichern.</p>

<p>Wir haben bereits geh&#246;rt, wie sich F&#252;rst Lwow entr&#252;stete, als er w&#228;hrend der tragischen Ereignisse der ersten Revolution anstatt eines niedergeschlagenen Zaren ein &#8222;<em>lustiges, munteres Kerlchen</em> in himbeerroter Hemdbluse&#8220; vorfand. Ohne es zu wissen, hatte der F&#252;rst das Gutachten des Gouverneurs Morris reproduziert, der im Jahre 1790 in Washington &#252;ber Ludwig schrieb: &#8222;Was kann man von einem Menschen erwarten, der in seiner Lage immer guten Mutes i&#223;t, trinkt, schl&#228;ft und lacht; von diesem netten Kerl, der lustiger ist als sonst einer?&#8220;</p>

<p>Wenn Alexandra Feodorowna drei Monate vor dem Sturz der Monarchie prophezeit: &#8222;Alles wendet sich zum Guten, die Tr&#228;ume unseres Freundes besagen so viel!&#8220;, wiederholt sie nur Marie Antoinette, die einen Monat vor dem Sturze des K&#246;nigtums schreibt: &#8222;Ich f&#252;hle frischen Mut in mir, und etwas sagt mir, da&#223; wir bald gl&#252;cklich und gerettet sein werden.&#8220; Untergehend sehen beide rosige Tr&#228;ume.</p>

<p>Einige Elemente der &#196;hnlichkeit tragen selbstverst&#228;ndlich zuf&#228;lligen Charakter und besitzen nur das Interesse historischer Anekdoten. Unerme&#223;lich wichtiger sind jene Z&#252;ge, die durch die gewaltige Macht der Verh&#228;ltnisse aufgepfropft oder geradezu aufgedr&#228;ngt wurden und ein grelles Licht werfen auf das Verh&#228;ltnis zwischen Pers&#246;nlichkeit und objektiven Faktoren der Geschichte.</p>

<p>&#8222;Er konnte nicht wollen &#8211; das ist der hervorragende Zug seines Charakters&#8220;, sagte ein reaktion&#228;rer franz&#246;sischer Historiker von Ludwig. Diese Worte scheinen wie &#252;ber Nikolaus geschrieben. Beide konnten nicht wollen. Daf&#252;r aber konnten beide nicht-wollen. Doch was h&#228;tten denn eigentlich diese letzten Vertreter einer hoffnungslos verlorenen historischen Sache noch &#8222;wollen&#8220; k&#246;nnen?</p>

<p>&#8222;Er h&#246;rte gew&#246;hnlich zu, l&#228;chelte, aber nur selten entschlo&#223; er sich zu etwas. Sein erstes Wort war in der Regel <em>nein</em>.&#8220; &#220;ber wen ist es? Wiederum &#252;ber Capet. Aber dann war doch das ganze Verhalten Nikolaus&#8217; ein durchgehendes Plagiat! Beide gehen dem Abgrunde zu &#8222;mit &#252;ber die Augen geschobener Krone&#8220;. Ist es denn leichter, einem Abgrund, dem man doch nicht entrinnen kann, mit offenen Augen entgegenzugehen? Was w&#252;rde sich in der Tat ge&#228;ndert haben, wenn sie die Krone in den Nacken geschoben h&#228;tten?</p>

<p>Man k&#246;nnte den Berufspsychologen empfehlen, ein Lesebuch der parallelen &#196;u&#223;erungen von Nikolaus und von Ludwig, von Alexandra und von Antoinette und deren N&#228;chsten &#252;ber sie zusammenzustellen. An Material w&#228;re kein Mangel, und das Ergebnis w&#252;rde ein &#228;u&#223;erst lehrreiches historisches Zeugnis zugunsten der materialistischen Psychologie sein: gleichartige (selbstverst&#228;ndlich nicht gleiche) Reize ergeben unter gleichartigen Bedingungen gleichartige Reflexe. Je m&#228;chtiger der Reizerreger ist, um so schneller &#252;berwindet er die individuellen Besonderheiten. Auf Kitzeln reagieren die Menschen verschieden, auf gl&#252;hendes Eisen gleichartig. Wie der Dampfhammer eine Kugel und einen W&#252;rfel in gleicher Weise in eine Scheibe verwandelt, so platten unter dem Druck zu gro&#223;er und unabwendbarer Ereignisse auch widerstrebende &#8222;Individualit&#228;ten&#8220; ab, verlieren ihre Umrisse.</p>

<p>Ludwig und Nikolaus waren Letztgeborene von Dynastien, die st&#252;rmisch gelebt hatten. Eine gewisse Ausgeglichenheit des einen und des anderen, die Ruhe und die &#8222;Heiterkeit&#8220; in schwierigen Augenblicken, waren anerzogene &#196;u&#223;erungen der D&#252;rftigkeit ihrer inneren Kr&#228;fte, der Schw&#228;che der nerv&#246;sen Entladungen, der Armseligkeit der geistigen Ressourcen. Moralische Kastraten, waren beide jeglicher Phantasie und sch&#246;pferischer F&#228;higkeit bar, besa&#223;en gerade noch so viel Geist, um ihre Trivialit&#228;t zu f&#252;hlen, und hegten feindseligen Neid gegen alles Begabte und- Bedeutende. Beide hatten das Schicksal, ein Land zu regieren unter Bedingungen tiefer innerer Krisen und des revolution&#228;ren Erwachens des Volkes. Beide wehrten sich gegen das Eindringen neuer Ideen und den Ansturm feindlicher M&#228;chte. Unentschlossenheit, Heuchelei und Verlogenheit waren bei beiden weniger der Ausdruck pers&#246;nlicher Schw&#228;che als vielmehr einer v&#246;lligen Unm&#246;glichkeit, sich auf den ererbten Positionen zu behaupten.</p>

<p>Und wie verhielt es sich mit den Frauen? In noch h&#246;herem Grade als Antoinette wurde Alexandra durch die Ehe mit dem unbeschr&#228;nkten Herrscher eines m&#228;chtigen Landes auf die h&#246;chsten Gipfel der Tr&#228;umereien einer Prinzessin, und noch dazu einer so provinziellen wie der hessischen, emporgehoben. Beide waren bis zum Rand vom Bewu&#223;tsein ihrer hohen Mission erf&#252;llt. Antoinette mehr auf frivole Art, Alexandra im Geiste der protestantischen Heuchelei, &#252;bersetzt in die kirchlich-slawische Sprache. Mi&#223;erfolge der Regierung und wachsende Unzufriedenheit des Volkes ersch&#252;tterten erbarmungslos jene phantastische Welt, welche diese fanatischen, aber letzten Endes doch nur h&#252;hnenhaft kleinen Gehirne sich aufgebaut hatten. Daher die wachsende Erbitterung, die nagende Feindseligkeit gegen ein fremdes Volk, das sich vor ihnen nicht gebeugt hatte; Ha&#223; gegen solche Minister, die auch nur im geringsten dieser feindlichen Welt, das hei&#223;t dem Lande Rechnung tragen wollten; Entfremdung sogar vom eigenen Hofe und ewiges Gekr&#228;nktsein durch den Ehemann, der die in der Brautzeit erweckten Hoffnungen nicht erf&#252;llt hat.</p>

<p>Historiker und Biographen psychologischer Richtung suchen und entdecken nicht selten Rein-Pers&#246;nliches und Zuf&#228;lliges dort, wo nur eine Brechung gro&#223;er historischer Kr&#228;fte in einer Pers&#246;nlichkeit stattfindet. Es ist dies derselbe Sehfehler wie bei den Hofleuten, die in dem letzten russischen Zaren einen geborenen &#8222;Pechvogel&#8220; erblickten. Er selbst glaubte ebenfalls, da&#223; er unter einem ung&#252;nstigen Stern geboren sei. In Wirklichkeit ergaben sich seine Mi&#223;erfolge aus den Widerspr&#252;chen zwischen den alten Zielen, die ihm seine Ahnen vererbt hatten, und den neuen historischen Bedingungen, in die er hineingestellt war. Wenn die Alten sagten, Jupiter raube dem den Verstand, den er vernichten wolle, sprachen sie in der Form des Aberglaubens nur das Ergebnis tiefer historischer Beobachtungen aus. Die Worte Goethes: &#8222;Vernunft wird Unsinn&#8220; enthalten den gleichen Gedanken von dem unpers&#246;nlichen Jupiter der historischen Dialektik, der &#252;berlebten historischen Institutionen den Sinn raubt und deren Verteidiger zu Mi&#223;erfolg verurteilt. Die Rollentexte der Romanows und der Capets waren durch die Entwicklung des historischen Dramas vorgeschrieben. Den Akteuren blieben h&#246;chstens die Nuancen der Interpretation &#252;brig. Das Mi&#223;geschick Nikolaus&#8217; wie Ludwigs wurzelte nicht in ihrem pers&#246;nlichen Horoskop, sondern in dem historischen Horoskop der st&#228;ndisch-b&#252;rokratischen Monarchie. Sie waren vor allem Letztgeborene des Absolutismus. Ihre moralische Nichtigkeit, die sich aus ihrem dynastischen Epigonentum ergab, verlieh diesem einen besonders unheilvollen Charakter.</p>

<p>Man k&#246;nnte erwidern: h&#228;tte Alexander III. weniger getrunken, er h&#228;tte viel l&#228;nger gelebt, die Revolution w&#228;re mit einem v&#246;llig andersgearteten Zaren zusammengesto&#223;en, und eine Parallele mit Ludwig XVI. w&#228;re nicht gegeben. Ein solcher Einwand aber ber&#252;hrt das oben Dargestellte nicht im geringsten. Wir beabsichtigen ja nicht, die Bedeutung des Pers&#246;nlichen in der Mechanik des historischen Prozesses oder die Bedeutung des Zuf&#228;lligen im Pers&#246;nlichen wegzuleugnen. Es ist nur n&#246;tig, da&#223; man die historische Pers&#246;nlichkeit mit all ihren Besonderheiten nicht als eine blo&#223;e Aufz&#228;hlung psychologischer Z&#252;ge nimmt, sondern als eine aus bestimmten gesellschaftlichen Bedingungen entstandene und auf diese reagierende lebendige Realit&#228;t. Wie eine Rose nicht aufh&#246;rt zu duften, weil ein Naturwissenschaftler darauf hinweist, durch welche Ingredienzien des Bodens und der Atmosph&#228;re sie sich ern&#228;hrt, so beraubt auch die Aufdeckung der gesellschaftlichen Wurzeln einer Pers&#246;nlichkeit diese nicht ihres Aromas oder ihres Gestankes.</p>

<p>Gerade die oben angestellte Erw&#228;gung &#252;ber eine l&#228;ngere Lebensdauer Alexanders III. kann dazu beitragen, dasselbe Problem von der anderen Seite zu beleuchten. Wir wollen annehmen, da&#223; ein Alexander III. sich im Jahre 1904 nicht in einen Krieg mit Japan eingelassen h&#228;tte. Damit allein w&#228;re die erste Revolution hinausgeschoben worden. Bis zu welchem Zeitpunkt? Es ist m&#246;glich, da&#223; die Revolution von 1905, das hei&#223;t die erste Kraftprobe, das erste Loch im System des Absolutismus, eine einfache Einleitung zu der zweiten, der republikanischen, und zu der dritten, der proletarischen Revolution gebildet haben w&#252;rde. Aber dar&#252;ber sind nur mehr oder weniger interessante Mutma&#223;ungen m&#246;glich. Es ist jedenfalls unbestreitbar, da&#223; die Revolution sich nicht aus dem Charakter Nikolaus&#8217; II. ergeben hat und da&#223; nicht Alexander III. ihre Aufgaben gel&#246;st h&#228;tte. Es gen&#252;gt, daran zu erinnern, da&#223; sich nirgendwo und niemals der &#220;bergang vom feudalen zum b&#252;rgerlichen Regime ohne gewaltsame Ersch&#252;tterungen vollzog. Erst sahen wir dies in China, dann beobachteten wir es in Indien. Das &#196;u&#223;erste, was man sagen kann, ist, da&#223; die eine oder die andere Politik einer Monarchie, die eine oder die andere Pers&#246;nlichkeit des Monarchen die Revolution zu beschleunigen oder zu verz&#246;gern und ihrem &#228;u&#223;eren Verlauf einen gewissen Stempel aufzudr&#252;cken imstande ist.</p>

<p>Mit welch w&#252;tender und ohnm&#228;chtiger Beharrlichkeit versuchte der Zarismus noch in seinen allerletzten Monaten, Wochen und Tagen sich zu behaupten, w&#228;hrend die Partie bereits hoffnungslos verloren war.</p>

<p>Fehlte es Nikolaus selbst an Willen, so ersetzte die Zarin den Mangel. Rasputin war das Werkzeug der Beeinflussung f&#252;r eine Clique, die verzweifelt um ihre Selbsterhaltung k&#228;mpfte. Sogar in diesem engen Ma&#223;stabe wird die Person des Zaren von einer Gruppe absorbiert, die ein St&#252;ck Vergangenheit und deren letzte Konvulsionen darstellt. Die &#8222;Politik&#8220; der Spitze in Zarskoje Selo bestand angesichts der Revolution aus Reflexen eines zu Tode gehetzten und ermatteten Raubtieres. Verfolgt man in der Steppe auf einem schnellen Automobil lange einen Wolf, dann bricht das Tier schlie&#223;lich zusammen und bleibt entkr&#228;ftet liegen. Probiert aber, ihm ein Halsband anzulegen, es wird versuchen, euch zu zerfleischen oder mindestens zu verletzen. Bleibt ihm in seiner Lage anderes &#252;brig?</p>

<p>Ja, w&#228;hnten die Liberalen. Anstatt rechtzeitig mit der privilegierten Bourgeoisie ein Abkommen zu treffen und so die Revolution abzuwenden &#8211; also lautet die Anklageschrift des Liberalismus gegen den letzten Zaren &#8211;, verweigerte Nikolaus hartn&#228;ckig jedes Zugest&#228;ndnis, z&#246;gerte sogar in den allerletzten Tagen, schon unter dem Messer, wo jede Minute z&#228;hlte, feilschte mit dem Schicksal und vers&#228;umte so die letzte M&#246;glichkeit. Das klingt alles sehr &#252;berzeugend. Wie schade nur, da&#223; der Liberalismus, der so unfehlbare Mittel f&#252;r die Errettung der Monarchie wu&#223;te, f&#252;r sich solche Mittel nicht fand.</p>

<p>Es w&#228;re unsinnig, zu behaupten, der Zarismus habe niemals und unter keinen Umst&#228;nden Zugest&#228;ndnisse gemacht. Er hat sie gemacht, soweit es seine Selbsterhaltung erforderte. Nach den Niederlagen auf der Krim f&#252;hrte Alexander II. eine halbe Befreiung der Bauernschaft durch und eine Reihe liberaler Reformen auf dem Gebiete des Semstwo, der Justiz, der Presse, der Lehranstalten und so weiter. Der Zar selbst erkl&#228;rte damals den Leitgedanken seiner Reformen folgenderma&#223;en: die Bauern von <em>oben</em> befreien, damit sie sich nicht von <em>unten</em> befreien. Unter dem Drucke der ersten Revolution gab Nikolaus II. eine halbe Konstitution. Stolypin machte dem b&#228;uerlichen Gemeindebesitz den Garaus, um die Arena der kapitalistischen Kr&#228;fte zu erweitern. Alle diese Reformen hatten f&#252;r den Zarismus jedoch nur insofern einen Sinn, als die Teilzugest&#228;ndnisse das Ganze, das hei&#223;t die Grundlagen der st&#228;ndischen Gesellschaft und der Monarchie selbst unversehrt lie&#223;en. Sobald die Folgen der Reformen diese Grenzen zu &#252;berschreiten drohten, wich die Monarchie unverz&#252;glich zur&#252;ck. Alexander II. ver&#252;bte in der zweiten H&#228;lfte seiner Regierung Diebstahl an den Reformen der ersten H&#228;lfte. Alexander III. ging auf dem Wege der Konterreformen noch weiter. Nikolaus II. machte im Oktober 1905 vor der Revolution einen R&#252;ckzug, l&#246;ste sodann die von ihm selbst geschaffene Duma wiederholt auf und vollzog, sobald die Revolution erlahmt war, einen Staatsstreich. Im Laufe von drei Vierteln eines Jahrhunderts &#8211; rechnet man seit den Reformen Alexander II. geht ein bald unterirdischer, bald offener Kampf der geschichtlichen Kr&#228;fte, der weit &#252;ber die pers&#246;nlichen Eigenschaften einzelner Zaren hinausragt und mit dem Sturz der Monarchie endet. Nur in dem geschichtlichen Rahmen dieses Prozesses kann man den Platz f&#252;r einzelne Zaren, deren Charaktere und &#8222;Biographien&#8220; finden.</p>

<p>Auch der selbstherrlichste aller Despoten &#228;hnelt recht wenig einer &#8222;freien&#8220; Individualit&#228;t, die willk&#252;rlich den Ereignissen ihren Stempel aufdr&#252;ckt. Er ist stets nur der gekr&#246;nte Agent der privilegierten Klassen, die die Gesellschaft nach ihrem Bilde formen. Haben diese Klassen ihre Mission nicht ersch&#246;pft, dann steht auch die Monarchie fest und ist selbstsicher. Dann verf&#252;gt sie &#252;ber einen zuverl&#228;ssigen Machtapparat und &#252;ber eine unbeschr&#228;nkte Auswahl an Exekutoren, weil die f&#228;higsten Menschen noch nicht in das Lager des Feindes &#252;bergegangen sind. Dann kann der Monarch pers&#246;nlich oder vermittels seiner G&#252;nstlinge zum Tr&#228;ger gro&#223;er und fortschrittlicher historischer Aufgaben werden. Anders, wenn die Sonne der alten Gesellschaft sich endg&#252;ltig dem Untergange zuneigt: aus Organisatoren des nationalen Lebens verwandeln sich die privilegierten Klassen in eine parasit&#228;re Wucherung; mit dem Verlust ihrer f&#252;hrenden Funktion verlieren sie das Bewu&#223;tsein ihrer Mission und den Glauben an ihre Kr&#228;fte; die Unzufriedenheit mit sich selbst verwandeln sie in die Unzufriedenheit mit der Monarchie; die Dynastie wird isoliert; der Kreis der ihr bis zu Ende ergebenen Menschen verengt sich; ihr Niveau sinkt; die Gefahren aber nehmen unterdes zu; die neuen Kr&#228;fte bedr&#228;ngen; die Monarchie b&#252;&#223;t die F&#228;higkeit zu irgendeiner sch&#246;pferischen Initiative ein; sie verteidigt sich, k&#228;mpft, beginnt den R&#252;ckzug &#8211; ihre Handlungen bekommen den Automatismus primitiver Reflexe. Diesem Schicksal entging auch die halbasiatische Despotie der Romanows nicht.</p>

<p>Betrachtet man den in Agonie liegenden Zarismus sozusagen im vertikalen Querschnitt, dann erscheint Nikolaus als die Achse einer Clique, deren Wurzeln in die hoffnungslos verdammte Vergangenheit zur&#252;ckgehen. Im horizontalen Querschnitt der historischen Monarchie gesehen, ist Nikolaus das letzte Glied einer dynastischen Kette. Seine n&#228;chsten Ahnen, die zu ihrer Zeit ebenfalls den Kollektiven der Sippe, der St&#228;nde, der B&#252;rokratie angeh&#246;rten, wenn auch gr&#246;&#223;eren, haben verschiedene Mittel und Methoden der Verwaltung ausprobiert, um das alte soziale Regime vor dem drohenden Schicksal zu bewahren, und haben trotzdem Nikolaus ein chaotisches Reich vermacht, in dessen Leib die Revolution reifte. Wenn ihm eine Wahl gelassen war, so nur zwischen den verschiedenen Wegen des Unterganges.</p>

<p>Der Liberalismus tr&#228;umte von einer Monarchie nach britischem Muster. Hat sich aber der Parlamentarismus an der Themse auf friedlich evolution&#228;rem Wege entwickelt, oder ist er etwa die Frucht der &#8222;freien&#8220; Einsicht eines einzelnen Monarchen? Nein, er hat sich als Abschlu&#223; eines Kampfes herausgebildet, der Jahrhunderte gedauert und in dem einer der K&#246;nige sein Haupt am Kreuzwege lassen mu&#223;te.</p>

<p>Die hier skizzierte historisch-psychologische Gegen&#252;berstellung der Romanows und der Capets kann man mit vollem Erfolg auf das britische K&#246;nigspaar aus der Epoche der ersten englischen Revolution ausdehnen. Karl 1. wies im wesentlichen die gleichen Z&#252;ge auf, mit denen die Memoirenschreiber und Historiker mehr oder minder begr&#252;ndet Ludwig XVI. und Nikolaus II. bedenken. &#8222;Karl bleibt passiv&#8220;, schreibt Montague, &#8222;gab dort nach, wo er keinen Widerstand zu leisten vermocht h&#228;tte, griff, wenn auch unwillig, zur T&#228;uschung und gewann weder Popularit&#228;t noch Vertrauen.&#8220; &#8222;Er war kein stumpfer Mensch&#8220;, sagt ein anderer Historiker &#252;ber Karl Stuart, &#8222;doch fehlte ihm Charakterst&#228;rke ... Die Rolle des b&#246;sen Verh&#228;ngnisses in seinem Leben spielte seine Frau, Henriette von Frankreich, die Schwester Ludwigs XIII., von den Ideen des Absolutismus noch tiefer durchdrungen als Karl ...&#8220; Wir wollen die Charakteristik dieses dritten &#8211; in chronologischer Reihenfolge ersten &#8211; K&#246;nigspaares, das von der nationalen Revolution zermalmt wurde, nicht detaillieren. Vermerkt sei nur, da&#223; auch in England der Ha&#223; sich vor allem gegen die K&#246;nigin als eine Franz&#246;sin und Papistin konzentrierte, die des Techtelmechtels mit Rom, der Verschw&#246;rung mit den aufr&#252;hrerischen Irl&#228;ndern und der Intrigen am franz&#246;sischen Hof beschuldigt wurde.</p>

<p>England aber hatte immerhin Jahrhunderte zu seiner Verf&#252;gung. Es war der Pionier der b&#252;rgerlichen Zivilisation. Es stand nicht unter dem Joch anderer Nationen, im Gegenteil, hielt eher diese unter seinem Joch. Es beutete die ganze Welt aus. Das milderte die inneren Widerspr&#252;che, h&#228;ufte Konservativismus an, sorgte f&#252;r &#220;berflu&#223; und Stetigkeit der Fettablagerungen in Form der parasit&#228;ren Schicht der Lords, der Monarchie, der Lordkammer und der Staatskirche. Infolge der historisch ganz besonders bevorzugten Entwicklung des b&#252;rgerlichen England ist der mit Elastizit&#228;t verbundene Konservativismus aus den Institutionen in die Sitten &#252;bergegangen. Dar&#252;ber sich zu begeistern haben manche kontinentalen Philister von der Art des russischen Professors Miljukow oder des Austromarxisten Otto Bauer bis auf den heutigen Tag nicht aufgeh&#246;rt. Aber gerade jetzt, wo England, in der ganzen Welt bedr&#228;ngt, die letzten Hilfsquellen seiner ehemaligen Vorzugsstellung vergeudet, verliert sein Konservativismus die Elastizit&#228;t und verwandelt sich, selbst in Gestalt der Labouristen, in die unb&#228;ndigste Reaktion. Angesichts der indischen Revolution findet der &#8222;Sozialist&#8220; Macdonald keine anderen Methoden als jene, die Nikolaus II. der russischen Revolution entgegenstellte.</p>

<p>Nur ein Blinder kann &#252;bersehen, da&#223; Gro&#223;britannien gigantischen revolution&#228;ren Ersch&#252;tterungen entgegengeht, wobei die Tr&#252;mmer seines Konservativismus, seiner Weltherrschaft und seiner heutigen Staatsmaschinerie spurlos untergehen werden. Nicht im geringsten schlechter und nicht weniger von Blindheit geschlagen als seinerzeit Nikolaus, bereitet Macdonald diese Ersch&#252;tterungen vor. Wie wir sehen, ist dies ebenfalls keine schlechte Illustration zur Frage nach der Rolle der &#8222;freien&#8220; Pers&#246;nlichkeit in der Geschichte!</p>

<p>Wie aber sollte Ru&#223;land mit seiner versp&#228;teten Entwicklung, als Nachhut aller europ&#228;ischen Nationen, mit dem d&#252;rftigen &#246;konomischen Fundament unter den F&#252;&#223;en, einen &#8222;elastischen Konservativismus&#8220; der gesellschaftlichen Formen &#8211; offenbar den besonderen Bed&#252;rfnissen des professoralen Liberalismus und dessen linken Schattens, des reformistischen Sozialismus, entsprechend herausgebildet haben? Ru&#223;land war zu lange zur&#252;ckgeblieben, &#8211; und als der Weltimperialismus es mit seiner Schraube erfa&#223;te, war es gezwungen, seine politische Geschichte in einem sehr zusammengedr&#228;ngten Lehrkursus durchzunehmen. Wenn Nikolaus dem Liberalismus entgegengekommen w&#228;re und St&#252;rmer durch Miljukow ersetzt h&#228;tte, die Entwicklung der Ereignisse w&#228;re in der Form etwas anders geworden, aber nicht in ihrem Wesen. Hatte doch einst Ludwig gerade diesen Weg in der zweiten Etappe der Revolution beschritten, indem er die Gironde an die Regierung berief: das hat aber weder Ludwig selbst, noch sp&#228;ter die Gironde vor der Guillotine bewahrt. Die angeh&#228;uften sozialen Widerspr&#252;che mu&#223;ten nach au&#223;en explodieren und explodierend die Aufr&#228;umungsarbeit zu Ende f&#252;hren. Vor dem Ansturm der Volksmassen, die ihre Unbill und Plagen, ihre Dem&#252;tigungen, Leidenschaften, Hoffnungen, Illusionen und Ziele endlich in die offene Arena hinausgetragen hatten, konnten die Kombinationen der Spitzen der Monarchie und des Liberalismus nur von episodischer Bedeutung sein und allenfalls die Reihenfolge der Ereignisse, vielleicht auch deren Zahl beeinflussen, nicht aber die Gesamtentwicklung des Dramas und noch weniger dessen unerbittliche L&#246;sung.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap05.htm">Kapitel 5</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap07.htm">Kapitel 7</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

