<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 19</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 19" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap18.htm">Kapitel 18</a>&#160;&#160;|&#160; <a href="b1-kap20.htm">Kapitel 20</a></p>

<p>&#160;</p>

<h4>Kapitel 19:<br />
Die Offensive</h4>

<p class="fst">In der Armee wie im Lande vollzog sich eine ununterbrochene Umgruppierung der Kr&#228;fte: die unteren Schichten verschoben sich nach links, die oberen nach rechts. In dem Ma&#223;e, wie das Exekutivkomitee ein Werkzeug der Entente zur Z&#228;hmung der Revolution wurde, verwandelten sich die Armeekomitees, geschaffen als Vertretung der Soldaten gegen den Kommandobestand, in Helfershelfer des Kommandobestandes gegen die Soldaten.</p>

<p>Die Zusammensetzung der Komitees war sehr bunt. Es gab da nicht wenig patriotische Elemente, die aufrichtig den Krieg mit der Revolution identifizierten, mutig in die ihnen von oben aufgedr&#228;ngte Offensive gingen und ihr Leben f&#252;r eine fremde Sache lie&#223;en. In einer Reihe mit ihnen standen die Phrasenhelden, die Divisions- und Regiments-Kerenskis. Schlie&#223;lich gab es auch nicht wenig Schlaumeier und Kriecher, die, nach Privilegien haschend, sich in die Komitees vor dem Sch&#252;tzengraben retteten. Jede Massenbewegung tr&#228;gt, besonders in ihrem ersten Stadium, all diese menschlichen Spielarten an die Oberfl&#228;che. Nur war die Vers&#246;hnlerperiode an Schw&#228;tzern und Cham&#228;leons besonders reich. Wenn Menschen das Programm formen, so formt das Programm auch die Menschen. Die Schule des Kontaktes wird in einer Revolution die Schule der Kniffe und Intrigen.</p>

<p>Das Regime der Doppelherrschaft schlo&#223; die M&#246;glichkeit der Schaffung einer Milit&#228;rmacht aus. Die Kadetten hatten sich den Ha&#223; der Volksmassen zugezogen und waren gezwungen, sich in der Armee als Sozialrevolution&#228;re auszugeben. Die Demokratie dagegen konnte die Armee aus dem gleichen Grunde nicht erneuern, aus dem sie die Macht nicht zu &#252;bernehmen vermochte: das eine ist vom anderen untrennbar. Als Kuriosit&#228;t, die jedoch die Lage grell beleuchtet, vermerkt Suchanow, da&#223; die Provisorische Regierung in Petrograd nicht eine Truppenparade abgehalten hat: die Liberalen und die Generale wollten die Beteiligung des, Sowjets an einer Parade nicht, waren sich aber dessen bewu&#223;t, da&#223; ohne den Sowjet eine Parade undenkbar war.</p>

<p>Die h&#246;heren Offiziere schlossen sich immer enger den Kadetten an &#8211; und warteten, bis wieder reaktion&#228;rere Parteien das Haupt erheben w&#252;rden. Die kleinb&#252;rgerliche Intelligenz vermochte in bedeutender Zahl den unteren Offiziersbestand der Armee zu stellen, wie fr&#252;her unter dem Zarismus. Aber sie war unf&#228;hig, ein Kommandokorps nach ihrem Ebenbilde zu schaffen, denn sie besa&#223; kein eigenes Gesicht. Wie der ganze weitere Verlauf der Revolution gezeigt hat, konnte man das Kommandokorps entweder fertig von Adel und Bourgeoisie &#252;bernehmen, wie das die Wei&#223;en taten, oder aber es auf der Grundlage proletarischer Auslese schaffen und erziehen, wie es sp&#228;ter die Bolschewiki vollbrachten. Den kleinb&#252;rgerlichen Demokraten war die eine wie die andere M&#246;glichkeit versagt. Sie waren gezwungen, alle zu &#252;berreden, anzuflehen, zu betr&#252;gen, und als dabei nichts herauskam, &#252;bergaben sie verzweifelt die Macht den reaktion&#228;ren Offizieren, damit diese dem Volk die richtigen revolution&#228;ren Ideen einfl&#246;&#223;en sollten.</p>

<p>Die Wunden der alten Gesellschaft brachen eine nach der anderen auf und zerst&#246;rten den Organismus der Armee. Die nationale Frage in all ihren Variationen &#8211; und Ru&#223;land war an ihnen reich &#8211; erfa&#223;te immer tiefer die Soldatenmasse, die mehr als zur H&#228;lfte aus Nichtgro&#223;russen bestand. Auf verschiedenen Linien verflochten und kreuzten sich die nationalen Gegens&#228;tze mit den Klassen-Antagonismen. Die Regierungspolitik war auf dem nationalen Gebiet wie auf allen anderen schwankend und wirr und wirkte deshalb doppelt verr&#228;terisch. Einzelne Generale spielten mit nationalen Formationen in der Art des &#8222;muselm&#228;nnischen Korps mit franz&#246;sischer Disziplin&#8220; an der rum&#228;nischen Front. Und tats&#228;chlich bewiesen die neuen nationalen Truppenteile in der Regel gr&#246;&#223;ere Widerstandsf&#228;higkeit als die der alten Armee, denn sie wurden um eine neue Idee und uni ein neues Banner formiert. Diese nationale L&#246;sung hielt jedoch nicht lange: sie wurde bald durch die Entwicklung des Klassenkampfes gesprengt. Schon der Proze&#223; der nationalen Formierungen, der die H&#228;lfte der Armee zu erfassen drohte, brachte diese in einen fl&#252;ssigen Zustand, zersetzte ihre alten Teile, noch bevor die neuen sich heranbilden konnten. So kam das Unheil von allen Seiten.</p>

<p>Miljukow schreibt in seiner Geschichte, die Armee sei durch den &#8222;Ideenkonflikt zwischen &#8222;revolution&#228;rer&#8220; und normal-milit&#228;rischer Disziplin, zwischen &#8222;Demokratisierung&#8220; der Armee und Erhaltung ihrer Kampff&#228;higkeit&#8220; zerst&#246;rt worden, wobei unter &#8222;normaler&#8220; Disziplin jene zu verstehen ist, die unter dem Zarismus bestand. Man sollte meinen, ein Historiker m&#252;&#223;te es wissen, da&#223; noch jede gro&#223;e Revolution die Vernichtung der alten Armee mit sich brachte, nicht als Folge des Zusammenpralls abstrakter Prinzipien der Disziplin, sondern lebendiger Klassen. Die Revolution l&#228;&#223;t nicht nur strenge Disziplin in der Armee zu, sie schafft sie auch. Aber diese Disziplin k&#246;nnen nicht Vertreter der Klasse herstellen, die durch die Revolution gest&#252;rzt wurde.</p>

<p>&#8222;Es ist eine evidente Tatsache&#8220;, schrieb am 26. September 1851 ein kluger Deutscher dem anderen, &#8222;da&#223; die Desorganisierung der Armeen und die g&#228;nzliche L&#246;sung der Disziplin sowohl Bedingung wie Resultat jeder bisher siegreichen Revolution war.&#8220; Die gesamte Geschichte der Menschheit hat dieses einfache und unbestreitbare Gesetz festgestellt. Aber mit den Liberalen haben dies auch die russischen Sozialisten, die das Jahr 1905 im R&#252;cken hatten, nicht begriffen, obwohl sie wiederholt als ihre Lehrer jene beiden Deutschen nannten, von denen der eine Friedrich Engels hie&#223;, der andere Karl Marx. Die Menschewiki glaubten allen Ernstes, da&#223; die Armee, die eine Umw&#228;lzung vollbracht hatte, den alten Krieg unter dem alten Kommando fortsetzen werde. Und diese Menschen verschrien die Bolschewiki als Utopisten.</p>

<p>General Brussilow hatte Anfang Mai in einer Konferenz des Hauptquartiers den Zustand des Kommandobestandes sehr genau charakterisiert: 15-20 Prozent pa&#223;ten sich der neuen Ordnung aus &#220;berzeugung an; ein Teil der Offiziere begann, mit den Soldaten zu lieb&#228;ugeln und hetzte sie gegen den Kommandobestand auf, die Mehrzahl dagegen, etwa 75 Prozent, vermochte sich nicht anzupassen, f&#252;hlte sich beleidigt, hatte sich in ihre Schale verkrochen und wu&#223;te nicht, was zu beginnen. Die erdr&#252;ckende Mehrheit der Offiziere war &#252;berdies auch vom rein milit&#228;rischen Standpunkt aus gesehen vollst&#228;ndig unf&#228;hig.</p>

<p>Bei der Beratung mit den Generalen entschuldigten sich Kerenski und Skobeljew aus allen Kr&#228;ften, der Revolution wegen, die &#8211; ach &#8211; &#8222;fortdauert&#8220; und der man Rechnung tragen m&#252;sse. Darauf erwidert der Schwarzhundertgeneral Gurko, die Minister Moral lehrend: &#8222;Ihr sagt, die Revolution &#8222;dauert fort&#8220;. H&#246;rt auf uns ... Stellt die Revolution ein und la&#223;t uns, Milit&#228;rs, unsere Pflicht bis ans Ende erf&#252;llen.&#8220; Kerenski war mit allem Eifer bem&#252;ht, den Generalen entgegenzukommen, &#8211; bis einer von ihnen, der wackere Kornilow, ihn mit seinen Umarmungen beinahe erdr&#252;ckte.</p>

<p>W&#228;hrend der Revolution bedeutet das Vers&#246;hnlertum die Politik fieberhaften Pendelns zwischen den Klassen. Kerenski war das verk&#246;rperte Pendeln. An die Spitze der Armee gestellt, die ohne klares und eindeutiges Regime &#252;berhaupt undenkbar ist, wurde Kerenski zum unmittelbaren Werkzeug ihrer Zersetzung. Denikin f&#252;hrt eine interessante Liste von Personen des h&#246;heren Kommandobestandes an, deren Absetzung das Ziel verfehlt h&#228;tte, obwohl eigentlich niemand und am wenigsten Kerenski wu&#223;te, wo dieses Ziel sich befand. Alexejew entlie&#223; den Hauptkommandierenden der Front, Russki, und den Armeekommandeur Radko-Dmitrjew wegen Schw&#228;che und Nachgiebigkeit den Komitees gegen&#252;ber. Brussilow entfernte aus dem gleichen Grunde den ver&#228;ngstigten Judenitsch. Kerenski entlie&#223; Alexejew selbst und die Hauptkommandierenden der Fronten, Gurko und Dragomirow, wegen Widerstand gegen die Demokratisierung der Armee. Aus dem gleichen Grunde entfernte Brussilow General Kaledin und wurde in der Folge selbst wegen &#252;berm&#228;&#223;iger Nachsicht mit den Komitees abgesetzt. Kornilow legte wegen seiner Unf&#228;higkeit, sich mit der Demokratie zu vertragen, das Kommando des Petrograder Milit&#228;rkreises nieder. Das verhinderte nicht seine Ernennung zum Kommandierenden der Front und sp&#228;ter zum H&#246;chstkommandierenden. Denikin wurde seines Postens als Chef beim Stabe Alexejews wegen offener Leibeigenschaftstendenzen enthoben, bald darauf aber zum Oberkommandierenden der Westfront ernannt. Dieses Bockspringen, das bewies, da&#223; man oben nicht wu&#223;te, was man wollte, ging stufenweise abw&#228;rts bis zur Kompanie und beschleunigte den Zerfall der Armee.</p>

<p>W&#228;hrend die Kommissare von den Soldaten Gehorsam f&#252;r die Offiziere forderten, mi&#223;trauten sie diesen selbst. Auf der H&#246;he der Offensive erkl&#228;rte in der Sowjetsitzung in Mohilew, der Hauptstadt des Hauptquartiers, in Gegenwart Kerenskis und Brussilows ein Mitglied des Sowjets: &#8222;88 Prozent der Offiziere des Hauptquartiers schaffen durch ihre Handlungen die Gefahr konterrevolution&#228;rer Vorg&#228;nge.&#8220; F&#252;r die Soldaten war das kein Geheimnis. Sie hatten vor der Umw&#228;lzung Zeit genug gehabt, ihre Offiziere kennenzulernen.</p>

<p>Im Laufe des ganzen Mai variierten die Berichte der oberen wie der unteren Kommandobestandes den gleichen Gedanken: &#8222;Das Verhalten zur Offensive ist im allgemeinen ablehnend, besonders bei der Infanterie.&#8220; Manchmal wird hinzugef&#252;gt: &#8222;etwas besser bei der Kavallerie und recht lebhaft bei der Artillerie.&#8220;</p>

<p>Ende Mai, als die Truppen sich bereits zur Offensive aufstellten, telegraphierte der Kommissar der 7. Armee an Kerenski &#8222;Bei der 12. Division sind das 48. Regiment in ganzer, das 45. und 46. Regiment in halber Frontst&#228;rke ausger&#252;ckt, das 47. Regiment weigert sich, auszur&#252;cken. Von den Regimentern der 13. Division ist das 50. Regiment ann&#228;hernd in voller St&#228;rke ausger&#252;ckt. Das 51. Regiment verspricht, morgen auszur&#252;cken, das 49. ist nicht vorschriftsm&#228;&#223;ig ausger&#252;ckt, das 52. weigert sich, auszur&#252;cken und hat alle seine Offiziere verhaftet.&#8220; Ein solches Bild war fast &#252;berall zu beobachten. Auf die Meldung des Kommissars hin erfolgte die Antwort der Regierung: &#8222;Das 45., 46., 47. und 52. Regiment aufl&#246;sen. Offiziere und Soldaten, die zum Ungehorsam aufreizten, vor Gericht stellen.&#8220; Das klang bedrohlich, schreckte aber nicht. Die Soldaten, die nicht mehr Krieg f&#252;hren wollten, hatten weder vor der Aufl&#246;sung noch vor dem Gericht Furcht. Bei der Aufstellung der Truppen war man nicht selten gezwungen, einen Truppenteil gegen den anderen zu verwenden. Als Werkzeug der Repression dienten am h&#228;ufigsten, wie unter dem Zaren, die Kosaken, jetzt aber wurden sie von Sozialisten geleitet: ging es doch um die Verteidigung der Revolution.</p>

<p>Am 4. Juni, weniger als vierzehn Tage vor Beginn der Offensive, meldete der Stabschef des Hauptquartiers: &#8222;Die Nordfront befindet sich noch immer im Zustand der G&#228;rung, die Verbr&#252;derung geht weiter, das Verhalten der Infanterie zur Offensive ist ablehnend ... An der Westfront ist die Lage ungewi&#223;. An der S&#252;dwestfront ist eine gewisse Besserung der Stimmung zu verzeichnen ... Von der rum&#228;nischen Front ist keine besondere Besserung zu melden, die Infanterie will nicht angreifen ...&#8220;</p>

<p>Am 11. Juni 1917 schreibt der Kommandeur des 61. Regiments: &#8222;Mir und den Offizieren bleibt nur noch &#252;brig, uns zu retten, da aus Petrograd ein Soldat der 5. Kompanie angekommen ist, ein Leninist ... Viele der besten Soldaten und Offiziere sind bereits davongelaufen.&#8220; Das Erscheinen eines einzigen Leninisten im Regiment gen&#252;gte, die Offiziere zum Davonlaufen zu bringen. Es ist klar, da&#223; der betreffende Soldat die Rolle des ersten Kristalls in ges&#228;ttigter L&#246;sung spielte. Man braucht &#252;brigens nicht zu glauben, da&#223; es sich unbedingt um einen Bolschewiken handelte. Zu jener Zeit nannte der Kommandobestand jeden Soldaten, der k&#252;hner als die anderen die Stimme gegen die Offensive erhob, einen Leninisten. Viele dieser &#8222;Leninisten&#8220; glaubten noch aufrichtig, Lenin sei von Wilhelm geschickt worden. Der Kommandeur des 61. Regiments versuchte, seine Soldaten mit Strafen seitens der Regierung zu schrecken. Ein Soldat gab ihm zur Antwort: &#8222;Wir haben die alte Regierung gest&#252;rzt, wir werden auch Kerenski hinausstochern.&#8220; Das waren neue T&#246;ne. Sie n&#228;hrten sich von der Agitation der Bolschewiki, liefen ihr aber weit voraus.</p>

<p>Von der Schwarzmeerflotte, die unter Leitung der Sozialrevolution&#228;re stand und, im Gegensatz zu den Kronst&#228;dtern, als St&#252;tze des Patriotismus galt, wurde bereits Ende April eine Delegation von 300 Mann, mit dem flinken Studenten Batkin an der Spitze, der sich als Matrose verkleidet hatte, ins Land geschickt. An dieser Delegation roch vieles nach Maskerade; doch gab es auch aufrichtige Begeisterung. Die Delegation trug die Idee des Krieges bis zum Siege ins Land, doch benahmen sich die Zuh&#246;rer von Woche zu Woche feindseliger. W&#228;hrend die Schwarzmeerler den Ton ihrer Offensive-Predigt immer leiser stimmten, kam eine baltische Delegation nach Sewastopol, den Frieden zu propagieren. Die Nordl&#228;nder hatten im S&#252;den einen gr&#246;&#223;eren Erfolg als die S&#252;dl&#228;nder im Norden. Unter dem Einflu&#223; der Kronst&#228;dter entwaffneten die Sewastopoler Matrosen am 8. Juni den Kommandobestand und verhafteten die verha&#223;testen Offiziere.</p>

<p>In der Sitzung des R&#228;tekongresses vom 9. Juni fragte Trotzki, wie es geschehen konnte, da&#223; &#8222;in dieser musterg&#252;ltigen Schwarzmeerflotte, die &#252;ber das ganze Land patriotische Deputationen geschickt hat, in diesem Nest des organisierten Patriotismus zu einem so kritischen Moment ein derartiger Ausbruch erfolgen konnte? Was beweist das?&#8220; Eine Antwort wurde ihm nicht zuteil.</p>

<p>Unordnung und Kopflosigkeit in der Armee rieben alle auf, Mannschaft, Kommandeure und Komiteevertreter. Alle brauchten unverz&#252;glich irgendeinen Ausweg. Die Spitzen w&#228;hnten, die Offensive w&#252;rde die Unordnung &#252;berwinden und Klarheit schaffen. In gewissem Sinne war diese Annahme berechtigt. Wenn Zeretelli und Tschernow in Petrograd, unter Verwendung aller Modulationen der demokratischen Rhetorik, f&#252;r die Offensive pl&#228;dierten, so mu&#223;ten die Komitees an der Front Hand in Hand mit den Offizieren den Kampf gegen das neue Regime in der Armee aufnehmen, ohne das die Revolution zwar undenkbar, das aber mit dem Krieg nicht zu vereinbaren war. Die Folgen der Wendung stellten sich bald ein. &#8222;Mit jedem Tage wurden die Komitees immer rechter&#8220;, berichtet ein Seeoffizier, &#8222;gleichzeitig jedoch machte sich das Sinken ihrer Autorit&#228;t unter den Soldaten und Matrosen immer mehr bemerkbar.&#8220; F&#252;r den Krieg aber waren gerade Soldaten und Matrosen notwendig.</p>

<p>Mit Zustimmung Kerenskis ging Brussilow daran, Sto&#223;bataillone aus Freiwilligen zu bilden, womit er die Kampfunf&#228;higkeit der Armee offen eingestand. Diesem Werk schlossen sich unverz&#252;glich die verschiedensten, meist recht abenteuerlichen Elemente an, wie Kapit&#228;n Murawjew, der sp&#228;ter, nach dem Oktoberumsturz, zu den linken Sozialrevolution&#228;ren &#252;berlief, um dann, nach st&#252;rmischen und in ihrer Art gl&#228;nzenden Taten, die Sowjetmacht zu verraten und von bolschewistischer oder eigener Kugel zu fallen. Es ist &#252;berfl&#252;ssig zu sagen, da&#223; die konterrevolution&#228;ren Offiziere gierig zu den Sto&#223;bataillonen, als der legalen Form zur Sammlung ihrer Kr&#228;fte, Zuflucht nahmen. Die Idee fand jedoch bei der Soldatenmasse fast keinen Widerhall. Abenteuerlustige M&#228;dchen schufen Frauenbataillone, &#8222;schwarze Todeshusaren&#8220;. Eines dieser Bataillone bildete im Oktober Kerenskis letzte bewaffnete St&#252;tze bei der Verteidigung des Winterpalais. Doch all dies konnte der Sache der Vernichtung des deutschen Militarismus wenig dienen.</p>

<p>Die Offensive, die das Hauptquartier den Alliierten f&#252;r die ersten Fr&#252;hlingstage versprochen hatte, wurde von Woche zu Woche verschoben. Nun aber lehnte die Entente weitere Vertagungen energisch ab. Die Alliierten waren in den Mitteln, den sofortigen Angriff zu erpressen, nicht w&#228;hlerisch. Neben den pathetischen Beschw&#246;rungen Vanderveldes wurden auch Drohungen, die Lieferung von Munition einzustellen, angewandt. Der italienische Generalkonsul in Moskau erkl&#228;rte, und zwar nicht in der italienischen, sondern in der russischen Presse, die Alliierten w&#252;rden im Falle eines Separatfriedens seitens Ru&#223;lands Japan volle Aktionsfreiheit in Sibirien gew&#228;hren. In patriotischer Begeisterung druckten liberale Zeitungen, nicht etwa in Rom, sondern in Moskau, diese frechen Drohungen ab, wobei sie den Schwerpunkt der Frage vom Separatfrieden auf die Verz&#246;gerung der Offensive verschoben. Die Alliierten legten sich auch in anderer Hinsicht keinen Zwang auf; so sandten sie zum Beispiel der Artillerie bewu&#223;t Ausschu&#223;material: 35% der Gesch&#252;tze, die das Ausland geliefert hatte, waren nach einem zweiw&#246;chigen, m&#228;&#223;igen Schie&#223;en unbrauchbar. England machte Schwierigkeiten mit den Anleihen. Dagegen er&#246;ffnete der neue G&#246;nner, Amerika, ohne Wissen Englands, der Provisorischen Regierung f&#252;r die kommende Offensive einen Kredit von 75 Millionen Dollar.</p>

<p>W&#228;hrend die russische Bourgeoisie die Erpressungen der Alliierten unterst&#252;tzte und eine wilde Agitation f&#252;r die Offensive f&#252;hrte, schenkte sie selbst dieser Offensive kein Vertrauen; sie zeichnete nicht einmal die Freiheitsanleihe. Die gest&#252;rzte Monarchie benutzte inzwischen die Gelegenheit, um sich in Erinnerung zu bringen: in einer Erkl&#228;rung an die Provisorische Regierung &#228;u&#223;erten die Romanows den Wunsch, die Anleihe zu zeichnen, wobei sie hinzuf&#252;gten: &#8222;Die H&#246;he der Zeichnung wird davon abh&#228;ngen, ob die Staatskasse den Mitgliedern der Zarenfamilie Unterhaltungsgelder geben wird.&#8220; All das las die Armee, der bekannt war, da&#223; die Mehrheit der Provisorischen Regierung wie auch die Mehrheit des h&#246;heren Offiziersstandes wie bisher auf die Wiedererrichtung der Monarchie hoffte.</p>

<p>Die Gerechtigkeit erfordert, zu verzeichnen, da&#223; nicht alle im Lager der Alliierten mit den Vandervelde, Thomas und Cachin, die die russische Armee in den Abgrund stie&#223;en, einverstanden waren. Es gab auch warnende Stimmen. &#8222;Die russische Armee ist nur eine Fassade&#8220;, sagte General P&#233;tain, &#8222;sie wird zerfallen, sobald sie sich vom Platz r&#252;hrt.&#8220; Im gleichen Sinne &#228;u&#223;erte sich ferner die amerikanische Mission. Es siegten jedoch andere Erw&#228;gungen. Man mu&#223;te der Revolution die Seele herauspr&#252;geln. &#8222;Die deutsch-russische Verbr&#252;derung&#8220;, erkl&#228;rte sp&#228;ter Painlev&#233;, &#8222;schuf solche Verw&#252;stungen (faisait de tels ravages), da&#223; es das Risiko ihrer schnellsten Aufl&#246;sung bedeutete, wollte man die russische Armee ohne Bewegung lassen.&#8220;</p>

<p>Die Vorbereitung der Offensive auf der politischen Linie f&#252;hrten Kerenski und Zeretelli, anfangs in Heimlichkeit sogar vor den n&#228;chsten Gesinnungsgenossen. W&#228;hrend die halb eingeweihten F&#252;hrer noch weiterhin von der Verteidigung der Revolution faselten, betonte Zeretelli immer entschiedener die Notwendigkeit, die Armee f&#252;r aktive Handlungen bereitzuhalten. L&#228;nger als die anderen widersetzte sich, das hei&#223;t kokettierte Tschernow. In der Sitzung der Provisorischen Regierung vom 17. Mai unterwarf man den &#8222;Bauernminister&#8220;, wie er sich nannte, einem hochnotpeinlichen Verh&#246;r, ob es wahr sei, da&#223; er in einer Versammlung von der Offensive ohne die n&#246;tige Sympathie gesprochen habe. Es ergab sich, da&#223; Tschernow sich so ausgedr&#252;ckt hatte: Die Offensive gehe ihn, den Politiker, nichts an, das sei Sache der Strategen an der Front. Diese Menschen spielten Versteck sowohl mit dem Krieg wie mit der Revolution. Allerdings nur bis zu einem bestimmten Zeitpunkt.</p>

<p>Die Vorbereitung der Offensive war selbstverst&#228;ndlich vom gesteigerten Kampf gegen die Bolschewiki begleitet. Immer h&#228;ufiger wurden diese der Bestrebungen f&#252;r Separatfrieden beschuldigt. Die Erkenntnis, da&#223; der Separatfrieden der Ausweg sein werde, war in der Situation von selbst gegeben, das hei&#223;t in der Schw&#228;che und Ersch&#246;pfung Ru&#223;lands im Vergleich mit den &#252;brigen kriegf&#252;hrenden L&#228;ndern. Doch hatte noch niemand die Kraft des neuen Faktors, der Revolution, zu ermessen vermocht. Die Bolschewiki meinten, da&#223; man der Perspektive des Separatfriedens nur dann ausweichen k&#246;nne, wenn man mutig und restlos die Kraft und Autorit&#228;t der Revolution dem Kriege entgegenstelle. Dazu war vor allem notwendig, das B&#252;ndnis mit der eigenen Bourgeoisie zu zerrei&#223;en. Am 9. Juni erkl&#228;rte Lenin auf dem R&#228;tekongre&#223;: &#8222;Wenn man behauptet, da&#223; wir den Separatfrieden anstreben, so ist das unwahr. Wir sagen: keinen Separatfrieden, mit keinen Kapitalisten, vor allem nicht mit den russischen. In der Provisorischen Regierung dagegen herrscht Separatfrieden mit den russischen Kapitalisten. Nieder mit diesem Separatfrieden!.&#8220; &#8222;Beifall&#8220;, vermerkt das Protokoll. Das war der Beifall einer kleinen Kongre&#223;minderheit, und gerade deshalb ein besonders hei&#223;er.</p>

<p>Im Exekutivkomitee fehlte den einen noch die Entschlossenheit, die anderen wollten sich zuvor mit einem autoritativsten Organ decken. Im letzten Moment wurde beschlossen, Kerenski zur Kenntnis zu bringen, da&#223; es unerw&#252;nscht sei, den Befehl zur Offensive zu erteilen, bevor der R&#228;tekongre&#223; die Frage gel&#246;st h&#228;tte. Die von der Fraktion der Bolschewiki in der ersten Sitzung des Kongresses eingebrachte Erkl&#228;rung lautete, &#8222;die Offensive kann die Armee nur endg&#252;ltig desorganisieren, da sie ihre Teile gegeneinander stellen wird&#8220;, der &#8222;Kongre&#223; mu&#223; dem gegenrevolution&#228;ren Druck Widerstand leisten, oder aber die Verantwortung f&#252;r diese Politik offen und restlos &#252;bernehmen&#8220;.</p>

<p>Der Beschlu&#223; des R&#228;tekongresses zugunsten der Offensive war nur eine demokratische Formalit&#228;t. Alles war schon bereit. Die Artilleristen hielten die feindlichen Positionen l&#228;ngst unter Visier. In dem Befehl an Armee und Flotte vom 16. Juni setzte Kerenski unter Berufung auf den h&#246;chstkommandierenden, &#8222;von Siegen umwobenen F&#252;hrer&#8220; die Notwendigkeit eines &#8222;sofortigen und entschlossenen Hiebes&#8220; auseinander und endete mit den Worten: &#8222;Ich befehle euch &#8211; vorw&#228;rts!&#8220;</p>

<p>In dem am Vorabend der Offensive geschriebenen und die Erkl&#228;rung der bolschewistischen Fraktion auf dem R&#228;tekongre&#223; kommentierenden Artikel schrieb Trotzki: &#8222;Die Regierungspolitik untergr&#228;bt die M&#246;glichkeit erfolgreicher milit&#228;rischer Aktionen in der Wurzel ... Die materiellen Voraussetzungen der Offensive sind &#228;u&#223;erst ung&#252;nstig. Die Ern&#228;hrungsorganisation der Armee spiegelt den allgemeinen Wirtschaftszerfall wider, gegen den auch nur eine radikale Ma&#223;nahme zu treffen die Regierung in ihrer heutigen Zusammensetzung au&#223;erstande ist. Die geistigen Voraussetzungen der Offensive sind in noch h&#246;herem Ma&#223;e ung&#252;nstig ... Die Regierung ... hat ihre Unf&#228;higkeit, Ru&#223;lands Politik unabh&#228;ngig von den imperialistischen Alliierten zu bestimmen, ... vor der Armee entbl&#246;&#223;t. Die Massendesertion ... h&#246;rt unter den heutigen Bedingungen auf, einfach das Resultat b&#246;sen Einzelwillens zu sein, und wird der Ausdruck der v&#246;lligen Unf&#228;higkeit der Regierung, die revolution&#228;re Armee durch innere Einheitlichkeit der Ziele zusammenzuschwei&#223;en ...&#8220; Indem er weiter darauf verwies, da&#223; die Regierung die &#8222;sofortige Abschaffung des gutsherrlichen Bodenbesitzes, das hei&#223;t die einzige Ma&#223;nahme, die den r&#252;ckst&#228;ndigsten Bauern &#252;berzeugen k&#246;nnte, da&#223; diese Revolution seine Revolution&#8220; ist, nicht zu beschlie&#223;en wage, endet der Artikel mit den Worten: &#8222;Unter solchen materiellen und geistigen Bedingungen mu&#223; die Offensive unvermeidlich den Charakter eines Abenteuers erhalten.&#8220;</p>

<p>Der Kommandobestand glaubte fast durchweg, da&#223; die in milit&#228;rischer Hinsicht hoffnungslose Offensive ausschlie&#223;lich aus politischen Erw&#228;gungen erforderlich sei. Nachdem Denikin seine Front bereits hatte, meldete er Brussilow: &#8222;Ich glaube an keinen Erfolg der Offensive.&#8220; Das letzte Element der Hoffnungslosigkeit brachte die Untauglichkeit des Kommandobestandes selbst hinein. Der Offizier und Patriot Stankewitsch bezeugt, da&#223; ein Sieg vom Standpunkt der technischen Vorbereitung ausgeschlossen war, unabh&#228;ngig von der moralischen Verfassung der Truppen: &#8222;Die Offensive war unter aller Kritik organisiert.&#8220; Eine Offiziersdelegation mit dem Vorsitzenden des Offiziersverbandes, dem Kadetten Nowosilzew, an der Spitze, suchte die F&#252;hrer der Kadettenpartei auf und warnte sie, die Offensive werde zu einem Mi&#223;erfolg verurteilt sein und zur Vernichtung der besten Truppenteile f&#252;hren. Die h&#246;heren Stellen entledigten sich der Warnungen mit allgemeinen Phrasen: &#8222;Es glimmte die Hoffnung&#8220;, sagte der Stabschef des Hauptquartiers, der reaktion&#228;re General Lukomski, &#8222;da&#223; der Beginn der erfolgreichen K&#228;mpfe die Massenpsychologie vielleicht ver&#228;ndern und den Vorgesetzten die M&#246;glichkeit geben werde, die ihren H&#228;nden entfallenen Z&#252;gel wieder straffzuziehen&#8220; Darin eben bestand das eigentliche Ziel: die Z&#252;gel straffzuziehen.</p>

<p>Entsprechend einem l&#228;ngst ausgearbeiteten Plane bestand urspr&#252;nglich die Absicht, mit den Kr&#228;ften der S&#252;dwestfront den Hauptschlag in der Richtung auf Lemberg zu f&#252;hren; der Nord- und Westfront waren Hilfsaufgaben zugedacht. Der Angriff sollte gleichzeitig an allen Fronten beginnen. Bald aber wurde offenbar, da&#223; dieser Plan die Kr&#228;fte des Kommandos weit &#252;berstieg. Es wurde deshalb beschlossen, an den einzelnen Fronten, beginnend mit den weniger wichtigen, der Reihe nach loszuschlagen. Aber auch dies erwies sich als undurchf&#252;hrbar. &#8222;Nunmehr beschlo&#223; das Oberste Kommando&#8220;, sagte Denikin, &#8222;auf jede strategische Planm&#228;&#223;igkeit zu verzichten und gezwungenerma&#223;en den Fronten zu &#252;berlassen, die Operationen nach Ma&#223;gabe ihrer Bereitschaft zu beginnen.&#8220; Alles wurde der Vorsehung anheimgestellt. Es fehlten nur noch die Heiligenbilder der Zarin. Man versuchte sie durch die Heiligenbilder der Demokratie zu ersetzen. Kerenski reiste umher, beschwor, segnete. Die Offensive begann: am 16. Juni an der S&#252;dwestfront; am 7. Juli an der Westfront; am 8. an der Nordfront, am 9. an der rum&#228;nischen Front. Das Losschlagen der letzten drei Fronten, im Wesen fiktiv, traf bereits zusammen mit dem Beginn des Zusammenbruches der wichtigsten, das hei&#223;t der S&#252;dwestfront.</p>

<p>Kerenski meldete der Provisorischen Regierung: &#8222;Heute ist das gro&#223;e Fest der Revolution. Am 18. Juni ist die russische revolution&#228;re Armee mit h&#246;chster Begeisterung zum Angriff &#252;bergegangen.&#8220; &#8222;Das langersehnte Ereignis ist eingetreten&#8220;, schrieb die <strong>Rjetsch</strong>, das Blatt der Kadetten, &#8222;das die guten Tage der russischen Revolution mit einem Schlage zur&#252;ckbrachte.&#8220; Am 19. Juni deklamierte der Greis Plechanow bei einer patriotischen Kundgebung: &#8222;B&#252;rger! Wenn ich euch frage, welcher Tag heute ist, werdet ihr mir sagen: Montag. Aber das ist ein Irrtum: heute ist Sonntag, ein Sonntag f&#252;r unser Land und f&#252;r die Demokratie der ganzen Welt. Ru&#223;land, das das Joch des Zarismus abgesch&#252;ttelt hat, hat beschlossen, auch das Joch des Feindes abzusch&#252;tteln.&#8220; Zeretelli erkl&#228;rte am selben Tage auf dem R&#228;tekongre&#223;: &#8222;Es beginnt eine neue Seite in der Geschichte der gro&#223;en Russischen Revolution ...&#8220; &#8222;Nicht allein die russische Demokratie mu&#223; die Erfolge unserer revolution&#228;ren Armee begr&#252;&#223;en, sondern auch ... alle jene, die einen Kampf gegen den Imperialismus wirklich anstreben.&#8220; Die patriotische Demokratie hatte alle ihre Schleusen ge&#246;ffnet.</p>

<p>Die Zeitungen brachten inzwischen die freudige Nachricht: &#8222;Die Pariser B&#246;rse begr&#252;&#223;t die russische Offensive mit dem Steigen aller russischen Wertpapiere.&#8220; Die Sozialisten versuchten, die Festigkeit der Revolution am Kurszettel zu pr&#252;fen. Die Geschichte aber lehrt, da&#223; die B&#246;rse sich um so besser f&#252;hlt, je schlechter es der Revolution geht.</p>

<p>Die Arbeiter und die Garnison der Hauptstadt waren keinen Augenblick von der Welle des k&#252;nstlich aufgew&#228;rmten Patriotismus erfa&#223;t. Sein Schauplatz blieb der Newskij-Prospekt &#8222;Wir gingen auf den Newskij&#8220;, erz&#228;hlt der Soldat Tschinenow in seinen Erinnerungen, &#8222;und versuchten gegen die Offensive zu agitieren. Da st&#252;rzten sich die Bourgeois mit Schirmen auf uns ... Wir ergriffen die Bourgeois, schleppten sie in die Kasernen ... und sagten ihnen, sie w&#252;rden morgen an die Front geschickt werden.&#8220; Das waren schon Zeichen des heranziehenden Ausbruches des B&#252;rgerkrieges: es nahten die Julitage.</p>

<p>Am 21. Juni beschlo&#223; das Maschinengewehrregiment in Petrograd in allgemeiner Versammlung: &#8222;Wir werden in der Zukunft nur dann Kommandos an die Front schicken, wenn der Krieg einen revolution&#228;ren Charakter tragen wird&#8220; ... Auf die Drohung mit Aufl&#246;sung antwortete das Regiment, es werde vor der Aufl&#246;sung &#8222;der Provisorischen Regierung und der sie unterst&#252;tzenden Organisationen&#8220; nicht haltmachen. Wir vernehmen hier wiederum eine Note der Drohung, die der Agitation der Bolschewiki weit vorauslief.</p>

<p>Die <strong>Chronik der Ereignisse</strong> vermerkt unter dem 23. Juni: &#8222;Teile der II. Armee erobern die erste und die zweite Sch&#252;tzengrabenlinie des Feindes&#8220; ... Und gleich danach: &#8222;In der Fabrik von Baranowski (6.000 Arbeiter) sind Neuwahlen f&#252;r den Petrograder Sowjet vorgenommen worden. An Stelle der drei Sozialrevolution&#228;re wurden drei Bolschewiki gew&#228;hlt.&#8220;</p>

<p>Gegen Ende des Monats war die Physiognomie des Petrograder Sowjets bereits bedeutend ver&#228;ndert. Allerdings nahm er am 20. Juni noch eine Begr&#252;&#223;ungsdelegation f&#252;r die im Vormarsch begriffene Armee an. Aber mit welcher Mehrheit? 472 gegen 271 Stimmen bei 39 Stimmenthaltungen. Das ist ein v&#246;llig neues Kr&#228;fteverh&#228;ltnis, dem wir bisher nicht begegneten. Zusammen mit den linken Gr&#252;ppchen der Menschewiki und Sozialrevolution&#228;re bilden die Bolschewiki bereits zwei F&#252;nftel des Sowjets. Das bedeutet, in Betrieben und Kasernen sind die Gegner der Offensive eine unbestrittene Mehrheit.</p>

<p>Der Wyborger Bezirkssowjet nahm am 24. Juni eine Resolution an, in der jedes Wort ein Hammerschlag ist: &#8222;Wir ... protestieren gegen die Abenteuer der Provisorischen Regierung, die f&#252;r alte Raubvertr&#228;ge die Offensive f&#252;hrt ... und wir schieben der Provisorischen Regierung und den sie unterst&#252;tzenden Parteien der Menschewiki und Sozialrevolution&#228;re die ganze Verantwortung f&#252;r diese Politik der Offensive zu.&#8220; Der nach der Februarumw&#228;lzung zur&#252;ckgedr&#228;ngte Wyborger Bezirk r&#252;ckte jetzt zuversichtlich auf den ersten Platz vor. Im Wyborger Sowjet herrschten die Bolschewiki bereits v&#246;llig.</p>

<p>Jetzt hing alles vom Schicksal der Offensive ab, das hei&#223;t von den Sch&#252;tzengrabensoldaten. Welche Ver&#228;nderungen rief die Offensive im Bewu&#223;tsein jener hervor, die sie zu vollziehen hatten? Unbewu&#223;t strebten sie nach Frieden. Doch gelang es den Regierenden, gerade dieses Streben bis zu einem gewissen Grade, mindestens bei einem Teil der Soldaten und f&#252;r ganz kurze Zeit, in die Bereitschaft zum Angriff umzuwandeln.</p>

<p>Die Soldaten hatten nach der Umw&#228;lzung von der neuen Macht den baldigen Friedensschlu&#223; erwartet und bis dahin sich bereit gefunden, die Front zu halten. Der Frieden jedoch kam nicht. Teils unter dem Einflu&#223; der Bolschewiki, haupts&#228;chlich aber auf der Suche nach eigenen Wegen zum Frieden, begannen die Soldaten Verbr&#252;derungsversuche mit den Deutschen und &#214;sterreichern. Nun setzte jedoch gegen die Verbr&#252;derung eine Hetze von allen Seiten ein. Au&#223;erdem ergab sich, da&#223; die deutschen Soldaten ihren Offizieren noch lange nicht den Gehorsam verweigerten. So wurde die Verbr&#252;derung, die zu keinem Frieden gef&#252;hrt hatte, stark einged&#228;mmt.</p>

<p>An der Front herrschte inzwischen faktisch Waffenstillstand, den die Deutschen zu riesigen Truppenverschiebungen an die Westfront benutzten. Die russischen Soldaten beobachteten, wie die feindlichen Sch&#252;tzengr&#228;ben sich leerten, die Maschinengewehre entfernt, die Kanonen abtransportiert wurden. Darauf eben baute man den Plan der moralischen Vorbereitung der Offensive auf. Man fl&#246;&#223;te den Soldaten systematisch den Gedanken ein, der Feind sei v&#246;llig geschw&#228;cht, seine Kraft reiche nicht mehr aus, im Westen werde er von Amerika bedr&#228;ngt, und es gen&#252;ge unsererseits ein leichter Sto&#223;, damit die feindliche Front auseinanderfalle und wir Frieden bek&#228;men. Die Regierenden glaubten daran nicht eine einzige Stunde. Aber sie verlie&#223;en sich darauf, da&#223; die Armee, die Hand erst einmal in die Kriegsmaschine hineingesteckt, nicht mehr imstande sein w&#252;rde, sie zur&#252;ckzuziehen.</p>

<p>Da weder die Diplomatie der Provisorischen Regierung noch die Verbr&#252;derung zum Ziele gef&#252;hrt hatten, neigte ein Teil der Soldaten zweifellos zum dritten Weg: den Sto&#223; zu geben, durch den der Krieg in Asche zerfallen m&#252;sse. Auf dem R&#228;tekongre&#223; gab ein Frontdelegierter die Stimmung der Soldaten gerade so wieder: &#8222;Vor uns liegt die jetzt stark gelichtete deutsche Front, vor uns stehen jetzt keine Kanonen; gehen wir los und werfen den Feind um, dann sind wir dem ersehnten Frieden n&#228;hergekommen.&#8220;</p>

<p>Der Feind erwies sich anfangs tats&#228;chlich als sehr schwach und zog sich zur&#252;ck, ohne den Kampf anzunehmen, den zu liefern die Angreifer allerdings auch nicht imstande gewesen w&#228;ren. Der Feind zerfiel aber durchaus nicht, sondern gruppierte sich um und zog seine Kr&#228;fte zusammen. Nachdem sie 20-30 Kilometer vorgegangen waren, er&#246;ffnete sich den russischen Soldaten ein Bild, das ihnen aus der Erfahrung der vergangenen Jahre nur zu gut bekannt war: der Feind erwartete sie auf neuen, befestigten Positionen. Und da offenbarte sich auch, da&#223;, wenn die Soldaten auch noch einverstanden gewesen waren, einen Sto&#223; zugunsten des Friedens zu f&#252;hren, sie keinesfalls den Krieg wollten. Durch Gewalt, moralischen Druck und haupts&#228;chlich T&#228;uschung in diesen hineingezogen, machten sie um so entr&#252;steter kehrt.</p>

<p>&#8222;Nach einer artilleristischen Vorbereitung, wie man sie ihrer St&#228;rke und Gr&#246;&#223;e nach russischerseits noch nie gesehen hatte&#8220;, schreibt der russische Geschichtsschreiber des Weltkrieges, General Sajontschkowski, &#8222;besetzten die Truppen fast ohne Verluste die feindlichen Positionen und wollten nicht weiter vorgehen. Es begann eine Massendesertion, ganze Truppenteile verlie&#223;en die Stellungen.&#8220;</p>

<p>Der ukrainische Politiker Doroschenko, ehemaliger Kommissar der Provisorischen Regierung in Galizien, erz&#228;hlt, nach der Einnahme der St&#228;dte Galitsch und Kalusch &#8222;erfolgte in Kalusch sofort ein furchtbarer Pogrom gegen die Bev&#246;lkerung, ausschlie&#223;lich Ukrainer und Juden, &#8211; die Polen tastete man nicht an. Den Pogrom leitete irgendeine erfahrene Hand, die besonders auf die ukrainischen kulturell aufkl&#228;renden Institutionen in der Stadt hinwies.&#8220; Am Pogrom beteiligten sich &#8222;die besten, durch die Revolution am wenigsten demoralisierten&#8220; Truppenteile, die f&#252;r die Offensive sorgf&#228;ltigst ausgesucht worden waren. Aber noch offener enth&#252;llten dabei ihr Antlitz die F&#252;hrer der Offensive, die alten zaristischen Kommandeure, erprobte Pogromorganisatoren.</p>

<p>Am 9. Juli telegraphierten Komitees und Kommissare der II. Armee an die Regierung: &#8222;Die am 6. Juli an der Front der II. Armee begonnene deutsche Offensive w&#228;chst sich zu einem unerme&#223;lichen Ungl&#252;ck aus ... In der Stimmung der Truppenteile, die vor kurzem mit heroischer Anstrengung der Minderheit in Bewegung gebracht wurden, vollzieht sich ein schroffer und katastrophaler Umschwung. Der Angriffselan hat sich schnell ersch&#246;pft. Die Mehrzahl der Truppenteile befindet sich im Zustande stetig wachsender Aufl&#246;sung. Von Vorgesetzten und Gehorsam kann nicht mehr die Rede sein, &#220;berredungen und Ermahnungen haben ihre Kraft verloren, &#8211; sie werden mit Bedrohungen oder auch mit Erschie&#223;ung beantwortet.&#8220;</p>

<p>Der Oberkommandierende der S&#252;dwestfront erlie&#223; mit Zustimmung der Kommissare und Komitees einen Befehl, auf Fliehende zu schie&#223;en.</p>

<p>Am 12. Juni kehrte der Oberkommandierende der Westfront, Denikin, zu seinem Stab zur&#252;ck &#8222;mit Verzweiflung im Herzen und mit dem klaren Bewu&#223;tsein des v&#246;lligen Zusammenbruchs der letzten noch glimmenden Hoffnung auf ... ein Wunder&#8220;.</p>

<p>Die Soldaten wollten nicht k&#228;mpfen. Die Truppen in der Etappe, an die sich die geschw&#228;chten Truppenteile nach Besetzung der feindlichen Sch&#252;tzengr&#228;ben um Ersatz wandten, antworteten: &#8222;Weshalb seid ihr zum Angriff &#252;bergegangen? Wer hat es euch befohlen? Beenden soll man den Krieg, aber nicht angreifen.&#8220; Der Kommandeur des 1. Sibirischen Korps, das als eines der besten galt, meldete, da&#223; die Soldaten mit Einbruch der Nacht in Scharen, kompanieweise, die nicht attackierte erste Linie zu verlassen begannen. &#8222;Ich begriff da&#223; wir Vorgesetzten ohnm&#228;chtig waren, die elementare Psychologie der Soldatenmasse zu &#228;ndern &#8211; und habe bitter, bitter und lange geweint.&#8220;</p>

<p>Eine Kompanie weigerte sich sogar, dem Gegner ein Flugblatt &#252;ber die Einnahme Galitschs zuzuwerfen, solange nicht ein Soldat da sei, der zuvor den deutschen Text ins Russische &#252;bersetzen k&#246;nnte. Diese Tatsache zeigt den ganzen Umfang des Mi&#223;trauens der Soldatenmasse zur F&#252;hrung, sei es jetzt die alte, sei es die neue vom Februar. Die jahrhundertelang erduldeten Verh&#246;hnungen und Mi&#223;handlungen drangen vulkanisch nach au&#223;en. Die Soldaten f&#252;hlten sich wiederum betrogen. Die Offensive f&#252;hrte nicht zum Frieden, sondern zum Krieg. Die Soldaten aber wollten keinen Krieg. Und sie hatten recht. Die im Hinterlande verkrochenen Patrioten hetzten und brandmarkten die Soldaten als Dr&#252;ckeberger. Doch die Soldaten hatten recht. Es leitete sie ein richtiger nationaler Instinkt, hervorgebrochen aus dem Bewu&#223;tsein unterjochter, betrogener, geschundener, von revolution&#228;rer Hoffnung aufgerichteter und wieder in den blutigen Trog hinabgest&#252;rzter Menschen. Die Soldaten hatten recht. Die Fortsetzung des Krieges konnte dem russischen Volke nichts bringen als neue Opfer, Erniedrigungen, N&#246;te, nichts als Versch&#228;rfung der inneren und &#228;u&#223;eren Knechtschaft.</p>

<p>Die patriotische Presse, nicht nur die kadettische, sondern auch die sozialistische, war im Jahre 1917 darin unerm&#252;dlich, den russischen Soldaten, den Deserteuren und Feiglingen die heroischen Bataillone der Gro&#223;en Franz&#246;sischen Revolution gegen&#252;berzustellen. Diese Gegen&#252;berstellungen verraten nicht nur Unverst&#228;ndnis f&#252;r die Dialektik des revolution&#228;ren Prozesses, sondern auch v&#246;llige historische Unbildung.</p>

<p>Die hervorragenden Feldherren der Franz&#246;sischen Revolution und des Imperiums begannen stets als Disziplinbrecher und Desorganisatoren; Miljukow w&#252;rde sagen, als Bolschewiki. Der sp&#228;tere Marschall Davout zersetzte als Leutnant d&#8217;Avoust in den Jahren 1789-1790 monatelang die &#8222;normale&#8220; Disziplin in der Garnison Aisdenne, indem er die Vorgesetzten verjagte. In ganz Frankreich vollzog sich bis Mitte des Jahres 1790 der Proze&#223; des v&#246;lligen Verfalls der alten Armee. Die Soldaten des Vincenner Regiments zwangen die Offiziere, gemeinsam mit ihnen zu speisen. Die Flotte jagte ihre Offiziere davon. In 20 Regimentern wurden Gewaltakte gegen den Kommandobestand ver&#252;bt. In Nancy sperrten drei Regimenter ihre Offiziere ins Gef&#228;ngnis. Seit 1790 wurden die F&#252;hrer der Franz&#246;sischen Revolution nicht m&#252;de, anl&#228;&#223;lich der milit&#228;rischen Exzesse zu wiederholen: &#8222;Die Exekutivmacht tr&#228;gt die Schuld, da sie die Offiziere, die der Revolution feindlich sind, nicht absetzt.&#8220; Es ist bemerkenswert, da&#223; f&#252;r die Aufl&#246;sung des alten Offizierskorps sowohl Mirabeau wie Robespierre pl&#228;dierten. Der eine beabsichtigte, so schnell wie m&#246;glich die feste Disziplin aufzurichten. Der andere wollte die Konterrevolution entwaffnen. Beide aber hatten begriffen: das Leben der alten Armee war zu Ende.</p>

<p>Allerdings vollzog sich die Russische Revolution zum Unterschiede von der Franz&#246;sischen w&#228;hrend des Krieges. Daraus aber ergibt sich keineswegs eine Ausnahme f&#252;r das von Engels abgeleitete historische Gesetz. Im Gegenteil, die Bedingungen des langwierigen und ungl&#252;cklichen Krieges vermochten den Proze&#223; der revolution&#228;ren Aufl&#246;sung der Armee nur zu beschleunigen und zu versch&#228;rfen. Die mi&#223;gl&#252;ckte und verbrecherische Offensive der Demokratie tat das &#252;brige. Jetzt sagten die Soldaten bereits allgemein: &#8222;Genug des Blutvergie&#223;ens! Wozu Freiheit und Boden, wenn wir nicht da sein werden?&#8220; Wenn die erleuchteten Pazifisten den Versuch unternehmen, den Krieg mittels rationalistischer Argumente abzuschaffen, wirken sie einfach l&#228;cherlich. Wenn aber die bewaffneten Massen beginnen, Argumente der Vernunft gegen den Krieg anzuf&#252;hren, dann bedeutet dies das Ende des Krieges.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap18.htm">Kapitel 18</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap20.htm">Kapitel 20</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

