<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 8</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 8" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap07.htm">Kapitel 7</a>&#160;&#160;|&#160; <a href="b1-kap09.htm">Kapitel 9</a></p>

<p>&#160;</p>

<h4>Kapitel 8:<br />
Wer leitete den Februaraufstand?</h4>

<p class="fst">Die Advokaten und Journalisten der durch die Revolution betroffenen Klassen haben nachtr&#228;glich nicht wenig Tinte verbraucht, um zu beweisen, da&#223; im Februar eigentlich eine Weiberrebellion stattgefunden habe, die dann von der Soldatenmeuterei &#252;berdeckt wurde; das eben habe man f&#252;r eine Revolution ausgegeben. Ludwig XVI. wollte seinerzeit ebenfalls glauben, die Einnahme der Bastille sei eine Rebellion, doch man hat ihm ehrfurchtsvoll beigebracht, da&#223; es eine Revolution sei. Jene, die bei einer Revolution verlieren, sind selten geneigt, ihr ihren rechten Namen zuzugestehen, denn dieser ist, trotz aller Bem&#252;hungen w&#252;tender Reaktion&#228;re, im historischen Ged&#228;chtnis der Menschheit mit der Aureole der Befreiung von alten Ketten und Vorurteilen umgeben. Die Privilegierten aller Jahrhunderte und deren Lakaien haben unentwegt versucht, die Revolution, die sie gest&#252;rzt hatte, zum Unterschiede von den fr&#252;heren, als Wirren, Meuterei oder P&#246;belrebellion zu proklamieren. Klassen, die sich &#252;berlebt haben, zeichnen sich nie durch Erfindungsgeist aus.</p>

<p>Kurz nach dem 27. Februar unternahm man Versuche, die Februarrevolution mit dem jungt&#252;rkischen Milit&#228;rstreich zu vergleichen, von dem, wie wir wissen, man in den oberen Schichten der russischen Bourgeoisie nicht wenig getr&#228;umt hatte. Dieser Vergleich war jedoch derart trostlos, da&#223; er sogar in einem b&#252;rgerlichen Blatte eine ernste Zur&#252;ckweisung fand. Tugan-Baranowski, National&#246;konom, der in seiner Jugend die Marx&#8217;sche Schule durchgemacht hatte, eine russische Spielart von Sombart, schrieb am 10. M&#228;rz in der <strong>Birschewyje Wedomosti</strong>: &#8222;Die t&#252;rkische Revolution bestand in einer siegreichen Erhebung der Armee, die von den F&#252;hrern vorbereitet und verwirklicht worden war. Die Soldaten waren nur gehorsame Vollstrecker der Absichten ihrer Offiziere. Aber jene Garderegimenter, die am 27. den russischen Thron umgest&#252;rzt haben, waren ohne ihre Offiziere erschienen ... Nicht die Armee, sondern die Arbeiter haben den Aufstand begonnen. Nicht Generale, sondern Soldaten sind zur Reichsduma marschiert. Die Soldaten haben die Arbeiter unterst&#252;tzt, nicht in gehorsamer Ausf&#252;hrung der Befehle ihrer Offiziere, sondern, weil ... sie sich blutsverwandt f&#252;hlten mit den Arbeitern, als einer Klasse ebenso werkt&#228;tiger Menschen wie sie selbst. Die Bauern und die Arbeiter &#8211; das sind die zwei sozialen Klassen, die die russische Revolution vollbrachten.&#8220;</p>

<p>Diese Worte bed&#252;rfen weder einer Berichtigung noch Erg&#228;nzung. Die weitere Entwicklung der Revolution hat ihren Sinn zur Gen&#252;ge best&#228;tigt und bekr&#228;ftigt.</p>

<p>Der letzte Februartag war in Petrograd der erste Tag nach dem Siege: ein Tag der Begeisterung, der Umarmungen, freudiger Tr&#228;nen, wortreicher Erg&#252;sse, doch zugleich der Tag der letzten Schl&#228;ge gegen den Feind. in den Stra&#223;en knatterten noch Sch&#252;sse. Man erz&#228;hlte, Protopopows &#8222;Pharaonen&#8220;, &#252;ber den Sieg des Volkes nicht unterrichtet, sch&#246;ssen noch weiter von den D&#228;chern. Von unten feuerte man gegen Dachb&#246;den, Bodenfenster und Kircht&#252;rme, wo man bewaffnete Phantome des Zarismus vermutete. Um 4 Uhr nachmittags wurde die Admiralit&#228;t besetzt, wo sich die letzten Reste einstiger Staatsmacht verborgen hielten. Revolution&#228;re Organisationen und improvisierte Gruppen nahmen in der Stadt Verhaftungen vor. Das Schl&#252;sselburger Zuchthaus wurde ohne einen Schu&#223; genommen. Es schlossen sich der Revolution immer neue und neue Regimenter an: in der Hauptstadt und in der Umgebung.</p>

<p>Der Umsturz in Moskau war nur ein Widerhall des Aufstandes in Petrograd. Die gleichen Stimmungen bei Arbeitern und Soldaten, nur im Ausdruck nicht so kra&#223;. Etwas linkere Stimmungen bei der Bourgeoisie. Eine noch gr&#246;&#223;ere Schw&#228;che der revolution&#228;ren Organisationen als in Petrograd. Als die Ereignisse an der Newa ihren Anfang nahmen, hielt die Moskauer radikale Intelligenz Beratungen ab, was zu tun sei, und kam zu keinem Entschlu&#223;. Erst am 27. Februar begannen in den Moskauer Fabrikbetrieben Streiks, danach folgten Demonstrationen. Die Offiziere sagten den Soldaten in den Kasernen, auf den Stra&#223;en meutere Gesindel, das man zur R&#228;son bringen m&#252;sse. &#8222;Aber jetzt&#8220;, erz&#228;hlt der Soldat Schischilin, &#8222;verstanden die Soldaten das Wort Gesindel verkehrt!&#8220; Gegen 2 Uhr nachmittags erschienen vor dem Geb&#228;ude der Stadtduma aus verschiedenen Regimentern zahlreiche Soldaten, die Wege suchten, sich der Revolution anzuschlie&#223;en. Am n&#228;chsten Tage wuchsen die Ausst&#228;nde an. Massen zogen mit Fahnen zur Duma. Der Soldat der Automobil-Kompanie, Muralow, ein alter Bolschewik, Agronom von Beruf, ein gro&#223;m&#252;tiger und tapferer Riese, f&#252;hrte den ersten geschlossenen und disziplinierten Truppenteil zur Duma, der das Radio und andere Punkte besetzte. Acht Monate sp&#228;ter wird Muralow die Truppen des Moskauer Milit&#228;rbezirks kommandieren.</p>

<p>Die Gef&#228;ngnisse wurden ge&#246;ffnet. Der gleiche Muralow brachte einen Lastwagen mit befreiten politischen Gefangenen. Die Hand an der M&#252;tze, fragte der Polizeiaufseher den Revolution&#228;r, ob man auch Juden herauslassen solle. Der soeben aus dem Zuchthaus befreite Dserschinski, der die Arrestantenkleider noch nicht gewechselt hatte, trat im Geb&#228;ude der Duma auf, wo sich bereits der Sowjet formierte. Der Artillerist Dorofejew wird sp&#228;ter erz&#228;hlen, wie die Arbeiter der Konfektfabrik Siou am 1. M&#228;rz mit Fahnen in der Kaserne der Artilleriebrigade erschienen, sich mit den Soldaten zu verbr&#252;dern, und wie viele sich vor Freude nicht fassen konnten und weinten. Es gab in der Stadt vereinzelte Sch&#252;sse aus dem Hinterhalt, im allgemeinen aber weder bewaffnete Zusammenst&#246;&#223;e noch Opfer: f&#252;r Moskau stand Petrograd ein.</p>

<p>In einer Reihe von Provinzst&#228;dten begann die Bewegung erst am 1. M&#228;rz, nachdem der Umsturz auch in Moskau bereits vollzogen war. In Twer begaben sich die Arbeiter aus den Betrieben in Demonstrationsz&#252;gen zu den Kasernen und marschierten, zusammen mit den Soldaten, durch die Stra&#223;en der Stadt. Damals sang man noch die Marseillaise und nicht die Internationale. In Nischni-Nowgorod versammelten sich Tausende von Menschen beim Geb&#228;ude der Stadtduma, das in den meisten St&#228;dten die Rolle des Taurischen Palais spielte. Nach der Rede des B&#252;rgermeisters setzten sich die Arbeiter mit roten Fahnen in Bewegung, die Politischen aus den Gef&#228;ngnissen zu befreien. Von einundzwanzig Truppenteilen der Garnison gingen schon bis zum Abend achtzehn freiwillig zur Revolution &#252;ber. In Samara und Saratow fanden Meetings statt, wurden Sowjets der Arbeiterdeputierten gebildet. In Charkow richtete sich der Polizeimeister, der Zeit gefunden hatte, am Bahnhof &#252;ber den Umsturz Erkundigungen einzuziehen, in seinem Wagen vor der erregten Menge hoch und schrie aus voller Lunge, die M&#252;tze in der Luft schwenkend: &#8222;Es lebe die Revolution, hurra!&#8220; Jekaterinoslaw erhielt die Kunde aus Charkow. An der Spitze der Manifestation schritt der Gehilfe des Polizeimeisters, den langen S&#228;bel mit der Hand st&#252;tzend, wie es bei Paraden an Zarentagen &#252;blich gewesen. Als es endg&#252;ltig klar war, da&#223; die Monarchie sich nicht mehr erheben werde, begann man in den Regierungs&#228;mtern in aller Stille die Zarenportr&#228;ts herunterzunehmen und auf dem Boden zu verstecken. Solche Anekdoten, wahre und erfundene, gab es nicht wenig in den liberalen Kreisen, die noch den Geschmack an dem scherzhaften Ton in bezug auf die Revolution nicht verloren hatten. Die Arbeiter wie die Soldatengarnisonen erlebten die Ereignisse auf ganz andere Art.</p>

<p>Von einer Reihe anderer Provinzst&#228;dte (Pskow, Orel, Rybinsk, Pensa, Kasan, Zarizyn usw.) vermerkt die <strong>Chronik</strong> unter dem 2. M&#228;rz: &#8222;Man erfuhr von dem vollzogenen Umsturz, und die Bev&#246;lkerung schlo&#223; sich der Revolution an.&#8220; Dieser Bericht gibt, trotz seines summarischen Charakters, das Geschehene im wesentlichen richtig wieder.</p>

<p>In das Dorf flossen die Nachrichten &#252;ber die Revolution aus den n&#228;chsten St&#228;dten teils durch die Beh&#246;rden, haupts&#228;chlich durch die M&#228;rkte, die Arbeiter und die Urlauber. Das Dorf nahm den Umsturz langsamer und weniger enthusiastisch auf als die Stadt, aber nicht minder tief: es verband ihn mit Krieg und Land.</p>

<p>Es w&#228;re keine &#220;bertreibung, zu sagen, da&#223; Petrograd die Februarrevolution vollbrachte. Das &#252;brige Land schlo&#223; sich ihm an. Nirgends au&#223;er in Petrograd gab es Kampf. Im ganzen Lande fanden sich keine Bev&#246;lkerungskreise, Parteien, Institutionen oder Truppenteile, die es gewagt h&#228;tten, zum Schutze des alten Regimes aufzustehen. Das beweist, wie unbegr&#252;ndet das sp&#228;tere Gerede der Reaktion&#228;re war, wonach das Schicksal der Monarchie sich anders gestaltet h&#228;tte, wenn die Gardekavallerie in Petrograd gewesen w&#228;re oder wenn Iwanow eine zuverl&#228;ssige Brigade von der Front gebracht h&#228;tte. Weder im Hinterlande noch an der Front war eine Brigade oder ein Regiment bereit, sich f&#252;r Nikolaus II. zu schlagen.</p>

<p>Der Umsturz vollzog sich auf Initiative und durch die Kraft einer Stadt, die etwa ein F&#252;nfundsiebzigstel der gesamten Bev&#246;lkerung Ru&#223;lands umfa&#223;te. Wenn man will, kann man sagen, der gr&#246;&#223;te demokratische Akt vollzog sich auf die undemokratischste Weise. Das ganze Land war vor eine vollendete Tatsache gestellt. Der Umstand, da&#223; man in der Perspektive mit der konstituierenden Versammlung rechnete, &#228;ndert daran nichts, denn die Fristen und die Art der Einberufung der Nationalvertretung wurden von Organen bestimmt, die aus dem siegreichen Petrograder Aufstand hervorgegangen waren. Das wirft ein grelles Licht auf die Frage der Funktion demokratischer Formen im allgemeinen und w&#228;hrend revolution&#228;rer Epochen im besonderen. Dem juristischen Fetischismus des Volkswillens haben Revolutionen stets schwere Schl&#228;ge zugef&#252;gt, und zwar um so erbarmungsloser, je tiefer, k&#252;hner, demokratischer diese Revolutionen waren.</p>

<p>Es ist oft genug davon gesprochen worden, besonders in bezug auf die Gro&#223;e Franz&#246;sische Revolution, da&#223; die &#228;u&#223;erste Zentralisierung der Monarchie sp&#228;ter der revolution&#228;ren Hauptstadt gestartete, f&#252;r das ganze Land zu denken und zu handeln. Diese Erkl&#228;rung ist oberfl&#228;chlich. Wenn die Revolution zentralistische Tendenzen aufweist, so nicht als Nachahmung der gest&#252;rzten Monarchie, sondern infolge der unausweichlichen Bed&#252;rfnisse der neuen Gesellschaft, die sich mit Partikularismus nicht vertragen. Wenn die Hauptstadt in der Revolution eine so dominierende Rolle spielt und in gewissen Momenten gleichsam den Willen der Nation in sich konzentriert, dann eben deshalb, weil sie die wesentlichsten Tendenzen der neuen Gesellschaft am krassesten ausdr&#252;ckt und zu Ende f&#252;hrt. Die Provinz empfindet die Schritte der Hauptstadt als ihre eigenen, aber bereits in die Tat umgesetzten Absichten. Die initiative Rolle der Zentren ist nicht eine Verletzung des Demokratismus, sondern seine dynamische Verwirklichung. Jedoch fiel in gro&#223;en Revolutionen der Rhythmus dieser Dynamik niemals mit dem Rhythmus der formalen, repr&#228;sentativen Demokratie zusammen. Die Provinz schlie&#223;t sich den Handlungen des Zentrums an, nur mit Versp&#228;tung. Bei der eine Revolution charakterisierenden schnellen Entwicklung der Ereignisse f&#252;hrt dies zu scharfen, mit Methoden der Demokratie nicht zu l&#246;senden Krisen des revolution&#228;ren Parlamentarismus. In allen wirklichen Revolutionen zerschlug sich die Nationalvertretung unvermeidlich den Kopf an der Dynamik der Revolution, deren Hauptherd die Hauptstadt war. So im siebzehnten Jahrhundert in England, im achtzehnten in Frankreich und im zwanzigsten in Ru&#223;land. Die Rolle der Hauptstadt wird nicht durch die Traditionen des b&#252;rokratischen Zentralismus, sondern durch die Lage der f&#252;hrenden revolution&#228;ren Klasse bestimmt, deren Avantgarde sich naturgem&#228;&#223; in der Hauptstadt konzentriert: das trifft in gleicher Weise f&#252;r die Bourgeoisie wie f&#252;r das Proletariat zu.</p>

<p>Als der Februarsieg feststand, ging man an das Z&#228;hlen der Opfer. In Petrograd wurden ermittelt: 1.443 Tote und Verwundete, darunter 869 Milit&#228;rpersonen, davon 60 Offiziere. Verglichen mit der Zahl der Opfer einer beliebigen Schlacht der gro&#223;en Metzelei sind diese erheblichen Zahlen verschwindend gering. Die liberale Presse verk&#252;ndete die Februarrevolution als eine unblutige. In den Tagen allgemeiner Aufl&#246;sung der Gef&#252;hle und gegenseitigen Amnestierens der patriotischen Parteien unternahm es niemand, die Wahrheit festzustellen. Albert Thomas, der Freund alles Siegreichen, sogar siegreicher Aufst&#228;nde, schrieb damals von der &#8222;allersonnigsten, allerfestlichsten, allerunblutigsten russischen Revolution&#8220;. Allerdings in der Hoffnung, sie w&#252;rde zur Verf&#252;gung der franz&#246;sischen B&#246;rse bleiben. Aber schlie&#223;lich hatte nicht Thomas das Pulver erfunden. Am 27. Juni 1789 rief Mirabeau: &#8222;Welches Gl&#252;ck, diese gro&#223;e Revolution wird ohne Morde und ohne Tr&#228;nen auskommen! ... Die Geschichte hat zu lange nur von Raubtiertaten berichtet ... Wir d&#252;rfen hoffen, die Geschichte der Menschen zu beginnen.&#8220; Als alle drei St&#228;nde sich in der Nationalversammlung vereinigt hatten, schrieben die Vorfahren von Albert Thomas: &#8222;Die Revolution ist beendet, sie hat keinen Tropfen Blut gekostet.&#8220; Und man mu&#223; zugeben, da&#223; es in jener Periode tats&#228;chlich noch kein Blut gegeben hatte. Anders in den Februartagen. Doch die Legende von der unblutigen Revolution erhielt sich hartn&#228;ckig, da es dem Bed&#252;rfnis des liberalen Bourgeois entsprach, die Sache so darzustellen, als sei ihm die Macht von selbst zugefallen.</p>

<p>Wenn aber die Februarrevolution auch nicht unblutig gewesen ist, so mu&#223; man doch staunen &#252;ber die geringe Zahl an Opfern, sowohl im Augenblick des Umsturzes als auch besonders in der ersten nachfolgenden Periode. War es doch eine Abrechnung f&#252;r Sklaverei, Verfolgungen, Hohn und niedertr&#228;chtige Mi&#223;handlungen, denen die Volksmassen Ru&#223;lands jahrhundertelang ausgesetzt gewesen waren! Matrosen und Soldaten rechneten zwar hie und da mit ihren schlimmsten Schindern in Gestalt von Offizieren ab. Doch war die Zahl solcher Vergeltungen verschwindend im Vergleich mit der Zahl der alten blutigen Kr&#228;nkungen. Die Massen streiften ihre Gutm&#252;tigkeit erst bedeutend sp&#228;ter ab, nachdem sie sich &#252;berzeugt hatten, da&#223; die herrschenden Klassen alles zur&#252;ckzuzerren und die Revolution, die sie nicht vollbracht hatten, f&#252;r sich auszunutzen suchten, wie sie sich stets die G&#252;ter des Lebens, die sie nicht erzeugten, anzueignen pflegten.</p>

<p>Tugan-Baranowski hat recht, wenn er sagt, die Februarrevolution h&#228;tten die Arbeiter und Bauern vollbracht, die letzteren in der Person des Soldaten. Es bleibt aber die gro&#223;e Frage bestehen, wer hat den Umsturz geleitet? Wer hat die Arbeiter auf die Beine gebracht? Wer die Soldaten auf die Stra&#223;e gef&#252;hrt? Nach dem Siege wurden diese Fragen Gegenstand von Parteik&#228;mpfen. Am einfachsten suchte man sie durch eine Universalformel zu l&#246;sen: keiner hat die Revolution geleitet, sie vollzog sich von selbst. Diese &#8222;Elementar&#8220;-Theorie kam nicht nur jenen Herrschaften sehr gelegen, die gestern noch in aller Ruhe administriert, gerichtet, angeklagt, verteidigt, gehandelt oder kommandiert hatten, heute aber Eile zeigten, sich der Revolution anzubiedern, sondern auch vielen Berufspolitikern und gewesenen Revolution&#228;ren, die, nachdem sie die Revolution verschlafen hatten, nun glauben wollten, sie unterschieden sich in dieser Hinsicht nicht von allen anderen.</p>

<p>In seiner kuriosen <strong>Geschichte der russischen Wirren</strong> erz&#228;hlt General Denikin, der ehemalige H&#246;chstkommandierende der Wei&#223;en Armee, &#252;ber den 27. Februar: &#8222;An diesem entscheidenden Tage gab es keine F&#252;hrer, es gab nur entfesselte Elemente. In ihrem zornigen Lauf konnte man weder Ziel, noch Plan, noch Parolen erkennen.&#8220; Der gelehrte Historiker Miljukow sch&#252;rft nicht tiefer als der General, der eine Schw&#228;che f&#252;r das Schrifttum hat. Bis zum Umsturz hatte der liberale F&#252;hrer jeden Gedanken an eine Revolution f&#252;r eine Eingebung des deutschen Stabes erkl&#228;rt. Die Lage wurde aber nach dem Umsturz, der die Liberalen an die Macht brachte, verzwickter. Jetzt bestand Miljukows Aufgabe nicht mehr darin, die Revolution mit der Ehrlosigkeit der hohenzollernschen Initiative zu behaften, sondern, im Gegenteil, den Revolution&#228;ren die Ehre der Initiative abzusprechen. Der Liberalismus adoptierte vollst&#228;ndig die Theorie vom elementaren und unpers&#246;nlichen Charakter des Umsturzes. Mit Sympathie beruft sich Miljukow auf den Halbliberalen, Halbsozialisten Stankewitsch, einen Privatdozenten, der Regierungskommissar beim Hauptquartier des Oberkommandos geworden war. &#8222;Die Masse kam von selbst in Bewegung, einem unbewu&#223;ten, inneren Drange gehorchend ...&#8220;, schreibt Stankewitsch &#252;ber die Februartage. &#8222;Mit welcher Parole sind die Soldaten aufgetreten? Wer f&#252;hrte sie, als sie Petrograd eroberten, als sie das Bezirksgericht niederbrannten? Nicht eine politische Idee, nicht eine revolution&#228;re Parole, nicht eine Verschw&#246;rung, nicht eine Rebellion, sondern die elementare Bewegung, die mit einem Male die alte Macht restlos ein&#228;scherte.&#8220; Das Elementare erh&#228;lt hier einen fast mystischen Charakter.</p>

<p>Der gleiche Stankewitsch gibt eine sehr wertvolle Zeugenaussage: &#8222;Ende Januar hatte ich Gelegenheit, in einem sehr intimen Kreise Kerenski zu treffen ... Gegen&#252;ber der M&#246;glichkeit eines Volksaufstandes verhielten sich alle ausgesprochen ablehnend, aus Furcht, die einmal ausgebrochene Massenbewegung des Volkes k&#246;nnte in linksradikales Fahrwasser geraten, und dieses w&#252;rde au&#223;erordentliche Schwierigkeiten f&#252;r die Kriegsf&#252;hrung schaffen.&#8220; Die Ansichten des Kerenskikreises unterschieden sich im wesentlichen nicht von denen der Kadetten. Nicht von dort konnte die Initiative ausgehen.</p>

<p>&#8222;Die Revolution schlug wie ein Blitz aus heiterem Himmel ein&#8220;, sagt der Vertreter der sozialrevolution&#228;ren Partei, Sensinow. &#8222;Wollen wir offen sein: sie kam als eine gro&#223;e und freudige &#220;berraschung auch f&#252;r uns, Revolution&#228;re, die lange Jahre f&#252;r sie gearbeitet und sie stets erwartet hatten.&#8220;</p>

<p>Nicht viel besser verhielt sich die Sache mit den Menschewiki. Ein Journalist der b&#252;rgerlichen Emigrantenkreise berichtet &#252;ber seine Begegnung in der Stra&#223;enbahn am 24. Februar mit Skobeljew, dem sp&#228;teren Minister der revolution&#228;ren Regierung. &#8222;Dieser Sozialdemokrat, einer der F&#252;hrer der Bewegung, sagte mir, die Unruhen tr&#252;gen den Charakter von Pl&#252;nderungen, die man unterdr&#252;cken m&#252;sse. Das hinderte Skobeljew nicht, einen Monat sp&#228;ter zu behaupten, er und seine Freunde h&#228;tten die Revolution gemacht.&#8220; Die Farben sind hier sicherlich dick aufgetragen. Doch im wesentlichen ist die Position der legalen Sozialdemokraten, der Menschewiki, ziemlich der Wirklichkeit entsprechend wiedergegeben.</p>

<p>Schlie&#223;lich sagt ein sp&#228;terer F&#252;hrer des linken Fl&#252;gels der Sozialrevolution&#228;re; Mstislawski, der dann zu den Bolschewiki &#252;berging, von dem Februarumsturz: &#8222;Die Revolution hat uns, damalige Parteileute, wie die t&#246;richten Jungfrauen des Evangeliums schlafend &#252;berrascht.&#8220; Es ist hierbei unwesentlich, wieweit sie Jungfrauen &#228;hnelten, geschlafen haben sie tats&#228;chlich alle.</p>

<p>Wie aber war es mit den Bolschewiki? Das ist uns zum Teil schon bekannt. Hauptleiter der unterirdischen bolschewistischen Organisation in Petrograd waren damals drei M&#228;nner: die ehemaligen Arbeiter Schljapnikow und Saluzki und der ehemalige Student Molotow. Schljapnikow, der l&#228;ngere Zeit im Ausland gelebt und mit Lenin in naher Verbindung gestanden hatte, war der politisch reifere und aktivere der drei, die das B&#252;ro des Zentralkomitees bildeten. Doch best&#228;tigen die Erinnerungen Schljapnikows selbst am besten, da&#223; das Trio den Ereignissen nicht gewachsen war. Bis zur allerletzten Stunde glaubten die F&#252;hrer, es handle sich nur um eine revolution&#228;re Kundgebung, um eine von vielen, nicht aber um einen bewaffneten Aufstand. Der uns bereits bekannte Kajurow, einer der Leiter des Wyborger Bezirkes, behauptet kategorisch: &#8222;Direktiven aus den Parteizentren waren absolut nicht zu versp&#252;ren ... Das Petrograder Komitee war verhaftet, und der Vertreter des Zentralkomitees, Genosse Schljapnikow, war ohnm&#228;chtig, Weisungen f&#252;r den n&#228;chsten Tag zu geben.&#8220;</p>

<p>Die Schw&#228;che der unterirdischen Organisationen war die unmittelbare Folge des politischen Vernichtungsfeldzuges, der der Regierung dank der zu Beginn des Krieges herrschenden patriotischen Stimmung ganz besondere Erfolge gebracht harte. Jede Organisation, darunter auch die revolution&#228;re, besitzt die Tendenz, hinter ihrer sozialen Basis zur&#252;ckzubleiben. Die unterirdischen Organisationen der Bolschewiki hatten sich zu Beginn des Jahres 1917 von Niedergeschlagenheit und Zersplitterung noch immer nicht erholt, w&#228;hrend in den Massen die Pestluft des Patriotismus j&#228;h der revolution&#228;ren Emp&#246;rung Platz machte.</p>

<p>Um ein klareres Bild von der Lage der revolution&#228;ren F&#252;hrung zu erhalten, mu&#223;te man sich vergegenw&#228;rtigen, da&#223; die autorit&#228;rsten Revolution&#228;re, die F&#252;hrer der linken Parteien, sich in der Emigration und zum Teil auch in Gef&#228;ngnissen und Verbannung befanden. Je gef&#228;hrlicher eine Partei f&#252;r das alte Regime gewesen war, um so grausamer enthauptet zeigte sie sich zu Beginn der Revolution. Die Narodniki hatten eine Dumafraktion, gef&#252;hrt von dem parteilosen Radikalen Kerenski. Der offizielle F&#252;hrer der Sozialrevolution&#228;re, Tschernow, befand sich in der Emigration. Die Menschewiki verf&#252;gten in der Duma &#252;ber eine Parteifraktion mit Tschcheidse und Skobeljew an der Spitze. Martow lebte als Emigrant im Auslande, Dan und Zeretelli in der Verbannung. Um die linken Fraktionen, Narodniki und Menschewiki, gruppierte sich ein gro&#223;er Teil sozialistischer Intellektueller mit revolution&#228;rer Vergangenheit. Daraus entstand so etwas wie ein politischer Stab, nur in der Art, da&#223; er erst nach dem Siege f&#228;hig war, sich zu zeigen. Die Bolschewiki hatten keine Dumafraktion: 5 Arbeiterdeputierte, in denen die zaristische Regierung das organisierende Zentrum der Revolution sah, waren seit den ersten Kriegsmonaten verhaftet. Lenin war in der Emigration, mit ihm Sinowjew. Kamenjew, wie auch die damals nur wenig bekannten f&#252;hrenden Praktiker Swerdlow, Rykow, Stalin, in der Verbannung. Der polnische Sozialdemokrat Dserschinski, der damals noch nicht zu den Bolschewiki geh&#246;rte, befand sich in der Katorga. Die zuf&#228;llig anwesenden F&#252;hrer hielten weder sich noch andere f&#252;r f&#228;hig, eine leitende Rolle in den revolution&#228;ren Ereignissen zu spielen, besonders da sie gewohnt waren, nur unter unbestritten autorit&#228;rer F&#252;hrung zu handeln.</p>

<p>Wenn aber schon die bolschewistische Partei den Aufst&#228;ndischen keine autorit&#228;re Leitung zu sichern vermochte, so konnte bei den &#252;brigen politischen Organisationen davon nicht einmal die Rede sein. Dies unterst&#252;tzte die verbreitete Meinung vom elementaren Charakter der Februarrevolution. Nichtsdestoweniger ist sie tief irrig, im besten Falle inhaltlos.</p>

<p>Der Kampf dauerte in der Hauptstadt nicht 1 und nicht 2 Stunden, sondern 5 Tage. Die F&#252;hrer waren bestrebt, ihn einzud&#228;mmen. Die Massen antworteten mit versch&#228;rftem Ansturm und drangen vorw&#228;rts. Sie hatten gegen sich den alten Staat, hinter dessen traditioneller Fassade man noch eine m&#228;chtige Kraft vermutete, die liberale Bourgeoisie mit Reichsduma, Semstwo- und Stadtverb&#228;nden, Kriegsindustrie-Organisationen, Akademien Universit&#228;ten und weitverzweigter Presse; schlie&#223;lich zwei starke sozialistische Parteien, die dem Druck von unten patriotischen Widerstand entgegensetzten. In der Partei der Bolschewiki hatte der Aufstand die ihm am n&#228;chsten stehende, aber enthauptete Organisation, mit zersplitterten Kadern und schwachen illegalen Zellen. Dennoch entbrannte die Revolution, die in jenen Tagen niemand erwartet hatte, und als man oben glaubte, die Bewegung erl&#246;sche bereits, sicherte sie sich in schroffem Aufstieg und m&#228;chtigen Konvulsionen den Sieg.</p>

<p>Woher diese beispiellose Kraft der Beharrlichkeit und des Ansturmes? Es gen&#252;gt nicht, auf die Erbitterung zu verweisen. Erbitterung allein w&#228;re zu wenig gewesen. So sehr die Petrograder Arbeiter w&#228;hrend der Kriegsjahre durch menschliches Rohmaterial auch verw&#228;ssert worden waren; so besa&#223;en sie immerhin gro&#223;e revolution&#228;re Erfahrung. In ihrer Beharrlichkeit und in ihrem Ansturm war, trotz fehlender Leitung und der Gegenwirkung von oben, eine nicht immer ausgesprochene, aber auf Lebenserfahrung begr&#252;ndete Kr&#228;ftebewertung und selbst&#228;ndige strategische Berechnung.</p>

<p>Am Vorabend des Krieges ging die revolution&#228;re Schicht der Arbeiter mit den Bolschewiki und f&#252;hrte die Masse hinter sich. Mit Beginn des Krieges &#228;nderte sich die Lage schroff: die konservativen Zwischenschichten erhoben den Kopf und rissen einen bedeutenden Teil der Klasse mit sich, die revolution&#228;ren Elemente wurden isoliert und verstummten. Im Verlauf des Krieges &#228;nderte sich die Situation, anfangs langsam, dann, nach den Niederlagen, schneller und radikaler. Aktive Unzufriedenheit ergriff die gesamte Arbeiterklasse. Zwar war sie bei gro&#223;en Kreisen noch patriotisch gef&#228;rbt, doch hatte das mit dem berechnenden, feigen Patriotismus der besitzenden Klasse nichts gemein, die alle inneren Fragen bis nach dem Siege vertagten. Gerade der Krieg, seine Opfer, seine Schrecken und seine Schande lie&#223;en nicht nur die alten, sondern auch die neuen Arbeiterschichten mit dem zaristischen Regime zusammensto&#223;en, mit neuer Sch&#228;rfe anprallen und zu der Schlu&#223;folgerung kommen: man darf es nicht l&#228;nger dulden! Diese Schlu&#223;folgerung war allgemein, sie verband die Massen und verlieh ihnen die gewaltige Kraft des Vorsto&#223;es.</p>

<p>Die Armee quoll auf, Millionen Arbeiter und Bauern in sich aufnehmend. Jeder hatte beim Milit&#228;r die Seinen: einen Sohn, einen Mann, einen Bruder oder einen anderen N&#228;chsten. Die Armee war nicht mehr wie vor dem Kriege vom Volke abgez&#228;unt. Man kam jetzt mit Soldaten viel mehr zusammen, man begleitete sie, wenn sie zur Front abmarschierten, man lebte mit ihnen, wenn sie auf Urlaub kamen, man unterhielt sich mit ihnen in den Stra&#223;en, in den Stra&#223;enbahnen &#252;ber die Front, man besuchte sie in den Lazaretten. Arbeiterviertel, Kaserne, Front und zum gro&#223;en Teil auch das Dorf wurden miteinander verbundene Gef&#228;&#223;e. Die Arbeiter wu&#223;ten, was der Soldat dachte und f&#252;hlte. Sie f&#252;hrten endlose Gespr&#228;che &#252;ber den Krieg, &#252;ber Menschen, die sich am Kriege bereicherten, &#252;ber Generale, &#252;ber Regierung, &#252;ber Zar und Zarin. Der Soldat sagte &#252;ber den Krieg: Verflucht sei er! Der Arbeiter antwortete &#252;ber die Regierung: Verflucht seien sie alle! Der Soldat sagte: Weshalb schweigt ihr hier, im Zentrum? Der Arbeiter antwortete: Mit leeren H&#228;nden ist nichts zu machen, schon im Jahre 1905 haben wir uns an der Armee blutig gesto&#223;en. Der Soldat gr&#252;belnd: Wenn sich doch alle auf einmal erh&#246;ben! Der Arbeiter: Ja, eben alle auf einmal. Solche Gespr&#228;che wurden vor dem Kriege von einzelnen gef&#252;hrt und hatten einen konspirativen Charakter. Jetzt sprach man &#252;berall so, bei jedem Anla&#223; und fast offen, mindestens in den Arbeitervierteln.</p>

<p>Der zaristischen Ochrana gelang manchmal eine gute Sondierung. Zwei Wochen vor der Revolution berichtete ein Petrograder Spitzel, der mit dem Spitznamen Krestjaninow unterzeichnete, in seinem Rapport &#252;ber ein Gespr&#228;ch in der Stra&#223;enbahn, die einen Arbeitervorort kreuzte. Ein Soldat habe erz&#228;hlt, aus seinem Regiment seien 8 Mann in die Katorga verschickt worden, weil sie sich im Herbst geweigert h&#228;tten, auf die Arbeiter der Nobel-Werke zu schie&#223;en, und auf die Polizisten schossen. Dieses Gespr&#228;ch wurde ganz offen gef&#252;hrt, da Polizei und Spitzel es in den Arbeitervierteln vorzogen, unbemerkt zu bleiben. &#8222;Wir werden mit ihnen abrechnen&#8220;, schlo&#223; der Soldat. Der Rapport lautet weiter: &#8222;Ein Arbeiter sagte: &#8222;Dazu mu&#223; man sich organisieren, damit alle wie einer sind.&#8220; Der Soldat antwortete: &#8222;Dar&#252;ber braucht man sich keine Sorgen zu machen, bei uns ist schon l&#228;ngst organisiert ... Sie haben genug Blut getrunken, die Menschen leiden an der Front, sie aber fressen sich hier dicke Fratzen an ... &#8222; Besondere Vorf&#228;lle haben sich nicht ereignet. 10. Februar 1917. Krestjaninow.&#8220; &gt; Ein unvergleichliches Spitzel-Epos! &#8222;Besondere Vorf&#228;lle haben sich nicht ereignet.&#8220; Sie werden sich ereignen, und zwar bald: die Unterhaltung in der Stra&#223;enbahn verzeichnet ihr unausbleibliches Nahen.</p>

<p>Den elementaren Charakter des Aufstandes illustriert Mstislawski durch ein bemerkenswertes Beispiel: Als der &#8222;Verband der Offiziere des 27. Februar&#8220;, der gleich nach dein Umsturz entstanden war, durch eine Umfrage festzustellen versuchte, wer als erster das Wolynski-Regiment auf die Stra&#223;e gef&#252;hrt hatte, kamen sieben Angaben &#252;ber sieben Initiatoren dieser entscheidenden Aktion. Es ist h&#246;chst wahrscheinlich, m&#246;chten wir unsererseits hinzuf&#252;gen, da&#223; ein Teilchen der Initiative tats&#228;chlich mehreren Soldaten geh&#246;rte; wobei nicht ausgeschlossen ist, da&#223; der Hauptinitiator in den Stra&#223;enk&#228;mpfen fiel, seinen Namen ins Dunkel mitnehmend. Dies aber schm&#228;lert das historische Gewicht seiner namenlosen Initiative nicht. Wichtiger ist noch eine andere Seite der Sache, die uns &#252;ber die Mauern der Kaserne hinausf&#252;hrt. Der Aufstand der Gardebataillone, der zur &#220;berraschung der liberalen und legal-sozialistischen Kreise entbrannte, kam gar nicht unerwartet f&#252;r die Arbeiter. Ohne deren Aufstand w&#228;re auch das Wolynski-Regiment nicht auf die Stra&#223;e gegangen. Der Zusammensto&#223; der Arbeiter mit den Kosaken, den der Advokat von seinem Fenster aus beobachtet und von dem er telephonisch einem Deputierten Mitteilung gemacht hatte, erschien beiden wie die Episode eines unpers&#246;nlichen Prozesses: die Heuschrecken der Fabriken sind mit den Heuschrecken der Kaserne zusammengeprallt. Anders aber erschien die Sache dem Kosaken, der es gewagt hatte, dem Arbeiter zuzublinzeln, wie dem Arbeiter, der sofort entschied, der Kosak &#8222;hat gut geblinzelt&#8220; ... Das molekulare Ineinanderdringen von Armee und Volk ging ununterbrochen vor sich. Die Arbeiter verfolgten die Temperatur der Armee und f&#252;hlten sofort das Nahen des kritischen Punktes. Das verlieh auch dem Ansturm der auf den Sieg vertrauenden Massen diese unwiderstehliche Kraft.</p>

<p>Hier m&#252;ssen wir die treffende Bemerkung eines liberal en W&#252;rdentr&#228;gers anf&#252;hren, der versuchte, das Fazit seiner Februarbeobachtungen zu ziehen: &#8222;Es ist &#252;blich, zu sagen: die Bewegung hat elementar begonnen, die Soldaten sind von selbst auf die Stra&#223;e gegangen. Ich kann dem keinesfalls zustimmen. Was will auch das W&#246;rtchen &#8222;elementar&#8220; besagen? ... Die &#8222;Urzeugung&#8220; ist in der Soziologie noch unm&#246;glicher als in der Naturwissenschaft. Weil kein revolution&#228;rer F&#252;hrer von Namen der Bewegung sein Etikett anh&#228;ngen kann, wird sie nicht unpers&#246;nlich, sondern nur namenlos.&#8220; Diese Fragestellung, die unvergleichlich ernster ist als die Hinweise Miljukows auf deutsche Agenten und russische Elementargewalten, geh&#246;rt einem ehemaligen Staatsanwalt, der im Amte eines zaristischen Senators der Revolution begegnete. Vielleicht hat gerade die Gerichtserfahrung Sawadski erlaubt, zu der Einsicht zu kommen, da&#223; der revolution&#228;re Aufstand weder auf Kommando ausl&#228;ndischer Agenten, noch als unpers&#246;nlicher Naturproze&#223; entstehen konnte.</p>

<p>Der gleiche Autor f&#252;hrt zwei Episoden an, die es ihm erm&#246;glichten, gleichsam durch das Schl&#252;sselloch ins Laboratorium des Revolutionsprozesses zu blicken. Am Freitag, dem 24. Februar, als oben noch keiner einen Umsturz f&#252;r die n&#228;chsten Tage erwartete, bog die Stra&#223;enbahn, in der der Senator sa&#223;, pl&#246;tzlich mit solchem Krach, da&#223; die Scheiben zitterten und eine zerbrach, vom Litejny-Prospekt in eine Nebenstra&#223;e ein und blieb stehen. Der Schaffner forderte alle auf, auszusteigen. &#8222;Der Wagen wird nicht weiterfahren.&#8220; Die Passagiere protestierten, schimpften, mu&#223;ten aber aussteigen. &#8222;Ich sehe noch jetzt das Gesicht des sich ausschweigenden Schaffners: b&#246;s-entschlossen, irgendein Wolfsgesicht.&#8220; Der Stra&#223;enbahnverkehr stockte &#252;berall, soweit der Blick reichte. Dieser entschlossene Schaffner, an dem der liberale W&#252;rdentr&#228;ger schon das &#8222;Wolfsgesicht&#8220; sah, mu&#223; ein hochentwickeltes Pflichtbewu&#223;tsein besessen haben, um auf der Stra&#223;e des kaiserlichen Petrograds, w&#228;hrend des Krieges, ganz allein den mit Beamten gef&#252;llten Wagen zum Stehen zu bringen. Genau solche Schaffner haben den Wagen der Monarchie zum Stehen gebracht, ungef&#228;hr mit den gleichen Worten: &#8222;Der Wagen wird nicht weiterfahren!&#8220;, und die B&#252;rokratie ausgesetzt, ohne in der Eile gro&#223;e Unterschiede zwischen Gendarmeriegeneralen und liberalen Senatoren zu machen. Der Schaffner vom Litejny-Prospekt war ein bewu&#223;ter Faktor der Geschichte. Und man mu&#223;te ihn vorher erzogen haben.</p>

<p>W&#228;hrend des Brandes des Bezirksgerichts dr&#252;ckte ein liberaler Jurist, aus dem Kreise desselben Senators, auf der Stra&#223;e sein Bedauern dar&#252;ber aus, da&#223; das Laboratorium der Gerichtsexpertise und das Notariatsarchiv vernichtet werden. Ein &#228;lterer Mann von d&#252;sterem Aussehen, dem &#196;u&#223;eren nach ein Arbeiter, erwiderte m&#252;rrisch: &#8222;Wir werden die H&#228;user und das Land verteilen k&#246;nnen, auch ohne dein Archiv!&#8220; Wahrscheinlich ist die Episode literarisch abgerundet worden. Doch solcherart &#228;ltere Arbeiter, die die n&#246;tige Abfuhr zu geben wu&#223;ten, gab es in der Menge nicht wenig. Sie selbst hatten keine Beziehung zur Brandstiftung des Bezirksgerichts: jedenfalls aber konnten solche &#8222;Exzesse&#8220; sie keineswegs schrecken. Sie bewaffneten die Massen nicht nur mit den n&#246;tigen Ideen gegen die zaristische Polizei, sondern auch gegen die liberalen Juristen, die die gr&#246;&#223;te Angst davor hatten, da&#223; im Feuer der Revolution die Notariatsakten des Eigentums verbrennen k&#246;nnten. Diese namenlosen Politiker der Fabrik und der Stra&#223;e waren nicht vom Himmel gefallen: man mu&#223;te sie erzogen haben.</p>

<p>Die Ereignisse der letzten Februartage registrierend, bezeichnete auch die Ochrana die Bewegung als &#8222;elementar&#8220;, das hei&#223;t als ohne planm&#228;&#223;ige Leitung von oben; doch f&#252;gte sie gleich hinzu: &#8222;bei der allgemeinen Bearbeitung des Proletariats durch Propaganda.&#8220; Diese Bewertung trifft den Kern: Die berufsm&#228;&#223;igen K&#228;mpfer gegen die Revolution hatten, bevor sie die Zellen der befreiten Revolution&#228;re besetzten, das Antlitz des sich abwickelnden Prozesses sch&#228;rfer erkannt als die F&#252;hrer des Liberalismus.</p>

<p>Die Mystik des Elementaren erkl&#228;rt nichts. Um die Situation richtig einzusch&#228;tzen und den Moment des Ausholens gegen den Feind zu bestimmen, war es notwendig, da&#223; die Masse, ihre f&#252;hrende Schicht, ihre eigenen Anspr&#252;che an die historischen Ereignisse stellte und eigene Kriterien besa&#223;, sie einzusch&#228;tzen. Mit anderen Worten, es war nicht die Masse an sich, sondern es war die Masse der Petrograder und der russischen Arbeiter im allgemeinen notwendig, die die Revolution von 1905 erlebt hatte und den Moskauer Dezemberaufstand von 1905, der an dem Semjonowski-Garderegiment zerschellte; es war notwendig, da&#223; es in dieser Masse Arbeiter gegeben hat, die &#252;ber die Erfahrung von 1905 nachgedacht, die konstitutionellen Illusionen der Liberalen und Menschewiki kritisiert, die Perspektive der Revolution sich angeeignet, Dutzende Male das Problem der Armee &#252;berlegt, aufmerksam verfolgt hatten, was in ihrer Umgebung vorging, die f&#228;hig waren, aus ihren Beobachtungen revolution&#228;re Schl&#252;sse zu ziehen und sie den anderen zu vermitteln. Schlie&#223;lich war notwendig, da&#223; sich bei den Truppenteilen der Garnison fortgeschrittene Soldaten fanden, die in ihrer Vergangenheit von revolution&#228;rer Propaganda erfa&#223;t oder mindestens ber&#252;hrt worden waren.</p>

<p>In jeder Fabrik, in jeder Werkstatt, in jeder Kompanie, in jeder Teestube, im Lazarett, in der Etappe und sogar in dem entv&#246;lkerten Dorfe ging eine molekulare Arbeit des revolution&#228;ren Gedankens vor sich. &#220;berall gab es Deuter der Ereignisse, haupts&#228;chlich Arbeiter, die man ausfragte, was es Neues g&#228;be, und von denen man das n&#246;tige Wort erwartete. Diese H&#228;upter waren h&#228;ufig sich selbst &#252;berlassen, n&#228;hrten sich von Bruchteilen revolution&#228;rer Verallgemeinerungen, zu denen sie auf verschiedenen Wegen kamen; selbst in liberalen Zeitungen lasen sie, was sie brauchten, zwischen den Zeilen heraus. Ihr Klasseninstinkt war durch politisches Kriterium gesch&#228;rft, und f&#252;hrten sie auch nicht immer ihre Ideen zu Ende, so arbeitete ihr Gedanke doch unabl&#228;ssig und beharrlich stets in der gleichen Richtung. Elemente der Erfahrung, der Kritik, der Initiative, der Selbstaufopferung durchdrangen die Masse und bildeten die innere, dem oberfl&#228;chlichen Blick unerreichbare, aber nichtsdestoweniger entscheidende Mechanik der revolution&#228;ren Bewegung als eines bewu&#223;ten Prozesses.</p>

<p>Den hochm&#252;tigen Politikern des Liberalismus und des gez&#228;hmten Sozialismus erscheint gew&#246;hnlich alles, was in den Massen geschieht, als instinktiver Proze&#223;, wie wenn es sich um einen Ameisenhaufen oder Bienenstock handele. Tats&#228;chlich war der Gedanke, der tief in den Arbeitern bohrte, viel k&#252;hner, weitsichtiger und bewu&#223;ter als jener Ideenwulst, mit dem die gebildeten Klassen sich die Zeit vertrieben. Und mehr noch, dieser Gedanke war auch wissenschaftlich begr&#252;ndeter: nicht nur, weil er in gro&#223;em Ma&#223;e durch die Methoden des Marxismus befruchtet war, sondern vor allem, weil er sich dauernd von der lebendigen Erfahrung der Massen n&#228;hrte, denen es bevorstand, bald die revolution&#228;re Arena zu betreten. Die Wissenschaftlichkeit des Gedankens besteht darin, da&#223; er den objektiven Prozessen entspricht und diese Prozesse zu beeinflussen und zu lenken f&#228;hig ist. Besa&#223;en denn die Ideen der regierenden Kreise, die sich an der Apokalypse inspirierten und an die Tr&#228;ume Rasputins glaubten, auch nur im geringsten diese Eigenschaften? Oder waren etwa die Ideen des Liberalismus wissenschaftlich begr&#252;ndet, der da hoffte, da&#223; das r&#252;ckst&#228;ndige Ru&#223;land, indem es an dem Gemetzel der kapitalistischen Giganten teilnahm, f&#228;hig werden w&#252;rde, gleichzeitig den Sieg und den Parlamentarismus zu erringen? Oder vielleicht war das geistige Leben der Intellektuellenkreise wissenschaftlich, die sich sklavisch dem von Kind auf altersschwachen Liberalismus anpa&#223;ten, wobei sie ihre scheinbare Selbst&#228;ndigkeit durch l&#228;ngst abgestandene Redensarten sch&#252;tzten? Wahrhaftig, hier herrschte das Reich geistiger Starrheit, der Gespenster, des Aberglaubens, der Fiktionen, wenn man will, das Reich der &#8222;Elementargewalt&#8220;. Haben wir mithin nicht durchaus das Recht, die liberale Philosophie der Februarrevolution v&#246;llig umzukehren? Ja, wir haben das Recht zu sagen: w&#228;hrend die offizielle Gesellschaft, dieser ganze vielst&#246;ckige &#220;berbau der herrschenden Klassen, Schichten, Gruppen, Parteien und Cliquen, tagein, tagaus in Tr&#228;gheit und Automatismus lebte, sich die Zeit mit Resten abgenutzter Ideen vertrieb, taub gegen die unabwendbaren Forderungen der Entwicklung, sich von Gespenstervisionen blenden lie&#223; und nichts voraussah, &#8211; vollzog sich in den Arbeitermassen ein selbst&#228;ndiger und tiefer Proze&#223; des Anwachsens nicht nur des Hasses gegen die Herrschenden, sondern auch der kritischen Erkenntnis von deren Ohnmacht, der Anh&#228;ufung von Erfahrung und sch&#246;pferischer Einsicht, die mit dem revolution&#228;ren Aufstand und seinem Siege abschlo&#223;.</p>

<p>Auf die oben gestellte Frage: wer hat den Februaraufstand geleitet, k&#246;nnen wir folglich mit gen&#252;gender Bestimmtheit antworten: die aufgekl&#228;rten und gest&#228;hlten Arbeiter, die haupts&#228;chlich von der Partei Lenins erzogen worden waren. Aber wir m&#252;ssen dabei hinzuf&#252;gen: diese Leitung gen&#252;gte, um dem Aufstande den Sieg zu sichern, doch reichte sie nicht aus, um die F&#252;hrung der Revolution von Anfang an in die H&#228;nde der proletarischen Avantgarde zu legen.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap07.htm">Kapitel 7</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap09.htm">Kapitel 9</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

