<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 2</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 2" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap01.htm">Kapitel 1</a>&#160;&#160;|&#160; <a href="b1-kap03.htm">Kapitel 3</a></p>

<p>&#160;</p>

<h4>Kapitel 2:<br />
Das zaristische Ru&#223;land im Kriege</h4>

<p class="fst">Die Beteiligung Ru&#223;lands am Kriege war den Motiven und Zielen nach widerspruchsvoll. Der blutige Kampf ging im wesentlichen um die Weltherrschaft. In diesem Sinne &#252;berstieg er Ru&#223;lands Kraft. Ru&#223;lands sogenannte Kriegsziele (die t&#252;rkischen Meerengen, Galizien, Armenien) hatten provinziellen Charakter und konnten nur nebenbei gel&#246;st werden, je nachdem sie mit den Interessen der entscheidenden Kriegsteilnehmer im Einklang standen.</p>

<p>Gleichzeitig aber konnte Ru&#223;land als Gro&#223;macht der Rauferei der fortgeschrittenen kapitalistischen L&#228;nder nicht fernbleiben, wie es sich in der vorangegangenen Epoche auch der Einf&#252;hrung von Fabriken, Eisenbahnen, Schnellfeuergesch&#252;tzen und Flugzeugen nicht hatte verschlie&#223;en k&#246;nnen. Der unter den russischen Historikern der neuesten Schule nicht seltene Streit, in welchem Ma&#223;e das zaristische Ru&#223;land f&#252;r die moderne imperialistische Politik reif gewesen w&#228;re, verf&#228;llt h&#228;ufig in Scholastik, denn sie betrachten Ru&#223;land in der Weltarena isoliert, als selbst&#228;ndigen Faktor. Indes war es nur das Glied eines Systems.</p>

<p>Indien beteiligte sich am Kriege dem Wesen und der Form nach als Kolonie Englands. Die Einmischung Chinas, formell eine &#8222;freiwillige&#8220;, war tats&#228;chlich die Einmischung eines Sklaven in die Balgerei der Herren. Die Beteiligung Ru&#223;lands lag irgendwo in der Mitte zwischen der Beteiligung Frankreichs und der Chinas. Ru&#223;land bezahlte damit das Recht, mit fortgeschrittenen L&#228;ndern im Bunde zu sein, Kapital einzuf&#252;hren und Prozente daf&#252;r zu zahlen, das hei&#223;t im wesentlichen das Recht, eine privilegierte Kolonie seiner Verb&#252;ndeten zu sein; aber gleichzeitig auch das Recht, die T&#252;rkei, Persien, Galizien, &#252;berhaupt alle L&#228;nder, die schw&#228;cher und r&#252;ckst&#228;ndiger waren als es selbst, zu knebeln und zu pl&#252;ndern. Der zwiesp&#228;ltige Imperialismus der russischen Bourgeoisie trug in seinem Kern den Charakter einer Agentur anderer, gewaltigerer Weltm&#228;chte.</p>

<p>Das chinesische Kompradorentum ist das klassische Vorbild einer nationalen Bourgeoisie, gebildet nach dem Typus einer Vermittlungsagentur zwischen ausl&#228;ndischem Finanzkapital und einheimischer Wirtschaft. In der Welthierarchie der Staaten nahm Ru&#223;land bis zum Kriege einen bedeutend h&#246;heren Platz als China ein. Welchen Platz es, ohne die Revolution, nach dem Kriege eingenommen haben w&#252;rde, ist eine andere Frage. Doch zeigten das russische Selbstherrschertum einerseits und die russische Bourgeoisie andererseits die krassesten Z&#252;ge des Kompradorentums: sie lebten und n&#228;hrten sich von der Verbindung mit dem ausl&#228;ndischen Imperialismus, dienten ihm und konnten sich, ohne sich auf ihn zu st&#252;tzen, nicht halten. Allerdings haben sie sich letzten Endes auch mit seiner Unterst&#252;tzung nicht zu behaupten vermocht. Die halbkompradorenhafte russische Bourgeoisie hatte imperialistische Weltinteressen im gleichen Sinne, wie ein prozentual beteiligter Agent die Interessen seines Herrn teilt.</p>

<p>Das Werkzeug des Krieges ist die Armee. Da jede Armee in der nationalen Mythologie f&#252;r unbesiegbar gilt, sahen die herrschenden Klassen Ru&#223;lands keinen Grund, f&#252;r die zaristische Armee eine Ausnahme zu machen. In Wirklichkeit stellte sie nur gegen die halbbarbarischen V&#246;lker, die kleinen Nachbarn und Staaten, die sich in Aufl&#246;sung befanden, eine ernstliche Macht dar; auf der europ&#228;ischen Arena war sie lediglich innerhalb von Koalitionen wirksam; in der Verteidigung erf&#252;llte sie ihre Aufgabe nur in Verbindung mit der unerme&#223;lichen Ausdehnung, der Bev&#246;lkerungsd&#252;nne und der Unpassierbarkeit der Wege. Ein Virtuose der Armee der leibeigenen Muschiks war Suworow. Die Franz&#246;sische Revolution, die einer neuen Gesellschaft und einer neuen Kriegskunst die T&#252;ren &#246;ffnete, sprach gleichzeitig das Todesurteil &#252;ber die Suworowsche Armee.</p>

<p>Die halbe Abschaffung der Leibeigenschaft und die Einf&#252;hrung der allgemeinen Milit&#228;rpflicht modernisierten die Armee in den gleichen Grenzen wie das Land, das hei&#223;t sie trugen in die Armee alle Gegens&#228;tze der Nation, der noch erst bevorstand, ihre b&#252;rgerliche Revolution durchzumachen. Zwar wurde die zaristische Armee nach westlichen Mustern aufgebaut und ausger&#252;stet, doch betraf es mehr die Form als das Wesen. Das Kulturniveau des Bauern-Soldaten stand zu dem Niveau der Kriegstechnik in keinem Verh&#228;ltnis. Im Kommandobestand fanden Kulturlosigkeit, Faulheit und Diebeswesen der herrschenden Klassen Ru&#223;lands ihren Ausdruck. Industrie und Transportverh&#228;ltnisse enth&#252;llten fortgesetzt ihre Unzul&#228;nglichkeit angesichts der konzentrierten Bed&#252;rfnisse der Kriegszeit. Die am ersten Kriegstage scheinbar sachgem&#228;&#223; ausger&#252;steten Truppen erwiesen sieh alsbald nicht nur ohne Waffen, sondern auch ohne Stiefel. Im Russisch-Japanischen Kriege hatte die zaristische Armee gezeigt, was sie wert war. In der Epoche der Konterrevolution hatte die Monarchie mit Hilfe der Duma die Milit&#228;rlager aufgef&#252;llt und die Armee an vielen Stellen ausgeflickt, darunter auch die Reputation ihrer Unbesiegbarkeit. Im Jahre 1914 kam die neue, viel schwerere Pr&#252;fung.</p>

<p>In bezug auf Ausr&#252;stung und Finanzen zeigt sich Ru&#223;land im Kriege sogleich in sklavischer Abh&#228;ngigkeit von seinen Verb&#252;ndeten. Das ist nur der milit&#228;rische Ausdruck seiner allgemeinen Abh&#228;ngigkeit von den fortgeschrittenen kapitalistischen L&#228;ndern. Doch die Hilfe der Verb&#252;ndeten rettet die Lage nicht. Der Mangel an Kampfvorr&#228;ten, das Fehlen von Fabriken f&#252;r deren Herstellung, das d&#252;nne Eisenbahnnetz f&#252;r deren Zufuhr, &#252;bersetzen die R&#252;ckst&#228;ndigkeit Ru&#223;lands in die allgemein verst&#228;ndliche Sprache der Niederlagen, die die russischen Nationalliberalen daran erinnern, da&#223; ihre Ahnen die b&#252;rgerliche Revolution nicht vollendet hatten und die Nachkommen vor der Geschichte deshalb schuldig seien.</p>

<p>Die ersten Tage des Krieges waren auch die ersten Tage der Schmach. Nach einer Reihe von Teilkatastrophen brach im Fr&#252;hling 1915 der allgemeine R&#252;ckzug herein. Ihre verbrecherische Unf&#228;higkeit lie&#223;en die Generale an der friedlichen Bev&#246;lkerung aus. Riesenfl&#228;chen wurden gewaltsam verw&#252;stet. Die menschliche Heuschrecke mit Nagajkas ins Hinterland getrieben. Die &#228;u&#223;ere Zerst&#246;rung durch die innere vervollst&#228;ndigt.</p>

<p>Auf besorgte Fragen seiner Kollegen &#252;ber die Lage an der Front antwortete der Kriegsminister, General Poliwanow, w&#246;rtlich: &#8222;Ich vertraue auf die unwegsamen Fl&#228;chen, auf die uferlosen S&#252;mpfe und auf die Gnade des heiligen Nikolaus Mirlikijski, des Schutzpatrons des heiligen Ru&#223;land&#8220; (Sitzung vom 4. August 1915). Eine Woche sp&#228;ter gestand General Russki den gleichen Ministern: &#8222;Die modernen Forderungen der Kriegstechnik gehen &#252;ber unsere Kraft. Jedenfalls k&#246;nnen wir es mit Deutschland nicht aufnehmen.&#8220; Das war keine Augenblicksstimmung. Der Offizier Stankewitsch gibt die Worte eines Korpsingenieurs so wieder: &#8222;Mit den Deutschen Krieg zu f&#252;hren ist hoffnungslos, denn wir sind nicht imstande, etwas zu tun. Sogar die neuen Kampfmethoden verwandeln sich in Ursachen unserer Mi&#223;erfolge.&#8220; Solche Urteile gibt es ohne Zahl.</p>

<p>Das einzige, was die russischen Generale mit Schwung taten, war das Herausholen von Menschenfleisch aus dem Lande. Mit Rind- und Schweinefleisch ging man unvergleichlich sparsamer um. Die grauen Generalstabsnullen, Januschkewitsch unter Nikolai Nikolajewitsch, wie Alexejew unter dem Zaren, verstopften die L&#246;cher mit neuen Aushebungen, tr&#246;steten sich und die Alliierten mit Zahlenkolonnen, wo man K&#228;mpferkolonnen brauchte. Ann&#228;hernd 15 Millionen Menschen wurden mobilisiert, die die Depots, Kasernen, Etappen f&#252;llten, herumlungerten, herumstampften, einander auf die F&#252;&#223;e traten, verbitterten, fluchten. Waren diese menschlichen Massen f&#252;r die Front eine vermeintliche Gr&#246;&#223;e, so waren sie ein wirklicher Faktor des Zerfalls im Hinterlande. Etwa 5&#189; Millionen wurden als tot, verwundet und gefangen registriert. Die Zahl der Deserteure wuchs. Schon im Juli 1915 jammerten die Minister: &#8222;Armes Ru&#223;land. Sogar seine Armee, die in vergangenen Zeiten die Welt mit Siegesdonner erf&#252;llt hatte ... auch sie besteht nur, wie sich herausstellt, aus Feiglingen und Deserteuren.&#8220;</p>

<p>Die gleichen Minister, die mit Galgenhumor &#252;ber den &#8222;Generalsr&#252;ckzugmut&#8220; witzelten, verbrachten Stunden und Stunden &#252;ber dem Problem: soll man die Reliquien aus Kiew wegbringen oder nicht? Der Zar war der Meinung, man brauche es nicht, denn &#8222;die Deutschen werden nicht wagen, sie anzur&#252;hren, und wenn sie sie anr&#252;hren, desto schlimmer f&#252;r die Deutschen.&#8220; Die Synode jedoch begann bereits mit der Ausfuhr: &#8222;Wenn wir die Stadt verlassen, nehmen wir unser Teuerstes mit.&#8220; Das geschah nicht zur Zeit der Kreuzz&#252;ge, sondern im zwanzigsten Jahrhundert, als die Berichte &#252;ber die russischen Niederlagen radiotelegraphisch weitergegeben wurden.</p>

<p>Ru&#223;lands Erfolge gegen &#214;sterreich-Ungarn wurzelten mehr in &#214;sterreich-Ungarn als in Ru&#223;land. Die auseinanderfallende habsburgische Monarchie hatte schon l&#228;ngst Bedarf an einem Totengr&#228;ber, ohne dabei von ihm hohe Qualifikationen zu verlangen. Ru&#223;land hatte auch in der Vergangenheit Erfolg gegen innerlich in Aufl&#246;sung befindliche Staaten wie die T&#252;rkei, Polen und Persien gehabt. Die S&#252;dwestfront der russischen Armee, gegen &#214;sterreich-Ungarn gewandt, kannte bedeutende Siege, was sie von den anderen Fronten unterschied. Hier taten sich einige Generale hervor, die zwar ihre milit&#228;rische Begabung durch nichts bewiesen hatten, aber zumindest nicht vom Fatalismus unentwegt geschlagener Kriegsf&#252;hrer gezeichnet waren. Aus diesem Milieu gingen sp&#228;ter einige wei&#223;e &#8222;Helden&#8220; des B&#252;rgerkrieges hervor.</p>

<p>Alle suchten, wem die Schuld aufgeb&#252;rdet werden k&#246;nnte. Man beschuldigte kurzweg die Juden der Spionage. Man pl&#252;nderte Menschen mit deutschen Namen aus. Der Generalstab des Gro&#223;f&#252;rsten Nikolai Nikolajewitsch lie&#223; den Gendarmerieoberst Mjassojedow als deutschen Spion, der er allem Anscheine nach nicht war, erschie&#223;en. Man verhaftete den Kriegsminister Suchomlinow, einen hohlen und unsauberen Menschen, unter der vielleicht nicht unbegr&#252;ndeten Anschuldigung des Verrates. Der britische Au&#223;enminister Grey sagte dem Vorsitzenden der russischen parlamentarischen Delegation: &#8222;Ihre Regierung ist sehr k&#252;hn, wenn sie sich entschlie&#223;en kann, im Kriege den Kriegsminister des Verrates zu beschuldigen.&#8220; Die St&#228;be und die Duma bezichtigten den Hof des Germanophilentums. Alle zusammen beneideten und ha&#223;ten die Alliierten. Das franz&#246;sische Kommando schonte seine Armeen, indem es russische Soldaten vorschob. England kam nur langsam in Schwung. In Petrograder Salons und in den Frontst&#228;ben scherzte man lieblich: &#8222;England hat geschworen, standhaft durchzuhalten bis zum letzten Blutstropfen ... des russischen Soldaten.&#8220; Diese Sp&#228;&#223;chen sickerten nach unten und bis an die Front durch. &#8222;Alles f&#252;r den Krieg!&#8220; sagten Minister, Deputierte, Generale, Journalisten. &#8222;Ja&#8220;, begann der Soldat im Sch&#252;tzengraben zu gr&#252;beln, &#8222;alle sind bereit bis zum letzten Tropfen ... meines Blutes zu k&#228;mpfen.&#8220;</p>

<p>Die russische Armee verlor im Kriege mehr Menschen als irgendein anderes am V&#246;lkerschlachten beteiligtes Heer, n&#228;mlich 2&#189; Millionen Seelen, etwa 40% der Verluste aller Ententearmeen. In den ersten Monaten starben die Soldaten unter den Geschossen ohne nachzudenken, oder ohne viel nachzudenken. Doch sammelten sie t&#228;glich mehr Erfahrung, die bittere Erfahrung der &#8222;Gemeinen&#8220;, die man nicht zu f&#252;hren versteht. Sie erma&#223;en den Wirrwarr der zwecklosen Verschiebungen seitens der Generale an den abgerissenen Sohlen und der Zahl der vers&#228;umten Mittagessen. Vom blutigen Brei der Menschen und Dinge ging das verallgemeinernde Wort aus: Wahnsinn, das in der Soldatensprache durch ein saftigeres Wort ersetzt wurde.</p>

<p>Am schnellsten l&#246;ste sich die b&#228;uerliche Infanterie auf. Die Artillerie, mit ihrem hohen Prozentsatz Industriearbeiter, zeichnet sich im allgemeinen durch gr&#246;&#223;ere Aufnahmef&#228;higkeit f&#252;r revolution&#228;re Ideen aus: das hatte sich im Jahre 1905 kra&#223; gezeigt. Wenn sich dagegen die Artillerie im Jahre 1917 konservativer als die Infanterie erwies, lag der Grund darin, da&#223; durch die Infanterietruppenteile, wie durch ein Sieb, immer neue und immer weniger bearbeitete Menschenmassen gingen; die Artillerie aber, die unendlich geringere Verluste zu tragen hatte, behielt ihre alten Kader. Das gleiche konnte man bei den anderen Spezialtruppen beobachten. Aber letzten Endes hielt auch die Artillerie nicht stand.</p>

<p>W&#228;hrend des R&#252;ckzuges aus Galizien wurde ein Geheimbefehl des H&#246;chstkommandierenden erlassen: wegen Desertion und anderer Verbrechen die Soldaten mit Ruten zu peitschen. Der Soldat Pirejko erz&#228;hlt: &#8222;Man begann die Soldaten wegen der nichtigsten Vergehen auszupeitschen, wie zum Beispiel wegen eigenm&#228;chtiger Entfernung von der Truppe f&#252;r einige Stunden; mitunter peitschte man nur zu dem Zwecke, den Kriegsgeist zu heben.&#8220; Bereits am 17. September 1915 schrieb Kuropatkin, sich auf Gutschkow berufend: &#8222;Die Soldaten gingen mit Begeisterung in den Krieg. Jetzt sind sie m&#252;de und haben durch den st&#228;ndigen R&#252;ckzug den Glauben an den Sieg verloren.&#8220; Ungef&#228;hr zur gleichen Zeit charakterisierte der Innenminister die in Moskau in den Lazaretten befindlichen 30.000 genesenden Soldaten: &#8222;Das ist eine gewaltt&#228;tige Bande, die keine Disziplin anerkennt, randaliert, sich mit den Schutzleuten in Schl&#228;gereien einl&#228;&#223;t (kurz vorher war einer von Soldaten erschlagen worden), Verhaftete befreit und so weiter. Es unterliegt keinem Zweifel, da&#223; im Falle von Unruhen diese Horde sich der Menge anschlie&#223;en wird.&#8220; Der gleiche Soldat Pirejko schreibt: &#8222;Alle, ohne Ausnahme, interessierten sich nur f&#252;r den Frieden ... Wer siegen wird, und wie der Sieg sein wird &#8211; das interessierte die Armee am wenigsten. Sie brauchte Frieden um jeden Preis, denn sie war des Krieges m&#252;de.&#8220;</p>

<p>Eine Frau mit Beobachtungsgabe, S. Fedortschenko, hat als Krankenschwester die Gespr&#228;che, ja fast schon die Gedanken der Soldaten belauscht und kunstvoll auf losen Bl&#228;ttern niedergeschrieben. Das auf diese Weise entstandene B&#252;chlein <strong>Volk im Kriege</strong> erm&#246;glicht einen Blick in jenes Laboratorium zu werfen, wo Bomben, Stacheldraht, Giftgase und Niedertracht der Beh&#246;rden w&#228;hrend vieler Monate das Bewu&#223;tsein einiger Millionen russischer Bauern bearbeiteten und wo neben menschlichen Knochen jahrhundertealte Vorurteile auseinanderkrachten. In vielen dieser urw&#252;chsigen Soldatenaphorismen sind bereits Losungen des sp&#228;teren B&#252;rgerkrieges enthalten.</p>

<p>General Russki klagt im Dezember 1916, Riga sei das Ungl&#252;ck der Nordfront. Das sei, wie Dwinsk, ein &#8222;von Propaganda durchsetztes Nest&#8220;. General Brussilow best&#228;tigte: aus dem Rigaer Bezirk k&#228;men die Truppenteile demoralisiert an, die Soldaten weigerten sich, zur Attacke vorzugehen, einen Kompanief&#252;hrer habe man mit den Bajonetten aufgespie&#223;t, man h&#228;tte einige Mann erschie&#223;en m&#252;ssen, und so weiter. &#8222;Der Boden f&#252;r die endg&#252;ltige Zersetzung der Armee war lange vor der Umw&#228;lzung vorhanden&#8220;, gesteht Rodsjanko, der mit Offizieren in Verbindung war und die Front wiederholt besucht hatte.</p>

<p>Die anf&#228;nglich zersplitterten revolution&#228;ren Elemente waren in der Armee fast spurlos untergetaucht. Doch mit dem Wachstum der allgemeinen Unzufriedenheit kamen sie an die Oberfl&#228;che. Das strafweise Verschicken streikender Arbeiter an die Front f&#252;llte die Reihen der Agitatoren auf, und die R&#252;ckz&#252;ge schufen ihnen ein geneigtes Auditorium. &#8222;Die Armee im Hinterland und ganz besonders an der Front&#8220;, meldet die Ochrana, &#8222;ist voll von Elementen, die zum Teil f&#228;hig sind, eine aktive Kraft des Aufstandes zu werden, w&#228;hrend die anderen nur imstande w&#228;ren, die Unterdr&#252;ckungsarbeit zu verweigern ...&#8220; Die Petrograder Gouvernementsgendarmerieverwaltung meldet im Oktober 1916 auf Grund des Berichtes eines Bevollm&#228;chtigten des Semstwoverbandes, da&#223; die Stimmung in der Armee besorgniserregend, das Verh&#228;ltnis zwischen Offizieren und Soldaten &#228;u&#223;erst gespannt sei, sogar blutige Zusammenst&#246;&#223;e vork&#228;men und man &#252;berall zu Tausenden Deserteuren begegne. &#8222;Jeder, der in die N&#228;he der Armee kommt, mu&#223; den vollen und &#252;berzeugenden Eindruck von der unbedingten moralischen Zersetzung der Truppen gewinnen.&#8220; Ans Vorsicht f&#252;gt der Bericht hinzu, da&#223; man, obwohl vieles in diesen &#196;u&#223;erungen wenig glaubhaft erscheine, doch gezwungen sei, daran zu glauben, da viele von der aktiven Armee zur&#252;ckgekehrte &#196;rzte Meldungen in gleichem Sinne erstattet h&#228;tten.</p>

<p>Die Stimmungen des Hinterlandes entsprachen den Stimmungen der Front. Auf einer Konferenz der Kadettenpartei im Oktober 1916 hob die Mehrzahl der Delegierten die Apathie und den Unglauben an einen siegreichen Kriegsausgang hervor &#8211; &#8222;in allen Bev&#246;lkerungsschichten, besonders jedoch im Dorfe und unter der st&#228;dtischen Armut&#8220;. Am 30. Oktober 1916 schrieb der Direktor des Polizeidepartements in seiner Berichterstattung von der &#8222;&#252;berall und in allen Bev&#246;lkerungsschichten zu beobachtenden gewissen Kriegsm&#252;digkeit und der Sehnsucht nach baldigem Frieden, unter welchen Bedingungen immer er auch geschlossen werden w&#252;rde ...&#8220;</p>

<p>Nach einigen Monaten werden alle diese Herrschaften, Deputierte und Polizisten, Generale und Semstwobevollm&#228;chtigte, &#196;rzte und fr&#252;here Gendarmen, einstimmig behaupten, die Revolution habe den Patriotismus in der Armee get&#246;tet, und der sichere Sieg sei ihren H&#228;nden durch die Bolschewiki entrissen worden.</p>

<p>Als Chorf&#252;hrer des kriegerischen Patriotismus wirkten ohne Zweifel die konstitutionellen Demokraten (Kadetten). Nachdem er seine problematischen Bande mit der Revolution schon Ende 1905 zerrissen hatte, erhob der Liberalismus mit Einsetzen der Konterrevolution das Banner des Imperialismus. Das eine ergab sich aus dem anderen. Fehlt die M&#246;glichkeit, das Land vom feudalen Ger&#252;mpel zu s&#228;ubern, um der Bourgeoisie den herrschenden Platz zu sichern, bleibt nur ein B&#252;ndnis mit Monarchie und Adel, um dem Kapital einen besseren Platz in der Weltarena zu sichern. Wenn es wahr ist, da&#223; die Weltkatastrophe von verschiedenen Seiten vorbereitet worden und f&#252;r ihre verantwortlichen Organisatoren bis zu einem gewissen Grade &#252;berraschend gekommen war, so ist ebenso unzweifelhaft, da&#223; bei ihrer Vorbereitung der russische Liberalismus, als Inspirator der Au&#223;enpolitik der Monarchie, nicht die letzte Stelle eingenommen hatte. Den Krieg von 1914 begr&#252;&#223;ten die F&#252;hrer der russischen Bourgeoisie mit vollem Recht als ihren Krieg. In der feierlichen Sitzung der Reichsduma vom 26. Juli 1914 verk&#252;ndete der Vertreter der Kadettenfraktion: &#8222;Wir stellen keine Bedingungen und Forderungen, wir legen einfach auf die Waage den festen Willen, den Gegner zu &#252;berwinden.&#8220; Die nationale Einigkeit wurde auch in Ru&#223;land zur offiziellen Doktrin. W&#228;hrend der patriotischen Kundgebungen in Moskau erkl&#228;rte der Oberzeremonienmeister, Graf Benkendorf, den Diplomaten: &#8222;Hier haben Sie die Revolution, die man uns in Berlin vorausgesagt hat!&#8220; &#8222;Dieser Gedanke&#8220;, erkl&#228;rt der franz&#246;sische Gesandte Pal&#233;ologue, &#8222;beherrscht offensichtlich alle.&#8220; Diese Menschen betrachten es als ihre Pflicht, Illusionen zu n&#228;hren und auszustreuen in einer Situation, die, wie es scheinen sollte, Illusionen absolut ausschlo&#223;.</p>

<p>Auf ern&#252;chternde Lehren sollte man nicht lange warten. Schon gleich nach Kriegsbeginn rief einer der expansivsten Kadetten, der Advokat und Gutsbesitzer Roditschew, in der Sitzung des Zentralkomitees seiner Partei aus: &#8222;Ja glaubt ihr wirklich, da&#223; man mit diesen Dummk&#246;pfen siegen kann!&#8220; Die Ereignisse zeigten, da&#223; man mit Dummk&#246;pfen nicht siegen konnte. Nach, dem er bereits zur guten H&#228;lfte den Glauben an den Sieg verloren hatte, versuchte der Liberalismus das Beharrungsverm&#246;gen des Krieges zu einer S&#228;uberung der Kamarilla auszunutzen und die Monarchie zu einem Pakt zu zwingen. Als Hauptmittel zu diesem Zweck dienten die gegen die Hofpartei gerichteten Beschuldigungen des Germanophilentums und der Vorbereitung eines Separatfriedens.</p>

<p>Im Fr&#252;hling 1915, als die waffenlosen Truppen auf der ganzen Front sich im R&#252;ckzuge befanden, wurde in den Regierungssph&#228;ren, nicht ohne Druck seitens der Alliierten, beschlossen, die Initiative der Privatindustrie f&#252;r die Armee nutzbar zu machen. Die zu diesem Zweck geschaffene &#8222;Besondere Beratung&#8220; umfa&#223;te neben den B&#252;rokraten die einflu&#223;reichsten Industrief&#252;hrer. Die bei Kriegsbeginn entstandenen Semstwo und St&#228;dteverb&#228;nde und die im Fr&#252;hling 1915 gegr&#252;ndeten Kriegsindustriekomitees wurden St&#252;tzpunkte der Bourgeoisie im Kampfe um Sieg und Macht. Die Reichsduma sollte, indem sie sich auf diese Organisationen st&#252;tzte, desto sicherer als Mittlerin zwischen Bourgeoisie und Monarchie auftreten.</p>

<p>Die breiten politischen Perspektiven lenkten jedoch die Blicke nicht ab von den folgenschweren Tagesaufgaben. Wie aus einem Hauptreservoir wurden aus der &#8222;Besonderen Beratung&#8220; Dutzende und Hunderte von Millionen, die zu Milliarden anwuchsen, durch weitverzweigte Kan&#228;le geleitet, berieselten reichlich die Industrie und stillten unterwegs noch eine Menge Appetit. In der Reichsduma und in der Presse wurden einige Kriegsgewinne f&#252;r das Jahr 1915-1916 bekanntgegeben: Die Gesellschaft des Moskauer liberalen Textilfabrikanten Rjabuschinski wies 75% Reingewinn aus; die Twerer Manufaktur sogar 111%; das Kupferwalzwerk Koljtschugin warf bei einem Grundkapital von 10 Millionen 12 Millionen Gewinn ab. Die Tugend des Patriotismus wurde in diesem Sektor im &#220;berflu&#223; und dabei unverz&#252;glich belohnt.</p>

<p>Spekulationen aller Art und B&#246;rsenspiel erreichten den Paroxysmus. Riesenverm&#246;gen entstanden aus dem Blutschaum. Der Mangel an Brot und Heizstoff in der Hauptstadt hinderte den Hofjuwelier Faberg&#233; nicht, zu prahlen, er habe noch niemals so vorz&#252;gliche Gesch&#228;fte gemacht. Das Hoffr&#228;ulein Wyrubowa erz&#228;hlt, da&#223; in keiner Saison so teure Kleider bestellt und so viele Brillanten gekauft wurden wie im Winter 1915&#8211;16. Die Nachtlokale waren &#252;berf&#252;llt von Hinterlandshelden, legalen Deserteuren und sonstigen ehrenwerten Herrschaften, f&#252;r die Front zu alt, aber noch jung genug f&#252;r die Freuden des Lebens. Die Gro&#223;f&#252;rsten waren nicht die Letzten unter den Teilnehmern am Pestgelage w&#228;hrend der Pest. Keiner hatte Angst, zuviel auszugeben. Von oben str&#246;mte ein ununterbrochener goldener Regen. Die &#8222;Gesellschaft&#8220; hielt H&#228;nde und Taschen hin, die aristokratischen Damen sch&#252;rzten die R&#246;cke, alle patschten durch den Blutschlamm &#8211; Bankiers, Intendanten, Industrielle, Zaren- und Gro&#223;f&#252;rstenballerinen, orthodoxe Hierarchen, Hoffr&#228;uleins, liberale Deputierte, Front- und Etappengenerale, radikale Advokaten, erlauchte Mucker beiderlei Geschlechts, zahlreiche Neffen und besonders Nichten. Alle beeilten sich mit dem Raffen und Prassen, vor Angst, der segensreiche Regen k&#246;nnte aufh&#246;ren, und alle wiesen den schmachvollen Gedanken an vorzeitigen Frieden mit Entr&#252;stung zur&#252;ck.</p>

<p>Gemeinsame Gewinne, &#228;u&#223;ere Niederlagen und innere Gefahren brachten die besitzenden Klassen einander n&#228;her. Die noch am Vorabend des Krieges uneinige Duma erhielt im Jahre 1915 ihre patriotisch-oppositionelle Mehrheit, die den Namen &#8222;progressiver Block&#8220; annahm. Als sein offizielles Ziel wurde selbstverst&#228;ndlich &#8222;die Befriedigung der durch den Krieg hervorgerufenen Bed&#252;rfnisse&#8220; proklamiert. Von linker Seite hielten sich dem Block fern die Sozialdemokraten und die Trudowiki (Bauernvertreter), von rechter die offenen Schwarzhundertgruppierungen. Alle &#252;brigen Fraktionen der Duma: Kadetten, Progressisten, drei Gruppen Oktobristen, Zentrum und ein Teil der Nationalisten geh&#246;rten zum Block oder lehnten sich an ihn an, auch die nationalen Gruppen, wie Polen, Litauer, Muselmanen, Juden und so weiter. Um den Zaren nicht durch die Formel des verantwortlichen Ministeriums abzuschrecken, forderte der Block &#8222;eine vereinigte Regierung aus Personen, die das Vertrauen des Landes genie&#223;en&#8220;. Der Innenminister, F&#252;rst Schtscherbatow, bezeichnete den progressiven Block schon damals als eine zeitweilige &#8222;Vereinigung, hervorgerufen durch die Gefahren der sozialen Revolution&#8220;. Um dies zu begreifen, war &#252;brigens nicht viel Scharfsinn notwendig. Miljukow, der an der Spitze der Kadetten und damit auch des oppositionellen Blocks stand, sagte auf der Konferenz seiner Partei: &#8222;Wir schreiten &#252;ber einen Vulkan ... Die Spannung hat die letzte Grenze erreicht ... es gen&#252;gt ein unvorsichtig hingeworfenes Z&#252;ndholz, um einen schrecklichen Brand zu entfachen ... Wie die Macht auch sein mag &#8211; gut oder schlecht &#8211;, aber mehr denn je ist jetzt eine feste Macht n&#246;tig.&#8220;</p>

<p>Die Hoffnung, der Zar werde unter der Last der Niederlagen zu Konzessionen bereit sein, war so gro&#223;, da&#223; die liberale Presse im August eine fertige Liste des geplanten &#8222;Kabinetts des Vertrauens&#8220; ver&#246;ffentlichte, mit dem Dumavorsitzenden Rodsjanko als Premierminister (nach einer anderen Version war f&#252;r diese Rolle der Vorsitzende des Semstwoverbandes, F&#252;rst Lwow, auserkoren), Gutschkow als Innenminister, Miljukow als Au&#223;enminister, und so weiter. Die Mehrzahl dieser Personen, die f&#252;r ein B&#252;ndnis mit dem Zaren gegen die Revolution vorgesehen waren, wurden anderthalb Jahre sp&#228;ter Mitglieder der &#8222;revolution&#228;ren&#8220; Regierung. Solche Sp&#228;&#223;e erlaubte sich die Geschichte mehr als einmal. Diesmal war der Scherz zumindest kurz.</p>

<p>Durch den Gang der Ereignisse nicht weniger erschrocken als die Kadetten, neigte die Mehrzahl der Minister des Kabinetts Goremykin zu einer Verst&#228;ndigung mit dem progressiven Block. &#8222;Eine Regierung, hinter der weder das Vertrauen des Tr&#228;gers der obersten Macht steht, noch der Armee, der St&#228;dte, der Semstwos, des Adels, der Kaufleute oder der Arbeiter, kann nicht nur nicht arbeiten, sondern auch nicht existieren. Das ist eine offensichtliche Absurdit&#228;t.&#8220; Mit solchen Worten sch&#228;tzte F&#252;rst Schtscherbatow im August 1915 jene Regierung ein, deren Innenminister er selbst war. &#8222;Man mu&#223; nur alles anst&#228;ndig einrichten und ein Schlupfloch offenlassen&#8220;, sagte der Au&#223;enminister Sasonow, &#8222;und die Kadetten werden als erste auf eine Verst&#228;ndigung eingehen: Miljukow ist der gr&#246;&#223;te Bourgeois und f&#252;rchtet nichts mehr als die soziale Revolution. Wie &#252;berhaupt die Mehrzahl der Kadetten um ihr Kapital zittert.&#8220; Auch Miljukow seinerseits war der Meinung, der progressive Block werde in &#8222;manchem nachgeben&#8220; m&#252;ssen. Beide Parteien waren somit bereit, mit sich handeln zu lassen, und alles schien wie ge&#246;lt. Aber am 29. August reiste der Premier Goremykin &#8211; ein von Jahren und W&#252;rden beschwerter B&#252;rokrat, ein alter Zyniker, der Politik zwischen zwei Grandes Patiencen machte und f&#252;r alle Klagen die Ausrede hatte, da&#223; der Krieg ihn &#8222;nichts angeht&#8220; &#8211; mit einem Bericht f&#252;r den Zaren ins Hauptquartier und kehrte mit der Nachricht zur&#252;ck, alles und alle m&#252;&#223;ten auf den Pl&#228;tzen verbleiben, au&#223;er der widerspenstigen Duma, die am 3. September aufzul&#246;sen sei. Das Verlesen des Zarenukases &#252;ber die Dumaaufl&#246;sung wurde ohne ein Wort des Protestes angeh&#246;rt: die Deputierten brachten ein &#8222;Hurra&#8220; auf den Zaren aus und gingen auseinander.</p>

<p>Wie aber konnte die Zarenregierung, die nach ihrem eigenen Gest&#228;ndnis nirgends eine St&#252;tze hatte, sich danach noch &#252;ber anderthalb Jahre halten? Vor&#252;bergehende Erfolge der russischen Truppen &#252;bten zweifellos ihre Wirkung, verst&#228;rkt durch die des segenspendenden goldenen Regens. Die Erfolge an der Front h&#246;rten zwar bald auf, aber die Gewinne im Hinterlande hielten an. Jedoch die Hauptursache f&#252;r die Festigung der Monarchie zw&#246;lf Monate vor ihrem Sturze wurzelte in der scharfen Differenzierung der Volksunzufriedenheit. Der Chef der Moskauer Ochrana berichtete im Juli &#252;ber die Zunahme rechter Stimmungen bei der Bourgeoisie unter dem Einflu&#223; &#8222;der Angst vor der M&#246;glichkeit revolution&#228;rer Exzesse nach dem Kriege&#8220;. Eine Revolution w&#228;hrend des Krieges hielt man, wie wir sehen, noch immer f&#252;r ausgeschlossen. Obendrein waren die Industriellen &#8222;&#252;ber das Anb&#228;ndeln einiger F&#252;hrer der Kriegsindustriekomitees mit dem Proletariat&#8220; besorgt. Die allgemeine Schlu&#223;folgerung des Gendarmerieobersten Martynow, an dem die berufliche Lekt&#252;re der marxistischen Literatur nicht spurlos vorbeigegangen war, lautete, da&#223; die Ursache einer gewissen Besserung der politischen Lage zu suchen sei &#8222;in der mehr und mehr fortschreitenden Differenzierung der Gesellschaftsklassen, welche die in der gegenw&#228;rtigen Zeit besonders f&#252;hlbaren scharfen Interessengegens&#228;tze aufdeckt&#8220;.</p>

<p>Die Dumaaufl&#246;sung im September 1915 war eine direkte Herausforderung der Bourgeoisie und nicht der Arbeiter. Aber w&#228;hrend die Liberalen unter allerdings nicht sehr begeisterten Hurrarufen auseinandergingen, antworteten die Arbeiter Petrograds und Moskaus mit Proteststreiks. Das k&#252;hlte die Liberalen noch mehr ab: sie hatten am meisten Furcht vor der Einmischung des unerbetenen Dritten in ihren Familiendialog mit der Monarchie. Aber was blieb zu tun? Unter leisem Murren seines linken Fl&#252;gels traf der Liberalismus die Wahl nach erprobtem Rezept: ausschlie&#223;lich auf legalem Boden stehen und durch Erf&#252;llung der patriotischen Funktionen die B&#252;rokratie &#8222;gleichsam &#252;berfl&#252;ssig&#8220; machen. Die Liste eines liberalen Ministeriums mu&#223;te man jedenfalls zur&#252;cklegen.</p>

<p>Die Lage verschlechterte sich inzwischen automatisch. Im Mai 1916 trat die Duma wieder zusammen, aber niemand wu&#223;te eigentlich wozu. Zur Revolution aufzurufen, das lag am allerwenigsten in ihrer Absicht. Sonst aber hatte sie nichts zu sagen. &#8222;In dieser Session&#8220;, erinnerte sich sp&#228;ter Rodsjanko, &#8222;ging die Arbeit lau vonstatten, die Deputierten besuchten die Sitzungen unp&#252;nktlich ... Der ewige Kampf schien fruchtlos, die Regierung wollte von nichts h&#246;ren, die Mi&#223;wirtschaft nahm zu, und das Land ging dem Untergange entgegen.&#8220; Aus der Angst der Bourgeoisie vor der Revolution und aus der Ohnmacht der Bourgeoisie ohne Revolution sch&#246;pfte die Monarchie w&#228;hrend des Jahres 1916 eine Art gesellschaftlicher Unterst&#252;tzung.</p>

<p>Zum Herbst versch&#228;rfte sich die Lage noch mehr. Die Hoffnungslosigkeit des Krieges wurde f&#252;r alle offenbar, die Entr&#252;stung der Volksmassen drohte jeden Augenblick &#252;berzulaufen. Die Hofpartei weiter wegen &#8222;Germanophilentums&#8220; attackierend, erachteten es die Liberalen gleichzeitig als notwendig, die Friedenschancen abzutasten, ihren morgigen Tag vorzubereiten. Nur so lassen sich auch die Verhandlungen eines F&#252;hrers des progressiven Blocks, des Deputierten Protopopow, mit dem deutschen Diplomaten Warburg im Herbst 1916 in Stockholm erkl&#228;ren. Eine Dumadelegation, die den Franzosen und Engl&#228;ndern Freundschaftsbesuche abstattete, hatte sich in Paris und London m&#252;helos davon &#252;berzeugen k&#246;nnen, da&#223; die teuren Verb&#252;ndeten die Absicht hegten, w&#228;hrend des Krieges alle Lebenss&#228;fte aus Ru&#223;land auszupressen, um nach dem Siege das r&#252;ckst&#228;ndige Land zum wichtigsten Feld &#246;konomischer Ausbeutung zu machen. Das geschlagene Ru&#223;land im Schlepptau der siegreichen Entente h&#228;tte ein Kolonialru&#223;land bedeutet. Es blieb den russischen besitzenden Klassen kein anderer Ausweg, als zu versuchen, sich aus den zu engen Umarmungen der Entente zu befreien und, den Antagonismus der zwei m&#228;chtigen Lager ausnutzend, einen eigenen Weg zum Frieden zu finden. Die Zusammenkunft des Vorsitzenden der Dumadelegation mit dem deutschen Diplomaten, als erster Schritt auf diesem Wege, bedeutete sowohl eine Drohung an die Adresse der Alliierten zu dem Zwecke, Konzessionen zu erlangen, als auch eine Abtastung der realen M&#246;glichkeiten einer Ann&#228;herung an Deutschland. Protopopow handelte mit Zustimmung nicht nur der zaristischen Diplomatie &#8211; die Zusammenkunft selbst fand in Gegenwart des russischen Gesandten in Schweden statt &#8211;, sondern auch der gesamten Delegation der Reichsduma. Nebenbei verfolgten die Liberalen mit dieser Sondierung kein minder wichtiges inneres Ziel: Verlasse dich auf uns &#8211; deuteten sie dem Zaren an und wir werden dir einen Separatfrieden besorgen, besser und sicherer als St&#252;rmer.* Nach dem Plan Protopopows, das hei&#223;t seiner Inspiratoren, sollte die russische Regierung die Alliierten &#8222;einige Monate zuvor&#8220; verst&#228;ndigen, da&#223; sie gezwungen sei, den Krieg zu beenden, und da&#223; Ru&#223;land, falls die Alliierten sich weigern sollten Friedensverhandlungen aufzunehmen, einen Separatfrieden mit Deutschland schlie&#223;en m&#252;sse. In seiner schon nach der Revolution verfa&#223;ten Beichte spricht Protopopow wie von etwas Selbstverst&#228;ndlichem: &#8222;Alle vern&#252;nftigen Menschen in Ru&#223;land, darunter wohl s&#228;mtliche F&#252;hrer der Partei der &#8222;Volksfreiheit&#8220; (Kadetten), waren &#252;berzeugt, da&#223; Ru&#223;land nicht imstande sei, den Krieg fortzusetzen.&#8220;</p>

<p>Der Zar, dem Protopopow nach der R&#252;ckkehr &#252;ber Reise und Verhandlungen Bericht erstattete, verhielt sich durchaus zustimmend zur Idee eines Separatfriedens. Nur sah er keinen Grund, die Liberalen zu dieser Sache hinzuzuziehen. Da&#223; Protopopow sich beil&#228;ufig selbst der Hofkamarilla anschlo&#223; und mit dem progressiven Block brach, ist aus dem pers&#246;nlichen Charakter dieses Gecken zu erkl&#228;ren, der sich, nach seinen eigenen Worten, in Zar und Zarin und gleichzeitig &#8211; in das unerwartet gekommene Ministerportefeuille des Inneren verliebt hatte. Doch die Episode des Protopopowschen Verrats am Liberalismus &#228;ndert nicht im geringsten den Sinn der liberalen Au&#223;enpolitik, als einer Vereinigung aus Habgier, Feigheit und Treuebruch.</p>

<p>Am 1. November versammelte sich wieder die Duma. Die Spannung im Lande war unertr&#228;glich geworden. Man erwartete von der Duma entschlossene Schritte. Man mu&#223;te etwas tun oder wenigstens sagen. Der progressive Block war wieder einmal gezwungen, zu parlamentarischen Enth&#252;llungen zu greifen. Die wichtigsten Schritte der Regierung von der Trib&#252;ne herab aufz&#228;hlend, fragte Miljukow jedesmal: &#8222;Ist es Dummheit oder Verrat?&#8220; Hohe T&#246;ne verwandten auch die &#252;brigen Deputierten. Die Regierung fand fast keine Verteidiger. Sie antwortete auf ihre Art: Die Dumareden zu drucken wurde untersagt. Darum fanden sie Absatz in Millionen von Exemplaren. Es gab keine Regierungskanzlei, weder im Hinterlande noch an der Front, in der man die verbotenen Reden nicht abschrieb, h&#228;ufig mit Anmerkungen, die dem Temperament des Abschreibers entsprachen. Das Echo der Debatten vom 7. November war derart, da&#223; die Enth&#252;ller selbst das Gruseln &#252;berkam.</p>

<p>Eine Gruppe &#228;u&#223;erster Rechter, eingefleischter B&#252;rokraten, inspiriert von Durnowo, dem Bezwinger der Revolution von 1905, &#252;berreichte in diesem Moment dem Zaren eine programmatische Denkschrift. Das Auge der reicherfahrenen W&#252;rdentr&#228;ger, die eine ernste Polizeischule durchgemacht hatten, sah weit genug und manches nicht schlecht, und wenn ihre Heilrezepte untauglich waren, so nur, weil es gegen die Krankheiten des alten Regimes &#252;berhaupt kein Heilmittel gab. Die Autoren der Denkschrift traten gegen jegliche Konzessionen an die b&#252;rgerliche Opposition auf, nicht weil die Liberalen etwa zu weit gehen k&#246;nnten, wie die vulg&#228;ren Schwarzhundert w&#228;hnten, auf die die hohen Reaktion&#228;re von oben herabblickten, nein, das Ungl&#252;ck sei, da&#223; die Liberalen &#8222;so schwach, so uneinig und, man mu&#223; offen sagen, so unf&#228;hig sind, da&#223; ihr Sieg ebenso kurz wie unsicher w&#228;re&#8220;. Die Schw&#228;che der wichtigsten oppositionellen Partei, der &#8222;konstitutionell-demokratischen&#8220; (kadettischen), sei schon durch ihren Namen gekennzeichnet: sie nenne sich demokratisch, obwohl sie ihrem Wesen nach b&#252;rgerlich sei, w&#228;hrend sie in hohem Ma&#223;e die Partei der liberalen Gutsbesitzer darstelle, habe sie in ihr Programm die zwangsweise Bodenabl&#246;sung aufgenommen. &#8222;Ohne diese Tr&#252;mpfe aus fremdem Kartenspiel&#8220;, schrieben die Geheimr&#228;te, die ihnen gewohnte Bildersprache gebrauchend, &#8222;sind die Kadetten nichts anderes als eine zahlreiche Gesellschaft liberaler Advokaten, Professoren und Beamten verschiedener Ressorts &#8211; nichts mehr.&#8220; Anders die Revolution&#228;re. Die Anerkennung der Bedeutung der revolution&#228;ren Parteien begleitet die Denkschrift mit Z&#228;hneknirschen: &#8222;Die Gefahr und die Macht dieser Parteien besteht darin, da&#223; sie eine Idee, Geld [!], eine bereite und gutorganisierte Masse besitzen.&#8220; Die revolution&#228;ren Parteien &#8222;d&#252;rfen auf die Sympathie der Mehrheit der Bauernschaft rechnen, die sogleich mit dem Proletariat gehen wird, wenn die revolution&#228;ren F&#252;hrer ihr fremden Grund und Boden zeigen werden&#8220;. Was w&#252;rde unter diesen Bedingungen die Errichtung eines verantwortlichen Ministeriums ergeben? &#8222;Die volle und endg&#252;ltige Zerschlagung der Parteien der Rechten, das allm&#228;hliche Verschlingen der Mittelparteien des Zentrums, der liberalen Konservativen, Oktobristen und Progressisten &#8211; durch die Kadettenpartei, die anfangs entscheidende Bedeutung bek&#228;me. Doch den Kadetten w&#252;rde das gleiche Schicksal drohen ... Und danach? Danach w&#252;rde die revolution&#228;re Masse auf den Plan treten, die Kommune folgen, der Untergang der Dynastie, Pogrome auf die besitzenden Klassen und schlie&#223;lich der R&#228;uber-Muschik.&#8220; Man kann nicht leugnen, da&#223; die reaktion&#228;r-polizeiliche Wut sich hier zu eigenartigem historischen Weitblick erhebt.</p>

<p>Das positive Programm der Denkschrift ist nicht neu, aber konsequent: eine Regierung aus unnachgiebigen Anh&#228;ngern des Selbstherrschertums; Abschaffung der Duma; Belagerungszustand in beiden Hauptst&#228;dten; Vorbereitung der Kr&#228;fte zur Unterdr&#252;ckung der Rebellion. Im wesentlichen bildete denn auch dieses Programm die Grundlage der Regierungspolitik der letzten vorrevolution&#228;ren Monate. Doch setzte ihr Erfolg eine Macht voraus die Durnowo im Winter 1905 in H&#228;nden hatte, die aber im Herbst 1917 bereits nicht mehr existierte. Die Monarchie versuchte deshalb, das Land verstohlen und st&#252;ckweise zu ersticken. Das Ministerium wurde erneuert nach dem Prinzip der &#8222;eigenen&#8220; Leute, die dem Zaren und der Zarin bedingungslos ergeben waren. Doch diese &#8222;Eigenen&#8220;, vor allem der &#220;berl&#228;ufer Protopopow, waren nichtig und kl&#228;glich. Die Duma wurde nicht abgeschafft, aber wieder aufgel&#246;st, die Verk&#252;ndung des Belagerungszustandes in Petrograd bis zu dem Moment aufgespart, wo die Revolution bereits gesiegt hatte. Und die f&#252;r die Unterdr&#252;ckung der Meuterei bereitgehakenen Milit&#228;rkr&#228;fte wurden selbst von der Meuterei erfa&#223;t. Das alles zeigte sich bereits nach zwei bis drei Monaten.</p>

<p>Der Liberalismus machte inzwischen letzte Anstrengungen, die Lage zu retten. Alle Organisationen der Gro&#223;bourgeoisie unterst&#252;tzten die Novemberreden der Dumaopposition durch eine Reihe weiterer Erkl&#228;rungen. Die herausforderndste war die Resolution des St&#228;dtebundes vom 9. Dezember: &#8222;Unverantwortliche Verbrecher, wahnsinnige Fanatiker bereiten Ru&#223;lands Niederlage, Schande und Knechtschaft vor.&#8220; Die Reichsduma wird aufgefordert, &#8222;solange nicht auseinanderzugehen, bis eine verantwortliche Regierung erreicht ist&#8220;. Sogar der Staatsrat, das Organ der B&#252;rokratie und des Gro&#223;besitzes, sprach sich daf&#252;r aus, Menschen in die Regierung zu berufen, die das Vertrauen des Landes besitzen. Ein &#228;hnliches Gesuch stellte der Kongre&#223; des Vereinigten Adels: die moosbedeckten Steine begannen zu reden. Doch nichts &#228;nderte sich. Die Monarchie lie&#223; den Rest der Macht nicht aus den H&#228;nden.</p>

<p>Die letzte Session der letzten Duma wurde, nach Schwankungen und Verz&#246;gerungen, auf den 14. Februar 1917 angesetzt. Bis zum Ausbruch der Revolution verblieben weniger als zwei Wochen. Man erwartete Demonstrationen. In der <strong>Rjetsch</strong>, dem Organ der Kadetten, wurde, neben der Anzeige des Chefs des Petrograder Milit&#228;rbezirks, des Generals Chabalow, &#252;ber das Demonstrationsverbot, ein Brief Miljukows abgedruckt, der die Arbeiter vor &#8222;schlechten und gef&#228;hrlichen Ratschl&#228;gen&#8220;, die &#8222;dunklen Quellen&#8220; entstammten, warnte. Trotz der Streiks verlief die Dumaer&#246;ffnung verh&#228;ltnism&#228;&#223;ig ruhig. Indem sie sich den Anschein gab, als interessiere sie die Regierungsfrage nicht mehr, besch&#228;ftigte sich die Duma mit einer akuten, aber rein praktischen Frage: der Ern&#228;hrung. Die Stimmung sei flau gewesen, erinnerte sich sp&#228;ter Rodsjanko, &#8222;man empfand die Ohnmacht der Duma und M&#252;digkeit vom vergeblichen Kampfe&#8220;. Miljukow wiederholte mehrmals, da&#223; der progressive Block &#8222;mit dem Wort und nur mit dem Wort wirken wird&#8220;. In solcher Gestalt trat die Duma in den Strudel der Februarrevolution.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap01.htm">Kapitel 1</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap03.htm">Kapitel 3</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

