<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 23</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 23" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap22.htm">Kapitel 22</a>&#160;&#160;|&#160; <a href="b2-kap24.htm">Kapitel 24</a></p>

<p>&#160;</p>

<h4>Kapitel 23:<br />
Oktoberaufstand</h4>

<p class="fst">Naturgeschichtliche Analogien in bezug auf die Revolution dr&#228;ngen sich derart von selbst auf, da&#223; einige von ihnen zu abgenutzten Metaphern geworden sind: &#8222;vulkanische Ausbr&#252;che&#8220;, &#8222;Geburt einer neuen Gesellschaft&#8220;, &#8222;Siedepunkt&#8220; ... Unter dem einfachen literarischen Bild verbergen sich da intuitiv erfa&#223;te Gesetze der Dialektik, das hei&#223;t der Logik der Entwicklung.</p>

<p>Was die Revolution als ganzes &#8211; im Verh&#228;ltnis zur Evolution &#8211;, ist der bewaffnete Aufstand &#8211; im Verh&#228;ltnis zur Revolution selbst: der kritische Punkt, wo die angeh&#228;ufte Quantit&#228;t explodierend in Qualit&#228;t &#252;bergeht. Aber auch der Aufstand selbst ist kein einheitlicher, ungeteilter Akt: er hat seine eigenen kritischen Punkte, eigenen inneren Krisen und Steigerungen.</p>

<p>&#196;u&#223;erst wichtig, sowohl politisch wie theoretisch, ist die kurze Periode, die dem &#8222;Siedepunkt&#8220; unmittelbar vorangeht, das hei&#223;t, der Vorabend des Aufstandes. Die Physik lehrt, da&#223; ein gleichm&#228;&#223;iger Erw&#228;rmungsproze&#223; pl&#246;tzlich zum Stillstand kommt, die Fl&#252;ssigkeit beh&#228;lt eine bestimmte Zeit unver&#228;ndert die Temperatur, um erst nach Aufnahme einer erg&#228;nzenden W&#228;rmemenge zu sieden. Die Umgangssprache kommt uns auch hier zu Hilfe, indem sie den Zustand der scheinbar ruhigen Konzentration vor der Explosion als &#8222;Ruhe vor dem Sturm&#8220; bezeichnet.</p>

<p>Als auf die Seite der Bolschewiki die absolute Mehrheit der Arbeiter und Soldaten Petrograds &#252;bergegangen war, schien die Temperatur des Siedens erreicht. Eben in diesem Augenblick proklamierte Lenin die Notwendigkeit des sofortigen Aufstandes. Doch erstaunlich: es fehlte etwas f&#252;r den Aufstand. Die Arbeiter und besonders die Soldaten mu&#223;ten noch eine erg&#228;nzende Menge revolution&#228;rer Energie in sich aufnehmen.</p>

<p>Bei den Massen gibt es keinen Widerspruch zwischen Wort und Tat. Doch erzeugt der &#220;bergang vom Wort zur Tat, sogar zum einfachen Streik, um wieviel mehr zum Aufstand, unvermeidlich innere Reibungen und molekulare Umgruppierungen: die einen r&#252;cken vor, die anderen werden zur&#252;ckgedr&#228;ngt. Bei seinen ersten Schritten zeichnet sich der B&#252;rgerkrieg &#252;berhaupt durch &#228;u&#223;erste Unentschlossenheit aus. Beide Lager versinken gleichsam im selben nationalen Boden, k&#246;nnen sich von der eigenen Peripherie mit ihren Zwischenschichten und vers&#246;hnlerischen Stimmungen nicht losrei&#223;en.</p>

<p>Die Ruhe vor dem Sturm in den unteren Schichten bedeutete schroffe Stockung in der f&#252;hrenden Schicht. Die Organe und Institutionen, die sich in der verh&#228;ltnism&#228;&#223;ig friedlichen Vorbereitungsperiode herausbildeten &#8211; die Revolution hat ihre friedlichen Perioden wie der Krieg seine Ruhetage &#8211;, erwiesen sich sogar bei der gest&#228;hltesten Partei als den Aufgaben des Aufstandes nicht entsprechend oder nicht v&#246;llig entsprechend: eine gewisse Verschiebung und Umbildung wird im allerkritischsten Augenblick unvermeidlich. Bei weitem nicht s&#228;mtliche Delegierten des Petrograder Sowjets, die f&#252;r die Sowjetmacht gestimmt hatten, waren wahrhaft vom Gedanken durchdrungen, da&#223; der bewaffnete Aufstand Tagesaufgabe geworden. Man mu&#223;te sie unter kleinsten Ersch&#252;tterungen auf den neuen Weg hin&#252;berleiten, um den Sowjet in einen Apparat des Aufstandes zu verwandeln. Unter den Bedingungen der herangereiften Krise waren daf&#252;r keine Monate, nicht einmal viele Wochen erforderlich. Aber gerade in den letzten Tagen war es am gef&#228;hrlichsten, au&#223;er Schritt zu kommen, einen Sprung zu kommandieren einige Tage zu fr&#252;h, bevor der Sowjet daf&#252;r fertig war, Verwirrung in den eigenen Reihen hervorzurufen, die Partei vom Sowjet auch nur f&#252;r vierundzwanzig Stunden zu trennen.</p>

<p>Lenin hatte mehr als einmal wiederholt, die Massen seien unvergleichlich linker als die Partei, wie die Partei linker als das eigene Zentralkomitee. In bezug auf die Revolution als ganzes war das absolut richtig. Aber auch diese Wechselbeziehungen haben ihre eigenen tiefen inneren Schwankungen. Im April, Juni und besonders Anfang Juli stie&#223;en die Arbeiter und Soldaten die Partei ungeduldig auf den Weg entschiedener Taten. Nach der Juliniederschlagung wurden die Massen vorsichtiger. Sie wollten zwar in alter Weise und sogar st&#228;rker die Umw&#228;lzung. Doch nachdem sie sich die Finger t&#252;chtig verbrannt, bef&#252;rchteten sie einen neuen Mi&#223;erfolg. Juli, August und September hielt die Partei tagaus tagein die Arbeiter und Soldaten zur&#252;ck, w&#228;hrend die Kornilowianer dagegen sie mit allen Mitteln auf die Stra&#223;e zu locken suchten. Die politische Erfahrung der letzten Monate hatte stark die Bremszentren nicht nur bei den F&#252;hrern, sondern auch bei den Gef&#252;hrten entwickelt. Die dauernden Erfolge der Agitation n&#228;hrten ihrerseits wiederum das Beharrungsverm&#246;gen der abwartenden Stimmungen. Den Massen gen&#252;gte die neue politische Orientierung nicht: sie mu&#223;ten sich psychologisch umstellen. Der Aufstand umfa&#223;t um so breitere Massen, je mehr das Kommando der revolution&#228;ren Partei eins ist mit dem Kommando der Verh&#228;ltnisse.</p>

<p>Die schwierige Frage des &#220;bergangs von der Politik der Vorbereitung zur Technik des Aufstandes erhob sich im ganzen Lande, in verschiedenen Formen, doch im Kern einheitlich. Muralow erz&#228;hlt, in der Moskauer Milit&#228;rischen Organisation der Bolschewiki h&#228;tte &#252;ber die Notwendigkeit der Machtergreifung eine Meinung geherrscht; jedoch &#8222;der Versuch, die Frage konkret zu entscheiden, wie diese Machtergreifung durchzuf&#252;hren sei, blieb ungel&#246;st&#8220;. Es fehlte das letzte verbindende Glied.</p>

<p>In jenen Tagen, als Petrograd im Zeichen der Versetzung der Garnison stand, lebte Moskau in der Atmosph&#228;re ununterbrochener Streikzusammenst&#246;&#223;e. Auf Initiative der Fabrikkomitees entwarf die bolschewistische Fraktion des Sowjets den Plan: &#246;konomische Konflikte auf dem Wege von Dekreten zu l&#246;sen. Die vorbereitenden Schritte erforderten nicht wenig Zeit. Erst am 23. Oktober nahmen die Moskauer Sowjetorgane das <strong>Revolution&#228;re Dekret Nr. 1</strong> an: Arbeiter und Angestellte in Fabriken und Werken d&#252;rfen von nun an nur mit Zustimmung der Fabrik- und Werkkomitees eingestellt und entlassen werden. Das bedeutete, als Staatsmacht zu handeln beginnen. Der unvermeidliche Widerstand der Regierung mu&#223;te nach Ansicht der Initiatoren die Massen um den Sowjet enger zusammenschlie&#223;en und zum offenen Konflikt f&#252;hren. Der Plan fand keine Nachpr&#252;fung, da die Umw&#228;lzung in Petrograd Moskau wie dem ganzen &#252;brigen Lande ein gebieterisches Argument f&#252;r den Aufstand lieferte: man mu&#223;te sofort die soeben entstandene Sowjetregierung unterst&#252;tzen.</p>

<p>Die angreifende Seite ist fast stets daran interessiert, in der Defensive zu erscheinen. Die revolution&#228;re Partei ist an legaler Deckung interessiert. Der bevorstehende Sowjetkongre&#223;, im wesentlichen Kongre&#223; der Umw&#228;lzung, war f&#252;r die Massen gleichzeitig unbestrittener Tr&#228;ger, wenn nicht der gesamten, so doch mindestens einer guten H&#228;lfte der Souver&#228;nit&#228;t. Es ging um den Aufstand eines Elements der Doppelherrschaft gegen das andere. W&#228;hrend es an den Kongre&#223; als an die Machtquelle appellierte, beschuldigte das Milit&#228;rische Revolutionskomitee die Regierung von vornherein, sie bereite ein Attentat auf die Sowjets vor. Diese Beschuldigung ergab sich aus der ganzen Situation. Insofern die Regierung nicht die Absicht hatte, ohne Kampf zu kapitulieren, mu&#223;te sie sich auf Selbstverteidigung vorbereiten. Doch damit allein schon geriet sie unter die Beschuldigung der Verschw&#246;rung gegen das h&#246;chste Organ der Arbeiter, Soldaten und Bauern. Im Kampf gegen den Sowjetkongre&#223;, der Kerenski st&#252;rzen sollte, erhob die Regierung die Hand gegen die Quelle der Macht, aus der Kerenski hervorgegangen war.</p>

<p>Es w&#228;re grober Irrtum, in alldem nur juristische, dem Volke gleichg&#252;ltige Finessen zu sehen: im Gegenteil, gerade so spiegelten sich die grundlegenden Tatsachen der Revolution im Bewu&#223;tsein der Massen wider. Diese au&#223;ergew&#246;hnlich g&#252;nstige Verkn&#252;pfung mu&#223;te restlos ausgenutzt werden. Indem sie der nat&#252;rlichen Unlust der Soldaten, aus den Kasernen in die Sch&#252;tzengr&#228;ben zu wandern, ein gro&#223;es politisches Ziel verlieh und die Garnison zur Verteidigung des Sowjetkongresses mobilisierte, band sich die revolution&#228;re F&#252;hrung in keiner Weise die H&#228;nde in bezug auf die Frist des Aufstandes. Die Wahl des Tages und der Stunde hing vom weiteren Verlauf des Zusammensto&#223;es ab. Die Man&#246;vrierfreiheit war bei dem St&#228;rkeren.</p>

<p>&#8222;Zuerst besiegt Kerenski, dann ruft den Kongre&#223; ein&#8220;, wiederholte Lenin, der bef&#252;rchtete, der Aufstand k&#246;nnte in ein konstitutionelles Spiel umgef&#228;lscht werden. Offensichtlich hatte Lenin noch nicht Zeit genug gehabt, den neuen Faktor einzusch&#228;tzen, der in die Vorbereitung des Aufstandes einschnitt und deren gesamten Charakter ver&#228;nderte, n&#228;mlich den scharfen Konflikt zwischen Petrograder Garnison und Regierung. Wenn der Sowjetkongre&#223; &#252;ber die Frage der Macht entscheiden soll; wenn die Regierung die Garnison zerschlagen will, um den Sowjet daran zu hindern, Macht zu werden; wenn die Garnison, ohne den Sowjetkongre&#223; abzuwarten, sich weigert, der Regierung zu so bedeutet das ja dem Wesen nach, der Aufstand habe begonnen, ohne den Sowjetkongre&#223; abzuwarten, wenn auch gedeckt durch dessen Autorit&#228;t. Politisch die Vorbereitung des Aufstandes von der Vorbereitung des Sowjetkongresses zu trennen w&#228;re deshalb falsch gewesen.</p>

<p>Am besten kann man die Besonderheiten der Oktoberumw&#228;lzung begreifen, wenn man diese der vom Februar gegen&#252;berstellt. Bei Anwendung dieses Vergleiches ist es nicht notwendig, wie in anderen F&#228;llen, die Identit&#228;t einer ganzen Reihe von Umst&#228;nden vorauszusetzen; sie sind tats&#228;chlich identisch, da es in beiden F&#228;llen um Petrograd geht: gleiche Kampfarena, gleiche soziale Gruppierungen, gleiches Proletariat und gleiche Garnison. Der Sieg wird in beiden F&#228;llen erreicht durch &#220;bergang der Mehrzahl der Reserveregimenter auf die Seite der Arbeiter. Doch im Rahmen dieser gemeinsamen Grundz&#252;ge &#8211; welch gewaltiger Unterschied! Historisch einander im Laufe von acht Monaten erg&#228;nzend, sind die zwei Petrograder Umw&#228;lzungen durch den Kontrast ihrer Z&#252;ge gleichsam im voraus dazu ausersehen, zum besseren Verst&#228;ndnis der Natur eines Aufstandes &#252;berhaupt beizutragen.</p>

<p>Den Februaraufstand nennt man elementar. An anderer Stelle haben wir in diese Bezeichnung alle notwendigen Einschr&#228;nkungen hineingebracht. Doch ist jedenfalls richtig, da&#223; im Februar niemand die Wege der Umw&#228;lzung vorausgewiesen hat; niemand hat in Fabriken und Kasernen &#252;ber die Frage der Revolution abgestimmt; niemand von oben zum Aufstande aufgerufen. Die in Jahren angesammelte Emp&#246;rung explodierte, zum gr&#246;&#223;ten Teil unerwartet f&#252;r die Masse selbst.</p>

<p>Ganz anders verhielt sich die Sache im Oktober. W&#228;hrend der acht Monate hatten die Massen ein gespanntes politisches Leben gef&#252;hrt. Sie schufen nicht nur die Ereignisse, sondern lernten auch deren Zusammenh&#228;nge begreifen; nach jeder Tat erwogen sie kritisch deren Ergebnisse. Der Sowjetparlamentarismus wurde die Alltagsmechanik des politischen Lebens des Volkes. Wenn durch Abstimmungen Fragen &#252;ber Streiks, Stra&#223;enmanifestationen, Versetzung eines Regiments an die Front entschieden wurden, konnten da die Massen auf den selbst&#228;ndigen Beschlu&#223; in der Frage des Aufstandes etwa verzichten?</p>

<p>Aus dieser unsch&#228;tzbaren und im wesentlichen einzigen Errungenschaft der Februarrevolution erwuchsen jedoch neue Schwierigkeiten. Man konnte nicht die Masse im Namen des Sowjets zum Kampf aufrufen, ohne die Frage formell vor dem Sowjet zu stellen, das hei&#223;t, ohne die Aufgabe des Aufstandes zum Gegenstand &#246;ffentlicher Diskussionen zu machen, und &#252;berdies unter Beteiligung von Vertretern des kindlichen Lagers. Die Notwendigkeit, zur Leitung des Aufstandes ein besonderes, m&#246;glichst verschleiertes Sowjetorgan zu schaffen, war offensichtlich. Doch auch dies erforderte demokratische Wege mit all ihren Vorz&#252;gen und all ihren Verz&#246;gerungen. Der Beschlu&#223; des Milit&#228;rischen Revolutionskomitees vom 9. Oktober erh&#228;lt seine endg&#252;ltige Verwirklichung erst am 20. Die Hauptschwierigkeit liegt jedoch nicht hier. Die Mehrheit des Sowjets ausnutzen und ein Komitee nur aus Bolschewiki schaffen, h&#228;tte bedeutet, die Unzufriedenheit der Parteilosen hervorzurufen, schon gar nicht zu sprechen von den linken Sozialrevolution&#228;ren und einigen Gruppen der Anarchisten. Die Bolschewiki innerhalb des Milit&#228;rischen Revolutionskomitees unterwarfen sich dem Beschlu&#223; ihrer Partei, wenn auch nicht alle widerspruchslos. Aber es war unm&#246;glich, Disziplin von Parteilosen und linken Sozialrevolution&#228;ren zu fordern. Von ihnen a priori einen Beschlu&#223; &#252;ber den Aufstand f&#252;r einen bestimmten Tag zu erlangen, war undenkbar; allein schon die Frage vor ihnen zu stellen, w&#228;re &#228;u&#223;erst unvorsichtig gewesen. Vermittels des Milit&#228;rischen Revolutionskomitees konnte man die Massen in den Aufstand nur hineinziehen, indem man die Situation t&#228;glich sch&#228;rfer zuspitzte und den Konflikt unausweichbar gestaltete.</p>

<p>War es da nicht einfacher gewesen, zum Aufstande unmittelbar im Namen der Partei aufzurufen? Ernsthafte Vorz&#252;ge eines solchen Vorgehens hegen auf der Hand. Doch vielleicht unverkennbarer sind auch die Nachteile. Unter den Millionen, auf die die Partei sich berechtigterweise st&#252;tzen zu k&#246;nnen glaubte, hat man drei Schichten zu unterscheiden: die eine, die bereits bedingungslos mit den Bolschewiki ging; die andere, zahlreichste, die die Bolschewiki unterst&#252;tzte, insofern diese durch die Sowjets handelten; die dritte, die mit den Sowjets ging, obwohl die Bolschewiki in ihnen vorherrschten.</p>

<p>Diese drei Schichten unterschieden sich nicht nur nach ihrem politischen Niveau, sondern im gro&#223;en Ma&#223;e auch nach der sozialen Zusammensetzung Mit den Bolschewiki als Partei gingen vor allem die Industriearbeiter, in den ersten Reihen Petrograds Erbproletarier. Mit den Bolschewiki, sofern sie legale Deckung seitens des Sowjets besa&#223;en, ging die Mehrheit der Soldaten. Mit den Sowjets, unabh&#228;ngig davon oder trotzdem, da&#223; darin die Bolschewiki stark vorherrschten, gingen die konservativsten Zwischenschichten der Arbeiter, fr&#252;here Menschewiki und Sozialrevolution&#228;re, die sich f&#252;rchteten, von den &#252;brigen Massen abgedr&#228;ngt zu werden; die konservativeren Truppenteile der Armee einschlie&#223;lich der Kosaken; die Bauern, die sich von der F&#252;hrung der sozialrevolution&#228;ren Partei befreit hatten und sich an deren linken Fl&#252;gel klammerten.</p>

<p>Es w&#228;re ein offener Fehler, die St&#228;rke der bolschewistischen Partei mit der Macht der von ihr geleiteten Sowjets zu identifizieren: die letztere war um vieles betr&#228;chtlicher, jedoch ohne die erste h&#228;tte sie sich in Ohnmacht verwandelt. Es ist dahinter nichts Geheimnisvolles. Die Wechselbeziehung zwischen Partei und Sowjets erwuchs aus dem in revolution&#228;rer Epoche unvermeidlichen Mi&#223;verh&#228;ltnis zwischen dem kolossalen politischen Einflu&#223; des Bolschewismus und dessen engem organisatorischen Rahmen. Ein richtig angewandter Hebel verleiht der menschlichen Hand die F&#228;higkeit, eine ihre lebendige Kraft um ein Vielfaches &#252;bersteigende Last zu heben. Doch ohne die lebendige Hand ist der Hebel nur eine tote Stange.</p>

<p>In der Moskauer Distriktkonferenz der Bolschewiki, Ende September, berichtete ein Delegierter: &#8222;In Jegorjewsk ist der Einflu&#223; der Bolschewiki ungeteilt ... An sich aber ist die Parteiorganisation schwach; v&#246;llig vernachl&#228;ssigt; es gibt weder eine richtige Registrierung noch Mitgliedsbeitr&#228;ge.&#8220; Das Mi&#223;verh&#228;ltnis zwischen Einflu&#223; und Organisation, nicht &#252;berall derart kra&#223;, war allgemeine Erscheinung. Die breiten Massen kannten die bolschewistischen Parolen und die Sowjetorganisation. Beides verschmolz f&#252;r sie v&#246;llig in eins w&#228;hrend der Monate September&#8211;Oktober. Das Volk erwartete, da&#223; gerade die Sowjets bestimmen w&#252;rden, wann und wie das bolschewistische Programm zu verwirklichen sei.</p>

<p>Die Partei selbst erzog die Massen systematisch in diesem Geiste. Als in Kiew das Ger&#252;cht entstand, es bereite sich ein Aufstand vor, trat das bolschewistische Exekutivkomitee sofort mit einem Widerruf auf: &#8222;keine bewaffnete Demonstration darf ohne Aufforderung des Sowjets stattfinden ... Kein Schritt ohne Sowjet!&#8220; Die Ger&#252;chte &#252;ber einen angeblich auf den 22. angesetzten Aufstand widerlegend, sagte Trotzki am 18.: &#8222;Der Sowjet ist eine gew&#228;hlte Institution und ... er kann keine Beschl&#252;sse fassen, die den Arbeitern und Soldaten unbekannt bleiben k&#246;nnen ...&#8220; T&#228;glich wiederholt und durch die Praxis bekr&#228;ftigt, gingen solche Formeln in Fleisch und Blut &#252;ber.</p>

<p>Nach der Erz&#228;hlung des F&#228;hnrichs Bersin &#228;u&#223;erten die Delegierten in der Milit&#228;rischen Oktoberkonferenz der Bolschewiki zu Moskau: &#8222;Es ist schwer zu sagen, ob die Truppen dem Ruf des Moskauer Komitees der Bolschewiki Folge leisten werden. Dem Ruf des Sowjets d&#252;rften wohl alle Folge leisten.&#8220; Dabei hatte die Moskauer Garnison schon im September zu neunzig Prozent f&#252;r die Bolschewiki gestimmt. In der Beratung vom 16. Oktober in Petrograd berichtete Bokij im Namen des Parteikomitees: im Moskauer Bezirk &#8222;wird man auf die Stra&#223;e gehen auf Aufforderung des Sowjets, nicht aber der Partei&#8220;; im Newski-Bezirk &#8222;werden alle mit dem Sowjet gehen&#8220;. Wolodarski res&#252;mierte bei dieser Gelegenheit die Einsch&#228;tzung der Stimmungen in Petrograd mit folgenden Worten: &#8222;Der Gesamteindruck ist, da&#223; keiner darauf brennt, auf die Stra&#223;e zu gehen, doch werden auf den Ruf des Sowjets alle erscheinen.&#8220; Olga Rawitsch tr&#228;gt eine Korrektur hinein: &#8222;Einige stellten fest, auch auf den Ruf der Partei hin.&#8220; In der Petrograder Garnisonberatung vom 18. berichteten die Delegierten, da&#223; ihre Regimenter auf den Ruf des Sowjets warten, um auf die Stra&#223;e zu gehen; niemand sprach von der Partei, obwohl an der Spitze vieler Truppenteile Bolschewiki standen; die Einheit in der Kaserne konnte nur gewahrt werden, indem man die Sympathisierenden, Schwankenden und halbfeindlich Eingestellten durch die Disziplin des Sowjets verband. Das Grenadierregiment erkl&#228;rte sogar, es werde auf die Stra&#223;e gehen nur auf Befehl des Sowjetkongresses. Schon allein die Tatsache, da&#223; die Agitatoren und Organisatoren bei der Einsch&#228;tzung des Zustandes der Massen jedesmal einen Unterschied zwischen Sowjet und Partei machen, beweist, welch gro&#223;e Bedeutung dieser Frage vom Standpunkte des Aufrufs zum Aufstande zukam.</p>

<p>Der Chauffeur Mitrewitsch erz&#228;hlt, wie in einer Lastauto-Kolonne, wo man einen Beschlu&#223; zugunsten des Aufstandes nicht erreichen konnte, die Bolschewiki einen Kompromi&#223;vorschlag durchbrachten. &#8222;Wir werden weder f&#252;r die Bolschewiki noch f&#252;r die Menschewiki auf die Stra&#223;e gehen, werden aber ... unverz&#252;glich alle Forderungen des zweiten Sowjetkongresses erf&#252;llen.&#8220; Die Bolschewiki der Lastauto-Kolonne wandten im kleinen die gleiche Vernebelungstaktik an, die das Milit&#228;rische Revolutionskomitee &#252;bte. Mitrewitsch will nichts beweisen, sondern berichtet &#8211; um so &#252;berzeugender ist seine Aussage!</p>

<p>Versuche, den Aufstand unmittelbar durch die Partei zu f&#252;hren, waren nirgends von Erfolg. Es ist ein im h&#246;chsten Grade interessantes Zeugnis erhalten geblieben in bezug auf die Vorbereitung der Umw&#228;lzung in Kineschma, einem bedeutenden Punkt der Textilindustrie. Nachdem der Aufstand im Moskauer Distrikt auf die Tagesordnung gestellt worden war, w&#228;hlte das Parteikomitee in Kineschma f&#252;r die Nachpr&#252;fung der milit&#228;rischen Kr&#228;fte und Mittel und die Vorbereitung des bewaffneten Aufstandes eine besondere Dreierkommission, die aus irgendeinem Grunde Direktorium genannt wurde. &#8222;Doch mu&#223; man sagen&#8220;, schreibt ein Mitglied des Direktoriums, &#8222;da&#223; die gew&#228;hlte Dreierkommission in Wirklichkeit anscheinend wenig getan hat. Die Ereignisse nahmen einen etwas anderen Weg ... Es &#252;berraschte uns der Distriktstreik, und im Augenblick der entscheidenden Ereignisse war das Organisationszentrum in das Streikkomitee und den Sowjet verlegt.&#8220; &#8211; In bescheidenem Provinzma&#223;stabe wiederholte sich hier dasselbe wie in Petrograd.</p>

<p>Die Partei brachte den Sowjet in Bewegung. Der Sowjet brachte Arbeiter, Soldaten und teilweise auch die Bauern in Bewegung. Was man an Masse gewann, verlor man an Geschwindigkeit. Stellt man sich diesen Transmissionsapparat als Zahnradsystem vor &#8211; ein Vergleich, den Lenin bei anderem Anlasse und in einer anderen Periode anwandte &#8211;, dann kann man sagen, da&#223; der ungeduldige Versuch, das Rad der Partei unter Weglassung Zwischenrades der Sowjets unmittelbar mit dem gigantischen der Massen zu verbinden, die Gefahr in sich barg, die Z&#228;hne Parteirades zu zerbrechen und dabei doch nur ungen&#252;gende Massen in Bewegung zu bringen.</p>

<p>Nicht weniger real jedoch war auch die entgegengesetzte Gefahr &#8211; der Vers&#228;umnis der g&#252;nstigen Situation als Resultat innerer Reibungen des Sowjetsystems. Theoretisch betrachtet, l&#228;uft der g&#252;nstigste Moment f&#252;r den Aufstand auf einen bestimmten Punkt in der Zeit hinaus. Von der praktischen Erfassung dieses Idealpunktes kann selbstverst&#228;ndlich nicht die Rede sein. Der Aufstand kann sich erfolgreich entwickeln auf einer ansteigenden Kurve, die sich dem idealen Kulminationspunkt n&#228;hert, aber auch auf der absteigenden Kurve, falls das Kr&#228;fteverh&#228;ltnis noch keine Zeit gehabt hat, sich radikal zu ver&#228;ndern. Statt des &#8222;Moments&#8220; entsteht ein Zeitabschnitt, der sich nach Wochen, manchmal nach Monaten messen l&#228;&#223;t. Die Bolschewiki w&#228;ren imstande gewesen, in Petrograd die Macht bereits Anfang Juli zu erobern. Doch in diesem Falle h&#228;tten sie sie nicht halten k&#246;nnen. Seit Mitte September konnten sie darauf hoffen, die Macht nicht nur zu erobern, sondern sie auch in ihren H&#228;nden zu behalten. H&#228;tten die Bolschewiki Ende Oktober mit dem Aufstand gez&#246;gert, sie w&#252;rden wahrscheinlich, aber bei weitem nicht sicher, innerhalb einer bestimmten Frist noch die M&#246;glichkeit gehabt haben, das Vers&#228;umte nachzuholen. Es l&#228;&#223;t sich bedingt annehmen, da&#223; im Laufe von drei bis vier Monaten, beispielsweise von September bis Dezember, die politischen Voraussetzungen f&#252;r die Umw&#228;lzung bestanden: bereits reif und noch nicht zerfallen. In diesem Rahmen, der nachtr&#228;glich leichter festzustellen ist als im Proze&#223; des Handelns, besa&#223; die Partei gewisse Wahlfreiheit, die unvermeidliche, mitunter scharfe Meinungsverschiedenheiten praktischen Charakters erzeugte.</p>

<p>Lenin hatte vorgeschlagen, den Aufstand bereits in den Tagen der Demokratischen Beratung zu beginnen. Ende September hielt er jedes Hinausschieben nicht nur f&#252;r gef&#228;hrlich, sondern f&#252;r katastrophal. &#8222;Auf den Sowjetkongre&#223; warten&#8220;, schrieb er Anfang Oktober, &#8222;ist kindliches Spiel mit Formalit&#228;ten, sch&#228;ndliches Spiel mit Formalit&#228;ten, Verrat der Revolution.&#8220; Doch wohl kaum lie&#223; sich jemand aus den bolschewistischen Spitzen in dieser Frage von formalen Erw&#228;gungen leiten. Als Sinowjew beispielsweise auf eine vorherige Beratung mit der bolschewistischen Fraktion des Sowjetkongresses bestand, suchte er keine formale Sanktion, sondern rechnete einfach auf politische Unterst&#252;tzung der Provinzdelegierten gegen das Zentralkomitee. Doch Tatsache ist, da&#223; die Abh&#228;ngigkeit der Partei vom Sowjet, der seinerseits an den Sowjetkongre&#223; appellierte, in die Frage des Aufstandtermins ein Element der Unbestimmtheit hineintrug, das Lenin aufs &#228;u&#223;erste und nicht ohne Grund beunruhigte.</p>

<p>Die Frage, wann aufzurufen, war eng verbunden mit der Frage, wer aufrufen sollte. Lenin waren die Vorteile eines Aufrufs im Namen des Sowjets allzu klar; aber fr&#252;her als die anderen erkannte er, welche Schwierigkeiten auf diesem Wege entstehen w&#252;rden. Er mu&#223;te bef&#252;rchten, besonders aus der Ferne, da&#223; die Bremselemente noch st&#228;rker sein w&#252;rden in der Sowjetspitze als im Zentralkomitee, dessen Politik er ohnehin f&#252;r allzu unentschlossen hielt. An die Frage, wer beginnen solle, Sowjet oder Partei, ging Lenin alternativ heran, neigte jedoch in den ersten Wochen entschieden zur selbst&#228;ndigen Initiative der Partei. Es gab da auch nicht den Schatten irgendeiner prinzipiellen Gegens&#228;tzlichkeit: es handelte sich um zwei Einstellungen zum Aufstande auf der gleichen Basis, in der gleichen Situation, im Namen des gleichen Zieles. Doch waren es zwei verschiedene Einstellungen.</p>

<p>Lenins Vorschlag, das Alexandrinski-Theater einzukreisen und die Demokratische Beratung zu verhaften, ging davon aus, der Aufstand werde vertreten werden nicht vorn Sowjet, sondern von der unmittelbar an die Betriebe und Kasernen appellierenden Partei. Anders konnte es auch nicht sein: einen solchen Plan vermittels des Sowjets durchzusetzen war v&#246;llig undenkbar. Lenin ist sich dessen durchaus klar, da&#223; seine Absicht sogar in den Parteispitzen auf Widerstand sto&#223;en wird; er empfiehlt im voraus, &#8222;nicht nachzujagen der zahlenm&#228;&#223;igen St&#228;rke&#8220; der bolschewistischen Fraktion der Beratung: die Entschlossenheit oben wird die zahlenm&#228;&#223;ige St&#228;rke unten garantieren. Lenins k&#252;hner Plan bot zweifellos Vorteile der Schnelligkeit und Pl&#246;tzlichkeit. Doch entbl&#246;&#223;te er allzusehr die Partei und riskierte, in gewissen Grenzen sie zu den Massen in einen Gegensatz zu stellen. Sogar der Petrograder Sowjet h&#228;tte im &#220;berraschungsfalle beim ersten Mi&#223;erfolg seine noch unstabile bolschewistische Mehrheit einb&#252;&#223;en k&#246;nnen.</p>

<p>Die Resolution vom 10. Oktober schl&#228;gt den lokalen Partei-Organisationen vor, s&#228;mtliche Fragen praktisch unter dem Gesichtswinkel des Aufstandes zu entscheiden: von den Sowjets als Aufstandsorganen ist in der Resolution des Zentralkomitees nicht die Rede. In der Beratung vom 16. sagte Lenin: &#8222;Die Tatsachen beweisen, da&#223; wir dem Feinde gegen&#252;ber im Vorteile sind. Weshalb kann das Zentralkomitee nicht anfangen?&#8220; Diese Frage hatte in Lenins Mund keinesfalls rhetorischen Charakter; sie bedeutete: weshalb Zeit verlieren und sich der komplizierten Sowjettransmission anpassen, wenn das Zentralkomitee das Signal sofort geben kann? Jedoch schlo&#223; die von Lenin vorgeschlagene Resolution diesmal mit dem Ausdruck &#8222;der vollen &#220;berzeugung, da&#223; Zentralkomitee und Sowjet rechtzeitig den g&#252;nstigen Moment und zweckm&#228;&#223;ige Mittel des Angriffs bestimmen werden&#8220;. Die Erw&#228;hnung des Sowjets neben der Partei und die elastischere Fragestellung hinsichtlich des Aufstandtermins waren das Resultat des Lenin &#252;ber die Parteispitzen hinweg nachgepr&#252;ften Widerstandes der Massen.</p>

<p>Am folgenden Tag res&#252;mierte Lenin in einer Polemik gegen Sinowjew und Kamenjew das Ergebnis der gestrigen Debatten: &#8222;alle sind darin einig, da&#223; auf den Ruf des Sowjets und zur Verteidigung des Sowjets die Arbeiter sich wie ein Mann erheben werden.&#8220; Das bedeutete: Wenn nicht alle mit ihm, Lenin, einverstanden sind, da&#223; man aufrufen kann im Namen der Partei, so sind alle darin einig, da&#223; man im Namen des Sowjets aufrufen kann.</p>

<p>&#8222;Wer soll die Macht &#252;bernehmen?&#8220; schreibt Lenin am Abend des 24. &#8222;Das ist jetzt nicht wichtig: m&#246;ge sie das Milit&#228;rische Revolutionskomitee &#252;bernehmen oder eine &#8222;andere Institution&#8220;, die erkl&#228;rt, da&#223; sie die Macht nur den wahren Vertretern der Volksinteressen &#252;bergeben wird ...&#8220; Die &#8222;andere Institution&#8220;, in geheimnisvolle Anf&#252;hrungsstriche genommen, ist die konspirative Bezeichnung f&#252;r das Zentralkomitee der Bolschewiki. Lenin erneuert hier seinen Septembervorschlag: Handeln direkt im Namen des Zentralkomitees &#8211; f&#252;r den Fall, da&#223; die Sowjetlegalit&#228;t das Milit&#228;rische Revolutionskomitee hindern sollte, den Kongre&#223; vor die vollzogene Tatsache der Umw&#228;lzung zu stellen.</p>

<p>Ungeachtet dessen, da&#223; dieser ganze Kampf um Termine und Methoden des Aufstandes Wochen gedauert hat, haben sich nicht alle Teilnehmer &#252;ber seinen Sinn und seine Bedeutung klar Rechenschaft abgelegt. &#8222;Lenin schlug vor, die Macht vermittels der Sowjets, des Leningrader oder des Moskauer, zu &#252;bernehmen, nicht hinter deren R&#252;cken&#8220;, schrieb Stalin im Jahre 1924. &#8222;Wozu hatte Trotzki diese mehr als seltsame Legende &#252;ber Lenin n&#246;tig?&#8220; Und weiter: &#8222;Die Partei kennt Lenin als den gr&#246;&#223;ten Marxisten unserer Zeit ..., dem jeder Schatten von Blanquismus fremd ist.&#8220; Indes angeblich bei Trotzki &#8222;nicht der Riese Lenin entsteht, sondern irgendein Zwerg-Blanquist&#8220; ... Nicht blo&#223; Blanquist, sondern auch Zwerg! In Wirklichkeit wird die Frage, in wessen Namen ein Aufstand zu beginnen und von welcher Institution die Macht zu &#252;bernehmen ist, keinesfalls durch irgendeine Doktrin vorausbestimmt. Beim Vorhandensein allgemeiner Bedingungen f&#252;r die Umw&#228;lzung verwandelt sich der Aufstand in ein praktisches Problem der Kunst, das auf verschiedene Weise gel&#246;st werden kann. In diesem ihrem Teil entsprechen die Meinungsverschiedenheiten im Zentralkomitee dem Streit der Offiziere eines Generalstabs, die, in derselben milit&#228;rischen Doktrin erzogen und die strategische Gesamtsituation in gleicher Weise einsch&#228;tzend, verschiedene Varianten vorschlagen f&#252;r die L&#246;sung der n&#228;chsten, hervorragend wichtigen Aufgabe, die aber doch nur eine Teilaufgabe ist. Dabei Fragen des Marxismus und Blanquismus an den Haaren herbeiziehen, hei&#223;t, mangelndes Verst&#228;ndnis sowohl f&#252;r das eine wie das andere offenbaren.</p>

<p>Professor Pokrowski bestreitet &#252;berhaupt die Bedeutung der Alternative: Sowjet oder Partei? Soldaten sind ganz und gar nicht Formalisten, ironisiert er: sie brauchten den Sowjetkongre&#223; nicht, um Kerenski zu st&#252;rzen. Bei allem Witz l&#228;&#223;t diese Fragestellung ungekl&#228;rt: wozu &#252;berhaupt Sowjets schaffen, wenn die Partei gen&#252;gt? &#8222;Interessant&#8220;, f&#228;hrt der Professor fort, &#8222;da&#223; aus diesem Bestreben, alles fast legal zu machen, sowjetlegal, nichts herauskam &#8211; und die Macht im letzten Augenblick nicht der Sowjet &#252;bernahm, sondern eine offen &#8222;illegale&#8220;, ad hoc geschaffene Organisation.&#8220; Pokrowski verweist darauf, da&#223; Trotzki gezwungen war, &#8222;im Namen des Milit&#228;rischen Revolutionskomitees&#8220; und nicht des Sowjets die Regierung Kerenski als nicht mehr bestehend zu erkl&#228;ren. Ein v&#246;llig &#252;berraschendes Argument: Das Milit&#228;rische Revolutionskomitee war ein vom Sowjet gew&#228;hltes Organ. Die f&#252;hrende Rolle des Komitees in der Umw&#228;lzung verletzte in keiner Weise die Sowjetlegalit&#228;t, &#252;ber die der Professor so h&#246;hnt, die aber die Massen eifrigst verteidigten. Der Sowjet der Volkskommissare war ebenfalls ad hoc geschaffen, was ihn nicht hinderte, Organ der Sowjetmacht zu sein und zu bleiben, mit Einschlu&#223; Pokrowskis selbst als Stellvertreters des Volksbildungskommissars.</p>

<p>Auf dem Boden der Sowjetlegalit&#228;t und in hohem Ma&#223;e sogar im Rahmen der Doppelherrschaftstraditionen zu bleiben vermochte der Aufstand haupts&#228;chlich infolge der Tatsache, da&#223; die Petrograder Garnison sich bereits vor der Umw&#228;lzung fast v&#246;llig dem Sowjet untergeordnet hatte. In zahlreichen Erinnerungen, Jubil&#228;umsartikeln und in den ersten historischen Darstellungen galt diese durch zahllose Dokumente belegte Tatsache als unbestreitbar. &#8222;Der Konflikt in Petrograd entwickelte sich bei der Frage nach dem Schicksal der Garnison&#8220;, sagt das erste B&#252;chlein &#252;ber den Oktober, das der Autor der vorliegenden Arbeit nach ganz frischen Erinnerungen in den Pausen zwischen den Brest-Litowsker Verhandlungen niederschrieb und das w&#228;hrend einiger Jahre in der Partei die Rolle eines Geschichtslehrbuches spielte. &#8222;Die Kernfrage, um die die gesamte Bewegung im Oktober aufgebaut und organisiert wurde&#8220;, dr&#252;ckt sich noch deutlicher Sadowski aus, einer der unmittelbaren Organisatoren der Umw&#228;lzung, &#8222;bildete die Versetzung der Petrograder Garnisonregimenter an die Nordfront ...&#8220; Keinem der n&#228;chsten F&#252;hrer des Aufstandes kam es bei einer Kollektivunterhaltung, veranstaltet mit dem direkten Zweck, den Gang der Ereignisse zu rekonstruieren, in den Sinn, Sadowski zu widersprechen oder ihn zu korrigieren. Erst seit dem Jahre 1924 stellte sich pl&#246;tzlich heraus, da&#223; Trotzki die Bedeutung der Bauerngarnison zum Nachteil der Petrograder Arbeiter &#252;bersch&#228;tzt: eine wissenschaftliche Entdeckung, die &#252;beraus gl&#252;cklich die Beschuldigung der Untersch&#228;tzung der Bauernschaft erg&#228;nzt!</p>

<p>Dutzende, junger Historiker mit Professor Pokrowski an der Spitze erl&#228;uterten in den letzten Jahren die Bedeutung des Proletariats f&#252;r die proletarische Revolution, entr&#252;steten sich dar&#252;ber, da&#223; wir nicht von Arbeitern sprachen in jenen Zeilen, wo bei uns von Soldaten die Rede ist, und &#252;berf&#252;hrten uns, den realen Gang der Ereignisse analysiert zu haben, statt die Schulvorlagen abzuschreiben. Die Resultate dieser Kritik pre&#223;t Pokrowski in der Schlu&#223;folgerung zusammen: &#8222;Obgleich es Trotzki sehr wohl bekannt ist, da&#223; der bewaffnete Aufstand von der Partei beschlossen wurde ... und es ganz klar war, da&#223; der Vorwand f&#252;r den Aufstand nur Nebensache blieb, steht nichtsdestoweniger f&#252;r ihn im Zentrum des Bildes die Petrograder Garnison ... &#8211; als w&#228;re, h&#228;tte es diese nicht gegeben, an den Aufstand nicht zu denken gewesen.&#8220; F&#252;r unseren Historiker ist nur der &#8222;Parteibeschlu&#223;&#8220; in bezug auf den Aufstand von Bedeutung; wie sich aber der Aufstand in Wirklichkeit vollzog, ist &#8222;Nebensache&#8220;; ein Vorwand findet sieh immer. Mit Vorwand bezeichnet Pokrowski das Mittel, die Truppen zu gewinnen, das hei&#223;t die L&#246;sung eben jener Frage, aus der sich das Schicksal eines jeden Aufstandes ergibt. Die proletarische Revolution w&#228;re zweifellos auch ohne den Konflikt wegen Abtransport der Garnison erfolgt; der Professor hat recht. Doch w&#228;re das ein anderer Aufstand gewesen, und er w&#252;rde eine andere Darstellung erfordern. Wir aber meinen jene Ereignisse, die in Wirklichkeit geschehen sind.</p>

<p>Einer der Organisatoren und sp&#228;ter Historiker der Roten Garde, Malachowski, pocht seinerseits darauf, da&#223; gerade die bewaffneten Arbeiter zum Unterschiede von der halbpassiven Garnison im Aufstande Initiative, Entschlossenheit und Disziplin bewiesen. &#8222;Die Rotgardistenabteilungen&#8220;, schreibt er, &#8222;besetzen w&#228;hrend der Oktoberumw&#228;lzung Regierungs&#228;mter, Post, Telegraph, sie sind auch in allen K&#228;mpfen vorne an&#8220; ... und so weiter. Zweifellos richtig. Es ist jedoch nicht schwer zu begreifen, da&#223;, wenn die Rotgardisten &#196;mter einfach &#8222;besetzen&#8220; konnten, so nur deshalb, weil die Garnison mit ihnen war, sie unterst&#252;tzte oder mindestens nicht hinderte. Dies entschied auch das Schicksal des Aufstandes.</p>

<p>Schon die Aufwerfung der Frage, wer f&#252;r die Umw&#228;lzung wichtiger sei: die Soldaten oder die Arbeiter?, beweist ein trauriges theoretisches Niveau, bei dem fast kein Platz f&#252;r Diskussionen bleibt. Die Oktoberrevolution war der Kampf des Proletariats gegen die Bourgeoisie um die Macht. Aber den Ausgang des Kampfes entschied letzten Endes der Muschik. Dieses allgemeine Schema, das f&#252;r das ganze Land galt, fand in Petrograd den vollendetsten Ausdruck. Was hier der Umw&#228;lzung den Charakter eines kurzen Schlages mit minimalster Zahl an Opfern verlieh, war die Verbindung der revolution&#228;ren Verschw&#246;rung, des proletarischen Aufstandes mit dem Kampf der Bauerngarnison um die Selbsterhaltung. Geleitet wurde die Umw&#228;lzung von der Partei; die wichtigste treibende Kraft war das Proletariat; die bewaffneten Arbeiterabteilungen bildeten die Faust des Aufstandes; doch den Ausgang des Kampfes entschied die schwerwiegende Bauerngarnison.</p>

<p>Gerade in dieser Frage ist die Gegen&#252;berstellung von Februar- und Oktoberumw&#228;lzung besonders unersetzlich. Am Vorabend des Sturzes der Monarchie bildete die Garnison f&#252;r beide Parteien das gro&#223;e Unbekannte. Die Soldaten selber wu&#223;ten noch nicht, wie sie auf einen Aufstand der Arbeiter reagieren w&#252;rden. Erst der Generalstreik vermochte die erforderliche Arena zu schaffen f&#252;r Massenzusammenst&#246;&#223;e von Arbeitern mit Soldaten, f&#252;r die &#220;berpr&#252;fung der Soldaten durch die Tat, f&#252;r den &#220;bergang der Soldaten auf die Seite der Arbeiter. Darin eben bestand der dramatische Inhalt der f&#252;nf Februartage.</p>

<p>Am Vorabend des Sturzes der Provisorischen Regierung stand die &#252;berwiegende Mehrheit der Garnison offen auf seiten der Arbeiter. Nirgendwo im ganzen Lande war die Regierung derart isoliert wie in ihrer Residenz: nicht umsonst dr&#228;ngte sie so, ihr zu entfliehen. Vergeblich: die feindliche Hauptstadt lie&#223; sie nicht weg. Durch den erfolglosen Versuch, die revolution&#228;ren Regimenter hinauszudr&#228;ngen, hatte sich die Regierung endg&#252;ltig ihr Verderben bereitet.</p>

<p>Kerenskis passive Politik vor der Umw&#228;lzung nur mit seinen pers&#246;nlichen Eigenschaften erkl&#228;ren zu wollen, hei&#223;t an der Oberfl&#228;che gleiten. Kerenski stand nicht allein. In der Regierung sa&#223;en Menschen wie Paltschinski, denen es an Energie nicht mangelte. Die F&#252;hrer des Exekutivkomitees wu&#223;ten sehr wohl, da&#223; der Sieg der Bolschewiki ihren politischen Tod bedeuten w&#252;rde. Doch waren sie alle, einzeln und zusammen, paralysiert, verharrten, wie Kerenski, in irgendeinem schweren Halbschlaf, wo der Mensch, trotz der &#252;ber seinem Haupte sich zusammenziehenden Gefahr, ohnm&#228;chtig ist, die Hand zur eigenen Rettung zu r&#252;hren.</p>

<p>Die Verbr&#252;derung der Arbeiter mit den Soldaten im Oktober erwuchs nicht, wie im Februar, aus einem offenen Stra&#223;enzusammensto&#223;, sondern ging dem Aufstande voraus. Wenn die Bolschewiki diesmal zum Generalstreik nicht aufriefen, so nicht deshalb, weil ihnen die M&#246;glichkeit dazu fehlte, sondern weil sie keine Notwendigkeit daf&#252;r sahen. Das Milit&#228;rische Revolutionskomitee f&#252;hlte sich bereits vor der Umw&#228;lzung als Herr der Lage: es kannte jeden Truppenteil in der Garnison, dessen Stimmung, innere Gruppierung; es erhielt t&#228;glich Informationen, keine aufgemachten, sondern solche, die aussprachen, was ist; es konnte zu jeder Zeit in jedes Regiment einen bevollm&#228;chtigten Kommissar, einen Radler mit einem Befehl schicken, konnte sich telephonisch mit dem Komitee eines Truppenteils verbinden oder der wachhabenden Kompanie eine Order erteilen. Das Milit&#228;rische Revolutionskomitee nahm den Truppen gegen&#252;ber die Stellung eines Regierungsstabes, nicht aber eines Verschw&#246;rerstabes ein.</p>

<p>Gewi&#223;, die Kommandoh&#246;hen des Staates blieben noch in H&#228;nden der Regierung. Doch die materielle Basis war ihnen entrissen. Ministerien und St&#228;be thronten &#252;ber einer Leere. Telephon und Telegraph waren, wie die Staatsbank, noch im Dienste der Regierung. Doch die milit&#228;rische Macht, um diese Institutionen in der Hand zu behalten, besa&#223; die Regierung bereits nicht mehr. Winterpalais und Smolny hatten gleichsam die Pl&#228;tze gewechselt. Das Milit&#228;rische Revolutionskomitee brachte die gespenstische Regierung in eine Lage, in der sie, ohne die Garnison niedergerungen zu haben, nichts unternehmen konnte. Und jeder Versuch Kerenskis, einen Schlag zu f&#252;hren gegen die Garnison, beschleunigte nur die L&#246;sung.</p>

<p>Doch die Aufgabe der Umw&#228;lzung war noch immer ungel&#246;st. Feder und Gesamtmechanismus der Uhr lagen in der Hand des Milit&#228;rischen Revolutionskomitees. Diesem aber fehlten Zifferblatt und Zeiger. Und ohne diese Details kann eine Uhr ihre Bestimmung nicht erf&#252;llen. Ohne Telegraph, Telephon, Bank und ohne Stab konnte das Milit&#228;rische Revolutionskomitee nicht regieren. Es verf&#252;gte fast &#252;ber s&#228;mtliche realen Voraussetzungen und Elemente der Macht, aber nicht &#252;ber die Macht selbst.</p>

<p>Im Februar dachten die Arbeiter nicht an die Besetzung der Bank und des Winterpalais, sondern daran, wie der Widerstand der Armee zu brechen w&#228;re. Sie k&#228;mpften nicht um einzelne Kommandoh&#246;hen, sondern um die Seele des Soldaten. Als auf diesem Felde der Sieg errungen war, l&#246;sten sich alle &#252;brigen Aufgaben von selbst: nachdem sie ihre Gardebataillone abgegeben hatte, versuchte die Monarchie nicht weiter, ihre Schl&#246;sser und ihre St&#228;be zu verteidigen.</p>

<p>Im Oktober klammerte sich Kerenskis Regierung, als sie die Seele des Soldaten unwiderruflich verloren hatte, noch an die Kommandoh&#246;hen. In ihren H&#228;nden bildeten St&#228;be, Banken, Telephone nur die Fassade der Macht. In die H&#228;nde der Sowjets gelegt, mu&#223;ten sie den Besitz der vollen Macht garantieren. Das war die Lage am Vorabend des Aufstandes: sie bestimmte auch das Handeln in den letzten vierundzwanzig Stunden.</p>

<p>Demonstrationen, Stra&#223;enk&#228;mpfe, Barrikaden, alles, was in den gewohnten Begriff des Aufstandes f&#228;llt, gab es fast nicht: die Revolution hatte nicht n&#246;tig, die bereits gel&#246;ste Aufgabe zu l&#246;sen. Die Eroberung des Regierungsapparates lie&#223; sich planm&#228;&#223;ig durchf&#252;hren, mit Hilfe verh&#228;ltnism&#228;&#223;ig weniger, von einem Zentrum aus geleiteter bewaffneter Abteilungen. Kasernen, Festung, Lager, alle jene Einrichtungen, in denen Arbeiter und Soldaten ihre T&#228;tigkeit aus&#252;bten, konnte man mit deren eigenen inneren Kr&#228;ften erobern. Aber weder Winterpalais, noch Vorparlament, Kreisstab, Ministerien, Junkerschulen waren von innen her zu nehmen. Das galt auch f&#252;r Telephon, Telegraph, Post, Staatsbank die Angestellten dieser Anstalten, von kleinem Gewicht in der Gesamtkombination der Kr&#228;fte, herrschten noch in ihren vier W&#228;nden, die &#252;berdies unter verst&#228;rktem Wachschutz standen. In die b&#252;rokratischen H&#246;hen mu&#223;te man von au&#223;en eindringen. Die politische Eroberung mu&#223;te hier durch gewaltsame Eroberung ersetzt werden. Da jedoch die vorausgegangene Verdr&#228;ngung der Regierung aus ihren milit&#228;rischen Basen ihr den Widerstand fast unm&#246;glich machte, verlief die gewaltsame Einnahme der letzten Kommandoh&#246;hen in der Regel ohne Zusammenst&#246;&#223;e.</p>

<p>Allerdings ging es nicht v&#246;llig ohne K&#228;mpfe ab: das Winterpalais mu&#223;te im Sturm genommen werden. Aber gerade die Tatsache, da&#223; der Widerstand der Regierung auf das Verteidigen des Palais hinauslief, bestimmt klar den Platz des 25. Oktober im Gange des Kampfes. Das Winterpalais war die letzte Schanze des politisch w&#228;hrend der acht Monate seines Bestehens geschlagenen und in den letzten zwei Wochen vollends entwaffneten Regimes.</p>

<p>Elemente der Verschw&#246;rung, versteht man darunter Plan und zentralisierte Leitung, nahmen in der Februarrevolution einen verschwindenden Platz ein. Das ergab sich schon aus der Schw&#228;che und Zersplitterung der revolution&#228;ren Gruppen dank dem Druck des Zarismus und des Krieges. Eine um so gr&#246;&#223;ere Aufgabe fiel den Massen zu. Die Aufst&#228;ndischen waren keine menschlichen Heuschrecken. Sie hatten ihre politische Erfahrung, ihre Traditionen, ihre Parolen, ihre namenlosen F&#252;hrer. Waren aber die im Aufstande zerstreuten Elemente der F&#252;hrung ausreichend f&#252;r den Sturz der Monarchie, so reichten sie bei weitem nicht aus, um den Siegern die Fr&#252;chte ihres eigenen Sieges einzuh&#228;ndigen.</p>

<p>Die Ruhe in den Oktoberstra&#223;en, das Fehlen von Massen und K&#228;mpfen gaben den Gegnern Anla&#223;, von Verschw&#246;rung einer verschwindenden Minderheit, vom Abenteuer eines H&#228;ufleins Bolschewiki zu sprechen. Diese Formel wurde in den dem Aufstande folgenden Tagen, Monaten und sogar Jahren unz&#228;hlige Male wiederholt. Offenbar um die Reputation der proletarischen Umw&#228;lzung zu verbessern, schreibt Jaroslawski &#252;ber den Tag des 25. Oktober: &#8222;Dichte Massen des Petrograder Proletariats stellten sich auf den Ruf des Milit&#228;rischen Revolutionskomitees unter dessen Banner und &#252;berschwemmten die Stra&#223;en Petrograds.&#8220; Der offizielle Historiker vergi&#223;t zu erkl&#228;ren, zu welchem Zweck das Milit&#228;rische Revolutionskomitee die Massen auf die Stra&#223;e gerufen hatte und was sie dort eigentlich getan haben.</p>

<p>Aus der Verbindung von Macht und Schw&#228;che der Februarrevolution erwuchs deren offizielle Idealisierung als einer allnationalen Revolution zum Unterschiede von der Oktoberumw&#228;lzung als einer Verschw&#246;rung. In Wirklichkeit konnten die Bolschewiki im letzten Moment den Kampf um die Macht auf eine &#8222;Verschw&#246;rung&#8220; beschr&#228;nken, nicht weil sie eine kleine Minderheit waren, sondern im Gegenteil, weil sie in den Arbeitervierteln und eine erdr&#252;ckende, geschlossene, organisierte und disziplinierte Mehrheit hinter sich hatten.</p>

<p>Richtig die Oktoberumw&#228;lzung verstehen kann man nur dann, wenn man das Blickfeld nicht auf ihr abschlie&#223;endes Glied beschr&#228;nkt. Ende Februar wurde die Schachpartie des Auftandes vom ersten bis zum letzten Zug gespielt, das hei&#223;t bis zur Waffenstreckung des Gegners; Ende Oktober lag die Grundpartie bereits zur&#252;ck, und am Tage des Aufstandes war nur die ziemlich enge Aufgabe zu l&#246;sen: Matt in zwei Z&#252;gen. Die Umw&#228;lzungsperiode mu&#223; man deshalb vom 9. Oktober rechnen, wo der Konflikt wegen der Garnison begann, oder vorn 12., wo die Gr&#252;ndung des Milit&#228;rischen Revolutionskomitees beschlossen wurde. Das Vernebelungsman&#246;ver zog sich &#252;ber zwei Wochen hin. Sein entscheidendster Teil dauerte f&#252;nf bis sechs Tage vom Moment der Entstehung des Milit&#228;rischen Revolutionskomitees ab. W&#228;hrend dieser ganzen Periode wirkten unmittelbar Hunderttausende Arbeiter und Soldaten, defensiv der Form, offensiv dem Wesen nach. Die Schlu&#223;etappe, als die Aufst&#228;ndischen die Konventionen der Doppelherrschaft mit deren zweifelhafter Legalit&#228;t und Defensiv-Phraseologie endg&#252;ltig fallen lie&#223;en, nahm genau vierundzwanzig Stunden in Anspruch: von 2 Uhr nachts zum 25. bis 2 Uhr nachts auf den 26. Innerhalb dieser Frist wandte das Milit&#228;rische Revolutionskomitee offen Waffen an zur Eroberung der Stadt und Gefangennahme der Regierung: an den Operationen nahmen im allgemeinen so viel Kr&#228;fte teil, wie zur L&#246;sung der begrenzten Aufgabe notwendig waren, jedenfalls kaum mehr als f&#252;nfundzwanzig bis drei&#223;ig Tausend.</p>

<p>Ein italienischer Schriftsteller, der B&#252;cher nicht nur &#252;ber <strong>N&#228;chte der Eunuchen</strong>, sondern auch &#252;ber h&#246;here Staatsprobleme schreibt, besuchte 1929 Sowjet-Moskau, warf das wenige durcheinander, was er aus f&#252;nftem und zehntem Munde geh&#246;rt hatte, und baute auf diesem Fundament ein Buch auf &#252;ber <strong>Technik des Staatsstreichs</strong>. Der Name dieses Schriftstellers, Malaparte, gestattet, ihn leicht von einem anderen Spezialisten in Staatsstreichen zu unterscheiden, der den Namen Bonaparte trug.</p>

<p>Im Gegensatz zu &#8222;Lenins Strategie&#8220;, die mit den sozialen und politischen Bedingungen Ru&#223;lands von 1917 verbunden ist, &#8222;ist dagegen Trotzkis Taktik&#8220;, nach Malapartes Worten, &#8222;mit den Gesamtbedingungen des Landes nicht verkn&#252;pft!&#8220; Auf Lenins Betrachtungen &#252;ber die politischen Voraussetzungen der Umw&#228;lzung l&#228;&#223;t der Autor Trotzki antworten: &#8222;Ihre Strategie erfordert zuviel g&#252;nstige Bedingungen: die Insurrektion erfordert nichts. Sie gen&#252;gt sich selbst.&#8220; Wohl kaum ist eine Absurdit&#228;t denkbar, die mehr sich selbst gen&#252;gt. Malaparte wiederholt mehreremal, im Oktober habe nicht Lenins Strategie, sondern Trotzkis Taktik gesiegt. Diese Taktik bedrohe auch jetzt die Ruhe der europ&#228;ischen Staaten. &#8222;Lenins Strategie bildet keine unmittelbare Gefahr f&#252;r Europas Regierungen. Eine aktuelle und dabei st&#228;ndige Gefahr f&#252;r sie ist Trotzkis Taktik.&#8220; Noch konkreter: &#8222;Man setze an die Stelle Kerenskis Poincar&#233;, &#8211; der bolschewistische Staatsstreich vom Oktober 1917 w&#228;re ebensogut gelungen.&#8220; Wir w&#252;rden vergeblich danach forschen, wozu Lenins von historischen Bedingungen abh&#228;ngige Strategie &#252;berhaupt notwendig ist, wenn Trotzkis Taktik die gleiche Aufgabe unter allen Bedingungen l&#246;st. Es bleibt hinzuzuf&#252;gen, da&#223; das hervorragende Buch bereits in mehreren Sprachen vorliegt. Staatsm&#228;nner lernen offenbar nach ihm, Staatsstreiche abzuwehren. Wollen wir ihnen allen Erfolg w&#252;nschen.</p>

<p>Eine Kritik der rein milit&#228;rischen Operationen vom 25. Oktober ist bis jetzt nicht unternommen worden. Was &#252;ber diese Frage in der Sowjetliteratur existiert, tr&#228;gt nicht kritischen, sondern rein apologetischen Charakter. Neben den Schriften des Epigonentums gesehen, hebt sich sogar Suchanows Kritik, trotz all ihren Widerspr&#252;chen, durch aufmerksames Verhalten zu den Tatsachen g&#252;nstig ab.</p>

<p>In der Bewertung der Organisierung des Oktoberaufstandes &#228;u&#223;erte Suchanow im Laufe von einem bis zwei Jahren zwei geradezu diametral entgegengesetzte Ansichten. In dem der Februarrevolution gewidmeten Bande sagt er: &#8222;Ich werde sp&#228;ter aufgrund pers&#246;nlicher Erinnerungen die nach Noten heruntergespielte Oktoberumw&#228;lzung beschreiben.&#8220; Jaroslawski wiederholt diese &#196;u&#223;erung Suchanows w&#246;rtlich. &#8222;Der Aufstand in Petrograd&#8220; sagt er, &#8222;war gut vorbereitet und wurde von der Partei wie nach Noten heruntergespielt.&#8220; Wohl noch entschiedener &#228;u&#223;ert sich Claude Anet, ein gegnerischer; aber aufmerksamer, wenn auch nicht tiefer Beobachter: &#8222;Der Staatsstreich vom 7. November l&#228;&#223;t nur Bewunderung zu. Nicht eine Bresche, nicht ein Spalt, die Regierung f&#228;llt, ehe sie noch &#8222;Uff!&#8220; schreien kann.&#8220; Hingegen erz&#228;hlt Suchanow in dem der Oktoberumw&#228;lzung gewidmeten Bande, wie der Smolny &#8222;leise, tastend, behutsam und verworren&#8220; an die Liquidierung der Provisorischen Regierung heranging.</p>

<p>&#220;bertreibung ist sowohl im zweiten wie im ersten Urteil enthalten. Doch kann man unter einem weiten Gesichtspunkte zugeben, da&#223; beide Einsch&#228;tzungen, so sehr sie sich auch widersprechen, auf Tatsachen fu&#223;en. Die Planm&#228;&#223;igkeit der Oktoberumw&#228;lzung erwuchs haupts&#228;chlich aus objektiven Verh&#228;ltnissen, aus der Reife der Revolution als Ganzes, aus der Lage Petrograds im Lande, aus der Lage der Regierung in Petrograd, aus der gesamten vorangegangenen Arbeit der Partei, endlich aus der richtigen Politik der Umw&#228;lzung. Aber es blieb noch die Aufgabe der Kriegstechnik. Da gab es der einzelnen Fehlgriffe nicht wenig, und es kann, fa&#223;t man sie zusammen, leicht der Eindruck einer Arbeit ins Blinde hinein entstehen.</p>

<p>Suchanow verweist mehrere Male auf die milit&#228;rische Schutzlosigkeit des Smolny in den letzten Tagen vor dem Aufstande. In der Tat, noch am 23. war der Stab der Revolution nicht viel besser gesch&#252;tzt als das Winterpalais. Das Milit&#228;rische Revolutionskomitee sicherte seine Unangreifbarkeit vor allem dadurch, da&#223; es die Verbindung mit der Garnison festigte und durch sie die M&#246;glichkeit bekam, alle milit&#228;rischen Bewegungen des Gegners zu verfolgen. Ernstere Ma&#223;nahmen kriegstechnischer Art traf das Komitee erst etwa vierundzwanzig Stunden fr&#252;her als die Regierung. Suchanow ist der &#220;berzeugung, da&#223; die Regierung w&#228;hrend des 23. und in der Nacht zum 24., h&#228;tte sie Initiative entwickelt, imstande gewesen w&#228;re, das Komitee zu verhaften: &#8222;Eine gute Abteilung von f&#252;nfhundert Mann h&#228;tte vollst&#228;ndig gen&#252;gt, um das Smolny mit seinem gesamten Inhalt zu liquidieren.&#8220; M&#246;glich. Doch erstens h&#228;tte die Regierung dazu Entschlossenheit und Mut n&#246;tig gehabt, das hei&#223;t Eigenschaften, die ihrer Natur entgegengesetzt waren. Zweitens war &#8222;eine gute Abteilung von f&#252;nfhundert Mann&#8220; erforderlich. Wo sollte man sie hernehmen? Aus Offizieren zusammenstellen? Wir haben sie Ende August in der Verschw&#246;rerrolle gesehen: man mu&#223;te sie in Nachtlokalen suchen. Die Kampfmannschaften der Vers&#246;hnler waren auseinandergefallen. In den Junkerschulen schuf jede akute Frage Gruppierungen. Noch schlimmer stand es bei den Kosaken. Eine Abteilung durch individuelle Auslese aus verschiedenen Truppenteilen zusammenzustellen, h&#228;tte bedeutet, sich zehnmal verraten, ehe das Unternehmen beendet gewesen w&#228;re.</p>

<p>Aber auch das Vorhandensein der Abteilung h&#228;tte noch nichts entschieden. Der erste Schu&#223; vor dem Smolny w&#252;rde in den Arbeiterbezirken und in den Kasernen einen donnernden Widerhall geweckt haben. Dem bedrohten Zentrum der Revolution w&#228;ren zu jeder Tages- und Nachtstunde Zehntausende bewaffneter und halbbewaffneter Menschen zu Hilfe geeilt. Schlie&#223;lich hatte auch die Gefangennahme des Milit&#228;rischen Revolutionskomitees die Regierung nicht zu retten vermocht. Au&#223;erhalb der Smolnymauern gab es Lenin und das mit ihm verbundene Zentralkomitee und Petrograder Komitee. In der Peter-Paul-Festung sa&#223; ein zweiter Stab, auf der <em>Aurora</em> ein dritter, eigene St&#228;be &#8211; in den Bezirken. Die Massen w&#228;ren nicht ohne F&#252;hrung geblieben. Die Arbeiter und Soldaten aber wollten trotz aller Schwerf&#228;lligkeit siegen um jeden Preis.</p>

<p>Zweifellos h&#228;tte man erg&#228;nzende Ma&#223;nahmen milit&#228;rischer Vorsicht immerhin einige Tage fr&#252;her ergreifen k&#246;nnen und ergreifen sollen. Suchanows Kritik ist in diesem Teil richtig. Der milit&#228;rische Revolutionsapparat arbeitet ungelenk, mit Versp&#228;tungen und Vers&#228;umnissen, die Gesamtleitung ist allzusehr geneigt, Technik durch Politik zu ersetzen. Lenins Auge fehlt im Smolny sehr. Die anderen haben&#8217;s noch nicht gelernt.</p>

<p>Suchanow hat auch darin recht, da&#223; das Winterpalais in der Nacht auf den 25. oder am Morgen dieses Tages unvergleichlich leichter einzunehmen gewesen w&#228;re als in der folgenden Nacht. Das Palais wie das benachbarte Stabsgeb&#228;ude waren von den &#252;blichen Junkerposten bewacht: ein &#252;berraschender &#220;berfall h&#228;tte fast mit Bestimmtheit Erfolg garantiert. Am Morgen fuhr Kerenski unbehindert im Automobil weg: schon das zeigt, da&#223; es keinen ernsthaften Beobachtungsdienst in bezug auf das Winterpalais gab. Hier bestand eine offenbare L&#252;cke!</p>

<p>Mit der Beobachtung der provisorischen Regierung wurden &#8211; allerdings viel zu sp&#228;t: am 24.! &#8211; Swerdlow und dessen Gehilfen Laschewitsch und Blagonrawow betraut. H&#246;chstwahrscheinlich ist Swerdlow, der sich ohnehin in St&#252;cke zerri&#223;, kaum an diese neue Aufgabe herangetreten. Es ist sogar m&#246;glich, da&#223; der Beschlu&#223; selbst, obwohl protokolliert, in der Hitze jener Stunden vergessen ward.</p>

<p>Im Milit&#228;rischen Revolutionskomitee &#252;bersch&#228;tzte man, trotz allem, die Hilfsquellen der Regierung, insbesondere den Schutz des Winterpalais. Wenn den unmittelbaren Leitern der Belagerung die inneren Kr&#228;fte des Palais auch bekannt waren, so mu&#223;ten sie doch bef&#252;rchten, da&#223; auf den ersten Alarm Verst&#228;rkungen eintreffen w&#252;rden: Junker, Kosaken, Sto&#223;brigadler. Der Plan zur Einnahme des Winterpalais war im Stile einer gro&#223;en Operation ausgearbeitet: wenn Zivilisten oder Halbzivilisten an die L&#246;sung einer rein milit&#228;rischen Aufgabe herangehen, neigen sie stets zu strategischen Kl&#252;geleien. Neben &#252;berm&#228;&#223;igem Pedantismus mu&#223;ten sie dabei auch reichlich Unbeholfenheit entwickeln.</p>

<p>Das Durcheinander bei der Einnahme des Palais l&#228;&#223;t sich bis zum gewissen Grade auch mit den pers&#246;nlichen Eigenschaften der Hauptf&#252;hrer erkl&#228;ren. Podwojski, Antonow-Owssejenko, Tschudnowski &#8211; waren Menschen von heroischer Art. Aber vielleicht am wenigsten Menschen systematischen und disziplinierten Denkens. Podwojski, der sich in den Julitagen zu weit hervorgewagt hatte, war viel vorsichtiger geworden, sogar skeptischer in bezug auf die n&#228;chsten Perspektiven. Doch im wesentlichen blieb er sich treu: Angesichts einer praktischen Aufgabe war er organisch bestrebt, &#252;ber ihren Rahmen hinauszugehen, den Plan zu erweitern, alles und alle hineinzuziehen, ein Maximum dort zu leisten, wo ein Minimum gen&#252;gt h&#228;tte. An dem Hyperbolischen des Planes l&#228;&#223;t sich m&#252;helos der Stempel seines Geistes entdecken. Antonow-Owssejenko, von Charakter impulsiver Optimist, war viel f&#228;higer zu Improvisation als zu Berechnung. Als ehemaliger kleiner Offizier verf&#252;gte er &#252;ber etliche milit&#228;rische Kenntnisse. W&#228;hrend des gro&#223;en Krieges Emigrant, leitete er in der Pariser Zeitung <strong>Nasche Slowo</strong> die Kriegs&#252;bersicht und bewies dabei h&#228;ufig strategischen Sp&#252;rsinn. Sein empf&#228;nglicher Dilettantismus konnte kein Gegengewicht schaffen zu Podwojskis &#220;berschwenglichkeiten. Der dritte der Heerf&#252;hrer, Tschudnowski, hatte einige Monate an einer passiven Front als Agitator verbracht: damit war seine milit&#228;rische Erfahrung ersch&#246;pft. Zum rechten Fl&#252;gel hinneigend, pflegte jedoch Tschudnowski sich als erster ins Gefecht zu st&#252;rzen und stets die Stellen zu suchen, wo es am hei&#223;esten herging. Pers&#246;nlicher Mut und politische K&#252;hnheit halten sich bekanntlich nicht immer die Waage. Einige Tage nach der Umw&#228;lzung wurde Tschudnowski in der N&#228;he von Petrograd bei einem Zusammensto&#223; mit Kerenskis Kosaken verwundet und wenige Monate sp&#228;ter in der Ukraine get&#246;tet. Es ist klar, da&#223; auch der redselige, impulsive Tschudnowski nicht das ersetzen konnte, was den beiden anderen F&#252;hrern fehlte. Nicht einer von ihnen hatte Sinn f&#252;r Details, schon deshalb, weil sie nicht in das Geheimnis des Handwerks eingeweiht waren. Im Gef&#252;hl ihrer Schw&#228;che in Fragen der Erkundung, Verbindung, Man&#246;vrierung, versp&#252;rten die roten Marsch&#228;lle das Bed&#252;rfnis, sich mit solcher &#220;bermacht auf das Winterpalais zu w&#228;lzen, da&#223; sich die Frage der praktischen F&#252;hrung erledigte: das Kolossalische eines Planes kommt dem Fehlen eines solchen fast gleich. Das Gesagte bedeutet keinesfalls, da&#223; man im Milit&#228;rischen Revolutionskomitee oder in dessen Umgebung bewandertere milit&#228;rische Leiter h&#228;tte finden k&#246;nnen, jedenfalls nicht ergebenere und aufopferungsf&#228;higere.</p>

<p>Der Kampf um das Winterpalais begann mit der Umfassung des Bezirks in weiter Peripherie. Bei Unerfahrenheit der Kommandeure, l&#252;ckenhafter Verbindung, Ungewandtheit der rotgardistischen Abteilungen, Schwerf&#228;lligkeit der regul&#228;ren Truppenteile entwickelte sich die komplizierte Operation &#228;u&#223;erst langsam. In den gleichen Stunden, w&#228;hrend die roten Abteilungen den Ring allm&#228;hlich abdichteten und Reserven hinter sich sammelten, drangen Junkerkompanien, Kosakenhundertschaften, Georgskavaliere und ein Frauenbataillon zum Winterpalais durch. Die Faust des Widerstandes formierte sich gleichzeitig mit dem Angriffsring. Man darf behaupten, da&#223; die Aufgabe selbst aus jenem allzu gro&#223;en Umweg erwachsen war, der zu ihrer L&#246;sung angewandt wurde. Indes w&#252;rde ein vermessener &#220;berfall in der Nacht oder ein k&#252;hner Angriff bei Tage nicht mehr Opfer gekostet haben als die schleichende Operation. Den moralischen Effekt der <em>Aurora</em>-Artillerie h&#228;tte man jedenfalls um zw&#246;lf und sogar um vierundzwanzig Stunden fr&#252;her ausprobieren k&#246;nnen: der Kreuzer stand in voller Bereitschaft auf der Newa, und die Matrosen klagten nicht &#252;ber Mangel an Gesch&#252;tz&#246;l. Doch die Leiter der Operation hofften, die Frage ohne Kampf zu entscheiden, schickten Parlament&#228;re, stellten Ultimatums und hielten dann die Fristen nicht inne. Rechtzeitig die Artillerie der Peter-Paul-Festung nachzupr&#252;fen, darauf war man gerade deshalb nicht gekommen, weil man damit rechnete, ihre Hilfe entbehren zu k&#246;nnen.</p>

<p>Die mangelhafte Vorbereitung der milit&#228;rischen Leitung offenbarte sich noch krasser in Moskau, wo das Kr&#228;fteverh&#228;ltnis als derart g&#252;nstig galt, da&#223; Lenin dringend empfahl, mit Moskau sogar zu beginnen: &#8222;Der Sieg ist sicher, und es ist niemand da, der k&#228;mpfen k&#246;nnte.&#8220; In Wirklichkeit nahm der Aufstand gerade in Moskau den Charakter sich hinziehender K&#228;mpfe an, die mit Unterbrechungen acht Tage dauerten. &#8222;Bei dieser hei&#223;en Arbeit&#8220;, schreibt Muralow, einer der Hauptleiter des Moskauer Aufstandes, &#8222;waren wir nicht immer und nicht in allem fest und entschlossen. Obwohl wir zahlenm&#228;&#223;ig vielleicht zehnfach &#252;berlegen waren, zogen wir die K&#228;mpfe eine Woche lang hin ... infolge unserer geringen F&#228;higkeit, Kampfmassen zu lenken, infolge deren Undiszipliniertheit und einer v&#246;lligen Unkenntnis der Stra&#223;enkampftaktik, sowohl bei den Vorgesetzten wie bei den Soldaten.&#8220; Muralow besitzt die Gewohnheit, die Dinge beim Namen zu nennen: nicht umsonst sitzt er jetzt in der sibirischen Verbannung. Doch indem er vermeidet, die Verantwortung von sich auf andere abzuw&#228;lzen, schiebt Muralow in diesem Falle auf das milit&#228;rische Kommando den Hauptteil der Schuld der politischen F&#252;hrung, die sich in Moskau durch Wankelmut auszeichnete und dem Einflu&#223; der Vers&#246;hnlerkreise leicht unterlag. Man darf jedoch auch hier nicht au&#223;er acht lassen, da&#223; die Arbeiter des alten Moskau, der Textil- und Lederstadt, hinter dem Petrograder Proletariat sehr weit zur&#252;ckstanden. Im Februar hatte Moskau sich nicht zu erheben gebraucht: der Sturz der Monarchie fiel restlos Petrograd zu. Im Juli war Moskau wiederum ruhig geblieben. Das kam im Oktober zum Ausdruck: Arbeiter und Soldaten besa&#223;en keine Kampferfahrung.</p>

<p>Die Technik des Aufstandes vollendet, was die Politik nicht getan hat. Das gigantische Anwachsen des Bolschewismus schw&#228;chte zweifellos die Aufmerksamkeit ab f&#252;r die milit&#228;rische Seite der Sache: Lenins leidenschaftliche Vorw&#252;rfe waren berechtigt genug. Die milit&#228;rische Leitung war unvergleichlich schw&#228;cher als die politische. Wie konnte es auch anders sein? Noch w&#228;hrend einer Reihe von Monaten wird die neue revolution&#228;re Macht betr&#228;chtliche Ungeschicklichkeit in all den F&#228;llen beweisen, wo es notwendig sein wird, zur Waffe zu greifen.</p>

<p>Und doch stellten die milit&#228;rischen Autorit&#228;ten des Regierungslagers in Petrograd der milit&#228;rischen Leitung der Umw&#228;lzung ein durchwegs gl&#228;nzendes Zeugnis aus. &#8222;Die Aufst&#228;ndischen bewahren Ordnung und Disziplin&#8220;, berichtete per Draht das Kriegsministerium ins Hauptquartier gleich nach dem Fall des Winterpalais. &#8222;Pl&#252;nderungen oder Pogrome unterblieben v&#246;llig, im Gegenteil, Patrouillen Aufst&#228;ndischer nahmen torkelnde Soldaten fest ... Der Aufstandsplan war zweifellos im voraus ausgearbeitet worden und wurde unbeirrt und glatt durchgef&#252;hrt ...&#8220; Nicht ganz &#8222;nach Noten&#8220;, wie Suchanow und Jaroslawski schrieben, aber auch nicht gar so &#8222;verworren&#8220;, wie der erste der beiden Autoren sp&#228;ter behauptete. Au&#223;erdem kr&#246;nt selbst vor dem Gericht der allerstrengsten Kritik der Erfolg die Sache.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap22.htm">Kapitel 22</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap24.htm">Kapitel 24</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

