<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 11</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 11" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap10.htm">Kapitel 10</a>&#160;&#160;|&#160; <a href="b2-kap12.htm">Kapitel 12</a></p>

<p>&#160;</p>

<h4>Kapitel 11:<br />
Die Massen unter den Schl&#228;gen</h4>

<p class="fst">Unmittelbare Ursachen der Revolutionsereignisse sind Ver&#228;nderungen im Bewu&#223;tsein der k&#228;mpfenden Klassen. Die materiellen Beziehungen der Gesellschaft bestimmen nur das Flu&#223;bett dieser Prozesse. Ihrer Natur nach besitzen die Ver&#228;nderungen des Kollektivbewu&#223;tseins einen halb unterirdischen Charakter; erst wenn sie eine bestimmte Spannungskraft erreicht haben, dr&#228;ngen die neuen Stimmungen und Gedanken an die Oberfl&#228;che als Massenaktionen, die ein neues, wenn auch sehr unbest&#228;ndiges gesellschaftliches Gleichgewicht herstellen. Der Gang der Revolution entbl&#246;&#223;t an jeder neuen Etappe das Machtproblem, um es sogleich wieder zu verschleiern &#8211; bis zu einer neuen Entbl&#246;&#223;ung. Genauso ist auch der Mechanismus der Konterrevolution, mit dem Unterschiede, da&#223; hier der Film in umgekehrter Richtung abrollt.</p>

<p>Was in den Regierungs- und Sowjetspitzen geschieht, bleibt keinesfalls ohne Bedeutung f&#252;r den Gang der Ereignisse. Doch den wirklichen Sinn einer politischen Partei begreifen und die Man&#246;ver der F&#252;hrer dechiffrieren kann man nur in Verbindung mit der Aufdeckung der tiefen Molekularprozesse im Bewu&#223;tsein der Massen. Im Juli hatten die Arbeiter und Soldaten eine Niederlage erlitten, aber schon im Oktober eroberten sie in un&#252;berwindlichem Ansturm die Macht. Was hat sich in diesen vier Monaten in ihren K&#246;pfen abgespielt? Wie haben sie die Schl&#228;ge, die auf sie von oben niederprasselten, empfunden? Mit welchen Gedanken und Gef&#252;hlen begegneten sie dem offenen Machteroberungsversuch der Bourgeoisie? Der Leser wird zu der Juliniederlage zur&#252;ckkehren m&#252;ssen. Man mu&#223; h&#228;ufig zur&#252;ckweichen, um besseren Anlauf zu haben. Und der Oktobersprung steht bevor.</p>

<p>In der offiziellen Sowjethistoriographie hat sich die zur gewissen Schablone erstarrte Meinung herausgebildet, als sei der Julivorsto&#223; gegen die Partei &#8211; Repressalien in Verbindung mit der Verleumdung &#8211; fast spurlos an den Arbeiterorganisationen vorbeigegangen. Das ist ganz falsch. Allerdings w&#228;hrte die Niedergeschlagenheit in den Reihen der Partei und das Abfluten der Arbeiter und Soldaten aus ihr nicht lange, nur einige Wochen. Die Wiederauferstehung erfolgte so schnell und vor allem so st&#252;rmisch, da&#223; sie allein schon die Erinnerung an die Tage des Druckes und der Niedergeschlagenheit halb verwischte: ein Sieg zeigt &#252;berhaupt die Niederlagen, die ihn vorbereiteten, in anderem Lichte. Doch je mehr Protokolle lokaler Parteiorganisationen ver&#246;ffentlicht werden, desto krasser tritt das Juliabflauen der Revolution hervor, das in jenen Tagen um so schmerzlicher empfunden wurde, je dauerhafter der Charakter des vorangegangenen Aufstieges gewesen war.</p>

<p>Jede Niederlage &#8211; Ergebnis eines bestimmten Kr&#228;fteverh&#228;ltnisses &#8211; ver&#228;ndert ihrerseits dieses Verh&#228;ltnis zuungunsten der besiegten Partei, denn beim Sieger steigt das Selbstvertrauen, bei dem Besiegten aber sinkt der Glaube an sich. Indes bildet diese oder jene Einsch&#228;tzung der eigenen Kraft ein &#228;u&#223;erst wichtiges Element des objektiven Kr&#228;fteverh&#228;ltnisses. Unmittelbar hatten eine Niederlage die Arbeiter und Soldaten Petrograds erlitten, die bei ihrem Vordringen einerseits auf das Unklare und Widerspruchsvolle ihres eigenen Zieles, andererseits auf die R&#252;ckst&#228;ndigkeit der Provinz und der Front gesto&#223;en waren. In der Hauptstadt zeigten sich deshalb die Folgen der Niederlage zuallererst und am sch&#228;rfsten. Ganz falsch jedoch sind die in der gleichen offiziellen Literatur so h&#228;ufigen Behauptungen, als sei f&#252;r die Provinz die Juliniederlage fast unbemerkt geblieben. Das ist theoretisch unwahrscheinlich und wird durch das Zeugnis der Tatsachen und Dokumente widerlegt. War die Rede von gro&#223;en Frage, wandte jedesmal das ganze Land unwillk&#252;rlich den Kopf in die Richtung Petrograds. Die Niederlage der Arbeiter und Soldaten in der Hauptstadt mu&#223;te gerade auf die fortgeschrittensten Schichten der Provinz ungeheuren Eindruck machen. Schrecken, Entt&#228;uschung, Apathie durchstr&#246;mten verschiedene Teile des Landes auf verschiedene Art, waren aber allerorts zu beobachten.</p>

<p>Der Abstieg der Revolution k&#252;ndigte sich zuallererst im starken Nachlassen des Widerstandes der Massen gegen die Feinde an. W&#228;hrend die nach Petrograd gebrachten Truppen offizielle Entwaffnungsexekutionen gegen Soldaten und Arbeiter vornahmen, ver&#252;bten unter ihrer Deckung halbfreiwillige Banden straflos &#220;berf&#228;lle auf Arbeiterorganisationen. Nach der Zertr&#252;mmerung der Redaktion der <strong>Prawda</strong> und der Druckerei der Bolschewiki wurde das Gewerkschaftshaus der Metallarbeiter verw&#252;stet. Die n&#228;chsten Schl&#228;ge richten sich gegen die Bezirkssowjets. Auch die Vers&#246;hnler bleiben nicht verschont: am 10. ist eine Institution jener Partei einem &#220;berfall ausgesetzt, an deren Spitze Innenminister Zeretelli steht. Dan hatte keine geringe Selbstent&#228;u&#223;erung n&#246;tig, um anl&#228;&#223;lich der eingetroffenen Truppen zu schreiben: &#8222;Statt des Unterganges der Revolution sind wir jetzt Zeugen ihres neuen Triumphes.&#8220; Der Triumph ging so weit, da&#223; nach den Worten des Menschewiken Pruschitzki, Stra&#223;enpassanten, sahen sie Arbeitern &#228;hnlich und wurden sie des Bolschewismus verd&#228;chtigt, Gefahr drohte, grausam mi&#223;handelt zu werden. Welch unfehlbares Symptom einer schroffen Wandlung der Gesamtsituation!</p>

<p>Das Mitglied des Petrograder bolschewistischen Komitees, Lazis, in der Folge bekannter Mitarbeiter der &#8222;Tscheka&#8220;, vermerkte in seinem Tagebuch: &#8222;9. Juli. In der Stadt sind alle unsere Druckereien zerst&#246;rt. Niemand wagt, unsere Zeitungen und Flugbl&#228;tter zu drucken. Wir nehmen Zuflucht zur Installierung einer illegalen Druckerei. Der Wyborger Bezirk ist ein Asyl f&#252;r alle geworden. Hierher sind das Petrograder Komitee und die verfolgten Mitglieder des Zentralkomitees &#252;bergesiedelt. Im W&#228;chterh&#228;uschen der Renoschen Fabrik finden Beratungen des Komitees mit Lenin statt. Es geht um die Frage des Generalstreiks. Bei uns im Komitee sind die Stimmen geteilt. Ich war f&#252;r den Aufruf zum Streik. Lenin, nachdem er die Lage beleuchtet hatte, schlug vor, darauf zu verzichten ... 12. Juli. Die Konterrevolution siegt. Die Sowjets sind machtlos. Die losgelassenen Junker gehen bereits auch gegen die Menschewiki vor. In einem Teil der Partei herrscht Unsicherheit. Der Zustrom von Mitgliedern hat aufgeh&#246;rt Doch eine Flucht aus unseren Reihen gibt es noch nicht.&#8220; Nach den Julitagen &#8222;herrschte in den Petrograder Betrieben starker sozialrevolution&#228;rer Einflu&#223;&#8220;, schreibt der Arbeiter Sissko. Die Isolierung der Bolschewiki steigerte automatisch Gewicht und Selbstbewu&#223;tsein der Vers&#246;hnler. Am 16. Juli berichtet in der bolschewistischen Stadtkonferenz der Delegierte des Wassilijostrower Bezirkes, die Stimmung dort sei mit Ausnahme einiger Betriebe &#8222;im allgemeinen&#8220; gut. &#8222;Im Baltischen Werk schlagen uns die Sozialrevolution&#228;re und Menschewiki.&#8220; Hier war es sehr weit gekommen: das Betriebskomitee verf&#252;gte, da&#223; die Bolschewiki an der Beerdigung der get&#246;teten Kosaken teilzunehmen h&#228;tten, was sie auch taten ... Der offizielle Mitgliederabgang der Partei ist allerdings nicht gro&#223;: im ganzen Bezirk traten von den viertausend Mitgliedern etwa hundert offen aus. Bedeutend gr&#246;&#223;er war die Zahl derer, die in den ersten Tagen schweigend beiseitetraten. &#8222;Die Julitage&#8220;, erinnerte sich sp&#228;ter der Arbeiter Minitschew, &#8222;bewiesen, da&#223; in unseren Reihen Menschen waren, die aus Angst um ihre Haut die Parteimitgliedskarte &#8222;verschluckten&#8220; und der Partei abschworen. Doch solcher gab es nicht viele ...&#8220; f&#252;gt er beruhigend hinzu. &#8222;Die Juliereignisse&#8220;, schreibt Schljapnikow, &#8222;und die gesamte mit ihnen verbundene Kampagne der Gewaltakte und Verleumdung gegen unsere Organisationen haben das Wachsen unseres Einflusses, der Anfang Juli riesige Kraft erreicht hatte, unterbrochen ... Unsere Partei war halblegal und f&#252;hrte einen Verteidigungskampf, gest&#252;tzt haupts&#228;chlich auf Gewerkschaften und Fabrikkomitees.&#8220;</p>

<p>Die Beschuldigung gegen die Bolschewiki, in Deutschlands Dienst zu sein, konnte sogar auf die Petrograder Arbeiter, mindestens auf einen gro&#223;en Teil, nicht ohne Eindruck bleiben. Wer schwankend war, prallte zur&#252;ck. Wer daran war, sich anzuschlie&#223;en, wurde schwankend. Sogar von jenen, die sich bereits angeschlossen hatten, gingen nicht wenige weg. An der Julidemonstration hatten neben den Bolschewiki breiten Anteil auch Arbeiter genommen, die den Sozialrevolution&#228;ren und Menschewiki angeh&#246;rten. Nach dem Schlage sprangen sie als erste unter ihr Parteibanner zur&#252;ck: jetzt schien es ihnen, sie h&#228;tten tats&#228;chlich mit der Disziplinverletzung einen Fehler begangen. Eine breite Schicht parteiloser Arbeiter und Parteimitl&#228;ufer r&#252;ckte ebenfalls ab unter dem Eindruck der offiziell verk&#252;ndeten und juristisch aufgemachten Verleumdung.</p>

<p>In dieser ver&#228;nderten politischen Atmosph&#228;re &#252;bten die Schl&#228;ge der Repressalien doppelte Wirkung aus. Olga Rawitsch, eine der alten und aktiven Parteiarbeiterinnen, Mitglied des Petrograder Komitees, sagte sp&#228;ter in ihrem Bericht: &#8222;Die Julitage hatten die Organisation derart zerschlagen, da&#223; von irgendeiner Arbeit in den folgenden drei Weichen nicht die Rede sein konnte.&#8220; Rawitsch meint damit haupts&#228;chlich die offene Parteiarbeit. L&#228;ngere Zeit konnte man die Herausgabe der Parteizeitung nicht bewerkstelligen: es fand sich keine Druckerei, die f&#252;r die Bolschewiki arbeiten wollte. Nicht immer ging dabei der Widerstand von den Besitzern aus: in einer Druckerei drohten die Arbeiter mit Streik, falls die bolschewistische Zeitung gedruckt w&#252;rde, und so mu&#223;te der Besitzer von dein bereits abgeschlossenen Vertrag zur&#252;cktreten. Eine Zeitlang wurde Petrograd mit der Kronst&#228;dter Zeitung versorgt.</p>

<p>Als &#228;u&#223;erster linker Fl&#252;gel in der offenen Arena erwies sich in diesen Tagen die Gruppe der Menschewiki-Internationalisten. Die Arbeiter besuchten gern die Vortr&#228;ge Martows, in dem w&#228;hrend der R&#252;ckzugsperiode der Instinkt des K&#228;mpfers erwachte, als es hie&#223;, nicht f&#252;r die Revolution neue Wege zu bahnen, sondern f&#252;r die Reste ihrer Eroberungen zu k&#228;mpfen. Martows Mut war der Mut des Pessimismus. &#8222;Hinter der Revolution&#8220;, sagte er in einer Sitzung des Exekutivkomitees, &#8222;ist wohl ein Punkt gestellt ... Wenn es schon so weit gekommen ist ... da&#223; ... f&#252;r die Stimme der Bauernschaft und der Arbeiter in der russischen Revolution kein Raum bleibt, dann wollen wir ehrlich von der B&#252;hne abtreten und diese Herausforderung nicht unter schweigendem Verzicht hinnehmen, sondern in ehrlichem Kampfe.&#8220; Mit ehrlichem Kampfe von der B&#252;hne abzutreten, schlug Martow jenen seiner Parteigenossen vor, die, wie Dan und Zeretelli, den Sieg der Generale und Kosaken &#252;ber die Arbeiter und Soldaten als einen Sieg der Revolution &#252;ber die Anarchie einsch&#228;tzten. Auf dem Hintergrunde der entfesselten Hetze gegen die Bolschewiki und der niedrigen Kriecherei der Vers&#246;hnler vor den Kosakenstreifen lie&#223; Martows Haltung w&#228;hrend jener schweren Wochen ihn hoch in den Augen der Arbeiter steigen.</p>

<p>Besonders vernichtend traf die Julikrise die Petrograder Garnison. Die Soldaten blieben politisch weit hinter den Arbeitern zur&#252;ck. Die Soldatensektion des Sowjets war noch immer die St&#252;tze der Vers&#246;hnler, w&#228;hrend die Arbeitersektion bereits mit den Bolschewiki ging. Dem widersprach die Tatsache nicht, da&#223; die Soldaten besondere Bereitschaft zeigten, mit den Waffen zu klirren. Bei Demonstrationen spielten sie eine aggressivere Rolle als die Arbeiter, aber unter den Schl&#228;gen prallten sie weit zur&#252;ck. Die Welle der Feindseligkeit gegen die Bolschewiki schlug in der Petrograder Garnison sehr hoch empor. &#8222;Nach der Niederlage&#8220;, erz&#228;hlt der ehemalige Soldat Mitrewitsch, &#8222;gehe ich nicht zu meiner Kompanie, denn man k&#246;nnte dort erschlagen werden, solange der Sturm nicht vor&#252;ber ist.&#8220; Gerade in den revolution&#228;rsten Regimentern, die w&#228;hrend der Julitage in den vordersten Reihen gegangen und deshalb unter die w&#252;tendsten Schl&#228;ge geraten waren, sank der Einflu&#223; der Partei derart, da&#223; dort die Wiederherstellung der Organisation auch nach drei Monaten nicht m&#246;glich war: unter dem allzu starken Sto&#223; zerbr&#246;ckelten diese Truppenteile gleichsam moralisch. &#8222;Nach der Juliniederlage&#8220;, schreibt der ebengenannte Minitschew, &#8222;blickten nicht nur Genossen, die zur Spitze unserer Partei z&#228;hlten, sondern auch einige Bezirkskomitees nicht mit gro&#223;er Freundlichkeit auf die milit&#228;rische Organisation.&#8220;</p>

<p>In Kronstadt verlor die Partei zweihundertf&#252;nfzig Mitglieder. Die Stimmung in der Garnison der bolschewistischen Festung war sehr gesunken. Die Reaktion ergriff auch Helsingfors. Awksentjew, Bunakow, der Advokat Sokolow trafen ein, um die bolschewistischen Schiffe zur Reue zu bewegen. Einiges konnten sie erreichen. Durch Verhaftung f&#252;hrender Bolschewiki, Ausnutzung der offiziellen Verleumdung und Drohungen gelang es, eine Loyalit&#228;tserkl&#228;rung zu erhalten, sogar seitens des bolschewistischen Panzerkreuzers <em>Petropawlowsk</em>. Die Forderung, die Anstifter auszuliefern, wurde jedoch von s&#228;mtlichen Schiffen abgelehnt.</p>

<p>Nicht viel anders verlief die Sache in Moskau. &#8222;Die Hetze der b&#252;rgerlichen Presse&#8220;, schreibt Pjatnitzki, &#8222;wirkte sogar auf einige Mitglieder des Moskauer Komitees panisch.&#8220; Die Organisation wurde nach den Julitagen zahlenm&#228;&#223;ig schw&#228;cher. &#8222;Niemals werde ich&#8220;, schreibt der Moskauer Arbeiter Ratechin, &#8222;einen m&#246;rderisch schweren Augenblick vergessen. Es versammelt sich das Plenum (des Samoskworezker Bezirkssowjets) ... Ich sehe mich um, unserer bolschewistischen Genossen sind nur wenige ... Steklow, einer der energischen Genossen, kommt dicht an mich heran und fragt, die Worte kaum hervorbringend: ist es wahr, da&#223; man Lenin und Sinowjew im plombierten Wagen gebracht hat, ist es wahr, da&#223; sie f&#252;r deutsches Geld ... ? Das Herz erstarrt vor Schmerz, w&#228;hrend ich diese Fragen h&#246;re. Ein anderer Genosse kommt hinzu, Konstantinow: Wo ist Lenin? Man sagt, er sei weggeflogen ... Was wird jetzt werden? und so weiter.&#8220; Diese lebendige Szene f&#252;hrt uns l&#252;ckenlos in die damaligen Erlebnisse der fortgeschrittenen Arbeiter ein. &#8222;Das Erscheinen der von Alexinski ver&#246;ffentlichten Dokumente&#8220;, schreibt der Moskauer Artillerist Dawydowski, &#8222;rief furchtbare Verwirrung in der Brigade hervor. Sogar unsere Batterie, die bolschewistischste, geriet unter dem Vorsto&#223; der niedertr&#228;chtigen L&#252;ge ebenfalls ins Schwanken ... Es schien, als h&#228;tten wir jedes Vertrauen verloren.&#8220;</p>

<p>&#8222;Nach den Julitagen&#8220;, schreibt W. Jakowlewa, die damals Mitglied des Zentralkomitees war und die Arbeit des umfangreichen Moskauer Distriktes leitete, &#8222;betonten alle Berichte aus der Provinz einstimmig nicht nur das schroffe Sinken der Stimmung in den Massen, sondern sogar eine gewisse Feindseligkeit bei ihnen f&#252;r unsere Partei. H&#228;ufig kam es vor, da&#223; unsere Redner verpr&#252;gelt wurden. Die Mitgliederzahl nahm stark ab, einige Organisationen, haupts&#228;chlich in den s&#252;dlichen Gouvernements, h&#246;rten &#252;berhaupt zu existieren auf.&#8220; Gegen Mitte August fanden noch keine merklichen Ver&#228;nderungen statt. Es geht eine Arbeit unter den Massen um die Erhaltung des Einflusses, ein Wachsen der Organisation ist nicht wahrzunehmen. In den Gouvernements Rjasan und Tambow gelingt es nicht, neue Verbindungen anzukn&#252;pfen, es entstehen keine bolschewistischen Zellen, im allgemeinen bleiben sie das Reich der Sozialrevolution&#228;re und Menschewiki.</p>

<p>Jewreinow, der im proletarischen Kineschma arbeitete, erinnert sich, welch schwere Situation nach den Julitagen entstand, als in einer starkbeschickten Beratung s&#228;mtlicher &#246;ffentlicher Organisationen die Frage nach dem Ausschlu&#223; der Bolschewiki aus dem Sowjet gestellt wurde. Der Abgang aus der Partei nahm mitunter solche Dimensionen an, da&#223; die Organisation erst nach einer neuen Mitgliederregistrierung ein regul&#228;res Leben beginnen konnte. In Tula erlitt die Organisation dank der vorangegangenen ernsten Auslese der Arbeiter keinen Verlust an Mitgliedern, doch nahm ihre Verbundenheit mit den Massen ab. In Nischnij Nowgorod trat nach der unter Leitung des Obersten Werschowski und des Menschewiken Chintschuk vorgenommenen Exekutionskampagne ein schroffer Niedergang ein: bei den Wahlen zur Stadtduma vermochte die Partei nur vier Deputierte durchzubringen. In Kaluga rechnete die bolschewistische Fraktion mit der M&#246;glichkeit ihres Ausschlusses aus dem Sowjet. An einigen Punkten des Moskauer Distrikts waren die Bolschewiki gezwungen, nicht nur aus den Sowjets auszuscheiden, sondern auch aus den Gewerkschaften.</p>

<p>In Saratow, wo die Bolschewiki mit den Vers&#246;hnlern sehr friedliche Beziehungen unterhielten und noch Ende Juni sich angeschickt hatten, bei den Wahlen zur Stadtduma gemeinsame Listen aufzustellen, waren die Soldaten nach dem Julisturm derart gegen die Bolschewiki aufgehetzt, da&#223; sie in Wahlversammlungen eindrangen, die bolschewistischen Flugbl&#228;tter den H&#228;nden entrissen und die Agitatoren verpr&#252;gelten. &#8222;Es wurde uns schwer&#8220;, schreibt Lebedjew, &#8222;in Wahlversammlungen aufzutreten. H&#228;ufig schrie man uns entgegen: deutsche Spione, Provokateure!&#8220; In den Reihen der Saratower Bolschewiki fanden sich nicht wenig Kleinm&#252;tige: &#8222;Viele erkl&#228;rten ihren Austritt, andere versteckten sich.&#8220;</p>

<p>In Kiew, das von jeher den Ruhm eines Schwarzhundertzentrums geno&#223;, nahm die Hetze gegen die Bolschewiki einen besonders z&#252;gellosen Charakter an und griff bald auch auf die Menschewiki und Sozialrevolution&#228;re &#252;ber. Der Niedergang der revolution&#228;ren Bewegung war hier besonders stark zu versp&#252;ren: bei den Wahlen zur Stadtduma erhielten die Bolschewiki insgesamt nur sechs Prozent der Stimmen. In der Stadtkonferenz klagten die Berichterstatter, da&#223; &#8222;&#252;berall sich Apathie und Unt&#228;tigkeit bemerkbar machen&#8220;. Das Parteiblatt war gezwungen, vom t&#228;glichen zum w&#246;chentlichen Erscheinen &#252;berzugehen.</p>

<p>Aufl&#246;sungen und Versetzungen revolution&#228;rer Regimenter mu&#223;ten an sich nicht nur das politische Niveau der Garnisonen hinabdr&#252;cken, sondern auch entmutigend auf die Arbeiter im Orte wirken, die sich sicherer f&#252;hlten, wenn hinter ihnen befreundete Truppenteile standen. So ver&#228;nderte die Entfernung des 57. Regimentes aus Twer schroff die politische Situation, sowohl bei den Soldaten wie bei den Arbeitern: sogar in den Gewerkschaften wurde der Einflu&#223; der Bolschewiki gering. In noch st&#228;rkerem Ma&#223;e zeigte sich dies in Tiflis, wo die Menschewiki Hand in Hand mit dem Stab die bolschewistischen Truppenteile durch vollkommen farblose Regimenter ersetzten.</p>

<p>An einigen Punkten nahm die politische Reaktion, je nach Zusammensetzung der Garnison, Niveau der Arbeiter und anderen zuf&#228;lligen Gr&#252;nden, einen paradoxen Ausdruck an. In Jaroslawl zum Beispiel wurden im Juli die Bolschewiki aus dem Arbeitersowjet fast restlos verdr&#228;ngt, w&#228;hrend sie in den Sowjets der Soldatendeputierten dominierenden Einflu&#223; behielten. An einzelnen Stellen hinterlie&#223;en die Juliereignisse tats&#228;chlich fast keine Spuren und hielten das Anwachsen der Partei nicht auf. Soweit man beurteilen kann, war dies in den F&#228;llen zu verzeichnen, wo der allgemeine R&#252;ckzug zusammentraf mit dem Eintreten neuer r&#252;ckst&#228;ndiger Schichten in die revolution&#228;re Arena. So konnte man in einigen Textilbezirken im Juli einen bedeutenden Zustrom von Arbeiterinnen zu den Organisationen beobachten. Doch das Gesamtbild des R&#252;ckflutens wird davon nicht ber&#252;hrt.</p>

<p>Die nicht wegzuleugnende sogar &#252;bertriebene Sch&#228;rfe des Reagierens auf die Teilniederlage war eine Art Tribut der Arbeiter und besonders der Soldaten f&#252;r ihren allzu leichten, allzu schnellen, allzu unaufhaltsamen Zustrom zu den Bolschewiki in den vorangegangenen Monaten. Die schroffe Wendung der Massenstimmungen vollzog eine automatische und dabei unfehlbare Auslese in den Parteikadern. Auf jene, die in diesen Tagen nicht schwankend geworden waren, konnte man sich auch fernerhin verlassen. Sie bildeten den Kern in Werkst&#228;tten, Betrieben, Bezirken. Am Vorabend des Oktobers blickten die Organisatoren bei Ernennungen und Auftr&#228;gen mehr als einmal um sich, daran zur&#252;ckdenkend, wie sich ein jeder in den Julitagen gehalten hatte.</p>

<p>An der Front, wo alle Beziehungen unverh&#252;llter sind, nahm die Julireaktion besonders erbitterten Charakter an. Das Hauptquartier benutzte die Ereignisse vor allein zur Schaffung besonderer Truppenteile der &#8222;Pflicht vor der freien Heimat&#8220;. Bei den Regimentern wurden eigene Sto&#223;kommandos organisiert. &#8222;Ich habe die Sto&#223;truppler wiederholt gesehen&#8220;, erz&#228;hlt Denikin &#8222;sie waren stets nachdenklich d&#252;ster. In den Regimentern stand man zu ihnen zur&#252;ckhaltend oder sogar feindselig.&#8220; Nicht ohne Grund sahen die Soldaten in den &#8222;Truppenteilen der Pflicht&#8220; Zellen einer Pr&#228;torianergarde. &#8222;Die Reaktion z&#246;gerte nicht&#8220;, berichtet &#252;ber die r&#252;ckst&#228;ndige rum&#228;nische Front der Sozialrevolution&#228;r Degtjarjew, der sich sp&#228;ter den Bolschewiki anschlo&#223;. &#8222;Viele Soldaten wurden als Deserteure verhaftet. Die Offiziere erhoben den Kopf und begannen die Armeekomitees zu mi&#223;achten, hie und da versuchten die Offiziere sogar zur Ehrenbezeigung zur&#252;ckzukehren.&#8220; Die Kommissare betrieben die S&#228;uberung der Armee. &#8222;Fast jede Division&#8220;, schreibt Stankewitsch, &#8222;hatte ihren Bolschewik, mit einem Namen, der bei der Armee bekannter war als der Name des Divisionschefs ... Allm&#228;hlich entfernten wir eine Ber&#252;hmtheit nach der anderen.&#8220; Gleichzeitig wurden an der ganzen Front Entwaffnungen ungehorsamer Truppenteile vorgenommen. Kommandeure und Kommissare st&#252;tzten sich dabei auf Kosaken und die den Soldaten verha&#223;ten Sonderkommandos.</p>

<p>An dem Tage, als Riga fiel, beschlo&#223; eine Konferenz von Kommissaren der Nordfront und Vertretern von Armeeorganisationen die Notwendigkeit einer systematischeren Anwendung strenger Repressalien. Es kamen F&#228;lle von Erschie&#223;ungen vor wegen Verbr&#252;derung mit den Deutschen. Viele Kommissare, erhitzt durch wirre Bilder aus der Franz&#246;sischen Revolution, versuchten die eiserne Hand zu zeigen. Sie begriffen nicht, da&#223; die jakobinischen Kommissare sich auf die unteren Schichten st&#252;tzten, Aristokraten und Bourgeois nicht schonten und da&#223; nur die Autorit&#228;t der plebejischen Unnachsichtigkeit ihnen das Anpflanzen strenger Disziplin in der Armee erlaubte. Kerenskis Kommissare hatten keine Volksst&#252;tze unter sich, keine sittliche Aureole &#252;ber ihrem Haupt. Sie waren in den Augen der Soldaten Agenten der Bourgeoisie, Antreiber der Entente und nichts mehr. Sie vermochten f&#252;r eine Weile die Armee einzusch&#252;chtern dies gelang ihnen bis zu einem gewissen Grade tats&#228;chlich &#8211;, doch sie zu neuem Leben zu erwecken, waren sie zu ohnm&#228;chtig.</p>

<p>Im B&#252;ro des Exekutivkomitees in Petrograd berichtete man Anfang August, da&#223; in der Stimmung der Armee eine g&#252;nstige Wendung eingetreten sei. Exerzier&#252;bungen f&#228;nden statt; andererseits aber sei das Steigen der Rechtlosigkeit, der Willk&#252;r, des Druckes zu beobachten. Besondere Sch&#228;rfe gewann die Offiziersfrage: &#8222;Sie sind v&#246;llig isoliert und bilden eigene, abgeschlossene Organisationen.&#8220; Auch andere Angaben best&#228;tigen, da&#223; &#228;u&#223;erlich an der Front gr&#246;&#223;ere Ordnung eingetreten war, die Soldaten hatten aufgeh&#246;rt, kleinlicher und zuf&#228;lliger Anl&#228;sse wegen zu meutern. Aber um so konzentrierter wurde ihre Unzufriedenheit mit der Gesamtlage. Aus der vorsichtigen und diplomatischen Rede des Menschewiken Kutschin in der Staatsberatung klang hinter beruhigenden Noten besorgte Warnung. &#8222;Zweifellos ist eine Wendung, zweifellos eine Beruhigung vorhanden, aber, B&#252;rger, vorhanden ist auch etwas anderes, vorhanden ist das Gef&#252;hl irgendeiner Entt&#228;uschung, und dieses Gef&#252;hl macht uns ebenfalls au&#223;erordentliche Sorge ...&#8220; Der vor&#252;bergehende Sieg &#252;ber die Bolschewiki war vor allem ein Sieg &#252;ber die neuen Hoffnungen der Soldaten, &#252;ber ihren Glauben an eine bessere Zukunft. Die Massen wurden vorsichtiger, die Disziplin nahm gleichsam zu. Aber zwischen den Regierenden und den Soldaten vertiefte sich der Abgrund. Wen und was wird er morgen verschlingen?</p>

<p>Die Julireaktion zieht gewisserma&#223;en den endg&#252;ltigen Trennungsstrich zwischen Februar- und Oktoberrevolution. Arbeiter, Hinterlandgarnisonen, Front und teilweise sogar, wie sich sp&#228;ter zeigen wird, Bauern wichen aus, prallten zur&#252;ck, wie von einem Schlag auf die Brust getroffen. Der Schlag hatte in Wirklichkeit mehr einen psychischen als einen physischen Charakter, doch machte das ihn nicht weniger wirksam. In den ersten vier Monaten hatten alle Massenprozesse nur die eine Richtung gehabt: nach links. Der Bolschewismus wuchs, erstarkte, wurde k&#252;hner. Nun aber stie&#223; die Bewegung auf eine Schwelle. Tats&#228;chlich zeigte sich, da&#223; die Wege der Februarrevolution nicht weiterf&#252;hrten. Vielen schien es, die Revolution habe sich &#252;berhaupt ersch&#246;pft. In Wirklichkeit hatte sich nur die Februarrevolution bis zur Neige ersch&#246;pft. Diese innere Krise des Massenbewu&#223;tseins in Verbindung mit Repression und Verleumdung f&#252;hrte zu Verwirrung und R&#252;ckz&#252;gen, manchmal panischer Art. Die Gegner wurden k&#252;hner. In den Massen selbst kam alles R&#252;ckst&#228;ndige, Tr&#228;ge, mit den Ersch&#252;tterungen und Entbehrungen Unzufriedene nach oben. Diese r&#252;ckflutenden Wellen im Strome der Revolution zeigen un&#252;berwindliche Kraft: es scheint, als unterstehen sie Gesetzen sozialer Hydrodynamik. Eine solche Gegenwelle mit der Brust zu &#252;berwinden ist unm&#246;glich, &#8211; es bleibt nur &#252;brig, ihr standzuhalten, sich nicht wegsp&#252;len zu lassen, standzuhalten, bis die Reaktionswelle sich ersch&#246;pft hat, und gleichzeitig St&#252;tzpunkte f&#252;r eine neue Offensive vorzubereiten.</p>

<p>Betrachtete man die einzelnen Regimenter, die am 3. Juli unter bolschewistischen Plakaten gegangen waren und eine Woche sp&#228;ter strenge Strafen gegen die Agenten des Kaisers forderten, dann schien es, die gebildeten Skeptiker k&#246;nnten einen Sieg feiern: Das sind eure Massen, das ist ihre Best&#228;ndigkeit und ihr Begriffsverm&#246;gen! Doch dies ist ein billiger Skeptizismus. W&#252;rden die Massen tats&#228;chlich ihre Gef&#252;hle und Gedanken unter dein Einflu&#223; zuf&#228;lliger Umst&#228;nde wechseln, unerkl&#228;rlich w&#228;re die gewaltige Gesetzm&#228;&#223;igkeit, die die Entwicklung gro&#223;er Revolutionen charakterisiert. Je tiefer die Volksmillionen erfa&#223;t werden, um so planm&#228;&#223;iger die Entwicklung der Revolution, mit um so gr&#246;&#223;erer Sicherheit kann man die Kontinuit&#228;t der weiteren Etappen voraussagen. Man darf dabei nur nicht vergessen, da&#223; die politische Entwicklung der Massen nicht in einer Geraden, sondern in einer komplizierten Kurve verl&#228;uft: ist doch dies im wesentlichen die Bahn aller materiellen Prozesse. Die objektiven Bedingungen stie&#223;en Arbeiter, Soldaten und Bauern gebieterisch unter das Banner der Bolschewiki. Doch beschritten die Massen diesen Weg im Kampfe mit ihrer eigenen Vergangenheit, mit ihrem gestrigen und teilweise auch noch heutigen Glauben. An schweren Wendepunkten, in Augenblicken von Mi&#223;erfolg und Entt&#228;uschung, schwimmen die alten, noch nicht verkohlten Vorurteile an die Oberfl&#228;che, und die Gegner greifen naturgem&#228;&#223; danach wie nach einem Rettungsanker. Alles, was an den Bolschewiki unklar, ungewohnt, r&#228;tselhaft war &#8211; Neuheit der Gedanken, Vermessenheit, Verleugnung aller alten und neuen Autorit&#228;ten &#8211;, all das fand nun pl&#246;tzlich eine einfache, sogar in ihrem Unsinn noch &#252;berzeugende Deutung: deutsche Spione! Die gegen die Bolschewiki erhobene Beschuldigung war im Grunde der Einsatz auf die sklavische Vergangenheit des Volkes, auf das Erbe der Finsternis, Barbarei, des Aberglaubens, &#8211; und dieser Einsatz war kein leerer. Die gro&#223;e patriotische L&#252;ge blieb w&#228;hrend der Monate Juli und August ein politischer Faktor ersten Grades und bildete die Begleitung zu allen Tagesfragen. Die Kreise der Verleumdung verbreiteten sich im Lande zusammen mit der Kadettenpresse, erfa&#223;ten Provinz und Randgebiete, drangen in die entlegensten Winkel. Ende Juli forderte die Iwanowo-Wosnessensker Organisation der Bolschewiki immer noch die Er&#246;ffnung einer energischeren Kampagne gegen die Hetze! Die Frage nach dem spezifischen Gewicht der Verleumdung im politischen Kampfe der zivilisierten Gesellschaft harrt noch ihres Soziologen.</p>

<p>Und doch war die Reaktion bei den Arbeitern und Soldaten, eine nerv&#246;se und st&#252;rmische, weder tief noch von Dauer. Die fortgeschrittenen Betriebe Petrograds begannen schon in den ersten Tagen nach der Niederschlagung sich zu erholen, sie protestierten gegen Verhaftungen und Verleumdung, r&#252;ttelten an den T&#252;ren des Exekutivkomitees, stellten Verbindungen wieder her. In dem Sestrorezker Waffenwerk, das eine Erst&#252;rmung und Entwaffnung erlitten hatte, nahmen die Arbeiter bald wieder das Steuer in ihre H&#228;nde: eine allgemeine Versammlung am 20. Juli beschlo&#223;, den Arbeitern die Demonstrationstage zu bezahlen, um den Betrag restlos auf Literatur f&#252;r die Front zu verwenden. Die offene Agitationsarbeit der Bolschewiki in Petrograd wird, nach dem Zeugnis von Olga Rawitsch, um den 20. Juli herum wieder aufgenommen. In den Versammlungen, die von nicht mehr als zwei- bis dreihundert Menschen besucht werden, sprechen in verschiedenen Stadtteilen drei Personen: Slutzki, sp&#228;ter in der Krim von Wei&#223;en ermordet, Wolodarski, ermordet von Sozialrevolution&#228;ren in Petrograd, und Jewdokimow, ein Petrograder Metallarbeiter, einer der hervorragendsten Redner der Revolution. Im August nimmt die Agitationst&#228;tigkeit der Partei breitere Ausma&#223;e an. Nach einer Aufzeichnung Raskolnikows gab der am 23. Juli verhaftete Trotzki im Gef&#228;ngnis folgendes Bild von der Lage in der Stadt: &#8222;Menschewiki und Sozialrevolution&#228;re ... setzen die w&#252;tende Hetze gegen die Bolschewiki fort. Verhaftungen unserer Genossen dauern an. Jedoch in den Kreisen der Partei herrscht keine Niedergeschlagenheit. Im Gegenteil, alle blicken hoffnungsvoll in die Zukunft und sind der Ansicht, die Repressalien k&#246;nnten die Popularit&#228;t der Partei nur st&#228;rken. Auch in den Arbeitervierteln ist keine Entmutigung wahrzunehmen.&#8220; In der Tat, sehr bald nahm eine Arbeiterversammlung von siebenundzwanzig Betrieben des Peterhofer Bezirks eine Protestresolution an gegen die unverantwortliche Regierung und deren konterrevolution&#228;re Politik Die proletarischen Bezirke lebten auf.</p>

<p>W&#228;hrend man oben, im Winterpalais und im Taurischen Palais, eine neue Koalition zimmerte, sich einigte, trennte und wieder zusammenkleisterte, vollzog sich in den gleichen Tagen und sogar Stunden, vom 21.-22. Juli, in Petrograd ein h&#246;chst bedeutsames, in der offiziellen Welt kaum beachtetes Ereignis, das aber die Festigung einer anderen, solideren Koalition anzeigte: die der Petrograder Arbeiter mit den Soldaten der aktiven Armee. In die Hauptstadt kamen Frontdelegierte mit Protesten ihrer Truppenteile gegen die Erdrosselung der Revolution an der Front. Etliche Tage klopften sie vergebens an die T&#252;re des Exekutivkomitees. Man lie&#223; sie nicht vor, wies sie ab, versuchte sie loszuwerden. Unterdessen trafen neue Delegierte ein und machten den gleichen Weg durch. Die Abgewiesenen stie&#223;en in Korridoren und Wartezimmern aufeinander, beklagten sich, schimpften und suchten gemeinsam einen Ausweg. Dabei halfen ihnen die Bolschewiki. Die Delegierten beschlossen, ihre Gedanken auszutauschen mit den hauptst&#228;dtischen Arbeitern, Soldaten, Matrosen, die sie mit offenen Armen empfingen, ihnen Unterkunft und Verpflegung besorgten. An der Beratung, die niemand von oben einberufen hatte, die von unten erwachsen war, beteiligten sich Vertreter von neunundzwanzig Frontregimentern, neunzig Petrograder Betrieben, von Kronst&#228;dter Seeleuten und den umliegenden Garnisonen. Im Zentrum der Beratung standen die Delegierten der Sch&#252;tzengr&#228;ben, unter ihnen waren auch einige j&#252;ngere Offiziere. Die Petrograder Arbeiter h&#246;rten mit Gier den Frontlern zu, bem&#252;ht, kein Wort davon zu verlieren. Diese erz&#228;hlten, wie die Offensive und deren Folgen die Revolution auffra&#223;en. Graue Soldaten, nicht im mindesten Agitatoren, schilderten in ungek&#252;nstelten Reden den Alltag des Frontdaseins. Diese Details wirkten ersch&#252;tternd, denn sie zeigten anschaulich, wie sich das Alte, Vorrevolution&#228;re, Verha&#223;te wieder einschlich. Der Kontrast zwischen gestrigen Hoffnungen und heutiger Wirklichkeit traf die Herzen und stimmte sie auf einen Ton. Wenn auch bei den Frontsoldaten allem Anschein nach Sozialrevolution&#228;re &#252;berwogen, wurde eine scharfe bolschewistische Resolution fast einstimmig angenommen: nur vier Mann enthielten sich der Abstimmung. Die angenommene Resolution wird kein toter Buchstabe bleiben: zur&#252;ckgekehrt, werden die Delegierten die Wahrheit erz&#228;hlen, wie sie von den Vers&#246;hnlerf&#252;hrern zur&#252;ckgesto&#223;en und wie sie von den Arbeitern aufgenommen wurden, &#8211; den eigenen Berichterstattern werden die Sch&#252;tzengr&#228;ben Glauben schenken, sie betr&#252;gen nicht.</p>

<p>In der Petrograder Garnison selbst zeigte sich der Beginn der Wendung am Ende des Monats, besonders nach dem Meeting mit den Frontvertretern. Zwar konnten sich die Regimenter, die am schwersten gelitten hatten, von der Apathie noch immer nicht erholen. Daf&#252;r aber stieg in jenen Regimentern, die die patriotischen Positionen am l&#228;ngsten gehalten und die Disziplin &#252;ber die ersten Revolutionsmonate hinweg bewahrt hatten, der Einflu&#223; der Partei zusehends. Es begann auch die Milit&#228;rische Organisation sich zu erholen, die besonders grausam unter den Schl&#228;gen gelitten hatte. Wie stets nach Niederlagen, sah man in Parteikreisen wenig wohlwollend auf die Leiter der milit&#228;rischen Arbeit und stellte ihnen die wirklichen wie die vermeintlichen Fehler und &#220;bersteigerungen in Rechnung. Das Zentralkomitee zog die Milit&#228;rische Organisation n&#228;her an sich heran, errichtete &#252;ber sie durch Swerdlow und Dserschinski eine unmittelbarere Kontrolle, und die Arbeit kam wieder in Flu&#223;, langsamer als fr&#252;her, aber zuverl&#228;ssiger.</p>

<p>Ende Juli war die fr&#252;here Lage der Bolschewiki in den Petrograder Betrieben bereits wieder hergestellt: die Arbeiter schlossen sich unter dem gleichen Banner zusammen, doch waren es nun andere Arbeiter, reifere, das hei&#223;t vorsichtigere, aber auch entschlossenere. &#8222;In den Betrieben genie&#223;en wir einen kolossalen, uneingeschr&#228;nkten Einflu&#223;&#8220;, berichtete Wolodarski am 27. Juli auf dem Parteitag der Bolschewiki. &#8222;Die Parteiarbeit wird haupts&#228;chlich von den Arbeitern selbst geleistet ... Die Organisation ist von unten erwachsen, und wir haben deshalb allen Grund zu glauben, da&#223; sie nicht auseinanderfallen wird.&#8220; Der Jugendverband z&#228;hlte zu jener Zeit ann&#228;hernd f&#252;nfzigtausend Mitglieder und geriet immer mehr unter bolschewistischen Einflu&#223;. Am 7. August nahm die Arbeitersektion des Sowjets eine Resolution &#252;ber Abschaffung der Todesstrafe an. Zum Zeichen des Protestes gegen die Staatsberatung &#252;berwiesen die Putilowarbeiter einen Tageslohn der Arbeiterpresse. In der Konferenz der Fabrikkomitees wird einstimmig eine Resolution angenommen, die die Moskauer Beratung als &#8222;den Versuch einer Organisierung der konterrevolution&#228;ren Kr&#228;fte&#8220; kennzeichnet</p>

<p>Auch Kronstadt heilte seine Wunden. Am 20. Juli fordert ein Meeting auf dem Ankerplatz &#220;bergabe der Macht an die Sowjets, Abtransport der Kosaken wie der Gendarmen und Schutzleute an die Front, Abschaffung der Todesstrafe, Zulassung der Kronst&#228;dter Delegierten nach Zarskoje Selo, um sich davon zu &#252;berzeugen, ob Nikolaus II. hinreichend streng gehalten werde, Aufl&#246;sung des Todesbataillons, Konfiszierung der b&#252;rgerlichen Zeitungen, und so weiter. Zur gleichen Zeit befahl der neue Admiral Tyrkow, nach &#220;bernahme des Festungskommandos, die roten Fahnen von den Kriegsschiffen einzuziehen und die die Andreasfahne zu hissen. Offiziere und ein Teil der Soldaten legten die Achselst&#252;cke wieder an. Die Kronst&#228;dter protestierten. Eine Regierungskommission zur Untersuchung der Ereignisse des 3. bis 5. Juli mu&#223;te unverrichteter Sache aus Kronstadt nach Petrograd zur&#252;ckkehren: sie war mit Pfiffen, Protestrufen und sogar Drohungen empfangen worden.</p>

<p>Ein Ruck vollzog sich in der gesamten Flotte. &#8222;Ende Juli und Anfang August&#8220;, schreibt einer der finnl&#228;ndischen F&#252;hrer, Saleschski, &#8222;sp&#252;rte man klar, da&#223; es der Reaktion nicht nur nicht gelungen war, Helsingfors&#8217; revolution&#228;re Kr&#228;fte zu brechen, sondern &#8211; im Gegenteil &#8211; es zeigte sich hier ein scharfer Ruck nach links und ein weitgehendes Anwachsen der Sympathien f&#252;r die Bolschewiki.&#8220; Die Matrosen waren in hohem Ma&#223;e die Inspiratoren der Julidemonstration gewesen, ohne und zum Teil gegen die Partei, die sie der Lauheit und fast des Vers&#246;hnlertums verd&#228;chtigten. Die Erfahrung des bewaffneten Hervortretens hatte ihnen gezeigt, da&#223; die Frage der Macht nicht so einfach zu l&#246;sen ist. Die halbanarchistischen Stimmungen machten Platz dem Vertrauen zur Partei. H&#246;chst interessant in dieser Hinsicht ist der Bericht eines Helsingforser Delegierten von Ende Juli: &#8222;Auf den kleinen Schiffen &#252;berwiegt der Einflu&#223; der Sozialrevolution&#228;re, auf den gr&#246;&#223;eren Kampfschiffen, Kreuzern und Panzerkreuzern sind alle Matrosen Bolschewiki oder Sympathisierende. &#196;hnlich war (auch fr&#252;her) die Stimmung der Matrosen auf dem <em>Petropawlowsk</em> und der <em>Republik</em>, und nach dem 3.-5. Juli sind auch <em>Gangut</em>, <em>Sewastopol</em>, <em>Rjurik</em>, <em>Andrej Perwoswany</em>, <em>Diana</em>, <em>Gromoboj</em> und <em>Indien</em> zu uns &#252;bergegangen. Somit befindet sich in unseren H&#228;nden eine gewaltige Kampfmacht ... Die Ereignisse des 3-5. Juli haben die Matrosen vieles gelehrt, indem sie ihnen zeigten, da&#223; zur Erreichung des Zieles Stimmung allein nicht gen&#252;gt.&#8220;</p>

<p>Hinter Petrograd zur&#252;ckbleibend, geht Moskau den gleichen Weg. &#8222;Allm&#228;hlich verfl&#252;chtigt sich die Bet&#228;ubung&#8220;, erz&#228;hlt der Artillerist Dawydowski, &#8222;die Soldatenmasse kommt zu sich, und wir gehen auf der ganzen Front wieder zum Angriff &#252;ber. Die L&#252;ge, die eine Weile die Linksentwicklung der Massen aufhielt, hat danach den Zustrom zu uns nur verst&#228;rkt.&#8220; Unter den Schl&#228;gen festigte sich st&#228;rker die Freundschaft der Betriebe mit den Kasernen. Der Moskauer Arbeiter Strelkow erz&#228;hlt von den engen Beziehungen, die sich allm&#228;hlich zwischen der Fabrik Michelson und einem benachbarten Regiment entwickelten. Die Arbeiter- und Soldatenkomitees entschieden h&#228;ufig gemeinsam &#252;ber praktische Fragen im Leben der Fabrik und des Regiments. Die Arbeiter veranstalteten f&#252;r die Soldaten kulturelle Bildungsabende, kauften f&#252;r sie bolschewistische Zeitungen, kamen ihnen &#252;berhaupt auf jede Weise zu Hilfe. &#8222;L&#228;&#223;t man einen ins Gewehr treten&#8220;, erz&#228;hlt Strelkow, &#8222;kommen sie sofort zu uns gelaufen, sich zu beklagen ... Wird bei einem Stra&#223;enmeeting ein Michelsonarbeiter irgendwie gekr&#228;nkt, braucht es nur ein Soldat zu erfahren, und ganze Gruppen eilen zu Hilfe. Und Kr&#228;nkungen gab es damals in H&#252;lle und F&#252;lle, man hetzte mit dem deutschen Gold, mit Verrat und der ganzen vers&#246;hnlerischen niedertr&#228;chtigen L&#252;ge.&#8220;</p>

<p>Die Moskauer Konferenz der Fabrikkomitees Ende Juli begann in gem&#228;&#223;igten T&#246;nen, r&#252;ckte aber w&#228;hrend der acht Tage ihrer Arbeit stark nach links und nahm am Schlu&#223; eine offenkundig von Bolschewismus gef&#228;rbte Resolution an. In jenen Tagen berichtete der Moskauer Delegierte Podbielski auf dem Parteitag: &#8222;Sechs Bezirkssowjets von zehn befinden sich in unseren H&#228;nden ... Bei der gegenw&#228;rtigen organisierten Hetze rettet uns nur die Arbeitermasse, die standhaft den Bolschewismus st&#252;tzt.&#8220; Anfang August kommen bei den Wahlen in den Moskauer Betrieben an Stelle der Menschewiki und Sozialrevolution&#228;re bereits Bolschewiki durch. Das Wachsen des Parteieinflusses zeigte sich st&#252;rmisch im Generalstreik am Vorabend der Beratung. Die offiziellen Moskauer <strong>Iswestja</strong> schrieben: &#8222;Es ist endlich an der Zeit zu begreifen, da&#223; die Bolschewiki keine unverantwortlichen Gruppen sind, sondern eine der Abteilungen der organisierten revolution&#228;ren Demokratie, hinter der breite Massen stehen, vielleicht nicht immer disziplinierte, daf&#252;r aber r&#252;ckhaltlos der Revolution ergebene.&#8220;</p>

<p>Die Julischw&#228;chung der Positionen des Proletariats machte den Industriellen Mut. Der Kongre&#223; der dreizehn wichtigsten Unternehmerorganisationen, darunter auch der Banken, schuf ein Komitee zum Schutze der Industrie, das die Leitung der Aussperrungen wie &#252;berhaupt der gesamten Offensivpolitik gegen die Revolution &#252;bernahm. Die Arbeiter antworteten mit Widerstand. Das ganze Land durchrollte eine Welle gr&#246;&#223;erer Streiks und anderer Zusammenst&#246;&#223;e. &#220;bten die erfahrensten Abteilungen des Proletariats Vorsicht, so traten um so entschiedener in den Kampf die neuen, frischen Schichten. Warteten die Metallarbeiter ab, um zu r&#252;sten, st&#252;rzten sich auf das Kampffeld die Arbeiter der Textil-, Gummi-, Papier-, Lederindustrie. Es erhoben sich die r&#252;ckst&#228;ndigsten und gehorsamsten Schichten der Werkt&#228;tigen. Kiew war aufgew&#252;hlt durch einen st&#252;rmischen Streik der Hausdiener und Portiers: sie gingen von Haus zu Haus, l&#246;schten das Licht aus, nahmen die Schl&#252;ssel von den Aufz&#252;gen weg, &#246;ffneten die Entreet&#252;ren, und so weiter. Jeder Konflikt, aus welchem Anla&#223; auch immer entstanden, hatte die Tendenz, sich &#252;ber einen ganzen Industriezweig zu verbreitern und prinzipiellen Charakter zu gewinnen. Mit Unterst&#252;tzung der Arbeiter des gesamten Landes begannen im August die Lederarbeiter Moskaus einen langen und hartn&#228;ckigen Kampf um das Recht der Fabrikkomitees auf Anstellung und Entlassung von Arbeitern. In vielen F&#228;llen, besonders in der Provinz, nahmen die Streiks dramatischen Charakter an und f&#252;hrten zu Verhaftungen der Unternehmer und Administratoren durch die Streikenden. Die Regierung predigte den Arbeitern Selbstbescheidung, trat mit den Industriellen in Koalition, entsandte Kosaken in das Donezgebiet und erh&#246;hte um das Doppelte die Preise f&#252;r Brot und Kriegslieferungen. W&#228;hrend sie die Emp&#246;rung der Arbeiter zur Wei&#223;glut steigerte, brachte diese Politik auch den Unternehmern nichts ein. &#8222;Skobeljews Erleuchtung&#8220;, klagt Auerbach, einer der Kapit&#228;ne der Schwerindustrie, &#8222;hat noch nicht den Arbeitskommissaren in der Provinz Erleuchtung gebracht ... Im Ministerium ... traute man den eigenen Agenten in der Provinz nicht ... Man lie&#223; Arbeitervertreter nach Petrograd kommen, redete im Marmorpalais auf sie ein, beschimpfte sie und suchte sie mit den Industriellen und Ingenieuren zu vers&#246;hnen.&#8220; Doch alles f&#252;hrte zu nichts: &#8222;die Arbeitermassen gerieten zu jener Zeit bereits immer mehr unter den Einflu&#223; entschiedener und in ihrer Demagogie unbedenklicher Anf&#252;hrer&#8220;.</p>

<p>&#214;konomischer Def&#228;tismus war die Hauptwaffe der Unternehmer gegen die Doppelherrschaft in den Betrieben. Auf einer Konferenz der Fabrikkomitees in der ersten Augusth&#228;lfte wurde die auf Desorganisierung und Einstellung der Produktion gerichtete Sch&#228;dlingspolitik der Industriellen in allen Details enth&#252;llt. Au&#223;er Finanzmachinationen wandte man weitgehend Verstecken von Material, Schlie&#223;ung von Werkzeug-, Reparaturabteilungen und so weiter an. Krasse Beweise f&#252;r Sabotage der Unternehmer gibt John Reed, der als amerikanischer Korrespondent Zutritt zu den verschiedensten Kreisen hatte, vertrauliche Nachrichten der diplomatischen Ententeagenten bekam und offene Gest&#228;ndnisse russischer b&#252;rgerlicher Politiker anh&#246;rte. &#8222;Der Sekret&#228;r der Petrograder Organisation der Kadettenpartei&#8220;, schreibt Reed, &#8222;sagte mir, da&#223; der &#246;konomische Zerfall ein Teil der zur Diskreditierung der Revolution durchgef&#252;hrten Kampagne sei. Ein Ententediplomat, dessen Namen nicht zu nennen ich mich verpflichtet habe, best&#228;tigte mir dies aus eigener Kenntnis. Es sind mir Kohlengruben bei Charkow bekannt, die von den Besitzern in Brand gesteckt oder unter Wasser gesetzt wurden. Ich kenne Moskauer Textilfabriken, deren Ingenieure die Arbeit einstellten und die Maschinen unbrauchbar machten. Ich kenne Eisenbahnbeamte, die von Arbeitern bei Besch&#228;digung von Lokomotiven ertappt wurden.&#8220; Dies war die grausame &#246;konomische Realit&#228;t. Sie entsprach nicht den Vers&#246;hnlerillusionen, nicht der Koalitionspolitik, sondern der Vorbereitung des Kornilowschen Aufstandes.</p>

<p>An der Front konnte sich die heilige Allianz ebensowenig durchsetzen wie im Hinterlande. Verhaftungen einzelner Bolschewiki, klagt Stankewitsch, l&#246;sten die Frage nicht. &#8222;Das Verbrecherische lag in der Luft, aber seine Konturen zeigten sich nicht klar umrissen, weil die ganze Masse infiziert war.&#8220; Wenn die Soldaten zur&#252;ckhaltender geworden waren, so nur deshalb, weil sie gelernt hatten, bis zu einem gewissen Grade ihren Ha&#223; zu disziplinieren. Ging er aber mit ihnen durch, dann kamen ihre wirklichen Gef&#252;hle um so krasser zum Vorschein. Eine Kompanie des Dubensker Regimentes, die wegen der Weigerung, einen neu ernannten Kompanief&#252;hrer anzuerkennen, aufgel&#246;st werden sollte, brachte noch einige Kompanien und schlie&#223;lich das ganze Regiment zur Meuterei, und als der Regimentkommandeur den Versuch unternahm, die Ordnung mit Waffengewalt wieder herzustellen, wurde er mit Kolben erschlagen. Das geschah am 31. Juli. Kam es in anderen Regimentern nicht so weit, so konnte es, nach dem inneren Gef&#252;hl des Kommandobestandes, stets dahin kommen.</p>

<p>Mitte August berichtete General Schtscherbatschew ins Hauptquartier: &#8222;Die Stimmung der Infanterietruppenteile, mit Ausnahme der Todesbataillone, ist v&#246;llig unbest&#228;ndig &#8211; manchmal &#228;ndert sie sich in wenigen Tagen bei einigen Infanterietruppenteilen schroff in diametral entgegengesetzter Richtung.&#8220; Viele Kommissare fingen an zu begreifen, da&#223; die Julimethoden keinen Ausweg boten. &#8222;Die Praxis der Anwendung von revolution&#228;ren Feldgerichten an der Westfront&#8220;, meldete am 22. August der Kommissar Jamandt, &#8222;bringt schreckliche Uneinigkeit zwischen Kommandobestand und Bev&#246;lkerungsmasse und diskreditiert die Idee dieser Gerichte an sich ...&#8220; Das Kornilowsche Rettungsprogramm war bereits vor dem Aufstand des Hauptquartiers hinreichend ausprobiert worden und hatte in die gleiche Sackgasse gef&#252;hrt.</p>

<p>Mehr als alles andere f&#252;rchteten die besitzenden Klassen Anzeichen der Zersetzung des Kosakentums: von dort drohte der Zusammenbruch der letzten Schutzwehr. Kosakenregimenter hatten im Februar in Petrograd die Monarchie widerstandslos ausgeliefert. Zwar hatten die Kosakenbeh&#246;rden bei sich daheim, in Nowotscherkassk, versucht, die telegraphische Nachricht von der Umw&#228;lzung zu verheimlichen, und am 1. M&#228;rz mit &#252;blicher Feierlichkeit die Messe f&#252;r Alexander II. abgehalten. Letzten Endes aber war das Kosakentum bereit, ohne Zaren auszukommen, und entdeckte sogar in seiner Vergangenheit republikanische Traditionen. Doch dar&#252;ber hinaus wollte es nicht gehen. Die Kosaken hatten sich von Anfang an geweigert, Deputierte in den Petrograder Sowjet zu entsenden, um sich nicht den Arbeitern und Soldaten anzugleichen, und einen Sowjet der Kosakenheere gebildet, der alle zw&#246;lf Kosakenheere in der Person ihrer Hinterlandspitzen umfa&#223;te. Die Bourgeoisie war bestrebt, und nicht ohne Erfolg, sich auf die Kosaken gegen die Arbeiter und Bauern zu st&#252;tzen.</p>

<p>Die politische Rolle des Kosakentums war durch seine besondere Lage im Staat bestimmt. Das Kosakentum bildete von jeher einen eigenartigen privilegierten unteren Stand. Der Kosak zahlte keinerlei Steuern und verf&#252;gte &#252;ber einen bedeutend gr&#246;&#223;eren Bodenanteil als der Bauer. In drei benachbarten Distrikten, Don, Kuban und Twer, hatte eine Bev&#246;lkerung von drei Millionen Kosaken dreiundzwanzig Millionen De&#223;jatinen Land in ihren H&#228;nden, w&#228;hrend auf 4,3 Millionen Seelen der b&#228;uerlichen Bev&#246;lkerung der gleichen Distrikte nur sechs Millionen De&#223;jatinen entfielen: pro Kopf eines Kosaken durchschnittlich f&#252;nfmal mehr als auf einen Bauern. Unter dem Kosakentum selbst war der Boden nat&#252;rlich &#228;u&#223;erst ungleichm&#228;&#223;ig verteilt. Hier gab es Gutsbesitzer und Kulaken, m&#228;chtigere als im Norden; es gab auch arme Bauern. Jeder Kosak war verpflichtet, auf den ersten Ruf des Staates hin mit eigenem Pferd und eigener Ausr&#252;stung zu erscheinen. Die reichen Kosaken deckten diese Ausgaben in &#220;berflu&#223; durch die Steuerfreiheit. Die unteren Schichten kr&#252;mmten sich unter dem Joch der Kosakenpflichten. Diese grundlegenden Hinweise erkl&#228;ren zur Gen&#252;ge die widerspruchsvolle Lage des Kosakentums. Seine unteren Schichten ber&#252;hrten sich nahe mit der Bauernschaft, die Spitzen mit den Gutsbesitzern. Gleichzeitig vereinigte die oberen und unteren Schichten das Bewu&#223;tsein ihrer Sonderstellung und Auserw&#228;hltheit, und sie waren gewohnt, nicht nur auf den Arbeiter, sondern auch auf den Bauern von oben hinabzublicken. Dies eben machte den Durchschnittskosaken so tauglich f&#252;r die Rolle des Exekutors.</p>

<p>W&#228;hrend der Kriegsjahre, als die jungen Generationen an den Fronten waren, hatten in den Kosakensiedlungen die Alten, die Tr&#228;ger konservativer Traditionen, eng verbunden mit ihren Offizieren, das Heft in den H&#228;nden. Unter dem Schein der auferstandenen Kosakendemokratie versammelten die Kosakengutsbesitzer in den ersten Revolutionsmonaten die sogenannten Heeresverb&#228;nde, welche die Atamane, eine Art von Pr&#228;sidenten, und die &#8222;Heeresregierungen&#8220; zu w&#228;hlen hatten. Die offiziellen Kommissare und Sowjets der nichtkosakischen Bev&#246;lkerung besa&#223;en in den Kosakendistrikten keine Macht, denn die Kosaken waren st&#228;rker, reicher und besser bewaffnet. Die Sozialrevolution&#228;re versuchten gemeinsame Sowjets aus Bauern- und Kosakendeputierten zu bilden, doch die Kosaken zeigten kein Entgegenkommen, da sie nicht ohne Grund bef&#252;rchteten, da&#223; die Agrarrevolution ihnen einen Teil ihres Bodens wegnehmen w&#252;rde. Nicht zuf&#228;llig entschl&#252;pfte Tschernow in seiner Eigenschaft als Ackerbauminister der Satz: &#8222;Die Kosaken werden sich auf ihrem Boden ein wenig zusammendr&#228;ngen m&#252;ssen.&#8220; Wichtiger noch war, da&#223; die dortigen Bauern und die Soldaten der Infanterieregimenter immer h&#228;ufiger den Kosaken sagten: &#8222;Wir werden schon an euer Land herankommen, Schlu&#223; mit eurer Herrschaft.&#8220; So sah es im Hinterlande, im Kosakendorf aus, teilweise auch in der Petrograder Garnison, dem Mittelpunkt der Politik. Dies erkl&#228;rt auch das Verhalten der Kosakenregimenter bei der Julidemonstration.</p>

<p>An der Front war die Lage wesentlich anders. Insgesamt befanden sich im Sommer 1917 bei den aktiven Kosakenheeren 162 Regimenter und 171 Einzelhundertschaften. Von ihren D&#246;rfern getrennt, teilten die Frontkosaken die Pr&#252;fungen des Krieges mit der gesamten Armee, machten, wenn auch mit betr&#228;chtlicher Versp&#228;tung, die Evolution der Infanterie durch, verloren den Glauben an den Sieg, ergrimmten &#252;ber die Unordnung, murrten wider die Vorgesetzten, sehnten sich nach Frieden und dem Heim. Zur Aus&#252;bung des Polizeidienstes an der Front und im Hinterlande wurden allm&#228;hlich aus dem Heere f&#252;nfundvierzig Regimenter und etwa f&#252;nfundsechzig Hundertschaften herausgezogen! Die Kosaken verwandelten sich wieder in Gendarmen. Soldaten, Bauern und Arbeiter wetterten gegen sie und erinnerten sie an ihre Henkerarbeit vom Jahre 1905. Vielen Kosaken, die auf ihr Verhalten im Februar stolz zu werden begonnen hatten, ward es unbehaglich. Der Kosak fing an, seine Nagajka zu verfluchen, und weigerte sich h&#228;ufig, sie zu tragen. Unter Don- und Kubankosaken gab es wenig Deserteure: sie f&#252;rchteten ihre Alten in der Siedlung. Im allgemeinen blieben die Kosakentruppen viel l&#228;nger in den H&#228;nden der Vorgesetzten als die Infanterie.</p>

<p>Vom Don und vom Kuban kamen Nachrichten an die Front, da&#223; die Kosakenspitzen gemeinsam mit den Alten ihre eigene Macht errichtet h&#228;tten, ohne erst die Frontkosaken zu fragen. Das weckte den schlummernden sozialen Antagonismus: &#8222;Wenn wir heimkommen, werden wir&#8217;s ihnen zeigen&#8220;, sagten mehr als einmal die Frontler. Der Kosakengeneral Krassnow, einer der F&#252;hrer der Doner Konterrevolution, schildert malerisch, wie die festgef&#252;gten Kosakentruppenteile an der Front auseinanderkrochen: &#8222;Es begannen Meetings, wildeste Resolutionen wurden angenommen ... Die Kosaken h&#246;rten auf, die Pferde zu putzen und regelm&#228;&#223;ig zu f&#252;ttern. An irgendwelche &#220;bungen war nicht zu denken. Die Kosaken schm&#252;ckten sich mit Purpurschleifen, staffierten sich mit roten B&#228;ndern aus und wollten von einer Achtung vor Offizieren nichts h&#246;ren.&#8220; Ehe er jedoch endg&#252;ltig in diesen Zustand geraten war, hatte der Kosak lange geschwankt, sich den Kopf gekratzt und gesucht, nach welcher Richtung er sich wenden solle. Es war deshalb nicht leicht, im kritischen Moment vorauszusehen, wie sich der eine oder andere Kosakentruppenteil verhalten w&#252;rde.</p>

<p>Am 8. August schlo&#223; der Heeresverband am Don einen Block mit den Kadetten f&#252;r die Wahlen zur Konstituierenden Versammlung. Die Kunde davon drang sofort in die Armee. &#8222;Bei den Kosaken&#8220;, schreibt der Kosakenoffizier Janow, &#8222;wurde der Block durchwegs ablehnend aufgenommen. Die Kadettenpartei hatte in der Armee keine Wurzeln.&#8220; Tats&#228;chlich ha&#223;te die Armee die Kadetten und identifizierte sie mit allem, was die Volksmassen w&#252;rgte. &#8222;Die Alten haben euch an die Kadetten verkauft&#8220;, h&#246;hnten die Soldaten. &#8211; &#8222;Wir werden&#8217;s ihnen zeigen!&#8220; erwiderten die Kosaken. An der S&#252;dwestfront kennzeichneten Kosakentruppenteile in einer besonderen Verf&#252;gung die Kadetten als die &#8222;geschworenen Feinde und Bedr&#252;cker des werkt&#228;tigen Volkes&#8220; und verlangten den Ausschlu&#223; aller jener aus dem Heeresverband, die es gewagt hatten, das B&#252;ndnis mit den Kadetten einzugehen.</p>

<p>Kornilow, selbst Kosak, rechnete stark auf die Hilfe des Kosakentums, besonders des Doner, und durchsetzte mit Kosakentruppen die f&#252;r die Umw&#228;lzung bestimmte Abteilung. Doch die Kosaken r&#252;hrten sich nicht, &#8222;dem Bauernsohn&#8220; zu Hilfe zu kommen. Die Kosakensiedler waren bereit, daheim w&#252;tend ihr Land zu verteidigen, hatten jedoch keine Lust, an fremden Pr&#252;geleien teilzunehmen. Auch das dritte Kavalleriekorps entt&#228;uschte die Hoffnungen. Verhielten sich die Kosaken feindselig gegen die Verbr&#252;derung mit den Deutschen, kamen sie an der Petrograder Front willig den Soldaten und Matrosen entgegen: diese Verbr&#252;derung sprengte Kornilows Plan ohne Blutvergie&#223;en. So erlahmte und barst in der Gestalt des Kosakentums die letzte St&#252;tze des alten Ru&#223;land.</p>

<p>Unterdessen wurde weit hinter den Landesgrenzen, auf Frankreichs Territorium, im Laboratoriumsma&#223;stabe ein &#8222;Erneuerungs&#8220;versuch der russischen Truppen unternommen, au&#223;er Reichweite der Bolschewiki und darum um so &#252;berzeugender. W&#228;hrend des Sommers und des Herbstes drangen in die russische Presse im Trubel der Ereignisse jedoch fast unbeachtet gebliebene Nachrichten von einer unter den russischen Truppen in Frankreich entbrannten bewaffneten Meuterei. Soldaten zweier russischer Brigaden in Frankreich h&#228;tten, nach den Worten des Offiziers Lissowski, schon gegen Januar 1917, folglich vor der Revolution, &#8222;die feste &#220;berzeugung gewonnen, sie seien alle um den Preis von Geschossen an die Franzosen verkauft worden&#8220;. Die Soldaten hatten sich gar nicht so sehr geirrt. F&#252;r ihre Entente-Wirtsherren hegten sie &#8222;nicht die geringsten Sympathien&#8220;, f&#252;r ihre Offiziere &#8211; nicht das geringste Vertrauen. Die Kunde von der Revolution erreichte die Exportbrigaden politisch nicht ganz unvorbereitet &#8211; aber doch &#252;berraschend. Von den Offizieren waren keine Erkl&#228;rungen &#252;ber die Umw&#228;lzung zu erwarten: die Verwirrung zeigte sich um so st&#228;rker, je h&#246;her der Offizier in der Rangliste stand. In den Lagern tauchten aus der Emigration demokratische Patrioten auf. &#8222;Mehr als einmal konnte man beobachten&#8220;, schreibt Lissowski, &#8222;wie einige Diplomaten und Offiziere der Garderegimenter ... diensteifrig fr&#252;heren Emigranten St&#252;hle heranr&#252;ckten.&#8220; Bei den Regimentern entstanden aus Wahlen hervorgegangene Institutionen, wobei an der Spitze des Komitees bald ein lettischer Soldat hervorragte. Es fand sich folglich auch hier der &#8222;Fremdst&#228;mmige&#8220;. Das erste Regiment, in Moskau formiert und fast v&#246;llig aus Arbeitern, Kommis und B&#252;roangestellten, &#252;berhaupt aus proletarischen und halbproletarischen Elementen zusammengesetzt, hatte vor einem Jahr als erstes Frankreichs Erde betreten und sich w&#228;hrend des Winters auf den Schlachtfeldern der Champagne gut geschlagen. Aber &#8211; die &#8222;Zersetzungskrankheit befiel zuallererst gerade dieses Regiment&#8220;. Das zweite Regiment mit einem viel h&#246;heren Prozentsatz an Bauern blieb l&#228;nger ruhig. Die zweite Brigade, fast restlos aus sibirischen Bauern bestehend, schien absolut zuverl&#228;ssig. Schon bald nach der Februarumw&#228;lzung verweigerte die erste Brigade den Gehorsam. Sie wollte weder um Elsa&#223; noch um Lothringen k&#228;mpfen. Sie wollte nicht f&#252;r das sch&#246;ne Frankreich sterben. Sie wollte probieren, im neuen Ru&#223;land zu leben. Die Brigade wurde nach dem Hinterland zur&#252;ckgef&#252;hrt und im Zentrum Frankreichs untergebracht, im Lager von La Courtine. &#8222;Inmitten der stillen Bourgeoissiedlungen&#8220;, erz&#228;hlt Lissowski, &#8222;begann in dem Riesenlager ein besonderes, ungew&#246;hnliches Leben der ann&#228;hernd zehntausend aufr&#252;hrerischen, bewaffneten russischen Soldaten, die keine Offiziere &#252;ber sich hatten und sich absolut keinem unterwerfen wollten.&#8220; Kornilow erhielt die seltene M&#246;glichkeit, seine Ert&#252;chtigungsmethoden unter Beihilfe der mit ihm leidenschaftlich sympathisierenden Poincar&#233; und Ribot anzuwenden. Der H&#246;chstkommandierende befahl telegraphisch, die Courtiner &#8222;zum Gehorsam&#8220; zu zwingen und sie nach Saloniki abzutransportieren. Doch die Meuterer wollten sich nicht ergeben. Am 1. September wurde schwere Artillerie herangefahren, und im Lager wurden Plakate mit dem strengen Telegramm Kornilows angeschlagen. Doch da schnitt eine neue Komplikation in die Ereignisse ein: in der franz&#246;sischen Presse erschien die Nachricht, Kornilow selbst sei als Verr&#228;ter und Konterrevolution&#228;r erkl&#228;rt worden. Die meuternden Soldaten kamen endg&#252;ltig zu dem Entschlu&#223;, da&#223; sie keine Ursache h&#228;tten, in Saloniki zu sterben, noch dazu auf Befehl eines verr&#228;terischen Generals. Die f&#252;r Geschosse verkauften Arbeiter und Bauern beschlossen, f&#252;r sich einzustehen. Sie weigerten sich, mit einem Fremden, wer immer es sei, zu sprechen. Kein Soldat verlie&#223; das Lager.</p>

<p>Die zweite russische Brigade wurde gegen die erste geschickt. Artillerie bezog Stellung auf den n&#228;chsten Bergabh&#228;ngen, Infanterie warf nach allen Regeln der Pionierkunst Sch&#252;tzengr&#228;ben und Zug&#228;nge nach La Courtine aus. Die Umgebung wurde durch Alpensch&#252;tzen fest abgeriegelt, damit kein Franzose auf den Kriegsschauplatz der zwei russischen Brigaden eindringen k&#246;nne. So inszenierten die Milit&#228;rbeh&#246;rden Frankreichs auf dessen Territorium einen russischen B&#252;rgerkrieg, ihn umsichtig mit einer Mauer von Bajonetten absperrend. Das war die Generalprobe. In der Folge organisierte das regierende Frankreich den B&#252;rgerkrieg auf Ru&#223;lands Territorium selbst, es mit einem stacheligen Blockadering absperrend.</p>

<p>&#8222;Eine regelrechte, methodische Beschie&#223;ung des Lagers begann.&#8220; Aus dem Lager traten einige hundert Soldaten heraus, bereit, sich zu ergeben. Sie wurden abgef&#252;hrt, und das Artilleriefeuer sofort wieder aufgenommen. So ging es vier Tage und vier N&#228;chte. Die Courtiner ergaben sich gruppenweise. Am 6. September waren insgesamt nur etwa zweihundert Mann &#252;briggeblieben, entschlossen, sich lebend nicht zu ergeben. An ihrer Spitze stand der Ukrainer Globa, Baptist und Fanatiker: in Ru&#223;land w&#252;rde man ihn Bolschewik genannt haben. Unter der Deckung von Gesch&#252;tz-, Maschinengewehr- und Gewehrfeuer, das zu einem einzigen Get&#246;se verschmolz, begann eine regelrechte Erst&#252;rmung. Schlie&#223;lich waren die Meuterer erdr&#252;ckt. Die Zahl der Opfer ist unbekannt geblieben. Die Ordnung war jedenfalls wieder hergestellt. Aber bereits nach wenigen Wochen wurde die zweite Brigade, die auf die erste gefeuert hatte, von der gleichen Krankheit erfa&#223;t</p>

<p>Die schreckliche Seuche hatten die russischen Soldaten &#252;ber Meere mitgebracht in ihren Leinwands&#228;cken, in den Falten ihrer M&#228;ntel, in den Tiefen ihrer Seelen. Darum ist diese dramatische Episode von La Courtine so bemerkenswert, weil sie einen, gleichsam unter der Glocke der Luftpumpe absichtlich konstruierten idealen Versuch darstellt zum Studium der von der gesamten Vergangenheit des Landes vorbereiteten inneren Prozesse in der russischen Armee.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap10.htm">Kapitel 10</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap12.htm">Kapitel 12</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

