<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 7</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 7" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap06.htm">Kapitel 6</a>&#160;&#160;|&#160; <a href="b2-kap08.htm">Kapitel 8</a></p>

<p>&#160;</p>

<h4>Kapitel 7:<br />
Die Staatsberatung in Moskau</h4>

<p class="fst">Bedeutet Symbol ein konzentriertes Bild, so ist die Revolution die gr&#246;&#223;te Meisterin der Symbole, denn sie bietet alle Erscheinungen und Beziehungen in konzentrierter Form dar. Nur ist die Symbolik der Revolution zu grandios und f&#252;gt sich schlecht in den Rahmen individueller Sch&#246;pfung. Daher die Armut an k&#252;nstlerischer Wiedergabe der massivsten Dramen der Menschheit.</p>

<p>Die Moskauer Staatsberatung endete mit dem von vornherein sicheren Fiasko. Sie schuf nichts und l&#246;ste nichts. Daf&#252;r aber hinterlie&#223; sie dem Historiker einen unsch&#228;tzbaren, wenn auch negativen Abdruck der Revolution, auf dem Licht aussieht wie Schatten, Schw&#228;che als Kraft paradiert, Gier &#8211; als Selbstlosigkeit, Treubruch &#8211; als h&#246;chste Tugend. Die m&#228;chtigste Partei der Revolution, die schon nach zehn Wochen zur Macht kommen sollte, wurde jenseits der Schwelle gelassen als eine nicht der Beachtung werte Gr&#246;&#223;e. Daf&#252;r wurde ernst genommen die v&#246;llig unbekannte &#8222;Partei des evolution&#228;ren Sozialismus&#8220;. Kerenski trat auf als Verk&#246;rperung von Macht und Willen. Von der Koalition, die sich in der Vergangenheit restlos ersch&#246;pft hatte, sprach man wie von einem Rettungsmittel der Zukunft. Der von den Soldatenmillionen geha&#223;te Kornilow wurde begr&#252;&#223;t als der beliebte Armee- und Volksf&#252;hrer. Monarchisten und Schwarzhundert beteuerten ihre Liebe zur Konstituierenden Versammlung. Alle jene, denen bald bevorstand, aus der politischen Arena zu verschwinden, hatten sich gleichsam verabredet, zum letztenmal ihre besten Rollen auf den Theaterbrettern zu spielen. Mit aller Kraft dr&#228;ngte es sie, zu sagen: dies m&#246;chten wir sein, dies w&#228;ren wir, wenn man uns nicht hindern w&#252;rde. Aber man hinderte sie: Arbeiter, Soldaten, Bauern, unterdr&#252;ckte Nationalit&#228;ten. Dutzende Millionen &#8222;meuternder Sklaven&#8220; wehrten ihnen, ihre Treue zur Revolution zu bekunden. In Moskau, wo sie Zuflucht suchten, folgte ihnen der Streik auf den Fersen. Gehetzt von &#8222;Finsternis&#8220;, &#8222;Unbildung&#8220;, &#8222;Demagogie&#8220;, verpflichteten die zweieinhalbtausend Menschen, die das Theater f&#252;llten, einander stillschweigend, die B&#252;hnenillusion nicht zu st&#246;ren. Vom Streik wurde nicht gesprochen. Man war bem&#252;ht, die Bolschewiki nicht bei Namen zu nennen. Nur Plechanow gedachte so nebenbei &#8222;des Lenin traurigen Angedenkens&#8220;, als w&#228;re die Rede von einem v&#246;llig erledigten Gegner. Der Charakter des Negativs war somit restlos durchgehalten: im Reiche der Schatten, die halb schon dem Jenseits angeh&#246;rten, sich aber als die &#8222;lebendigen Kr&#228;fte des Landes&#8220; ausgaben, konnte ein wirklicher Volksf&#252;hrer nicht anders figurieren denn als politische Leiche.</p>

<p>&#8222;Der gl&#228;nzende Zuschauerraum&#8220;, schreibt Suchanow, &#8222;war ziemlich scharf in zwei H&#228;lften geteilt, rechts Bourgeoisie, links Demokratie. Rechts, im Parterre und in den Logen, konnte man nicht wenig Generalsuniform sehen, links &#8211; F&#228;hnriche und Gemeine. Der B&#252;hne gegen&#252;ber, in der ehemaligen Zarenloge, sa&#223;en die h&#246;heren diplomatischen Vertreter der alliierten und befreundeten M&#228;chte ... Unsere Gruppe, die &#228;u&#223;erste Linke, nahm einen kleinen Winkel des Parterres ein.&#8220; Die &#228;u&#223;erste Linke bildeten, bei Abwesenheit der Bolschewiki, die Gesinnungsgenossen Martows.</p>

<p>Gegen vier Uhr erschien auf der offenen B&#252;hne Kerenski in Begleitung zweier junger Offiziere, von Armee und Marine; Sinnbilder der St&#228;rke der revolution&#228;ren Macht, standen sie die ganze Zeit wie festgewurzelt, hinter dem R&#252;cken des Vorsitzenden. Um die Rechten durch das Wort Republik nicht zu reizen &#8211; so war es vorher verabredet worden &#8211;, begr&#252;&#223;te Kerenski die &#8222;Vertreter der russischen Erde&#8220; im Namen der Regierung des &#8222;russischen Reiches&#8220;. &#8222;Der Grundton der Rede&#8220;, schreibt ein liberaler Historiker, &#8222;war statt des Tones der W&#252;rde und Sicherheit, unter dem Einflu&#223; der letzten Tage ... der Ton schlecht verh&#252;llter Angst, die der Redner gleichsam in seinem Innern durch hohe T&#246;ne der Drohung zu beschwichtigen suchte.&#8220; Ohne die Bolschewiki direkt zu nennen, begann Kerenski mit einer Warnung an ihre Adresse: Neue Versuche, die Macht anzutasten, &#8222;werden mit Eisen und Stahl unterdr&#252;ckt werden&#8220;. Im st&#252;rmischen Beifall verschmolzen beide Fl&#252;gel der Beratung. Die erg&#228;nzende Drohung an die Adresse des noch nicht eingetroffenen Kornilow: &#8222;Welche Seite mir auch Ultimata stellen sollte, ich werde in der Lage sein, sie dem Willen der obersten Staatsgewalt und mir, ihrem Oberhaupt, unterzuordnen&#8220;, fand zwar ebenso begeisterten Beifall, doch jetzt ausschlie&#223;lich bei der linken H&#228;lfte der Beratung. Kerenski kommt immer wieder auf sich, als das &#8222;Oberhaupt&#8220;, zur&#252;ck: er bedarf dieser Selbstbest&#228;tigung. &#8222;Euch da, die ihr von der Front gekommen seid, euch sage ich, euer Kriegsminister und Oberster F&#252;hrer ..., es gibt in der Armee keine Macht und keinen Willen, die h&#246;her sind als Wille und Macht der Provisorischen Regierung.&#8220; Die Demokratie ist begeistert &#252;ber diese dr&#228;uenden Blindg&#228;nger, denn sie glaubt auf diese Weise der Notwendigkeit zu entgehen, zu Blei Zuflucht nehmen zu m&#252;ssen.</p>

<p>&#8222;Alle besten Kr&#228;fte des Volkes und der Armee&#8220;, versichert das Regierungshaupt, &#8222;haben den Triumph der russischen Revolution mit unserem Triumph an der Front verkn&#252;pft. Aber unsere Hoffnungen wurden zertreten, und unser Glaube wurde bespien.&#8220; Das ist das lyrische Fazit der Junioffensive. Er, Kerenski, beabsichtigt jedenfalls, bis zum Siege zu k&#228;mpfen. Angesichts der Gefahr eines Friedens auf Kosten der russischen Interessen &#8211; diesen Weg wies das Friedensangebot des Papstes vom 4. August &#8211; preist Kerenski die vornehme Treue der Alliierten. &#8222;Und ich kann im Namen des gro&#223;en russischen Volkes nur das eine sagen: anderes haben wir nicht erwartet und nicht erwarten k&#246;nnen.&#8220; Die Ovation an die Adresse der Loge der alliierten Diplomaten stellt alle auf die Beine, au&#223;er einigen Internationalisten und jenen vereinzelten Bolschewiki, die als Vertreter der Gewerkschaften anwesend sind. Aus einer Offiziersloge erschallt der Ruf: &#8222;Martow aufstehen!&#8220; Martow, zu seiner Ehre sei&#8217;s gesagt, blieb fest genug, vor der Selbstlosigkeit der Entente nicht in die Knie zu sinken.</p>

<p>An die Adresse der unterdr&#252;ckten V&#246;lker Ru&#223;lands, die ihr Schicksal auf eine neue Weise einzurichten strebten, richtete Kerenski mit Drohungen gespickte Moralpredigten. &#8222;Schmachtend und zugrunde gehend in den Ketten des zaristischen Selbstherrschertums&#8220;, prahlte er mit fremden Ketten, &#8222;haben wir nicht mit unserem Blut gegeizt f&#252;r das Wohl aller V&#246;lker.&#8220; Den unterdr&#252;ckten Nationalit&#228;ten wurde anempfohlen, aus Dankbarkeitsgef&#252;hl das Regime der Rechtlosigkeit zu erdulden.</p>

<p>Wo der Ausweg? &#8222;... F&#252;hlt ihr das gro&#223;e Brennen in euch ... f&#252;hlt ihr Kraft und Willen zu Ordnung, zu Opfern und Arbeit? werdet ihr hier den Anblick einer geschlossenen gro&#223;en nationalen Kraft bieten? ...&#8220; Diese Worte wurden gesprochen am Tage des Moskauer Proteststreiks und in den Stunden der geheimnisvollen Verschiebung von Kornilows Reiterei. &#8222;Wir werden unsere Seele t&#246;ten, aber den Staat retten.&#8220; Mehr vermochte dem Volke die Regierung der Revolution nicht zu bieten.</p>

<p>&#8222;Viele Provinzler in diesem Saale&#8220;, schreibt Miljukow, &#8222;sahen Kerenski zum erstenmal, &#8211; und sie gingen teils entt&#228;uscht, teils emp&#246;rt fort. Vor ihnen stand ein junger Mensch mit zerqu&#228;ltern, blassem Gesicht in einer angelernten Schauspielerpose ... Dieser Mensch wollte gleichsam jemand einsch&#252;chtern und bei allen den Eindruck von Kraft und Macht im alten Stile erwecken. In Wirklichkeit erregte er nur Mitleid.&#8220;</p>

<p>Das Auftreten der &#252;brigen Regierungsmitglieder offenbarte weniger deren pers&#246;nliche Unzul&#228;nglichkeit als den Bankrott des Vers&#246;hnlersystems. Die gro&#223;e Idee, die Innenminister Awksentjew vor das Forum des Landes stellte, war die Institution umherfahrender Kommissare. Der Minister f&#252;r Industrie redete den Unternehmern zu, sich auf bescheidene Gewinne zu beschr&#228;nken. Der Finanzminister versprach Herabsetzung der direkten Besteuerung der besitzenden Klassen bei Erh&#246;hung der indirekten Abgaben. Der rechte Fl&#252;gel hatte die Unvorsichtigkeit, diese Worte mit st&#252;rmischem Applaus zu bedenken, den Zeretelli nicht ohne Verlegenheit als Mangel an Opfersinn enth&#252;llte. Dem Ackerbauminister Tschernow war befohlen worden, &#252;berhaupt zu schweigen, um die Verb&#252;ndeten von rechts nicht mit dem Gespenst der Bodenenteignung zu reizen. Im Interesse der nationalen Einheit hatte man beschlossen, zu tun, als existiere keine Agrarfrage. Die Vers&#246;hnler st&#246;rten nicht. Die wahre Stimme des Muschiks wurde von der Trib&#252;ne herab nicht laut. Indes kam gerade in diesen Augustwochen die Agrarbewegung im ganzen Lande in Schwung, um sich im Herbst in einen un&#252;berwindlichen Bauernkrieg zu verwandeln.</p>

<p>Nach eint&#228;giger Pause, die von beiden Seiten mit Auskundschaftung und Mobilisierung der Kr&#228;fte ausgef&#252;llt war, wurde die Sitzung vom 14. in einer Atmosph&#228;re &#228;u&#223;erster Spannung er&#246;ffnet. Beim Erscheinen Kornilows in einer Loge bereitet ihm der rechte Teil der Beratung st&#252;rmischen Empfang. Der linke Teil bleibt fast vollz&#228;hlig sitzen. Rufe &#8222;Aufstehen&#8220; werden durch rohe Schimpfworte aus der Offiziersloge erg&#228;nzt. Beim Erscheinen der Regierung bereitet die Linke Kerenski eine lange Ovation, an der sich, wie Miljukow bezeugt, &#8222;diesmal die Rechte, die sitzenblieb, demonstrativ nicht beteiligt&#8220;. In diesen feindlich zusammensto&#223;enden Beifallswellen konnte man die nahen Zusammenst&#246;&#223;e des B&#252;rgerkrieges vernehmen. Auf der B&#252;hne aber sa&#223;en auch weiterhin unter dem Namen Regierung Vertreter beider H&#228;lften des gespaltenen Saales, indes der Vorsitzende, der insgeheim Kriegsma&#223;nahmen gegen den H&#246;chstkommandierenden traf, nicht f&#252;r einen Augenblick verga&#223;, in seiner Figur &#8222;die Einheit des russischen Volkes&#8220; zu verk&#246;rpern. Im Stil dieser Rolle verk&#252;ndete Kerenski: &#8222;Ich schlage allen vor, in der Person des hier anwesenden H&#246;chstkommandierenden die f&#252;r Freiheit und Heimat mutig sich opfernde Armee zu begr&#252;&#223;en.&#8220; An die Adresse der gleichen Armee war in der ersten Sitzung gesagt worden: &#8222;Unsere Hoffnungen wurden zertreten, und unser Glaube wurde bespien.&#8220; Aber gleich, wie, die rettende Phrase ist gefunden: der Saal erhebt sich und klatscht st&#252;rmisch Beifall, &#8211; Kornilow wie Kerenski. Die Einheit der Nation ist wieder einmal gerettet!</p>

<p>Von der historischen Ausweglosigkeit an der Gurgel gepackt, entschlossen sich die herrschenden Klassen, zu den Mitteln der historischen Maskerade zu greifen. Sie glaubten offenbar, wenn sie noch einmal in allen ihren Verwandlungen vor dem Volke erscheinen, dadurch bedeutender und st&#228;rker zu werden. Als Sachverst&#228;ndige f&#252;r nationales Gewissen wurden die Vertreter aller vier Reichsdumas auf die B&#252;hne gebracht. Die ehemals so scharfen inneren Differenzen waren verschwunden, alle Parteien der Bourgeoisie vereinigten sich m&#252;helos auf dem &#8222;&#252;ber Parteien und Klassen stehenden Programm&#8220; der im &#246;ffentlichen Leben t&#228;tigen M&#228;nner, die einige Tage zuvor ein Begr&#252;&#223;ungstelegramm Kornilow gesandt hatten. Im Namen der ersten Duma &#8211; 1906! &#8211; wies der Kadett Nabokow &#8222;schon den Gedanken an die M&#246;glichkeit eines Separatfriedens&#8220; weit von sich. Das hinderte den liberalen Politiker nicht, in seinen Erinnerungen zu erz&#228;hlen, da&#223; er und mit ihm viele f&#252;hrende Kadetten im Separatfrieden den einzigen Rettungsweg gesehen hatten. Ebenso forderten auch die Vertreter der &#252;brigen Zaren-Dumas von der Revolution in erster Linie den Bluttribut.</p>

<p>&#8222;Ihr Wort, General!&#8220; Die Sitzung n&#228;hert sich dem kritischen Moment. Was wird der H&#246;chstkommandierende sagen, dem Kerenski beharrlich, aber vergeblich zuredet, sich lediglich auf eine Skizzierung der Kriegslage zu beschr&#228;nken? Miljukow berichtet als Augenzeuge: &#8222;Die kleine, untersetzte, aber gedrunger Gestalt des Mannes mit der Kalm&#252;ckenphysiognomie, dem scharfen, durchdringenden Blick der kleinen, schwarzen Augen, denen b&#246;se Feuerchen aufflammten, erschien auf der Rampe. Der Saal erbebt von Applaus. Alle stehen, mit Ausnahme ... der Soldaten.&#8220; An die Adresse der sitzengebliebenen Delegierte erschallen von rechts mit Schimpfworten vermischte Entr&#252;stungsschreie. &#8222;Knoten! ... Aufstehen!&#8220; Von den B&#228;nken, wo man nicht aufsteht, antworten Stimmen: &#8222;Knechte!&#8220; Der L&#228;rm geht in Sturm &#252;ber. Kerenski beantragt, &#8222;den Ersten Soldaten der Provisorischen Regierung&#8220; ruhig anzuh&#246;ren. Scharf, kurz, befehlend, wie es sich f&#252;r einen General geziemt, der im Begriff ist, ein Land zu retten, verliest Kornilow einen Zettel, den der Abenteurer Sawojko unter dem Diktat des Abenteurers Filonenko f&#252;r ihn niedergeschrieben hat. Nach dem aufgestellten Programm war der Zettel jedoch viel gem&#228;&#223;igter als jener Plan, zu dem er den Auftakt bilden sollte. Den Zustand der Armee und die Lage an der Front genierte Kornilow sich nicht in den d&#252;stersten Farben zu schildern mit der durchsichtigen Berechnung, zu schrecken. Den Kernpunkt der Rede bildete die Kriegsprognose: &#8222;... Der Feind klopft bereits an Rigas Tore, und wenn nicht die Standhaftigkeit unserer Armee die M&#246;glichkeit schafft, uns an der Rigaer K&#252;ste zu halten, wird der Weg nach Petrograd offen sein.&#8220; Kornilow versetzt hier der Regierung einen wuchtigen Hieb. &#8222;Durch eine ganze Reihe gesetzgebender Ma&#223;nahmen, nach der Umw&#228;lzung durchgef&#252;hrt von Menschen, denen der Geist der Armee und das Verst&#228;ndnis f&#252;r sie fremd, ist diese Armee in einen Haufen Wahnsinniger verwandelt worden, dem ausschlie&#223;lich sein Leben wertvoll ist.&#8220; Es ist klar: f&#252;r Riga gibt&#8217;s keine Rettung, und der H&#246;chstkommandierende sagt es offen, herausfordernd, vor der ganzen Welt, gleichsam die Deutschen einladend, die schutzlose Stadt zu nehmen. Und Petrograd? Kornilows Gedanke ist der: Erhalte ich die M&#246;glichkeit, mein Programm durchzuf&#252;hren, so ist Petrograd vielleicht noch zu retten; aber sputet euch! Die Moskauer Zeitung der Bolschewiki schrieb: &#8222;Was ist das &#8211; Warnung oder Drohung? Die Tarnopoler Niederlage hatte Kornilow zum H&#246;chstkommandierenden gemacht. Die Preisgabe Rigas kann ihn zum Diktator machen.&#8220; Dieser Gedanke deckt sich mit der Absicht der Verschw&#246;rer vollst&#228;ndiger, als es der argw&#246;hnischste Bolschewik ahnen konnte.</p>

<p>Die Kirchenversammlung entsandte jetzt eines ihrer reaktion&#228;rsten Mitglieder, den Erzbischof Platon, dem H&#246;chstkommandierenden zu Hilfe. &#8222;Ihr habt soeben ein m&#246;rderisches Bild von der Armee gesehen&#8220;, sagte dieser Vertreter der &#8222;lebendigen Kr&#228;fte&#8220;, &#8222;und ich bin hier heraufgekommen, um von dieser Stelle aus Ru&#223;land zuzurufen: Gerate nicht in Verwirrung, Teures, f&#252;rchte dich nicht, Geliebtes. Sollte f&#252;r Ru&#223;lands Rettung ein Wunder n&#246;tig sein, dann wird auf die Gebete der Kirche hin Gott ein Wunder tun.&#8220; Zum Schutze der Kircheng&#252;ter bevorzugten die rechtgl&#228;ubigen Herrscher Kosakenkommandos. Der Kern der Rede bestand jedoch nicht darin. Der Erzbischof beklagte sich dar&#252;ber, &#8222;er habe in den Referaten der Regierungsmitglieder nicht ein einziges Mal, auch nicht versehentlich, das Wort <em>Gott</em> vernommen&#8220;. Wie Kornilow die Revolutionsregierung der Zersetzung der Armee beschuldigte, so &#252;berf&#252;hrte Platon &#8222;jene, die heute unser gottliebendes Volk verk&#246;rpern&#8220;, des verbrecherischen Unglaubens. Die Kirchenm&#228;nner, die sich vor Rasputin im Staube gekr&#252;mmt hatten, wagten es jetzt &#246;ffentlich, der Regierung der Revolution Gott zu predigen.</p>

<p>Eine Deklaration von zw&#246;lf Kosakenarmeen verlas General Kaledin, dessen Name in jener Periode beharrlich unter den gewichtigsten Namen der Milit&#228;rpartei genannt wurde. Kaledin, der, nach den Worten eines seiner Panegyriker, &#8222;nicht mochte und nicht verstand, der Menge nach dem Mund zu reden&#8220;, &#8222;entzweite sich deshalb mit General Brussilow und wurde als dem Geiste der Zeit nicht entsprechend seines Armeekommandos enthoben&#8220;. Anfang Mai nach dem Don zur&#252;ckgekehrt, war der Kosakengeneral bald danach zum Ataman der Dontruppen gew&#228;hlt worden. Er hatte als Haupt des &#228;ltesten und st&#228;rksten der Kosakenheere den Auftrag, das Programm der privilegierten Kosakenspitzen zu pr&#228;sentieren. Den Verdacht, konterrevolution&#228;r zu sein, zur&#252;ckweisend, erinnerte die Deklaration unsere Minister-Sozialisten unh&#246;flich daran, da&#223; sie in der Minute der Gefahr zu den Kosaken gekommen waren, Hilfe zu suchen gegen die Bolschewiki. Der barsche General bestach unerwartet die Herzen der Demokraten, indem er weit vernehmbar das Wort aussprach, das laut zu nennen Kerenski nicht gewagt hatte: <em>Republik</em>. Die Mehrheit des Saales und besonders eifrig Minister Tschernow applaudierte dem Kosakengeneral, der ganz ernstlich von der Republik das forderte, was zu geben das Selbstherrschertum nicht mehr die Kraft gehabt hatte. Einst prophezeite Napoleon, Europa werde kosakisch oder republikanisch sein. Kaledin war willens, Ru&#223;land republikanisch zu sehen unter der Bedingung, da&#223; es nicht aufh&#246;re, kosakisch zu sein. Nachdem er die Worte verlesen: &#8222;F&#252;r Def&#228;tisten darf es keinen Platz in der Regierung geben&#8220;, wandte sich der undankbare General dreist dem ungl&#252;ckseligen Tschernow zu. Der Bericht einer liberalen Zeitung vermerkt: &#8222;Alle Blicke sind auf den tief &#252;ber den Tisch gebeugten Tschernow gerichtet.&#8220; Durch keinerlei offizielle Stellung gebunden, entwickelte Kaledin das Kriegsprogramm der Reaktion restlos: Komitees abschaffen, Macht der Vorgesetzten wiederherstellen, Hinterland der Front angleichen, Soldatenrechte revidieren, das hei&#223;t zunichte machen. Beifall von rechts vermischt sich mit Protesten und sogar Pfeifen von links. Die Konstituierende Versammlung m&#252;sse &#8222;im Interesse ruhiger und planm&#228;&#223;iger Arbeit&#8220; nach Moskau einberufen werden. Die vor der Beratung ausgearbeitete Rede hielt Kaledin einen Tag nach dem Generalstreik, so da&#223; der Satz von der &#8222;ruhigen Arbeit&#8220; in Moskau wie Hohn klang. Das Auftreten des Kosakenrepublikaners brachte schlie&#223;lich die Temperatur im Saale zur Siedehitze und bewog Kerenski, Autorit&#228;t zu entwickeln: &#8222;Es steht in dieser Versammlung niemand zu, sich mit Forderungen an die Regierung zu wenden.&#8220; Weshalb aber war dann die Beratung einberufen worden? Purischkewitsch, ein popul&#228;rer Schwarzhundertler, schrie von seinem Platze aus: &#8222;Wir spielen die Rolle von Regierungsassistenten!&#8220; Zwei Monate zuvor hatte dieser Pogromheld noch nicht gewagt, den Kopf vorzustecken.</p>

<p>Die offizielle Deklaration der Demokratie, ein endloses Dokument, das auf alle Fragen Antwort zu geben suchte, ohne auch nur eine einzige zu beantworten, verlas Tschcheidse, der von links mit hei&#223;em Beifall begr&#252;&#223;t wurde. Rufe: &#8222;Es lebe der F&#252;hrer der russischen Revolution!&#8220; mu&#223;ten den bescheidenen Kaukasier verlegen machen, der sich am wenigsten als F&#252;hrer f&#252;hlte. Im Tone einer Selbstverteidigung verk&#252;ndete die Demokratie, da&#223; sie &#8222;die Macht nicht angestrebt, kein Monopol f&#252;r sich gewollt&#8220; habe. Sie sei bereit, jede Regierung zu unterst&#252;tzen, die f&#228;hig w&#228;re, die Interessen des Landes und der Revolution zu sch&#252;tzen. Doch man d&#252;rfe die Sowjets nicht abschaffen: nur sie h&#228;tten das Land vor Anarchie bewahrt. Man d&#252;rfe die Armeekomitees nicht abschaffen: nur sie w&#228;ren f&#228;hig, die Fortsetzung des Krieges zu sichern, Die privilegierten Klassen m&#252;&#223;ten auf manches verzichten im Interesse der Gesamtheit. Jedoch seien die Interessen der Gutsbesitzer vor Expropriationen zu sch&#252;tzen. Die L&#246;sung nationaler Fragen m&#252;sse man bis zur Konstituierenden Versammlung vertagen. Die unaufschiebbarsten Reformen indes m&#252;sse man durchf&#252;hren. Von aktiver Friedenspolitik sagte die Deklaration kein Wort. &#220;berhaupt war das Dokument gleichsam speziell darauf berechnet, ohne die Bourgeoisie zufriedenzustellen, die Emp&#246;rung der Massen hervorzurufen.</p>

<p>In einer ausweichenden und farblosen Rede erinnerte der Vertreter des Bauern-Exekutivkomitees an die Parole &#8222;Land und Freiheit&#8220;, unter der &#8222;unsere besten Streiter umgekommen sind&#8220;. Der Bericht einer Moskauer Zeitung vermerkt eine Episode, die aus dem offiziellen Stenogramm herausgeblieben ist: &#8222;Der ganze Saal erhebt sich und bringt eine st&#252;rmische Ovation den in einer Loge sitzenden Schl&#252;sselburgern dar.&#8220; Eine merkw&#252;rdige Grimasse der Revolution! &#8222;Der ganze Saal&#8220; ehrt jene ehemaligen politischen Katorgastr&#228;flinge, die Alexejews, Kornilows, Kaledins, die des Bischofs Platon, Rodsjankos, Gutschkows und im Grunde auch Miljukows Monarchie in ihren Gef&#228;ngnissen zu erdrosseln noch nicht Zeit gefunden hatte. Die Henker oder deren Komplicen m&#246;chten sich mit der M&#228;rtyreraureole der eigenen Opfer schm&#252;cken.</p>

<p>F&#252;nfzehn Jahre zuvor hatten die F&#252;hrer der rechten Saalh&#228;lfte das zweihundertj&#228;hrige Jubil&#228;um der Eroberung der Festung Schl&#252;sselburg durch Peter I. gefeiert. Die <strong>Iskra</strong>, das Blatt des revolution&#228;ren Fl&#252;gels der Sozialdemokratie, schrieb in jenen Tagen: &#8222;Wieviel Emp&#246;rung weckt in der Brust diese patriotische Feier auf der verfluchten Insel, die der Hinrichtungsplatz von Minakow, Myschkin, Rogatschew, Stromberg, Uljanow, Generalow, Ossipanow, Andrjuschkin und Schewyrew gewesen ist; angesichts der steinernen S&#228;rge, in denen Klimenko sich mit einem Strick erdrosselte, Gratschewski sich mit Petroleum bego&#223; und verbrannte, Sofia Ginsburg sich mit einer Schere erstach; unter den Mauern, hinter denen Schtschedrin, Juwatschew Konaschewitsch, Pochitinow, Ignatij Iwanow, Arontschik und Tichonowitsch in die endlose Nacht des Wahnsinns versanken und Dutzende anderer vor Ersch&#246;pfung, Skorbut und Schwindsucht umkamen. Gebt euch patriotischen Bacchanalen hin, denn heute seid ihr noch die Herren in Schl&#252;sselburg!&#8220; Das Motto der <strong>Iskra</strong> waren Worte aus einem Briefe der Katorga-Dekabristen an Puschkin: &#8222;Aus dem Funken wird die Flamme auflodern.&#8220; Sie ist aufgelodert. Sie hat die Monarchie und ihr Schl&#252;sselburger Zuchthaus in Asche verwandelt. Und heute bereiten im Saale der Staatsberatung die gestrigen Zuchthausw&#228;rter eine Ovation den durch die Revolution ihren Krallen entrissenen Opfern. Doch das Paradoxeste war immerhin, da&#223; Gef&#228;ngnisw&#228;rter und Arrestanten sich vereinen im Gef&#252;hl gemeinsamen Hasses gegen die Bolschewiki, gegen Lenin, den einstigen Inspirator der <strong>Iskra</strong>, gegen Trotzki, den Autor der oben zitierten Zeilen, gegen die rebellischen Arbeiter und ungehorsamen Soldaten, die die Gef&#228;ngnisse der Republik f&#252;llten.</p>

<p>Der Nationalliberale Gutschkow, Vorsitzender der dritter Duma, der seinerzeit die Zulassung der linken Deputierten zur Kommission der Landesverteidigung verhindert hatte und daf&#252;r von den Vers&#246;hnlern zum ersten Kriegsminister der Revolution ernannt worden war, hielt die interessanteste Rede, in der Ironie allerdings erfolglos, mit Verzweiflung rang. &#8222;Weshalb aber ... weshalb&#8220;, sagte er, auf Kerenskis Worte anspielend, &#8222;kamen zu uns die Vertreter der Macht in &#8222;t&#246;dlicher Bangigkeit&#8220; und im &#8222;t&#246;dlichen Entsetzen&#8220;, mit krankhaften, ich w&#252;rde sagen hysterischen Verzweiflungsschreien, weshalb finden diese Unruhe, dieses Entsetzen und diese Schreie, ja weshalb finden sie auch in unserer Seele den gleichen beklemmenden Schmerz der Todesangst?&#8220; Im Namen jener, die fr&#252;her geherrscht, kommandiert, Gnade ge&#252;bt und gestraft, beichtete der Moskauer Gro&#223;kaufmann &#246;ffentlich Gef&#252;hle der &#8222;Todesangst&#8220;. &#8222;Diese Macht&#8220;, rief er, &#8222;ist der Schatten einer Macht.&#8220; Gutschkow hatte recht. Auch er selbst, ehemaliger Partner Stolypins, war nur noch ein Schatten seiner selbst.</p>

<p>Just am Er&#246;ffnungstage der Beratung erschien in Gorkis Zeitung eine Darstellung, wie Rodsjanko sich an der Lieferung unbrauchbarer Kolben f&#252;r Gewehrsch&#228;fte bereichert hatte. Die unzeitgem&#228;&#223;e Enth&#252;llung, die von Karachan, dem damals noch ganz unbekannten sp&#228;teren Sowjetdiplomaten, stammte, hinderte den Kammerherrn nicht, in der Beratung w&#252;rdevoll zur Verteidigung des patriotischen Programms der Kriegslieferanten aufzutreten. Das ganze Ungl&#252;ck sei daher gekommen, weil die Provisorische Regierung nicht Hand in Hand mit der Reichsduma, &#8222;der einzigen in Ru&#223;land v&#246;llig rechtm&#228;&#223;igen Volksvertretung&#8220;, gearbeitet hatte. Das schien zu viel. Auf den linken B&#228;nken lachte man. Es ert&#246;nten Rufe: &#8222;Dritter Juni!&#8220; Einstmals brannte dieses Datum &#8211; der 3. Juni 1907, wo die oktroyierte Konstitution zertr&#252;mmert wurde &#8211; wie ein Zuchthausmal an der Stirn der Monarchie und der sie st&#252;tzenden Parteien. Jetzt hatte es sich in eine blasse Erinnerung verwandelt. Aber auch der mit seinem Ba&#223; polternde Rodsjanko, riesig und imposant, schien auf der Trib&#252;ne eher ein lebendes Monument der Vergangenheit zu sein als eine politische Figur.</p>

<p>Den Attacken von innen stellt die Regierung die gerade zur rechten Zeit eingetroffene Ermunterung von au&#223;en entgegen. Kerenski verliest das Begr&#252;&#223;ungstelegramm des amerikanischen Pr&#228;sidenten Wilson, welcher verspricht, &#8222;jegliche materielle und moralische Unterst&#252;tzung der Regierung Ru&#223;lands f&#252;r den Erfolg der beide V&#246;lker vereinigenden, gemeinsamen Sache, mit der sie keine egoistischen Ziele verfolgen&#8220;. Der neue Beifall vor der diplomatischen Loge kann die Sorge nicht verscheuchen, die das Washingtoner Telegramm in der rechten Saalh&#228;lfte hervorruft: das Loblied auf die Selbstlosigkeit bedeutete f&#252;r die russischen Imperialisten nur zu klar das Rezept der Hungerdi&#228;t.</p>

<p>Im Namen der Vers&#246;hnlerdemokratie verteidigte Zeretelli, ihr anerkannter F&#252;hrer, die Sowjets und die Armeekomitees, wie man ehrenhalber eine im voraus verlorene Sache verteidigt. &#8222;Man darf dieses Ger&#252;st noch nicht entfernen, solange das Geb&#228;ude des freien revolution&#228;ren Ru&#223;land noch nicht fertiggebaut ist.&#8220; Nach der Umw&#228;lzung h&#228;tten &#8222;die Volksmassen eigentlich niemand au&#223;er sich selbst vertraut&#8220;: nur die Bem&#252;hungen der Vers&#246;hnlersowjets h&#228;tten den besitzenden Klassen erm&#246;glicht, sich oben zu halten, wenn auch in der ersten Zeit ohne den gewohnten Komfort. Zeretelli rechnete den Sowjets die &#8222;&#220;bergabe s&#228;mtlicher Staatsfunktionen an die Koalitionsregierung&#8220; als besonderes Verdienst an: war etwa dieses Opfer &#8222;der Demokratie mit Gewalt entrissen&#8220;? Der Redner &#228;hnelte einem Festungskommandanten, der sich &#246;ffentlich r&#252;hmt, die ihm anvertraute Festung kampflos ausgeliefert zu haben ... Und in den Julitagen &#8211; &#8222;wer hat damals mit seiner Brust das Land gegen Anarchie verteidigt?&#8220; Von rechts ert&#246;nte eine Stimme: &#8222;Kosaken und Junker.&#8220; Wie ein Peitschenhieb durchschnitten diese zwei Worte den demokratischen Strom von Gemeinpl&#228;tzen. Der b&#252;rgerliche Fl&#252;gel der Beratung begriff sehr wohl den von den Vers&#246;hnlern erwiesenen rettenden Dienst. Doch Dankbarkeit ist kein politisches Gef&#252;hl. Die Bourgeoisie beeilte sich, ihre Schlu&#223;folgerungen aus den von der Demokratie ihr erwiesenen Diensten zu ziehen: das Kapitel der Sozialrevolution&#228;re und Menschewiki war abgeschlossen; auf die Tagesordnung kam das Kapitel der Kosaken und Junker.</p>

<p>Mit besonderer Behutsamkeit ging Zeretelli an das Problem der Macht heran. In den letzten Monaten hatten auf der Basis des allgemeinen Wahlrechts Wahlen zu Stadtdumas und teilweise auch zu Semstwos stattgefunden. Und nun? Die Vertreter der demokratischen Selbstverwaltungen standen in der Staatsberatung bei der linken Gruppe, gemeinsam mit den Sowjets und unter Leitung der gleichen Parteien, der Sozialrevolution&#228;re und Menschewiki. Beabsichtigen die Kadetten auf der Forderung zu bestehen: jegliche Abh&#228;ngigkeit der Regierung von der Demokratie zu liquidieren, wozu dann die Konstituierende Versammlung? Zeretelli entwarf hier nur die Konturen dieser Erw&#228;gung; denn, zu Ende gef&#252;hrt, verurteilte sie die Politik der Koalition mit den Kadetten als sogar der formalen Demokratie widersprechend. Die Revolution wird des Mi&#223;brauchs von Reden &#252;ber den Frieden beschuldigt? Aber haben denn die besitzenden Klassen nicht begriffen, da&#223; die Friedensparole gegenw&#228;rtig das einzige Mittel des Kriegf&#252;hrens ist? Die Bourgeoisie begriff es; sie wollte nur, zusammen mit der Macht, auch dieses Mittel in <em>die eigene Hand</em> nehmen. Zeretelli schlo&#223; nur einem Hymnus zu Ehren der Koalition. In der zerspaltenen Versammlung, die keinen Ausweg sah, ert&#246;nten die vers&#246;hnlerischen Gemeinpl&#228;tze noch ein letztes Mal als Hoffnungsmotiv. Aber auch Zeretelli war im Grunde genommen bereits sein eigenes Gespenst.</p>

<p>Im Namen der rechten Saalh&#228;lfte antwortete der Demokratie Miljukow, der hoffnungslos n&#252;chterne Vertreter der Klassen, denen die Geschichte den Weg der n&#252;chternen Politik abgeschnitten hatte. In seiner <strong>Geschichte</strong> gibt der F&#252;hrer des Liberalismus gen&#252;gend ausdrucksvoll die eigene Rede in der Staatsberatung wieder. &#8222;Miljukow gab ... eine gedr&#228;ngte, auf Tatsachen gest&#252;tzte &#220;bersicht der Fehler der &#8222;revolution&#228;ren Demokratie&#8220; und zog das Fazit: ... Kapitulation in der Frage der &#8222;Demokratisierung der Armee&#8220;, begleitet von Gutschkows R&#252;cktritt; Kapitulation in der Frage der &#8222;Zimmerwalder&#8220; Au&#223;enpolitik, begleitet vom R&#252;cktritt des Ministers des Ausw&#228;rtigen (Miljukow); Kapitulation vor den utopischen Forderungen der Arbeiterklasse, begleitet vom R&#252;cktritt Konowalows (Minister f&#252;r Handel und Industrie); Kapitulation vor den radikalen Forderungen der Nationalit&#228;ten, begleitet vom R&#252;cktritt der &#252;brigen Kadetten. Die f&#252;nfte Kapitulation, vor den Expropriationsbestrebungen der Massen in der Agrarfrage ... f&#252;hrte zum R&#252;cktritt des ersten Vorsitzenden der Provisorischen Regierung, F&#252;rsten Lwow.&#8220; Das ist keine &#252;ble Krankheitsgeschichte. Was die Kur betrifft, ging Miljukow &#252;ber Polizeima&#223;nahmen nicht hinaus: man mu&#223; die Bolschewiki erdrosseln. &#8222;Angesichts der augenscheinlichen Tatsachen&#8220;, entlarvte er die Vers&#246;hnler, &#8222;waren diese gem&#228;&#223;igteren Gruppen gezwungen, zuzugeben, da&#223; es unter den Bolschewiki Verbrecher und Verr&#228;ter gibt. Doch wollen sie bis jetzt noch immer nicht zugeben, da&#223; der Grundgedanke, der diese Anh&#228;nger anarcho-syndikalistischer Kampfhandlungen verbindet, an sich verbrecherisch ist.&#8220; (Beifall.)</p>

<p>Der allerdem&#252;tigste Tschernow erschien noch immer als ein Bindeglied, das die Koalition mit der Revolution zusammenhielt. Fast s&#228;mtliche Redner des rechten Fl&#252;gels: Kaledin, die Kadetten Maklakow und Astrow, versetzten Tschernow Schl&#228;ge, dem im voraus befohlen worden war, zu schweigen, und den niemand unter seinen Schutz nahm. Miljukow seinerseits erinnerte daran, da&#223; der Ackerbauminister &#8222;selbst in Zimmerwald und in Kienthal gewesen und dort die sch&#228;rfsten Resolutionen bef&#252;rwortete&#8220;. Das traf nicht die Augenbraue, sondern das Auge: bevor er Minister des imperialistischen Krieges ward, hatte Tschernow tats&#228;chlich seine Unterschrift unter einige Dokumente der Zimmerwalder Linken, das hei&#223;t der Fraktion Lenins, gesetzt.</p>

<p>Miljukow verheimlichte der Beratung nicht, da&#223; er von Anfang an Gegner der Koalition gewesen, weil er der Ansicht war, sie &#8222;werde nicht st&#228;rker, sondern schw&#228;cher sein als die aus der Revolution hervorgegangene Regierung&#8220;, das hei&#223;t die Regierung Gutschkow-Miljukow. Und auch jetzt bef&#252;rchte er &#8222;sehr, da&#223; die gegenw&#228;rtige Zusammensetzung der Exekutoren ... keine Garantie f&#252;r die Sicherheit der Person und des Eigentums bietet&#8220;. Wie dem auch sei, er, Miljukow, verspreche der Regierung Unterst&#252;tzung &#8222;freiwillig und ohne Streit&#8220;. Die Treubr&#252;chigkeit dieses gro&#223;m&#252;tigen Versprechens wird sich nach zwei Wochen vollends enth&#252;llen. Im Augenblick rief die Rede bei niemand Begeisterung hervor, gab aber auch keine Veranlassung zu st&#252;rmischen Protesten. Der Redner wurde mit recht trockenem Beifall empfangen und entlassen.</p>

<p>Die zweite Rede Zeretellis lief hinaus auf Versicherungen, Schw&#252;re, Wehklagen: das alles ist doch f&#252;r euch: Sowjets, Komitees, demokratische Programme, pazifistische Parolen &#8211; all das sch&#252;tzt euch: &#8222;Wem war es leichter, die Truppen des russischen revolution&#228;ren Staates in Bewegung zu setzen &#8211; dem Kriegsminister Gutschkow oder dem Kriegsminister Kerenski?&#8220; Zeretelli wiederholte fast w&#246;rtlich Lenin, nur sah der F&#252;hrer des Vers&#246;hnlertums dort Verdienst, wo der F&#252;hrer der Revolution Verrat brandmarkte. Der Redner entschuldigte sich ferner wegen der &#252;berm&#228;&#223;igen Milde in bezug auf die Bolschewiki: &#8222;Ich sage euch: die Revolution war unerfahren im Kampfe mit der Anarchie, die von links kam.&#8220; (St&#252;rmischer Beifall rechts.) Aber nachdem &#8222;die ersten Lehren empfangen wurden&#8220;, hat die Revolution ihren Fehler korrigiert: &#8222;das Ausnahmegesetz ist bereits durchgef&#252;hrt&#8220;. In den gleichen Stunden wurde Moskau insgeheim vom Sechser-Komitee geleitet &#8211; zwei Menschewiki, zwei Sozialrevolution&#228;re, zwei Bolschewiki &#8211;, das die Stadt vor der Gefahr der Umw&#228;lzung seitens jener sch&#252;tzte, denen gegen&#252;ber die Vers&#246;hnler sich verpflichteten, die Bolschewiki niederzuschlagen.</p>

<p>Den Clou des letzten Tages bildete das Auftreten des Generals Alexejew, dessen Autorit&#228;t die Unf&#228;higkeit der alten Milit&#228;rkanzlei verk&#246;rperte. Unter ma&#223;losem Beifall von rechts sprach der ehemalige Stabschef Nikolaus&#8217; II. und Organisator der Niederlagen der russischen Armee von jenen Zerst&#246;rern, &#8222;in deren Taschen melodisch die deutsche Mark klingt&#8220;. F&#252;r die Wiederherstellung der Armee sei Disziplin n&#246;tig, f&#252;r die Disziplin die Autorit&#228;t der Vorgesetzten, wof&#252;r wiederum Disziplin n&#246;tig sei. &#8222;Nennen Sie die Disziplin die eiserne, nennen Sie sie die zielbewu&#223;te, nennen Sie sie die wahre ... die Fundamente dieser Disziplin sind die gleichen.&#8220; F&#252;r Alexejew endete die Geschichte mit dem Reglement des Innendienstes. &#8222;Ist es, meine Herren, tats&#228;chlich so schwer, irgendein illusorisches Vorrecht &#8211; die Existenz von Organisationen [Lachen links] &#8211; f&#252;r eine gewisse Zeit zu opfern.&#8220; (L&#228;rm und Rufe links.) Der General redete gut zu, ihm die entwaffnete Revolution zur Benutzung auszuliefern, aber nicht f&#252;r immer, Gott bewahre, nur &#8222;f&#252;r eine gewisse Zeit&#8220;: nach Beendigung des Krieges wollte er den Gegenstand guterhalten zur&#252;ckgeben. Doch Alexejew schlo&#223; mit einem nicht &#252;blen Aphorismus: &#8222;Ma&#223;nahmen tun not, nicht halbe Ma&#223;nahmen.&#8220; Diese Worte trafen Tschcheidses Deklaration, die Provisorische Regierung, die Koalition, das gesamte Februarregime. Ma&#223;nahmen, nicht halbe Ma&#223;nahmen! &#8211; damit waren auch die Bolschewiki einverstanden.</p>

<p>General Alexejew wurden sogleich Delegierte der Petrograder und der Moskauer linken Offiziere entgegengestellt, die &#8222;unseren h&#246;chsten Vorgesetzten, den Kriegsminister&#8220;, unterst&#252;tzten. Nach ihnen sprach Leutnant Kutschin, ein alter Menschewik, als Redner &#8222;der Frontgruppe der Staatsberatung&#8220; im Namen der Soldatenmillionen, die sich jedoch wohl kaum im Spiegel des Vers&#246;hnlertums wiedererkannt haben d&#252;rften. &#8222;Wir alle haben das Interview des Generals Lukomski in den Zeitungen gelesen, wo es hei&#223;t: Wenn die Alliierten nicht helfen, wird Riga preisgegeben werden ...&#8220; Weshalb hat das h&#246;here Kommando, das Mi&#223;erfolge und Niederlagen stets verheimlichte, pl&#246;tzlich das Bed&#252;rfnis versp&#252;rt, die Farben so d&#252;ster aufzutragen? Die Zwischenrufe &#8222;Schande!&#8220; von links zielten auf General Kornilow, der am Vorabend in der Beratung den gleichen Gedanken entwickelt hatte. Kutschin ber&#252;hrte hier die empfindlichste Stelle der besitzenden Klassen: die Spitzen der Bourgeoisie, der Kommandobestand, die gesamte rechte Saalh&#228;lfte waren durch und durch von def&#228;tistischen Tendenzen durchdrungen, auf &#246;konomischem, politischem und milit&#228;rischem Gebiet. Die Devise dieser soliden, ausgeglichenen Patrioten war geworden: je schlimmer je besser! Doch der Vers&#246;hnlerredner beeilte sich an dem Thema vorbeizugehen, das ihm selbst den Boden unter den F&#252;&#223;en entzog. &#8222;Ob wir die Armee retten werden, wissen wir nicht&#8220;, sagte Kutschin, &#8222;aber wenn wir sie nicht retten, wird auch das Kommando sie nicht retten ...&#8220; &#8211; &#8222;Es wird retten !&#8220; ruft man von den Offiziersb&#228;nken. Kutschin: &#8222;Nein, es wird nicht retten!&#8220; Beifallsausbruch bei der Linken. So tauschten Kommandeure und Komitees, auf deren Scheinsolidarit&#228;t das Programm der Gesundung der Armee aufgebaut war, Feindseligkeiten aus. So tauschten die zwei H&#228;lften der Beratung, die das Fundament der &#8222;ehrlichen Koalition&#8220; bildeten, gegeneinander Rufe aus. Diese Zusammenst&#246;&#223;e waren nur das schwache, unterdr&#252;ckte, parlamentarisierte Echo jener Gegens&#228;tze, unter denen das Land erbebte.</p>

<p>Der bonapartistischen Inszenierung gehorchend, wechselten Redner von rechts und links sich ab, nach M&#246;glichkeit einander ausgleichend. Wenn die Hierarchen der rechtgl&#228;ubigen Kirchenversammlung Kornilow unterst&#252;tzten, dann stellten sich die Vertreter der evangelischen Christen auf seiten der Provisorischen Regierung. Die Delegierten der Semstwos und der Stadtdumas traten paarweise auf: der eine, von der Mehrheit, schlo&#223; sich Tschcheidses Deklaration an, der von der Minderheit der Deklaration der Reichsduma.</p>

<p>Die Wortf&#252;hrer der unterdr&#252;ckten Nationalit&#228;ten beteuerten nacheinander der Regierung ihren Patriotismus, flehten jedoch, sie nicht l&#228;nger zu betr&#252;gen: allerorts herrschen die gleichen Beamten, die gleichen Gesetze und die gleiche Bedr&#252;ckung. &#8222;Z&#246;gern ist unm&#246;glich. Von blo&#223;en Versprechungen kann kein Volk leben.&#8220; Das revolution&#228;re Ru&#223;land m&#252;sse zeigen, da&#223; es &#8222;Mutter&#8220;, nicht &#8222;Stiefmutter aller V&#246;lker&#8220; sei. Die ersch&#252;tternden Vorw&#252;rfe und dem&#252;tigen Beschw&#246;rungen fanden fast keinen mitf&#252;hlenden Widerhall, auch nicht bei der linken Saalh&#228;lfte. Der Geist des imperialistischen Krieges ist am wenigsten vereinbar mit einer ehrlichen Politik in der Nationalit&#228;tenfrage.</p>

<p>&#8222;Bisher haben die Nationalit&#228;ten Transkaukasiens keinen einzigen Schritt zum Separatismus unternommen&#8220;, erkl&#228;rte der Menschewik Tschenkeli im Namen der Georgier, &#8222;und sie werden es auch fernerhin nicht tun.&#8220; Diese mit Beifall aufgenommene Verpflichtung wird sich bald als unhaltbar erweisen: mit dem Moment der Oktoberumw&#228;lzung wird Tschenkeli einer der F&#252;hrer des Separatismus werden. Ein Widerspruch ist hier jedoch nicht enthalten: der Patriotismus der Demokratie geht nicht &#252;ber den Rahmen des b&#252;rgerlichen Regimes hinaus.</p>

<p>Unterdes betreten neue, tragischste Gespenster des Vergangenen die B&#252;hne. Die Kriegskr&#252;ppel erheben ihre Stimme. Auch die sind nicht einig. Armlose, Beinlose, Blinde besitzen ihre Aristokratie und ihren Plebs. Im Namen des &#8222;gewaltigen&#8220; und m&#228;chtigen Verbandes der Georgsritter, seiner 128 Zweigverb&#228;nde an allen Orten Ru&#223;lands, unterst&#252;tzt ein in seinem Patriotismus beleidigter Offizier den General Kornilow (Zustimmung rechts). Der Allrussische Kriegsinvalidenverband schlie&#223;t sich durch seinen Delegierten Tschcheidses Deklaration an (Zustimmung links).</p>

<p>Das Exekutivkomitee des soeben gegr&#252;ndeten Eisenbahnerverbandes, dem es (unter dem abgek&#252;rzten Namen &#8222;Wikschel&#8220;) beschieden sein wird, in den n&#228;chsten Monaten eine bedeutende Rolle zu spielen, gibt seine Stimme der Vers&#246;hnlerdeklaration. Der Vorsitzende des Verbandes, gem&#228;&#223;igter Demokrat und &#228;u&#223;erster Patriot, entwarf ein grelles Bild der konterrevolution&#228;ren R&#228;nke bei der Eisenbahn: b&#246;swillige Angriffe auf Arbeiter, Massenentlassungen, willk&#252;rliche Abschaffung des Acht-Stunden-Tages, gerichtliche Verfolgungen. Geheime M&#228;chte, geleitet aus verborgenen, aber einflu&#223;reichen Zentren, sind offensichtlich bestrebt, die hungrigen Eisenbahner zum Kampfe herauszufordern. Der Feind ist unfa&#223;bar. &#8222;Die Konterspionage schlummert, die Staatsanwaltschaft schl&#228;ft.&#8220; Und dieser Gem&#228;&#223;igte der Gem&#228;&#223;igten schlo&#223; mit der Drohung: &#8222;Wenn die Hydra der Konterrevolution ihr Haupt erheben sollte, werden wir aufstehen und sie mit unseren H&#228;nden erw&#252;rgen.&#8220;</p>

<p>Unverz&#252;glich tritt eine gewichtige Eisenbahnerleuchte mit Gegenbeschuldigungen auf: &#8222;Die reine Quelle der Revolution ist vergiftet worden.&#8220; Weshalb? &#8222;Weil die idealistischen Ziele der Revolution durch materielle ersetzt wurden.&#8220; (Beifall rechts.) Im gleichen Geiste entlarvt der Kadett und Gutsbesitzer Roditschew die Arbeiter, welche sich die aus Frankreich gekommene &#8222;besch&#228;mende Parole: bereichert euch!&#8220; zu eigen gemacht h&#228;tten. Die Bolschewiki werden der Formel Roditschews bald einen au&#223;ergew&#246;hnlichen Erfolg bereiten, wenn auch einen anderen als den, auf den der Redner hoffte. Professor Oserow, ein Mann der reinen Wissenschaft und Delegierter der Bodenbanken, ruft aus: &#8222;Der Soldat im Sch&#252;tzengraben hat an den Krieg zu denken und nicht an Landaufteilung.&#8220; Nicht verwunderlich: die Konfiskation des Privatbodens w&#252;rde die Konfiskation des Bankkapitals bedeuten: am 1. Januar 1915 betrug die Verschuldung des privaten Bodenbesitzes &#252;ber dreieinviertel Milliarden Rubel!</p>

<p>Rechts marschierten auf: die Vertreter von hohen St&#228;ben, Industrieverb&#228;nden, Handelskammern und Banken, von dem Bund der Gest&#252;tbesitzer und anderen Organisationen, die Hunderte namhafter Pers&#246;nlichkeiten umfa&#223;ten. Links Vertreter von Sowjets, Armeekomitees, Gewerkschaften, demokratischen Munizipalit&#228;ten, Kooperativen, hinter denen auf dem weiten Fond namenlose Millionen und Abermillionen sichtbar wurden. Zu normaler Zeit war das &#220;bergewicht st&#228;ndig auf seiten des kurzen Armes vom Hebel. &#8222;Man kann&#8220;, besonders in einem solchen Moment, belehrte Zeretelli, &#8222;das spezifische Gewicht und die Bedeutung jener, die durch das Gewicht ihres Besitzes stark sind, nicht bestreiten.&#8220; Ja, es handelte sich aber darum, da&#223; dies Gewicht immer ... unw&#228;gbarer wurde. Wie die Schwere nicht eine innere Eigenschaft der einzelnen Gegenst&#228;nde ist, sondern nur das gegenseitige Verh&#228;ltnis zwischen ihnen, so ist das soziale Gewicht keine angeborene Eigenschaft einer Person, sondern nur jene Klasseneigenschaft, die andere Klassen ihr zuzuerkennen gezwungen sind. Die Revolution war jedoch dicht an die Grenze herangekommen, wo die Aberkennung der &#8222;grundlegendsten&#8220; Eigenschaften der herrschenden Klassen beginnt. Darum wurde die Lage der namhaften Minderheit auf dem kurzen Hebelarm so unbequem. Die Vers&#246;hnler waren aus allen Kr&#228;ften bestrebt, das Gleichgewicht aufrechtzuerhalten. Aber auch sie hatten nicht mehr die Kraft: zu ungest&#252;m dr&#252;ckten die Massen auf den langen Hebelarm. Wie behutsam verteidigten die Gro&#223;agrarier, Bankiers und Industriellen ihre Interessen. Ja, verteidigten sie sie &#252;berhaupt noch? Fast nicht mehr. Sie sch&#252;tzten die Rechte des Idealismus, die Interessen der Kultur, die Vorrechte der zuk&#252;nftigen Konstituierenden Versammlung. Ein F&#252;hrer der Schwerindustrie, von Ditmar, schlo&#223; sogar mit einem Hymnus auf &#8222;Freiheit, Gleichheit und Br&#252;derlichkeit&#8220;. Wo waren sie hin, die metallischen Baritone des Profits, die heiseren B&#228;sse der Bodenrente? Von der B&#252;hne flossen nur noch die s&#252;&#223;esten Ten&#246;re der Selbstlosigkeit. Aber Achtung: wieviel Galle und Essig unter dem Honigseim! Wie unerwartet schlagen die lyrischen Rouladen in w&#252;tendes Falsett um. Der Vertreter der Allrussischen Landwirtschaftskammer, Kapazinski, aus ganzer Seele f&#252;r eine sp&#228;tere Agrarreform, vergi&#223;t nicht, &#8222;unserem reinen Zeretelli&#8220; f&#252;r das Zirkular zu danken, welches das Recht verteidigt gegen die Anarchie. Aber Landkomitees? Die doch die Macht unmittelbar den Bauern geben? Ihm, &#8222;dem Finsteren, kaum des Schreibens und Lesens Kundigen, der vor Gl&#252;ck dar&#252;ber, da&#223; er endlich ... Boden erh&#228;lt, den Verstand verliert, diesem Menschen wird die Rechtsaus&#252;bung im Lande &#252;bertragen&#8220;? Wenn die Gutsbesitzer im Kampf mit dein finsteren Bauern das Eigentum verteidigen, so nicht aus Selbstsucht, bewahre, nur um es sp&#228;ter auf den Altar der Freiheit zu legen.</p>

<p>Es sollte nun scheinen, die soziale Symbolik h&#228;tte sich fast ersch&#246;pft. Doch hier &#252;berkommt Kerenski eine gl&#252;ckliche Inspiration. Er schl&#228;gt vor, noch einer Gruppe das Wort zu erteilen, &#8222;der Gruppe der russischen Geschichte, und zwar: Breschko-Breschkowskaja, Kropotkin und Plechanow&#8220;. Die russische sozialrevolution&#228;re Bewegung, der russische Anarchismus und die russische Sozialdemokratie treten in Person der alten Generation auf; Anarchismus und Marxismus in Person ihrer angesehensten Begr&#252;nder.</p>

<p>Kropotkin bittet, seine Stimme &#8222;anzuschlie&#223;en jenen Stimmen, die das gesamte russische Volk aufriefen, ein f&#252;r allemal mit dem Zimmerwaldismus zu brechen&#8220;. Der Apostel der Gewaltlosigkeit verbindet sich sogleich mit dem rechten Fl&#252;gel der Beratung. Die Niederlage droht nicht nur mit dem Verlust gro&#223;er Territorien und mit Kontributionen: &#8222;Wi&#223;t, Genossen, es gibt etwas noch Schlimmeres als all dies: das ist die Psychologie des besiegten Landes.&#8220; Der alte Internationalist zieht die Psychologie des besiegten Landes ... jenseits der Grenze vor. Daran erinnernd, wie das besiegte Frankreich sich vor dem russischen Zaren erniedrigte &#8211; er sieht nicht voraus, wie sich das siegreiche Frankreich vor den amerikanischen Bankiers erniedrigen wird &#8211;, ruft Kropotkin aus: &#8222;Sollen auch wir das durchmachen? Um keinen Preis!&#8220; Es antwortet ihm Beifall des ganzen Saales. Welch rosige Perspektiven er&#246;ffnet dagegen der Krieg: &#8222;Alle beginnen zu begreifen, da&#223; der Aufbau eines neuen Lebens, auf neuen sozialistischen Grundlagen, nottut ... Lloyd George h&#228;lt vom sozialistischen Geist durchdrungene Reden ... &#8211; In England, in Frankreich, in Italien entsteht ein neues Verst&#228;ndnis f&#252;r das Dasein, durchdrungen vom Sozialismus, leider vom Staatssozialismus.&#8220; Wenn auch Lloyd George und Poincar&#233; sich &#8222;leider&#8220; vom Staatsprinzip noch nicht losgesagt haben, so hat sich Kropotkin ihnen ziemlich offen gen&#228;hert. &#8222;Ich glaube&#8220;, sagt er, &#8222;da&#223; wir den Rechten der Konstituierenden Versammlung nichts vorwegnehmen &#8211; ich anerkenne vollauf, da&#223; in dieser Frage der souver&#228;ne Beschlu&#223; ihr geh&#246;ren mu&#223; &#8211;, wenn wir, die Versammlung der russischen Erde, laut unseren Wunsch aussprechen, da&#223; Ru&#223;land als Republik proklamiert werden m&#246;ge.&#8220; Kropotkin besteht auf einer f&#246;derativen Republik: &#8222;Wir brauchen eine F&#246;deration, wie wir sie in den Vereinigten Staaten sehen.&#8220; Derart hat sich die bakuninsche &#8222;F&#246;deration freier Gemeinden&#8220; verwandelt! &#8222;Versprechen wir nun einander&#8220;, beschw&#246;rt Kropotkin zum Schlu&#223;, &#8222;da&#223; wir uns nicht mehr in eine linke H&#228;lfte dieses Theaters und in eine rechte teilen wollen ... Wir alle haben doch die gleiche Heimat, und zu ihr m&#252;ssen wir stehen und, wenn notwendig, f&#252;r sie fallen, wir alle, Rechte und Linke.&#8220; Gutsbesitzer, Industrielle, Generale, Georgsritter, alle, die Zimmerwald nicht anerkennen, bereiten dem Apostel des Anarchismus die verdiente Ovation.</p>

<p>Die Prinzipien des Liberalismus existieren in der Wirklichkeit nicht anders als in Verbindung mit dem Polizeigeist. Der Anarchismus ist der Versuch, den Liberalismus von Polizeigeist zu s&#228;ubern. Aber wie Sauerstoff im reinen Zustande f&#252;r die Atmung unertr&#228;glich ist, so bedeuten die vom Polizeigeist gereinigten Prinzipien des Liberalismus den Tod der Gesellschaft. Als karikaturenhafter Schatten des Liberalismus teilt der Anarchismus im allgemeinen dessen Schicksal. Die Entwicklung der Klassengegens&#228;tze, die den Liberalismus t&#246;tet, t&#246;tet auch den Anarchismus. Wie jede Sekte, die ihre Lehre nicht auf die wirkliche Entwicklung der menschlichen Gesellschaft st&#252;tzt, sondern auf die ad-adsurdum-F&#252;hrung einer ihrer Eigenschaften, verfl&#252;chtigt sich der Anarchismus wie eine Seifenblase in dem Augenblick in die Luft, wo die sozialen Gegens&#228;tze zu Krieg oder Revolution f&#252;hren. Der von Kropotkin verk&#246;rperte Anarchismus war vielleicht das gespensterhafteste von allen Gespenstern der Staatsberatung.</p>

<p>In Spanien, dem klassischen Lande des Bakunismus, wiederholen die Anarchosyndikalisten und die sogenannten &#8222;spezifischen&#8220; oder reinen Anarchisten, w&#228;hrend sie auf Politik verzichten, in Wirklichkeit die Politik der russischen Menschewiki. Die pathetischen Verneiner des Staates verbeugen sich ehrfurchtsvoll vor ihm, sobald er ein wenig seine Haut erneuert. W&#228;hrend sie das Proletariat vor den Versuchungen der Macht warnen, unterst&#252;tzen sie selbstlos die Macht der &#8222;linken&#8220; Bourgeoisie. W&#228;hrend sie die Gangr&#228;ne des Parlamentarismus verfluchen, spielen sie insgeheim ihren Anh&#228;ngern die Wahlflugbl&#228;tter der Vulg&#228;rrepublikaner in die Hand. Welche L&#246;sung die spanische Revolution auch bringen wird, den Anarchismus wird sie jedenfalls ein f&#252;r allemal erledigen.</p>

<p>Durch den Mund des vom ganzen Saal st&#252;rmisch begr&#252;&#223;ten Plechanow &#8211; die Linken ehrten den alten Lehrer, die Rechten den neuen Verb&#252;ndeten sprach der fr&#252;he russische Marxismus, dessen Perspektive jahrzehntelang in der politischen Freiheit m&#252;ndete. Wo f&#252;r die Bolschewiki die Revolution erst begann, war sie f&#252;r Plechanow abgeschlossen. W&#228;hrend er den Industriellen empfahl, &#8222;Ann&#228;herung an die Arbeiterklasse zu suchen&#8220;, suggerierte Plechanow den Demokraten: &#8222;Ihr m&#252;&#223;t euch unbedingt mit den Vertretern der Handels- und Industrieklasse verst&#228;ndigen.&#8220; Als abschreckendes Beispiel f&#252;hrte Plechanow &#8222;Lenin traurigen Angedenkens&#8220; an, der so tief gesunken sei, da&#223; er das Proletariat aufrufe, &#8222;die politische Macht sofort zu ergreifen&#8220;. Eben um vor dem Machtkampf zu warnen, brauchte die Beratung Plechanow, der auch das letzte R&#252;stzeug des Revolution&#228;rs an der Schwelle der Revolution abgelegt hatte.</p>

<p>Am Abend des Tages, an dem die Delegierten im Namen &#8222;der russischen Geschichte&#8220; gesprochen hatten, erteilte Kerenski das Wort dem Vertreter der Landwirtschaftskammern und des Verbandes der Pferdez&#252;chter, gleichfalls einem Kropotkin, einem anderen Mitglied der alten f&#252;rstlichen Familie, die, wenn man den Stammbaumlisten Glauben schenken soll, mehr Anrecht auf den russischen Thron besa&#223; als die Romanows. &#8222;Ich bin kein Sozialist&#8220;, sagte der feudale Aristokrat, &#8222;doch ich achte den wahren Sozialismus. Wenn ich aber Expropriationen, Pl&#252;nderungen, Gewaltanma&#223;ung sehe, dann mu&#223; ich sagen, da&#223; die Regierung Menschen, die sich an den Sozialismus herangemacht haben, zwingen mu&#223;, der Sache des Aufbaus des Landes fernzubleiben.&#8220; Dieser zweite Kropotkin, der offen einen Pfeil gegen Tschernow abscho&#223;, hatte gegen solche Sozialisten wie Lloyd George oder Poincar&#233; nichts einzuwenden. Gemeinsam mit dem Antipoden aus seiner Familie, dem Anarchisten, verurteilte der Monarchist Kropotkin Zimmerwald, Klassenkampf, Landexpropriationen &#8211; ach, er war gewohnt, dies &#8222;Anarchie&#8220; zu nennen &#8211;, und er forderte gleichfalls Einigkeit und Sieg. Die Protokolle stellen leider nicht fest, ob die Kropotkins einander applaudierten.</p>

<p>In der durch Ha&#223; zerspaltenen Beratung war so viel von Einigkeit gesprochen worden, da&#223; sie sich, wenn auch f&#252;r einen Augenblick, in dem unvermeidlichen symbolischen H&#228;ndedruck verk&#246;rpern mu&#223;te. &#220;ber dieses Ereignis berichtete in beseelten Worten die Zeitung der Menschewiki: &#8222;W&#228;hrend des Auftretens Bublikows spielt sich ein Vorfall ab, der einen tiefen Eindruck auf alle Teilnehmer der Beratung macht ... &#8222;Wenn gestern&#8220;, erkl&#228;rte Bublikow, &#8222;der edle F&#252;hrer der Revolution, Zeretelli, seine Hand der Industriewelt entgegengestreckt hat, so mag er wissen, da&#223; diese Hand nicht in der Luft h&#228;ngenbleiben wird ...&#8220; Als Bublikow schlie&#223;t, geht Zeretelli an ihn heran und dr&#252;ckt ihm die Hand. St&#252;rmische Ovationen.&#8220;</p>

<p>Wieviel Ovationen! Zuviel Ovationen. Acht Tage vor der geschilderten Szene hatte der gleiche Bublikow, eine gewichtige Gestalt im Eisenbahnwesen, auf dem Industriellenkongre&#223; an die Adresse der Sowjetf&#252;hrer geschrien: &#8222;Weg ihr Unehrlichen, Unwissenden, alle jene, die ... in den Abgrund gesto&#223;en haben!&#8220;, und seine Worte waren in der Moskauer Atmosph&#228;re noch nicht verklungen. Der alte Marxist Rjasanow, der als Mitglied einer Gewerkschaftsdelegation an der Beratung teilnahm, erinnerte sehr zur rechten Zeit an den Ku&#223; des Lyoner Bischofs Lamourette: &#8222;an jenen Ku&#223;, den zwei Teile der Nationalversammlung austauschten &#8211; nicht Arbeiter und Bourgeoisie, sondern zwei Teile der Bourgeoisie &#8211;, und ihr wi&#223;t, da&#223; der Kampf niemals so wild entbrannte als nach diesem Ku&#223;&#8220;. Mit ungew&#246;hnlicher Offenheit gesteht Miljukow, die &#8222;Einigkeit war seitens der Industriellen unaufrichtig &#8211; aber praktisch notwendig f&#252;r die Klasse, die soviel zu verlieren hatte. Eine solche Vers&#246;hnung mit Hintergedanken war auch der ber&#252;hmt gewordene H&#228;ndedruck Bublikows.&#8220;</p>

<p>Hat die Mehrheit der Teilnehmer an die Kraft von H&#228;ndedruck und politischen K&#252;ssen geglaubt? Hat sie an sich selbst geglaubt? Ihre Gef&#252;hle waren widersprechend wie ihre Pl&#228;ne. Zwar versp&#252;rte man in den einzelnen Reden, besonders bei Sprechern der Randgebiete, noch das Zittern der ersten Begeisterungen, Hoffnungen und Illusionen. Jedoch ballten in der Versammlung, wo die linke H&#228;lfte entt&#228;uscht und demoralisiert, die rechte erbittert war, die Nachkl&#228;nge der M&#228;rztage wie ein beim Scheidungsproze&#223; verlesener Briefwechsel von Verlobten. Die ins Reich der Gespenster entschwindenden Politiker versuchten mit gespensterhaften Mitteln ein gespenstisches Regime zu retten. Eine Todesk&#252;hle der Hoffnungslosigkeit wehte &#252;ber der Versammlung der &#8222;Lebendigen Kr&#228;fte&#8220;, &#252;ber der Parade der Gezeichneten.</p>

<p>Ganz am Schlu&#223; der Beratung ereignete sich ein Zwischenfall, der die tiefe Kluft auch in der Gruppe zeigte, die als Muster staatlicher Geschlossenheit galt: im Kosakentum. Nagajew, ein junger Kosakenoffizier, der der Sowjetdelegation angeh&#246;rte, erkl&#228;rte, das werkt&#228;tige Kosakentum gehe nicht mit Kaledin: die Frontk&#228;mpfer h&#228;tten kein Vertrauen zu den Kosakenspitzen. Das war richtig und traf die empfindlichste Stelle. Der Zeitungsbericht schildert weiter die st&#252;rmischste aller Szenen der Beratung. Die Linke klatscht Nagajew begeistert Beifall. Es werden Stimmen laut: &#8222;Ehre dem revolution&#228;ren Kosakentum.&#8220; Entr&#252;stete Proteste von rechts: &#8222;Ihr werdet daf&#252;r Rede stehen!&#8220; Eine Stimme aus der Offiziersloge: &#8222;Die deutsche Mark.&#8220; Unvermeidlich als letztes patriotisches Argument haben diese Worte die Wirkung einer geplatzten Bombe. Im Saal entsteht h&#246;llischer L&#228;rm. Die Sowjetdelegierten springen von ihren Pl&#228;tzen auf und drohen mit den F&#228;usten gegen die Offiziersloge. Rufe: &#8222;Provokateure!&#8220; ... Unaufh&#246;rlich t&#246;nt die Glocke des Vorsitzenden. &#8222;Es scheint &#8211; noch ein Augenblick, und ein Handgemenge beginnt.&#8220;</p>

<p>Nach all dem Vorgefallenen versicherte Kerenski in seiner Schlu&#223;rede: &#8222;Ich glaube und wei&#223; sogar ... es ist ein gro&#223;es Verst&#228;ndnis f&#252;reinander erreicht worden, es ist eine gro&#223;e Achtung f&#252;reinander erreicht worden ...&#8220; Noch nie zuvor hatte sich das Doppelwesen des Februarregimes zu solch widerlicher und zweckloser Verlogenheit erhoben. Die Stimme des Redners, der selbst nicht imstande ist, diesen Ton durchzuhalten, schl&#228;gt pl&#246;tzlich bei den letzten S&#228;tzen um in einen Schrei der Verzweiflung und Drohung. &#8222;Mit versagender Stimme, die vom hysterischen Schrei bis zum tragischen Fl&#252;stern sinkt, droht Kerenski&#8220;, nach Miljukows Schilderung, &#8222;dem eingebildeten Gegner, den er mit flackerndem Blick im Saale sucht ...&#8220; In Wahrheit wu&#223;te Miljukow besser als sonst jemand, da&#223; der Gegner kein eingebildeter war. &#8222;Heute, B&#252;rger der russischen Erde, will ich nicht mehr tr&#228;umen ... Mag das Herz steinern werden ...&#8220;, raste Kerenski, &#8222;m&#246;gen alle jene Blumen und Tr&#228;ume vom Menschen verdorren (eine Frauenstimme von oben: &#8222;Nicht doch!&#8220;), die man heute, von diesem Katheder hinab, mit F&#252;&#223;en trat. So werde ich selbst zu treten beginnen. Sie sollen nicht mehr sein. (Eine Frauenstimme von oben: &#8222;Sie d&#252;rfen das nicht tun, Ihr Herz wird es Ihnen nicht erlauben!&#8220;) Ich werde die Schl&#252;ssel zum Herzen, das die Menschen liebt, weit wegwerfen, ich werde nur an den Staat denken.&#8220;</p>

<p>Im Saal stand ein Schauder, der diesmal beide H&#228;lften erfa&#223;t hatte. Die soziale Symbolik der Staatsberatung endete mit einem unertr&#228;glichen Monolog aus einem Melodrama. Die Frauenstimme, die sich zur Verteidigung der Blumen des Herzens erhob, erklang wie ein Notschrei, wie SOS-Rufe der friedlichen, sonnigen, unblutigen Februarrevolution. &#220;ber die Staatsberatung fiel endlich der Theatervorhang.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap06.htm">Kapitel 6</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap08.htm">Kapitel 8</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

