<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 5</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 5" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap04.htm">Kapitel 4</a>&#160;&#160;|&#160; <a href="b1-kap06.htm">Kapitel 6</a></p>

<p>&#160;</p>

<h4>Kapitel 5:<br />
Die Idee der Palastrevolution</h4>

<p class="fst">Weshalb denn haben die herrschenden Klassen, als sie Rettung vor der Revolution suchten, nichts unternommen, um sich vom Zaren und dessen Umgebung zu befreien? Sie haben wohl daran gedacht, doch sie wagten es nicht. Es fehlte ihnen der Glaube an ihre Sache und die Entschlossenheit. Die Idee einer Palastrevolution lag in der Luft, bis sie in der Staatsumw&#228;lzung unterging. Man mu&#223; bei diesem Punkte verweilen, um sich ein klares Bild von den gegenseitigen Beziehungen zwischen der Monarchie und den Spitzen des Adels, der B&#252;rokratie und der Bourgeoisie am Vorabend der Explosion machen zu k&#246;nnen.</p>

<p>Die besitzenden Klassen waren durch und durch monarchistisch: kraft ihrer Interessen, ihrer Traditionen und ihrer Feigheit. Aber sie wollten eine Monarchie ohne Rasputin. Die Monarchie gab ihnen zur Antwort: Nehmt mich, wie ich bin. Der Forderung nach einem anst&#228;ndigen Ministerium begegnete die Zarin damit, da&#223; sie dem Zaren einen Apfel aus Rasputins Hand ins Hauptquartier sandte und verlangte, der Zar m&#246;ge ihn zur Festigung seines Willens verzehren. &#8222;Erinnere Dich&#8220;, beschwor sie ihn, &#8222;da&#223; sogar Monsieur Philippe (ein franz&#246;sischer Scharlatan und Hypnotiseur) gesagt hat, man d&#252;rfe keine Konstitution geben, denn das w&#228;re Dein und Ru&#223;lands Untergang ...&#8220; &#8222;Sei Peter der Gro&#223;e, Iwan der Schreckliche, Kaiser Paul &#8211; zerdr&#252;cke alles unter Dir!&#8220;</p>

<p>Welch ekliges Gemisch aus Angst, Aberglauben und feindseliger Fremdheit gegen das Land! Es k&#246;nnte allerdings scheinen, da&#223; mindestens in den oberen Schichten die Zarenfamilie nicht gar so einsam war: Ist doch Rasputin stets von einem Gestirn vornehmer Damen umringt, und beherrscht doch das Schamanentum &#252;berhaupt die Aristokratie. Aber diese Mystik der Angst verbindet nicht, im Gegenteil, sie trennt. Jeder versucht, sich auf seine Art zu retten. Viele aristokratische H&#228;user haben ihre rivalisierenden Heiligen. Sogar auf den Petrograder Gipfeln ist die Zarenfamilie, wie verpestet, von einer Quarant&#228;ne des Mi&#223;trauens und der Feindschaft umgeben. Das Hoffr&#228;ulein Wyrubowa schreibt in ihren Erinnerungen: &#8222;Ich ahnte tief und f&#252;hlte eine Feindseligkeit der ganzen Umgebung gegen die, die ich verg&#246;tterte, und ich f&#252;hlte, da&#223; diese Feindseligkeit erschreckende Dimensionen annahm ...&#8220;</p>

<p>Auf purpurrotem Hintergrund des Krieges, unter vernehmbarem Get&#246;se unterirdischer St&#246;&#223;e verzichteten die Privilegierten nicht eine Stunde auf die Freuden des Lebens, im Gegenteil, sie genossen sie wie im Rausch. Aber auf ihren Festgelagen erschien immer h&#228;ufiger ein Skelett und drohte ihnen mit den Kn&#246;cheln seiner Finger. Dann w&#228;hnten sie, das ganze Ungl&#252;ck k&#228;me von dem abscheulichen Charakter der Alice, von der treubr&#252;chigen Willenlosigkeit des Zaren, von der habgierigen N&#228;rrin Wyrubowa, vom sibirischen Christus mit den Schrammen auf dem Sch&#228;del. Wellen unertr&#228;glicher Ahnungen &#252;berliefen die herrschenden Klassen, krampfartige Zuckungen gingen von der Peripherie zum Zentrum, die verha&#223;te Spitze in Zarskoje Selo immer st&#228;rker isolierend. In ihren im allgemeinen &#228;u&#223;erst verlogenen Erinnerungen hat die Wyrubowa recht kra&#223; den Ausdruck f&#252;r den Zustand dieser Spitze gefunden: &#8222;... zum hundertsten Male fragte ich mich: was ist mit der Petrograder Gesellschaft geschehen? Sind sie alle seelisch erkrankt oder von einer in Kriegszeiten w&#252;tenden Epidemie befallen? Es ist schwer, sich auszukennen, die Tatsache aber bleibt bestehen: alle waren in einem anormal erregten Zustande.&#8220;</p>

<p>Zu denen, die die Besinnung verloren hatten, geh&#246;rte auch die umfangreiche Familie der Romanows, die ganze habgierige, schamlose, von allen geha&#223;te Meute der Gro&#223;f&#252;rsten und Gro&#223;f&#252;rstinnen. Auf den Tod erschrocken, trachteten sie, sich aus dem sie umklammernden Ring zu befreien, versuchten, sich bei der frondierenden Aristokratie einzuschmeicheln, klatschten &#252;ber das Zarenpaar, hetzten einander und ihre Umgebung auf Die allerdurchlauchtigsten Onkel wandten sich an den Zaren mit ermahnenden Briefen, in denen hinter Ehrfurcht das Z&#228;hneknirschen zu sp&#252;ren war.</p>

<p>Nach der Oktoberrevolution charakterisierte Protopopow zwar ziemlich plump aber malerisch die Stimmung der obersten Schichten: &#8222;Selbst die h&#246;chsten Klassen frondierten vor der Revolution. In den Klubs und Salons der gro&#223;en Welt &#252;bte man scharfe und mi&#223;g&#252;nstige Kritik an der Politik der Regierung; man analysierte und begutachtete die Beziehungen, die sich in der Zarenfamilie herausgebildet hatten; verbreitete anekdotische Erz&#228;hlungen &#252;ber das Oberhaupt des Staates; schrieb Verse; viele Gro&#223;f&#252;rsten besuchten offen solche Zusammenk&#252;nfte, und ihre Anwesenheit verlieh den karikaturenhaften Erfindungen und b&#246;sartigen &#220;bertreibungen in den Augen des Publikums besondere Zuverl&#228;ssigkeit. Das Bewu&#223;tsein der Gef&#228;hrlichkeit dieses Spieles erwachte bis zum letzten Augenblick nicht.&#8220;</p>

<p>Besondere Sch&#228;rfe verlieh den Ger&#252;chten &#252;ber eine Palastkamarilla die Beschuldigung der Deutschfreundlichkeit und sogar der direkten Verbindung mit dem Feinde. Der vorlaute und nicht sehr gr&#252;ndliche Rodsjanko erkl&#228;rt direkt: &#8222;Die Verbindung und die Analogie der Bestrebungen sind derart logisch klar, da&#223; es mindestens f&#252;r mich keine Zweifel geben kann an dem Zusammenwirken des deutschen Stabes und des Rasputinschen Kreises. Das unterliegt keinem Zweifel.&#8220; Der blo&#223;e Hinweis auf die &#8222;logische&#8220; Klarheit schw&#228;cht den kategorischen Ton dieses Zeugnisses sehr ab. F&#252;r die Verbindung der Rasputinleute mit dem deutschen Stab waren auch nach der Revolution keinerlei Beweise zu entdecken. Anders verh&#228;lt es sich mit dem sogenannten &#8222;Germanophilentum&#8220;. Es handelte sich nat&#252;rlich nicht um nationale Sympathien oder Antipathien der deutschst&#228;mmigen Zarin, des Premiers St&#252;rmer, der Gr&#228;fin Kleinmichel, des Hofministers, Graf Frederiks, und anderer Herren mit deutschen Namen. Die zynischen Memoiren der alten Intrigantin Kleinmichel zeigen mit bemerkenswerter Kra&#223;heit, welch &#252;bernationaler Charakter die Spitzen der Aristokratie aller L&#228;nder Europas auszeichnete, die miteinander durch Bande der Verwandtschaft, Erbschaften, Verachtung gegen alles unter ihnen Stehende und, last but not least, durch kosmopolitische Libertinagen in alten Schl&#246;ssern, fashionablen B&#228;dern und an europ&#228;ischen H&#246;fen verkn&#252;pft waren. Bedeutend realer waren die organischen Antipathien des Hofgesindels gegen die katzbuckelnden Advokaten der Franz&#246;sischen Republik und die Sympathien der Reaktion&#228;re teutonischen wie slawischen Namens f&#252;r den echt preu&#223;ischen Geist des Berliner Regimes, der ihnen so lange Zeit mit seinem gewichsten Schnurrbart, seinen Feldwebelmanieren und seiner selbstbewu&#223;ten Dummheit imponiert hatte.</p>

<p>Aber auch das war nicht f&#252;r die Frage entscheidend. Die Gefahr ergab sich aus der Logik der Situation selbst, denn der Hof konnte nichts anderes tun, als in einem Separatfrieden Rettung suchen, und zwar um so dringlicher, je bedrohlicher die Lage wurde. Der Liberalismus war, wie wir sp&#228;ter noch sehen werden, in der Person seiner F&#252;hrer bestrebt, die Chance des Separatfriedens f&#252;r sich zu reservieren, in Verbindung mit der Perspektive, an die Macht zu gelangen. Und gerade deshalb f&#252;hrte er eine wilde chauvinistische Agitation, das Volk betr&#252;gend und den Hof terrorisierend. Die Kamarilla wagte nicht, in einer so heiklen Frage vorzeitig ihr wahres Antlitz zu zeigen, und war sogar gezwungen, den allgemeinen patriotischen Ton nachzuahmen, w&#228;hrend sie gleichzeitig den Boden f&#252;r einen Separatfrieden abtastete.</p>

<p>Das Oberhaupt der Polizei, General Kurlow, der zur Rasputinschen Kamarilla geh&#246;rte, bestreitet nat&#252;rlich in seinen Erinnerungen die deutschen Verbindungen und Sympathien seiner G&#246;nner, aber er f&#252;gt gleich hinzu: &#8222;Man kann St&#252;rmer keinen Vorwurf daraus machen, da&#223; er der Meinung war, der Krieg mit Deutschland sei das gr&#246;&#223;te Ungl&#252;ck f&#252;r Ru&#223;land gewesen und habe keine ernsten politischen Grundlagen f&#252;r sich gehabt.&#8220; Man darf nur nicht vergessen, da&#223; der Mann, der diese interessante &#8222;Meinung&#8220; gehabt hat, das Oberhaupt einer Regierung war, die gegen Deutschland Krieg f&#252;hrte. Der letzte zaristische Innenminister, Protopopow, hatte am Vorabend seines Eintritts in die Regierung in Stockholm Verhandlungen mit einem deutschen Diplomaten gef&#252;hrt und dar&#252;ber dem Zaren Bericht erstattet. Rasputin selbst hat nach den Worten desselben Kurlow &#8222;den Krieg mit Deutschland als ein gro&#223;es Ungl&#252;ck f&#252;r Ru&#223;land betrachtet&#8220;. Schlie&#223;lich schrieb die Kaiserin am 5. April 1916 an den Zaren: &#8222;... sie d&#252;rfen es nicht wagen zu behaupten, da&#223; Er irgend etwas Gemeinsames mit den Deutschen hat, Er ist gut und gro&#223;herzig gegen alle, wie Christus, gleichviel zu welcher Religion ein Mensch geh&#246;rt; so mu&#223; ein wahrer Christ sein.&#8220;</p>

<p>Gewi&#223; konnten sich an diesen wahren Christen, der aus dem Zustand der Betrunkenheit nie herauskam, neben Falschspielern, Wucherern und aristokratischen Kupplern auch ausgesprochene Spione herangemacht haben. &#8222;Verbindungen&#8220; solcher Art sind nicht ausgeschlossen. Die oppositionellen Patrioten aber stellten die Frage breiter und pr&#228;ziser: sie beschuldigten die Zarin direkt des Verrates. In seinen viel sp&#228;ter geschriebenen Erinnerungen bekundet der General Denikin: &#8222;In der Armee sprach man laut, ohne R&#252;cksicht auf Ort und Zeit, von der beharrlichen Forderung der Zarin nach einem Separatfrieden, von ihrem Verrat an dem Feldmarschall Kitchener, &#252;ber dessen Reise sie angeblich den Deutschen Mitteilung gemacht h&#228;tte, und so weiter. Dieser Umstand war von gr&#246;&#223;ter Bedeutung f&#252;r die Stimmung in der Armee, in bezug auf deren Haltung gegen&#252;ber Dynastie und Revolution.&#8220; Der gleiche Denikin erz&#228;hlt, da&#223; General Alexejew nach der Umw&#228;lzung auf die direkte Frage betreffs des Verrates der Kaiserin &#8222;unbestimmt und unwillig&#8220; geantwortet habe, man h&#228;tte bei der Sichtung der Papiere der Zarin eine Karte mit genauer Aufzeichnung der Truppen der gesamten Front vorgefunden, und dies h&#228;tte auf ihn, Alexejew, einen sehr deprimierenden Eindruck gemacht ... &#8222;Nicht ein Wort mehr&#8220;, f&#252;gt Denikin vielsagend hinzu, &#8222;er wechselte das Gespr&#228;chsthema.&#8220; Ob die Zarin die geheimnisvolle Karte wirklich besessen hat, l&#228;&#223;t sich nicht feststellen, jedenfalls waren die unbeholfenen Generale offensichtlich nicht abgeneigt, einen Teil der Verantwortung f&#252;r ihre Niederlagen auf die Zarin abzuw&#228;lzen. Die Ger&#252;chte &#252;ber Verrat des Hofes schlichen durch die Armee zweifellos haupts&#228;chlich von oben nach unten, von den schwachk&#246;pfigen St&#228;ben aus.</p>

<p>Wenn aber die Zarin, der sich der Zar in allem unterwirft, an Wilhelm Kriegsgeheimnisse und sogar die H&#228;upter der verb&#252;ndeten Heeresf&#252;hrer verr&#228;t, was bleibt dann anderes als ein Strafgericht &#252;ber das Zarenpaar? Und da andererseits der Gro&#223;f&#252;rst Nikolai Nikolajewitsch als das Haupt der Armee und der antideutschen Partei galt, war er gleichsam von Amts wegen f&#252;r die Rolle des obersten G&#246;nners der Palastrevolution vorbestimmt. Das war auch der Grund, weshalb der Zar auf Dr&#228;ngen Rasputins und der Zarin den Gro&#223;f&#252;rsten absetzte und das Oberkommando selbst in die Hand nahm. Aber die Zarin hatte sogar vor einer Zusammenkunft des Neffen mit dem Onkel bei &#220;bergabe der Gesch&#228;fte Angst: &#8222;Seelchen, sei vorsichtig&#8220;, schreibt sie dem Zaren ins Hauptquartier, &#8222;la&#223; Dich nicht von Nikolascha durch irgendwelche Versprechungen oder sonst was fangen, denk daran, da&#223; Grigorij Dich vor ihm und seinen b&#246;sen Leuten gerettet hat ... erinnere Dich im Namen Ru&#223;lands, was sie vorhatten: Dich zu verjagen (das ist kein Klatsch, Orlow hatte schon alle Papiere fertig) und mich ins Kloster ...&#8220;</p>

<p>Der Bruder des Zaren, Michail, sagte zu Rodsjanko: &#8222;Die ganze Familie ist sich dessen bewu&#223;t, wie sch&#228;dlich Alexandra Feodorowna ist. Den Bruder und sie umgeben ausschlie&#223;lich Verr&#228;ter. Alle anst&#228;ndigen Menschen haben sich entfernt. Aber was ist in diesem Falle zu tun?&#8220; Freilich, was war in diesem Falle zu tun?</p>

<p>Die Gro&#223;f&#252;rstin Maria Pawlowna bestand in Gegenwart ihrer S&#246;hne darauf, da&#223; Rodsjanko die Initiative der &#8222;Beseitigung&#8220; der Zarin auf sich n&#228;hme. Rodsjanko schlug vor, dies Gespr&#228;ch als nicht stattgefunden zu betrachten, sonst m&#252;&#223;te er aus Eidespflicht dem Zaren melden, da&#223; die Gro&#223;f&#252;rstin dem Dumavorsitzenden den Vorschlag gemacht habe, die Kaiserin zu beseitigen. So verwandelte der schlagfertige Kammerherr die ganze Frage nach der Ermordung der Zarin in einen netten Salonscherz.</p>

<p>Das Ministerium selbst stand zeitweise in scharfer Opposition zum Zaren. Schon im Jahre 1915, anderthalb Jahre vor der Umw&#228;lzung, wurden bei den Regierungssitzungen Reden gef&#252;hrt, die noch heute unglaublich erscheinen. Der Kriegsminister Poliwanow sagt: &#8222;Die Situation retten kann nur eine der Gesellschaft gegen&#252;ber vers&#246;hnliche Politik. Die gegenw&#228;rtigen schwachen D&#228;mme k&#246;nnen die Katastrophe nicht abwenden.&#8220; Der Marineminister Grigorowitsch: &#8222;Es ist kein Geheimnis, da&#223; die Armee uns mi&#223;traut und auf eine &#196;nderung wartet.&#8220; Der Minister des Ausw&#228;rtigen, Sasonow: &#8222;Die Popularit&#228;t des Zaren und seine Autorit&#228;t in den Augen der Volksmassen ist stark ersch&#252;ttert.&#8220; Der Minister des Inneren, F&#252;rst Schtscherbatow: &#8222;Wir sind alle zusammen ungeeignet, Ru&#223;land in dieser sich herausbildenden Situation zu verwalten ... Es ist entweder eine Diktatur oder eine vers&#246;hnliche Politik notwendig&#8220; (Sitzung vom 21. August 1915). Schon konnte weder das eine noch das andere helfen, weder das eine noch das andere war durchf&#252;hrbar. Der Zar entschlo&#223; sich nicht zu einer Diktatur, lehnte eine vers&#246;hnliche Politik ab und nahm die Demission der Minister, die sich als ungeeignet bezeichneten, nicht an. Ein h&#246;herer Beamter gibt in seinen Aufzeichnungen zu den Reden der Minister folgenden kurzen Kommentar: Man wird wohl an der Laterne h&#228;ngen m&#252;ssen.</p>

<p>Bei einer solchen Stimmung ist es nicht weiter verwunderlich, da&#223; man sogar in den b&#252;rokratischen Kreisen von der Notwendigkeit einer Palastrevolution sprach, als dem einzigen Mittel, der heraufziehenden Revolution vorzubeugen. &#8222;H&#228;tte ich die Augen verbunden gehabt&#8220;, erinnert sich ein Teilnehmer dieser Debatten, &#8222;ich h&#228;tte glauben k&#246;nnen, mich in Gesellschaft eingefleischter Revolution&#228;re zu befinden.&#8220;</p>

<p>Ein Gendarmerieoberst, der mit der besonderen Aufgabe betraut war, im S&#252;den Ru&#223;lands die Armee zu inspizieren, entwarf in seinem Bericht ein d&#252;steres Bild: Durch Propaganda, insbesondere mit dem Argument der Deutschfreundlichkeit der Kaiserin und des Zaren, sei die Armee f&#252;r eine Palastrevolution vorbereitet. &#8222;Derartige Gespr&#228;che wurden in Offizierskasinos offen gef&#252;hrt und fanden seitens des h&#246;heren Kommandos keine Zur&#252;ckweisung.&#8220; Protopopow gibt seinerseits folgendes Zeugnis ab: &#8222;Eine betr&#228;chtliche Anzahl von Personen aus dem h&#246;heren Kommandobestand sympathisierte mit der Umw&#228;lzung; einzelne Personen standen in Verbindung und unter Einflu&#223; des sogenannten progressiven Blocks.&#8220;</p>

<p>Der sp&#228;ter zur Ber&#252;hmtheit gelangte Admiral Koltschak sagte nach Zertr&#252;mmerung seiner Truppen durch die Rote Armee vor der Untersuchungskommission der Sowjets aus, da&#223; er mit zahlreichen oppositionellen Mitgliedern der Duma in Verbindung gestanden und deren Hervortreten begr&#252;&#223;t habe, da er sich &#8222;gegen die Macht, die vor der Revolution existierte, ablehnend verhielt&#8220;. In die Pl&#228;ne der Palastrevolution war Koltschak jedoch nicht eingeweiht.</p>

<p>Nach der Ermordung Rasputins und den in Verbindung damit erfolgten Ausweisungen von Gro&#223;f&#252;rsten begann die vornehme Gesellschaft besonders laut von der Notwendigkeit der Palastrevolution zu sprechen. F&#252;rst Jussupow erz&#228;hlt, zu dem im Palaste inhaftierten Gro&#223;f&#252;rsten Dmitrij seien Offiziere einiger Regimenter gekommen und h&#228;tten ihm verschiedene Pl&#228;ne f&#252;r eine entscheidende Aktion unterbreitet, &#8222;auf die er nat&#252;rlich nicht eingehen konnte&#8220;.</p>

<p>Auch die verb&#252;ndete Diplomatie galt als an der Verschw&#246;rung beteiligt, zumindest in der Person des britischen Botschafters. Dieser unternahm, zweifellos auf Initiative der russischen Liberalen, im Januar 1917, nachdem er sich der Sanktion seiner Regierung versichert hatte, den Versuch, Nikolaus zu beeinflussen. Der Zar h&#246;rte ihn aufmerksam und h&#246;flich an, dankte ihm und &#8211; begann von anderen Dingen zu sprechen. Protopopow unterrichtete Nikolaus &#252;ber die Beziehungen Buchanans zu den Hauptf&#252;hrern des progressiven Blocks und schlug vor, die &#220;berwachung der englischen Botschaft einzurichten. Nikolaus soll diesen Vorschlag nicht gebilligt haben mit der Begr&#252;ndung, die &#220;berwachung eines Botschafters sei &#8222;den internationalen Traditionen widersprechend&#8220;. Indessen berichtet Kurlow ohne Umschweife, da&#223; &#8222;die polizeilichen &#220;berwachungsorgane t&#228;glich Verbindungen zwischen der Kadettenpartei Miljukows und der englischen Botschaft registrierten&#8220;. Die internationalen Traditionen haben also nichts verhindert. Aber auch deren Verletzung hat nicht viel geholfen: die Palastverschw&#246;rung wurde dennoch nicht aufgedeckt.</p>

<p>Hat sie in der Tat existiert? Das ist durch nichts bewiesen. Sie war zu ausgedehnt, diese &#8222;Verschw&#246;rung&#8220;, erfa&#223;te zu zahlreiche und allzu verschiedenartige Kreise, um eine Verschw&#246;rung zu sein. Sie hing in der Luft als Stimmung der Spitzen der Petersburger Gesellschaft, als wirre Vorstellung einer Rettung, als Losung der Verzweiflung. Aber sie verdichtete sich nicht bis zu einem praktischen Plan.</p>

<p>Der h&#246;here Adel hatte im achtzehnten Jahrhundert nicht nur einmal praktische Korrekturen an der Thronfolge vorgenommen, indem er unbequeme Kaiser hinter Schlo&#223; und Riegel setzte oder erdrosselte: zuletzt wurde eine solche Operation im Jahre 1801 an Paul vorgenommen. Man kann folglich nicht sagen, da&#223; eine Palastrevolution der Tradition der russischen Monarchie widersprochen h&#228;tte: Im Gegenteil, sie bildete ein unentbehrliches Element dieser Tradition. Doch die Aristokratie f&#252;hlte sich schon l&#228;ngst nicht mehr sicher im Sattel. Die Ehre, den Zaren und die Zarin zu erdrosseln, trat sie an die liberale Bourgeoisie ab. Deren F&#252;hrer aber bewiesen nicht viel gr&#246;&#223;ere Entschlossenheit.</p>

<p>Nach der Revolution hat man wiederholt auf die liberalen Kapitalisten Gutschkow und Tereschtschenko und auf den ihnen nahestehenden General Krymow verwiesen, als auf den Herd der Verschw&#246;rung. Gutschkow und Tereschtschenko haben das selbst best&#228;tigt, wenn auch unbestimmt. Der ehemalige Freiwillige der Burenarmee gegen England, Duellant Gutschkow, der Liberale mit den Sporen, mu&#223;te der &#8222;&#246;ffentlichen Meinung&#8220; als die f&#252;r eine Verschw&#246;rung geeignetste Person erscheinen. Beileibe doch nicht der wortreiche Professor Miljukow! Gutschkow kehrte zweifellos in Gedanken wiederholt zu einem guten und kurzen Schlag zur&#252;ck, bei dem ein Garderegiment die Revolution ersetzt und ihr vorbeugt. Schon Witte hatte in seinen &#8222;Erinnerungen&#8220; Gutschkow, den er ha&#223;te, als einen Anh&#228;nger der jungt&#252;rkischen Methoden zur Erledigung eines unbequemen Sultans denunziert. Aber Gutschkow, der auch in seinen jungen Jahren jungt&#252;rkischen Mut zu beweisen vers&#228;umt hatte, war inzwischen stark gealtert. Und was die Hauptsache ist: Der Gesinnungsgenosse Stolypins konnte den Unterschied zwischen den russischen Verh&#228;ltnissen und den altt&#252;rkischen unm&#246;glich &#252;bersehen und mu&#223;te sich fragen, ob ein Palastumsturz, statt der Revolution vorzubeugen, nicht zu jenem letzten Sto&#223; werden k&#246;nnte, der die Lawine ins Rollen bringt, und ob das Heilmittel sich nicht verderbenbringender erweisen w&#252;rde als die Krankheit selbst?</p>

<p>In der Literatur, die der Februarrevolution gewidmet ist, wird von der Vorbereitung des Palastumsturzes wie von einer feststehenden Tatsache gesprochen. Miljukow &#228;u&#223;ert sich folgenderma&#223;en: &#8222;Im Februar sollte es schon zu seiner Verwirklichung kommen.&#8220; Denikin verlegt die Verwirklichung auf den M&#228;rz. Beide erw&#228;hnen den &#8222;Plan&#8220;, den Zarenzug unterwegs anzuhalten, die Thronentsagung zu fordern und im Falle einer Weigerung, die man f&#252;r unvermeidlich hielt, die &#8222;physische Beseitigung&#8220; des Zaren vorzunehmen. Miljukow f&#252;gt erg&#228;nzend hinzu, da&#223; die F&#252;hrer des progressiven Blocks, die an der Verschw&#246;rung unbeteiligt und &#252;ber deren Vorbereitungen nicht &#8222;genau&#8220; informiert gewesen w&#228;ren, in Voraussicht eines wahrscheinlichen Umsturzes im engeren Kreise dar&#252;ber diskutiert h&#228;tten, wie die Umw&#228;lzung im Falle eines Erfolges am besten auszunutzen w&#228;re. Einige marxistische Untersuchungen der letzten Jahre nehmen ebenfalls die Version von der praktischen Vorbereitung einer Umw&#228;lzung gutgl&#228;ubig hin. An diesem Beispiel kann man, nebenbei bemerkt, beobachten, wie leicht und fest Legenden sich einen Platz in der historischen Wissenschaft erobern.</p>

<p>Als wichtigster Beweis f&#252;r die Verschw&#246;rung wird nicht selten die farbige Erz&#228;hlung Rodsjankos angef&#252;hrt, die aber gerade ein Beweis daf&#252;r ist, da&#223; es keine Verschw&#246;rung gegeben hat. Im Januar 1917 kam General Krymow von der Front in die Hauptstadt und klagte Dumamitgliedern gegen&#252;ber, da&#223; es so nicht weitergehen k&#246;nne. &#8222;Falls ihr euch zu diesem &#228;u&#223;ersten Mittel (einem Zarenwechsel) entschlie&#223;t, werden wir euch unterst&#252;tzen.&#8220; <em>Falls</em> ihr euch entschlie&#223;t! ... Der Oktobrist Schidlowski rief w&#252;tend aus: &#8222;Man kann ihn nicht schonen und bemitleiden, wenn er Ru&#223;land zugrunde richtet.&#8220; Im l&#228;rmenden Streit wurden die tats&#228;chlichen oder vermeintlichen Worte Brussilows angef&#252;hrt: &#8222;Falls man gezwungen sein sollte, zwischen dem Zaren und Ru&#223;land zu w&#228;hlen &#8211; gehe ich mit Ru&#223;land.&#8220; <em>Falls</em> man gezwungen sein sollte! Der junge Million&#228;r Tereschtschenko trat als unbeugsamer Zarenm&#246;rder auf Der Kadett Schingarew sagte: &#8222;Der General hat recht. Ein Umsturz ist notwendig <em>... Wer aber wird sich dazu entschlie&#223;en?</em>&#8222; Darum handelt es sich eben: Wer wird sich dazu entschlie&#223;en? Das ist der Kern der Angaben Rodsjankos, der selbst gegen den Umsturz aufgetreten war. W&#228;hrend der wenigen weiteren Wochen ist der Plan offenbar nicht fortgeschritten. Davon, den Zarenzug aufzuhalten, wurde gesprochen; es ist aber nicht zu entdecken, wer die Operation durchf&#252;hren sollte.</p>

<p>Der russische Liberalismus unterst&#252;tzte, als er noch j&#252;nger war, durch Geld und Sympathien die Terroristen in der Hoffnung, sie w&#252;rden mit ihren Bomben die Monarchie in die Arme des Liberalismus treiben. Den eigenen Kopf zu riskieren war keiner dieser w&#252;rdigen Herren gewohnt. Die Hauptrolle jedoch spielte nicht so sehr pers&#246;nliche wie Klassenangst: Jetzt ist es schlimm &#8211; erwogen sie &#8211;, da&#223; es aber nur nicht schlimmer werde! Jedenfalls, wenn Gutschkow-Tereschtschenko-Kryrnow ernstlich an einen Umsturz gedacht, das hei&#223;t f&#252;r seine praktische Vorbereitung Kr&#228;fte und Mittel mobilisiert haben w&#252;rden, so w&#228;re dies nach der Revolution jedenfalls mit voller Bestimmtheit und Genauigkeit festzustellen gewesen, denn die Teilnehmer, besonders die jungen Exekutoren, deren nicht wenig gebraucht worden w&#228;ren, h&#228;tten keine Veranlassung gehabt, die &#8222;beinah&#8220; vollbrachte Heldentat zu verschweigen: Nach dem Februar h&#228;tte sie ihre Karriere nur gesichert. Solche Enth&#252;llungen aber hat es nicht gegeben. Es kann keinem Zweifel unterliegen, da&#223; es sich f&#252;r Gutschkow und Krymow um nichts anderes gehandelt hat als um patriotische Sto&#223;seufzer bei Wein und Zigarren. Die leichtsinnigen Frondeure der Aristokratie wie die schwerf&#228;lligen Oppositionellen der Plutokratie brachten den Mut nicht auf, den Gang der ung&#252;nstigen Vorsehung durch eine Tat zu korrigieren.</p>

<p>Einer der phrasenhaftesten und hohlsten Liberalen, Maklakow, wird im Mai 1917 in einer Privatberatung der Duma, die &#8211; zusammen mit der Monarchie &#8211; von der Revolution beiseite geschoben ist, rufen: &#8222;Wenn unsere Nachkommen diese Revolution verfluchen werden, so werden sie auch uns verfluchen, die wir es nicht verstanden haben, ihr rechtzeitig durch eine Umw&#228;lzung von oben zuvorzukommen!&#8220; Noch sp&#228;ter, bereits in der Emigration, wird, nach Maklakow, auch Kerenski wehklagen: &#8222;Ja, das privilegierte Ru&#223;land hat es vers&#228;umt, durch einen rechtzeitigen Coup d&#8217;&#201;tat von oben (von dem man so viel gesprochen und auf den man sich so viel [?] vorbereitet hatte) die elementare Staatsexplosion abzuwenden.&#8220;</p>

<p>Diese zwei Ausrufe vollenden das Bild, indem sie zeigen, da&#223; die studierten Flachk&#246;pfe auch dann noch, als die Revolution alle ihre unb&#228;ndigen Kr&#228;fte entfesselt hatte, zu glauben fortf&#252;hren, ein &#8222;rechtzeitiger&#8220; Wechsel der dynastischen Spitze h&#228;tte die Revolution abzuwenden vermocht!</p>

<p>F&#252;r den &#8222;gro&#223;en&#8220; Palastumsturz hatte die Entschlossenheit nicht ausgereicht. Aber aus ihm erwuchs der Plan des kleinen Umsturzes. Die liberalen Verschw&#246;rer wagten nicht, den Hauptakteur der Monarchie zu beseitigen; die Gro&#223;f&#252;rsten beschlossen deshalb, seinen Souffleur wegzur&#228;umen: in der Ermordung Rasputins erblickten sie das letzte Mittel zur Rettung der Dynastie.</p>

<p>Der mit einer Romanow verm&#228;hlte F&#252;rst Jussupow zog den Gro&#223;f&#252;rsten Dmitrij Pawlowitsch und den monarchistischen Deputierten Purischkewitsch zu der Aktion hinzu. Man bem&#252;hte sich, auch den Liberalen Maklakow einzubeziehen, wohl um dem Morde einen &#8222;allnationalen&#8220; Anstrich zu geben. Der ber&#252;hmte Advokat wich wohlweislich aus, versah jedoch die Verschw&#246;rer mit Gift. Ein h&#246;chst stilvolles Detail! Nicht ohne Grund rechneten die Verschw&#246;rer damit, da&#223; das Romanowsche Automobil nach dem Morde die Wegschaffung der Leiche erleichtern w&#252;rde: das gro&#223;f&#252;rstliche Wappen fand Verwendung. Das Weitere spielte sich im Plane einer auf schlechten Geschmack berechneten kinematographischen Inszenierung ab. In der Nacht vom 16. zum 17. Dezember wurde Rasputin, den man zu einem Trinkgelage verlockt hatte, in der Jussupowschen Villa ermordet.</p>

<p>Au&#223;er der engeren Kamarilla und den mystischen Anbeterinnen nahmen die regierenden Klassen die Ermordung Rasputins wie einen Rettungsakt auf. Den mit Hausarrest bedachten Gro&#223;f&#252;rsten, dessen H&#228;nde, nach dem Ausdruck des Zaren, von Bauernblut &#8211; wenn auch ein Christus, so doch ein Bauer! &#8211; besudelt waren, besuchten mit dem Ausdruck der Sympathie alle Mitglieder des Kaiserlichen Hauses, die sich in Petersburg aufhielten. Der Zarin leibliche Schwester, die verwitwete Gro&#223;f&#252;rstin Sergius, teilte telegraphisch mit, da&#223; sie f&#252;r die M&#246;rder bete und sie f&#252;r ihre patriotische Tat segne. Solange kein Verbot bestand, Rasputin zu erw&#228;hnen, ver&#246;ffentlichten die Zeitungen begeisterte Artikel. In den Theatern versuchte man Demonstration zu Ehren der M&#246;rder zu veranstalten. In den Stra&#223;en gratulierten Passanten einander. &#8222;In Privath&#228;usern, Offiziersklubs, in Restaurants&#8220;, schreibt F&#252;rst Jussupow, &#8222;trank man auf unsere Gesundheit; aus den Betrieben schrien uns die Arbeiter &#8222;hurra!&#8220; zu.&#8220; Es ist allerdings anzunehmen, da&#223; die Arbeiter nicht getrauert haben, als sie von der Ermordung Rasputins erfuhren. Ihre &#8222;Hurra&#8220;-Rufe aber hatten mit den Hoffnungen auf eine Wiederbelebung der Dynastie nichts zu tun.</p>

<p>Die Rasputinsche Kamarilla verstummte abwartend. Vor aller Welt geheim, setzten Zar und Zarin, die Zarent&#246;chter und Wyrubowa Rasputin bei; neben der Leiche des heiligen Freundes, des von Gro&#223;f&#252;rsten ermordeten ehemaligen Pferdediebes, mu&#223;te die Zarenfamilie sich selbst wie versto&#223;en f&#252;hlen. Aber auch der begrabene Rasputin fand keine Ruhe. Als Nikolaus und Alexandra Romanow schon als Gefangene galten, warfen Soldaten von Zarskoje Selo sein Grab auf und &#246;ffneten den Sarg. Neben dem Kopfe des Ermordeten lag ein Heiligenbild mit der Aufschrift: Alexandra, Olga, Tatjana, Maria, Anastasia, Anja. Die Provisorische Regierung schickte einen Bevollm&#228;chtigten, um die Leiche aus irgendeinem Grunde nach Petrograd schaffen zu lassen. Die Menge widersetzte sich, und der Bevollm&#228;chtigte mu&#223;te die Leiche an Ort und Stelle verbrennen.</p>

<p>Nach der Ermordung des &#8222;Freundes&#8220; bestand die Monarchie insgesamt noch zehn Wochen. Diese kurze Frist aber geh&#246;rte ihr. Rasputin war nicht mehr, doch sein Schatten herrschte weiter. Allen Erwartungen der Verschw&#246;rer zum Trotz, begann das Zarenpaar nach der Ermordung mit verst&#228;rkter Kraft die ver&#228;chtlichsten Mitglieder der Rasputinschen Bande auszuzeichnen. Um Rasputin zu r&#228;chen, wurde ein ber&#252;chtigter Lump zum Justizminister ernannt. Einige Gro&#223;f&#252;rsten verbannte man aus der Hauptstadt. Man erz&#228;hlte, Protopopow betreibe Spiritismus, um den Geist Rasputins herbeizurufen. Die Schlinge der Ausweglosigkeit zog sich noch enger zusammen.</p>

<p>Die Ermordung Rasputins hatte gro&#223;e Folgen, aber ganz andere als die, mit denen ihre Teilnehmer und Inspiratoren gerechnet hatten. Sie hatte die Krise nicht gemildert, sondern zugespitzt. Von der Ermordung sprach man &#252;berall: in den Schl&#246;ssern, in den St&#228;ben, in den Betrieben und in den Bauernh&#252;tten. Die Schlu&#223;folgerung dr&#228;ngte sich von selbst auf: sogar die Gro&#223;f&#252;rsten haben gegen die auss&#228;tzige Kamarilla keine anderen Mittel als Gift und Revolver. Der Dichter Alexander Block schrieb &#252;ber die Ermordung Rasputins: &#8222;Die Kugel, die mit ihm Schlu&#223; machte, traf die herrschende Dynastie mitten ins Herz.&#8220;</p>

<p>Schon Robespierre erinnerte die Gesetzgebende Versammlung daran, da&#223; die Opposition des Adels, indem sie die Monarchie geschw&#228;cht, die Bourgeoisie und hinterher auch die Volksmassen in Schwung gebracht hatte. Robespierre warnte gleichzeitig, da&#223; die Revolution im &#252;brigen Europa sich nicht so schnell entwickeln werde wie in Frankreich, weil die privilegierten Klassen der anderen L&#228;nder, durch das franz&#246;sische Beispiel belehrt, die Initiative der Revolution nicht auf sich nehmen w&#252;rden. Indem er diese bemerkenswerte Analyse gab, hatte sich Robespierre jedoch mit seiner Vermutung get&#228;uscht, da&#223; der franz&#246;sische Adel durch seine oppositionelle Verirrung dem Adel der anderen L&#228;nder ein f&#252;r allemal eine Lektion erteilt habe, Ru&#223;land hat im Jahre 1905 und besonders im Jahre 1917 erneut bewiesen, da&#223; eine gegen Selbstherrschertum und halbe Leibeigenschaft, mithin gegen den Adel gerichtete Revolution bei ihren ersten Schritten eine systemlose, widerspruchsvolle, aber immerhin &#228;u&#223;erst wirksame F&#246;rderung findet, nicht nur seitens des Durchschnittsadels, sondern auch seiner privilegierten Spitzen, sogar einschlie&#223;lich der Angeh&#246;rigen der Dynastie. Diese bemerkenswerte historische Tatsache k&#246;nnte als Gegensatz zu der Klassentheorie der Gesellschaft erscheinen, in Wirklichkeit jedoch widerspricht sie nur deren vulg&#228;rer Auffassung.</p>

<p>Eine Revolution bricht aus, wenn alle Antagonismen der Gesellschaft die h&#246;chste Spannung erreicht haben. Das aber gerade macht die Situation sogar f&#252;r die Klassen der alten Gesellschaft, das hei&#223;t f&#252;r jene, die dem Untergange geweiht sind, unertr&#228;glich. Ohne den biologischen Analogien mehr Gewicht beizumessen, als sie es verdienen, ist es dennoch angebracht, daran zu erinnern, da&#223; der Akt der Geburt in einem gewissen Augenblick in gleicher Weise f&#252;r den Organismus der Mutter wie f&#252;r den der Frucht unabwendbar wird. In der Opposition der privilegierten Klassen &#228;u&#223;ert sich die Unvereinbarkeit ihrer traditionellen gesellschaftlichen Lage mit den Bed&#252;rfnissen f&#252;r das Weiterbestehen der Gesellschaft. Der regierenden B&#252;rokratie beginnt alles aus den H&#228;nden zu gleiten. Die Aristokratie, die sich im Mittelpunkt des allgemeinen Hasses f&#252;hlt, schiebt die Schuld auf die B&#252;rokratie. Diese beschuldigt die Aristokratie, und dann richten sie gemeinsam oder getrennt ihre Unzufriedenheit gegen die monarchische Kr&#246;nung ihrer Macht.</p>

<p>Der aus dem Dienste in Adelsk&#246;rperschaften f&#252;r einige Zeit als Minister herbeigerufene F&#252;rst Schtscherbatow sagte: &#8222;Sowohl Samarin wie ich sind ehemalige Gouvernement-Adelsmarsch&#228;lle. Niemand hat uns bisher als Linke betrachtet, und auch wir betrachten uns nicht als solche. Aber beide k&#246;nnen wir eine Lage im Staate nicht begreifen, bei der der Monarch und seine Regierung sich mit der gesamten vern&#252;nftigen &#214;ffentlichkeit (von den revolution&#228;ren Intrigen lohnt sich nicht zu sprechen) &#8211; mit den Adligen, den Kaufleuten, den St&#228;dten, den Semstwos, sogar mit der Armee &#8211; in radikalem Widerspruch befinden. Wenn man mit unserer Meinung oben nicht rechnen will, ist es unsere Pflicht, abzutreten.&#8220;</p>

<p>Der Adel sieht die Ursache allen &#220;bels darin, da&#223; die Monarchie blind geworden ist oder die Vernunft verloren hat. Der privilegierte Stand glaubt nicht, da&#223; es &#252;berhaupt keine Politik mehr geben kann, die die alte Gesellschaft mit der neuen vers&#246;hnt; mit anderen Worten, der Adel kann sich mit seinem Geschick nicht abfinden und verwandelt seine Todesangst in eine Opposition gegen die heiligste Kraft des alten Regimes, das hei&#223;t gegen die Monarchie. Die Sch&#228;rfe und das Unverantwortliche der aristokratischen Opposition erkl&#228;ren sich aus der historischen Verz&#228;rtelung der Spitzen des Adels und aus ihrer unertr&#228;glichen Furcht vor der Revolution; das Systemlose und Widerspruchsvolle der adeligen Fronde damit, da&#223; es die Opposition einer Klasse ist, die keinen Ausweg mehr hat. Aber wie eine Petroleumlampe vor dem Erl&#246;schen grell aufleuchtet, wenn auch schwelend, so erlebt auch der Adel vor dem Erl&#246;schen ein oppositionelles Aufflackern, das seinen Todfeinden den gr&#246;&#223;ten Dienst erweist. Das ist die Dialektik dieses Prozesses, die sich nicht nur mit der Theorie der Klassengesellschaft vertr&#228;gt, sondern nur von dieser Theorie erkl&#228;rt werden kann.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap04.htm">Kapitel 4</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap06.htm">Kapitel 6</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

