<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 23</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 23" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap22.htm">Kapitel 22</a>&#160;&#160;|&#160; <a href="b1-anh01.htm">Anhang 1</a></p>

<p>&#160;</p>

<h4>Kapitel 23:<br />
Schlu&#223;betrachtung</h4>

<p class="fst">Auf den ersten Seiten dieser Arbeit haben wir uns bem&#252;ht zu zeigen, wie tief die Oktoberrevolution in den sozialen Verh&#228;ltnissen Ru&#223;lands begr&#252;ndet war. Keinesfalls den vollzogenen Ereignissen nachtr&#228;glich angepa&#223;t, war unsere Analyse schon vor der Revolution und sogar schon vor ihrem Prolog im Jahre 1905 gegeben.</p>

<p>Auf den weiteren Seiten waren wir bestrebt nachzuweisen, wie sich die sozialen Kr&#228;fte Ru&#223;lands in den Revolutionsereignissen ausgewirkt haben. Wir registrierten die T&#228;tigkeit der politischen Parteien in deren Verh&#228;ltnis zu den Klassen. Die Sympathien und Antipathien des Autors k&#246;nnen beiseite gelassen werden. Eine historische Darstellung hat das Recht, Anspruch auf Zuerkennung der Objektivit&#228;t zu erheben, wenn sie, gest&#252;tzt auf pr&#228;zis festgestellte Tatsachen, deren inneren Zusammenhang auf Grundlage der realen Entwicklung der sozialen Beziehungen aufzeigt. Die innere Gesetzm&#228;&#223;igkeit des Prozesses, die dabei zum Vorschein kommt, ist an sich die beste Nachpr&#252;fung der Objektivit&#228;t der Darstellung.</p>

<p>Die an dem Leser vor&#252;bergezogenen Ereignisse der Februarrevolution best&#228;tigten die theoretische Prognose, vorl&#228;ufig wenigstens zur H&#228;lfte, durch die Methode aufeinanderfolgender Streichungen: noch bevor das Proletariat zur Macht kam, wurden alle anderen Varianten der politischen Entwicklung vom Leben nachgepr&#252;ft und als untauglich verworfen.</p>

<p>Die Regierung der liberalen Bourgeoisie mit der demokratischen Geisel Kerenski erweist sich als ein vollst&#228;ndiges Fiasko. Die &#8222;Apriltage&#8220; sind die erste offene Warnung seitens der Oktoberrevolution an die Adresse des Februar. Die b&#252;rgerliche Provisorische Regierung wird hierauf von der Koalition abgel&#246;st, deren Fruchtlosigkeit sich mit jedem Tag ihres Bestehens neu enth&#252;llt. In der vom Exekutivkomitee aus eigener Initiative, wenn auch nicht ganz freiwillig, anberaumten Junidemonstration, versucht die Februarrevolution mit der des Oktober ihre Kr&#228;fte zu messen und erleidet eine grausame Niederlage. Diese war um so fataler, als sie sich in der Arena von Petrograd abspielte und von den gleichen Arbeitern und Soldaten bereitet wurde, die die Februarumw&#228;lzung vollbracht hatten, die dann vom &#252;brigen Lande &#252;bernommen worden war. Die Junidemonstration hatte gezeigt, da&#223; die Arbeiter und Soldaten Petrograds einer zweiten Revolution entgegengingen, deren Ziele auf ihren Bannern geschrieben waren. Untr&#252;gbare Anzeichen bewiesen, da&#223; sich das ganze &#252;brige Land, wenn auch mit unvermeidlicher Versp&#228;tung, Petrograd anpa&#223;te. Somit hatte sich die Februarrevolution am Ende des vierten Monats politisch ersch&#246;pft. Die Vers&#246;hnler verloren das Vertrauen der Arbeiter und Soldaten. Ein Zusammensto&#223; der f&#252;hrenden Sowjetparteien mit den Sowjetmassen wird von nun an unvermeidlich. Nach der Demonstration vom 18. Juni, die eine friedliche Nachpr&#252;fung des Kr&#228;fteverh&#228;ltnisses zweier Revolutionen war, mu&#223;te der Gegensatz unvermeidlich offenen und gewaltsamen Charakter annehmen.</p>

<p>So erwuchsen die &#8222;Julitage&#8220;. Zwei Wochen nach der von oben organisierten Demonstration gingen die gleichen Arbeiter und Soldaten, nun aus eigener Initiative, auf die Stra&#223;e und verlangten vom Zentral-Exekutivkomitee, da&#223; es die Macht &#252;bernehme. Die Vers&#246;hnler lehnten rundweg ab. Die Julitage f&#252;hrten zu Stra&#223;enzusammenst&#246;&#223;en und Opfern und endeten mit der Niederschlagung der Bolschewiki, die man f&#252;r den Bankrott des Februarregimes verantwortlich erkl&#228;rte. Der Antrag, die Bolschewiki au&#223;er Gesetz zu stellen und zu entwaffnen, den Zeretelli am 11. Juli eingebracht hatte und der damals abgelehnt worden war, wurde Anfang Juli restlos verwirklicht. Die bolschewistischen Zeitungen wurden verboten. Die bolschewistischen Truppenteile aufgel&#246;st. Man nahm den Arbeitern die Waffen weg. Die Parteif&#252;hrer wurden f&#252;r Mietlinge des deutschen Generalstabs erkl&#228;rt. Die einen mu&#223;ten sich verbergen, die anderen sa&#223;en in Gef&#228;ngnissen.</p>

<p>Aber gerade der &#8222;Juli&#8220;-Sieg der Vers&#246;hnler &#252;ber die Bolschewiki enth&#252;llte restlos die Ohnmacht der Demokratie. Die Demokraten mu&#223;ten gegen Arbeiter und Soldaten offen konterrevolution&#228;re, nicht nur den Bolschewiki, sondern auch den Sowjets feindliche Truppen werfen: &#252;ber eigene Truppen verf&#252;gte das Exekutivkomitee bereits nicht mehr.</p>

<p>Die Liberalen zogen daraus die richtige Schlu&#223;folgerung, die Miljukow in der Alternative formulierte: Kornilow oder Lenin! Tats&#228;chlich lie&#223; die Revolution f&#252;r die goldene Mitte keinen Platz mehr. Die Konterrevolution sagte sich: jetzt oder nie. Unter dem Vorwand eines Feldzuges gegen die Bolschewiki entfesselte der Oberkommandierende Kornilow die Rebellion gegen die Revolution. Wie vor der Umw&#228;lzung jede Form von legaler Opposition sich mit Patriotismus umh&#252;llte, das hei&#223;t mit den Erfordernissen des Kampfes gegen die Deutschen, so deckte sich nach der Umw&#228;lzung jede Form von legaler Konterrevolution mit Erfordernissen des Kampfes gegen die Bolschewiki. Kornilow geno&#223; die Unterst&#252;tzung der besitzenden Klassen und deren Partei, der Kadetten. Dies hat nicht nur nicht verhindert, sondern im Gegenteil dazu beigetragen, da&#223; die von Kornilow gegen Petrograd gesandten Truppen ohne Kampf besiegt wurden, ohne Zusammensto&#223; kapitulierten, verdampften wie ein Wassertropfen auf einem gl&#252;henden Herd. Auf diese Weise wurde auch der Versuch einer Umw&#228;lzung <em>von rechts</em> ausprobiert, und zwar von einer Person, die an der Spitze der Armee stand; das Kr&#228;fteverh&#228;ltnis zwischen den besitzenden Klassen und dem Volke wurde durch die Aktion nachgepr&#252;ft, und bei der Alternative &#8222;Kornilow oder Lenin&#8220; fiel Kornilow wie eine faule Frucht ab, obwohl Lenin zu jener Zeit noch gezwungen war, sich in tiefstem Unterschlupf zu verbergen.</p>

<p>Welche Variante blieb danach noch unausgenutzt, unerprobt, unversucht? Die Variante des Bolschewismus. Und in der Tat, nach dem Kornilowschen Versuch und dessen ruhmlosem Zusammenbruch wenden sich die Massen st&#252;rmisch und endg&#252;ltig den Bolschewiki zu. Die Oktoberrevolution naht mit physischer Notwendigkeit. Zum Unterschiede von der Februarumw&#228;lzung, die man unblutig genannt hat, obwohl sie in Petrograd viele Opfer kostete, vollzieht sich die Oktoberumw&#228;lzung in der Hauptstadt tats&#228;chlich unblutig. Haben wir da nicht das Recht zu fragen: welche Beweise f&#252;r die tiefe Gesetzm&#228;&#223;igkeit der Oktoberrevolution sind noch zu erbringen notwendig? Und ist es nicht klar, da&#223; sie nur jenen als Frucht von Abenteuer oder Demagogie erscheinen konnte, die sie an der empfindlichsten Stelle traf: am Geldbeutel. Der blutige Kampf begann erst nach der Eroberung der Macht durch die bolschewistischen Sowjets, als die gest&#252;rzten Klassen mit materieller Unterst&#252;tzung der Ententeregierung verzweifelte Anstrengungen machten, das Verlorene zur&#252;ckzugewinnen. Es beginnen die Jahre des B&#252;rgerkrieges. Die Rote Armee wird aufgebaut. Das hungernde Land wird auf das Regime des Kriegskommunismus &#252;bergeleitet und in ein spartanisches Lager verwandelt. Schritt f&#252;r Schritt bahnt sich die Oktoberrevolution den Weg, schl&#228;gt alle Feinde zur&#252;ck, geht zur L&#246;sung ihrer Wirtschaftsaufgaben &#252;ber, heilt die schwersten Wunden des imperialistischen und des B&#252;rgerkrieges, erringt gr&#246;&#223;te Erfolge auf dem Gebiete der Industrieentwicklung. Vor ihr erstehen jedoch neue Schwierigkeiten, die sich aus ihrer isolierten Lage in der Umkreisung m&#228;chtiger kapitalistischer L&#228;nder ergeben. Die versp&#228;tete Entwicklung, die das russische Proletariat an die Macht brachte, hat diese Macht vor Aufgaben gestellt, die ihrem Wesen nach im Rahmen eines isolierten Staates nicht restlos gel&#246;st werden k&#246;nnen. Das Schicksal dieses Staates ist folglich ganz und gar mit dem weiteren Gang der Weltgeschichte verbunden.</p>

<p>Dieser erste, der Februarrevolution gewidmete Band beweist, wie und weshalb sie in nichts verrinnen mu&#223;te. Der zweite Band wird zeigen, wie die Oktoberrevolution siegte.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap22.htm">Kapitel 22</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-anh01.htm">Anhang 1</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

