<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 7</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 7" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap06.htm">Kapitel 6</a>&#160;&#160;|&#160; <a href="b1-kap08.htm">Kapitel 8</a></p>

<p>&#160;</p>

<h4>Kapitel 7:<br />
F&#252;nf Tage<br />
(23.&#8211;27. Februar 1917)</h4>

<p class="fst">Der 23. Februar war internationaler Frauentag. In sozialdemokratischen Kreisen war geplant, ihn in &#252;blicher Weise, durch Versammlungen, Reden und Flugbl&#228;tter, auszuzeichnen. Keinem kam in den Sinn, da&#223; der Frauentag zum ersten Tag der Revolution werden sollte. Nicht eine einzige Organisation rief an diesem Tage zu Streiks auf Mehr noch, die bolschewistische Organisation, und zwar eine der aktivsten, das Komitee des durchweg proletarischen Wyborger Bezirks, hielt entschieden vor Streiks zur&#252;ck. Nach dem Zeugnis Kajurows, eines der Arbeiterf&#252;hrer dieses Bezirkes, war die Stimmung der Massen sehr &#8211; gespannt, jeder Streik drohte in einen offenen Zusammensto&#223; umzuschlagen Da aber das Komitee der Ansicht war, die Zeit f&#252;r Kampfhandlungen sei noch nicht gekommen, die Partei noch nicht gen&#252;gend gefestigt, die Arbeiter h&#228;tten mit den Soldaten zu wenig Verbindungen, beschlo&#223; es, nicht zum Streik aufzurufen, sondern Vorbereitungen zu treffen f&#252;r ein Hervortreten in einer unbestimmten Zukunft. Diese Linie vertrat das Komitee am Vorabend des 23. Februar, und es schien, da&#223; alle sie billigten. Am andern Morgen jedoch traten den Direktiven zuwider die Textilarbeiterinnen einiger Fabriken in den Ausstand und entsandten Delegierte zu den Metallarbeitern mit der Aufforderung, den Streik zu unterst&#252;tzen. &#8222;Schweren Herzens&#8220;, schreibt Kajurow, gingen die Bolschewiki darauf ein, denen sich die menschewistischen und sozialrevolution&#228;ren Arbeiter anschlossen. Wenn aber Massenstreik, dann m&#252;sse man alle auf die Stra&#223;e rufen und sich selbst an die Spitze stellen: diesen Beschlu&#223; setzte Kajurow durch, und das Wyborger Komitee mu&#223;te ihm beistimmen. &#8222;Der Gedanke an eine Aktion reifte in den Arbeitern schon l&#228;ngst, nur ahnte in diesem Augenblick niemand, welche Formen sie annehmen w&#252;rde.&#8220; Merken wir uns dieses Zeugnis eines Teilnehmers, das f&#252;r das Verst&#228;ndnis der Mechanik der Ereignisse sehr wichtig ist.</p>

<p>Es galt von vornherein f&#252;r unzweifelhaft, da&#223; im Falle einer Demonstration die Soldaten aus den Kasernen gegen die Arbeiter auf die Stra&#223;e gef&#252;hrt werden w&#252;rden. Was w&#228;re die Folge gewesen? Es ist Krieg, die Beh&#246;rden sind zu Sp&#228;&#223;en nicht aufgelegt. Andererseits &#8211; der &#8222;Reservist&#8220; im Kriege ist nicht der alte Soldat der Kaderarmee. Ist er so gef&#228;hrlich? Dieses Thema wurde in revolution&#228;ren Kreisen zwar viel besprochen, doch mehr abstrakt, denn niemand, buchst&#228;blich niemand &#8211; das darf man auf Grund des gesamten vorhandenen Materials kategorisch behaupten &#8211; dachte damals daran, da&#223; der 23. Februar zum Ausgangspunkte des entscheidenden Angriffs auf den Absolutismus werden sollte. Es war die Rede von einer Demonstration mit unbestimmten, jedenfalls aber beschr&#228;nkten Perspektiven.</p>

<p>Die Tatsache bleibt also bestehen, da&#223; die Februarrevolution von unten begann nach &#220;berwindung der Widerst&#228;nde der eigenen revolution&#228;ren Organisationen, wobei die Initiative von dem am meisten unterdr&#252;ckten und unterjochten Teil des Proletariats, den Textilarbeiterinnen, unter denen, wie man sich denken kann, nicht wenig Soldatenfrauen waren, spontan ergriffen wurde. Den letzten Ansto&#223; gaben die immer l&#228;nger werdenden Brotschlangen. Ungef&#228;hr 90.000 Arbeiterinnen und Arbeiter streikten an diesem Tage. Die Kampfstimmung entlud sich in Demonstrationen, Versammlungen und Zusammenst&#246;&#223;en mit der Polizei. Die Bewegung entwickelte sich im Wyborger Bezirk mit seinen gro&#223;en Betrieben, von wo sie auf die Petersburger Seite &#252;bersprang. In den &#252;brigen Stadtteilen gab es nach dem Zeugnis der Ochrana keine Streiks und keine Demonstrationen. An diesem Tage zog man bereits Truppenteile, wenn auch in geringer Zahl, zur Unterst&#252;tzung der Polizei heran, es kam aber nicht zu Zusammenst&#246;&#223;en mit ihnen. Eine gro&#223;e Menge Frauen, und zwar nicht nur Arbeiterinnen, zog zur Stadtduma mit der Forderung nach Brot. Das war dasselbe, wie von einem Bock Milch zu verlangen. Es tauchten in verschiedenen Stadtteilen rote Banner auf, deren Aufschriften besagten, da&#223; die Werkt&#228;tigen Brot wollen, aber nicht mehr das Selbstherrschertum und den Krieg. Der Frauentag verlief erfolgreich, mit Schwung und ohne Opfer. Was er aber in sich barg, das ahnte am Abend noch niemand.</p>

<p>Am n&#228;chsten Tage flaut die Bewegung nicht nur nicht ab, sondern w&#228;chst enorm an. Etwa die H&#228;lfte der Industriearbeiter Petrograds streikt am 24. Februar. Die Arbeiter erscheinen morgens in den Betrieben, gehen jedoch nicht an die Arbeit, sondern veranstalten Versammlungen und bilden Z&#252;ge, die in das Stadtzentrum marschieren. Neue Stadtbezirke und neue Gruppen der Bev&#246;lkerung werden in die Bewegung einbezogen. Die Parole &#8222;Brot&#8220; wird verdr&#228;ngt und &#252;berdeckt von den Parolen &#8222;Nieder mit dem Selbstherrschertum&#8220;, &#8222;Nieder mit dem Krieg&#8220;. Ununterbrochene Demonstrationen auf dem Newski-Prospekt: Zuerst kompakte Arbeitermassen, revolution&#228;re Lieder singend, sp&#228;ter erscheint die bunte st&#228;dtische Menge, in ihr die blauen M&#252;tzen der Studenten. &#8222;Das spazierende Publikum benahm sich uns gegen&#252;ber wohlwollend, aus einigen Lazaretten winkten uns Soldaten zu.&#8220; Ob sich viele klar dar&#252;ber waren, was das mit den demonstrierenden Arbeitern sympathisierende Zuwinken der kranken Soldaten in sich barg? Allerdings attackierten die Kosaken die Menge ununterbrochen, wenn auch nicht erbittert; ihre Pferde waren schaumbedeckt; die Demonstranten wichen auseinander, schlossen sich jedoch gleich wieder zusammen. Angst herrschte in der Menge nicht. &#8222;Die Kosaken versprechen, nicht zu schie&#223;en&#8220;, ging es von Mund zu Mund. Offenbar lie&#223;en die Arbeiter sich mit einzelnen Kosaken in Gespr&#228;che ein. Sp&#228;ter aber tauchten schimpfend halbbetrunkene Dragoner auf, ritten in die Menge hinein und schlugen mit den Lanzen auf die K&#246;pfe. Die Demonstranten hielten mit aller Kraft stand, ohne auseinanderzulaufen. &#8222;Man wird nicht schie&#223;en.&#8220; Man scho&#223; tats&#228;chlich nicht.</p>

<p>Ein liberaler Senator beobachtete in den Stra&#223;en die leeren Trams &#8211; oder war es am n&#228;chsten Tag, und das Ged&#228;chtnis hatte ihn im Stich gelassen? &#8211;, manche mit zerschlagenen Scheiben, andere umgeworfen, quer &#252;ber die Schienen auf der Erde. Er gedachte der Julitage 1914, des Vorabends des Krieges. &#8222;Es schien, als wiederhole sich der alte Versuch.&#8220; Den Senator hatte sein Blick nicht get&#228;uscht &#8211; die Fortsetzung war unverkennbar: Die Geschichte erfa&#223;te die Enden des durch den Krieg zerrissenen revolution&#228;ren Fadens und verband sie durch einen Knoten.</p>

<p>Den ganzen Tag ergossen sich Volksmassen aus einem Stadtteil in den anderen, wurden von der Polizei energisch auseinandergetrieben, von Kavallerie &#8211;, teils auch Infanterieabteilungen aufgehalten und zur&#252;ckgedr&#228;ngt. Neben den Rufen &#8222;Nieder mit der Polizei&#8220; erscholl immer h&#228;ufiger ein &#8222;Hurra!&#8220; auf die Kosaken. Das war bezeichnend. Gegen die Polizei war die Menge von wildem Ha&#223; erf&#252;llt. Die berittenen Schutzleute empfing man mit Pfiffen, Steinen und Eisst&#252;cken. Anders gingen die Arbeiter an die Soldaten heran. An Kasernen, neben Wachtposten, Patrouillen und Sperrketten standen Gruppen von Arbeitern und Arbeiterinnen; es flogen freundschaftliche Worte hin und her. Das war eine neue Etappe, sie war die Folge der anwachsenden Streiks und der Konfrontierung der Arbeiter mit der Armee. Eine solche Etappe ist in jeder Revolution unvermeidlich. Aber sie wirkt jedesmal neu und tritt auch in der Tat jedesmal auf neue Art auf: Menschen, die &#252;ber sie gelesen und sogar geschrieben haben, erkennen sie von Angesicht zu Angesicht nicht.</p>

<p>In der Reichsduma erz&#228;hlte man an diesem Tage, der ganze Snamenski-Platz, der ganze Newski-Prospekt und alle anliegenden Stra&#223;en seien von einer ungeheuren Volksmenge &#252;berflutet und man beobachte eine ganz ungew&#246;hnliche Erscheinung: Die revolution&#228;re, nicht die patriotische Menge habe die Kosaken und die mit Musik marschierenden Regimenter mit &#8222;Hurra&#8220;-Rufen empfangen. Auf die Frage, was dies alles bedeute, antwortete der erstbeste Passant einem Deputierten: &#8222;Ein Polizist hat eine Frau mit der Nagajka geschlagen, die Kosaken griffen ein und vertrieben die Polizei.&#8220; Ob es tats&#228;chlich so gewesen ist oder anders, kann niemand nachpr&#252;fen. Die Menge jedenfalls glaubte, es sei so passiert, es sei wahrscheinlich. Dieser Glaube war nicht vom Himmel gefallen, er entstammte der vorangegangenen Erfahrung und mu&#223;te darum ein Pfand des Sieges werden.</p>

<p>Die gesamte Belegschaft von Erikson, einem der fortgeschrittensten Betriebe des Wyborger Stadtteiles, zog nach einer am fr&#252;hen Morgen abgehaltenen Versammlung in St&#228;rke von 2.500 Mann zum Sampsonjewski-Prospekt und stie&#223; an einer engen Stelle auf Kosaken. Mit der Brust der Pferde sich den Weg bahnend, dringen zuerst die Offiziere in die Menge ein. Hinter ihnen, in der ganzen Breite der Stra&#223;e, reiten die Kosaken. Ein entscheidender Augenblick! Aber behutsam, in schmalem Bande, folgen die Reiter durch den von den Offizieren gebahnten Korridor. &#8222;Einige von ihnen l&#228;chelten&#8220;, erinnert sich Kajurow, &#8222;und der eine zwinkerte den Arbeitern gut zu.&#8220; Nicht umsonst hat der Kosak gezwinkert. Die Arbeiter sind k&#252;hner geworden, von einer den Kosaken freundlichen und nicht feindlichen K&#252;hnheit, und stecken damit ein wenig die letzteren an. Der Zwinkernde fand Nachahmer. Trotz der erneuten Versuche der Offiziere schl&#228;ngelten sich die Kosaken durch die Menge, ohne offen die Disziplin zu verletzen, aber auch ohne die Menge mit Nachdruck auseinanderzutreiben. Das wiederholte sich drei-, viermal und brachte die Parteien einander noch n&#228;her. Die Kosaken begannen einzeln auf Fragen der Arbeiter zu antworten und sogar fl&#252;chtige Gespr&#228;che anzukn&#252;pfen. Von der Disziplin blieb nur eine d&#252;nne, durchsichtige H&#252;lle &#252;brig, die bald, gar bald zu rei&#223;en drohte. Die Offiziere beeilten sich, den Zug von der Menge zu l&#246;sen, lie&#223;en den Gedanken, die Arbeiter auseinanderzutreiben, fallen und stellten die Kosaken als Sperre quer &#252;ber die Stra&#223;e auf, um die Demonstranten nicht nach dem Zentrum durchzulassen. Aber auch das half nicht: wie befohlen am Platze stehend, hinderten die Kosaken die Arbeiter nicht, unter die Pferde zu &#8222;tauchen&#8220;. Die Revolution w&#228;hlte ihre Wege nicht willk&#252;rlich: bei ihren ersten Schritten r&#252;ckte sie zum Siege vor unter dem Hauche des Kosakenpferdes. Eine bemerkenswerte Episode! Und bemerkenswert das Auge des Erz&#228;hlers, dem alle Windungen des Prozesses fest im Ged&#228;chtnis blieben. Kein Wunder, der Erz&#228;hler war Anf&#252;hrer und hinter ihm mehr als zweitausend Mann das Auge des Kommandeurs, der die feindlichen Nagajkas oder Kugeln zu bef&#252;rchten hat, blickt scharf.</p>

<p>Der Umschwung in der Armee hatte sich gleichsam zuallererst bei den Kosaken ge&#228;u&#223;ert, den ewigen Ordnungsst&#252;tzen und Strafexekutoren. Das bedeutet allerdings nicht, da&#223; die Kosaken revolution&#228;rer waren als die anderen Truppen. Im Gegenteil, diese wohl bestallten Landeigent&#252;mer auf ihren Pferden, die ihre besonderen Kosakenrechte hoch einsch&#228;tzten, den einfachen Bauern verachteten, dem Arbeiter mi&#223;trauten, bargen in sich viele Elemente des Konservativismus. Aber gerade deshalb waren die durch den Krieg hervorgerufenen Ver&#228;nderungen an ihnen am krassesten erkennbar. Au&#223;erdem wurden gerade sie dauernd hin und her gezerrt, sie vorgeschickt, mit der Brust gegen das Volk gestellt, sie entnervt und vor allen anderen Pr&#252;fungen ausgesetzt. Das alles hatten sie, zum Teufel, satt, sie wollten heim und zwinkerten: macht, was ihr k&#246;nnt, hindern werden wir euch nicht. Jedoch das alles waren nur vielsagende Symptome. Die Armee war noch Armee, durch Disziplin gebunden, und die wichtigsten F&#228;den noch in den H&#228;nden der Monarchie. Die Arbeitermassen unbewaffnet. Die F&#252;hrer dachten noch nicht an die entscheidende L&#246;sung.</p>

<p>An diesem Tage kam in der Sitzung des Ministerrats neben anderen Fragen auch die der Unruhen in der Hauptstadt zur Sprache. Streik? Demonstration? Nicht das erstemal. Alles vorgesehen. Anordnungen getroffen. &#220;bergang zur Tagesordnung.</p>

<p>Worin bestanden sie eigentlich, die Anordnungen? Obwohl im Laufe des 23. und 24. Februar achtundzwanzig Polizisten verpr&#252;gelt worden sind eine bestechende Genauigkeit der Buchf&#252;hrung! &#8211;, greift der Chef des Milit&#228;rbezirks, General Chabalolow, beinahe Diktator, noch nicht zur Schu&#223;waffe. Nicht aus Gutm&#252;tigkeit: alles war vorgesehen und berechnet, auch f&#252;r das Schie&#223;en sollte die Zeit kommen.</p>

<p>Die Revolution kam nur im Moment &#252;berraschend. Allgemein gesagt hatten beide Pole, der revolution&#228;re und der regierende, sich sorgf&#228;ltig auf sie vorbereitet, Jahre hindurch, immerw&#228;hrend sich auf sie vorbereitet. Was die Bolschewiki betrifft, so war ihre gesamte T&#228;tigkeit nach 1905 nichts anderes als eine Vorbereitung auf die zweite Revolution. Aber auch die T&#228;tigkeit der Regierung war zum &#252;berwiegenden Teile eine Vorbereitung auf die Unterdr&#252;ckung der neuen Revolution. Dieses Gebiet der Regierungsarbeit hatte im Herbst 1916 einen besonders planm&#228;&#223;igen Charakter erhalten. Eine Kommission unter dem Vorsitz Chabalows hatte Mitte Januar 1917 die Ausarbeitung eines h&#246;chst genauen Planes zur Niederschlagung eines neuen Aufstandes beendet. Die Stadt war in sechs Bezirke mit je einem Polizeimeister zerlegt, die Bezirke wiederum in Rayons. An die Spitze der gesamten bewaffneten Macht war der Kommandeur der Gardereservetruppen, General Tschebykin, gestellt; die Regimenter den Rayons zugeteilt; in jedem der sechs Polizeibezirke das Kommando &#252;ber Polizei, Gendarmerie und Truppen besonderen Stabsoffizieren &#252;bertragen. Die Kosakenreiterei unterstand dem pers&#246;nlichen Befehl Tschebykins, f&#252;r Operationen gr&#246;&#223;eren Ma&#223;stabes. Die Reihenfolge der Niederwerfungsma&#223;nahmen war so vorgesehen: zuerst geht die Polizei allein vor, dann treten die Kosaken mit Nagajkas auf den Schauplatz, und nur im Notfalle werden Truppen mit Gewehren und Maschinengewehren aufgeboten. Und dieser Plan, der nur eine Erweiterung der Erfahrung von 1905 darstellt, wurde in den Februartagen tats&#228;chlich angewandt. Das &#220;bel lag nicht an mangelnder Voraussicht, auch nicht an den Fehlern des Planes selbst, sondern am Menschenmaterial. Hier drohte ein gro&#223;er Versager.</p>

<p>Formell st&#252;tzte sich der Plan auf die gesamte Garnison, die 150.000 Mann z&#228;hlte; in Wirklichkeit aber wurde mit etwa 10.000 Mann gerechnet: au&#223;er den Schutzleuten, von denen es 3.500 gab, verlie&#223; man sich fest auf die Lehrkommandos. Dies ist mit dem Charakter der damaligen Petrograder Garnison zu erkl&#228;ren, die fast ausschlie&#223;lich aus Reservetruppenteilen bestand, vor allem aus den 14 Reservebataillonen der Garderegimenter, die sich an der Front befanden. Au&#223;erdem geh&#246;rten zur Garnison: ein Reserve-Infanterieregiment, ein Radfahrer-Reservebataillon, eine Reserve-Panzerwagendivision, kleinere Sappeur- und Artillerietruppenteile und zwei Regimenter Donkosaken. Das war sehr viel, zu viel. Die aufgeschwemmten Reservetruppenteile bestanden aus Menschenmassen, die entweder fast keinen milit&#228;rischen Drill durchgemacht oder aber sich bereits von ihm befreit hatten. So war eigentlich die gesamte Armee.</p>

<p>Chabalow hielt peinlichst an dem von ihm ausgearbeiteten Plan fest. Am ersten Tag, dem 23., trat ausschlie&#223;lich Polizei in Aktion. Am 24. schickte man haupts&#228;chlich Kavallerie vor, die aber nur mit Nagajkas und Lanzen operierte. Das Einsetzen von Infanterie und Feuerwaffen machte man von der weiteren Entwicklung der Ereignisse abh&#228;ngig. Die Ereignisse aber lie&#223;en nicht auf sich warten.</p>

<p>Am 25. verbreitete sich der Streik noch mehr. Nach den Regierungsangaben beteiligten sich an ihm an diesem Tage 240.000 Arbeiter. Die r&#252;ckst&#228;ndigeren Schichten folgen der Avantgarde, es streiken bereits viele kleinere Betriebe, die Trams bleiben stehen, die Handelsunternehmen ruhen. Im Laufe des Tages schlie&#223;en sich die Sch&#252;ler der h&#246;heren Lehranstalten dem Streik an. Viele Zehntausende von Menschen str&#246;men gegen Mittag vor der Kathedrale und in den anliegenden Stra&#223;en zusammen. Es werden Versuche gemacht, Versammlungen unter freiem Himmel abzuhalten. Es kommt zu bewaffneten Zusammenst&#246;&#223;en mit der Polizei. Beim Denkmal Alexander III. treten Redner auf. Die berittene Polizei er&#246;ffnet das Feuer. Ein Redner st&#252;rzt verwundet nieder. Sch&#252;sse aus der Menge t&#246;ten einen Polizeiwachtmeister, verwunden einen Polizeimeister und einige Polizisten. Die Gendarmen werden mit Flaschen, Petarden und Handgranaten beworfen. Der Krieg hat diese Kunst gelehrt. Die Soldaten verhalten sich passiv, mitunter auch feindselig gegen die Polizei. In der Menge erz&#228;hlt man sich erregt, da&#223; die Kosaken, als die Polizisten am Denkmal Alexander III. die Schie&#223;erei er&#246;ffneten, eine Salve auf die berittenen Pharaonen (Spitzname f&#252;r die Schutzleute) abgegeben h&#228;tten und diese fl&#252;chten mu&#223;ten. Das ist sicherlich keine Legende, die man in Umlauf gesetzt hat, um sich Mut zu machen, denn die Episode wird in verschiedenen Variationen von verschiedenen Seiten best&#228;tigt.</p>

<p>Der Arbeiterbolschewik Kajurow, einer der echten F&#252;hrer in jenen Tagen, erz&#228;hlt, wie die Demonstranten an einem Platz, dicht bei einer Kosakenstreife, vor den Nagajkas der berittenen Polizei auseinanderliefen und wie er, Kajurow, und noch einige Arbeiter, den Fl&#252;chtenden nicht folgten, sondern die H&#252;te zogen und an die Kosaken mit den Worten herantraten: &#8222;Br&#252;der Kosaken, helft den Arbeitern im Kampfe um ihre friedlichen Forderungen, ihr seht, wie die Pharaonen mit uns hungernden Arbeitern verfahren. Helft uns!&#8220; Dieser bedacht dem&#252;tige Ton, diese H&#252;te in den H&#228;nden &#8211; welch feine psychologische Berechnung, welch unnachahmliche Geste! Jede Geschichte der Stra&#223;enk&#228;mpfe und revolution&#228;ren Siege ist voll solcher Improvisationen. Nur gehen sie im Wirbel der gro&#223;en Ereignisse unter, den Geschichtsschreibern bleibt die H&#252;lse der Gemeinpl&#228;tze. &#8222;Die Kosaken sahen sich seltsam an&#8220;, f&#228;hrt Kajurow fort, &#8222;kaum hatten wir Zeit, beiseite zu treten, als sie sich ins Gemenge st&#252;rzten. Nach einigen Minuten hob die Menge am Bahnhofstor einen Kosaken auf ihren H&#228;nden hoch, der vor ihren Augen mit dem S&#228;bel einen Polizeibeamten niedergehackt hatte.&#8220;</p>

<p>Die Polizei verschwand bald v&#246;llig von der Bildfl&#228;che, das hei&#223;t, sie begann aus dem Hinterhalt zu operieren. Dagegen erschienen Soldaten mit umgeh&#228;ngten Gewehren. Die Arbeiter riefen ihnen sorgenvoll zu: &#8222;Kameraden, seid ihr wahrhaftig gekommen, der Polizei zu helfen?&#8220; Die Antwort war ein barsches &#8222;Weitergehen!&#8220;. Ein erneuter Versuch, ins Gespr&#228;ch zu kommen, endete in gleicher Weise. Die Soldaten sind d&#252;ster, etwas wurmt sie, auch sie ertragen es nicht mehr, wenn die Frage den Kern ihrer Not trifft.</p>

<p>Die Entwaffnung der Pharaonen wird unterdes allgemeine Parole. Die Polizei ist der grimmige, unvers&#246;hnliche, verha&#223;te und hassende Feind. Sie zu gewinnen &#8211; davon kann keine Rede sein. Die Polizisten mu&#223; man schlagen oder erschlagen. Etwas ganz anderes ist das Heer. Die Menge vermeidet auf jede Weise feindselige Zusammenst&#246;&#223;e mit ihm, im Gegenteil, sie sucht die Soldaten zu gewinnen, zu &#252;berzeugen, her&#252;berzuziehen, zutraulich zu machen, sich mit ihnen zu vereinen. Trotz den, wenn auch vielleicht etwas &#252;bertrieben g&#252;nstigen Ger&#252;chten &#252;ber das Verhalten der Kosaken ist die Menge vor ihnen auf der Hut. Der Kavallerist ragt hoch &#252;ber die Menge, und seine Seele ist von der Seele der Demonstranten durch vier Pferdebeine getrennt. Eine Gestalt, auf die man von unten emporblicken mu&#223;, erscheint immer gewichtig und bedrohlich. Die Infanterie steht da, gleich nebenan auf dem Pflaster, ist n&#228;her und erreichbarer. An sie bem&#252;ht sich die Masse dicht heranzukommen, ihr in die Augen zu blicken, sie mit ihrem hei&#223;en Atem zu umgeben. Eine gro&#223;e Rolle in den Beziehungen zwischen Arbeitern und Soldaten spielen die Frauen, die Arbeiterinnen. K&#252;hner als die M&#228;nner bedr&#228;ngen sie die Soldatenkette, greifen mit den H&#228;nden an die Gewehre, flehen, befehlen fast: &#8222;Wendet eure Bajonette weg, schlie&#223;t euch uns an!&#8220; Die Soldaten sind erregt, besch&#228;mt, sehen sich unruhig an, schwanken, irgendeiner fa&#223;t als erster Mut &#8211; und die Bajonette erheben sich &#252;ber die Schultern der Bedr&#228;nger, die Barriere ist niedergerissen, ein freudiges, dankbares &#8222;Hurra!&#8220; ersch&#252;ttert die Luft, die Soldaten werden umringt, &#252;berall Wortwechsel, Vorw&#252;rfe, Mahnrufe &#8211; die Revolution hat wieder einen Schritt vorw&#228;rts gemacht.</p>

<p>Aus dem Hauptquartier schickt Nikolaus einen telegraphischen Befehl an Chabalow, &#8222;gleich morgen&#8220; die Unruhen zu unterdr&#252;cken. Der Wille des Zaren entspricht dem weiteren Glied des Chabalowschen &#8222;Planes&#8220;, so da&#223; das Telegramm nur ein Ansto&#223; mehr ist. Morgen sollen die Truppen ihr Wort sprechen. Ist es nicht zu sp&#228;t? Das kann man vorl&#228;ufig noch nicht sagen. Die Frage ist gestellt, aber l&#228;ngst nicht entschieden. Die Nachsicht der Kosaken, das Schwanken einzelner Infanterieketten sind nur vielverhei&#223;ende Episoden, vom vieltausendfachen Echo der empf&#228;nglichen Stra&#223;e wiederholt. Dies ist gen&#252;gend, um die revolution&#228;re Menge zu begeistern, aber zu wenig f&#252;r den Sieg. Um so mehr, als es auch Episoden entgegengesetzten Charakters gibt. In der zweiten H&#228;lfte des Tages er&#246;ffnete, angeblich als Antwort auf Revolversch&#252;sse aus der Menge, ein Zug Dragoner das erste Feuer auf die Demonstranten am Gostinyi Dwor: nach dem Bericht Chabalows an das Hauptquartier gab es 3 Tote und 10 Verwundete. Eine ernste Warnung! Gleichzeitig sprach Chabalow die Drohung aus, alle reklamierten Arbeiter an die Front zu schicken, falls sie die Arbeit nicht bis zum 28. aufnehmen sollten. Der General stellt ein dreit&#228;giges Ultimatum, f&#252;r die Revolution eine gr&#246;&#223;ere Frist, als sie ben&#246;tigt, um Chabalow zu st&#252;rzen und die Monarchie dazu. Aber das wird man erst nach dem Siege erfahren. Am Abend des 25. ahnt noch niemand, was der n&#228;chste Tag in seinem Scho&#223;e birgt.</p>

<p>Versuchen wir, die innere Logik der Ereignisse uns klar darzustellen. Unter der Flagge des &#8222;Frauentages&#8220; begann am 23. der lange herangereifte und lange zur&#252;ckgehaltene Aufstand der Petrograder Arbeitermassen. Die erste Stufe des Aufstandes war der Streik. W&#228;hrend dreier Tage dehnte er sich immer mehr aus und wurde faktisch zu einem Generalstreik. Dies allein st&#228;rkte das Sicherheitsgef&#252;hl der Massen und trug sie vorw&#228;rts. Der Streik nahm immer mehr einen Angriffscharakter an, begleitet von Demonstrationen, die die revolution&#228;ren Massen mit den Truppen zusammensto&#223;en lie&#223;en. Das hob die Aufgabe in ihrer Gesamtheit auf eine h&#246;here Ebene, wo die Frage durch die bewaffnete Macht entschieden wird. Die ersten Tage brachten eine Reihe von Teilerfolgen, jedoch mehr symptomatischen als materiellen Charakters.</p>

<p>Ein revolution&#228;rer Aufstand, der sich auf einige Tage erstreckt, kann sich nur in dem Falle siegreich entwickeln, wenn er von Stufe zu Stufe sich steigert und immer neue Fortschritte aufweist. Ein Stillstand in der Entwicklung der Erfolge ist gef&#228;hrlich, l&#228;ngeres Treten auf einem Fleck verh&#228;ngnisvoll. Aber auch Erfolge an sich gen&#252;gen nicht; es ist n&#246;tig, da&#223; die Menge rechtzeitig von ihnen erf&#228;hrt und Zeit hat, sie zu bewerten. Man kann den Sieg in einem Augenblick verpassen, wo man nur den Arm auszustrecken braucht, um ihn zu ergreifen. Das ist in der Geschichte schon vorgekommen.</p>

<p>Die ersten drei Tage waren Tage ununterbrochener Steigerung und Versch&#228;rfung des Kampfes. Gerade aus diesem Grunde aber erreichte die Bewegung eine H&#246;he, wo symptomatische Erfolge nicht mehr ausreichten. Die gesamte aktive Masse ging auf die Stra&#223;e. Mit der Polizei wurde sie erfolgreich und m&#252;helos fertig. Die Truppen waren in den letzten zwei Tagen bereits in die Ereignisse hineingezogen worden, am zweiten Tage die Kavallerie, am dritten auch die Infanterie. Sie dr&#228;ngten zur&#252;ck, sperrten den Weg, &#252;bten manchmal Nachsicht, griffen aber fast nie zu den Feuerwaffen. Oben &#252;berst&#252;rzte man sieh nicht, den Plan abzu&#228;ndern, teils weil man die Ereignisse untersch&#228;tzte &#8211; der Fehler im Sehverm&#246;gen der Reaktion erg&#228;nzte symmetrisch den Fehler der Revolutionsf&#252;hrer &#8211;, teils weil man der Truppen nicht sicher war. Aber gerade der dritte Tag zwang die Regierung, infolge der Steigerung des Kampfes wie infolge des Zarenbefehls, die Truppen ernsthaft einzusetzen. Die Arbeiter, besonders ihre fortgeschrittene Schicht, begriffen dies, um so mehr, als die Dragoner am Tage vorher bereits geschossen hatten. Die Frage erhob sich nun in ihrem vollen Umfange vor beiden Parteien.</p>

<p>In der Nacht zum 26. Februar verhaftete man in mehreren Stadtteilen etwa hundert Personen, die verschiedenen revolution&#228;ren Parteien angeh&#246;rten, darunter auch f&#252;nf Mitglieder des Petrograder Komitees der Bolschewiki. Das zeigte gleichfalls, da&#223; die Regierung zum Angriff &#252;bergegangen war. Was wird es heute geben? Wie werden nach der gestrigen Schie&#223;erei die Arbeiter heute erwachen? Und die Hauptsache: was werden die Truppen tun? Die Morgenr&#246;te des 26. Februar ergl&#252;hte im Nebel von Ungewi&#223;heit und schwerer Besorgnis.</p>

<p>Infolge der Verhaftung des Petrograder Komitees ging die Leitung der gesamten Arbeit in der Stadt an den Wyborger Bezirk &#252;ber. Vielleicht ist es auch besser so. Die obere F&#252;hrung der Partei versp&#228;tet sich hoffnungslos. Erst am Morgen des 25. hat das B&#252;ro des Zentralkomitees der Bolschewiki endlich beschlossen, ein Flugblatt herauszugeben mit dem Aufruf zum Allrussischen Generalstreik. Aber im Moment des Erscheinens dieses Flugblattes &#8211; wenn es &#252;berhaupt erschienen ist &#8211; steht der Generalstreik in Petrograd schon vor der Notwendigkeit des bewaffneten Aufstandes. Die F&#252;hrung schaut von oben zu, schwankt und bleibt zur&#252;ck, das hei&#223;t f&#252;hrt nicht. Sie trottet hinter der Bewegung her.</p>

<p>Je n&#228;her an die Betriebe, um so gr&#246;&#223;er die Entschlossenheit. Heute jedoch, am 26., ist auch in den Bezirken Alarm. Hungrig, m&#252;de, durchfroren, eine ungeheure historische Verantwortung auf den Schultern, versammeln sich die Wyborger F&#252;hrer au&#223;erhalb der Stadt, in Gem&#252;seg&#228;rten, um ihre Tageseindr&#252;cke auszutauschen und eine gemeinsame Marschroute zu entwerfen ... wof&#252;r? F&#252;r eine neue Demonstration? Wohin aber kann eine unbewaffnete Demonstration f&#252;hren, wenn die Regierung entschlossen ist, bis aufs Letzte zu gehen? Diese Frage bohrt im Bewu&#223;tsein. &#8222;Es schien nur eines sicher: der Aufstand wird liquidiert.&#8220; Wir h&#246;ren hier die Stimme des uns bereits bekannten Kajurow, aber im ersten Moment scheint uns, es sei nicht seine Stimme. So tief war das Barometer vor dem Sturm gefallen.</p>

<p>In den Stunden, wo das Schwanken sogar die den Massen am n&#228;chsten stehenden Revolution&#228;re erfa&#223;t, ist die Bewegung selbst im Grunde schon viel weiter gegangen, als es ihre Teilnehmer d&#252;nkt. Bereits am Vorabend, dem 25. Februar, war der Wyborger Stadtteil vollst&#228;ndig in den H&#228;nden der Aufst&#228;ndischen. Die Polizeireviere waren zerst&#246;rt, einzelne Polizeibeamte niedergemacht, die Mehrzahl hielt sich verborgen. Die Stadthauptmannschaft hatte die Verbindung mit einem bedeutenden Teil der Hauptstadt g&#228;nzlich verloren. Am Morgen des 26. zeigt sich, da&#223; nicht nur der Wyborger Teil, sondern auch Peski fast dicht bis zum Litejny-Prospekt von den Aufst&#228;ndischen besetzt sind. Mindestens schildern die Polizeiberichte die Lage so. In gewissem Sinne traf das zu, obwohl sich die Aufst&#228;ndischen dar&#252;ber selbst nicht ganz klar waren: die Polizei verlie&#223; ihre H&#246;hlen in vielen F&#228;llen, noch bevor sie einer Bedrohung seitens der Arbeiter ausgesetzt war. Doch davon abgesehen, konnte die S&#228;uberung der Fabrikbezirke von Polizei in den Augen der Arbeiter nicht von entscheidender Bedeutung sein: hatten doch die Truppen ihr letztes Wort noch nicht gesprochen. Der Aufstand wird &#8222;liquidiert&#8220;, ging es den K&#252;hnsten der K&#252;hnen durch den Kopf. Indes war er in voller Entfaltung.</p>

<p>Der 26. Februar war ein Sonntag, die Fabriken geschlossen, und dies hinderte, morgens am Umfang des Streiks die Kraft des Massensturms zu messen. Dazu kam, da&#223; sich die Arbeiter an diesem Tage nicht wie an den vorangegangenen Tagen in den Betrieben versammeln konnten, was die Demonstration erschwerte. Am Morgen herrschte auf dem Newski-Prospekt Stille. In diesen Stunden telegraphierte die Zarin an den Zaren: &#8222;In der Stadt herrscht Ruhe.&#8220; Doch die Ruhe w&#228;hrt nicht lange. Allm&#228;hlich sammeln sich die Arbeiter und bewegen sich aus allen Vorst&#228;dten nach dem Zentrum. Man l&#228;&#223;t sie nicht &#252;ber die Br&#252;cken. Die Massen str&#246;men &#252;ber das Eis: es ist ja noch Februar und die ganze Newa eine Eisbr&#252;cke. Die Beschie&#223;ung der Menge auf dem Eis gen&#252;gt nicht, sie aufzuhalten. Die Stadt ist wie verwandelt. &#220;berall Patrouillen, Sperrketten, Streifen Berittener. Die Zug&#228;nge zum Newski werden besonders scharf &#252;berwacht. Dauernd ert&#246;nen Salven aus unsichtbarem Hinterhalt. Die Zahl der Get&#246;teten und Verwundeten w&#228;chst. Nach verschiedenen Richtungen bewegen sich die Wagen der Ersten Hilfe. Woher geschossen wird, und wer schie&#223;t, ist nicht immer zu erkennen. Zweifellos hat die Polizei nach der ernsten Lektion, die sie erhalten hat, beschlossen, sich der Gefahr nicht mehr offen auszusetzen. Sie schie&#223;t aus Fenstern, Balkont&#252;ren, hinter S&#228;ulen versteckt, von Dachb&#246;den. Es entstehen Hypothesen, die schnell zu Legenden werden. Man erz&#228;hlt, zur Abschreckung der Demonstranten seien viele Soldaten in Polizeiuniform gesteckt worden. Man erz&#228;hlt, Protopopow habe unz&#228;hlige Maschinengewehrposten auf D&#228;chern untergebracht. Eine nach der Revolution geschaffene Kommission hat solche Posten nicht nachweisen k&#246;nnen. Das hei&#223;t aber nicht, da&#223; es sie nicht gegeben hat. Jedenfalls trat die Polizei an diesem Tage in den Hintergrund. In der Tat tritt endg&#252;ltig Milit&#228;r auf den Plan. Es wird ihm strengstens befohlen, zu schie&#223;en, und die Soldaten, haupts&#228;chlich die Lehrkommandos, das hei&#223;t die Regimentsschulen f&#252;r Unteroffiziere, schie&#223;en. Nach offiziellen Meldungen gab es an diesem Tage an die vierzig Tote und ebensoviel Verwundete, nicht gez&#228;hlt jene die von der Menge weggef&#252;hrt oder weggetragen wurden. Der Kampf geht in ein entscheidendes Stadium &#252;ber. Wird die Masse vor dem Blei in ihre Viertel zur&#252;ckweichen? Nein, sie weicht nicht zur&#252;ck. Sie will ihr Ziel erreichen.</p>

<p>Schrecken &#252;berkommt das beamtete, b&#252;rgerliche, liberale Petrograd. Der Vorsitzende der Reichsduma, Rodsjanko, fordert an diesem Tage die Entsendung zuverl&#228;ssiger Truppen von der Front; dann &#8222;&#252;berlegt&#8220; er es sich und empfiehlt dem Kriegsminister Belajew, die Menge nicht durch Feuer, sondern durch kaltes Wasser aus Schl&#228;uchen der Feuerwehr auseinanderzutreiben. Nach einer Beratung mit General Chabalow antwortet Belajew, da&#223; Wasserduschen eine umgekehrte Wirkung erzielen, &#8222;gerade weil sie erregen&#8220;. So unterhielten sich Liberale, W&#252;rdentr&#228;ger und Polizei &#252;ber die Vorz&#252;ge einer kalten oder hei&#223;en Dusche f&#252;r das aufst&#228;ndische Volk. Die Polizeimeldungen von diesem Tage besagen, da&#223; die Feuerwehrschl&#228;uche nicht ausreichten. &#8222;W&#228;hrend der Unruhen konnte man als allgemeine Erscheinung beobachten, da&#223; die tobenden Haufen ein &#228;u&#223;erst herausforderndes Verhalten gegen die Truppen an den Tag legten; auf die Aufforderung, auseinanderzugehen, antwortete die Menge mit Steinen und von der Stra&#223;e aufgelesenen Eisst&#252;cken. Wurden Schrecksch&#252;sse in die Luft abgegeben, dann zerstreute sich die Menge nicht nur nicht, sondern nahm solche Salven mit Gel&#228;chter auf. Erst nach Abgabe scharfer Sch&#252;sse mitten in die Menge hinein gelang es, die Ansammlungen zu zerstreuen, deren Teilnehmer jedoch in den meisten F&#228;llen sich in den n&#228;chstliegenden H&#246;fen versteckten und wieder auf der Stra&#223;e erschienen, sobald das Schie&#223;en verstummte.&#8220; Diese polizeiliche &#220;bersicht l&#228;&#223;t die au&#223;erordentlich hohe Temperatur der Massen erkennen. Es ist allerdings unwahrscheinlich, da&#223; die Menge von sich aus begonnen hat, das Milit&#228;r, waren es auch die Lehrkommandos, mit Steinen und Eis zu bombardieren: dies widerspricht v&#246;llig der Psychologie der Aufst&#228;ndischen und ihrer klugen Taktik in bezug auf die Armee. Um die Massenmorde nachtr&#228;glich zu rechtfertigen, sind die Farben der Berichte nicht ganz den Tatsachen entsprechend gew&#228;hlt und verteilt. Das Wesentliche aber ist richtig und kra&#223; wiedergegeben: die Masse will nicht mehr weichen, sie widersetzt sich mit optimistischer Wut, bleibt auf den Stra&#223;en auch nach den t&#246;dlichen Salven, klammert sich nicht an das Leben, sondern an das Pflaster, an die Steine, an das Eis. Die Menge ist nicht blo&#223; erbittert, sie ist verwegen. Und dies, weil sie, trotz der Erschie&#223;ungen, den Glauben an die Truppen nicht verloren hat. Sie rechnet mit einem Sieg und will ihn um jeden Preis erringen.</p>

<p>Der Druck der Arbeiter auf die Armee verst&#228;rkt sich und wirkte dem Druck der Beh&#246;rden auf die Armee entgegen. Die Petrograder Garnison ger&#228;t endg&#252;ltig in den Brennpunkt der Ereignisse. Die abwartende Periode, die drei Tage w&#228;hrte, in der es der Hauptmasse der Garnison m&#246;glich war, wohlwollende Neutralit&#228;t gegen die Aufst&#228;ndischen zu bewahren, ist zu Ende. &#8222;Schie&#223;e auf den Feind!&#8220; befiehlt die Monarchie. &#8222;Schie&#223;e nicht auf deine Br&#252;der und Schwestern!&#8220; rufen die Arbeiter und Arbeiterinnen, und nicht nur das: &#8222;Geh mit uns!&#8220; So spielt sich auf den Stra&#223;en und Pl&#228;tzen, an den Br&#252;cken, an den Toren der Kasernen ein ununterbrochener, bald dramatischer, bald unsichtbarer, aber immer verzweifelter Kampf ab um die Seele des Soldaten. In diesem Kampf, in dieser engen Ber&#252;hrung der Arbeiter und Arbeiterinnen mit den Soldaten unter unausgesetztem Geknatter der Gewehre und Maschinengewehre entschied sich das Schicksal der Macht, des Krieges und des Landes.</p>

<p>Die Niedermetzelung von Demonstranten verst&#228;rkt die Unsicherheit in den Reihen der F&#252;hrer. Gerade der Schwung der Bewegung beginnt gef&#228;hrlich zu erscheinen. Sogar in der Sitzung des Wyborger Komitees, am Abend des 26., das hei&#223;t zw&#246;lf Stunden vor dem Siege, ist die Rede davon, ob es nicht Zeit sei, zum Abbruch des Generalstreiks aufzurufen. Das mag seltsam erscheinen. Aber es ist viel leichter, den Sieg einen Tag nach dem Erringen zu erkennen als tags zuvor. &#220;brigens wechselt h&#228;ufig die Stimmung unter den St&#246;&#223;en der Ereignisse und Ger&#252;chte. Sinkender Mut und wachsende Zuversicht l&#246;sen einander schnell ab. Pers&#246;nlichen Mut besitzen die Kajurows und Tschugurins gen&#252;gend, aber mitunter dr&#252;ckt sie die Verantwortung f&#252;r die Massen schwer. Unter den Arbeitern selbst gibt es weniger Schwankungen. &#220;ber deren Stimmung meldet der gut unterrichtete Agent der Ochrana, Schurkanow, der in der bolschewistischen Organisation eine bedeutende Rolle gespielt hat, seiner Beh&#246;rde: &#8222;Da die Truppen die Menge nicht hinderten&#8220;, schrieb der Provokateur, &#8222;sondern in einzelnen F&#228;llen sogar Ma&#223;nahmen zur Paralysierung der Polizeiaktionen trafen, wuchs in den Massen das Gef&#252;hl der Straffreiheit, und heute, nach zwei Tagen ungehinderten Umhergehens in den Stra&#223;en, nachdem die revolution&#228;ren Kreise die Parolen &#8222;Nieder mit dem Krieg&#8220; und &#8222;Nieder mit dem Selbstherrschertum&#8220; aufgestellt haben, hat sich im Volke der Glaube festgesetzt, die Revolution habe begonnen, der Erfolg sei den Massen sicher, die Regierung ohnm&#228;chtig, die Bewegung zu unterdr&#252;cken, da die Truppen auf seiten des Volkes st&#228;nden, der entscheidende Sieg sei nahe, weil die Truppen heute oder morgen offen auf die Seite der revolution&#228;ren Streitkr&#228;fte &#252;bergehen w&#252;rden, die entfesselte Bewegung werde nicht mehr innehalten, sondern ununterbrochen wachsen, bis zum v&#246;lligen Siege und zum Staatsumsturz.&#8220; In ihrer Knappheit und Kra&#223;heit eine hervorragende Charakteristik! Der Bericht ist ein h&#246;chst wertvolles historisches Dokument. Das wird die siegreichen Arbeiter nat&#252;rlich nicht hindern, seinen Autor zu erschie&#223;en.</p>

<p>Die Provokateure, deren Zahl ungeheuer ist, besonders in Petrograd, f&#252;rchtet mehr als sonst wer siegt bei der Revolution. Sie verfolgen ihre Politik: bei den bolschewistischen Beratungen verteidigt Schurkanow die radikalsten Handlungen in den Berichten an die Ochrana vertritt er die Notwendigkeit energischer Anwendung der Waffen. Vielleicht war Schurkanow zu diesem Zwecke sogar bem&#252;ht, den Offensivgeist der Arbeiter zu &#252;bertreiben. Im wesentlichen aber hat er recht: die Ereignisse werden bald seine Beurteilung als richtig best&#228;tigen.</p>

<p>Schwanken und R&#228;tselraten herrschte bei den Spitzen beider Lager, denn niemand konnte von vornherein das Kr&#228;fteverh&#228;ltnis ermessen. Die &#228;u&#223;eren Anzeichen haben endg&#252;ltig aufgeh&#246;rt, als Gradmesser zu dienen: eines der Hauptmerkmale der revolution&#228;ren Krise besteht eben in dem scharfen Gegensatz zwischen dem Bewu&#223;tsein und den alten Formen der gesellschaftlichen Beziehungen. Das neue Kr&#228;fteverh&#228;ltnis nistete geheimnisvoll im Bewu&#223;tsein der Arbeiter und Soldaten. Und gerade der &#220;bergang der Regierung zur Offensive, hervorgerufen durch die vorangegangene Offensive der revolution&#228;ren Massen, leitete das neue Kr&#228;fteverh&#228;ltnis aus dem potentiellen in den aktiven Zustand &#252;ber. Erwartungsvoll und gebieterisch schaute der Arbeiter dem Soldaten in die Augen, dieser aber wandte unsicher und unruhig den Blick ab: das bedeutete, der Soldat war seiner selbst nicht mehr gewi&#223;. Der Arbeiter ging nun mutiger an ihn heran. Der Soldat verharrte in finsterem, doch nicht feindseligem, eher schuldbewu&#223;tem Schweigen, manchmal &#8211; immer h&#228;ufiger &#8211; antwortete er mit scheinbarer Strenge, um zu verbergen, wie unruhig das Herz in seiner Brust schlug. So vollzog sich der Umschwung. Der Soldat sch&#252;ttelte sein Soldatentum offensichtlich von sich ab. Dabei erkannte er sich anfangs selbst nicht. Die Vorgesetzten sagten, die Revolution mache den Soldaten trunken; dem Soldaten hingegen schien es, als erwache er aus einem Opiumrausch der Kaserne. So bereitete sich der entscheidende Tag vor: der 27. Februar.</p>

<p>Allein schon am Vorabend ereignete sich ein Vorfall, der trotz seines episodischen Charakters die Ereignisse des 26. Februar in neuem Lichte zeigt: am Abend meuterte die 4. Kompanie der Leibgarde des Pawlowski-Regiments. In der schriftlichen Meldung eines Polizeiaufsehers wird als Ursache des Aufstandes ganz kategorisch angegeben: &#8222;Emp&#246;rung &#252;ber das Lehrkommando des gleichen Regiments, das w&#228;hrend des Wachdienstes auf dem Newski in die Menge geschossen hat.&#8220; Wer hat die 4. Kompanie davon benachrichtigt? Dar&#252;ber ist zuf&#228;llig eine Mitteilung erhalten geblieben. Gegen zwei Uhr mittags kam zu den Kasernen des Pawlowski-Regiments ein Haufen Arbeiter gelaufen, die, einander erregt unterbrechend, &#252;ber die Schie&#223;erei auf dem Newski berichteten. &#8222;Sagt den Kameraden, da&#223; auch die Pawlowsker auf uns schie&#223;en, wir haben auf dem Newski Soldaten in eurer Uniform gesehen.&#8220; Das war ein bitterer Vorwurf, ein flammender Mahnruf. &#8222;Alle waren bewegt und bla&#223;.&#8220; Der Samen war nicht auf Stein gefallen. Gegen sechs Uhr verlie&#223; die 4. Kompanie eigenm&#228;chtig die Kaserne unter dem Kommando eines Unteroffiziers &#8211; wer war es? sein Name ging spurlos in den Hunderten und Tausenden ebensolcher heroischer Namen unter &#8211; und begab sich zum Newski, um ihr Lehrkommando wegzuholen. Das ist keine Soldatenmeuterei madigen Specks wegen, das ist ein Akt hoher revolution&#228;rer Initiative. Unterwegs hatte die Kompanie einen Zusammensto&#223; mit einer berittenen Polizeistreife; sie scho&#223;, t&#246;tete einen Schutzmann und ein Pferd, verwundete einen Schutzmann und ein Pferd. Der weitere Weg der Aufst&#228;ndischen durch den Wirbel der Stra&#223;e ist nicht aufzusp&#252;ren. Die Kompanie kehrte in die Kaserne zur&#252;ck und brachte das ganze Regiment auf die Beine. Aber inzwischen waren die Waffen beiseite gebracht worden; nach einigen Mitteilungen gelang es jedoch den Soldaten, in den Besitz von drei&#223;ig Gewehren zu kommen. Bald wurden sie von Soldaten des Preobraschenski-Regiments umzingelt, neunzehn Mann verhaftet und in die Festung gebracht; der Rest ergab sich. Nach einer anderen Version fehlten am Abend beim Appell einundzwanzig Mann mit Gewehren. Ein gef&#228;hrliches Leck! Die einundzwanzig Soldaten werden die ganze Nacht Verb&#252;ndete und Besch&#252;tzer suchen. Retten kann sie nur der Sieg der Revolution. Von ihnen werden die Arbeiter Zuverl&#228;ssiges &#252;ber das Vorgefallene erfahren. Das ist kein schlechtes Vorzeichen f&#252;r die morgigen K&#228;mpfe.</p>

<p>Nabokow, einer der angesehensten liberalen F&#252;hrer, dessen glaubw&#252;rdig klingende Memoiren stellenweise wie ein Tagebuch seiner Partei und seiner Klasse anmuten, kehrte um ein Uhr nachts von einem Besuch heim durch dunkle, lauernde Stra&#223;en, &#8222;besorgt und mit d&#252;steren Vorahnungen ... M&#246;glich, da&#223; ihm an einer Stra&#223;enkreuzung ein entlaufener Pawlowsker begegnete. Sie gingen hastig aneinander vorbei: sie hatten sich nichts zu sagen. In den Arbeitervierteln und in den Kasernen wachten oder berieten sich die einen, w&#228;hrend die anderen den Halbschlaf des Biwaks schliefen und fieberhaft vom morgigen Tag tr&#228;umten. Dort fand der entlaufene Pawlowsker Unterkunft.</p>

<p>Wie d&#252;rftig sind die Aufzeichnungen &#252;ber die Massenk&#228;mpfe in den Februartagen, k&#228;rglich selbst im Vergleich mit den nicht &#252;berm&#228;&#223;ig zahlreichen Aufzeichnungen &#252;ber die Oktoberk&#228;mpfe. Im Oktober leitete die Aufst&#228;ndischen tagaus, tagein die Partei; in ihren Artikeln, Aufrufen, Protokollen ist doch mindestens die Reihenfolge der K&#228;mpfe festgehalten. Anders im Februar. Eine Leitung der Massen von oben gab es fast nicht. Die Zeitungen schwiegen, denn es war Streik. Ohne sich umzuschauen, machten die Massen selbst ihre Geschichte. Ein lebendiges Bild der Ereignisse, die in den Stra&#223;en abrollten, zu schaffen, ist fast unm&#246;glich. Es ist schon viel, wenn man ihre allgemeine Aufeinanderfolge und innere Gesetzm&#228;&#223;igkeit wiederherstellen kann.</p>

<p>Die Regierung, die den Machtapparat noch nicht verloren hatte, &#252;berblickte die Ereignisse im ganzen noch schlechter als die linken Parteien, die, wie wir wissen, alles andere als auf der H&#246;he waren. Nach den &#8222;erfolgreichen&#8220; Erschie&#223;ungen vom 26. fa&#223;ten die Minister f&#252;r einen Augenblick Mut. Am fr&#252;hen Morgen des 27. meldet Protopopow beruhigend, da&#223;, nach den vorliegenden Berichten, &#8222;ein Teil der Arbeiter beabsichtigt, die Arbeit wiederaufzunehmen&#8220;. Die Arbeiter aber dachten nicht im entferntesten daran, zur Werkbank zur&#252;ckzukehren. Die Erschie&#223;ungen und Mi&#223;erfolge des gestrigen Tages haben die Massen nicht entmutigt. Wie ist das zu erkl&#228;ren? Offenbar &#252;berwog irgendein Plus das Minus. Indem sie sich &#252;ber die Stra&#223;en ergie&#223;t, mit dem Feinde zusammenst&#246;&#223;t, die Soldaten an den Schultern r&#252;ttelt, unter den B&#228;uchen der Pferde hindurchkriecht, angreift, auseinanderl&#228;uft, an den Stra&#223;enecken Tote zur&#252;ckl&#228;&#223;t, ab und zu Waffen erobert, Nachrichten weitergibt, Ger&#252;chte auff&#228;ngt, wird die aufst&#228;ndische Masse zu einem Kollektivwesen mit unz&#228;hligen Augen, Ohren und F&#252;hlern. In der Nacht von der Arena des Kampfes in die Fabrikviertel zur&#252;ckgekehrt, verarbeitet die Masse die Tageseindr&#252;cke und zieht, das Kleinliche und Zuf&#228;llige aussiebend, das schwerwiegende Fazit. In der Nacht zum 27. sah dieses Fazit ungef&#228;hr so aus, wie es der Provokateur Schurkanow seinen Vorgesetzten meldete.</p>

<p>Am Morgen str&#246;men die Arbeiter wieder in den Betrieben zusammen und beschlie&#223;en in gemeinsamen Versammlungen, den Kampf fortzusetzen. Am eifrigsten sind, wie immer, die Wyborger. Aber auch in den anderen Bezirken verlaufen die Meetings unter gro&#223;er Begeisterung. Fortsetzung des Kampfes! Aber was bedeutet das heute? Der Generalstreik hatte sich in revolution&#228;re Demonstrationen gewaltiger Massen aufgel&#246;st, und die Demonstrationen hatten zu Zusammenst&#246;&#223;en mit den Truppen gef&#252;hrt. Den Kampf fortsetzen bedeutet heute, zum bewaffneten Aufstand aufrufen. Aber diesen Ruf erhebt keiner. Er w&#228;chst unabwendbar aus den Ereignissen hervor, noch ist er von der revolution&#228;ren Partei durchaus nicht auf die Tagesordnung gestellt.</p>

<p>Die Kunst der revolution&#228;ren F&#252;hrung besteht in kritischen Augenblicken zu neun Zehntel darin, die Masse belauschen zu k&#246;nnen, so wie Kajurow die Bewegung der Kosakenaugenbraue abgeguckt hat, nur in viel breiterem Ma&#223;stabe. Die un&#252;bertreffliche F&#228;higkeit, die Masse zu belauschen, bildete die gro&#223;e Macht Lenins. Lenin aber war nicht in Petrograd. Die legalen und halblegalen &#8222;sozialistischen&#8220; St&#228;be, die Kerenski, Tschcheidse, Skobelew, und all jene, die sie umschwirrten, konnten nur Warnungen aufbringen und die Bewegung hemmen. Aber auch der zentrale bolschewistische Stab, der aus Schljapnikow, Saluzki und Molotow bestand, verbl&#252;fft durch Hilflosigkeit und Mangel jeglicher Initiative. Tats&#228;chlich waren die Bezirke und die Kasernen sich selbst &#252;berlassen. Der erste Aufruf an die Truppen wurde am 26. von einer sozialdemokratischen Organisation herausgegeben, die den Bolschewiki nahestand. Dieser Aufruf, der einen reichlich unentschlossenen Charakter trug (es fehlte darin sogar die Aufforderung, auf die Seite des Volkes &#252;berzugehen), wurde vom Morgen des 27. an in allen Stadtbezirken verbreitet. &#8222;Jedoch&#8220; &#8211; bezeugt ein F&#252;hrer dieser Organisation, Jurenjew &#8211;, &#8222;das Tempo der revolution&#228;ren Ereignisse war derart, da&#223; unsere Parolen bereits hinter ihm zur&#252;ckblieben. In dem Moment, als die Flugbl&#228;tter in die Soldatenmasse eindrangen, vollzog sich ihr Aufbruch.&#8220; Was das bolschewistische Zentrum betrifft, so schrieb Schljapnikow erst am Morgen des 27., auf Veranlassung Tschugurins, einem der besten Arbeiterf&#252;hrer der Februartage, einen Aufruf an die Soldaten. Wurde er gedruckt? Bestenfalls erreichte auch er die Soldaten schon beim Aufbruch. Die Ereignisse des 27. Februar zu beeinflussen, war er nicht mehr imstande. Man mu&#223; als Regel feststellen: die F&#252;hrer blieben in jenen Tagen um so weiter zur&#252;ck, je h&#246;her sie standen.</p>

<p>Doch der Aufstand, den niemand bei Namen nennt, wird trotzdem auf die Tagesordnung gestellt. Alle Sinne der Arbeiter sind auf die Armee gerichtet. Wird es uns gelingen, sie in Bewegung zu bringen? Vereinzelte Agitation gen&#252;gt heute nicht mehr. Die Wyborger veranstalten vor der Kaserne des Moskauer Regimentes ein Meeting. Das Unternehmen mi&#223;lang: ist es denn f&#252;r einen Offizier oder einen Feldwebel schwer, das Maschinengewehr in T&#228;tigkeit zu setzen? Die Arbeiter wurden durch grausames Feuer auseinandergetrieben. Ein gleicher Versuch wurde bei der Kaserne des Reserveregiments unternommen. Und auch dort das gleiche: zwischen Arbeiter und Soldaten stellten sich Offiziere mit Maschinengewehren. Die Arbeiterf&#252;hrer rasten, suchten nach Waffen, forderten sie von der Partei. Sie erhielten zur Antwort: Waffen sind bei den Soldaten, holt sie bei ihnen. Dies wu&#223;ten sie ohnehin. Aber wie sie holen? Wird heute nicht alles j&#228;h scheitern? So r&#252;ckte der kritische Punkt des Kampfes immer n&#228;her. Entweder wird das Maschinengewehr den Aufstand hinwegfegen, oder der Aufstand in Besitz des Maschinengewehrs kommen.</p>

<p>In seinen Erinnerungen erz&#228;hlt Schljapnikow, die Hauptfigur des damaligen Petersburger Zentrums der Bolschewiki, wie er die Forderung der Arbeiter nach Waffen, wenigstens Revolvern, ablehnte und auf die Waffen in den Kasernen verwies. Er wollte auf diese Weise blutige Zusammenst&#246;&#223;e zwischen Arbeitern und Soldaten vermeiden und den ganzen Einsatz auf die Agitation stellen, das hei&#223;t auf die Gewinnung der Soldaten durch Wort und Beispiel. Wir kennen keine anderen Angaben, die diese, eher von Wankelmut als von Weitblick zeugende Aussage eines angesehenen F&#252;hrers jener Tage best&#228;tigt oder widerlegt h&#228;tten. Einfacher w&#228;re gewesen, zuzugeben, da&#223; die F&#252;hrer keine Waffen besa&#223;en. Es unterliegt keinem Zweifel, da&#223; das Schicksal jeder Revolution auf einer bestimmten Etappe durch den Umschwung in der Stimmung der Armee entschieden wird. &#220;ber eine zahlreiche, disziplinierte, gut bewaffnete und fachm&#228;nnisch geleitete Milit&#228;rmacht k&#246;nnten unbewaffnete oder kaum bewaffnete Volksmassen keinen Sieg erringen. Aber jede tiefgehende nationale Krise mu&#223; in diesem oder jenem Grade nat&#252;rlich auch die Armee erfassen; so bildet sich, zusammen mit den Bedingungen einer wahrhaften Volksrevolution, die M&#246;glichkeit &#8211; allerdings nicht die Gew&#228;hr ihres Sieges heraus. Der &#220;bergang der Armee auf die Seite der Aufst&#228;ndischen vollzieht sich jedoch nicht automatisch und kann nicht die Folge der Agitation allein sein. Die Armee ist uneinheitlich, und ihre antagonistischen Elemente werden durch den Terror der Disziplin zusammengehalten. Noch am Vorabend der entscheidenden Stunde wissen revolution&#228;re Soldaten oft nicht, welche Macht sie darstellen und wie gro&#223; die M&#246;glichkeiten ihres Einflusses sind. Uneinheitlich sind allerdings auch die Arbeitermassen. Aber sie besitzen unerme&#223;lich gr&#246;&#223;ere M&#246;glichkeiten, im Proze&#223; der Vorbereitung des entscheidenden Zusammensto&#223;es ihre Reihen nachzupr&#252;fen. Streiks, Versammlungen, Demonstrationen sind sowohl Akte des Kampfes als auch dessen Gradmesser. Nicht die gesamte Masse nimmt an Streiks teil. Nicht alle Streikenden sind kampfbereit. In den zugespitztesten Augenblicken sind auf der Stra&#223;e nur die Entschlossensten. Die Schwankenden, M&#252;den oder R&#252;ckst&#228;ndigen sitzen zu Hause. So vollzieht sich die revolution&#228;re Auslese von selbst, die Menschen werden durch das Sieb der Ereignisse gesondert. Anders verh&#228;lt es sich mit der Armee. Die revolution&#228;ren Soldaten, die sympathisierenden, die schwankenden, die feindlich gesinnten &#8211; alle sind an den Zwang der Disziplin gebunden, deren F&#228;den bis zum letzten Augenblick in der Faust des Offiziers konzentriert bleiben. Die Soldaten werden noch immer t&#228;glich in &#8222;erste&#8220; und &#8222;zweite&#8220; Reihen eingeteilt, wie aber sind sie in Meuternde und Gehorsame einzuteilen?</p>

<p>Der psychologische Moment des &#220;berschwenkens der Soldaten auf die Seite der Revolution wird durch einen langen molekularen Proze&#223; vorbereitet, der, wie alle Naturprozesse, seinen kritischen Punkt hat. Doch wie ihn bestimmen? Ein Truppenteil kann f&#252;r den Anschlu&#223; an das Volk v&#246;llig reif sein, aber von au&#223;en den n&#246;tigen Ansto&#223; nicht erhalten. Die revolution&#228;re Leitung glaubt noch nicht an die M&#246;glichkeit, die Armee auf ihrer Seite zu haben, und geht am Sieg vorbei. Nach einem solchen herangereiften, aber nicht verwirklichten Aufstand, kann sich bei den Truppen eine Reaktion vollziehen: die Soldaten verlieren die in ihrem Innern aufgeflammte Hoffnung, beugen den Nacken wieder unter das Joch der Disziplin und werden dann bei einer neuen Begegnung mit den Arbeitern besonders auf Distanz, gegen die Aufst&#228;ndischen sein. Dieser Proze&#223; birgt viele unw&#228;gbare oder schwer w&#228;gbare Gr&#246;&#223;en, sich kreuzende Str&#246;me, kollektive Suggestionen und Autosuggestionen. Aber von diesem komplizierten Geflecht materieller und psychischer Kr&#228;fte hebt sich mit unwiderstehlicher Grelle die eine Schlu&#223;folgerung ab: in ihrer Masse sind die Soldaten um so f&#228;higer, die Bajonette zur Seite zu wenden oder mit ihnen zum Volke &#252;berzugehen, je mehr sie sich davon &#252;berzeugen, da&#223; die Aufst&#228;ndischen sich wirklich erhoben haben; da&#223; es nicht nur eine Demonstration ist, nach der man wieder in die Kaserne wird zur&#252;ckkehren und Antwort stehen m&#252;ssen; da&#223; es ein Kampf auf Leben und Tod ist; da&#223; das Volk zu siegen imstande ist, wenn man sich ihm anschlie&#223;t, und da&#223; dies nicht nur Straffreiheit sichern, sondern das ganze Dasein erleichtern wird. Mit anderen Worten, den Stimmungswechsel bei den Soldaten k&#246;nnen die Aufst&#228;ndischen nur in dem Falle hervorrufen, da&#223; sie selbst wirklich bereit sind, den Sieg um jeden Preis, folglich auch mit ihrem Blute, an sich zu rei&#223;en. Diese h&#246;chste Entschlossenheit aber kann und will niemals waffenlos sein.</p>

<p>Die kritische Stunde der Ber&#252;hrung der vordr&#228;ngenden Masse mit den ihr den Weg sperrenden Soldaten hat ihre kritische Minute: dann, wenn die graue Barriere noch nicht auseinandergefallen ist, noch Schulter an Schulter steht, aber bereits schwankt und der Offizier unter Sammlung seiner letzten Entschlossenheit den Befehl &#8222;Feuer&#8220; gibt. Schreie der Menge, Aufheulen des Schreckens und Drohungen &#252;bert&#246;nen die Stimme des Kommandos, &#8211; doch nur zur H&#228;lfte. Die Gewehre wogen, die Menge dr&#228;ngt nach vorn. Da richtet der Offizier den Lauf seines Revolvers auf den verd&#228;chtigsten Soldaten. Aus der entscheidenden Minute hebt sich die entscheidende Sekunde heraus. Die Vernichtung des k&#252;hnsten Soldaten, auf den unwillk&#252;rlich die Blicke aller &#252;brigen gerichtet sind, der Schu&#223; eines Unteroffiziers aus dem einem Toten entrissenen Gewehr in die Menge &#8211; und die Barriere schlie&#223;t sich, die Gewehre gehen von selbst los, die Menge in die Nebenstra&#223;en und H&#246;fe wegfegend. Aber wie viele Male seit dem Jahre 1905 ist es anders gekommen: im kritischen Augenblick, als der Offizier den Hahn abzudr&#252;cken sich anschickt, kommt ihm ein Schu&#223; aus der Menge zuvor, die ihre Kajurows und Tschugurins hat. Dies entscheidet nicht nur das Schicksal des Zusammenpralls, sondern das Schicksal des Tages, vielleicht des ganzen Aufstandes.</p>

<p>Die Aufgabe, die Schljapnikow sich gestellt hatte: die Arbeiter vor feindlichen Zusammenst&#246;&#223;en mit den Truppen zu bewahren, indem man den Aufst&#228;ndischen keine Schu&#223;waffen in die Hand gibt, ist &#252;berhaupt undurchf&#252;hrbar. Bevor es tats&#228;chlich bis zu einem Zusammenprall mit den Truppen kam, gab es zahllose Gepl&#228;nkel mit der Polizei. Der Stra&#223;enkampf begann mit der Entwaffnung der verha&#223;ten &#8222;Pharaonen&#8220;, deren Revolver in den Besitz der Aufst&#228;ndischen &#252;bergingen. An sich eine schwache Waffe, fast ein Spielzeug gegen&#252;ber den Gewehren, Maschinengewehren und Kanonen des Feindes. Sind aber diese wirklich in den H&#228;nden des Feindes? Um dies nachpr&#252;fen zu k&#246;nnen, verlangten die Arbeiter eben Waffen. Die Frage wird auf dem psychologischen Gebiet entschieden. Aber auch beim Aufstande sind die psychischen Prozesse von den sachlichen nicht zu trennen. Der Weg zum Soldatengewehr geht &#252;ber den Revolver, den man dem &#8222;Pharao&#8220; abnimmt.</p>

<p>Die Erlebnisse der Soldaten in jenen Stunden waren weniger aktiv als die Erlebnisse der Arbeiter, aber nicht weniger tief. Wir wollen nochmals daran erinnern, da&#223; die Garnison vorwiegend aus vieltausendk&#246;pfigen Reservebataillonen bestand, die zur Auff&#252;hrung der Frontregimenter bestimmt waren. Diesen Menschen, in ihrer Mehrzahl Familienv&#228;ter, stand bevor, in die Sch&#252;tzengr&#228;ben zu gehen, wiewohl der Krieg bereits verloren, das Land ruiniert war. Sie wollten den Krieg nicht, sie wollten nach Hause, zu ihrer Wirtschaft zur&#252;ck. Sie wu&#223;ten sehr gut, was am Hofe sich abspielte, und f&#252;hlten nicht die geringste Anh&#228;nglichkeit f&#252;r die Monarchie. Sie hatten keine Lust, gegen die Deutschen zu k&#228;mpfen und noch weniger gegen die Petrograder Arbeiter. Sie ha&#223;ten die regierende Klasse der Hauptstadt, die sich w&#228;hrend des Krieges dem Wohlleben hingab. Unter ihnen waren Arbeiter mit revolution&#228;rer Vergangenheit, die all diesen Stimmungen einen verallgemeinernden Ausdruck zu geben wu&#223;ten.</p>

<p>Die Soldaten von ihrer tiefen, aber noch nicht nach au&#223;en gedrungenen revolution&#228;ren Unzufriedenheit zu offenen, aufr&#252;hrerischen Taten zu bringen oder, f&#252;rs erste, wenigstens zu aufr&#252;hrerischer Verweigerung von Taten, &#8211; das war die Aufgabe. Am dritten Tage des Kampfes b&#252;&#223;ten die Soldaten endg&#252;ltig die M&#246;glichkeit ein, noch weiterhin in der Position wohlwollender Neutralit&#228;t gegen die Aufst&#228;ndischen zu verharren. Nur zuf&#228;llige Bruchteile sind uns dar&#252;ber erhalten geblieben, was sich in jenen Stunden des Zusammentreffens der Arbeiter mit den Soldaten abgespielt hat. Wir h&#246;rten schon, wie bitter die Arbeiter sich tags zuvor bei dem Pawlowski-Regiment &#252;ber das Vorgehen des Lehrkommandos beklagten. Solche Szenen, solche Gespr&#228;che, Vorw&#252;rfe und Beschw&#246;rungen gab es an allen Enden der Stadt. Den Soldaten blieb keine Zeit mehr zum Schwanken. Man hatte sie gestern gezwungen, zu schie&#223;en, man wird sie heute wieder dazu zwingen. Die Arbeiter ergeben sich nicht, weichen nicht zur&#252;ck, unter dem Hagel des Bleies wollen sie das Ihrige erringen. Arbeiterinnen, Frauen, M&#252;tter, Schwestern, Geliebte, sind mit ihnen. Das ist ja nun die Stunde, von der man so oft fl&#252;sternd in verborgenen Winkeln sprach: &#8222;Ja, wenn doch alle gemeinsam ...&#8220; Und im Augenblick der h&#246;chsten Qual, der unertr&#228;glichsten Angst vor dem werdenden Tag, im Augenblick des w&#252;rgenden Hasses gegen jene, die ihnen die Henkerrolle aufzwingen, ert&#246;nen in den Kasernen die ersten Stimmen des offenen Aufruhrs; und in diesen Stimmen, die namenlos geblieben sind, erkennt die ganze Kaserne voll Erleichterung und Begeisterung sich selbst. So brach &#252;ber das Land der Tag des Unterganges der Romanowschen Monarchie herein.</p>

<p>Morgens, in der Versammlung bei dem unerm&#252;dlichen Kajurow, wo ungef&#228;hr vierzig Vertreter aus Fabriken und Betrieben anwesend waren, sprach sich die Mehrzahl f&#252;r die Fortsetzung des Kampfes aus. Die Mehrzahl, doch nicht alle. Es ist bedauerlich, da&#223; man die genaue Mehrheit nicht feststellen kann. Aber in jenen Stunden stand der Sinn nicht nach Protokollen. Im &#252;brigen kam der Beschlu&#223; versp&#228;tet: die Versammlung wurde durch die berauschende Nachricht vom Aufstande der Soldaten und der &#214;ffnung der Gef&#228;ngnisse unterbrochen. &#8222;Schurkanow k&#252;&#223;te sich mit allen Anwesenden.&#8220; Der Ku&#223; des Judas, zum Gl&#252;ck nicht vor der Kreuzigung.</p>

<p>Eines nach dem anderen meuterten am Morgen &#8211; vor dem Ausmarsch aus der Kaserne &#8211;, die Reservegardebataillone, in Fortsetzung dessen, was die 4. Kompanie des Pawlowski-Regimentes tags zuvor begonnen hatte. In den Dokumenten, Aufzeichnungen und Erinnerungen hat dieses grandiose Ereignis der Menschheitsgeschichte nur blasse und verschwommene Spuren hinterlassen. Die unterdr&#252;ckten Massen erz&#228;hlen, selbst wenn sie sich auf die h&#246;chsten Gipfel historischer Leistung erheben, nur wenig von sich, und noch weniger schreiben sie es nieder. Und der hinrei&#223;ende Triumph des Sieges verwischt dann die Arbeit des Ged&#228;chtnisses. Nehmen wir also das, was vorhanden ist.</p>

<p>Zuerst erhoben sich die Soldaten des Wolynski-Regiments. Bereits um sieben Uhr morgens alarmierte der Bataillonskommandeur telephonisch den General Chabalow, um ihm die bedrohliche Nachricht zu geben, das Lehrkommando, das hei&#223;t der speziell f&#252;r Ruhestiftung vorgesehene Truppenteil, weigere sich, auszur&#252;cken, der Kommandant sei ermordet oder habe sich vor versammelter Mannschaft selbst erschossen; die zweite Version wurde &#252;brigens bald fallengelassen. Nachdem sie die Br&#252;cken hinter sich verbrannt hatten, waren die Wolyner bestrebt, die Basis des Aufstandes zu verbreitern: das war jetzt f&#252;r sie die einzige Rettung. Sie st&#252;rzten in die benachbarten Kasernen der Litowski- und Preobraschenski-Regimenter, um die Soldaten &#8222;rauszuholen&#8220;, wie Streikende von Betrieb zu Betrieb gehen, um die Arbeiter herauszuholen. Nach einiger Zeit erhielt Chabalow die Meldung, die Wolyner g&#228;ben die Gewehre nicht nur nicht ab, wie es der General befohlen, sondern sie h&#228;tten gemeinsam mit den Preobraschenskern und Litowskern und, was noch schlimmer war, &#8222;vereinigt mit den Arbeitern&#8220; die Kasernen der Gendarmeriedivision demoliert. Das besagte, da&#223; die gestrige Erfahrung des Pawlowski-Regiments nicht verlorengegangen war: die Aufst&#228;ndischen fanden F&#252;hrer und gleichzeitig einen Aktionsplan.</p>

<p>In den fr&#252;hen Morgenstunden des 27. schien den Arbeitern die L&#246;sung der Aufgaben des Aufstandes unerme&#223;lich ferner, als sie in Wirklichkeit war. Richtiger gesagt, sie sahen fast noch die ganze Aufgabe vor sich, w&#228;hrend diese schon zu neun Zehntel hinter ihnen lag. Der revolution&#228;re Ansturm der Arbeiter auf die Kasernen fiel zusammen mit dem bereits begonnenen revolution&#228;ren Ausmarsch der Soldaten auf die Stra&#223;e. Im Laufe des Tages verschmolzen diese zwei m&#228;chtigen Str&#246;me in eins, um zuerst Dach, dann Mauern und schlie&#223;lich Fundament des alten Geb&#228;udes fortzusp&#252;len und abzutragen.</p>

<p>Tschugurin erschien als einer der ersten im Quartier der Bolschewiki mit einem Gewehr in der Hand und einem Patroneng&#252;rtel &#252;ber den Schultern, &#8222;ganz beschmutzt, aber strahlend und siegreich&#8220;. Wie konnte man da nicht strahlen! Die Soldaten gehen mit dem Gewehr in der Hand zu uns &#252;ber! An manchen Orten war es den Arbeitern bereits gelungen, sich mit den Soldaten zu vereinigen, in die Kasernen einzudringen und dort Gewehre und Patronen zu erhalten. Gemeinsam mit dem entschlossensten Teil der Soldaten entwarfen die Wyborger einen Aktionsplan: Eroberung der Polizeireviere, in denen sich bewaffnete Schutzleute verschanzt haben, Entwaffnung aller Polizeibeamten, Befreiung der Arbeiter, die in den Polizeirevieren festgehalten werden, und der politischen Gefangenen aus den Gef&#228;ngnissen; Niederschlagung der Regierungstruppen in der Stadt selbst und Vereinigung mit den noch nicht auf die Beine gebrachten Truppenteilen und mit den Arbeitern der &#252;brigen Stadtbezirke.</p>

<p>Das Moskauer-Regiment schlo&#223; sich nicht ohne inneren Kampf dem Aufstand an. Es ist verwunderlich, da&#223; es solche K&#228;mpfe in den Regimentern &#252;berhaupt so wenig gegeben hat. Die monarchische Oberschicht fiel kraftlos um vor der Soldatenmasse und verkroch sich entweder in den L&#246;chern oder beeilte sich, die Farbe zu wechseln. &#8222;Um zwei Uhr mittags&#8220;, schreibt Koroljew, ein Arbeiter aus der Fabrik &#8222;Arsenal&#8220;, &#8222;nach dem Ausmarsch des Moskauer-Regiments, bewaffneten wir uns ... Wir nahmen jeder einen Revolver und ein Gewehr, bildeten aus den an uns herangetretenen Soldaten Gruppen (einige von ihnen ersuchten uns, das Kommando zu &#252;bernehmen und ihnen zu sagen, was sie zu tun h&#228;tten) und begaben uns in die Tichwinskajastra&#223;e, ein Polizeirevier auszuheben.&#8220; Die Arbeiter waren, wie man sieht, nicht eine Minute in Verlegenheit, den Soldaten zu zeigen, &#8222;was zu tun&#8220; sei.</p>

<p>Freudige Siegesnachrichten l&#246;sten einander ab: Man ist im Besitz von Panzerwagen! Mit ihren roten Bannern jagen sie in den Bezirken allen jenen Schrecken ein, die sich noch nicht unterworfen haben. Jetzt braucht man nicht mehr unter den B&#228;uchen der Kosakenpferde herumzukriechen! Die Revolution reckt sich in ihrem ganzen Wuchse hoch!</p>

<p>Gegen zw&#246;lf Uhr mittags wurde Petrograd wieder zum Schauplatz kriegerischer Aktionen. Gewehr- und Maschinengewehrgeknatter ert&#246;nte &#252;berall. Wer schie&#223;t und wo geschossen wird, ist nicht immer zu unterscheiden. Klar war eines: Es beschossen sich Vergangenheit und Zukunft. Es gab auch nicht selten unn&#246;tiges Geschie&#223;e: Jugendliche feuern aus Revolvern, die auf so unerwartete Weise in ihre H&#228;nde geraten sind. Das Arsenal ist ausgeraubt: &#8222;Man sagt, allein an Brownings wurden mehrere zehntausend erbeutet.&#8220; Von den brennenden Geb&#228;uden des Bezirksgerichts und der Polizeireviere steigen Rauchs&#228;ulen zum Himmel. An einigen Punkten verdichten sich die Zusammenst&#246;&#223;e und Schie&#223;ereien zu wahren Schlachten. Zu den Baracken am Sampsonjewski-Prospekt, in denen eine Radfahrertruppe untergebracht ist, von der ein Teil vor dem Tore sich zusammendr&#228;ngt, kommen Arbeiter. &#8222;Was steht ihr da, Kameraden?&#8220; Die Soldaten l&#228;cheln &#8211; &#8222;l&#228;cheln nicht gut&#8220;, berichtet ein Teilnehmer &#8211; und schweigen, die Offiziere aber befehlen den Arbeitern grob, weiterzugehen. Die Radfahrer sowohl wie die Kavalleristen zeigten sich in der Februar- wie in der Oktoberrevolution als die konservativsten Armeeteile. Vor dem Zaune sammeln sich bald Arbeiter und revolution&#228;re Soldaten. Man mu&#223; das verd&#228;chtige Bataillon herausholen! Jemand sagt, man habe bereits nach Panzerwagen geschickt, anders seien die Radfahrer wohl kaum zu bezwingen, da sie sich befestigt und Maschinengewehre aufgestellt h&#228;tten. Aber der Masse f&#228;llt das Warten schwer: sie ist unruhig und ungeduldig, und sie hat mit ihrer Ungeduld recht. Auf beiden Seiten fallen Sch&#252;sse. Der Bretterzaun, der die Soldaten von der Revolution trennt, ist hinderlich. Die Angreifer beschlie&#223;en, den Zaun umzulegen; ein Teil wird niedergerissen, ein Teil in Brand gesteckt. Die Baracken, etwa zwanzig an der Zahl, stehen entbl&#246;&#223;t da. In zwei, drei von ihnen sind die Radfahrer untergebracht. Die leeren Baracken werden auf der Stelle angez&#252;ndet. Sechs Jahre sp&#228;ter wird sich Kajurow entsinnen: &#8222;Die lodernden Baracken und der sie umgebende niedergerissene Zaun, das Knattern der Maschinengewehre und Gewehre, die erregten Gesichter der Belagerer, das herbeirasende Lastauto voll bewaffneter Revolution&#228;re und schlie&#223;lich der auftauchende Panzerwagen mit den gl&#228;nzenden Gesch&#252;tzl&#228;ufen &#8211; ein gro&#223;artiges, unverge&#223;liches Bild.&#8220; Mit diesen Baracken und Z&#228;unen brannte das alte zaristische Ru&#223;land der Polizei, der Leibeigenschaft und der Popen, es ging im Feuer und Rauch auf, es krepierte im L&#228;rm des Maschinengewehrgeknatters. Wie sollten da Kajurow, die Dutzende, Hunderte und Tausende Kajurows nicht gejubelt haben. Der eingetroffene Panzerwagen gab einige Kanonensch&#252;sse auf die Baracken ab, in denen sich die Offiziere und Radfahrer festgesetzt hatten. Der Leiter der Verteidigung fiel, die Offiziere rissen Achselst&#252;cke und Abzeichen ab und fl&#252;chteten durch die angrenzenden Gem&#252;seg&#228;rten, die &#252;brigen ergaben sich. Das war wohl der wichtigste Zusammensto&#223; dieses Tages.</p>

<p>Der milit&#228;rische Aufstand nahm unterdes epidemischen Charakter an. Es meuterten an diesem Tage nur jene Truppenteile nicht, die dazu nicht Zeit fanden. Gegen Abend schlossen sich die Soldaten des Semjonowski-Regiments an, das durch bestialisches Niederschlagen des Moskauer Aufstandes im Jahre 1905 ber&#252;hmt geworden war: die elf Jahre waren nicht spurlos vergangen! Gemeinsam mit den J&#228;gern entwaffneten die Semjonowsker noch sp&#228;t abends das Ismajlowski-Regiment, das die Vorgesetzten in den Kasernen eingeschlossen hielten: Dieses Regiment, das am 3. Dezember 1905 den ersten Petersburger Sowjet umringt und verhaftet hatte, galt schon damals als eines der r&#252;ckst&#228;ndigsten. Die zaristische Garnison der Hauptstadt, die 150.000 Soldaten z&#228;hlte, kroch auseinander, zerschmolz, verschwand. Nachts existierte sie nicht mehr.</p>

<p>Chabalow, der am Morgen die Kunde von dem Aufstand der Regimenter vernimmt, versucht noch, Widerstand zu leisten, indem er eine kombinierte Abteilung von etwa tausend Mann mit den drakonischsten Instruktionen gegen die Aufst&#228;ndischen marschieren l&#228;&#223;t. Doch das Schicksal dieser Abteilung nimmt einen geheimnisvollen Verlauf. &#8222;Es beginnt etwas Unwahrscheinliches sich in diesen Tagen abzuspielen&#8220;, erz&#228;hlt der unvergleichliche Chabalow nach dem Umsturz, &#8222;... die Abteilung ist ausger&#252;ckt, ausger&#252;ckt mit mutigen, entschlossenen Offizieren [die Rede ist vom Obersten Kutjepow], aber ... ergebnislos.&#8220; Die nach dieser Abteilung ausgesandten Kompanien verschwinden gleichfalls spurlos. Der General beginnt auf dem Schlo&#223;platz Reserveabteilungen zu formieren, aber &#8222;es gab keine Patronen, und man konnte sie nirgendwo auftreiben&#8220;. Das alles sind dokumentarische Angaben Chabalows vor der Untersuchungskommission der Provisorischen Regierung. Wohin verschwanden denn all diese Ordnungstruppen? Dies ist nicht schwer zu erraten: Sie gingen, kaum ausger&#252;ckt, im Aufstande unter. Arbeiter, Frauen, Jugendliche, meuternde Soldaten umringten die Chabalowschen Abteilungen von allen Seiten, da sie sie entweder als die Ihrigen betrachteten oder zu solchen machen wollten, und lie&#223;en sie nicht anders vorw&#228;rts als zusammen mit der gro&#223;en, un&#252;bersehbaren Menge. Gegen diese fest an ihnen klebende, nichts mehr f&#252;rchtende, unersch&#246;pfliche, alles durchdringende Masse zu k&#228;mpfen war ebensowenig m&#246;glich wie im Teig zu fechten.</p>

<p>Gleichzeitig mit den Meldungen &#252;ber Meutereien immer neuer Regimenter erging der Ruf nach zuverl&#228;ssigen Truppenteilen zur Niederschlagung des Aufstandes, zum Schutze der Telephonstation, des Litauischen Schlosses, des Mariinski-Palais&#8217; und anderer, noch geheiligterer St&#228;tten. Chabalow versuchte telephonisch, aus Kronstadt zuverl&#228;ssige Truppen anzufordern, aber der Kommandant antwortete ihm, er sei selbst um das Schicksal der Festung in Sorge. Chabalow wu&#223;te noch nicht, da&#223; der Aufstand auch die benachbarten Garnisonen erfa&#223;t hatte. Der General versuchte, oder tat wenigstens so, als versuche er, sich im Winterpalais zu verschanzen, der Plan wurde aber sofort als undurchf&#252;hrbar aufgegeben und das letzte H&#228;uflein &#8222;treuer&#8220; Truppen in die Admiralit&#228;t verlegt. Dort traf der Diktator endlich Sorge, das wichtigste und unaufschiebbarste Werk zu tun: die zwei letzten Regierungsakte &#8211; den R&#252;cktritt Protopopows &#8222;wegen Krankheit&#8220; und die Erkl&#228;rung des Belagerungszustandes &#8211; in Druck zu geben. Mit dem Belagerungszustand hie&#223; es sich allerdings beeilen, denn schon nach wenigen Stunden hob die Armee Chabalows die &#8222;Belagerung&#8220; Petrograds wieder auf und lief aus der Admiralit&#228;t auseinander. Nur in Unkenntnis der Lage hat die Revolution am Abend des 27. den mit schrecklichen Vollmachten ausger&#252;steten, aber gar nicht mehr schrecklichen General nicht verhaftet. Das wurde ohne Schwierigkeiten am n&#228;chsten Tag getan.</p>

<p>War das wirklich der ganze Widerstand des furchtbaren kaiserlichen Ru&#223;lands angesichts der t&#246;dlichen Gefahr? Ja, beinahe der ganze, trotz der gro&#223;en Erfahrung in Exekutionen gegen das Volk und der sorgf&#228;ltigst ausgearbeiteten Pl&#228;ne. Die sp&#228;ter zur Besinnung gekommenen Monarchisten erkl&#228;rten die Leichtigkeit des Februarsieges des Volkes mit dem besonderen Charakter der Petrograder Garnison. Der gesamte weitere Verlauf der Revolution widerlegt jedoch diese Behauptung. Es ist richtig, da&#223; bereits zu Beginn des schicksalsvollen Jahres die Kamarilla dem Zaren den Gedanken von der Notwendigkeit einer Erneuerung der Petrograder Garnison einzufl&#252;stern versucht hatte. M&#252;helos lie&#223; sich der Zar davon &#252;berzeugen, da&#223; die Gardekavallerie, die als besonders ergeben galt, &#8222;lange genug im Feuer gestanden&#8220; h&#228;tte und eine Ruhepause in den Petrograder Kasernen verdiene. Allein nach ehrfurchtsvollen Vorstellungen seitens der Front willigte der Zar ein, vier Gardekavallerieregimenter durch drei Gardematrosenequipagen zu ersetzen. Nach der Protopopowschen Version wurde dieser Wechsel angeblich ohne Wissen des Zaren vorgenommen, mit einer treubr&#252;chigen Absicht des Kommandos: &#8222;Die Matrosen sind aus Arbeitern ausgew&#228;hlt und stellen das revolution&#228;re Element in der Armee dar.&#8220; Das ist aber reiner Unsinn. Es ist einfach so, da&#223; die h&#246;heren Gardeoffiziere, besonders der Kavallerie, zu gute Karriere an der Front machten, um Sehnsucht nach dem Hinterlande zu versp&#252;ren. Au&#223;erdem dachten sie wohl nicht ohne Angst an die ihnen vorbehaltenen Unterdr&#252;ckungsfunktionen an der Spitze von Regimentern, die an der Front ganz anders geworden, als sie am Standort, in der Hauptstadt, gewesen waren. Wie die Ereignisse an der Front bald zeigten, unterschied sich zu dieser Zeit die Gardekavallerie nicht von der &#252;brigen Reiterei, w&#228;hrend die in die Hauptstadt &#252;bergef&#252;hrten Gardematrosen sich beim Februarumsturz keinesfalls durch eine aktive Rolle auszeichneten. Die ganze Sache war so, da&#223; das Gewebe des Regimes endg&#252;ltig verfault und an ihm kein heiler Faden geblieben war.</p>

<p>Im Laufe des 27. Februars wurden ohne Opfer aus zahlreichen Gef&#228;ngnissen der Hauptstadt die politischen Gefangenen befreit, darunter die patriotische Gruppe des Kriegsindustriekomitees, die seit dem 26. Januar verhaftet war, und die Mitglieder des Petrograder Komitees der Bolschewiki, die Chabalow vierzig Stunden vorher festgenommen hatte. Die politische Absonderung vollzieht sich an Ort und Stelle, jenseits des Gef&#228;ngnistores: die Menschewikipatrioten begeben sich in die Duma, wo Rollen und Posten verteilt werden, die Bolschewiki gehen in die Bezirke, zu den Arbeitern und Soldaten, um gemeinsam mit ihnen die Eroberung der Hauptstadt zu vollenden. Man darf dem Feinde keine Atempause gew&#228;hren. Mehr als irgendeine andere Sache mu&#223; man eine Revolution bis ans Ende f&#252;hren.</p>

<p>Wer auf den Gedanken gekommen war, die aufst&#228;ndischen Regimenter zum Taurischen Palais zu dirigieren, l&#228;&#223;t sich nicht beantworten. Diese politische Marschroute ergab sich aus der ganzen Situation. Zum Taurischen Palais, als dem Sammelpunkt der oppositionellen Information, strebten nat&#252;rlicherweise alle Elemente des Radikalismus, die mit den Massen nicht verbunden waren. Es ist h&#246;chst wahrscheinlich, da&#223; gerade diese Elemente, die am 27. pl&#246;tzlich einen Zustrom neuer Lebenskr&#228;fte versp&#252;rten, als Anf&#252;hrer der meuternden Garde auftraten. Diese Rolle war ehrenvoll und beinahe schon ungef&#228;hrlich. Das Palais Potemkin war seiner ganzen Lage nach sehr geeignet als Zentrum der Revolution. Nur eine Stra&#223;e trennte den Taurischen Garten von einem ganzen Milit&#228;rst&#228;dtchen, wo die Gardekasernen lagen und verschiedene Kriegs&#228;mter untergebracht waren. Allerdings galt dieser Stadtteil w&#228;hrend einer Reihe von Jahren sowohl bei der Regierung wie bei den Revolution&#228;ren als milit&#228;rische Hochburg der Monarchie. Er war es auch. Jetzt aber verwandelte sich alles. Vom Gardesektor ging die Soldatenrevolte aus. Die aufst&#228;ndischen Truppen hatten nur eine Stra&#223;e zu &#252;berqueren, um in den Garten des Taurischen Palais zu gelangen, den wieder nur ein Stra&#223;enblock von der Newa trennte. Hinter der Newa aber liegt der Wyborger Bezirk, der Dampfkessel der Revolution: die Arbeiter brauchten nur die Alexanderbr&#252;cke oder, wenn diese auseinandergenommen, das Eis der Newa zu passieren, um in die Gardekasernen oder in das Taurische Palais zu gelangen. So schlo&#223; sich dieses verschiedenartige und seiner Abstammung nach gegens&#228;tzliche nord&#246;stliche Dreieck Petersburgs: Garde, Potemkin-Palais und die Riesenbetriebe fest zu einem Heerlager der Revolution zusammen.</p>

<p>In den R&#228;umen des Taurischen Palais werden verschiedene Zentren geschaffen oder in Aussicht genommen, darunter auch der Generalstab des Aufstandes. Man kann nicht sagen, da&#223; dieser einen sehr ernsten Charakter trug. Die &#8222;revolution&#228;ren&#8220; Offiziere, das hei&#223;t Offiziere, die in ihrer Vergangenheit durch irgend etwas, und sei es auch durch ein Mi&#223;verst&#228;ndnis, mit der Revolution verbunden gewesen waren, den Aufstand jedoch wohlbehalten verschlafen hatten, suchen nach seinem Sieg sich eiligst in Erinnerung zu bringen oder stellen sich, aufgefordert, &#8222;in den Dienst der Revolution&#8220;. Tiefsinnig betrachten sie die Lage und sch&#252;tteln pessimistisch die K&#246;pfe. Diese aufgeregten, oft unbewaffneten Soldatenmassen seien ja nicht kampff&#228;hig. Es g&#228;be weder Artillerie, noch Maschinengewehre, noch Verbindungen, noch Kommandeure. Dem Feinde w&#252;rde ein fester Truppenteil gen&#252;gen! Im Augenblick behindern die revolution&#228;ren Haufen allerdings jede planm&#228;&#223;ige Operation in den Stra&#223;en. In der Nacht aber entfernen sich die Arbeiter, die Einwohner verstummen, die Stadt wird leer. Greift Chabalow dann mit einem festen Truppenteil die Kasernen an, kann er sich als Herr der Lage erweisen. Nebenbei gesagt taucht dieser Gedanke sp&#228;ter in verschiedenen Variationen in allen Etappen der Revolution auf. &#8222;Gebt mir ein sicheres Regiment&#8220;, wird ein flinker Oberst in seinem Winkel sagen, &#8222;und ich fege im Nu diesen ganzen Unrat weg.&#8220; Einige, wie wir noch sehen werden, machten auch den Versuch. Aber alle werden die Worte Chabalows wiederholen m&#252;ssen: &#8222;Die Abteilung ist ausger&#252;ckt mit mutigen Offizieren, aber ... ergebnislos.&#8220;</p>

<p>Woher auch sollten die Ergebnisse kommen? Die unersch&#252;tterlichsten aller Abteilungen waren die Polizisten, die Gendarmen und zum Teil noch die Lehrkommandos einiger Regimenter. Sie erwiesen sich aber als kl&#228;glich vor dem Ansturm wahrhafter Volksmassen, wie sich acht Monate sp&#228;ter, im Oktober, die Bataillone des Georgjewski-Regiments und die Junkerschulen als ohnm&#228;chtig erweisen werden. Wo sollte die Monarchie die rettende Truppe hernehmen, die bereit und f&#228;hig gewesen w&#228;re zu einem langwierigen und hoffnungslosen Zweikampfe mit der Zweimillionenstadt? Die Revolution erscheint dem in Worten unternehmungslustigen Obersten schutzlos, weil sie noch schrecklich chaotisch ist: &#252;berall planlose Bewegungen, sich kreuzende Str&#246;me, Menschenstrudel, erstaunte, gleichsam j&#228;h bet&#228;ubte Gestalten, zerkn&#252;llte Uniformen, gestikulierende Studenten, Soldaten ohne Gewehre, Gewehre ohne Soldaten, in die Luft schie&#223;ende Jugendliche, tausendstimmiger L&#228;rm, Fluten wildester Ger&#252;chte, grundlose &#196;ngste, grundlose Freuden; es braucht sich, scheint es, nur ein einziger S&#228;bel &#252;ber diesem Chaos zu erheben, und alles wird restlos auseinanderstieben. Das aber ist ein gro&#223;er Sehfehler. Das Chaos ist nur scheinbar. Darunter vollzieht sich unaufhaltsam eine Kristallisierung der Massen um neue Achsen. Die ungez&#228;hlten Mengen sind sich noch selbst nicht ganz im klaren, wie sie wollen, daf&#252;r aber sind sie von brennendem Ha&#223; gegen das erf&#252;llt, was sie nicht l&#228;nger wollen. Hinter ihrem R&#252;cken ist ein nie wieder ungeschehen zu machender Einsturz erfolgt. Ein Zur&#252;ck gibt es nicht. Auch wenn eine Macht vorhanden w&#228;re, sie auseinanderzutreiben, sie w&#228;ren in einer Stunde wieder beisammen, und der zweite Ansturm w&#252;rde w&#252;tender und blutiger geworden sein. Seit den Februartagen ist die Atmosph&#228;re in Petrograd so gl&#252;hend hei&#223;, da&#223; jeder feindliche Truppenteil, der in diesen gewaltigen Herd ger&#228;t oder sich ihm auch nur n&#228;hert, von seinem Atem versengt wird, &#8211; sich verwandelt, die Sicherheit verliert, sich paralysiert f&#252;hlt und sich den Siegern kampflos auf Gnade oder Ungnade ergibt. Davon wird sich morgen General Iwanow &#252;berzeugen, den der Zar mit einem Bataillon Georgierkavallerie von der Front gesandt hat. Nach f&#252;nf Monaten wird das gleiche Schicksal General Kornilow ereilen. Nach acht Monaten &#8211; Kerenski.</p>

<p>In den vorangegangenen Tagen scheinen in den Stra&#223;en die Kosaken die nachgiebigsten zu sein; das kam daher, da&#223; sie am meisten herumgezerrt wurden. Als es aber zum offenen Aufstand kam, rechtfertigte die Reiterei noch einmal ihre konservative Reputation, indem sie hinter der Infanterie zur&#252;ckblieb. Am 27. bewahrte sie noch den Schein abwartender Neutralit&#228;t. Wenn auch Chabalow nicht mehr auf sie hoffte, die Revolution war vor ihr noch immer auf der Hut.</p>

<p>Ein R&#228;tsel blieb einstweilen noch die Peter-Paul-Festung auf der von der Newa umsp&#252;lten Insel gegen&#252;ber dem Winterpalais und den Schl&#246;ssern der Gro&#223;f&#252;rsten. Hinter den Mauern war &#8211; oder schien &#8211; die Garnison der Festung gegen Einfl&#252;sse der &#228;u&#223;eren Welt am meisten gesch&#252;tzt. Eine st&#228;ndige Artillerie gab es in der Festung nicht, wenn man von der altert&#252;mlichen Kanone absieht, die t&#228;glich den Petrogradern die Mittagsstunde verk&#252;ndete. Heute aber sind auf den Mauern, gegen die Br&#252;cke gerichtet, Feldgesch&#252;tze aufgestellt. Was bereitet sich dort vor? Im Taurischen Stab zerbricht man sich nachts dar&#252;ber den Kopf, was man mit der Peter-Paul-Festung beginnen solle, w&#228;hrend man sich in der Festung mit der Frage abqu&#228;lt; was die Revolution mit ihr vorhabe. Am Morgen wird sich das R&#228;tsel l&#246;sen. &#8222;Unter der Bedingung der Unantastbarkeit des Offiziersbestandes&#8220; wird die Festung dem Taurischen Palais &#252;bergeben. Nachdem sie sich &#252;ber die Lage klargeworden waren, was nicht gar so schwer war, beeilten sich die Festungsoffiziere, dem unvermeidlichen Gang der Ereignisse zuvorzukommen.</p>

<p>Gegen Abend des 27. ziehen Soldaten, Arbeiter, Studenten und B&#252;rger zum Taurischen Palais. Hier hofft man die zu finden, die alles wissen, hier glaubt man Neues erfahren zu k&#246;nnen, Direktiven zu erhalten. Ins Palais werden haufenweise von allen Seiten Waffen zusammengetragen und in einem Raum aufgestapelt, der sich in ein Arsenal verwandelt. In der Nacht hat unterdessen der revolution&#228;re Stab im Taurischen Palais sich ans Werk gemacht. Er sendet Kommandos aus zur Bewachung der Bahnh&#246;fe und Patrouillen in alle Richtungen, aus denen eventuell Gefahr drohen k&#246;nnte. Willig und widerspruchslos, wenn auch in v&#246;lliger Unordnung, erf&#252;llen die Soldaten die Befehle der neuen Macht. Sie fordern aber jedesmal eine schriftliche Order: die Initiative stammt wohl von den &#220;berresten des Kommandobestandes oder von den Milit&#228;rschreibern. Aber sie haben recht: man mu&#223; unverz&#252;glich Ordnung in das Chaos bringen. Der revolution&#228;re Stab wie der eben entstandene Sowjet besitzen noch keinerlei Stempel. Der Revolution steht erst bevor, die b&#252;rokratische Wirtschaft einzuf&#252;hren. Im Laufe der Zeit wird sie es tun, leider bis zum &#220;berflu&#223;.</p>

<p>Die Revolution beginnt nach den Feinden zu suchen. In der Stadt werden Verhaftungen vorgenommen; &#8222;eigenm&#228;chtig&#8220;, werden die Liberalen vorwurfsvoll sagen. Aber die ganze Revolution ist eigenm&#228;chtig. Ins Taurische Palais werden unaufh&#246;rlich Gefangene eingeliefert: der Vorsitzende des Staatsrates, Minister, Schutzleute, Ochranaagenten, eine &#8222;germanophile&#8220; Gr&#228;fin, Gendarmerieoffiziere haufenweise. Einige W&#252;rdentr&#228;ger, wie Protopopow, kommen von selbst, um sich verhaften zu lassen: das ist sicherer. &#8222;Die W&#228;nde des Saales, die einst von Ruhmeshymnen auf den Absolutismus ert&#246;nten, vernahmen heute nur Seufzer und Weinen&#8220;, wird sp&#228;ter die freigelassene Gr&#228;fin erz&#228;hlen. &#8222;Nebenan l&#228;&#223;t sich ein gefangener General kraftlos in einen Stuhl sinken. Einige Dumamitglieder bieten mir liebensw&#252;rdig eine Tasse Tee an. Der tief in seiner Seele ersch&#252;tterte General sagt erregt: &#8222;Gr&#228;fin, wir sind Zeugen des Unterganges eines gro&#223;en Landes!&#8220;&#8220;</p>

<p>Das gro&#223;e Land, das gar nicht daran dachte, unterzugehen, schritt, mit den Stiefeln stampfend, mit den Kolben polternd, die Luft mit Rufen ersch&#252;tternd und auf manchen Fu&#223; tretend, an den Menschen von gestern vorbei. Revolutionen pflegten sich stets durch Unh&#246;flichkeit auszuzeichnen: wohl deshalb, weil die herrschenden Klassen sich nicht rechtzeitig die M&#252;he gaben, das Volk an gute Manieren zu gew&#246;hnen.</p>

<p>Das Taurische Palais wird vor&#252;bergehend Hauptquartier, Regierungszentrum, Arsenal und Gef&#228;ngnisverlies der Revolution, die noch nicht Schwei&#223; und Blut von ihrem Antlitz abgewischt hat. Hier, in diesen Strudel, schleichen sich auch die unternehmungslustigen Feinde ein. Zuf&#228;llig wird ein verkleideter Gendarmerieoberst entdeckt, der in der Ecke seine Aufzeichnungen macht &#8211; nicht etwa f&#252;r die Geschichte, sondern f&#252;r die Feldgerichte. Soldaten und Arbeiter wollen gleich auf der Stelle mit ihm Schlu&#223; machen. Doch die M&#228;nner vom &#8222;Stab&#8220; nehmen sich seiner an und f&#252;hren ihn behutsam aus der Menge. Die Revolution ist zu dieser Zeit noch gutm&#252;tig, vertrauensvoll, weichherzig. Sie wird erst nach einer Reihe von Verrat, Betrug und blutigen Pr&#252;fungen erbarmungslos werden.</p>

<p>Die erste Nacht der siegreichen Revolution ist von Unruhe erf&#252;llt. Improvisierte Kommissare der Bahnh&#246;fe und anderer Punkte, in ihrer Mehrzahl zuf&#228;llige Intellektuelle mit pers&#246;nlichen Beziehungen, aufdringliche Wichtigtuer, entfernte Bekannte der Revolution Unteroffiziere, besonders aus der Arbeiterschicht, w&#228;ren viel n&#252;tzlicher gewesen! &#8211;, beginnen nerv&#246;s zu werden, wittern &#252;berall Gefahr, verwirren die Soldaten und telephonieren unaufh&#246;rlich ins Taurische Palais nach Verst&#228;rkungen. Dort herrscht ebenfalls Aufregung, auch dort wird dauernd telephoniert, Verst&#228;rkungen werden ausgesandt, die den Bestimmungsort meist nicht erreichen. &#8222;Wer Befehle erh&#228;lt&#8220;, erz&#228;hlt ein Mitglied des n&#228;chtlichen Stabs im Taurischen, &#8222;f&#252;hrt sie nicht aus, wer handelt &#8211; handelt ohne Befehle ...&#8220;</p>

<p>Ohne Befehle handeln die Arbeiterviertel. Die revolution&#228;ren Obleute, die ihre Betriebe auf die Stra&#223;e f&#252;hrten, Polizeireviere besetzten, die Regimenter aus den Kasernen herausholten und die Nester der Konterrevolution aushoben, eilen nicht ins Taurische, in die St&#228;be, in die leitenden Zentren, im Gegenteil, ironisch und mi&#223;trauisch weisen sie mit dem Kopf in jene Richtung: schon flattern die Herrchen herbei, um das Fell des nicht von ihnen erlegten und noch nicht v&#246;llig erlegten B&#228;ren zu teilen. Die Arbeiter-Bolschewiki wie die Arbeiter der anderen linken Parteien verbringen ihre Tage in den Stra&#223;en, die N&#228;chte in den Bezirksst&#228;ben, halten die Verbindung mit den Kasernen aufrecht, bereiten den morgigen Tag vor. In der ersten Nacht nach dem Siege setzen sie die Arbeit fort, die sie die letzten f&#252;nf Tage getan haben. Sie bilden das junge Knochenger&#252;st der Revolution, die, wie jede Revolution, an ihrem Anfang noch zu ungefestigt ist.</p>

<p>Nabokow, das uns bereits bekannte Mitglied des Kadettenzentrums, der in dieser Zeit als legalisierter Deserteur dem Generalstab angeh&#246;rte, begab sich am 27., wie stets, zum Dienst in die Kanzlei und blieb dort, ohne etwas von den Ereignissen zu wissen, bis 3 Uhr nachmittags. Am Abend h&#246;rte man in der Morskaja-Stra&#223;e Sch&#252;sse. Nabokow vernahm sie in seiner Wohnung, Panzerwagen rasten vorbei, vereinzelte Soldaten und Matrosen liefen die Mauern entlang durch die Stra&#223;e, &#8211; der ehrw&#252;rdige Liberale beobachtete das durch die Seitenfenster seines Erkers. &#8222;Das Telephonamt arbeitete weiter, und die Nachrichten &#252;ber die Tagesereignisse wurden mir, wenn ich mich recht entsinne, von meinen Freunden mitgeteilt. Zur gewohnten Stunde gingen wir schlafen.&#8220; Dieser Mann wird bald einer der Inspiratoren der Revolution&#228;ren (!) Provisorischen Regierung sein, in Gestalt ihres Gesch&#228;ftsf&#252;hrers. Auf der Stra&#223;e wird morgen ein unbekannter Greis, irgendein B&#252;robeamter oder vielleicht Lehrer an ihn herantreten, wird den Hut ziehen und sprechen: &#8222;Dank f&#252;r alles, was Sie f&#252;r das Volk getan haben.&#8220; Und mit bescheidenem Stolz wird Nabokow selbst es uns erz&#228;hlen.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap06.htm">Kapitel 6</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap08.htm">Kapitel 8</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

