<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 13</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 13" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap12.htm">Kapitel 12</a>&#160;&#160;|&#160; <a href="b1-kap14.htm">Kapitel 14</a></p>

<p>&#160;</p>

<h4>Kapitel 13:<br />
Armee und Krieg</h4>

<p class="fst">Schon in den der Revolution vorangegangenen Monaten war die Disziplin in der Armee merklich ins Wanken geraten. Man kann nicht wenige Klagen von Offizieren aus jener Zeit finden: die Soldaten ben&#228;hmen sich ungeb&#252;hrlich gegen die Vorgesetzten, die Behandlung der Pferde, des Fiskusgutes, sogar der Waffen, sei unter jeder Kritik, in den Milit&#228;rz&#252;gen herrsche Unordnung. Nicht &#252;berall war die Sache gleich schlecht. Doch bewegte sie sich &#252;berall in der gleichen Richtung: dem Zerfall zu.</p>

<p>Nun kam die Ersch&#252;tterung durch die Revolution hinzu. Der Aufstand der Petrograder Garnison vollzog sich nicht nur ohne den Offiziersstand, sondern gegen ihn. In den kritischen versteckten die Kommandeure einfach die K&#246;pfe. Der Oktobristendeputierte Schidlowski unterhielt sich am 27. Februar mit Offizieren des Preobraschenski-Regiments, offenbar in der Absicht, deren Einstellung zur Duma herauszuf&#252;hlen, aber er traf bei den Gardearistokraten v&#246;lliges Unverst&#228;ndnis f&#252;r die Geschehnisse, was &#252;brigens vielleicht zur H&#228;lfte Verstellung war: waren es doch alles erschrockene Monarchisten. &#8222;Wie gro&#223; war meine Verwunderung&#8220;, berichtet Schidlowski, &#8222;als ich am n&#228;chsten Morgen auf der Stra&#223;e das gesamte Preobraschenski-Regiment, in musterg&#252;ltiger Ordnung in Reih und Glied marschierend, mit einem Orchester an der Spitze, ohne einen einzigen Offizier erblickte ...&#8220; Allerdings kamen einige Truppenteile ins Taurische Palais mit ihren Kommandeuren, genauer gesagt, sie f&#252;hrten diese mit sich. Die Offiziere f&#252;hlten sich bei diesem Festzug in der Lage von Gefangenen. Gr&#228;fin Kleinmichel, die als Verhaftete diese Szenen beobachtet hat, dr&#252;ckt sich bestimmter aus: die Offiziere &#228;hnelten Hammeln, die man zur Schlachtbank f&#252;hrt.</p>

<p>Die Februarrevolution hat die Trennung zwischen Soldaten und Offizieren nicht geschaffen, sie hat sie nur aufgedeckt. Im Bewu&#223;tsein der Soldaten war der Aufstand gegen die Monarchie zuallererst ein Aufstand gegen die Vorgesetzten. &#8222;Seit dem Morgen des 28. Februar&#8220;, erinnert sich der Kadett Nabokow, der in jenen Tagen Offiziersuniform trug, &#8222;war es gef&#228;hrlich, auszugehen, weil man den Offizieren die Achselst&#252;cke herunterri&#223;.&#8220; So sah der erste Tag des neuen Regimes in der Garnison aus!</p>

<p>Die erste Sorge des Exekutivkomitees war, die Soldaten mit den Offizieren zu vers&#246;hnen. Das bedeutete nichts anderes, als die Truppenteile wieder den alten Kommandeuren zu unterstellen. Die R&#252;ckkehr der Offiziere zu den Regimentern sollte, nach Suchanows Worten, die Armee vor &#8222;allgemeiner Anarchie oder der Diktatur der finsteren und zersetzenden Soldateska&#8220; bewahren. Wie die Liberalen, f&#252;rchteten diese Revolution&#228;re die Soldaten und nicht die Offiziere. Indes erwarteten die Arbeiter gemeinsam mit der &#8222;finsteren Soldateska&#8220; alles &#220;bel gerade von seiten der glanzvollen Offiziere. Die Vers&#246;hnung war deshalb nicht von Dauer.</p>

<p>Stankewitsch schildert das Verhalten der Soldaten gegen&#252;ber den nach der Umw&#228;lzung zu ihnen zur&#252;ckgekehrten Offizieren in folgenden Z&#252;gen: &#8222;Es stellte sich heraus, da&#223; die Soldaten, die unter Verletzung der Disziplin nicht nur ohne Offiziere, sondern ... in vielen F&#228;llen trotz der Offiziere die Kasernen verlassen und jene Vorgesetzten, die ihre Pflicht erf&#252;llten, sogar get&#246;tet, ein gro&#223;es Heldenst&#252;ck der Befreiung vollbracht hatten. Wenn dies eine Heldentat war und die Offiziere es jetzt selbst behaupteten, weshalb haben sie dann nicht selbst die Soldaten auf die Stra&#223;e gef&#252;hrt &#8211; f&#252;r sie w&#228;re es doch leichter und gefahrloser gewesen? Jetzt, nach der Tatsache des Sieges, schlie&#223;en sie sich der Heldentat an. Ob aber aufrichtig und f&#252;r lange?&#8220; Diese Worte sind um so lehrreicher, als ihr Autor selbst zu jenen &#8222;linken&#8220; Offizieren geh&#246;rte, die nicht mal daran gedacht hatten, die Soldaten auf die Stra&#223;e zu f&#252;hren.</p>

<p>Am Morgen des 28. kl&#228;rte auf dem Sampsonjewski-Prospekt der Kommandeur einer Genieabteilung seine Soldaten auf: &#8222;Die allen verha&#223;te Regierung ist gest&#252;rzt&#8220;, eine neue sei gebildet, mit dem F&#252;rsten Lwow an der Spitze, folglich m&#252;sse man in alter Weise den Offizieren gehorchen. &#8222;Und jetzt &#8211; bitte jeder auf seinen Platz in die Kasernen. Einige Soldaten riefen: &#8222;Zu Befehl&#8220;, die Mehrzahl blickte verwirrt drein: das ist alles? Diese Szene hatte Kajurow zuf&#228;llig beobachtet. Es ging ihm durch und durch. &#8222;Gestatten Sie mir das Wort, Herr Kommandeur&#8220; ... Und ohne die Erlaubnis abzuwarten, stellte Kajurow die Frage: &#8222;Ist denn wegen der Abl&#246;sung des einen Gutsbesitzers durch den anderen drei. Tage lang in den Stra&#223;en Petrograds Arbeiterblut geflossen?&#8220; Kajurow hatte auch hier den Stier bei den H&#246;rnern gepackt. Die von ihm gestellte Frage bildete den Kampfinhalt der n&#228;chsten Monate. Der Antagonismus zwischen Soldat und Offizier war die Widerspiegelung der Feindschaft zwischen Bauer und Gutsbesitzer.</p>

<p>In der Provinz stellten die Kommandeure, die offenbar inzwischen Instruktionen erhalten hatten, die Ereignisse nach einem und demselben Muster dar: der Kaiser habe sich in Sorge um das Land ersch&#246;pft und sei gezwungen gewesen, die Last der Regierung seinem Bruder zu &#252;bertragen. Man las auf den Gesichtern der Soldaten, klagt ein Offizier aus einem entlegenen Winkel der Krim: Nikolaus oder Michail &#8211; alles einerlei. Als jedoch der gleiche Kommandeur gezwungen war, am n&#228;chsten Morgen dem Bataillon den Sieg der Revolution mitzuteilen, waren die Soldaten, nach seinen Worten, wie umgewandelt. Ihre Fragen, Gesten, Blicke zeugten klar von der &#8222;beharrlichen, langwierigen Arbeit, die jemand an diesen finsteren, grauen, des Denkens ungewohnten Hirnen vollbracht hatte&#8220;. Welche Kluft zwischen den Offizieren, deren Gehirne sich so m&#252;helos dem letzten Petrograder Telegramm anpa&#223;ten, und diesen Soldaten, die zwar schwer, aber ehrlich ihr Verh&#228;ltnis zu den Ereignissen bestimmten, sie selbst&#228;ndig auf der schwieligen Hand w&#228;gend!</p>

<p>Das Oberste Kommando, das die Umw&#228;lzung formell anerkannt hatte, beschlo&#223;, die Revolution &#252;berhaupt nicht an die Front durchzulassen. Der Stabschef des Hauptquartiers befahl den Oberkommandierenden der Fronten: falls auf den ihnen unterstellten Territorien revolution&#228;re Delegationen auftauchen sollten, die General Alexejew der K&#252;rze halber Banden nannte, sie unverz&#252;glich gefangenzunehmen und an Ort und Stelle vor ein Feldgericht zu stellen. Am n&#228;chsten Tage verlangte der gleiche General im Namen &#8222;Seiner Hoheit&#8220;, des Gro&#223;f&#252;rsten Nikolai Nikolajewitsch, von der Regierung &#8222;Einstellung alles dessen, was heute in den Armeebezirken des Hinterlandes geschieht&#8220;, mit anderen Worten &#8211; der Revolution.</p>

<p>Das Kommando verschleppte es solange wie m&#246;glich, die aktive Armee &#252;ber die Umw&#228;lzung zu unterrichten, weniger aus Treue f&#252;r die Monarchie als aus Angst vor der Revolution. An einigen Fronten errichtete man wahre Quarant&#228;nen: Briefe aus Petrograd wurden nicht durchgelassen, ankommende Personen festgehalten, so stahl das alte Regime von der Ewigkeit einige &#252;berz&#228;hlige Tage. Die Kunde von der Umw&#228;lzung erreichte die Kampflinie nicht vor dem 5.-6. M&#228;rz. Aber in welcher Gestalt? Wir haben es schon ungef&#228;hr vernommen: zum H&#246;chstkommandierenden sei der Gro&#223;f&#252;rst ernannt, der Zar habe zum Wohle des Vaterlandes auf den Thron verzichtet, sonst sei alles beim alten. In viele Sch&#252;tzengr&#228;ben, vielleicht in die meisten, gelangten Nachrichten von der Revolution fr&#252;her durch die Deutschen als aus Petrograd. Konnten bei den Soldaten da noch Zweifel bestehen, da&#223; das gesamte Kommando eine Verschw&#246;rung zur Unterdr&#252;ckung der Wahrheit gebildet hatte? Und konnten die Soldaten auch nur f&#252;r einen Pfifferling jenen Offizieren Glauben schenken, die sich nach ein bis zwei Tagen rote Schleifchen ansteckten?</p>

<p>Der Stabschef der Schwarzmeerflotte erz&#228;hlt, die Nachricht von den Ereignissen in Petrograd habe angeblich auf die Matrosen anfangs keinen merklichen Eindruck gemacht. Sobald aber aus der Hauptstadt die ersten sozialistischen Zeitungen angekommen waren, &#8222;ver&#228;nderte sich die Stimmung der Kommandos im Nu, es begannen Meetings, aus den L&#246;chern krochen verbrecherische Agitatoren heraus&#8220;. Der Admiral begriff einfach nichts von dem, was sich vor seinen Augen abspielte. Nicht die Zeitungen hatten den Stimmungswechsel hervorgerufen. Sie zerstreuten nur die Zweifel der Matrosen &#252;ber den Ernst der Umw&#228;lzung und erlaubten ihnen, offen ihre wahren Gef&#252;hle zu zeigen, ohne Angst vor Strafe seitens der Vorgesetzten. Der gleiche Autor charakterisiert das politische Gesicht der Offiziere der Schwarzmeerflotte, darunter auch sein eigenes, durch einen Satz: &#8222;Die Mehrzahl der Offiziere glaubte, das Vaterland werde ohne Zaren zugrunde gehen.&#8220; Die Demokraten glaubten, das Vaterland werde ohne die R&#252;ckkehr solcher Leuchten zu den finsteren Matrosen zugrunde gehen.</p>

<p>Der Kommandobestand der Armee und der Flotte sonderte bald zwei Phalangen ab: die eine versuchte, ihre Posten zu behalten, indem sie sich bei der Revolution anbiederte, in die sozialrevolution&#228;re Partei eintrat; ein Teil von ihnen versuchte sp&#228;ter sogar, bei den Bolschewiki unterzukriechen. Die anderen dagegen b&#228;umten sich auf, versuchten, der neuen Ordnung Widerstand leisten, doch schon beim n&#228;chsten scharfen Konflikt zerschellten und wurden von der Soldaten&#252;berschwemmung weggesp&#252;lt. Gruppierungen dieser Art sind so nat&#252;rlich, da&#223; sie sich in allen Revolutionen wiederholen. Die unvers&#246;hnlichen Offiziere der franz&#246;sischen Monarchie, jene, die, nach dem Ausdruck eines von ihnen, &#8222;gek&#228;mpft hatten, solange sie konnten&#8220;, litten weniger unter dem Ungehorsam der Soldaten als unter der Liebedienerei der adeligen Kollegen. Schlie&#223;lich wurde die Mehrzahl des alten Kommandobestandes abgedr&#228;ngt, unterdr&#252;ckt, und nur ein kleiner Teil stellte sich um und assimilierte sich. Der Offiziersstand teilte nur in dramatischerer Form das Schicksal jener Klassen, denen er entstammte.</p>

<p>Die Armee stellt &#252;berhaupt ein Abbild der Gesellschaft dar, der sie dient, mit dem Unterschiede, da&#223; sie den sozialen Beziehungen einen konzentrierteren Charakter verleiht, deren positive und negative Z&#252;ge in ihr extremsten Ausdruck finden. Es ist kein Zufall, da&#223; in Ru&#223;land der Krieg nicht einen Milit&#228;r von Namen hervorgebracht hat. Der h&#246;chste Kommandobestand ist von einem aus seiner Mitte recht kra&#223; charakterisiert worden. &#8222;Viel Abenteuertum, viel Unbildung, viel Egoismus, Intrigen, Karrierismus, Habsucht, Unf&#228;higkeit und Kurzsichtigkeit&#8220;, schreibt General Salesski, &#8222;aber sehr wenig Kenntnisse, Begabungen, Bereitschaft, sich oder auch nur seinen Komfort oder seine Gesundheit zu riskieren.&#8220; Nikolai Nikolajewitsch, der erste H&#246;chstkommandierende, zeichnete sich nur durch hohen Wuchs und allerdurchlauchtigste Grobheit aus. Die St&#228;rke des Generals Alexejew, einer grauen Mittelm&#228;&#223;igkeit, des h&#246;heren Milit&#228;rschreibers der Armee, war fester Hosenboden. Kornilow, den mutigen Draufg&#228;nger, hielten sogar seine Verehrer f&#252;r einen Einfaltspinsel; Werchowski, Kerenskis Kriegsminister, &#228;u&#223;erte sich sp&#228;ter &#252;ber Kornilow: ein L&#246;wenherz mit einem Hammelkopf. Brussilow und Admiral Koltschak &#252;berragten wohl die anderen an Intelligenz, aber auch nur das. Denikin war nicht ohne Charakter, im &#252;brigen aber ganz und gar ein Durchschnittsgeneral, der f&#252;nf oder sechs B&#252;cher gelesen hatte. Danach folgten die Judenitsch, Dragomirow, Lukomski, mit und ohne Franz&#246;sisch, gew&#246;hnliche Trinker, starke Trinker, aber v&#246;llige Nullen.</p>

<p>Im Offizierskorps war allerdings nicht nur das adelige, sondern auch das b&#252;rgerliche und demokratische Ru&#223;land stark vertreten. Der Krieg ergo&#223; in die Reihen der Armee zu Zehntausenden die kleinb&#252;rgerliche Jugend, als Offiziere, Kriegbeamte, &#196;rzte, Ingenieure. Diese Kreise, die fast durchweg f&#252;r den Krieg bis zum Siege waren, empfanden die Notwendigkeit irgendwelcher weitgehender Ma&#223;nahmen, unterwarfen sich jedoch letzten Endes den reaktion&#228;ren Oberschichten, unter dem Zarismus &#8211; aus Angst, nach der Umw&#228;lzung &#8211; aus &#220;berzeugung, &#8211; wie sich die Demokratie im Hinterlande der Bourgeoisie unterwarf. Der vers&#246;hnlerische Teil der Offiziere teilte sp&#228;ter das unselige Geschick der Vers&#246;hnlerparteien, mit dem Unterschiede, da&#223; sich die Situation an der Front unvergleichlich sch&#228;rfer gestaltete. Im Exekutivkomitee konnte man sich lange Zeit durch Zweideutigkeiten halten, unter den Augen der Soldaten war das schwieriger.</p>

<p>Mi&#223;gunst und Reibungen zwischen demokratischen und aristokratischen Offizieren, die nicht imstande waren, die Armee zu erneuern, trugen in diese nur noch ein weiteres Element der Zersetzung hinein. Die Physiognomie der Armee bestimmte das alte Ru&#223;land, und das war durch und durch die Physiognomie der Leibeigenschaft. Die Offiziere hielten in alter Weise f&#252;r den besten Soldaten den gehorsamen, urteilslosen Bauernjungen, in dem das Bewu&#223;tsein der menschlichen Pers&#246;nlichkeit noch nicht erwacht war. Dies bildete die &#8222;nationale&#8220; Suworowsche Tradition der russischen Armee, die sich auf primitiven Ackerbau, Leibeigenschaft und Dorfgemeinde st&#252;tzte. Im 18. Jahrhundert vermochte Suworow mit diesem Material noch Wunder zu wirken. Leo Tolstoi idealisierte mit der Vorliebe eines Gutsherrn in seinem Platon Karatajew den alten Typ des russischen Soldaten, der sich widerstandslos der Natur, der Willk&#252;r und dem Tode unterwirft (<strong>Krieg und Frieden</strong>); Die Franz&#246;sische Revolution, die den glanzvollen Durchbruch des Individualismus auf allen Gebieten der menschlichen T&#228;tigkeit erm&#246;glichte, hat &#252;ber die Suworowsche Kriegskunst ein Kreuz gemacht. Im Verlaufe des 19. wie des 20. Jahrhunderts, in der ganzen Epoche zwischen der Franz&#246;sischen und der Russischen Revolution, wurde die zaristische Armee, als eine Leibeigenenarmee, st&#228;ndig geschlagen. Der auf diesem &#8222;nationalen&#8220; Boden herangebildete Kommandobestand zeichnete sich durch Verachtung f&#252;r die Person des Soldaten aus, durch passiven Mandarinengeist, Unwissen in seinem Handwerk, v&#246;lligen Mangel heroischen Elements und vollendetes Diebswesen. Die Autorit&#228;t des Offiziersstandes st&#252;tzte sich auf &#228;u&#223;ere Rangabzeichen, auf ein Ritual von Ehrenbezeigungen, ein System von Repressalien und sogar eine besonders festgelegte Sprache, die niedertr&#228;chtige Mundart der Sklaverei &#8211; &#8222;Zu Befehl&#8220;, &#8222;Melde gehorsamst&#8220; &#8211;, in der der Soldat mit dem Offizier sprechen mu&#223;te. Indem sie die Revolution in Worten akzeptierten und der Provisorischen Regierung den Eid leisteten, unterschoben die zaristischen Marsch&#228;lle einfach ihre eigenen S&#252;nden der gefallenen Dynastie. Gn&#228;dig stimmten sie dem zu, da&#223; Nikolaus zum S&#252;ndenbock f&#252;r die ganze Vergangenheit gemacht wurde. Aber weiter &#8211; nicht einen Schritt! Wie sollten sie auch begreifen, da&#223; das moralische Wesen der Revolution in der Vergeistigung jener Menschenmasse bestand, auf deren geistiger Unbeweglichkeit ihr ganzes Wohlergehen beruhte. Der zum Befehlshaber der Front ernannte Denikin erkl&#228;rte Minsk: &#8222;Ich akzeptiere die Revolution ganz und vorbehaltlos. Doch betrachte ich die Revolutionierung der Armee und das Hineintragen von Demagogie in ihre Reihen als verderblich f&#252;r das Land.&#8220; Eine klassische Formel des Generalsstumpfsinns! Was die Durchschnittsgenerale betrifft, so verlangten sie, nach dem Ausdruck Salesskis, nur eines: &#8222;R&#252;hrt uns nur nicht an &#8211; alles andere ist uns gleichg&#252;ltig!&#8220; Die Revolution jedoch konnte sie nicht unanger&#252;hrt lassen. Abk&#246;mmlinge privilegierter Klassen, konnten sie nichts gewinnen, aber vieles verlieren. Ihnen drohte nicht nur der Verlust der Kommandoprivilegien, sondern auch des Bodenbesitzes. Unter dem Deckmantel der Loyalit&#228;t gegen die Provisorische Regierung entfesselten die reaktion&#228;ren Offiziere einen um so erbitterteren Kampf gegen die Sowjets. Als sie sich davon &#252;berzeugten, da&#223; die Revolution unaufhaltsam in die Soldatenmassen und die Erbg&#252;ter drang, erblickten sie darin einen unerh&#246;rten Treubruch &#8211; seitens Kerenskis, Miljukows und sogar Rodsjankos. Von den Bolschewiken nicht erst zu sprechen.</p>

<p>Die Existenzbedingungen der Kriegsflotte bargen in viel h&#246;herem Ma&#223;e als die der Armee st&#228;ndig lebendige Keime des B&#252;rgerkrieges in sich. Das Leben der Matrosen in den Stahlkisten, in die man sie gewaltsam f&#252;r einige Jahre hineinpferchte, unterschied sich sogar in der Verpflegung wenig vom Leben der Zuchth&#228;usler. Und daneben die Offiziere, meist aus privilegierten Kreisen, die den Seedienst freiwillig zu ihrem Beruf erw&#228;hlt hatten, das Vaterland mit dem Zaren, den Zaren mit sich identifizierten und im Matrosen den wertlosesten Bestandteil des Kriegsschiffes erblickten. Zwei einander fremde Welten lebten in enger Ber&#252;hrung, ohne einander aus den Augen zu lassen. Die Schiffe der Flotte hatten ihren Standort in industriellen Hafenst&#228;dten mit gro&#223;er Arbeiterzahl, die f&#252;r Bau und Reparaturen der Schiffe notwendig war. Dazu gab es unter dem Maschinenpersonal und dem technischen Dienst auf den Schiffen selbst nicht wenig qualifizierte Arbeiter. Das waren die Bedingungen, die die Kriegsflotte in eine revolution&#228;re Mine verwandelten. In den Umw&#228;lzungen und milit&#228;rischen Aufst&#228;nden aller L&#228;nder bildeten die Matrosen den explosivsten Stoff; fast stets pflegten sie bei der ersten Gelegenheit mit ihren Offizieren grausam abzurechnen. Die russischen Matrosen bildeten keine Ausnahme.</p>

<p>In Kronstadt war die Umw&#228;lzung von einem blutigen Racheausbruch gegen die Kommandeure begleitet, die aus Entsetzen vor der eigenen Vergangenheit versucht hatten, die Revolution vor den Matrosen zu verbergen. Als eines der ersten Opfer fiel der Flottenkommandierende, Admiral Wieren, der wohlverdienten Ha&#223; geno&#223;. Ein Teil des Kommandobestandes wurde von den Matrosen verhaftet. Die in Freiheit belassenen Offiziere wurden entwaffnet.</p>

<p>In Helsingfors und Sweaborg lie&#223; Admiral Nepenin bis zur Nacht des 4. M&#228;rz keine Nachrichten aus dem aufst&#228;ndischen Petrograd durch und bedrohte Matrosen und Soldaten mit Repressalien. Um so w&#252;tender entbrannte hier der Aufstand, der einen Tag und eine Nacht dauerte. Viele Offiziere wurden verhaftet. Die verha&#223;testen lie&#223; man unter dem Eis schwimmen. &#8222;Urteilt man nach Skobeljews Erz&#228;hlung &#252;ber das Verhalten der Vorgesetzten in Helsingfors und bei der Flotte&#8220;, schreibt der mit der &#8222;finsteren Soldateska&#8220; keinesfalls nachsichtige Suchanow, &#8222;so mu&#223; man sich nur wundern, da&#223; die Exzesse hier so geringf&#252;gig waren.&#8220;</p>

<p>Aber auch bei den Landtruppen blieb es nicht ohne blutige Abrechnung, die sich in einigen Zwischenr&#228;umen abspielte. Anfangs war es Rache f&#252;r die Vergangenheit, f&#252;r die niedertr&#228;chtigen Peinigungen der Soldaten. An Erinnerungen, brennend wie Wunden, bestand kein Mangel. Seit 1915 war in der zaristischen Armee offiziell die Disziplinarstrafe der Auspeitschung eingef&#252;hrt. Die Offiziere lie&#223;en eigenm&#228;chtig Soldaten, nicht selten Familienv&#228;ter, auspeitschen. Aber es ging nicht immer nur um die Vergangenheit. Auf der Allrussischen Sowjetkonferenz berichtete der Referent &#252;ber die Lage in der Armee, da&#223; noch in der Zeit vom 5. bis 17. M&#228;rz Befehle &#252;ber die Anwendung k&#246;rperlicher Strafen gegen Soldaten erlassen wurden. Ein von der Front zur&#252;ckgekehrter Dumadeputierter erz&#228;hlte, Kosaken h&#228;tten ihm in Abwesenheit der Offiziere erkl&#228;rt: &#8222;Sie sprechen da von einem Befehl [offenbar der ber&#252;hmte <strong>Befehl Nr. 1</strong>, von dem noch die Rede sein wird]. Er ist gestern angekommen, und heute hat mich der Kommandant in die Fresse geschlagen.&#8220; Die Bolschewiki bem&#252;hten sich ebenso h&#228;ufig wie die Vers&#246;hnler, die Soldaten von Exzessen zur&#252;ckzuhalten. Doch blutige Vergeltungen waren ebenso unvermeidlich wie der R&#252;cksto&#223; nach dem Schu&#223;. Jedenfalls hatten die Liberalen keinen anderen Grund, die Februarrevolution unblutig zu nennen, als den, da&#223; sie ihnen die Macht gebracht hatte.</p>

<p>Einige Offiziere verstanden es, scharfe Konflikte heraufzubeschw&#246;ren, der roten Schleifen wegen. die in den Augen der Soldaten das Symbol des Bruches mit der Vergangenheit waren. Aus diesem Anla&#223; wurde der Kommandeur des Sumaer Regiments get&#246;tet. Ein Korpskommandeur, der die neu eingetroffenen Reserven aufgefordert hatte, die roten Schleifen abzunehmen, wurde von den Soldaten verhaftet und auf die Hauptwache gebracht. Nicht wenige Zusammenst&#246;&#223;e gab es auch wegen der Zarenportr&#228;ts, die man aus den &#246;ffentlichen R&#228;umen nicht entfernte. War das Ergebenheit f&#252;r die Monarchie? In den meisten F&#228;llen nur Unglaube an den Bestand der Revolution und pers&#246;nliche R&#252;ckversicherung. Die Soldaten aber sahen nicht ohne Grund hinter den Portr&#228;ts das lauernde Gespenst des alten Regimes.</p>

<p>Nicht &#252;berlegte Ma&#223;nahmen von oben, sondern st&#252;rmische Bewegungen von unten begr&#252;ndeten das neue Regime in der Armee. Die Disziplinargewalt der Offiziere war weder abgeschafft noch eingeschr&#228;nkt; sie erledigte sich im Laufe der ersten M&#228;rzwochen einfach von selbst. &#8222;Es war klar&#8220;, sagt der Stabschef der Schwarzmeerflotte, &#8222;h&#228;tte ein Offizier es unternommen, einem Matrosen eine Disziplinarstrafe aufzuerlegen, es w&#228;ren keine Kr&#228;fte vorhanden gewesen, diese Strafe durchzuf&#252;hren.&#8220; Darin besteht eines der Merkmale einer wahren Volksrevolution.</p>

<p>Mit dem Wegfall der Disziplinargewalt offenbarte sich unverh&#252;llt die praktische Unzul&#228;nglichkeit der Offiziere. Stankewitsch, dem man weder Beobachtungsgabe noch Interesse f&#252;r das Kriegshandwerk absprechen kann, gibt auch in dieser Hinsicht ein vernichtendes Urteil &#252;ber den Kommandobestand: die Ausbildung vollzog sich immer noch nach den alten Statuten, die den Erfordernissen des Krieges absolut nicht entsprachen. &#8222;Solche &#220;bungen waren nur Proben auf Geduld und Gehorsam der Soldaten.&#8220; Die Offiziere waren selbstverst&#228;ndlich bestrebt, die Schuld f&#252;r die eigene Unzul&#228;nglichkeit auf die Revolution abzuw&#228;lzen.</p>

<p>Mit erbarmungsloser Abrechnung schnell bei der Hand, neigten die Soldaten auch leicht zu kindlicher Vertrauensseligkeit und selbstaufopfernder Dankbarkeit. F&#252;r einen fl&#252;chtigen Augenblick erschien der Deputierte Filonenko, Geistlicher und Liberaler, den Frontsoldaten als Tr&#228;ger der Befreiungsideen und Seelenhirte der Revolution. Alte kirchliche Vorstellungen vermischten sich wundersam mit dem neuen Glauben. Die Soldaten trugen den Geistlichen auf H&#228;nden, hoben ihn hoch &#252;ber die K&#246;pfe, setzten ihn behutsam in den Schlitten, und er durfte sp&#228;ter, vor Begeisterung sich &#252;berschlagend, in der Duma berichten: &#8222;Wir konnten nicht voneinander Abschied nehmen. Sie k&#252;&#223;ten uns H&#228;nde und F&#252;&#223;e:&#8220; Dem Deputierten schien es, als genie&#223;e die Duma bei der Armee ungeheure Autorit&#228;t. In Wirklichkeit besa&#223; Autorit&#228;t die Revolution, und sie war es, die ihren blendenden Abglanz auf einzelne zuf&#228;llige Figuren warf.</p>

<p>Die symbolische S&#228;uberung, die Gutschkow an den Spitzen der Armee vorgenommen hatte &#8211; Absetzung einiger Dutzend Generale &#8211;, konnte die Soldaten nicht befriedigen und erzeugte gleichzeitig unter den h&#246;heren Offizieren einen Zustand der Unsicherheit. Jeder f&#252;rchtete, sich nicht zu bew&#228;hren, die Mehrzahl schwamm mit der Str&#246;mung, versuchte, sich einzuschmeicheln, &#8211; und machte die Faust in der Tasche. Noch schlimmer war es um den mittleren und den unteren Offiziersstand bestellt, der mit den Soldaten von Angesicht zu Angesicht zu tun hatte. Hier fand eine S&#228;uberung seitens der Regierung &#252;berhaupt nicht statt. Auf der Suche nach legalen Wegen schrieben die Artilleristen einer Frontbatterie an das Exekutivkomitee und die Reichsduma &#252;ber ihren Kommandeur: &#8222;Br&#252;der ... wir bitten ergebenst unseren inneren Feind Wantschechasa zu entfernen.&#8220; Da sie keine Antwort bekamen, gingen die Soldaten in der Regel mit eigenen Mitteln vor: Gehorsamsverweigerung, Hinausdr&#228;ngung, sogar Verhaftungen. Erst dann schreckte die Beh&#246;rde auf, entfernte die Verhafteten, versuchte manchmal, auch die Soldaten zu bestrafen, h&#228;ufiger lie&#223; sie sie straflos, um die Sache nicht noch mehr zu verwickeln. Das schuf eine unertr&#228;gliche Lage f&#252;r die Offiziere, ohne Klarheit in die Lage der Soldaten zu bringen.</p>

<p>Sogar viele aktive Offiziere, die das Schicksal der Armee ernst nahmen, betonten die Notwendigkeit einer Generals&#228;uberung des Kommandobestandes: anders war, nach ihrer Versicherung, eine Erneuerung der Kampff&#228;higkeit der Truppenteile undenkbar. Die Soldaten brachten den Dumadeputierten nicht weniger &#252;berzeugende Argumente vor. Waren sie fr&#252;her beleidigt worden, so mu&#223;ten sie bei den Vorgesetzten Beschwerde f&#252;hren, die gew&#246;hnlich unbeachtet blieb. Was w&#228;re jetzt zu tun? Es seien doch die alten Vorgesetzten geblieben, und auch das Schicksal der Beschwerden werde also das alte bleiben. &#8222;Diese Frage war sehr schwer zu beantworten&#8220;, gesteht ein Deputierter. Indes umfa&#223;te diese einfache Frage das ganze Schicksal der Armee und bestimmte deren Zukunft voraus.</p>

<p>Man darf sich die Wechselbeziehungen in der Armee nicht als einheitlich auf dem gesamten Territorium des Landes, bei allen Waffengattungen und Truppenteilen, vorstellen. Nein, die Mannigfaltigkeit war sehr betr&#228;chtlich. Reagierten die Matrosen der Baltischen Flotte bei der ersten Kunde von der Revolution mit einem Strafgericht an den Offizieren, so nahmen nebenan, in der Garnison von Helsingfors, die Offiziere noch Anfang April in den Soldatensowjets leitende Positionen ein, und bei Paraden trat hier im Namen der Sozialrevolution&#228;re ein achtunggebietender General auf. Solche Gegens&#228;tze von Ha&#223; und Vertrauensseligkeit gab es nicht wenige. Aber dennoch bildete die Armee ein System verbundener Gef&#228;&#223;e, und die politischen Stimmungen der Soldaten und Matrosen gravitierten nach einer Ebene.</p>

<p>Die Disziplin hielt sich noch einigerma&#223;en aufrecht, solange die Soldaten mit schnellen und entschiedenen Ma&#223;nahmen rechneten. &#8222;Als aber die Soldaten sahen, da&#223; &#8211; nach den Worten eines Frontdelegierten &#8211; alles beim alten blieb, das alte Joch, Sklaverei und Finsternis, der alte Hohn, &#8211; begannen Unruhen.&#8220; Die Natur, die nicht darauf verfallen ist, die Mehrzahl der Menschheit mit Buckeln zu versorgen, hat zum Ungl&#252;ck die Soldaten mit einem Nervensystem versehen. Revolutionen dienen dazu, von Zeit zu Zeit an dieses doppelte Verfehlen zu erinnern.</p>

<p>Wie an der Front, f&#252;hrten auch im Hinterlande zuf&#228;llige Anl&#228;sse leicht zu Konflikten. Den Soldaten war &#8222;gleich allen anderen B&#252;rgern&#8220; das Recht des freien Besuches von Theatern, Versammlungen, Konzerten usw. einger&#228;umt worden. Viele Soldaten deuteten das als Recht unentgeltlichen Theaterbesuches. Der Minister setzte ihnen auseinander, da&#223; man die &#8222;Freiheit&#8220; im bildlichen Sinne verstehen m&#252;sse. Aufst&#228;ndische Volksmassen jedoch haben noch niemals Neigung zu Platonismus oder Kantianismus bewiesen.</p>

<p>Das abgenutzte Gewebe der Disziplin zerri&#223; erst allm&#228;hlich, zu verschiedenen Zeitpunkten, in verschiedenen Garnisonen und verschiedenen Truppenteilen. Dem Kommandeur schien nicht selten, in seinem Regiment oder in seiner Division sei alles wohlbestellt gewesen bis zur Ankunft der Zeitungen oder eines Agitators von au&#223;en. In Wirklichkeit vollzog sich eine Arbeit tiefsch&#252;rfender und unabwendbarer Kr&#228;fte.</p>

<p>Der liberale Deputierte Januschkewitsch brachte von der Front die Verallgemeinerung mit, die Desorganisation zeige sich am st&#228;rksten in den &#8222;gr&#252;nen&#8220; Truppenteilen dort, wo es Bauern g&#228;be. &#8222;In den revolution&#228;ren Truppenteilen kommt man mit den Offizieren sehr gut aus.&#8220; In der Tat hielt sich die Disziplin am l&#228;ngsten auf den zwei Polen: bei der privilegierten Kavallerie, bestehend aus wohlhabenderen Bauern, und bei der Artillerie, &#252;berhaupt bei den technischen Truppen, mit einem hohen Prozentsatz von Arbeitern und Intellektuellen. Am l&#228;ngsten widerstanden die Kosaken, &#8211; Bodenbesitzer, die vor der Agrarrevolution, bei welcher die Mehrzahl von ihnen nur verlieren, nicht aber gewinnen konnte, Angst hatten. Einzelne Kosakentruppenteile haben auch nach der Umw&#228;lzung mehr als einmal Unterdr&#252;ckungsarbeit geleistet. Im allgemeinen aber bestand der ganze Unterschied nur im Tempo und in den Fristen der Zersetzung.</p>

<p>Der dumpfe Kampf hatte seine Fluten und Ebben. Die Offiziere versuchten, sich anzupassen. Die Soldaten begannen, wieder abzuwarten. Doch durch die vor&#252;bergehenden Milderungen, durch die Tage und Wochen der Kampfpause erreichte der soziale Ha&#223;, der die Armee des alten Regimes zersetzte, immer h&#246;here Spannung. Immer h&#228;ufiger zuckte er in tragischem Wetterleuchten auf. In Moskau fand in einem Zirkus eine Versammlung von Kriegsinvaliden, Soldaten und Offizieren statt. Der Redner, ein Kr&#252;ppel, sprach von der Trib&#252;ne herab scharf f&#252;r die Offiziere. Da erhob sich ein Protestl&#228;rm, Poltern mit F&#252;&#223;en, St&#246;cken und Kr&#252;cken. &#8222;Ist es denn lange her, ihr Herren Offiziere, da&#223; ihr die Soldaten mit Ruten und F&#228;usten gedem&#252;tigt habt?&#8220; Verwundete, verkr&#252;ppelte Menschen standen wie eine Wand gegeneinander, verst&#252;mmelte Soldaten gegen verst&#252;mmelte Offiziere, Mehrheit gegen Minderheit, Kr&#252;cken gegen Kr&#252;cken. Diese wie ein Alpdruck wirkende Szene in der Arena des Zirkus enthielt bereits die k&#252;nftige Wildheit des B&#252;rgerkrieges.</p>

<p>&#220;ber allen Beziehungen und Widerspr&#252;chen in der Armee wie im Lande schwebte die eine Frage, die man mit dem kurzen Wort Krieg bezeichnete. Vom Baltischen bis zum Schwarzen Meer, vom Schwarzen bis zum Kaspischen, und weiter in das Innere Persiens, auf der un&#252;bersehbaren Front, standen 68 Infanterie- und 9 Kavalleriekorps. Was sollte mit ihnen nun werden? Was mit dem Kriege?</p>

<p>Auf dem Gebiete der Kriegsausr&#252;stung war die Armee zu Beginn der Revolution bedeutend gefestigt worden. Die einheimische Produktion f&#252;r den Kriegsbedarf war gestiegen, gleichzeitig hatte sich &#252;ber Murmansk und Archangelsk die Zufuhr an Kriegsmaterial seitens der Alliierten verst&#228;rkt, besonders f&#252;r die Artillerie. Gewehre, Kanonen und Geschosse gab es in unvergleichlich gr&#246;&#223;erer Zahl als in den ersten Kriegsjahren. Man ging an die Zusammenstellung von neuen Infanteriedivisionen. Die Elitetruppen wurden erweitert. Aus diesem Grund versuchten einige der verkrachten Feldherren sp&#228;ter den Nachweis zu f&#252;hren, da&#223; Ru&#223;land am Vorabend des Sieges gestanden und nur die Revolution ihn verhindert habe. Zw&#246;lf Jahre vorher hatten Kuropatkin und Linewitsch mit der gleichen Begr&#252;ndung behauptet, Witte habe sie gehindert, die Japaner zu zertr&#252;mmern. In Wirklichkeit war Ru&#223;land zu Beginn des Jahres 1917 von einem Siege weiter entfernt als je. Neben der gesteigerten Kriegsausr&#252;stung zeigte sieh Ende 1916 bei der Armee scharfer Mangel an Lebensmitteln; Typhus und Skorbut verschlangen mehr Opfer als die Schlachten. Die Zerr&#252;ttung des Transports erschwerte immer st&#228;rker die Truppenverschiebungen, und das allein schon machte strategische Kombinationen zunichte, die mit bedeutenden Umgruppierungen der Truppenmassen verbunden waren. Schlie&#223;lich verurteilte der gro&#223;e Mangel an Pferden die Artillerie oft zum Stillstand. Doch lag die Hauptsache nicht darin: hoffnungslos war der moralische Zustand der Armee. Man kann ihn so formulieren: die Armee als Armee gab es nicht mehr. Niederlagen, R&#252;ckz&#252;ge, Abscheulichkeiten der Regierenden hatten den Geist der Truppen v&#246;llig ersch&#252;ttert. Das war nicht durch administrative Ma&#223;nahmen gutzumachen, wie man auch nicht das Nervensystem des Landes ver&#228;ndern konnte. Der Soldat blickte jetzt auf den Haufen der Geschosse mit gleichem Ekel wie auf einen Haufen wurmigen Fleisches: all das schien ihm &#252;berfl&#252;ssig, unbrauchbar, Betrug und Diebstahl. Der Offizier konnte ihm nichts &#220;berzeugendes sagen und wagte nicht mehr, ihm die Z&#228;hne einzuschlagen. Der Offizier w&#228;hnte sich selbst vom oberen Kommando betrogen und f&#252;hlte sich gleichzeitig nicht selten f&#252;r die Oberen vor dem Soldaten verantwortlich. Die Armee war unheilbar krank. Sie war noch f&#228;hig, in der Revolution ihr Wort zu sprechen. F&#252;r den Krieg aber existierte sie nicht mehr. Niemand glaubte an den Sieg, Offiziere so wenig wie Soldaten. Niemand mehr wollte k&#228;mpfen, weder die Armee; noch das Volk.</p>

<p>Allerdings sprach man noch in den hohen Kanzleien, wo man ein eigenes Leben lebte, automatisch von gro&#223;en Operationen, in der Fr&#252;hlingsoffensive, der Eroberung der t&#252;rkischen Meerengen. In der Krim stellte man f&#252;r diesen Zweck sogar ein gro&#223;es Detachement zusammen. Offizielle Nachrichten besagten, f&#252;r die Landung seien die besten Elemente der Armee ausersehen. Aus Petrograd schickte man Gardetruppen. Nach der Darstellung des Offiziers jedoch, der am 25. Februar, das hei&#223;t zwei Tage vor der Umw&#228;lzung, sie auszubilden begann, war das Reservematerial unter jeder Kritik. Nicht die geringste Kampflust war in diesen gleichg&#252;ltigen blauen, braunen und grauen Augen ... &#8222;All ihre Gedanken und ihre W&#252;nsche waren einzig und allein &#8211; Friede.&#8220;</p>

<p>Solche und &#228;hnliche Zeugnisse gibt es nicht wenige. Die Revolution hat nur an den Tag gebracht, was vor ihr entstanden war. Die Parole &#8222;Nieder mit dem Krieg&#8220; wurde deshalb eine der Hauptparolen der Februartage. Sie ging aus von den Frauendemonstrationen, von den Arbeitern des Wyborger Bezirks und den Gardekasernen.</p>

<p>Anfang M&#228;rz, bei den Rundreisen der Deputierten an der Front, wurde ihnen von Soldaten, besonders den &#228;lteren Jahrg&#228;ngen, immer wieder die Frage gestellt: &#8222;Und was sagt man &#252;ber den Boden?&#8220; Die Deputierten antworteten ausweichend, die Bodenfrage werde in der Konstituierenden Versammlung gel&#246;st werden. Doch da ert&#246;nte eine Stimme, die den geheimen Gedanken aller verriet: &#8222;Was Boden! Wenn ich nicht mehr da sein werde, brauche ich auch keinen Boden.&#8220; Das war der Ausgangspunkt des Soldatenprogramms der Revolution: zuerst Frieden, dann Boden.</p>

<p>Auf der Allrussischen Sowjetkonferenz, Ende M&#228;rz, wo es nicht wenige patriotische Phrasen gab, berichtete ein Delegierter, der unmittelbar die Soldaten der Sch&#252;tzengr&#228;ben vertrat, mit gro&#223;er Aufrichtigkeit, wie die Front die Nachricht von der Revolution aufgenommen hatte: &#8222;Alle Soldaten sagten: Gott sei Dank, vielleicht wird es jetzt bald Frieden geben.&#8220; Die Sch&#252;tzengr&#228;ben beauftragten diesen Delegierten, der Konferenz mitzuteilen: &#8222;Wir sind bereit, unser Leben f&#252;r die Freiheit hinzugeben, aber dennoch, Genossen, wollen wir das Ende des Krieges.&#8220; Das war eine lebendige Stimme der Wirklichkeit, besonders in der zweiten H&#228;lfte der Botschaft. &#8222;Gedulden, &#8211; wir wollen&#8217;s schon ein wenig, aber, da&#223; die oben sich mit dem Frieden beeilen!&#8220;</p>

<p>Die zaristischen Truppen in Frankreich, das hei&#223;t in einer f&#252;r sie v&#246;llig fremden Umgebung, waren von denselben Gef&#252;hlen bewegt und machten die gleichen Zersetzungsetappen durch wie die Armee in der Heimat. &#8222;Als wir h&#246;rten, da&#223; der Zar abgedankt habe&#8220;, erkl&#228;rte in der Fremde ein &#228;lterer Soldat, ein b&#228;uerlicher Analphabet, einem Offizier, &#8222;so dachten wir uns gleich, nun hei&#223;t es auch Schlu&#223; mit dem Kriege ... hat uns doch der Zar in den Krieg geschickt ... Was n&#252;tzt mir Freiheit, wenn ich weiter in den Sch&#252;tzengr&#228;ben faulen mu&#223;?&#8220; Diese echte Soldatenphilosophie ist nicht von au&#223;en hineingetragen worden: solche einfache und &#252;berzeugende Worte kann kein Agitator ausdenken.</p>

<p>Die Liberalen und die halbliberalen Sozialisten versuchten nachtr&#228;glich, die Revolution als einen patriotischen Aufstand darzustellen. Am 11. M&#228;rz erkl&#228;rte Miljukow franz&#246;sischen Journalisten: &#8222;Die Russische Revolution wurde gemacht, um die Hindernisse, die auf dem Wege zum Siege Ru&#223;lands standen, zu beseitigen.&#8220; Hier geht Heuchelei Hand in Hand mit Selbstbetrug, obwohl, wie man annehmen kann, dabei immerhin die Heuchelei gr&#246;&#223;er ist. Aufrichtige Reaktion&#228;re sahen klarer. Von Struve, Panslawist deutscher Abstammung, rechtgl&#228;ubiger Lutheraner und Monarchist marxistischer Herkunft, bezeichnete, wenn auch in der Sprache reaktion&#228;ren Hasses, so doch genauer die wahren Quellen der Umw&#228;lzung. &#8222;Soweit an der Revolution Volksmassen, besonders Soldatenmassen beteiligt waren&#8220;, schrieb er, &#8222;war sie kein patriotischer Ausbruch, sondern eine eigenm&#228;chtige pogromartige Demobilisierung und direkt gegen die Fortsetzung des Krieges gerichtet, das hei&#223;t, sie wurde des Kriegsabbruchs wegen unternommen.&#8220;</p>

<p>Neben einem richtigen Gedanken enthalten diese Worte jedoch auch eine Verleumdung. Die pogromartige Demobilisierung erwuchs in Wirklichkeit aus dem Kriege selbst. Die Revolution hat sie nicht geschaffen, sondern im Gegenteil sogar unterbrochen. Die am Vorabend der Revolution au&#223;erordentlich h&#228;ufige Desertion lie&#223; in den ersten Wochen nach der Umw&#228;lzung nach. Die Armee wartete ab. In der Hoffnung, die Revolution werde Frieden bringen, war der Soldat bereit, die Front mit seiner Schulter noch zu st&#252;tzen: andernfalls k&#246;nnte ja die neue Regierung auch den Frieden nicht schlie&#223;en.</p>

<p>&#8222;Die Soldaten &#228;u&#223;ern die bestimmte Ansicht&#8220;, berichtet am 23. M&#228;rz der Chef einer Grenadierdivision, &#8222;da&#223; wir uns nur verteidigen, nicht aber angreifen k&#246;nnen.&#8220; Milit&#228;rische Rapporte und politische Berichte wiederholen diesen Gedanken in verschiedenen Variationen. Der F&#228;hnrich Krylenko, ein alter Revolution&#228;r und sp&#228;ter Oberstkommandierender bei den Bolschewiki, bezeugt, da&#223; die Soldaten in jener Zeit die Frage des Krieges durch die Formel l&#246;sten: &#8222;Die Front halten, keinen Angriff unternehmen.&#8220; In einer feierlichen, aber v&#246;llig aufrichtigen Sprache hie&#223; das auch, die Freiheit verteidigen.</p>

<p>&#8222;Man darf die Bajonette nicht in die Erde stecken!&#8220; Unter dem Einflu&#223; verworrener und widerspruchsvoller Stimmungen weigerten sich die Soldaten in jener Zeit nicht selten, die Bolschewiki auch nur anzuh&#246;ren. Sie glaubten, vielleicht unter dem Einflu&#223; einzelner ungeschickter Reden, die Bolschewiki k&#252;mmerten sich nicht um die Verteidigung der Revolution und k&#246;nnten die Regierung hindern, Frieden zu schlie&#223;en. Darin bekr&#228;ftigten die sozialpatriotischen Zeitungen und Agitatoren sie immer mehr. Aber wenn sie auch mitunter die Bolschewiki am Sprechen hinderten, lehnten die Soldaten doch von den ersten Tagen der Revolution an jeden Gedanken an eine Offensive entschieden ab. Den Hauptstadtpolitikern erschien dies als eine Art Mi&#223;verst&#228;ndnis, das man durch geb&#252;hrenden Druck auf die Soldaten beseitigen k&#246;nnte. Die Agitation f&#252;r die Fortsetzung des Krieges wuchs in au&#223;erordentlichem Umfange an. Die b&#252;rgerliche Presse schilderte in Millionen von Exemplaren die Aufgaben der Revolution im Lichte des Krieges bis zum Siege. Die Vers&#246;hnler sangen bei dieser Agitation mit, anfangs leise, dann k&#252;hner. Der Einflu&#223; der Bolschewiki, sehr schwach im Augenblick der Umw&#228;lzung, verkleinerte sich noch, als die Tausende Arbeiter, die wegen Streiks an die Front geschickt worden waren, die Reihen der Armee verlie&#223;en. Das Streben nach Frieden fand auf diese Weise keinen offenen und klaren Ausdruck gerade dort, wo es am gespanntesten war. Den Kommandeuren und Kommissaren, die tr&#246;stende Illusionen suchten, erm&#246;glichte diese Situation, sich &#252;ber den wirklichen Stand der Dinge hinwegzut&#228;uschen. In Artikeln und Reden aus jener Zeit gibt es h&#228;ufig Behauptungen, die Soldaten verweigerten die Offensive angeblich ausschlie&#223;lich aus falscher Deutung der Formel &#8222;ohne Annexionen und Kontributionen&#8220; heraus. Die Vers&#246;hnler wurden nicht m&#252;de, zu beweisen, da&#223; der Verteidigungskrieg den Angriff nicht ausschlie&#223;e, ihn manchmal sogar erfordere. Als ob es um die Scholastik ging! Eine Offensive bedeutete Wiederaufnahme des Krieges. Das abwartende Halten der Front bedeutete Waffenstillstand. Die soldatische Theorie und Praxis des Verteidigungskrieges war die Form der stillschweigenden und sp&#228;terhin auch offenen Verst&#228;ndigung mit den Deutschen: &#8222;La&#223;t uns in Ruhe, und wir werden euch in Ruhe lassen.&#8220; Mehr vermochte die Armee dem Krieg schon nicht zu geben.</p>

<p>Die Soldaten fielen auf die kriegerischen Ermahnungen. um so weniger herein, als die reaktion&#228;ren Offiziere unter dem Schein der Vorbereitung der Offensive sich offensichtlich bem&#252;hten, die Z&#252;gel stramm zu ziehen. Ein unter Soldaten &#252;blicher Satz war: &#8222;Das Bajonett gegen den Deutschen, den Kolben gegen den inneren Feind.&#8220; Das Bajonett bedeutete hier jedenfalls die Verteidigung. An die Meerengen dachten die Soldaten in den Sch&#252;tzengr&#228;ben nicht. Die Friedenssehnsucht bildete eine m&#228;chtige, unterirdische Str&#246;mung, die bald nach au&#223;en dringen sollte.</p>

<p>Ohne zu leugnen, da&#223; in der Armee schon vor der Revolution negative Erscheinungen &#8222;beobachtet&#8220; worden waren, versuchte Miljukow dennoch l&#228;ngere Zeit nach der Umw&#228;lzung zu behaupten, die Armee w&#228;re f&#228;hig gewesen, die ihr von der Entente vorgeschriebenen Aufgaben zu erf&#252;llen. &#8222;Die bolschewistische Propaganda&#8220;, schrieb er in der Eigenschaft eines Historikers, &#8222;drang nicht sogleich an die Front. Den ersten Monat oder die ersten anderthalb Monate nach der Revolution blieb die Armee gesund.&#8220; Die ganze Frage wird in der Ebene der Propaganda betrachtet, als w&#228;re mit dieser der historische Proze&#223; ersch&#246;pft. Unter dem Schein des versp&#228;teten Kampfes gegen die Bolschewiki, denen er eine mystische Kraft zuschreibt, f&#252;hrt Miljukow einen Kampf gegen Tatsachen. Wir haben bereits gesehen, wie es mit der Armee in Wirklichkeit bestellt war. Jetzt wollen wir sehen, wie die Kommandeure selbst ihre Kampff&#228;higkeit in den ersten Wochen und sogar Tagen nach der Umw&#228;lzung einsch&#228;tzten.</p>

<p>Am 6. M&#228;rz teilt der Oberstkommandierende der Nordfront, General Russki, dem Exekutivkomitee mit, die Soldaten verweigerten den Vorgesetzten vollst&#228;ndig den Gehorsam; die Ankunft popul&#228;rer F&#252;hrer an der Front sei unbedingt notwendig, um irgendwie Beruhigung in die Armee zu bringen.</p>

<p>Der Chef des Stabes der Schwarzmeerflotte erz&#228;hlt in seinen Erinnerungen: &#8222;Seit den ersten Tagen der Revolution war es mir klar geworden, da&#223; man den Krieg nicht weiterf&#252;hren k&#246;nne, da&#223; er verloren sei.&#8220; Der gleichen Ansicht war, nach seinen Worten, auch Koltschak, und wenn er im Amte des Frontkommandierenden verblieb, so nur, um die Offiziere gegen Gewalttaten zu sch&#252;tzen.</p>

<p>Graf Ignatjew, der einen hohen Kommandoposten bei der Garde innehatte, schrieb im M&#228;rz an Nabokow: Man mu&#223; sich klar Rechenschaft dar&#252;ber geben, da&#223; der Krieg zu Ende ist, da&#223; wir nicht mehr k&#228;mpfen k&#246;nnen und nicht k&#228;mpfen werden. Kluge M&#228;nner m&#252;&#223;ten ein Mittel ersinnen, den Krieg schmerzlos zu liquidieren, andernfalls naht eine Katastrophe ... Gutschkow sagte damals zu Nabokow, er erhalte Briefe solcher Art in Massen.</p>

<p>Einzelne, sehr seltene, &#228;u&#223;erlich g&#252;nstigere Urteile werden in der Regel durch erg&#228;nzende Erkl&#228;rungen umgesto&#223;en. &#8222;Der Wunsch der Truppe nach einem Sieg ist geblieben&#8220;, berichtet der Kommandierende der 2. Armee, Danilow, &#8222;bei einzelnen Truppenteilen sogar gewachsen.&#8220; Aber er vermerkt sogleich: &#8222;Die Disziplin ist gesunken ... Es ist w&#252;nschenswert, Offensivaktionen so lange zu vertagen, bis die zugespitzte Situation vor&#252;ber sein wird (1&#8211;3 Monate).&#8220; Danach ein &#252;berraschender Nachtrag: &#8222;Von dem Nachschub kommen nur 50 Prozent an; wenn sie weiter so hinschmelzen und sich so undiszipliniert benehmen sollten, ist mit einer erfolgreichen Offensive nicht zu rechnen.&#8220;</p>

<p>&#8222;Zu Defensivaktionen ist die Division durchaus f&#228;hig&#8220;, meldet der wackere Befehlshaber der 51. Infanteriedivision &#8211; und f&#252;gt sofort hinzu: &#8222;Es ist unbedingt notwendig, die Armee von dem Einflu&#223; der Soldaten- und Arbeiterdeputierten zu befreien.&#8220; Das jedoch war nicht so einfach!</p>

<p>Der Befehlshaber der 182. Division meldete dem Korpskommandeur: &#8222;Mit jedem Tag entstehen immer h&#228;ufiger Mi&#223;verst&#228;ndnisse, eigentlich wegen Nichtigkeiten, aber bedrohlichen Charakters; die Soldaten, und noch mehr die Offiziere, werden immer nerv&#246;ser gemacht.&#8220;</p>

<p>Hier handelt es sich noch immer um vereinzelte, wenn auch zahlreiche Zeugnisse. Aber am 18. M&#228;rz fand im Hauptquartier eine Beratung der h&#246;heren Kommandos &#252;ber den Zustand der Armee statt. Die Schlu&#223;folgerungen der zentralen Verwaltungen stimmten &#252;berein. &#8222;Die Mannschaftsauff&#252;llung durch Abgabe der n&#246;tigen Zahl an die Front ist in den n&#228;chsten Monaten unm&#246;glich, denn bei allen Reservetruppenteilen herrscht G&#228;rung. Die Armee macht eine Krankheit durch. Die Beziehungen zwischen Offizieren und Soldaten in Ordnung zu bringen, wird wahrscheinlich erst in zwei bis drei Monaten gelingen. (Die Generale begreifen nicht, da&#223; die Krankheit nur noch fortschreiten wird.) Gegenw&#228;rtig bemerkt man ein Sinken des Mutes bei den Offizieren, G&#228;rung bei den Truppen, betr&#228;chtliche Desertionen. Die Schlagf&#228;higkeit der Armee ist gemindert, und es ist schwer damit zu rechnen, da&#223; die Truppen in dieser Zeit vorw&#228;rtsgehen w&#252;rden.&#8220; Schlu&#223;folgerung: &#8222;Heute die f&#252;r den Fr&#252;hling vorgemerkten aktiven Operationen durchzuf&#252;hren, ist unm&#246;glich.&#8220;</p>

<p>In den folgenden Wochen verschlimmert sich die Lage schnell, wof&#252;r sich die Beweise endlos mehren.</p>

<p>Ende M&#228;rz schreibt der Kommandierende der 5. Armee, General Dragomirow, an General Russki: &#8222;Die Kampfstimmung ist gesunken. Den Soldaten fehlt nicht nur jede Lust zum Angriff, sondern auch das einfache Ausharren in der Verteidigung ist bis zu einem Grade hinabgemindert, der den Ausgang des Krieges bedroht ... Die Politik, die alle Schichten der Armee breit erfa&#223;t hat, ... zwingt die Masse der Truppen nur das eine zu w&#252;nschen &#8211; Abbruch des Krieges und Heimkehr.&#8220;</p>

<p>General Lukomski, eine der St&#252;tzen des reaktion&#228;ren Hauptquartiers, sattelte, unzufrieden mit der neuen Ordnung, zu Beginn der Revolution zum Korpskommandeur um und fand, nach seinem Bericht, da&#223; die Disziplin sich nur noch bei den Artillerie- und den Elitetruppen hielte, in denen es viel Kaderoffiziere und -soldaten gab. &#8222;Was die drei Infanteriedivisionen betrifft, so waren sie auf dem Wege zum v&#246;lligen Zerfall.&#8220;</p>

<p>Die Desertion, die unter dem Einflu&#223; der Hoffnungen nach dem Umsturz abgenommen hatte, nahm unter dem Einflu&#223; der Entt&#228;uschung wieder zu. In einer Woche, vom 1. bis zum 7. April, desertierten, nach den Mitteilungen General Alexejews, etwa 8.000 Soldaten der Nord- und Westfront. &#8222;Mit gro&#223;em Erstaunen&#8220;, schrieb er an Gutschkow, &#8222;lese ich die Berichte unverantwortlicher M&#228;nner &#252;ber die &#8222;vorz&#252;gliche&#8220; Stimmung in der Armee. Wozu? Die Deutschen werden wir nicht t&#228;uschen, und f&#252;r uns ist es ein verh&#228;ngnisvoller Selbstbetrug.&#8220;</p>

<p>Man mu&#223; sich merken, da&#223; es vorl&#228;ufig noch nirgendwo einen Hinweis auf die Bolschewiki gibt: die Mehrzahl der Offiziere hatte sich kaum diesen seltsamen Namen gemerkt. Ist in den Rapporten von den Ursachen der Zersetzung in der Armee die Rede, so nennt man Zeitungen, Agitatoren, Sowjets, die &#8222;Politik&#8220; &#252;berhaupt, mit einem Wort, die Februarrevolution.</p>

<p>Man begegnet noch einzelnen optimistischen Befehlshabern, die da hoffen, es werde noch alles gut werden. Es gab allerdings mehr solche, die absichtlich die Augen vor den Tatsachen verschlossen, um der neuen Macht keine Unannehmlichkeiten zu bereiten. Wie auch umgekehrt eine bedeutende Zahl der Kommandeure, besonders der h&#246;heren, bewu&#223;t die Anzeichen des Zerfalls &#252;bertrieb, um von der Regierung entschiedene Ma&#223;nahmen zu erreichen, die sie aber selbst nicht bei Namen nennen konnten oder wollten. Das wesentliche Bild bleibt unbestritten. Die Umw&#228;lzung fand eine kranke Armee vor und kleidete den Proze&#223; ihres unabwendbaren Zerfalls in politische Formen, die mit jeder Woche eine immer unbarmherzigere Deutlichkeit bekamen. Die Revolution steigerte nicht nur die leidenschaftliche Sehnsucht nach Frieden auf h&#246;chste, sondern auch den Ha&#223; der Soldatenmasse gegen den Kommandobestand und die herrschenden Klassen &#252;berhaupt.</p>

<p>Mitte April erstattete Alexejew pers&#246;nlich der Regierung Bericht &#252;ber die Stimmung der Armee, wobei er sichtlich mit Farben nicht sparte. &#8222;Ich erinnere mich gut&#8220;, schreibt Nabokow, &#8222;welches Gef&#252;hl des Grauens und der Hoffnungslosigkeit mich erfa&#223;te.&#8220; Es ist anzunehmen, da&#223; bei dieser Berichterstattung, die sich ja nur auf die ersten 6 Wochen nach der Revolution beziehen kann, auch Miljukow anwesend war; es ist sehr wahrscheinlich, da&#223; gerade er Alexejew auftreten lie&#223;, um seinen Kollegen und durch sie den sozialistischen Freunden Angst einzujagen. Gutschkow hatte tats&#228;chlich danach eine Unterredung mit Vertretern des Exekutivkomitees. &#8222;Es haben katastrophale Ver&#228;nderungen begonnen&#8220;, klagte er. &#8222;Es sind F&#228;lle von offenem Ungehorsam registriert worden. Befehle werden zuerst in Armeeorganisationen und auf offenen Meetings diskutiert. Von aktiven Operationen will man in solchen Truppenteilen nichts h&#246;ren ... Wenn Menschen hoffen, es werde morgen Frieden sein&#8220;, sagte nicht unberechtigt Gutschkow, &#8222;dann kann man nicht erwarten, da&#223; sie heute geneigt sein werden, ihren Kopf zu lassen.&#8220; Daraus zog der Kriegsminister die Schlu&#223;folgerung: &#8222;Man mu&#223; aufh&#246;ren, laut vom Frieden zu sprechen.&#8220; Da aber gerade die Revolution die Menschen gelehrt hat, laut auszusprechen, was sie fr&#252;her nur f&#252;r sich gedacht, so bedeutet das: man mu&#223; die Revolution ersticken.</p>

<p>Der Soldat hatte freilich auch am ersten Kriegstage weder sterben noch k&#228;mpfen wollen. Aber er hatte es ebenso nicht gewollt, das Artilleriepferd ein schweres Gesch&#252;tz nicht durch den Morast ziehen will. So wenig wie das Pferd hatte er gedacht, sich der ihm aufgeb&#252;rdeten Last entledigen zu k&#246;nnen. Zwischen seinem Willen und den Kriegsereignissen bestand keine Beziehung. Die Revolution hatte ihm diese Beziehung er&#246;ffnet. F&#252;r Millionen von Soldaten bedeutete sie das Recht auf ein besseres Leben, vor allem das Recht auf Leben &#252;berhaupt, das Recht, sein Leben vor Kugeln und Geschossen zu sch&#252;tzen und gleichzeitig auch sein Gesicht vor der Offiziersfaust. In diesem Sinne ist auch oben gesagt, da&#223; der grundlegende psychologische Proze&#223; in der Armee im Erwachen der Pers&#246;nlichkeit bestand. In dem vulkanischen Ausbruch des Individualismus, der nicht selten anarchische Formen annahm, sahen die gebildeten Klassen Verrat an der Nation. W&#228;hrend sich in Wirklichkeit die Nation in dem st&#252;rmischen Auftreten der Soldaten, in ihren ungez&#228;hmten Protesten, sogar in ihren blutigen Exzessen aus dem rohen unpers&#246;nlichen pr&#228;historischen Material erst formierte. Die der Bourgeoisie so verha&#223;te &#220;berschwemmung des Massenindividualismus war durch den Charakter der Februarrevolution hervorgerufen worden, und zwar als einer <em>b&#252;rgerlichen</em> Revolution.</p>

<p>Doch das war nicht ihr einziger Inhalt. Denn au&#223;er dem Bauern und seinem Sohn, dem Soldaten, war auch der Arbeiter an der Revolution beteiligt. Er f&#252;hlte sich l&#228;ngst als Pers&#246;nlichkeit, ging in den Krieg nicht nur mit Ha&#223; gegen diesen, sondern auch mit dem Gedanken des Kampfes gegen ihn, und die Revolution bedeutete f&#252;r den Arbeiter nicht nur die nackte Tatsache des Sieges, sondern auch den teilweisen Triumph seiner Ideen. Die Niederwerfung der Monarchie war f&#252;r ihn nur die erste Stufe, und er hielt sich bei ihr nicht auf, anderen Zielen zueilend. F&#252;r ihn bestand die ganze Frage darin, wie weit Soldat und Bauer ihn unterst&#252;tzen werden. &#8222;Was n&#252;tzt mir Boden, wenn ich nicht mehr sein werde?&#8220; fragte der Soldat. &#8222;Was n&#252;tzt mir Freiheit&#8220;, sprach er dem Arbeiter nach, vor den f&#252;r ihn verschlossenen T&#252;ren des Theaters, &#8222;wenn die Schl&#252;ssel zur Freiheit bei den Herren sind?&#8220; So leuchteten durch das un&#252;bersichtliche Chaos der Februarrevolution hindurch bereits die st&#228;hlernen Umrisse des Oktobers.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap12.htm">Kapitel 12</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap14.htm">Kapitel 14</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

