<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 22</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 22" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap21.htm">Kapitel 21</a>&#160;&#160;|&#160; <a href="b1-kap23.htm">Kapitel 23</a></p>

<p>&#160;</p>

<h4>Kapitel 22:<br />
Sowjetkongre&#223; und Junidemonstration</h4>

<p class="fst">Der erste Sowjetkongre&#223;, der Kerenski die Sanktion zur Offensive erteilte, versammelte sich am 3. Juni im Geb&#228;ude des Kadettenkorps zu Petrograd. Insgesamt gab es auf dem Kongre&#223; 820 Delegierte mit beschlie&#223;ender und 268 mit beratender Stimme. Sie vertraten 305 Ortssowjets, 53 Bezirks- und Distriktssowjets, ferner Frontorganisationen, Armeeinstitutionen des Hinterlandes und einige Bauernorganisationen. Beschlie&#223;ende Stimme hatten Sowjets, die mindestens 25.000 Menschen vertraten. Sowjets, die 10.000&#8211;25.000 vereinigten, hatten beratende Stimme. Auf Grund dieser Normen, die &#252;brigens wohl kaum sehr streng gewahrt wurden, darf man folgern, da&#223; hinter dem Kongre&#223; &#252;ber zwanzig Millionen Menschen standen. Von 777 Delegierten, die &#252;ber ihre Parteizugeh&#246;rigkeit Auskunft gaben, waren 285 Sozialrevolution&#228;re, 248 Menschewiki, l05 Bolschewiki; weiter folgten kleinere Gruppen. Der linke Fl&#252;gel, das hei&#223;t Bolschewiki zusammen mit den ihnen eng angeschlossenen Internationalisten, bildete weniger als ein F&#252;nftel der Delegierten. Der Kongre&#223; bestand in seiner Mehrheit aus Personen, die sich im M&#228;rz als Sozialisten eingeschrieben hatten und im Juni bereits der Revolution m&#252;de waren. Petrograd mu&#223;te ihnen als eine Stadt von Besessenen erscheinen.</p>

<p>Der Kongre&#223; begann mit der Billigung der Ausweisung Grimms, des kl&#228;glichen Schweizer Sozialisten, der versucht hatte, durch Kulissenverhandlungen mit der Hohenzollerndiplomatie die Russische Revolution und die deutsche Sozialdemokratie zu retten. Die Forderung des linken Fl&#252;gels, unverz&#252;glich die Frage der sich vorbereitenden Offensive zur Diskussion zu stellen, wurde mit erdr&#252;ckender Mehrheit abgelehnt. Die Bolschewiki sahen wie ein kleines H&#228;uflein aus. Aber am gleichen Tage und vielleicht zur gleichen Stunde nahm die Konferenz der Petrograder Betriebskomitees, ebenfalls mit erdr&#252;ckender Mehrheit, eine Resolution an, wonach nur die Sowjetmacht das Land retten k&#246;nne.</p>

<p>So kurzsichtig die Vers&#246;hnler auch waren, es konnte ihnen nicht verborgen bleiben, was sich t&#228;glich ringsherum abspielte. Der Bolschewikenhasser Liber brandmarkte, offenbar unter dem Einflu&#223; der Provinzler, in der Sitzung vom 4. Juni die untauglichen Regierungskommissare, denen man im Lande die Macht nicht zugestehen wollte. &#8222;Eine Reihe von Funktionen der Regierungsorgane ging infolgedessen in die H&#228;nde der Sowjets &#252;ber, auch dann, wenn diese es nicht verlangten.&#8220; Die Vers&#246;hnler f&#252;hrten Beschwerde gegen sich selbst.</p>

<p>Einer der Delegierten, ein P&#228;dagoge, erz&#228;hlte auf dem Kongre&#223;, da&#223; auf dem Gebiete der Volksbildung in den vier Revolutionsmonaten nicht die geringsten &#196;nderungen eingetreten seien. Alle alten Lehrer, Inspektoren, Direktoren, Kreisschulr&#228;te, nicht selten fr&#252;here Mitglieder der Schwarzhundertorganisationen, alle alten Schulpl&#228;ne, reaktion&#228;ren Lehrb&#252;cher, sogar die alten Ministergehilfen w&#228;ren unbehelligt auf ihren Pl&#228;tzen verblieben. Nur die Zarenportr&#228;ts w&#228;ren auf den Boden geschafft worden, k&#246;nnten aber jeden Augenblick auf ihren fr&#252;heren Platz zur&#252;ckgebracht werden.</p>

<p>Der Kongre&#223; konnte sich nicht entschlie&#223;en, die Hand gegen Reichsduma und Staatsrat zu erheben. Seine Sch&#252;chternheit vor der Reaktion verh&#252;llte der menschewistische Redner Bogdanow damit, da&#223; Duma und Staatsrat &#8222;ohnehin tote, nicht existierende Institutionen sind&#8220;. Mit dem ihm eigenen polemischen Witz antwortete darauf Martow: &#8222;Bogdanow schl&#228;gt vor, die Duma als nicht existierend zu betrachten, aber ihre Existenz nicht anzutasten.&#8220;</p>

<p>Trotz der so kompakten Regierungsmehrheit verlief der Kongre&#223; in einer Atmosph&#228;re von Unruhe und Unsicherheit. Das patriotische Stroh war feucht geworden und flackerte nur tr&#228;ge auf. Es war klar, da&#223; die Massen unzufrieden und die Bolschewiki im Lande, vor allem in der Hauptstadt, unerme&#223;lich st&#228;rker waren als auf dem Kongre&#223;. Auf seinen Ursprung zur&#252;ckgef&#252;hrt, drehte sich der Streit zwischen Bolschewiki und Vers&#246;hnlern unver&#228;ndert um die Frage: mit wem hat die Demokratie zu gehen, mit den Imperialisten oder mit den Arbeitern? Der Schatten der Entente schwebte &#252;ber dem Kongre&#223;. Die Entscheidung &#252;ber die Offensive war bereits vorausbestimmt, der Demokratie blieb nur &#252;brig, sich zu beugen.</p>

<p>&#8222;In diesem kritischen Moment&#8220;, belehrte Zeretelli, &#8222;darf nicht eine einzige &#246;ffentliche Kraft, solange sie von der Volkssache auszunutzen ist, von der Waage hinuntergeworfen werden.&#8220; Dies war die Begr&#252;ndung der Koalition mit der Bourgeoisie. Da Proletariat, Armee und Bauernschaft mit jedem Schritt die Pl&#228;ne der Demokraten st&#246;rten, sah man sich gezwungen, unter dem Schein des Krieges gegen die Bolschewiki einen Krieg gegen das Volk zu er&#246;ffnen. So verh&#228;ngte Zeretelli den Bann &#252;ber die Kronst&#228;dter Matrosen, um von seiner Waage nicht den Kadetten Pepelajew hinunterwerfen zu m&#252;ssen. Die Koalition wurde mit einer Mehrheit von 543 gegen 126 Stimmen bei 52 Enthaltungen gutgehei&#223;en.</p>

<p>Die Arbeit der gro&#223;en und z&#228;hen Versammlung im Kadettenkorps-Geb&#228;ude war voller Schwung, was Deklarationen anbelangt, von konservativer Kargheit in Beziehung auf die praktischen Aufgaben. Das dr&#252;ckte allen Beschl&#252;ssen den Stempel der Hoffnungslosigkeit und Heuchelei auf. Der Kongre&#223; erkannte allen Nationen Ru&#223;lands das Selbstbestimmungsrecht zu, den Schl&#252;ssel zu diesem problematischen Recht h&#228;ndigte er jedoch nicht den unterdr&#252;ckten Nationen selbst, sondern der k&#252;nftigen Konstituierenden Versammlung aus, in der die Vers&#246;hnler in der Mehrheit zu sein hofften und vor den Imperialisten genauso zu kapitulieren vorhatten, wie sie es jetzt in der Regierung taten.</p>

<p>Der Kongre&#223; lehnte es ab, das Dekret &#252;ber den Achtstundentag anzunehmen. Das Herumstampfen der Koalition auf einer Stelle erkl&#228;rte Zeretelli mit der Schwierigkeit, die Interessen der verschiedenen Bev&#246;lkerungsschichten in Einklang zu bringen. Als sei auch nur eine einzige gro&#223;e Sache in der Geschichte durch &#8222;das in Einklangbringen der Interessen&#8220; und nicht durch den Sieg der fortschrittlichen Interessen &#252;ber die reaktion&#228;ren geschehen!</p>

<p>Der Sowjetwirtschaftler Gromann brachte am Schlu&#223; seine unvermeidliche Resolution ein: &#252;ber die heranr&#252;ckende Wirtschaftskatastrophe und die Notwendigkeit staatlicher Regulierung. Der Kongre&#223; nahm diese Ritualresolution an, jedoch nur zu dem Zwecke, um alles beim alten zu belassen.</p>

<p>&#8222;Grimm ist ausgewiesen worden&#8220;, schrieb Trotzki am 7. Juni, &#8222;der Kongre&#223; ging zur Tagesordnung &#252;ber. Der kapitalistische Profit aber bleibt f&#252;r Skobeljew und dessen Kollegen in alter Weise unantastbar. Die Ern&#228;hrungskrise versch&#228;rft sich mit jeder Stunde. Auf dem diplomatischen Gebiet erh&#228;lt die Regierung einen Schlag nach dem anderen. Schlie&#223;lich droht die so hysterisch verk&#252;ndete Offensive allem Anschein nach bald als ungeheuerliches Abenteuer &#252;ber das Volk zusammenzust&#252;rzen.</p>

<p>Wir sind geduldig und w&#228;ren bereit, die sichtbare T&#228;tigkeit des Ministeriums Lwow-Tereschtschenko-Zeretelli noch eine Reihe von Monaten ruhig weiter zu beobachten. Wir brauchen Zeit f&#252;r unsere Vorbereitung. Doch der unterirdische Maulwurf w&#252;hlt gar schnell. Und unter Beihilfe der &#8222;sozialistischen&#8220; Minister kann das Problem der Macht viel schneller &#252;ber die Teilnehmer dieses Kongresses hereinbrechen, als wir alle es ahnen.&#8220;</p>

<p>Bestrebt, sich vor den Massen mit einer h&#246;heren Autorit&#228;t zu decken, zogen die F&#252;hrer den Kongre&#223; in alle schwebenden Konflikte hinein, wodurch sie ihn vor den Augen der Petrograder Arbeiter und Soldaten schonungslos kompromittierten. Eine der l&#228;rmendsten Episoden dieser Art war die Geschichte mit der Villa Dumowos, eines alten zaristischen W&#252;rdentr&#228;gers, der in der Eigenschaft eines Innenministers durch die Niederschlagung der Revolution von 1905 ber&#252;hmt geworden war. Die leerstehende Villa des verha&#223;ten B&#252;rokraten, dessen H&#228;nde obendrein nicht ganz sauber waren, hatten Arbeiterorganisationen des Wyborger Bezirkes besetzt, haupts&#228;chlich des gro&#223;en Gartens wegen, der ein beliebter Spielplatz der Kinder wurde. Die b&#252;rgerliche Presse schilderte die Villa als einen Schlupfwinkel von Pogromisten und Banditen, als ein Kronstadt des Wyborger Bezirks. Niemand unterzog sich der M&#252;he, nachzupr&#252;fen, wie sich die Sache in Wirklichkeit verhielt. Die Regierung, die allen gro&#223;en Fragen sorgsamst auswich, st&#252;rzte sich mit unverbrauchter Leidenschaft auf die Rettung der Villa. Vom Exekutivkomitee wurde eine Sanktion der heroischen Ma&#223;nahmen verlangt, die Zeretelli selbstverst&#228;ndlich nicht verweigerte. Der Staatsanwalt erlie&#223; einen Befehl, in 24 Stunden die Gruppe der Anarchisten aus der Villa hinauszusetzen. Die Arbeiter, die von den bevorstehenden Kriegsoperationen erfuhren, schlugen Alarm. Die Anarchisten ihrerseits drohten mit bewaffnetem Widerstand. 28 Werkst&#228;tten proklamierten einen Proteststreik. Das Exekutivkomitee erlie&#223; einen Aufruf, in dem es die Wyborger Arbeiter als Helfershelfer der Konterrevolution brandmarkte. Nach dieser Vorbereitung drangen die Vertreter von Justiz und Miliz in die L&#246;wenh&#246;hle ein. Es zeigte sich jedoch, da&#223; in der Villa, die eine Reihe kultureller Arbeiterorganisationen beherbergte, v&#246;llige Ordnung herrschte. Man mu&#223;te, und zwar nicht ohne Schmach, den R&#252;ckzug antreten. Diese Geschichte hatte aber noch eine weitere Entwicklung.</p>

<p>Am 9. Juni platzte auf dem Kongre&#223; eine Bombe: die Morgenausgabe der <strong>Prawda</strong> hatte einen Aufruf zur Demonstration f&#252;r den n&#228;chsten Tag gebracht. Tschcheidse, der leicht zu erschrecken pflegte und deshalb andere zu erschrecken geneigt war, verk&#252;ndete mit Grabesstimme: &#8222;Wenn der Kongre&#223; keine Ma&#223;nahmen ergreift, wird der morgige Tag verh&#228;ngnisvoll werden.&#8220; Die Delegierten horchten unruhig auf.</p>

<p>Der Gedanke, die Petrograder Arbeiter und Soldaten mit dem Kongre&#223; zu konfrontieren, hatte sich durch die ganze Situation von selbst aufgedr&#228;ngt. Die Massen best&#252;rmten die Bolschewiki. Besonders brodelte die Garnison, die bef&#252;rchtete, man w&#252;rde sie im Zusammenhang mit der Offensive zerst&#252;ckeln und an die Fronten verstreuen. Dazu kam die starke Unzufriedenheit mit der <strong>Deklaration der Rechte des Soldaten</strong>, die im Vergleich mit dem <strong>Befehl Nr. 1</strong> und dem Regime, das sich in der Armee faktisch durchgesetzt hatte, einen gro&#223;en Schritt r&#252;ckw&#228;rts bedeutete. Die Initiative zur Demonstration ging von der Milit&#228;rischen Organisation der Bolschewiki aus. Ihre Leiter behaupteten, und wie die Ereignisse zeigen werden, durchaus mit Recht, da&#223; die Soldaten von sich aus auf die Stra&#223;e gehen w&#252;rden, falls die Partei die Leitung nicht &#252;bernehme. Der schroffe Umschwung der Massenstimmungen war jedoch nicht ohne weiteres zu berechnen, und dies erzeugte ein gewisses Schwanken bei den Bolschewiki selbst. Wolodarski war nicht &#252;berzeugt, da&#223; die Arbeiter auf die Stra&#223;e gehen w&#252;rden. Es herrschten auch Bef&#252;rchtungen &#252;ber den Charakter, den die Demonstration annehmen k&#246;nnte. Die Vertreter der milit&#228;rischen Organisation erkl&#228;rten, da&#223; die Soldaten, einen &#220;berfall und eine Abrechnung bef&#252;rchtend, nicht unbewaffnet auf die Stra&#223;e gehen wollten. &#8222;Welche Formen wird die Demonstration annehmen?&#8220; fragte der vorsichtige Tomski und verlangte eine erg&#228;nzende Besprechung. Stalin meinte: &#8222;Die G&#228;rung unter den Soldaten ist Tatsache; bei den Arbeitern aber herrscht eine so klar ausgesprochene Stimmung nicht&#8220;, dennoch fand er, da&#223; es notwendig sei, der Regierung Widerstand zu leisten. Der stets eher zum Ausweichen als zum Kampfe neigende Kalinin sprach sich entschieden gegen die Demonstration aus, wobei er sich auf das Fehlen eines zwingenden Vorwandes, besonders bei den Arbeitern, berief: &#8222;Die Demonstration wird nur eine erkl&#252;gelte Sache sein.&#8220; In der Beratung mit Vertretern der Bezirke erhoben sich am 8. Juni nach einer Reihe vorangegangener Abstimmungen schlie&#223;lich 131 H&#228;nde f&#252;r die Demonstration, 6 dagegen, 22 enthielten sich der Abstimmung. Die Demonstration wurde auf Sonntag, den 10. Juni, festgesetzt.</p>

<p>Die Vorbereitungsarbeit war bis zum letzten Moment geheim gef&#252;hrt worden, um den Sozialrevolution&#228;ren und Menschewiki nicht die M&#246;glichkeit zu verschaffen, eine Gegenagitation zu entfalten. Diese berechtigte Vorsichtsma&#223;nahme wurde sp&#228;ter als Beweis f&#252;r eine milit&#228;rische Verschw&#246;rung gedeutet. Der Zentralsowjet der Betriebskomitees stimmte dem Beschlu&#223;, die Demonstration zu organisieren, zu. &#8222;Unter dem Druck Trotzkis und gegen den opponierenden Lunatscharski&#8220;, schreibt Jugow, &#8222;beschlo&#223; das Komitee der &#8222;Interrayonisten&#8220; (&#8222;Meschrayonzy&#8220; <a id="f1" href="#n1" name="f1">[1]</a>), an der Demonstration teilzunehmen.&#8220; Die Vorbereitung wurde mit gl&#252;hendem Eifer durchgef&#252;hrt.</p>

<p>Die Kundgebung sollte das Banner der Sowjetmacht erheben. Die Kampflosung lautete: &#8222;Nieder mit den zehn Minister-Kapitalisten.&#8220; Das war der einfachste Ausdruck f&#252;r die Forderung des Bruches der Koalition mit der Bourgeoisie. Der Zug sollte zum Kadettenkorps, wo der Kongre&#223; tagte, marschieren. Damit wollte man unterstreichen, da&#223; es nicht um den Sturz der Regierung, sondern um einen Druck auf die Sowjetf&#252;hrer gehe.</p>

<p>Freilich wurden bei den Vorberatungen der Bolschewiki auch andere Stimmen laut. So beantragte Smilga, damals ein junges Mitglied des Zentralkomitees, &#8222;auf die Besetzung von Post, Telegraphenamt und Waffenlager nicht zu verzichten, falls sich die Ereignisse zu einem Zusammensto&#223; entwickeln&#8220;. Ein anderer Teilnehmer der Beratung, Lazis, Mitglied des Petrograder Komitees, trug &#252;ber die Ablehnung des Antrages Smilga in sein Tagebuch ein &#8222;Ich kann mich nicht damit abfinden ... werde mich mit den Genossen Semaschko und Rachja verst&#228;ndigen, um n&#246;tigenfalls, gest&#252;tzt auf das Maschinengewehrregiment, ger&#252;stet zu sein, Bahnh&#246;fe, Waffenlager, Banken, Post- und Telegraphenamt zu besetzen.&#8220; Semaschko war Offizier des Maschinengewehrregiments, Rachja ein Arbeiter und wahrer bolschewistischer K&#228;mpfer.</p>

<p>Da&#223; solche Stimmungen vorhanden waren, ist selbstverst&#228;ndlich. Der gesamte Parteikurs ging auf die Machteroberung, die Frage bestand nur in der Einsch&#228;tzung der Situation. In Petrograd vollzog sich ein offensichtlicher Umschwung zugunsten der Bolschewiki; in der Provinz entwickelte sich der gleiche Proze&#223;, nur langsamer; schlie&#223;lich brauchte die Front noch die Lehre der Offensive, um das Mi&#223;trauen gegen die Bolschewiki abzusch&#252;tteln. Lenin beharrte deshalb auf seiner Aprilposition: &#8222;Geduldig aufkl&#228;ren.&#8220;</p>

<p>In seinen <strong>Aufzeichnungen</strong> schildert Suchanow den Demonstrationsplan vom 10. Juni als direkte Absicht Lenins, &#8222;unter g&#252;nstigen Umst&#228;nden&#8220; die Macht zu ergreifen. In Wirklichkeit hatten nur einzelne Bolschewiki, die, nach der ironischen Bemerkung Lenins, &#8222;ein bi&#223;chen linker&#8220; als notwendig steuerten, die Frage so zu stellen versucht. Merkw&#252;rdigerweise bem&#252;ht Suchanow sich nicht einmal, seine willk&#252;rlichen Vermutungen mit der politischen Linie Lenins, die in zahlreichen Reden und Artikeln festgelegt war, zu vergleichen. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Das B&#252;ro des Exekutivkomitees verlangte sofort von den Bolschewiki, die Demonstration abzusagen. Mit welchem Recht? Formell konnte die Demonstration offenbar nur durch die Staatsmacht verboten werden. Die aber wagte nicht, auch nur daran zu denken. Wie aber konnte der Sowjet, eine vom Block zweier politischer Parteien geleitete &#8222;Privatorganisation&#8220;, die Demonstration einer dritten Partei verbieten? Das Zentralkomitee der Bolschewiki weigerte sich, das Verlangen zu erf&#252;llen, beschlo&#223; aber, den friedlichen Charakter der Demonstration noch sch&#228;rfer zu betonen. Am 9. Juni wurde in den Arbeitervierteln eine Proklamation der Bolschewiki angeschlagen: &#8222;Wir sind freie B&#252;rger, wir haben das Recht zu protestieren, und wir m&#252;ssen dieses Recht ausnutzen, solange es nicht zu sp&#228;t ist. Das Recht der friedlichen Demonstration bleibt uns erhalten.&#8220;</p>

<p>Die Vers&#246;hnler brachten die Frage vor den Kongre&#223;. In diesem Augenblick sprach Tschcheidse die Worte vom verh&#228;ngnisvollen Ausgang und betonte, da&#223; es n&#246;tig sein werde1 die ganze Nacht zu tagen. Das Pr&#228;sidiumsmitglied Gegetschkori, ebenfalls ein Sohn der Gironde, schlo&#223; seine Rede gegen die Bolschewiki mit dem plumpen Schrei; &#8222;Fort mit euren schmutzigen H&#228;nden von der gro&#223;en Sache!&#8220; Trotz ihres Verlangens lie&#223; man den Bolschewiki keine Zeit, in dieser Frage eine fraktionelle Beratung abzuhalten. Der Kongre&#223; nahm einen Beschlu&#223; an, wonach f&#252;r die Dauer von drei Tagen jegliche Demonstration verboten sei. Dieser Gewaltakt gegen die Bolschewiki war gleichzeitig ein Usurpationsakt gegen die Regierung: die Sowjets fuhren fort, sich selbst die Macht unter dem Kissen hervorzustehlen.</p>

<p>In den gleichen Stunden sprach Miljukow auf dem Kosakenkongre&#223; und nannte die Bolschewiki &#8222;Hauptfeinde der Russischen Revolution&#8220;. Ihr Hauptfreund wurde nach der Logik der Dinge Miljukow selbst; der am Vorabend der Februarrevolution bereit gewesen war, eher eine Niederlage von den Deutschen als die Revolution vom russischen Volke hinzunehmen. Auf die Frage der Kosaken, wie man sich den Leninisten gegen&#252;ber zu verhalten habe, antwortete Miljukow: &#8222;Es ist Zeit, mit diesen Herren Schlu&#223; zu machen.&#8220; Der F&#252;hrer der Bourgeoisie hatte es sehr eilig. Allerdings blieb ihm tats&#228;chlich nicht viel Zeit zu verlieren.</p>

<p>Unterdes fanden in den Fabriken und bei den Regimentern Meetings statt, auf denen beschlossen wurde, morgen unter der Losung &#8222;Alle Macht den Sowjets&#8220; auf die Stra&#223;e zu gehen. Im L&#228;rm des Sowjet- und des Kosakenkongresses blieb die Tatsache unbeachtet, da&#223; in die Wyborger Bezirksduma von den Bolschewiki 37, vom Block der Sozialrevolution&#228;re und Menschewiki 22 und von den Kadetten 4 Vertreter gew&#228;hlt worden waren.</p>

<p>Vor den kategorischen Beschlu&#223; des Kongresses gestellt und noch dazu mit dem geheimnisvollen Hinweis auf den drohenden Schlag von rechts, beschlossen die Bolschewiki, die Frage erneut zu pr&#252;fen. Sie hatten eine friedliche Demonstration, nicht aber einen Aufstand beabsichtigt und keine Veranlassung, die verbotene Demonstration in einen halben Aufstand zu verwandeln. Das Kongre&#223;pr&#228;sidium seinerseits entschied, Vorkehrungen zu treffen. Einige hundert Delegierte wurden in Zehnergruppen verteilt und in die Arbeiterviertel und Kasernen geschickt, um die Demonstration abzuwenden; gegen Morgen hatten sie im Taurischen Palais zu erscheinen und das Ergebnis zu pr&#252;fen. Dieser Expedition schlo&#223; sich das Exekutivkomitee der Bauerndeputierten an und stellte seinerseits 70 Mann.</p>

<p>Wenn auch auf unerwartete Weise, so hatten die Bolschewiki doch das, was sie wollten, erreicht: die Kongre&#223;delegierten waren gezwungen, mit den Arbeitern und Soldaten der Hauptstadt Bekanntschaft zu machen. Man lie&#223; den Berg nicht zu den Propheten kommen, also mu&#223;ten die Propheten zum Berge gehen. Die Begegnung erwies sich als h&#246;chst lehrreich. In der <strong>Iswestja</strong>, der Zeitung des Moskauer Sowjets, gibt ein menschewistischer Korrespondent folgendes Bild: &#8222;Die Mehrheit des Kongresses, &#252;ber 500 seiner Mitglieder, hatte die ganze Nacht kein Auge geschlossen, in Zehnergruppen zerschlagen besuchte sie die Petrograder Fabriken und Truppenteile mit der Aufforderung, von der Demonstration abzusehen. Der Kongre&#223; besitzt in einem gro&#223;en Teil der Fabriken und Werkst&#228;tten und auch bei gewissen Teilen der Garnison keine Autorit&#228;t ... Die Kongre&#223;mitglieder wurden durchaus nicht immer freundlich, mitunter sogar feindselig empfangen und nicht selten im b&#246;sen verabschiedet.&#8220; Das offizielle Sowjetorgan &#252;bertreibt keinesfalls; im Gegenteil, es gibt ein sehr gemildertes Bild der n&#228;chtlichen Begegnung zweier Welten.</p>

<p>Die Petrograder Massen lie&#223;en jedenfalls die Delegierten nicht im Zweifel dar&#252;ber, wer von nun an Demonstrationen ansetzen und absagen konnte. Die Arbeiter des Putilow-Werkes erkl&#228;rten sich erst dann bereit, den Aufruf des Kongresses gegen die Demonstration anzuschlagen, nachdem sie sich aus der <strong>Prawda</strong> &#252;berzeugt haben w&#252;rden, da&#223; er dem Beschlu&#223; der Bolschewiki nicht widersprach. Das 1. Maschinengewehrregiment das, wie das Putilow-Werk bei den Arbeitern, in der Garnison die erste Geige spielte, nahm nach den Referaten Tschcheidses und Awksentjews, der Vorsitzenden zweier Exekutivkomitees, folgende Resolution an: &#8222;Im Einverst&#228;ndnis mit dem Zentralkomitee der Bolschewiki und der Milit&#228;rischen Organisation vertagt das Regiment sein Hervortreten ...&#8220;</p>

<p>Die Z&#228;hmungsbrigaden kamen nach einer schlaflosen Nacht im Zustande v&#246;lliger Demoralisierung im Taurischen Palais an. Sie hatten damit gerechnet, da&#223; die Autorit&#228;t des Kongresses unbestreitbar sei, waren aber auf eine Mauer von Mi&#223;trauen und Feindseligkeit gesto&#223;en. &#8222;Die Massen sind in der Gewalt der Bolschewiki.&#8220; &#8222;Gegen Menschewiki und Sozialrevolution&#228;re verh&#228;lt man sich feindselig.&#8220; &#8222;Man glaubt nur der <strong>Prawda</strong>.&#8220; Irgendwo hatte man gerufen: &#8222;Wir sind f&#252;r euch keine Genossen.&#8220; So berichteten die Delegierten einer nach dem andern, wie sie, obwohl die Schlacht abgesagt worden war, die schwerste Niederlage erlitten hatten.</p>

<p>Die Massen unterwarfen sich dem Beschlu&#223; der Bolschewiki. Doch vollzog sich die Unterwerfung keinesfalls ohne Proteste und sogar Emp&#246;rung. In einigen Betrieben wurden Resolutionen angenommen, die dem Zentralkomitee eine Mi&#223;billigung aussprachen. Die hitzigsten Parteimitglieder in den Bezirken zerrissen ihre Mitgliedskarten. Das war eine ernste Warnung.</p>

<p>Die Vers&#246;hnler hatten das dreit&#228;gige Demonstrationsverbot mit dem Hinweis auf eine monarchistische Verschw&#246;rung motiviert, die an die Kundgebung der Bolschewiki anzuhaken beabsichtigte; man sprach davon, da&#223; ein Teil des Kosakenkongresses in die Sache verwickelt sei und da&#223; konterrevolution&#228;re Truppen sich Petrograd n&#228;herten. Es ist nicht weiter verwunderlich, da&#223; die Bolschewiki nach der Absage der Demonstration Aufkl&#228;rungen &#252;ber die Verschw&#246;rung verlangten. Statt einer Antwort beschuldigten die Kongre&#223;f&#252;hrer die Bolschewiki selbst der Verschw&#246;rung. So fand man einen gl&#252;cklichen Ausweg aus der Lage.</p>

<p>Es sei zugegeben, da&#223; in der Nacht zum 10. Juni die Vers&#246;hnler tats&#228;chlich eine Verschw&#246;rung entdeckt hatten, die sie stark ersch&#252;tterte: die Verschw&#246;rung der Massen mit den Bolschewiki gegen die Vers&#246;hnler. Jedoch die Unterwerfung der Bolschewiki unter den Kongre&#223;beschlu&#223; ermutigte die Vers&#246;hnler und erlaubte ihnen, ihre Panik in Raserei umzuwandeln. Die Menschewiki und Sozialrevolution&#228;re beschlossen nun, eiserne Energie zu entfalten. Am 10. Juni schrieb die menschewistische Zeitung: &#8222;Es ist Zeit, die Leninisten als Abtr&#252;nnige und Verr&#228;ter der Revolution zu brandmarken.&#8220; Ein Vertreter des Exekutivkomitees trat auf dem Kosakenkongre&#223; auf und bat die Kosaken, den Sowjet gegen die Bolschewiki zu unterst&#252;tzen. Der Vorsitzende, der Uraler Ataman Dutow, antwortete ihm: &#8222;Wir Kosaken werden niemals gegen den Sowjet gehen.&#8220; Die Reaktion&#228;re waren bereit, gegen die Bolschewiki sogar mit dem Sowjet zusammenzugehen, um ihn sp&#228;ter um so sicherer erdrosseln zu k&#246;nnen.</p>

<p>Am 11. Juni versammelt sich ein dr&#228;uendes Tribunal: das Exekutivkomitee, die Mitglieder des Kongre&#223;pr&#228;sidiums, die Fraktionsf&#252;hrer, insgesamt etwa 100 Mann. Als Staatsanwalt tritt wie stets Zeretelli auf. Keuchend vor Wut fordert er strenges Gericht und wehrt Dan ver&#228;chtlich ab, der, zur Hetze gegen die Bolschewiki stets bereit, sich noch nicht entschlie&#223;en kann, gegen sie loszuschlagen. &#8222;Was die Bolschewiki jetzt treiben, ist nicht geistige Propaganda, sondern Verschw&#246;rung ... Die Bolschewiki m&#246;gen es uns nicht ver&#252;beln. Jetzt werden wir zu anderen Kampfmethoden greifen ... <em>Man mu&#223; die Bolschewiki entwaffnen.</em> Man darf jene gro&#223;en technischen Mittel, &#252;ber die sie bis jetzt verf&#252;gten, nicht l&#228;nger in ihren H&#228;nden belassen. Man darf Maschinengewehre und Waffen nicht mehr in ihren H&#228;nden belassen. Wir werden Verschw&#246;rungen nicht dulden.&#8220; Das sind neue T&#246;ne. Was bedeutet das eigentlich, die Bolschewiki entwaffnen? Suchanow schreibt dar&#252;ber: &#8222;Die Bolschewiki besitzen ja keine besonderen Waffenlager. Die gesamten Waffen sind ja bei den Soldaten und Arbeitern, die in ungeheurer Zahl mit den Bolschewiki gehen. Entwaffnung der Bolschewiki kann nur Entwaffnung des Proletariats bedeuten. Mehr noch &#8211; das ist die Entwaffnung der Truppen.&#8220;</p>

<p>Mit anderen Worten, es r&#252;ckte jener klassische Moment der Revolution heran, wo die b&#252;rgerliche Demokratie auf Gehei&#223; der Reaktion die Arbeiter entwaffnen m&#246;chte, die den Sieg der Umw&#228;lzung gesichert hatten. Stets sind die Sympathien der Herren Demokraten, unter denen es auch belesene Leute gibt, mit den Entwaffneten und nicht mit den Entwaffnern, &#8211; sofern die Sache in alten B&#252;chern spielt. Wenn aber die gleiche Frage in der Wirklichkeit vor ihnen steht, erkennen sie sie nicht wieder. Doch schon die blo&#223;e Tatsache, da&#223; Zeretelli, ein Revolution&#228;r, der viele Jahre in der Katorga verbracht hatte, ein gestriger Zimmerwalder, sich anschickte, die Arbeiter zu entwaffnen, wollte nicht so ohne weiteres in die K&#246;pfe hinein. Der Saal erstarrte. Die Provinzdelegierten &#252;berkam wohl doch die Ahnung, da&#223; man sie in einen Abgrund st&#252;rzte. Ein Offizier bekam einen hysterischen Anfall.</p>

<p>Nicht weniger bleich als Zeretelli, erhebt sich Kamenjew von seinem Platz und ruft voll W&#252;rde, deren Kraft das ganze Auditorium f&#252;hlt: &#8222;Herr Minister, wenn Sie Ihre Worte nicht in den Wind streuen, haben Sie nicht das Recht, sich auf eine Rede zu beschr&#228;nken. Verhaften Sie mich und lassen Sie mich aburteilen wegen Verschw&#246;rung gegen die Revolution.&#8220; Unter Protest verlassen die Bolschewiki die Sitzung und weigern sich, an der Verh&#246;hnung ihrer eigenen Partei teilzunehmen. Die Spannung im Saal wird unertr&#228;glich.</p>

<p>Liber eilt Zeretelli zu Hilfe. Die verhaltene Wut wird auf der Trib&#252;ne von hysterischer Raserei abgel&#246;st. Liber fordert erbarmungslose Ma&#223;nahmen. &#8222;Wollt ihr die Masse bekommen, die zu den Bolschewiki geht, dann brecht mit dem Bolschewismus.&#8220; Doch man h&#246;rt ihn ohne Sympathie an, sogar halb feindselig.</p>

<p>Der wie immer empfindsame Lunatscharski versucht sofort mit der Mehrheit eine gemeinsame Sprache zu finden: obwohl die Bolschewiki ihm versichert h&#228;tten, nur eine friedliche Demonstration geplant zu haben, habe ihn die eigene Erfahrung &#252;berzeugt, da&#223; es &#8222;ein Fehler war, die Demonstration zu veranstalten&#8220;. Man d&#252;rfe jedoch die Konflikte nicht &#252;berspitzen. Ohne die Gegner zu beruhigen, reizt Lunatscharski die Freunde.</p>

<p>&#8222;Wir k&#228;mpfen nicht gegen die linke Str&#246;mung&#8220;, versichert jesuitisch Dan, der erfahrenste, aber auch unfruchtbarste F&#252;hrer des Sumpfes, &#8222;wir k&#228;mpfen gegen die Konterrevolution. Es ist nicht unsere Schuld, wenn hinter eurem R&#252;cken die Handlanger Deutschlands stehen.&#8220; Der Hinweis auf die Deutschen l&#246;ste einfach jegliche Argumentation ab. Diese Herren konnten selbstverst&#228;ndlich keine Handlanger Deutschlands aufzeigen.</p>

<p>Zeretellis Absicht war, einen Hieb zu versetzen. Dan riet, nur zum Schlage auszuholen. Das Exekutivkomitee in seiner Hilflosigkeit schlo&#223; sich Dan an. Die Resolution, die am n&#228;chsten Tag auf dem Kongre&#223; eingebracht wurde, trug den Charakter eines Ausnahmegesetzes gegen die Bolschewiki, jedoch ohne unmittelbare praktische Folgerungen.</p>

<p>&#8222;Nach dem Besuch der Fabriken und Regimenter durch eure Delegierten&#8220;, lautete die schriftliche Erkl&#228;rung der Bolschewiki an den Kongre&#223;, &#8222;k&#246;nnt ihr dar&#252;ber nicht im Zweifel sein, da&#223;, wenn die Demonstration unterblieb, so nicht infolge eures Verbotes, sondern weil unsere Partei sie abgesagt hat ... Die Fiktion einer milit&#228;rischen Verschw&#246;rung ist von dem Mitglied der Provisorischen Regierung nur vorgeschoben worden, um die Entwaffnung des Petrograder Proletariats und die Aufl&#246;sung der Petrograder Garnison durchzuf&#252;hren ... Auch wenn die Staatsmacht bereits restlos in die H&#228;nde des Sowjets &#252;bergegangen w&#228;re &#8211; was wir anstreben &#8211; und der Sowjet versuchen w&#252;rde, unserer Agitation Ketten anzulegen, so k&#246;nnte das uns nicht zu passiver Unterwerfung zwingen, sondern dazu, Gef&#228;ngnis und anderen Strafen entgegenzugehen im Namen der Ideen des internationalen Sozialismus, die uns von euch trennen.&#8220;</p>

<p>Sowjetmehrheit und Sowjetminderheit standen in diesen Tagen Brust an Brust, wie zum entscheidenden Kampfe. Aber beide Parteien machten im letzten Moment einen Schritt zur&#252;ck. Die Bolschewiki verzichteten auf die Demonstration; die Vers&#246;hnler auf die Entwaffnung der Arbeiter.</p>

<p>Zeretelli blieb unter den Seinen in der Minderheit. Indes hatte er auf seine Art recht. Die B&#252;ndnispolitik mit der Bourgeoisie hatte sich jenem Punkt gen&#228;hert, wo es notwendig wurde, die Massen, die sich mit der Koalition nicht abfinden wollten, zu entkr&#228;ften. Die Vers&#246;hnlerpolitik zum gl&#252;cklichen Ende, das hei&#223;t zur Errichtung der parlamentarischen Herrschaft der Bourgeoisie zu f&#252;hren, war nicht anders m&#246;glich als durch Entwaffnung der Arbeiter und Soldaten. Zeretelli hatte also recht. Dar&#252;ber hinaus war er machtlos. Weder die Arbeiter noch die Soldaten h&#228;tten die Waffen abgegeben. Folglich h&#228;tte man Gewalt gegen sie anwenden m&#252;ssen. Zeretelli besa&#223; jedoch keine Macht mehr. Er konnte sie, wenn &#252;berhaupt, nur aus den H&#228;nden der Reaktion erhalten, die im Falle einer erfolgreichen Niederschlagung der Bolschewiki unverz&#252;glich zur Niederschlagung der Vers&#246;hnlersowjets geschritten w&#228;re und nicht vers&#228;umt h&#228;tte, Zeretelli daran zu erinnern, da&#223; er nur ein ehemaliger Zuchth&#228;usler sei und nichts mehr. Der weitere Verlauf der Dinge wird jedoch zeigen, da&#223; auch die Reaktion eine solche Macht nicht besa&#223;.</p>

<p>Die Notwendigkeit des Kampfes gegen die Bolschewiki begr&#252;ndete Zeretelli politisch damit, da&#223; sie das Proletariat von der Bauernschaft trennten. Martow erwiderte ihm: &#8222;Nicht aus den Tiefen der Bauernschaft&#8220; sch&#246;pfte Zeretelli seine Leitgedanken, &#8222;die Gruppe rechter Kadetten, die Kapitalistengruppe, die Gutsbesitzergruppe, die Gruppe der Imperialisten, die Bourgeoisie des Westens&#8220;, sie sind es, die die Entwaffnung der Arbeiter und Soldaten fordern. Martow hatte recht: die besitzenden Klassen hatten mehr als einmal in der Geschichte ihre Anspr&#252;che hinter dem R&#252;cken der Bauernschaft verborgen.</p>

<p>Seit der Ver&#246;ffentlichung der Aprilthesen Lenins wurde die Berufung auf die Gefahr der Isolierung des Proletariats von der Bauernschaft das Hauptargument aller jener, die die Revolution zur&#252;ckzerren wollten. Nicht zuf&#228;llig hatte Lenin Zeretelli mit den &#8222;alten Bolschewiki&#8220; auf eine Stufe gestellt.</p>

<p>In einer im Jahre 1917 ver&#246;ffentlichten Arbeit schrieb Trotzki zu diesem Thema: &#8222;Die Isolierung unserer Partei von den Sozialrevolution&#228;ren und Menschewiki, selbst die &#228;u&#223;erste, selbst auf dem Wege &#252;ber Einzelzellen, bedeutet noch keinesfalls die Isolierung des Proletariats von den unterdr&#252;ckten Bauern- und Stadtmassen. Im Gegenteil, nur die scharfe Gegen&#252;berstellung der Politik des revolution&#228;ren Proletariats und der treubr&#252;chigen Abtr&#252;nnigkeit der heutigen Sowjetf&#252;hrer ist imstande, die rettende politische Differenzierung in die Bauernmillionen hineinzutragen, die Dorfarmut der verr&#228;terischen Leitung der gesicherten sozialrevolution&#228;ren B&#228;uerlein zu entrei&#223;en und das sozialistische Proletariat in den wahren F&#252;hrer der plebejischen, der Volksrevolution zu verwandeln.&#8220;</p>

<p>Aber das durch und durch falsche Argument Zeretellis hatte ein z&#228;hes Leben. Es erstand am Vorabend der Oktoberrevolution mit verdoppelter Kraft wieder als Argument vieler &#8222;alter Bolschewiki&#8220; gegen die Umw&#228;lzung. Einige Jahre sp&#228;ter, als die geistige Reaktion gegen den Oktober einsetzte, wurde Zeretellis Formel zur wichtigsten theoretischen Waffe der Epigonenschule.</p>

<p>In der gleichen Kongre&#223;sitzung, die &#252;ber die Bolschewiki in deren Abwesenheit Gericht hielt, beantragte der Vertreter der Menschewiki v&#246;llig &#252;berraschend, am n&#228;chsten Sonntag, dem 18. Juni, in Petrograd und den wichtigsten St&#228;dten eine Kundgebung der Arbeiter und Soldaten zu veranstalten, um den Feinden die Einheit und Macht der Demokratie zu zeigen. Der Antrag wurde, wenn auch nicht ohne Staunen, angenommen. Nach mehr als einem Monat erkl&#228;rte Miljukow ziemlich eingehend die unerwartete Wendung der Vers&#246;hnler: &#8222;W&#228;hrend sie auf dem Sowjetkongre&#223; kadettische Reden hielten und die bewaffnete Demonstration am 10. Juni zum Scheitern brachte ... f&#252;hlten die Minister-Sozialisten, da&#223; sie in der Ann&#228;herung an uns zu weit gegangen waren und da&#223; der Boden unter ihren F&#252;&#223;en zu schwinden begann. Sie bekamen Angst und machten schroff kehrt in die Richtung der Bolschewiki.&#8220; Der Beschlu&#223; zur Demonstration vom 18. Juni war selbstverst&#228;ndlich keine Wendung zu den Bolschewiki hin, sondern der Versuch einer Wendung zu den Aufr&#252;ttelung der Sowjetspitzen gef&#252;hrt: so wurde, im Gegensatz zu dem, was beim Beginn des Kongresses geplant war, im Namen der Regierung eiligst eine Verf&#252;gung &#252;ber die Aufl&#246;sung der Reichsduma und die Einberufung der Konstituierenden Versammlung f&#252;r den 30. September erlassen. Die Parolen f&#252;r die Demonstration wurden mit der Berechnung gew&#228;hlt, die Massen nicht zu reizen: &#8222;Allgemeiner Friede&#8220;, &#8222;Schnellste Einberufung der Konstituierenden Versammlung&#8220;, &#8222;Demokratische Republik&#8220;. Sowohl &#252;ber Offensive wie Koalition kein Wort. In der <strong>Prawda</strong> fragte Lenin: &#8222;Und wo bleibt das volle Vertrauen zur Provisorischen Regierung, ihr Herren? ... Weshalb bleibt euch die Zunge am Gaumen kleben?&#8220; Diese Ironie traf das Ziel: die Vers&#246;hnler hatten es nicht gewagt, von den Massen Vertrauen f&#252;r jene Regierung zu fordern, der sie angeh&#246;rten.</p>

<p>Sowjetdelegierte, die zum zweitenmal die Arbeiterviertel und Kasernen besuchten, erstatteten dem Exekutivkomitee am Vorabend der Demonstration zuversichtliche Berichte. Zeretelli, dem diese Berichte das Gleichgewicht und die Vorliebe f&#252;r selbstzufriedene Belehrungen wiedergegeben hatten, wandte sich an die Bolschewiki: &#8222;Nunmehr stehen wir vor der offenen und ehrlichen Heeresschau der revolution&#228;ren Kr&#228;fte ... Jetzt werden wir alle sehen, mit wem die Mehrheit geht, mit uns oder mit euch.&#8220; Die Bolschewiki hatten die Herausforderung angenommen, noch ehe sie so unvorsichtig formuliert worden war. &#8222;Wir werden am 18. zur Demonstration gehen&#8220;, schrieb die <strong>Prawda</strong>, &#8222;um f&#252;r die gleichen Ziele zu k&#228;mpfen, f&#252;r die wir am 10. demonstrieren wollten.&#8220;</p>

<p>Offenbar in Erinnerung an die Beerdigungsprozession vom M&#228;rz, die wenigstens &#228;u&#223;erlich die gr&#246;&#223;te Kundgebung f&#252;r die Einheit der Demokratie gewesen war, f&#252;hrte die Marschroute auch diesmal zum Marsfeld, zu den Gr&#228;bern der Februaropfer. Au&#223;er der Marschroute erinnerte aber nichts mehr an die fernen M&#228;rztage. Am Zuge beteiligten sich etwa 400.000 Menschen, das hei&#223;t bedeutend weniger als an der Beerdigung: bei dieser Sowjetdemonstration fehlte nicht nur die Bourgeoisie, mit der die Sowjets in einer Koalition waren, sondern auch die radikale Intelligenz, die an den fr&#252;heren Paraden der Demokratie so hervorragend beteiligt gewesen war. Es marschierten fast ausschlie&#223;lich Betriebe und Kasernen.</p>

<p>Die auf dem Marsfeld versammelten Sowjetdelegierten lasen und z&#228;hlten die Plakate. Die ersten bolschewistischen Parolen wurden halb ironisch aufgenommen. Hatte doch Zeretelli am Vorabend seine Herausforderung so zuversichtlich hingeworfen. Doch die gleichen Parolen wiederholten sich fortw&#228;hrend. &#8222;Nieder mit den zehn Minister-Kapitalisten&#8220;, &#8222;Nieder mit der Offensive&#8220;, &#8222;Alle Macht den Sowjets&#8220;, das ironische L&#228;cheln erstarrte auf den Gesichtern, um sp&#228;ter v&#246;llig zu verschwinden. Die bolschewistischen Banner nahmen kein Ende. Die Delegierten gaben das undankbare Z&#228;hlen auf Der Sieg der Bolschewiki war zu offensichtlich. &#8222;Ab und zu&#8220;, schreibt Suchanow, &#8222;wurde die Kette der bolschewistischen Banner und Kolonnen durch spezifisch sozialrevolution&#228;re oder offizielle Sowjetparolen unterbrochen. Sie gingen aber in der Masse unter.&#8220; Der Sowjetoffiziosus berichtete am n&#228;chsten Tag, mit welcher &#8222;Wut man hie und da Banner mit den Parolen des Vertrauens f&#252;r die Provisorische Regierung in St&#252;cke zerri&#223;&#8220;. Diese Worte enthalten ein unverkennbares Element der &#220;bertreibung. Plakate zu Ehren der Provisorischen Regierung wurden nur von drei kleineren Gruppen getragen: dem Kreis Plechanows, einer Kosakenabteilung und einem H&#228;uflein j&#252;discher Intelligenz, das zum &#8222;Bund&#8220; geh&#246;rte. Dieses kombinierte Trio, das durch seine Zusammensetzung den Eindruck einer politischen Kuriosit&#228;t machte, stellte sich gleichsam die Aufgabe, die Ohnmacht des Regimes zur Schau zu stellen. Die Plechanow-Leute und der &#8222;Bund&#8220; waren unter den feindlichen Rufen der Menge gezwungen, ihre Banner einzurollen. Den standhaft gebliebenen Kosaken hatten die Demonstranten das Banner tats&#228;chlich entrissen und es vernichtet.</p>

<p>&#8222;Der dahingleitende Flu&#223;&#8220;, so schildert es die <strong>Iswestja</strong>, &#8222;verwandelte sich in einen schwellenden, breiten Strom, der aus seinen Ufern zu treten drohte.&#8220; Das war der Wyborger Bezirk &#8211; ganz unter bolschewistischen Bannern: &#8222;Nieder mit den zehn Minister-Kapitalisten.&#8220; Ein Betrieb trug das Plakat: &#8222;Das Recht auf Leben steht &#252;ber dem Recht auf Privatbesitz.&#8220; Diese Losung war von keiner Partei diktiert worden.</p>

<p>Die Augen der ver&#228;ngstigten Provinzler suchten die F&#252;hrer. Diese hielten ihre Blicke gesenkt oder versteckten sich. Die Bolschewiki bedr&#228;ngten die Provinzler. Ist denn das einem H&#228;uflein Verschw&#246;rer &#228;hnlich? Die Delegierten mu&#223;ten zugeben: Nein, es sei nicht &#228;hnlich. &#8222;In Petrograd seid ihr die Macht&#8220;, gestanden sie in einem von den offiziellen Sitzungen ganz verschiedenen Ton, &#8222;aber nicht in der Provinz und nicht an der Front. Petrograd kann nicht gegen das ganze Land gehen.&#8220; &#8222;Wartet ab&#8220;, antworteten ihnen die Bolschewiki, &#8222;bald kommt auch ihr an die Reihe, auch bei euch wird man die gleichen Plakate hochheben.&#8220;</p>

<p>&#8222;W&#228;hrend dieser Demonstration&#8220;, schrieb der Greis Plechanow, &#8222;stand ich neben Tschcheidse auf dem Marsfeld. Ich las auf seinem Gesicht, da&#223; er sich &#252;ber die Bedeutung der verbl&#252;ffend gro&#223;en Zahl der Plakate, die die Absetzung der kapitalistischen Minister forderten, keinen Illusionen hingab. Der befehlshaberische Ton, in dem sich einige Vertreter der Leninisten, wie wahrhafte Geburtstagskinder vorbeigehend, an ihn wandten, unterstrich diese Bedeutung.&#8220;</p>

<p>Die Bolschewiki hatten jedenfalls Grund f&#252;r solch ein Selbstbewu&#223;tsein. &#8222;Nach den Plakaten und Parolen der Kundgebung zu urteilen&#8220;, schrieb Gorkis Zeitung, &#8222;erwies die Sonntagsdemonstration den v&#246;lligen Triumph des Bolschewismus beim Petrograder Proletariat.&#8220; Das war ein gro&#223;er Sieg, und dabei in jener Arena und mit jenen Waffen errungen, die vom Gegner gew&#228;hlt worden waren. Nachdem er die Offensive gutgehei&#223;en, die Koalition anerkannt und die Bolschewiki verurteilt hatte, berief der Sowjetkongre&#223; die Massen auf die Stra&#223;e. Sie erkl&#228;rten ihm: Wir wollen weder die Offensive noch die Koalition, wir sind f&#252;r die Bolschewiki. Das war das politische Ergebnis der Demonstration. Ist es da verwunderlich, wenn die Zeitung der Menschewiki, der Initiatoren der Demonstration, am n&#228;chsten Tag melancholisch fragte: wem ist dieser ungl&#252;ckselige Gedanke in den Sinn gekommen?</p>

<p>Gewi&#223; hatten nicht alle Arbeiter und Soldaten der Hauptstadt an der Demonstration teilgenommen, und nicht alle Demonstranten waren Bolschewiki. Aber schon wollte keiner von ihnen die Koalition. Jene Arbeiter, die dem Bolschewismus noch feindlich gegen&#252;berstanden, wu&#223;ten ihm nichts entgegenzustellen. Das allein verwandelte ihre Feindseligkeit in abwartende Neutralit&#228;t. Unter bolschewistischen Parolen marschierten nicht wenige Menschewiki und Sozialrevolution&#228;re, die mit ihren Parteien noch nicht gebrochen, aber den Glauben an deren Parolen bereits verloren hatten.</p>

<p>Die Demonstration vom 18. Juni &#252;bte einen gewaltigen Eindruck auf ihre Teilnehmer aus. Die Massen erkannten, da&#223; der Bolschewismus eine Macht geworden war, und die Schwankenden f&#252;hlten sich von ihm angezogen. In Moskau, Kiew, Charkow, Jekaterinoslaw und vielen anderen Provinzst&#228;dten enth&#252;llten die Demonstrationen das ungeheure Anwachsen des Einflusses der Bolschewiki. &#220;berall wurden die gleichen Losungen aufgestellt, und sie trafen das Februarregime mitten ins Herz. Man mu&#223;te Schlu&#223;folgerungen ziehen. Es schien, da&#223; die Vers&#246;hnler keinen Ausweg hatten. Aber im letzten Augenblick half die Offensive.</p>

<p>Am 19. Juni fand auf dem Newskij-Prospekt unter Leitung von Kadetten und mit Bildern von Kerenski eine patriotische Kundgebung statt. Nach Miljukows Worten &#8222;sah das dem, was auf den gleichen Stra&#223;en am Tage zuvor geschehen war, so un&#228;hnlich, da&#223; sich unwillk&#252;rlich dem Gef&#252;hl des Triumphes ein Gef&#252;hl des Mi&#223;trauens zugesellte&#8220;. Ein berechtigtes Gef&#252;hl! Die Vers&#246;hnler aber atmeten erleichtert auf. Ihr Gedanke erhob sich sogleich als demokratische Synthese &#252;ber beide Demonstrationen. Diese Menschen waren verurteilt, den Kelch der Illusionen und Erniedrigungen bis zur Neige zu leeren.</p>

<p>Im April waren zwei Demonstrationen, die revolution&#228;re und die patriotische, einander entgegengegangen, und ihr Zusammensto&#223; hatte an Ort und Stelle zu Opfern gef&#252;hrt. Die feindlichen Demonstrationen vom 18. und 19. Juni l&#246;sten einander ab. Zum unmittelbaren Zusammensto&#223; kam es diesmal nicht. Doch war es bereits nicht mehr m&#246;glich, ihn zu vermeiden. Er wurde um zwei Wochen verschoben.</p>

<p>Die Anarchisten, die nicht wu&#223;ten, wie sie ihre Selbst&#228;ndigkeit beweisen sollten, benutzten die Demonstration vom 18. Juni zu einem &#220;berfall auf das Wyborger Gef&#228;ngnis. Die Str&#228;flinge, in der Mehrzahl Kriminelle, wurden ohne Kampf und Opfer, und zwar gleichzeitig aus mehreren Gef&#228;ngnissen, befreit. Offenbar hatte der &#220;berfall die Administration nicht &#252;berrascht, denn sie zeigte sich den wirklichen und angeblichen Anarchisten gleich willig. Diese ganze r&#228;tselhafte Episode hatte zur Demonstration nicht die geringste Beziehung. Die patriotische Presse jedoch verband beides miteinander. Die Bolschewiki beantragten auf dem Sowjetkongre&#223; strenge Untersuchung, auf welche Weise die 460 Kriminellen aus den verschiedenen Gef&#228;ngnissen entlassen worden waren. Doch die Vers&#246;hnler konnten sich einen solchen Luxus nicht leisten, denn sie mu&#223;ten bef&#252;rchten, auf Vertreter der h&#246;heren Administration oder ihrer Blockverb&#252;ndeten zu sto&#223;en. &#220;berdies versp&#252;rten sie nicht den geringsten Wunsch, die von ihnen veranstaltete Demonstration gegen b&#246;swillige Verleumdungen zu sch&#252;tzen.</p>

<p>Justizminister Perewersew, der sich einige Tage zuvor die Blamage mit der Villa Durnowos zugezogen hatte, beschlo&#223;, Rache zu nehmen und machte unter dem Vorwand, nach fl&#252;chtigen Str&#228;flingen zu fahnden, einen neuen &#220;berfall auf die Villa. Die Anarchisten leisteten Widerstand; im Feuergepl&#228;nkel wurde einer von ihnen get&#246;tet, die Villa demoliert. Die Arbeiter des Wyborger Bezirkes, die die Villa als ihr Eigentum betrachteten, wurden unruhig. Einige Betriebe stellten die Arbeit ein. Die Unruhe &#252;bertrug sich auf andere Bezirke und auch auf die Kasernen.</p>

<p>Die letzten Junitage verlaufen in ununterbrochener Siedestimmung. Das Maschinengewehrregiment steht zum sofortigen Angriff auf die Provisorische Regierung bereit. Die Arbeiter der streikenden Betriebe besuchen die Regimenter mit der Forderung, auf die Stra&#223;e zu gehen. B&#228;rtige, darunter viele schon ergraute Bauern in Soldatenuniformen durchziehen in protestierenden Prozessionen die Stra&#223;en: die 4oj&#228;hrigen fordern ihre Entlassung zur Feldarbeit. Die Bolschewiki agitieren gegen das Hervortreten: die Demonstration vom 18. Juni hat alles gesagt, was zu sagen m&#246;glich war, um &#196;nderungen zu erreichen, gen&#252;gt eine Demonstration nicht mehr, und die Stunde des Umsturzes hat noch nicht geschlagen. Am 22. Juni wenden sich die Bolschewiki schriftlich an die Garnison: &#8222;Folgt keinen Aufforderungen, die euch im Namen der milit&#228;rischen Organisation auf die Stra&#223;e rufen.&#8220; Von der Front treffen Delegierte mit Beschwerden &#252;ber Gewaltakte und Strafen ein. Die Drohungen, ungehorsame Truppenteile aufzul&#246;sen, gie&#223;en &#214;l ins Feuer. &#8222;In vielen Regimentern schlafen die Soldaten mit der Waffe in der Hand&#8220;, lautet die Erkl&#228;rung der Bolschewiki an das Exekutivkomitee. Patriotische Kundgebungen, h&#228;ufig bewaffnete, f&#252;hren zu Stra&#223;enzusammenst&#246;&#223;en. Das sind kleine Entladungen der angeh&#228;uften Elektrizit&#228;t. Keine der Parteien plant offen anzugreifen: die Reaktion ist zu schwach; die Revolution ihrer Kr&#228;fte noch nicht ganz sicher Doch die Stra&#223;en der Stadt scheinen mit Sprengstoff gepflastert zu sein. Der Zusammensto&#223; h&#228;ngt in der Luft. Die bolschewistische Presse kl&#228;rt auf und bremst. Die patriotische Presse verr&#228;t ihre Unruhe in ungez&#228;hmter Bolschewikenhetze. Am 25. Juni schreibt Lenin: &#8222;Das allgemeine wilde Geheul der Wut und Raserei gegen die Bolschewiki ist die gemeinsame Klage der Kadetten, Sozialrevolution&#228;re und Menschewiki &#252;ber die eigene Zerfahrenheit. Sie sind die Mehrheit. Sie sind an der Macht. Sie bilden alle miteinander einen Block. Und sie sehen, da&#223; nichts dabei herauskommt!! Wie soll man da nicht gegen die Bolschewiki w&#252;ten?&#8220;</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Siehe <a href="b1-anh03.htm#n1">Fu&#223;note 1</a> zu Anhang 3.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Ausf&#252;hrlicher &#252;ber diese Frage in <a href="b1-anh03.htm">Anhang 3</a>.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap21.htm">Kapitel 21</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap23.htm">Kapitel 23</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

